{
  "id" : "KTbExiqC",
  "url" : "https://kurier.at/wirtschaft/fma-warnt-vor-brutaler-abzocke-bei-krypto-investments/401214369",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T04:00:29Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4993194/46-174117630.jpg",
  "imageCopyright" : "APA/AFP/NICOLAS TUCAT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Brutale Abzocke\" bei Krypto-Investments",
  "articleTitleTranslated" : "\"Brutalno otimanje\" u kripto investicijama",
  "articleContent" : [ "Die Finanzmarktaufsicht FMA warnt eindringlich vor Investments in Kryptowährungen wie Bitcoin, aber auch in andere sogenannte Krypto-Assets. FMA-Vorstand Helmut Ettl gibt beispielsweise die hohen Kosten zu bedenken.", "„Das wird meistens völlig übersehen.“ Aber auch der Wert des Bitcoin sei dermaßen volatil, dass sich das „bestimmt nicht als Wertanlage im Sinne von werterhaltend eignet“, so Ettl. Und: Aus Bitcoin werde bestimmt auch nie echtes Geld, ist der FMA-Vorstand überzeugt.", "Dazu fehlten das stabile Austauschverhältnis, die Werterhaltung und allgemeine Akzeptanz. Insofern bleibe es ein reines „Spekulationsobjekt“. Ettl sagte zum KURIER: „Wer spekulieren möchte, jawohl, bitte gerne.", "Aber wer spekuliert, sollte trotzdem aufpassen, dass er nicht dem erstbesten Gauner in die Hände fällt.", "Gerade im Krypto-Bereich wird besonders viel Schindluder getrieben.“ Mittlerweile betreffen zwei Drittel aller Anlegerbeschwerden bei der Finanzmarktaufsicht den Bereich der Krypto-Währungen und Krypto-Assets im Allgemeinen.", "FMA-Vorstand Eduard Müller sagt: „Die Schadensfälle liegen im Durchschnitt bei 40.000 Euro. Der höchste war bei nahezu 700.000 Euro von einem Privatanleger.“ Die Beschwerden beziehen sich dabei in aller Regel darauf, dass man, so Ettl, „brutal abgezockt“ wird.", "Anleger bekämen etwa einen Code zugesendet und glauben, das sei ein Bitcoin-Code. In Wahrheit seien die Ziffern null und nichtig. Oder die Anleger lassen sich Krypto-Assets einreden, die es gar nicht gibt.", "Oder es tauchen Homepages und Handelsplattformen auf, die nur Fake seien. Und das alles bei einer Bewerbung von Bitcoin & Co. als modern und cool, unterlegt oft mit Bildern von Goldmünzen, um einen falschen Wert vorzugaukeln.", "Ettl: „Damit wird abgelenkt von der Tatsache, dass man bis auf einen Code nichts in der Hand hat, und selbst der ist nur irgendwo gespeichert. Das ist momentan bei den Gaunereien die Story Nummer 1 . “" ],
  "articleContentTranslated" : [ "Uprava za financijsko tržište FMA izdala je hitno upozorenje protiv ulaganja u kripto valute poput Bitcoina, ali i u drugu takozvanu kripto imovinu. Primjerice, član uprave FMA-a Helmut Ettl ističe velike troškove.", "„To se obično potpuno previdi.“ No, vrijednost Bitcoina je također toliko nestabilna da „definitivno nije prikladna kao ulaganje u smislu održavanja vrijednosti“, kaže Ettl. I: Bitcoin definitivno nikada neće postati pravi novac, uvjeren je FMA-in upravni odbor.", "Uz to, nedostajao je stabilan odnos razmjene, zadržavanje vrijednosti i opće prihvaćanje. U tom pogledu, on ostaje čisti \"predmet nagađanja\". Ettl je rekao KURIJERU: „Ako želite nagađati, da, molim vas.", "Ali onaj tko nagađa, ipak bi trebao biti oprezan da ne padne u ruke prvog prevaranta koji naiđe.", "Posebno u kripto području ima puno smeća. ”U međuvremenu, dvije trećine svih pritužbi investitora na nadzorno tijelo financijskog tržišta odnose se na područje kripto valuta i kripto imovine općenito.", "Član uprave FMA-e Eduard Müller kaže: „Slučajevi štete u prosjeku su iznosili 40.000 eura. Najviši je iznosio gotovo 700.000 eura od privatnog investitora. ”Prigovori se obično odnose na činjenicu da se, prema Ettlu, jedan„ brutalno otima ”.", "Primjerice, investitori bi dobili kôd i vjerovali da je to bitcoin kôd. Zapravo, znamenke su nula i ništavne. Ili se investitore može nagovoriti na kripto imovinu koja čak i ne postoji.", "Ili se pojavljuju početne stranice i trgovačke platforme koje su samo lažne. I sve to uz aplikaciju Bitcoin & Co. kao modernu i cool, često istaknutu slikama zlatnika za lažiranje lažne vrijednosti.", "Ettl: „To odvlači pažnju od činjenice da u ruci nemate ništa osim koda, a čak je i to negdje pohranjeno. Ovo je priča broj jedan u trenutku kada su u pitanju otmice. \"" ]
}