{
  "id" : "KTDbxf8b",
  "url" : "https://kurier.at/wirtschaft/kikaleiner-chef-guetebier-bin-absolut-fuer-sonntagsoeffnung/401105202",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T16:00:08Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kika/Leiner-Chef Gütebier: \"Bin absolut für Sonntagsöffnung\"",
  "articleTitleTranslated" : "Šef Kike / Leinera Gütebier: \"Ja sam apsolutno za otvaranje u nedjelju\"",
  "articleContent" : [ "Am 13. und 20.  Dezember sollten Möbelhäuser aufsperren dürfen, um Kundenansturm nach Lockdown besser zu verteilen.  Um nach dem Lockdown das Weihnachtsgeschäft noch zu retten, fordert Kika/Leiner-Vorstandschef Reinhold Gütebier von der Politik die Möglichkeit, seine Möbelhäuser an den beiden Sonntagen am 13. und 20.", "Dezember öffnen zu dürfen.  \"Ich bin absolut für die Sonntagsöffnung\", sagte Gütebier am Samstag zum KURIER.  \"Wenn ich dürfte, würde ich ohne Wenn und Aber meine 42 Kika- und Leiner-Filialen an den beiden Sonntagen aufsperren\", so der Firmenchef.", "Die Sonntags-Öffnung sei absolut verbraucherfreundlich, da die Familien dann Zeit hätten, um langlebige Güter in Ruhe auszusuchen.  Wer das nicht erkenne, agiere an den Bedürfnissen der Verbraucher vorbei. ", "Gütebier unterstützt damit einen entsprechenden Vorstoß von Wirtschaftskammer-Präsident Harald Mahrer in dieser Woche, der jedoch umgehend auf Kritik von Seiten der Gewerkschaft, kleineren Händlern sowie Gesundheitsorganisationen gestoßen war.", "Das Risiko größerer Menschenansammlungen vor den Kassen und damit erhöhter Ansteckungsgefahr mit dem Corona-Virus sei zu groß, hieß es.   Kundenfrequenz besser verteilen Die Sorgen einer erhöhten Covid-Ansteckungsgefahr durch den Sonntagseinkauf teilt Gütebier nicht.", "Im Gegenteil.  Durch einen weiteren Öffnungstag vor Weihnachten würde sich die Kundenfrequenz besser verteilen.  Nach drei Wochen Lockdown gebe es auf alle Fälle einen großen Nachholbedarf bei den Einkäufen.", "Es sei daher nur logisch, den Kundenansturm auf mehrere Tage zu strecken.  \"Einkäufe werden ganz stark am Freitagnachmittag und am Samstag getätigt.  Wenn wir da den Sonntag draufpacken, entzerren wir die Wochenend-Frequenz um einen kompletten Tag\", argumentiert Gütebier.", "Für Hygiene- und Sicherheitsmaßnahmen werde in den Filialen natürlich gesorgt, die Abstandsregeln könnten auf  20.000 m2 großen Verkaufsflächen viel besser eingehalten werden als in kleinen Geschäften.", "Auch bei der Wiederöffnung der Geschäfte im Mai habe es zwar mehr Kundenfrequenz, aber keine Probleme mit den Abstandsregeln gegeben .   © Bild: REUTERS/Leonhard Foeger \"Bilder von Massen vor den Kassen waren doch völlig übertrieben, das hat sich in den Häusern gar nicht so abgespielt\", meint Gütebier.", "Man müsse lernen mit dem Corona-Virus richtig umzugehen, dürfe dabei aber die Kundenbedürfnisse nicht außer Acht lassen .   © Bild: APA/HELMUT FOHRINGER \"Rechnet sich\" Auch wirtschaftlich würde sich für die Sonntagsöffnung für den Möbelhändler auszahlen.", "\"Es gibt ganz klar Analysen, die zeigen, dass 60 Prozent des Sonntag-Umsatzes oben drauf kommen und 40 Prozent sich verteilen\", erläutert Gütebier.  Er verweist auf seine langjhährigen Erfahrungen als Handelsmanager in Deutschland (beim Möbelhändler Segmüller, Anm.) , wo an vier Sonntagen im Jahr geöffnet werden darf.", "\"Die Sonntagsöffnung hat sich unterm Strich drei mal für uns gerechnet\".  Der positive Effekt einer Sonntagsöffnung sei nicht weg zu diskutieren.  1.000 Mitarbeiter in Kurzarbeit  Die Kika/Leiner-Gruppe beschäftigt derzeit rund 4.500 Mitarbeiter in 26 Kika- und 16 Leiner-Möbelhäuser.", "Durch den Lockdown sind aktuell 1.500 Beschäftigte wieder vorübergehend in Kurzarbeit.  Einen Mitarbeiterabbau sowie mögliche Filialschließungen aufgrund der Corona-Krise schließt Gütebier aus. ", "Das Unternehmen setze nach den Sanierungsschritten wieder auf Expansion.   Neuaufnahmen 2021 In den nächsten zwölf Monaten will der Firmenchef rund 200 Mitarbeiter neu einstellen, bevorzugt ältere Arbeitslose.", "Gespräche mit dem AMS habe es bereits gegeben.  \"Wir müssen uns der sozialen Aufgabe stellen\".  Gütebier hat seinen Vorstandsvertrag mit Eigentümer Signa um weitere drei Jahre verlängert. ", "Die Signa-Gruppe des Tiroler Investors Rene Benko hatte Kika/Leiner im Juni 2018 im Rahmen eines Notverkaufs vom angeschlagenen deutsch-südafrikanischen Möbelkonzern Steinhoff übernommen.", "Bis Ende 2018 schloss die Möbelkette vier Standorte in Österreich, mehr als 700 Beschäftigte (auf Vollzeitbasis) verloren ihren Job." ],
  "articleContentTranslated" : [ "13. i 20. prosinca dućani namještaja trebali bi se otključati kako bi bolje distribuirali priljev kupaca nakon zaključavanja. Kako bi spasio božićni posao nakon zaključavanja, izvršni direktor Kika / Leinera Reinhold Gütebier poziva političare da otvore svoje trgovine namještajem dvije nedjelje 13. i 20. godine.", "Prosinca kako bi se moglo otvoriti. \"Ja sam apsolutno za nedjeljno otvaranje,\" rekao je Gütebier za KURIER u subotu. \"Da sam mogao, otvorio bih svoje 42 podružnice Kika i Leiner u dvije nedjelje bez ikakvih\" i \",\" rekao je šef tvrtke.", "Nedjeljno otvaranje apsolutno je prihvatljivo za potrošače, jer obitelji tada imaju vremena u miru odabrati trajnu robu. Tko to ne prepozna, zanemaruje potrebe potrošača.", "Gütebier tako ovaj tjedan podupire odgovarajuću inicijativu predsjednika Gospodarske komore Haralda Mahrera, koja je međutim odmah naišla na kritike sindikata, manjih trgovaca i zdravstvenih organizacija.", "Rizik od velike gužve ispred blagajni i povećani rizik od zaraze virusom korone prevelik je, navodi se. Bolja distribucija frekvencije kupaca Gütebier ne dijeli zabrinutosti zbog povećanog rizika od infekcije Covidom tijekom nedjeljne kupovine.", "Baš suprotno. Još jedan dan otvorenja prije Božića bolje bi rasporedio frekvenciju kupaca. Nakon tri tjedna zaključavanja, definitivno se puno nadoknađuje za kupnje.", "Stoga je logično širiti navalu kupaca tijekom nekoliko dana. \"Većina kupnji obavlja se petkom popodne i subotom. Ako tome dodamo i nedjelju, izjednačit ćemo frekvenciju vikenda za cijeli dan\", tvrdi Gütebier.", "U poslovnicama se, naravno, vode računa o higijeni i sigurnosnim mjerama, pravila udaljenosti mogu se puno bolje pridržavati na prodajnim površinama od 20.000 m2 nego u malim trgovinama.", "Čak i s ponovnim otvaranjem trgovina u svibnju, bilo je više frekvencija kupaca, ali nije bilo problema s pravilima o udaljenosti. © Slika: REUTERS / Leonhard Foeger \"Slike gužve ispred kasa bile su potpuno pretjerane, to se nije točno dogodilo u kućama\", kaže Gütebier.", "Morate naučiti kako se pravilno nositi s virusom korone, ali ne biste smjeli zanemariti potrebe kupaca. © Foto: APA / HELMUT FOHRINGER \"Isplati se\". Nedjeljno otvaranje također bi se ekonomski isplatilo trgovcu namještajem.", "\"Postoje vrlo jasne analize koje pokazuju da 60 posto nedjeljne prodaje dolazi na vrh, a 40 posto je rašireno\", objašnjava Gütebier. Poziva se na svoje dugogodišnje iskustvo kao trgovinski direktor u Njemačkoj (kod trgovca namještajem Segmüller, napomena), gdje je trgovina otvorena četiri nedjelje godišnje.", "\"Zaključak je bio da nam se nedjeljno otvaranje isplatilo tri puta\". O pozitivnom učinku nedjeljnog otvorenja ne može se raspravljati. 1.000 zaposlenika na kratkotrajnom radu Grupa Kika / Leiner trenutno zapošljava oko 4.500 ljudi u 26 trgovina namještaja Kika i 16 Leiner.", "Zbog zaključavanja, 1500 zaposlenika trenutno se vraća na kraći posao. Gütebier isključuje smanjenje broja osoblja i moguće zatvaranje podružnica zbog krize u Coroni.", "Nakon koraka restrukturiranja, tvrtka se ponovno usredotočuje na širenje. Nova zapošljavanja 2021. U sljedećih dvanaest mjeseci šef tvrtke želi zaposliti oko 200 novih zaposlenika, po mogućnosti starijih nezaposlenih.", "Već su održani razgovori s AMS-om. \"Moramo se suočiti s društvenim zadatkom\". Gütebier je produžio ugovor o upravljanju s vlasnikom Signom na sljedeće tri godine.", "Skupina Signa tirolskog investitora Renea Benka preuzela je Kika / Leiner u lipnju 2018. godine u sklopu hitne prodaje od bolesne njemačko-južnoafričke tvrtke za namještaj Steinhoff.", "Lanac namještaja zatvorio je četiri lokacije u Austriji do kraja 2018. godine, a više od 700 zaposlenika (na puno radno vrijeme) ostalo je bez posla." ]
}