{
  "id" : "KTde7jQM",
  "url" : "https://kurier.at/wissen/gesundheit/zuhoeren-schwerhoerigkeit-ist-vermeidbar/401204728",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:29:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973524/46-51610347.jpg",
  "imageCopyright" : "contrastwerkstatt - Fotolia/Fotolia/contrastwerkstatt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zuhören! Schwerhörigkeit ist vermeidbar",
  "articleTitleTranslated" : "Slušati! Gluhoća se može spriječiti",
  "articleContent" : [ "Etwa1,6 Milliarden Menschen leben mit Hörverlust, wie die Genfer UN-Behörde zum Welttag des Hörens am 3. März (Mittwoch) hochgerechnet hat. „Wir wissen, wie wir das verhindern könnten - oder zumindest viel davon“, sagte die WHO-Expertin Shelly Chadha.", "„Medizinische Behandlungen und Operationen können die meisten Ohrkrankheiten beheben und potenziell auch Hörverlust wieder wettmachen“, betonte die WHO. Hörverlust entsteht unter anderem bei Problemen während der Geburt oder durch Infektionskrankheiten.", "Bei Kindern wären laut Chadha fast 60 Prozent der Fälle vermeidbar - etwa durch Impfungen, Früherkennung und eine bessere Versorgung von Müttern und Neugeborenen.", "So könnten Impfungen gegen Röteln und Meningitis sowie die Früherkennung und Behandlung von akuten Mittelohrentzündungen viele Kinder vor Hörschäden bewahren. Bei Erwachsenen seien Lärmschutz und gute Ohrhygiene wichtig, um der Gefahr von Hörverlust vorzubeugen.", "Rund 1,1 Milliarden junge Menschen riskieren den WHO-Daten zufolge Schäden, weil sie zu oft zu laut Musik hören. Für diesen Bereich seien verstärkt gesetzliche Regelungen nötig.", "Hilfsmittel Bis 2050 könne die Zahl der Menschen mit Hörverlust auf fast 2,5 Milliarden steigen, wenn die ärztliche Versorgung nicht verbessert wird, schätzt die WHO wegen der wachsenden Weltbevölkerung und der steigenden Lebenserwartung.", "Etwa jeder vierte Erdenbürger würde dann mit einer Höreinschränkung leben. Die Zahl der Menschen mit schweren Einschränkungen drohe von 430 Millionen auf 711 Millionen zuzunehmen. Diese Gruppe müsse besser mit Hörgeräten, Hörimplantaten und Unterricht in Zeichensprache versorgt werden.", "Derzeit verwenden demnach nur 17 Prozent der Schwerhörigen weltweit, die Hörgeräte bräuchten, solche Hilfsmittel. „Es gibt einen riesigen Mangel, weil Hörakustik vielerorts keine Priorität hat“, sagte Chadha.", "In den meisten Entwicklungsländern mangele es zudem an HNO-Ärzten, Sprachtherapeuten und Lehrern für Gehörlose, so die WHO. Von den Ländern mit niedrigen Einkommen hätten gut drei Viertel nur einen einzigen Hals-Nasen-Ohrenarzt pro Million Einwohner." ],
  "articleContentTranslated" : [ "Oko 1,6 milijardi ljudi živi s gubitkom sluha, kako je agencija UN-a sa sjedištem u Ženevi ekstrapolirala za Svjetski dan sluha 3. ožujka (srijeda). \"Znamo kako to možemo spriječiti - ili barem puno toga\", rekla je stručnjakinja WHO-a Shelly Chadha.", "\"Medicinski tretmani i operacije mogu popraviti većinu bolesti uha i potencijalno nadoknaditi gubitak sluha\", naglasio je WHO. Gubitak sluha se, između ostalog, javlja zbog problema tijekom poroda ili zaraznih bolesti.", "Prema Chadhi, gotovo 60 posto slučajeva u djece moglo bi se spriječiti - na primjer cijepljenjem, ranim otkrivanjem i boljom skrbi za majke i novorođenčad.", "Na primjer, cijepljenje protiv rubeole i meningitisa, kao i rano otkrivanje i liječenje akutnog upale srednjega uha moglo bi spasiti mnogu djecu od oštećenja sluha. Za odrasle su važna zaštita od buke i dobra higijena uha kako bi se spriječio rizik od gubitka sluha.", "Prema podacima SZO-a, oko 1,1 milijarde mladih ljudi prijeti štetom zbog preglasnog slušanja glazbe. Zakonski propisi su sve potrebniji za ovo područje.", "AIDS WHO procjenjuje da bi se broj ljudi s oštećenjem sluha mogao povećati na gotovo 2,5 milijarde do 2050. ako se medicinska skrb ne poboljša, zbog sve veće svjetske populacije i sve većeg životnog vijeka.", "Otprilike svaka četvrta osoba na zemlji tada bi živjela s oštećenjem sluha. Broj osoba s teškim invaliditetom prijeti da će se povećati s 430 na 711 milijuna. Ovu bi skupinu trebalo bolje opskrbiti slušnim pomagalima, implantatima i lekcijama na znakovnom jeziku.", "Trenutno samo 17 posto osoba s oštećenjima sluha u svijetu kojima su potrebna slušna pomagala koristi takva pomagala. \"Ogroman je nedostatak jer akustika sluha na mnogim mjestima nije prioritet\", rekao je Chadha.", "Većina zemalja u razvoju također nema ORL liječnika, logopeda i učitelja za gluhe, prema WHO-u. Dobre tri četvrtine zemalja s niskim prihodima ima samo jednog liječnika za uho, nos i grlo na milijun stanovnika." ]
}