{
  "id" : "ktkcQpEz",
  "url" : "https://www.derstandard.at/story/2000124636425/josef-haslinger-das-aufgeblatteltwerden-muss-man-aushalten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T08:00:01Z[UTC]",
  "author" : "David Tiefenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Josef Haslinger: \"Das Aufgeblatteltwerden muss man aushalten\"",
  "articleTitleTranslated" : "Josef Haslinger: \"Moraš izdržati da te dignu u zrak\"",
  "articleContent" : [ "Josef Haslinger hat seine Karriere als Autor in den 70ern begonnen. Damals dominierten Literaturzeitschriften die Szene, im Café wurde über Texte diskutiert. Eine ähnliche Gesprächskultur gibt es heute an Literaturinstituten, sagt er.", "Beim Spaziergang zwischen den Gräbern von Thomas Bernhard und Heimito von Doderer auf dem Grinzinger Friedhof in Wien erzählt er, wie man an der Uni zum Schriftsteller wird. STANDARD: Durch Ihre Seminare sind einige bekannte Autorinnen und Autoren gegangen.", "Merken Sie sofort, wer es zu was bringen wird? Haslinger: Nicht sofort. Die Guten sind nicht unbedingt gleich auffällig. Aber ab einem bestimmten Zeitpunkt starten sie durch.", "Als hätten sie plötzlich für sich etwas entdeckt, ihren Ton gefunden und den Mut bekommen, an ihre eigenen Erfahrungen anzuknüpfen. Das war bei Juli Zeh so – die Erste, die viel in meinen Seminaren war und sehr erfolgreich wurde.", "Das Gleiche war es auch bei Clemens Meyer, Saša Stanišić, Olga Grjasnowa oder Lucy Fricke. STANDARD: Kann man den Prozess als Lehrender unterstützen? Haslinger: Ja. Man kann den Leuten Mut machen, sich zu trauen.", "Dazu gehört immer auch ein gewisses Dissidententum. Gewinnt man Vertrauen in die eigene Literatur, traut man sich auch, Konflikte zu riskieren. Wer seine Eltern schonen will, kann nicht über sie schreiben.", "Manche wollen autobiografisch schreiben, aber nur selektiv. Alles, was auf Konfrontation mit der Familie hinausläuft, wollen sie kleinhalten. Damit lassen sie aber das, was sie eigentlich zum Schreiben bringt, weg.", "STANDARD: Nur wenige, die sich an Literaturinstituten bewerben, können später von der Literatur leben. Warum wollen trotzdem so viele das Schreiben lernen? Haslinger: Das ist der Künstlertraum eines selbstbestimmten Lebens – ich verstehe absolut, dass sich jemand im Beruf verwirklichen möchte.", "Dass nur wenige davon leben können, ist richtig. Wir versuchen, darüber eine realistische Einschätzung zu vermitteln. Andererseits gibt es nur sehr wenige Institute für Literarisches Schreiben im deutschsprachigen Raum.", "Die Auswahl ist daher sehr streng und die Qualität hoch. Wir können es uns leisten, von 600 Bewerbern nur 20 zu nehmen. STANDARD: Welchen Zweck haben die Institute heute? Haslinger: Es gibt diese Gruppierungen nicht mehr, die seit der Frühromantik das literarische Leben bestimmt haben.", "Als ich in den Siebzigerjahren zu publizieren angefangen habe, gab es Literaturzeitschriften, um die sich Leute mit bestimmten künstlerischen und oft auch politischen Vorstellungen sammelten. Ich bin über Franz Schuh ans Wespennest geraten.", "Jeder Text wurde dort vor der Veröffentlichung eingehend diskutiert, meistens mit Gustav Ernst im Wiener Café Hummel. Im Laufe der Jahre war ich in ständigen Gesprächen über die Möglichkeiten zu schreiben und die Ziele, die man damit verfolgt.", "Diese Kultur findet jetzt in den Literaturinstituten statt. Unsere Studierenden wollen nicht schreiben lernen, sie sind schon Schriftsteller und wollen sich weiterentwickeln. STANDARD: Diskurs und Kritik sind für Sie zentrale Elemente, um schreiben zu lernen.", "Geht das beim Distance-Learning verloren? Haslinger: Es macht das Studium letztlich aus, dass die Studierenden untereinander engen Kontakt haben. Wir können einiges vermitteln, aber am meisten inspirieren sich die Studierenden gegenseitig.", "Sie haben gemeinsame Projekte, Lesereihen, besprechen Texte außerhalb von Seminaren. Doch es gibt auch Vorteile der Online-Formate: Ich habe Textbesprechungs- in Textkommentarseminare verwandelt.", "Wenn man gezwungen ist, sich schriftlich zu äußern, ist man viel genauer bei der Auseinandersetzung mit den Texten, die Autorinnen und Autoren bekommen substanzielleres Feedback.", "Weggefallen ist freilich das Zusammenstehen beim Après-Seminar, vielleicht bei einer Zigarette vor der Tür, wo man dann ungezwungener sprechen kann. In der Kommunikation mit den Studierenden waren meine Raucherphasen immer die intensivsten.", "STANDARD: Apropos Rauchen: Ist das Klischee des Schriftstellers, der rauchend, trinkend und leidend große Literatur schafft, noch aktuell in den Köpfen der Studierenden? Haslinger: Unsere Institutsfeste haben eine legendäre Qualität entwickelt, bei großer Quantität an Konsumation.", "Ich habe keinen Vergleich mit anderen Fächern, aber ich kann mir vorstellen, dass es dort etwas zurückhaltender zugeht. Wir haben auch erstaunlich viele Raucher. Andererseits fällt mir auch auf, dass viele Studierende psychische Probleme haben.", "Wenn man das Studium romantisiert, geht das aber an dem enormen Stress, den sich die Leute selber machen, vorbei. Sie geben ihr Bestes, kriegen Anerkennung, doch immer auch Kritik. Das muss man aushalten, dieses ständige Aufgeblatteltwerden.", "STANDARD: Warum gibt es heute keine literarischen Schulen und Strömungen mehr? Haslinger: Das hat mit dem Verschwinden traditioneller Ideologien zu tun – der Erosion politischer und religiöser Glaubensbekenntnisse.", "Das heißt nicht, dass junge Menschen unpolitisch sind. Es gibt unter den Studierenden eine neue politische Hellhörigkeit für Rassismus, Sexismus, für Diversität. Das war in meiner Generation nicht so.", "Die neue Politisierung ist differenzierter, individueller und weniger an vorgegebenen Strömungen ausgerichtet. Es gibt keine neue Linie, die ausgerufen wird, sondern Skepsis gegenüber allen Linien. STANDARD: Haben sich die Themen auch so verändert?", "Haslinger: Ja. Ich war nie im Berliner Club Berghain, trotzdem kenne ich mich dort sehr gut aus. Es gab eine Zeit, da waren Texte über junge Menschen, die feiern, Drogen nehmen, mit dem Leben nicht klarkommen und natürlich mit ihren Eltern Probleme haben, ständiger Gast in meinen Seminaren.", "Ich habe das ernst genommen, weil jeder Text für sich steht. Heute haben die Texte neue gesellschaftliche Relevanz und sind empathischer. STANDARD: Sollten junge Schriftsteller gesellschaftspolitische Themen verhandeln?", "Haslinger: Ich habe mich immer davor gehütet, ihnen zu sagen, worüber sie schreiben sollten. Ich wollte einen Möglichkeitsraum eröffnen und sie mit anderen Schreibweisen konfrontieren, um so den Blick auf das eigene Schreiben zu schärfen.", "STANDARD: Als Sie als Professor angefangen haben, spielte das Internet keine Rolle. Wie beeinflusst es heute das Schreiben der Studierenden? Haslinger: Einen großen Einfluss hat das Aufwachsen mit Filmen und ständigem Serienschauen.", "Daher ist es auch Zeit, dass ich abtrete, ich bin nämlich kein Serienjunkie. Das ästhetische Empfinden der Jungen ist davon enorm geprägt. Daher ist auch das Präsens auf dem Vormarsch. Ich gehöre noch der Generation des Präteritums an.", "STANDARD: Was kommt bei Ihnen jetzt: Ruhestand oder Unruhestand? Haslinger: Ich kann mir Ruhestand nicht recht vorstellen und bin froh, dass ich endlich mehr Zeit für Projekte habe, die ich schon ewig vor mir herschiebe.", "Und auch mehr Zeit, um auf Leute einzugehen. Ich hatte immer ein schlechtes Gefühl dabei, andere in der Hektik abzukanzeln. (David Tiefenthaler, 10.3. 2021) Josef Haslinger (65) lebt in Wien.", "Er war Mitherausgeber der Literaturzeitschrift \"Wespennest\" und Präsident des deutschen PEN-Zentrums. 2020 erschien \"Mein Fall\", eine Auseinandersetzung des gebürtigen Waldviertlers mit der eigenen Missbrauchserfahrung als Schüler im Stift Zwettl." ],
  "articleContentTranslated" : [ "Josef Haslinger započeo je svoju autorsku karijeru 1970-ih. Tada su scenom dominirali književni časopisi, a u kafiću se raspravljalo o tekstovima. Kaže da danas postoji slična kultura rasprave na književnim institutima.", "Šetajući između grobova Thomasa Bernharda i Heimita von Doderera u grčkom Grinzinger Friedhofu u Beču, govori nam kako postati književnik na sveučilištu. STANDARD: Brojni poznati autori prošli su vaše seminare.", "Primjećujete li odmah tko će što raditi? Haslinger: Ne odmah. Dobri momci nisu nužno odmah uočljivi. Ali u određenom trenutku oni polete.", "Kao da su iznenada otkrili nešto za sebe, pronašli svoj ton i imali hrabrosti graditi na vlastitim iskustvima. To je bio slučaj s Juli Zeh - prvom koja je puno sudjelovala na mojim seminarima i bila je vrlo uspješna.", "Tako je bilo i s Clemensom Meyerom, Sašom Stanišićem, Olgom Grjasnowa ili Lucy Fricke. STANDARD: Možete li podržati proces kao učitelj? Haslinger: Da. Možete potaknuti ljude da se odvaže.", "To uvijek uključuje određeno disidentstvo. Ako steknete povjerenje u vlastitu literaturu, usudit ćete se i riskirati sukob. Oni koji žele poštedjeti roditelje, ne mogu o njima pisati.", "Neki žele pisati autobiografski, ali samo selektivno. Sve što predstavlja sučeljavanje s obitelji žele držati malim. Pritom, međutim, izostavljaju ono što ih zapravo tjera da pišu.", "STANDARD: Samo rijetki koji se prijave na književne institute mogu kasnije živjeti od književnosti. Zašto još uvijek toliko ljudi želi naučiti pisati? Haslinger: To je umjetnikov san o samoodređenom životu - apsolutno razumijem da bi se netko želio ostvariti u svojoj profesiji.", "Istina je da samo rijetki mogu od toga živjeti. Nastojimo prenijeti realnu ocjenu ovoga. S druge strane, vrlo je malo instituta za književno pisanje u zemljama njemačkog govornog područja.", "Izbor je stoga vrlo strog, a kvaliteta visoka. Možemo si priuštiti samo 20 od 600 prijavljenih. STANDARD: Koja je svrha instituta danas? Haslinger: Ove skupine više ne postoje koje su određivale književni život od ranog romantizma.", "Kad sam počeo objavljivati sedamdesetih godina, postojali su književni časopisi oko kojih su se okupljali ljudi s određenim umjetničkim, a često i političkim idejama. Do osinog gnijezda dospio sam preko Franza Schuha.", "Tamo se o svakom tekstu detaljno razgovaralo prije nego što je objavljen, uglavnom s Gustavom Ernstom u bečkoj kavani Hummel. Tijekom godina neprestano sam razgovarao o mogućnostima pisanja i ciljevima koji se njime slijede.", "Ova se kultura sada odvija u književnim institutima. Naši studenti ne žele naučiti pisati, već su pisci i žele se dalje razvijati. STANDARD: Diskurs i kritika središnji su elementi za vas da naučite pisati.", "Je li se to izgubilo u učenju na daljinu? Haslinger: Konačno, ono što definira tijek studija jest da studenti imaju bliski kontakt jedni s drugima. Možemo puno toga prenijeti, ali ponajviše učenici nadahnjuju jedni druge.", "Imaju zajedničke projekte, čitaju serije i raspravljaju o tekstovima izvan seminara. Ali postoje i prednosti internetskih formata: seminare za raspravu o tekstu pretvorio sam u seminare za tekstualne komentare.", "Ako ste prisiljeni pismeno se izraziti, puno ste precizniji u postupanju s tekstovima, a autori dobivaju značajnije povratne informacije.", "Naravno, više nema potrebe za zajedničkim nastupima na après seminaru, možda s cigaretom ispred vrata, gdje tada možete ležernije razgovarati. Kad sam komunicirao sa studentima, moje su pušačke faze uvijek bile najintenzivnije.", "STANDARD: Kad smo kod pušenja: Je li stereotip o piscu koji puši, pije i trpi izvrsnu literaturu i dalje relevantan u svijesti učenika? Haslinger: Festivali naših instituta razvili su legendarnu kvalitetu, s velikim količinama potrošnje.", "Nemam usporedbu s drugim predmetima, ali mogu zamisliti da su tamo stvari malo rezerviranije. Imamo i iznenađujući broj pušača. S druge strane, također primjećujem da mnogi studenti imaju psiholoških problema.", "Ako romantizirate svoje studije, propustit ćete ogroman stres koji ljudi sebi stvaraju. Daju sve od sebe, dobivaju priznanje, ali uvijek kritiku. To moraš izdržati, ova konstanta je po strani.", "STANDARD: Zašto danas više nema književnih škola i struja? Haslinger: To je povezano s nestankom tradicionalnih ideologija - erozijom političkih i vjerskih vjeroispovijesti.", "To ne znači da su mladi apolitični. Među studentima postoji nova politička jasnost o rasizmu, seksizmu i različitosti. U mojoj generaciji nije bilo tako.", "Nova je politizacija diferenciranija, individualnija i manje usmjerena na dane struje. Ne objavljuje se nova linija, već skepticizam prema svim linijama. STANDARD: Jesu li se teme toliko promijenile?", "Haslinger: Da. Nikad nisam bio u berlinskom klubu Berghain, ali jako dobro se snalazim tamo. Bilo je vrijeme kada su tekstovi o mladim ljudima koji se zabavljaju, drogiraju, ne nastavljaju sa životom i naravno imaju problema sa roditeljima bili stalni gost na mojim seminarima.", "Shvatila sam to ozbiljno jer svaki tekst stoji za sebe. Danas tekstovi imaju novu društvenu važnost i empatičniji su. STANDARD: Bi li mladi književnici trebali pregovarati o društveno-političkim pitanjima?", "Haslinger: Uvijek sam vodio računa da vam ne kažem o čemu pisati. Želio sam otvoriti prostor mogućnosti i suočiti vas s drugim načinima pisanja kako bih izoštrio svoj pogled na vlastito pisanje.", "STANDARD: Kad ste počeli kao profesor, internet nije bio važan. Kako to utječe na studentsko pisanje danas? Haslinger: Odrastanje uz filmove i neprestano gledanje serija ima velik utjecaj.", "Dakle, vrijeme je da odem, jer nisam serijski narkoman. Ovime se neizmjerno oblikuje estetski senzibilitet dječaka. Stoga je i sadašnje vrijeme u porastu. I dalje pripadam prošloj napetosti.", "STANDARD: Što je sljedeće za vas: mirovina ili nemir? Haslinger: Ne mogu baš zamisliti mirovinu i drago mi je što napokon imam više vremena za projekte koje odgađam godinama.", "A također i više vremena za interakciju s ljudima. Uvijek sam imao loš predosjećaj zbog sramoćenja drugih u vrevi. (David Tiefenthaler, 10. ožujka 2021.) Josef Haslinger (65) živi u Beču.", "Bio je suurednik književnog časopisa \"Wespennest\" i predsjednik njemačkog PEN centra. Godine 2020. objavljen je \"Mein Fall\", sukob rođenog Waldviertela sa vlastitim iskustvom zlostavljanja kao student u opatiji Zwettl." ]
}