{
  "id" : "KTKKc0NA",
  "url" : "https://kurier.at/wirtschaft/vw-bleibt-in-der-corona-krise-robust-10-milliarden-euro-gewinn/401164692",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:52:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825230/20201216-ABD0068-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VW bleibt in der Corona-Krise robust: 10 Milliarden Euro Gewinn",
  "articleTitleTranslated" : "VW ostaje snažan u krizi Corona: 10 milijardi eura dobiti",
  "articleContent" : [ "Volkswagen hat sich in der Corona-Krise als robust erwiesen. Der Betriebsgewinn halbierte sich zwar zum Vorjahr auf rund 10 Mrd. Euro. Zum Jahresende hin habe sich das Geschäft aber erholt, teilte der Konzern am Freitag mit.", "Im Jahr davor hatte der weltgrößte Autokonzern einen vergleichbaren Gewinn von 19,3 Mrd. Euro ausgewiesen. Die Auslieferungen an Kunden hätten sich im vierten Quartal weiter erholt und sogar die Auslieferungen des dritten Quartals übertroffen, was zu einem starken Konzernumsatz geführt habe.", "Der Barmittelzufluss (Nett-Cash-flow) habe sich sehr positiv entwickelt und im Automobilgeschäft bei rund sechs Milliarden Euro gelegen. Einen Ausblick für das laufende Jahr will VW Ende Februar veröffentlichen, weitere Details sollen auf der Bilanzpressekonferenz am 16.  März folgen.", "Die Aktien von Volkswagen machten nach der überraschend veröffentlichten Ad-Hoc-Mitteilung ihre anfänglichen Verluste von gut zwei Prozent wett und notierten rund ein Prozent im Plus.", "Die mehrheitlich an Volkswagen beteiligte Holding der Familien Porsche und Piech, Porsche SE, erklärte, sie erwarte angesichts des Gewinns des Wolfsburger Konzerns ein deutlich positives Ergebnis nach Steuern.", "Details könnten noch nicht genannt werden." ],
  "articleContentTranslated" : [ "Volkswagen se pokazao snažnim u krizi Corona. Operativna dobit prepolovila se u odnosu na prethodnu godinu na oko 10 milijardi eura. Međutim, na kraju godine posao se oporavio, objavila je grupa u petak.", "U prethodnoj godini najveća svjetska automobilska tvrtka prijavila je usporedivu dobit od 19,3 milijarde eura. Isporuke kupcima nastavile su se oporavljati u četvrtom tromjesečju, a čak su premašile isporuke u trećem tromjesečju, što je dovelo do snažne konsolidirane prodaje.", "Novčani priljev (neto novčani tijek) razvijao se vrlo pozitivno i u automobilskom poslovanju iznosio je oko šest milijardi eura. VW planira objaviti perspektive za tekuću godinu krajem veljače, a daljnje detalje slijediti na godišnjoj konferenciji za tisak 16. ožujka.", "Prema iznenađujuće objavljenoj ad hoc najavi, dionice Volkswagena nadoknadile su svoje početne gubitke od dobra dva posto i porasle su za oko jedan posto.", "Holding tvrtka u vlasništvu obitelji Porsche i Piech, Porsche SE, koja drži većinski udio u Volkswagnu, izjavila je da očekuje očito pozitivan rezultat nakon oporezivanja s obzirom na dobit koju je ostvarila grupacija Wolfsburg.", "Pojedinosti se još nisu mogle dati." ]
}