{
  "articleContent" : [ "Nach mehr als 18 Millionen Impfungen mit Astra Zeneca hat es in Großbritannien nach Angaben der Arzneimittelbehörde sieben Todesfälle wegen seltener Blutgerinnsel gegeben.", "Es sei jedoch nicht klar, ob diese Nebenwirkungen des Impfstoffs oder durch Zufall zeitnah aufgetreten seien, sagte die Chefin der britischen Behörde, June Raine, der BBC.", "\"Die Vorteile, eine Covid-19-Infektion und ihre Komplikationen zu verhindern, überwiegen weiterhin jegliche Risiken und jeder sollte sich impfen lassen, wenn er eingeladen wird.\"", "Zuvor hatte die Behörde 30 Fälle seltener Blutgerinnseln bei den 18,1 Millionen Astra Zeneca-Impfungen (Stand: 24.  März) gemeldet. Es seien 22 Fälle der auch in Österreich oder Deutschland aufgetretenen Hirnvenenthrombosen und acht andere Arten von Thrombosen gemeldet worden.", "Auch hierbei sei für die Briten der Zusammenhang unklar. Frankreichs Medikamentenbehörde hat drei neue Fälle mit Thrombosen an \"atypischen\" Stellen nach einer Impfung mit dem Covid-Impfstoff von Astrazeneca festgestellt.", "In der Woche zwischen dem 19. und 25.  März seien diese Blutgerinsel-Fälle im Zusammenhang mit dem Impfstoff gemeldet worden, teilte die Behörde ASNM mit. Seit Beginn der Impfung seien in Frankreich damit zwölf Fälle, darunter vier Todesfälle, aufgetreten.", "Bei den gemeldeten Fällen traten die Thrombosen meist im Hirn innerhalb von neun Tagen nach der Impfung auf. Betroffen sind hauptsächlich Frauen. In neun Fällen waren die geimpften Personen jünger als 55 Jahre, in drei Fällen älter.", "Frankreichs oberste Gesundheitsbehörde empfiehlt die Impfung mit Astrazeneca bereits nach dem kurzzeitigen Impfstopp Mitte März nur noch für Menschen über 55 Jahre. Bis zum 25.  März wurde das Präparat von Astrazeneca in Frankreich gut 1,9 Millionen Mal gespritzt.", "Laut dem österreichischen Bundesamt für Sicherheit im Gesundheitswesen (BASG) kann bei den in Europa registrierten Fällen von Sinusvenenthrombosen ein kausaler Zusammenhang mit der Impfung derzeit nicht belegt, aber auch noch nicht sicher ausgeschlossen werden.", "Bei Frauen unter 55 Jahren bestehe laut der Behörde nach der Impfung gegen Covid-19 ein Signal für ein sehr geringes Risiko (geringer als 1:100.000) für eine seltene Form von Gerinnungsstörungen mit Blutgerinnsel, worauf vor der Impfung hingewiesen werden soll.", "Dem BASG wurden bis zum 29.  März zwei Fälle von Sinusvenenthrombosen in zeitlicher Nähe zu einer Impfung mit dem Impfstoff von AstraZeneca gemeldet.", "In Deutschland hatten die Gesundheitsminister von Bund und Ländern am Dienstag beschlossen, dass das Präparat von Astra Zeneca in der Regel nur noch Menschen ab 60 gespritzt werden soll - außer jüngere wollen es nach Klärung mit dem Arzt auf eigenes Risiko.", "In Deutschland waren bis Anfang der Woche 31 Verdachtsfälle von Hirnvenenthrombosen nach einer Astra Zeneca-Impfung gemeldet worden, wie das Paul-Ehrlich-Institut kürzlich berichtete. Bisher haben rund drei Millionen Menschen eine erste Dosis des Mittels bekommen.", "Das bedeutet, dass es in Deutschland bezogen auf eine Million Geimpfte wesentlich häufiger einen Verdacht auf Hirnvenenthrombose gab als in Großbritannien. Über die Gründe dafür kann nur spekuliert werden.", "In Großbritannien sind insgesamt bereits mehr als 31 Millionen Menschen erstgeimpft worden, mehr als die Hälfte davon mit Astra Zeneca. Die Infektionslage im Land hat sich seither deutlich verbessert, die Sieben-Tage-Inzidenz lag zuletzt bei 55 Fällen pro 100 000 Einwohnern.", "Auch die Zahl der neuen täglichen Todesfälle ist massiv gesunken." ],
  "articleContentTranslated" : [ "Nakon više od 18 milijuna cijepljenja Astrom Zenecom, u Velikoj Britaniji je zabilježeno sedam smrtnih slučajeva od rijetkih krvnih ugrušaka, prema Agenciji za lijekove.", "Međutim, nije jasno jesu li se ove nuspojave cjepiva dogodile pravodobno ili slučajno, rekao je šef britanske agencije June Raine za BBC.", "\"Blagodati sprečavanja infekcije Covid-19 i njezinih komplikacija i dalje prevladavaju sve rizike i svi bi se trebali cijepiti ako ih pozovu.\"", "Agencija je prethodno izvijestila o 30 slučajeva rijetkih krvnih ugrušaka u 18,1 milijuna cijepljenja protiv Astre Zenece (zaključno s 24. ožujka). Prijavljena su 22 slučaja tromboze cerebralnih vena, koja se također dogodila u Austriji ili Njemačkoj, te osam drugih vrsta tromboze.", "I ovdje je veza za Britance nejasna. Francuska agencija za lijekove identificirala je tri nova slučaja tromboze na \"atipičnim\" područjima nakon cijepljenja cjepivom Astrazeneca Covid.", "U tjednu između 19. i 25. ožujka zabilježeni su ovi slučajevi krvnih ugrušaka u vezi s cjepivom, rekao je ASNM. Od početka cijepljenja, u Francuskoj se dogodilo dvanaest slučajeva, uključujući četiri smrtna slučaja.", "U prijavljenim slučajevima, tromboze su se uglavnom pojavile u mozgu unutar devet dana od cijepljenja. Uglavnom pogađa žene. U devet slučajeva cijepljene osobe bile su mlađe od 55 godina, u tri slučaja starije.", "Najviše francusko zdravstveno tijelo preporučuje cijepljenje Astrazenekom samo osobama starijim od 55 godina nakon kratkotrajnog cijepljenja sredinom ožujka. Do 25. ožujka, preparat Astrazenece ubrizgan je 1,9 milijuna puta u Francuskoj.", "Prema austrijskom Saveznom uredu za sigurnost u zdravstvenoj zaštiti (BASG), uzročna povezanost s cijepljenjem trenutno se ne može dokazati u slučajevima tromboze sinusnih vena registriranih u Europi, ali još se ne može sa sigurnošću isključiti.", "Prema vlastima, žene mlađe od 55 godina imaju signal vrlo niskog rizika (manje od 1: 100 000) od rijetkog oblika poremećaja zgrušavanja krvnim ugrušcima nakon cijepljenja protiv Covid-19, što treba istaknuti prije cijepljenja .", "Od 29. ožujka BASG-u su prijavljena dva slučaja tromboze vena sinusa blizu trenutka cijepljenja cjepivom AstraZeneca.", "U Njemačkoj su savezni i državni ministri zdravlja u utorak odlučili da se preparat Astra Zeneca u pravilu smije ubrizgavati samo osobama starijim od 60 godina - osim ako ga mlađi ljudi ne žele na vlastiti rizik nakon razjašnjenja s liječnikom.", "U Njemačkoj je do početka tjedna zabilježen 31 sumnjivi slučaj tromboze cerebralnih vena nakon cijepljenja Astra Zeneca, kako je nedavno izvijestio Institut Paul Ehrlich. Do sada je oko tri milijuna ljudi primilo početnu dozu lijeka.", "To znači da je u Njemačkoj, na temelju milijun cijepljenih ljudi, postojala mnogo češća sumnja na trombozu moždanih vena nego u Velikoj Britaniji. O razlozima toga se može samo nagađati.", "Ukupno je više od 31 milijuna ljudi u Velikoj Britaniji već primilo primarno cijepljenje, više od polovice njih Astrom Zenecom. Situacija s infekcijama u zemlji se od tada znatno popravila, sedmodnevna incidencija iznosila je nedavno 55 slučajeva na 100 000 stanovnika.", "Broj novih svakodnevnih smrtnih slučajeva također je znatno opao." ],
  "articleId" : "KTkZmKx7",
  "articleTitle" : "Astra Zeneca: England meldet sieben Tote nach Blutgerinnseln",
  "articleTitleTranslated" : "Astra Zeneca: Engleska izvještava o sedam smrtnih slučajeva nakon zgrušavanja krvi",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "category" : "HEALTH",
  "id" : "KTkZmKx7",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "imageUrl" : "https://image.kurier.at/images/original/5952024/46-176694548.jpg",
  "publishedOn" : "2021-04-03T10:11:53Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-england-meldet-sieben-tote-nach-blutgerinnseln/401340528"
}