{
  "id" : "KTLjVzSO",
  "url" : "https://kurier.at/politik/inland/hohe-belastung-durch-distance-learning-aber-eltern-mit-lehrern-zufrieden/401102547",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:06:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hohe Belastung durch Distance Learning aber Eltern mit Lehrern zufrieden",
  "articleTitleTranslated" : "Veliki teret učenja na daljinu, ali roditelji zadovoljni učiteljima",
  "articleContent" : [ "Die Maßnahmen der Einschränkungen in der Schule werden kritisch beurteilt, die Leistung der Schulen funktioniert aber offenbar gut, heißt es.  Das Thema Schule polarisiert die Bevölkerung stark: 45 Prozent gaben laut Erhebungen von TQS Research & Consulting eine sehr hohe oder eher hohe Belastung aufgrund des Distance Learnings an.", "Gleichzeitig ist die Umstellung auf Fernunterricht jene Maßnahme, die trotz hoher Betroffenheit vieler Menschen als am wenigsten wirksam im Kampf gegen die Corona-Pandemie eingestuft wird.", "Mit den Lehrern ist man aber überwiegend zufrieden.  \"Die Maßnahmen der Einschränkungen in der Schule werden kritisch beurteilt, die Leistung der Schulen funktioniert aber offenbar gut\", bewertet Dieter Scharitzer, Assistenzprofessor an der Wirtschaftsuniversität Wien, die Daten.", "Sein Institut TQS Research & Consulting hat dafür 1.000 erwachsene Österreicher am 16.  November, also nach der Verkündung und unmittelbar vor Inkrafttreten des Lockdown, befragt.", "Unter ihnen waren auch etwas mehr als 300 Eltern.  Ein gutes Feedback von den Eltern erhalten die Lehrer - das deckt sich in etwa mit einer im April durchgeführten Befragung des Instituts.", "Einschränkung: Da diesmal die Daten noch vor Beginn des Distance Learning erhoben wurden, beziehen sich die Antworten auf die im Vorfeld gesetzten Aktivitäten bzw. die Erfahrungen aus dem ersten Lockdown.", "Aktuell sind 79 Prozent mit dem Engagement, 78 Prozent mit der Erreichbarkeit und 75 Prozent mit der Kommunikation der Lehrkräfte sehr bis eher zufrieden.  Für 72 Prozent passt die technische Ausstattung, 68 Prozent sind mit den Fähigkeiten der Lehrer im Bereich der digitalen Medien zufrieden, 66 Prozent mit dem Umfang der Aufgaben bzw. den Lehrinhalten.", "Im Vergleich zum April abgenommen hat dagegen die Motivation der Schüler: Während 66 Prozent der Eltern damals die Motivation ihrer Kinder noch als sehr bis eher gut eingestuft haben, tun dies mittlerweile nur mehr 57 Prozent.", "Die von Bildungsminister Heinz Faßmann (ÖVP) für die Zeit nach dem Lockdown angekündigten Maßnahmen werden von der Gesamtbevölkerung überwiegend als sinnvoll wahrgenommen: 61 Prozent halten das Tragen eines Mund-Nasen-Schutzes bei Kindern ab zehn Jahren auch im Unterricht für sehr oder eher sinnvoll, 72 Prozent sprechen sich für Antigen-Tests in Schulen aus, 76 Prozent für FFP2-Masken bei Lehrern und 89 Prozent für Förderprogramme in den Schulferien für Kinder mit Lerndefiziten." ],
  "articleContentTranslated" : [ "Mjere ograničenja u školi ocjenjuju se kritički, ali učinak škola očito dobro funkcionira, kažu. Tema škole snažno polarizira stanovništvo: Prema istraživanjima TQS Research & Consulting, 45 posto ukazalo je na vrlo visok ili prilično velik teret zbog učenja na daljinu.", "Istodobno, prelazak na učenje na daljinu mjera je koja je klasificirana kao najmanje učinkovita u borbi protiv pandemije korone, usprkos visokoj zabrinutosti mnogih ljudi.", "Većina ih je zadovoljna učiteljima. \"Mjere ograničenja u školi procjenjuju se kritično, ali uspjeh škola očito dobro funkcionira\", rekao je Dieter Scharitzer, docent na bečkom Sveučilištu za ekonomiju i poslovanje, ocjenjujući podatke.", "Njegov institut TQS Research & Consulting anketirao je 1.000 punoljetnih Austrijanaca 16. studenoga, tj. Nakon objave i neposredno prije stupanja na snagu zaključavanja.", "Među njima je bilo nešto više od 300 roditelja. Učitelji dobivaju dobre povratne informacije od roditelja - to se približno podudara s istraživanjem koje je institut proveo u travnju.", "Ograničenje: Budući da su ovaj put podaci prikupljeni prije početka učenja na daljinu, odgovori se odnose na unaprijed postavljene aktivnosti ili iskustva iz prvog zaključavanja.", "Trenutno je 79 posto vrlo ili donekle zadovoljno predanošću, 78 posto dostupnošću i 75 posto komunikacijom između učitelja. Za 72 posto, tehnička oprema odgovara, 68 posto je zadovoljno vještinama učitelja u području digitalnih medija, 66 posto zadovoljno je opsegom zadataka ili nastavnim sadržajem.", "Međutim, u odnosu na travanj motivacija učenika smanjila se: Iako je 66 posto roditelja u to vrijeme motivaciju svoje djece ocijenilo vrlo dobrom, sada to čini samo 57 posto.", "Mjere koje je za vrijeme nakon zaključavanja najavio ministar obrazovanja Heinz Faßmann (ÖVP) općenito stanovništvo uglavnom smatra razumnima: 61 posto smatra da je nošenje zaštite za usta i nos za djecu od deset godina vrlo ili prilično razumno u nastavi, 72 posto je za antigenske testove u školama, 76 posto za FFP2 maske za učitelje i 89 posto za programe podrške tijekom školskih praznika za djecu s poteškoćama u učenju." ]
}