{
  "id" : "kTOBXOns",
  "url" : "https://kurier.at/wirtschaft/uber-stoesst-nach-roboterautos-auch-flugtaxi-projekt-ab/401123253",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T07:38:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808205/46-168653727.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Uber stößt nach Roboterautos auch Flugtaxi-Projekt ab",
  "articleTitleTranslated" : "Nakon robotskih automobila, Uber prodaje i projekt zračnog taksija",
  "articleContent" : [ "Am Montag hatte Uber sein Projekt zur Entwicklung von Technologie für selbstfahrende Autos an das zuvor konkurrierende Start-up Aurora abgegeben. Die einst überaus aggressiv auftretende Firma aus San Francisco stieß damit auch ihr zweites kostspieliges Zukunftsprojekt mit unklaren Aussichten ab.", "Jetzt konzentriert sich Uber vor allem auf das Kerngeschäft mit der Fahrdienst-Vermittlung sowie Essenszustellung. Der seit August 2017 amtierende Uber-Chef Dara Khosrowshahi ergriff bereits diverse Sparmaßnahmen, die Roboterwagen-Entwicklung und Uber Elevate verschonte er bisher.", "Die Corona-Pandemie brachte jedoch Quartal für Quartal neue Belastungen. Im vergangenen Quartal gab es einen Verlust von 1,1 Milliarden Dollar, der Umsatz fiel um 18 Prozent. Im Mai trennte sich Uber bereits von seinem Geschäft mit elektrischen Mietfahrrädern." ],
  "articleContentTranslated" : [ "Uber je u ponedjeljak predao svoj projekt razvoja tehnologije za samovozeće automobile prethodno konkurentskoj novoosnovanoj Aurori. Nekad izuzetno agresivna tvrtka iz San Francisca prodala je tako i svoj drugi skupi budući projekt s nejasnim izgledima.", "Sada se Uber prvenstveno koncentrira na svoju osnovnu djelatnost organiziranja prijevoza i dostave hrane. Šefica Ubera Dara Khosrowshahi, koja je na toj funkciji od kolovoza 2017. godine, već je poduzela razne mjere štednje, do sada je štedio razvoj robotskih automobila i Uber Elevate.", "Međutim, pandemija korone donosila je nova opterećenja iz četvrtine u četvrtinu. U prošlom tromjesečju zabilježen je gubitak od 1,1 milijardu dolara, a prihod je pao za 18 posto. U svibnju je Uber prodao svoju tvrtku za iznajmljivanje električnih bicikala." ]
}