{
  "id" : "kTPGxSKi",
  "url" : "https://kurier.at/wirtschaft/biontech-will-2021-deutlich-mehr-impfstoff-herstellen/401152605",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T14:48:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828692/81670356458033466_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Biontech will 2021 deutlich mehr Impfstoff herstellen",
  "articleTitleTranslated" : "Biontech želi proizvesti znatno više cjepiva 2021. godine",
  "articleContent" : [ "Biontech erklärte zudem, die neue Prognose berücksichtige, dass nun aus einem Impffläschchen sechs statt bisher fünf Impfdosen entnommen werden können. Dafür hatte die Europäische Arzneimittelbehörde EMA in der vergangenen Woche grünes Licht gegeben.", "Die Zahl der zu verimpfenden Dosen kann dadurch deutlich erhöht werden. 32,9 Millionen Dosen ausgeliefert Bis zum 10.  Jänner sind von dem Covid-19-Impfstoff, der inzwischen in mehr als 45 Ländern zugelassen ist, 32,9 Millionen Dosen ausgeliefert worden. 50 Millionen Dosen waren bis Ende 2020 vorproduziert und bereit zur Auslieferung nach Zulassung.  ", "\"Da die Auslieferung bedarfsgerecht erfolgen soll, um die korrekte Lagerung sicherzustellen, haben wir noch nicht alle vorproduzierten Dosen ausgeliefert. Das hing mit den Zulassungen Ende Dezember zusammen\", erklärte eine Biontech-Sprecherin.", "Die Lieferpläne seien mit den Ländern beziehungsweise der EU vereinbart worden. In der vergangenen Woche hatte die Europäische Union angesichts anhaltend hoher Corona-Neuinfektionen deutlich mehr Dosen von dem Impfstoff gesichert.", "Die Bestellung wurde um weitere bis zu 300 Millionen Einheiten verdoppelt. Die Lieferung der zusätzlichen Impfstoffdosen ist für das zweite Quartal 2021 geplant." ],
  "articleContentTranslated" : [ "Biontech je također izjavio da nova prognoza uzima u obzir da se sada iz jedne boce za cijepljenje može uzeti šest umjesto pet doza cjepiva. Europska agencija za lijekove EMA dala je zeleno svjetlo za ovaj prošli tjedan.", "To može značajno povećati broj doza koje se trebaju cijepiti. Isporučeno 32,9 milijuna doza Do 10. siječnja isporučeno je 32,9 milijuna doza cjepiva Covid-19, koje je sada odobreno u više od 45 zemalja. 50 milijuna limenki prethodno je proizvedeno do kraja 2020. godine i spremno za isporuku nakon odobrenja.", "\"Budući da bi se isporuka trebala obaviti po potrebi kako bi se osiguralo pravilno skladištenje, još nismo isporučili sve unaprijed proizvedene limenke. To je bilo povezano s odobrenjima krajem prosinca\", objasnila je glasnogovornica Biontecha.", "Raspored isporuke dogovoren je sa zemljama i EU. Prošli je tjedan Europska unija osigurala znatno više doza cjepiva s obzirom na stalno visoku razinu novih infekcija koronom.", "Narudžba je udvostručena za dodatnih 300 milijuna jedinica. Isporuka dodatnih doza cjepiva planira se za drugo tromjesečje 2021. godine." ]
}