{
  "id" : "ktrAnghz",
  "url" : "https://kurier.at/politik/inland/impfung-bisher-erst-8360-impfdosen-ausgeliefert/401147487",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:17:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842357/20201227-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung: Bisher erst 8.360 Impfdosen ausgeliefert",
  "articleTitleTranslated" : "Cijepljenje: Do sada je isporučeno samo 8 360 doza cijepljenja",
  "articleContent" : [ "Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert. Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein.", "Bis heute, Dienstag, wurden 8.360 Dosen ausgeliefert. Diese Zahlen hat das Gesundheitsministerium Dienstagmittag auf APA-Anfrage bekannt gegeben. Der Großteil der 8.360 Dosen dürfte bereits injiziert worden sein.", "\"Sie müssen gleich nach der Zuteilung verimpft werden\", teilte dazu ein Sprecher des Gesundheitsministeriums mit.", "Die gelieferten Impfdosen wurden demnach auf die 17 Logistikzentren des Pharma-Großhandels aufgeteilt und dann den vorgesehenen Einrichtungen mit priorisiertem Impfbedarf - Pflegeheime und Covid-Stationen in Spitälern Krankenanstalten - zugestellt.", "Nur 40 Impfdosen in der Steiermark Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Wie das Gesundheitsministerium betonte, ist es seit heute, Dienstag, für rund 900 Pflegeeinrichtungen und Spitalsträger möglich, Impfstoffe direkt bei der Bundesbeschaffungsagentur (BBG) zu bestellen. Die Bestellungen werden über den e-Shop der BBG abgewickelt." ],
  "articleContentTranslated" : [ "Austrija trenutno prima 63.000 doza cjepiva po kalendarskom tjednu radi zaštite od zaraze koronavirusom. Do kraja ovog tjedna stići će ukupno oko 126 000 doza cjepiva.", "Do danas je u utorak isporučeno 8360 limenki. Ministarstvo zdravlja objavilo je ove brojke u utorak u podne na zahtjev APA-e. Vjeruje se da je većina od 8.360 doza već ubrizgana.", "\"Morate se cijepiti odmah nakon dodjele\", rekao je glasnogovornik Ministarstva zdravstva.", "Dostavljene doze cijepljenja su u skladu s tim podijeljene između 17 logističkih centara farmaceutske veletrgovine, a zatim isporučene u predviđena postrojenja s prioritetnim zahtjevima cijepljenja - staračke domove i stanice Covid u bolnicama.", "Samo 40 doza cijepljenja u Štajerskoj Od 8.360 doza, 2.800 ih je primilo Beč. 2.690 ih je u Donjoj Austriji, 890 u Salzburgu, 525 u Vorarlbergu i 485 u Tirolu. Gornja Austrija dobila je 460, Koruška 300, Gradišće 170 i Štajerska 40.", "Kao što je naglasilo Ministarstvo zdravlja, od danas, utorka, oko 900 ustanova za njegu i pružatelja bolnica može naručiti cjepiva izravno od Federalne agencije za nabavu (BBG). Narudžbe se obrađuju putem BBG e-trgovine." ]
}