{
  "id" : "KttlgVVx",
  "url" : "https://kurier.at/politik/inland/wann-kommt-das-oeffi-ticket-fuer-ganz-oesterreich/401123289",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T07:54:34Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4808292/46-173408619.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wann kommt das Öffi-Ticket für ganz Österreich?",
  "articleTitleTranslated" : "Kada dolazi karta za javni prijevoz za cijelu Austriju?",
  "articleContent" : [ "Seit elf Monaten wird verhandelt - woran es beim Prestigeprojekt der türkis-grünen Regierung hapert. Die wichtigsten Fragen im Überblick.", "Wer gehofft hat, seine Liebsten mit einem 1-2-3-Ticket unterm Weihnachtsbaum überraschen zu können, den wird die Politik (einmal mehr) enttäuschen: So schnell wird das Ticket nicht kommen.", "Die Verhandlungen zwischen Verkehrsministerin Leonore Gewessler, den neun Landesregierungen, sieben Verkehrsverbünden (Wien, Niederösterreich und das Burgenland sind in der \"Verkehrsverbund Ostregion“ bereits vereint), den ÖBB und der Westbahn gestalten sich zäh.", "Dabei hatte Gewessler schon im Frühjahr berichtet, die Finanzierung für das große 3er-Ticket stehe. Aber was sind die eigentlichen Probleme und Streitereien, und wie optimistisch darf man sein? Warum das Ganze?", "Die Grünen, seit knapp elf Monaten erstmals in einer Bundesregierung, wissen, dass vor allem in Sachen Klimaschutz etwas passieren muss. Nächste Woche werden beim EU-Gipfel die Klimaziele deutlich verschärft, Österreich hat jetzt schon Probleme, die bestehenden zu erfüllen.", "So kam man auf die (alte) Idee eines Österreich-Tickets, um die Bevölkerung aus ihren Autos in Bahn, Bim und Bus zu bringen. Denn jeder eingesparte Liter Benzin oder Diesel hilft der Klimabilanz. Was ist das Ziel?", "Ein Ticket um einen Euro pro Tag für ein Bundesland, um zwei für zwei Bundesländer und um drei Euro für alle neun Bundesländer. Macht in der großen 3er-Variante ein Jahresticket um 1.095 Euro, mit dem man in ganz Österreich ein Jahr lang mit allen öffentlichen Verkehrsmitteln fahren kann.", "Gibt es schon ein Ticket um 365 Euro für alle Öffis eines Bundeslandes? Derzeit nur in Wien (seit 2012) – und demnächst in Vorarlberg, Tirol und Salzburg. Wo hapert es?", "Verhandelt wird über wesentliche Fragen wie: Wie viel Steuergeld muss der Bund jedem Bundesland bzw. jedem Verkehrsverbund ersetzen, wenn nicht mehr normale Pendlerkarten, sondern die dann günstigeren 3er-Tickets angeboten werden?", "Wo soll man das kaufen können? Wer hat Hoheit über die Kundendaten? Wenn alle Verbünde Tarifreformen hin zu den billigeren Tickets machen müssen, wie groß ist der Einnahmenausfall nur beim 1er- und beim 2er-Ticket?", "Und was sollen die Länder für den Ausbau ihres Öffi-Angebots und für eine kundenfreundlichere Taktung bekommen? © Bild: schauTV/Thomas Moser Also hapert es noch überall?", "Nein, es gab mehr als hundert Termine, um zuerst einmal alle technischen Fragen zu lösen, ist aus dem Verkehrsministerium zu erfahren. Der Zugriff auf die Daten soll für alle Bünde gleich sein, die Kunden sollen an jeder Öffi-Verkaufsstelle das Ticket kaufen oder servicieren können.", "Das IT-System kommt von den ÖBB, da in ihrem System bereits alle österreichischen Öffi-Haltestellen programmiert sind. Gewessler verspricht derzeit nur, dass das 3er-Ticket im ersten Halbjahr 2021 zu kaufen sein wird.", "Warum nicht gleich alle? Beim 3er-Ticket ist die Berechnung des Einnahmenausfalls der Verkehrsverbünde am einfachsten, Gewessler hat 240 Millionen Euro an jährlichen Förderungen budgetiert, und das bis zum Ende der Legislaturperiode.", "Bei allen anderen Stufen geht es um die Berechnung des Einnahmenausfalls, was auch der Grund ist, dass die Länder bisher darauf bestehen, dass alle drei Tarifstufen gleichzeitig kommen – denn die Sorge ist groß, dass der Bund nicht Wort hält und zum Schluss ein großes Loch in den Verkehrskassen klafft.  ", "Die Steirer wollen für das 1er-Ticket mindestens 40 Millionen, der Verkehrsverbund Ost fast 200 Millionen – pro Jahr. Und was soll jetzt optimistisch stimmen? Die ersten Verträge für das 3er-Ticket werden gerade an Länder und Verkehrsverbünde verschickt, heißt es aus dem Ministerium.", "Also könnte sich ein 3er-Ticket im nächsten Jahr unterm Weihnachtsbaum ausgehen. 2020 kann man ja auch nur einen Gutschein schenken …" ],
  "articleContentTranslated" : [ "Pregovori traju jedanaest mjeseci - ono što nedostaje tirkizno zelenom vladinom projektu prestiža. Najvažnija pitanja na prvi pogled.", "Svatko tko se nadao da će voljeti iznenaditi ulaznicom 1-2-3 ispod božićnog drvca, razočarat će se politikom (još jednom): ulaznica neće doći tako brzo.", "Pregovori između ministrice prometa Leonore Gewessler, devet provincijskih vlada, sedam prometnih udruga (Beč, Donja Austrija i Gradišće već su ujedinjeni u \"Verkehrsverbund Ostregion\"), ÖBB i Westbahn su teški.", "Gewessler je već u proljeće izvijestio da je dostupno financiranje velike karte s tri karte. Ali koji su stvarni problemi i argumenti i koliko možete biti optimistični? Zašto cijela stvar?", "Zeleni, koji su prvi put bili dio savezne vlade u gotovo jedanaest mjeseci, znaju da se nešto mora poduzeti, posebno kada je riječ o zaštiti klime. Sljedeći tjedan na summitu EU, klimatski ciljevi bit će znatno pooštreni, Austrija već ima problema s ispunjavanjem postojećih.", "Tako je nastala (stara) ideja o austrijskoj karti kako bi stanovništvo izvuklo iz automobila u vlak, tramvaj i autobus. Budući da svaka ušteđena litra benzina ili dizela pomaže smanjiti emisiju ugljika. Koji je cilj?", "Ulaznica za jedan euro dnevno za jednu saveznu državu, dva za dvije savezne države i tri eura za svih devet saveznih država. U velikoj trosmjernoj verziji dobivate godišnju kartu za 1.095 eura s kojom godinu dana možete koristiti sav javni prijevoz u cijeloj Austriji.", "Postoji li već karta za 365 eura za sav javni prijevoz u saveznoj državi? Trenutno samo u Beču (od 2012.) - a uskoro i u Vorarlbergu, Tirolu i Salzburgu. Gdje je?", "Glavna su pitanja: Koliko savezna vlada mora nadoknaditi porez svakoj saveznoj državi ili svakom transportnom udruženju ako se više ne nude uobičajene prigradske kartice, već jeftinije karte s 3 karte?", "Gdje biste to mogli kupiti? Tko ima suverenitet nad podacima o kupcima? Ako sve udruge moraju provesti tarifne reforme prema jeftinijim kartama, koliki je gubitak prihoda za pojedinačne i dvostruke karte?", "A što bi savezne države trebale dobiti za proširenje ponude javnog prijevoza i za frekvenciju prilagođenu kupcima? © Slika: schauTV / Thomas Moser Dakle, još uvijek postoji problem svugdje?", "Ne, bilo je više od stotinu sastanaka da se prvo riješe sva tehnička pitanja, prema Ministarstvu prometa. Pristup podacima trebao bi biti jednak za sve grupe, a kupci bi trebali moći kupiti ili servisirati kartu na svakom prodajnom mjestu javnog prijevoza.", "IT sustav dolazi od ÖBB-a, jer su sva austrijska stajališta javnog prijevoza već programirana u njihovom sustavu. Gewessler trenutno samo obećava da će se karta za 3 osobe moći kupiti u prvoj polovici 2021. godine.", "Zašto ne svi odmah? S tri karte, izračun gubitka prihoda transportnih udruga najlakši je, Gewessler je planirao 240 milijuna eura godišnjih subvencija i to do kraja zakonodavnog razdoblja.", "Sve ostale razine odnose se na izračunavanje gubitka prihoda, što je ujedno i razlog što su države dosad inzistirale na tome da sve tri carinske razine dolaze istovremeno - jer postoji velika zabrinutost da savezna vlada neće održati riječ i na kraju velika rupa zjape u prometnim registrima.", "Štajerci žele najmanje 40 milijuna za jednu kartu, Verkehrsverbund Ost gotovo 200 milijuna - godišnje. I što bi vas sada trebalo učiniti optimističnim? Prema ministarstvu, prvi ugovori za tri karte trenutno se šalju saveznim državama i transportnim udruženjima.", "Tako bi karta s 3 karte mogla izaći ispod božićnog drvca sljedeće godine. U 2020. možete dati samo bon ..." ]
}