{
  "id" : "kUhAq26I",
  "url" : "https://kurier.at/chronik/oesterreich/darf-man-mit-einer-reisegruppe-zu-einer-corona-demo-fahren/401220159",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:30:16Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4984486/20210306-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Darf man mit einer Reisegruppe zu einer Corona-Demo fahren?",
  "articleTitleTranslated" : "Smije li se voziti na demonstraciju corone s turističkom grupom?",
  "articleContent" : [ "Ist es rechtlich erlaubt, dass Busunternehmen eine Reisegruppe nach Wien (oder sonst irgendwohin) fahren, um dort an einer Demonstration teilzunehmen. Diese Frage stellt sich, nachdem zwei Reisebusse aus Tirol zur Anti-Corona-Demo nach Wien gefahren sind.", "Zehn Tage später bildete sich just in jenem Ort, von dem die Busse losgefahren sind, ein Corona-Cluster. Ob ein Zusammenhang zwischen dem Besuch der Demo und dem Cluster besteht, konnten die Tiroler Gesundheitsbehörden nicht bestätigen oder widerlegen.", "Was allerdings fraglich ist, ob es rechtlich in Ordnung war, diese Reise in dieser Art durchzuführen. Die einfache Antwort ist ja. Und nein. Ja, eine organisierte Busfahrt zu einer Demonstration ist nicht verboten.", "Wie der Fachverband der Autobus-, Luftfahrt- und Schifffahrtunternehmungen, Berufsgruppe Bus von der Wirtschaftskammer gegenüber dem KURIER bestätigt, ist dies rechtlich möglich. \"Fahrten, die keinem touristischen Zweck dienen, sind weiterhin erlaubt\", heißt es aus dem Fachverband.", "Doch der Teufel steckt im Detail. Denn auch für diese Fahrten sind die gängigen Corona-Hygienemaßnahmen gültig.", "Und wie der Fachverband der WKO erklärt, lauten diese Regelungen wie folgt: Bei diesen Transporten gilt die „Fahrgemeinschaftsregelung“ - aus diesem Grund dürfen bei der Benützung durch Personen, die nicht im gemeinsamen Haushalt leben, im Bus in jeder Sitzreihe max. 2 Personen befördert werden.", "Zusätzlich ist eine den Mund- und Nasenbereich abdeckende und eng anliegende mechanische Schutzvorrichtung im Bus zu tragen. Der Busfahrer bzw. der Busunternehmer ist für die Einhaltung dieser Vorschriften im Bus verantwortlich.", "Eine Nichteinhaltung gilt als Verwaltungsübertretung. Der Busunternehmer kann dafür mit einer Geldstrafe von bis zu 3.600 Euro belegt werden. ) Wie man in dem Video, welches der Busunternehmer selbst auf Facebook geteilt hat, sieht, ist von Abstandhalten oder Maske im Bus nichts zu sehen.", "Dementsprechend, war die Fahrt grundsätzlich zwar rechtlich in Ordnung, aber eben nicht unter den gegebenen Umständen. Aus diesem Grund wurden auch, laut Ö1, 350 Anzeigen gegen die Teilnehmer der Fahrt und den Organisator augesprochen." ],
  "articleContentTranslated" : [ "Je li zakonski dopušteno autobusnim kompanijama voziti turističku skupinu do Beča (ili bilo gdje drugo) kako bi tamo sudjelovale u demonstracijama? Ovo se pitanje postavlja nakon što su se dva trenera iz Tirola odvezla na demonstraciju protiv korone u Beču.", "Deset dana kasnije, nakupina korone stvorila se upravo na mjestu s kojeg su autobusi krenuli. Tirolske zdravstvene vlasti nisu mogle potvrditi ili opovrgnuti postoji li veza između posjeta demonstraciji i klastera.", "Ono što je, međutim, upitno jest je li zakonski bilo u redu izvršiti ovo putovanje na ovaj način. Jednostavan odgovor je da. I ne. Da, organizirana vožnja autobusom do demonstracija nije zabranjena.", "Kao što stručno udruženje autobusnih, zrakoplovnih i brodarskih tvrtki, profesionalna grupa Gospodarske komore potvrđuje KURIER-u, to je zakonski moguće. \"Putovanja koja ne služe ni u jednu turističku svrhu i dalje su dopuštena\", kaže trgovačko udruženje.", "Ali vrag je u detaljima. Jer uobičajena higijenska mjera Corona vrijede i za ova putovanja.", "I kao što objašnjava trgovačko udruženje WKO, ova su pravila sljedeća: \"Pravilo o udruživanju automobila\" odnosi se na ove prijevoze - iz tog razloga, kada ih koriste ljudi koji ne žive u istom kućanstvu, najviše 2 osobe u svaki red sjedala u autobusu može se provesti postati.", "Osim toga, u autobusu se mora nositi mehanički zaštitni uređaj koji prekriva područje usta i nosa. Vozač autobusa ili operator autobusa odgovoran je za poštivanje ovih propisa o autobusu.", "Nepoštivanje se smatra upravnim prekršajem. Zbog toga autobusnog prijevoznika može kazniti do 3.600 eura. ) Kao što možete vidjeti na video snimku koji je sam autobusni prijevoznik podijelio na Facebooku, nema znakova da se držite na distanci ili maski u autobusu.", "Sukladno tome, putovanje je u osnovi bilo pravno u redu, ali ne u datim okolnostima. Iz tog razloga, prema Ö1, podneseno je 350 prigovora protiv sudionika putovanja i organizatora." ]
}