{
  "id" : "KuHhx6zj",
  "url" : "https://kurier.at/kultur/medien/erste-dschungelshow-panik-im-wassertank-aber-die-frisur-haelt/401158032",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:12:39Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4875621/3_684625.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Und es ward wieder Dschungel: \"Ich mache hier nicht ein Mal Pipi\"",
  "articleTitleTranslated" : "Prva \"predstava džungle\": Panika u spremniku za vodu, ali frizura drži",
  "articleContent" : [ "RTL versucht in einem deutschen Fernsehstudio, Dschungel-Feeling zu erzeugen. Zum Teil gelingt das auch. *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die Corona-Pandemie verhinderte die 15.  Auflage des Dschungelcamps in Australien.", "Dennoch bekommen Deutschlands Reality-TV-Sternchen von RTL wieder eine vierzehntägige Quarantäne verordnet. Aus „Ich bin ein Star – holt mich hier raus! “ wurde „Ich bin ein Star – die große Dschungelshow“.", "Und ein Blick auf die Kandidatenliste zeigt: Selbst den Satz „Ich bin ein Star“ hätte man streichen können.", "Die Namen Oliver Sanne, Bea Fiedler, Sam Dylan, Lars Tönsfeuerborn, Filip Pavlovic, Mike Heiter, Christina Dimitriou, Xenia von Sachsen, Lydia Kelovitz, Zoe Saip, Djamila Rowe, Frank Fussbroich finden sich auf jener Liste von zwölf Kandidaten, die um ein „Golden Ticket“ für die nächste echte \"IBES\"-Staffel in Australien rittern. © Bild:", "TVNOW / Stefan Gregorowius Ebenso wenig schillernd wie diese Liste zeigt sich der deutsche Schauplatz des Geschehens beim Auftakt am Freitagabend.  : „Zwischen Chemiepark, Wurstfabrik und zerbrochenen Träumen“ ziehen die Kandidaten in ein Fernsehstudio in Hürth bei Köln ein.", "Drinnen sind jede Menge exotische Topfpflanzen platziert, der Schauplatz für die Dschungelprüfungen sieht fast so aus wie immer. Fast. Tiny House Genächtigt wird allerdings nicht in einem Camp, sondern in einem kleinen Holzhäuschen mit 18 Quadratmetern Wohnfläche.", "„Tiny House“ nennt sich die spartanische Unterkunft.", "Die englische Wortschöpfung hat den Machern offenbar so gut gefallen, dass sie alle paar Sätze im Skript des bewährten Moderatorengespanns Sonja Zietlow und Daniel Hartwich auftaucht. © Bild: TVNOW / Stefan Gregorowius RTL pfercht freilich nicht zwölf Personen auf einmal ins „Tiny House“.", "Jeweils drei Kandidaten teilen sich für drei Tage Bett und Hängematte. Danach wird immer eine Person vom Publikum nach Hause geschickt. Nach den vier Durchläufen soll dann das 8er-Halbfinale stehen.", "In der Auftaktshow am Freitag gingen \"Love-Island\"-Teilnehmer Mike Heiter (28), Model Zoe Saip (21) und „Reality-Urgestein“ Frank Fussbroich (52) an den Start. Heiter sieht wie Real-Madrid-Kicker Sergio Ramos aus, ist aber wesentlich netter.", "Er legt Wert darauf, dass die blondierten Haare richtig liegen, daher wird die grüne Zwergenmütze (Achtung, „Tiny House“!) , die dem Dschungelshow-Paket beiliegt, gar nicht erst aufgesetzt.", "Liiert ist der „Influencer“ zum Glück mit einer „Meisterfriseurin“. © Bild: TVNOW / Stefan Gregorowius Urgestein Frank Fussbroich wird als „Reality-Urgestein“ vorgestellt. Er war von 1989 bis 2001 im WDR in der ersten Reality-Soap Deutschlands zu sehen: „Die Fussbroichs“.", "Fun Fact: Ennio Morricone schrieb die Musik für die Sozialstudie. Der Kölner sagt, er habe sich jedes Jahr für den Dschungel beworben, „ich liebe einfach die Kamera“. Daher will er die Show unbedingt gewinnen, sagt er, um sich fürs Original im kommenden Jahr zu qualifizieren.", "Das Problem: Die Kamera liebt ihn keineswegs und er hat noch nicht einmal die Klasse von Thorsten Legat.", "Legat hat übrigens auch einen Mini-Auftritt als Präsentator der Preise: Ein Ticket nach Australien im Jänner 2022, 50.000 Euro und ein Hut. © Bild: TVNOW / Stefan Gregorowius Dschungelküken aus Österreich „Warum geht die Tür nicht auf?", "“ sagt Zoe Salome Saip, als sie der Stretch-Limousine entsteigen möchte. Das ist zwar kein geschmeidiger Ausstieg, aber ein gelungener Einstieg in die Show, wenn man das patscherte Dschungelküken geben möchte.", "Das österreichische Model wurde mit ihrer Teilnahme an \"Germany's Next Topmodel\" 2018 bekannt, außerdem war sie letztes Jahr Kandidatin bei dem RTLII-Format \"Kampf der Realitystars\". Warum gibt es so ein Format, wenn es das Dschungelcamp gibt, fragt man sich.", "Ein Vergleich mit der Kärnterin Larissa Marolt tut sich auf, und RTL blendet auch ein Best-Of der Kärntnerin und Dschungelqueen der Herzen 2014 ein. Leider hat Zoe noch nicht einmal die Klasse von Sarah „Dingens“ Knappik.", "\"Endlich der erste Star\" Als die australische „IBES“-Legende Dr. Bob auftritt, sagt Hartwich: „Nach knapp dreißig Minuten endlich der erste Star! “ An den Stars hapert es zunehmend. Ex-Teilnehmer Julian F.M.", "Stoeckel fasst es als Talk-Gast in der Show zusammen: „Eigentlich ist das Format der Star.“ Jetzt werden Sie sicher fragen: Wer ist eigentlich Julian F.M. Stoeckel?­ © Bild: TVNOW / Stefan Gregorowius \"Nicht ein Mal Pipi\" RTL bemüht sich redlich, Dschungel-Feeling zu erzeugen.", "Zum Teil gelingt das auch. Die Dynamik, die in normalen Jahrgängen durch die größere Gruppe entsteht, wird sich in den Dreier-Konstellationen aber nicht herstellen lassen. Um mehr Leben in die Sache zu bringen, behilft man sich mit prägnanten Ausschnitten aus früheren Staffeln.", "In der ersten Ausgabe wird viel Zeit darauf verwendet, Konzept und Ausstattung der Ersatzshow zu erklären. Man erfährt zum Beispiel, dass die Exkremente im Klo des …. Ja! … „Tiny House“ nicht mit Wasser hinuntergespült, sondern mit Sägespänen bedeckt werden.", "Wobei RTL darauf Wert legt, dass pro Klogang nur eine Portion Sägespäne verwendet werden darf. Zoe: „Ich gehe hier nicht ein Mal Pipi.“ Ein Klo ohne Tür - ist das schon das Maß der Ekeldinge im Dschungeljahrgang 2021?", "Zoe freut sich jedenfalls schon auf die erste Dschungelprüfung. „Ich bin mehr als bereit“, sagt sie, während sie selbstbewusst Kampfsport-Moves andeutet. Sie, die Ex-Handballerin, wünsche sich „etwas Sportliches, mit Wasser!", "“ Der Wunsch wird erfüllt. In der Prüfung „Tierischer Einlauf“ gilt es, in einem verglasten Tank per Magnet einen Schlüssel durch ein Labyrinth zu manövrieren. Erschwernis: Der Wasserpegel steigt kontinuierlich und diverse Amphibien und Reptilien bevölkern das Becken. ", "Schreikrämpfe Sportlich kann man den Auftritt Zoes dann nicht nennen.", "Wenn sie Schreikämpfe bekommt, stellt sich die Frage, ob die Tiere im Tank nicht mehr leiden als das Model selbst. © Bild: TVNOW / Stefan Gregorowius Mike, der zuvor erfolgreich drei Sterne erobert hatte, durfte schon aus dem Tank steigen und versucht nun, Zoe zu beruhigen.", "Vergeblich. Immerhin: Die Haare des „Prince of Bel Hair“ (Hartwich) sind trocken geblieben. Im dritten Tank sieht man Frank, der sich immer wieder nervös umblickt, obwohl er nur die kleineren Tiere ausgefasst hat.", "Kaum ins „Tiny House“ zurückgekehrt, beschwert er sich über das Versagen der weinenden Zoe und deren „Mitleidstour“. Nur, um Minuten später, befragt von Hartwich und Zietlow, zu erklären: Es war ja alles nicht so gemeint.", "Reihung nach der ersten Show: Mike auf Platz 1, Frank (rechts) auf Platz 2, Zoe auf Platz 3 © Bild: TVNOW / Stefan Gregorowius Noch ein Beispiel für den Charme des Fussbroichs:", "Während er anfangs den harten Typen mimt, der auch auf dem Rindenmulch vor dem „Tiny House“ übernachten würde, macht er dann Scherze darüber, die zierliche Zoe ans Fußende des Tiny-House-Bettes zu verfrachten.  :", "Trost spendet da Sonja Zietlows Pointe vom Beginn: „Eine gute Nachricht haben wir: Elf Leute aus der Show werden garantiert nicht ins nächste Dschungelcamp einziehen . “" ],
  "articleContentTranslated" : [ "RTL pokušava stvoriti osjećaj džungle u njemačkom televizijskom studiju. U nekim slučajevima to djeluje. * Izjava o odricanju odgovornosti: TV dnevnik strogo je subjektivan sažetak TV večeri. * Pandemija korone spriječila je 15. izdanje kampa u džungli u Australiji.", "Ipak, njemačka reality TV zvijezda RTL ponovno je naredila dvotjednu karantenu. Iz \"Ja sam zvijezda - odvedi me odavde! \"Postao sam\" Ja sam zvijezda - sjajna predstava džungle \".", "A pogled na popis kandidata pokazuje: Čak je i rečenica \"Ja sam zvijezda\" mogla biti izbrisana.", "Imena Oliver Sanne, Bea Fiedler, Sam Dylan, Lars Tönsfeuerborn, Filip Pavlović, Mike Heiter, Christina Dimitriou, Xenia von Sachsen, Lydia Kelovitz, Zoe Saip, Djamila Rowe, Frank Fussbroich mogu se naći na listi dvanaest kandidata koji žele Vitez \"Zlatna karta\" za sljedeću pravu \"IBES\" štafetu u Australiji. © Slika:", "TVNOW / Stefan Gregorowius Jednako tako prelijepo kao i ovaj popis, njemačka je scena događaja na početku u petak navečer. : \"Između kemijskog parka, tvornice kobasica i srušenih snova\" kandidati se useljavaju u televizijski studio u Hürthu blizu Kölna.", "Unutra ima puno egzotičnih biljaka u saksiji, a postavke za testove džungle izgledaju gotovo kao i uvijek. Skoro. Sićušna kućica Nećete noćiti u kampu, već u maloj drvenoj kućici s 18 četvornih metara stambenog prostora.", "\"Sićušna kuća\" naziv je spartanskog smještaja.", "Stvoriteljima se očito toliko svidjela engleska riječ stvaranje da se pojavljuje svakih nekoliko rečenica u scenariju provjerenog moderatorskog tima Sonje Zietlow i Daniela Hartwicha. © Slika: TVNOW / Stefan Gregorowius RTL ne strpa dvanaest ljudi odjednom u „majušnu kuću“.", "Tri kandidata tri dana dijele krevet i viseću mrežu. Nakon toga publika uvijek pošalje jednu osobu kući. Nakon četiri kola, trebalo bi tada biti polufinale osmeraca.", "Sudionik \"Otoka ljubavi\" Mike Heiter (28), manekenka Zoe Saip (21) i \"Reality veteran\" Frank Fussbroich (52) natjecali su se u petak u otvorenoj emisiji. Veseo izgleda poput udarca nogometaša Real Madrida Sergija Ramosa, ali je puno ljepši.", "Važno mu je da je izbijeljena kosa u pravom položaju, pa zeleni patuljasti šešir (pažnja, \"Majušna kućica\"!), Koji je uključen u paket džungle, čak nije ni stavljen.", "Srećom, \"influencer\" se laže \"glavnom frizeru\". © Slika: TVNOW / Stefan Gregorowius, veteran Frank Fussbroich predstavljen je kao \"veteran stvarnosti\". Od 1989. do 2001. viđen je na WDR-u u prvom njemačkom reality sapunu: \"Die Fussbroichs\".", "Zabavna činjenica: Ennio Morricone napisao je glazbu za društvenu studiju. Čovjek iz Kölna kaže da se svake godine prijavio za džunglu, \"Jednostavno volim kameru\". Dakle, umire da pobijedi u showu, kaže, kako bi se kvalificirao za original sljedeće godine.", "Problem: Kamera ga uopće ne voli, a on nema ni klasu Thorstena Legat-a.", "Inače, Legat ima i mini nastup kao voditelj nagrada: karta za Australiju u siječnju 2022. godine, 50.000 eura i kapa. © Slika: TVNOW / Stefan Gregorowius Jungle pilići iz Austrije “Zašto se vrata ne otvaraju?", "“Kaže Zoe Salome Saip dok pokušava izaći iz protežuće se limuzine. Ovo nije glatki izlazak, već uspješan ulazak u show ako želite dati razbijenu ribu iz džungle.", "Austrijska manekenka postala je poznata svojim sudjelovanjem na \"Germany's Next Topmodel\" 2018., a prošle je godine bila kandidatkinja za RTLII format \"Kampf der Realitystars\". Zašto se postoji takav format kad postoji kamp u džungli, pita se netko.", "Otvara se usporedba s koruškom Larisom Marolt, a RTL također prikazuje najbolje od koruške kraljice i džungle iz 2014. godine. Nažalost, Zoe nema čak ni razred Sarah \"Dingens\" Knappik.", "\"Napokon prva zvijezda\" Kad je australska \"IBES\" legenda Dr. Bob se pojavljuje, kaže Hartwich: „Nakon nešto manje od trideset minuta, napokon prva zvijezda! “Zvijezde sve više nedostaju. Bivši sudionik Julian F.M.", "Stoeckel to sažima kao gost razgovora u emisiji: „Zapravo je format zvijezda.“ Sad ćete vjerojatno pitati: Tko je Julian F.M. Stoeckel? © Slika: TVNOW / Stefan Gregorowius \"Ni jednom piškiti\" RTL se trudi stvoriti osjećaj džungle.", "U nekim slučajevima to djeluje. Dinamika koja nastaje u normalnim dobnim skupinama kroz veću skupinu, međutim, ne može se utvrditi u zviježđima od tri osobe. Kako bi se u to unijelo više života, zadovoljavaju se jezgroviti odlomci iz prethodnih sezona.", "Puno vremena provodi se u prvom izdanju objašnjavajući koncept i opremu zamjenske emisije. Na primjer, netko sazna da su izmet u zahodu .... Da! ... \"Majušna kućica\" ne pere se vodom, već se prekriva piljevinom.", "RTL pridaje veliku važnost činjenici da se po WC-u smije koristiti samo jedan dio piljevine. Zoe: „Ja čak ni ne pišam ovdje.“ Toalet bez vrata - je li to mjera gađenja u džungli 2021. godine?", "U svakom slučaju, Zoe se već raduje prvom testu džungle. \"Više sam nego spremna\", kaže dok samouvjereno predlaže poteze borilačkih vještina. Vi, bivši rukometaš, željeli biste „nešto sportsko, s vodom!", "“Želja se uslišava. U testu \"Klistir životinja\" zadatak je manevrirati ključem kroz labirint u staklenom spremniku pomoću magneta. Teškoća: Razina vode neprestano raste, a sliv naseljavaju različiti vodozemci i gmazovi.", "Vrištavi napadi Zoein izgled ne možete nazvati sportskim.", "Kad se počne tući vrišteći, postavlja se pitanje trpe li životinje u spremniku više od same manekenke. © Slika: TVNOW / Stefan Gregorowius Mike, koji je prethodno uspješno osvojio tri zvjezdice, smio je izaći iz spremnika i sada pokušava Da smiri Zoe.", "Uzalud. Uostalom: Kosa \"Princa od Bel Hair\" -a (Hartwich) ostala je suha. U trećem spremniku možete vidjeti Franka koji se nervozno osvrće oko sebe, iako je zgrabio samo manje životinje.", "Čim se vratio u \"Sićušnu kuću\", požalio se na neuspjeh uplakane Zoe i njezinu \"turneju sa žaljenjem\". Samo da objasnim nekoliko minuta kasnije, na pitanje Hartwicha i Zietlowa: Nije to bilo tako zamišljeno.", "Poredak nakon prve emisije: Mike na 1. mjestu, Frank (desno) na 2. mjestu, Zoe na 3. mjestu © Slika: TVNOW / Stefan Gregorowius Još jedan primjer šarma Fussbroicha:", "Iako u početku oponaša žilavog tipa koji bi također proveo noć na malču od kore ispred \"malene kuće\", onda se šali kako je sitnu Zoe premjestio u podnožje malenog kreveta kuće. :", "Punchline Sonje Zietlow od početka daje utjehu: „Imamo dobre vijesti: jedanaest ljudi iz showa zajamčeno je da se neće preseliti u sljedeći kamp džungle. \"" ]
}