{
  "id" : "kuj0XBjA",
  "url" : "https://www.diepresse.com/5947241/Verwaltungsgerichtshof_Causa-Tempelberg_Hofer-blitzt-auch-beim?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T09:32:00Z[UTC]",
  "author" : "Manfred Rebhandl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/9/5947241/C1B52136-10B5-4975-8D7B-9D32E185DEFF_v0_h.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Causa Tempelberg\": Hofer blitzt auch beim VwGH gegen ORF ab",
  "articleTitleTranslated" : "\"Causa Tempelberg\": Hofer također bljeska na VwGH protiv ORF-a",
  "articleContent" : [ "Das Höchstgericht stellte fest, dass der ORF nicht gegen das Objektivitätsgebot verstoßen hat. Hofers Aussage, er sei Augenzeuge eines Terroranschlags am Tempelberg gewesen, sei \"objektiv unwahr\".", "FPÖ-Chef Norbert Hofer hat in der \"Causa Tempelberg\" nun auch beim Verwaltungsgerichtshof gegen den ORF verloren. Hofers Beschwerde gegen die vom Bundesverwaltungsgericht bestätigte Entscheidung der Medienbehörde KommAustria wurde abgewiesen.", "Auch das Höchstgericht stellte fest, dass der ORF nicht gegen das Objektivitätsgebot verstoßen habe - weil Hofers Aussage, er sei Augenzeuge eines Terroranschlags am Tempelberg gewesen, \"objektiv unwahr ist\".", "\"Für den VwGH ist nicht nachvollziehbar, wie eine nicht unternommene Recherche zu einem vom Revisionswerber nicht behaupteten Vorfall gegen das Objektivitätsgebot verstoßen könnte\", heißt es in der am Freitag veröffentlichten Entscheidung.", "Hofer habe im Verfahren beim Bundesverwaltungsgericht \"nicht (mehr) geltend gemacht, Augenzeuge eines Terroranschlags am Tempelberg gewesen zu sein, und auch nicht die Feststellung des BVwG angezweifelt, dass sich ein solcher Vorfall in Israel - wie vom ihm geschildert - gar nicht ereignet hatte.", "Somit steht - nach den unbestrittenen Feststellungen des BVwG - fest, dass die Aussage objektiv unwahr ist.\"", "Anlass war ein TV-Duell am 19.  Mai 2016, in dem ORF-Moderatorin Ingrid Thurnher den damaligen FPÖ-Präsidentschaftskandidaten Hofer damit konfrontiert hatte, dass es die Tötung einer Terroristin, deren Augenzeuge er gewesen sein wollte, nicht gegeben habe.", "Später stellte sich heraus, dass an der Klagemauer sehr wohl ein Zwischenfall mit Schussabgabe stattgefunden hatte, allerdings hatte es sich nicht um eine Terroristin gehandelt.", "Von Hofer angerufen, stellte die Medienbehörde KommAustria 2017 fest, dass der ORF im BP-Wahl-\"Duell\" nicht gegen das ORF-Gesetz verstoßen, sondern vielmehr \"mit bestmöglicher Genauigkeit\" recherchiert hat.", "Hofer legte daraufhin Beschwerde beim Bundesverwaltungsgericht ein, blitzte damit jedoch ab - so wie jetzt mit seiner Revision beim VwGH." ],
  "articleContentTranslated" : [ "Najviši sud utvrdio je da ORF nije prekršio zahtjev objektivnosti. Hoferova izjava da je bio očevidac terorističkog napada na Temple Temple bila je \"objektivno neistinita\".", "Šef FPÖ-a Norbert Hofer sada je izgubio u \"Causa Tempelbergu\" na upravnom sudu protiv ORF-a. Odbijena je Hoferova žalba protiv odluke medijskog tijela KommAustria, koju je potvrdio Savezni upravni sud.", "Najviši sud također je utvrdio da ORF nije prekršio zahtjev objektivnosti - jer je Hoferova izjava da je bio očevidac terorističkog napada na Brdu hrama \"objektivno neistinita\".", "\"VwGH ne može razumjeti kako bi neuspjeh u provođenju istraživanja incidenta koji revizor nije navodio mogao prekršiti zahtjev objektivnosti\", kaže se u odluci objavljenoj u petak.", "U postupku na Saveznom upravnom sudu, Hofer \"više nije tvrdio da je bio očevidac terorističkog napada na Brdo hrama, niti je dovodio u pitanje nalaz BVwG-a da se takav incident u Izraelu - kako je opisao - nije ni dogodio .", "Stoga je - prema nespornim nalazima BVwG-a - izjava objektivno neistinita. \"", "Povod je bio TV dvoboj 19. svibnja 2016., u kojem se voditeljica ORF-a Ingrid Thurnher suočila s tadašnjim predsjedničkim kandidatom za FPÖ Hoferom da nije bilo ubistva terorista čiji je očevidac želio biti.", "Kasnije se ispostavilo da se na Zapadnom zidu dogodio puščani incident, ali nije bio u pitanju terorist.", "Nazvan Hoferom, medijsko tijelo KommAustria utvrdilo je 2017. godine da ORF nije prekršio zakon ORF-a u izbornom \"dvoboju\" za BP, već ga je istražio \"s najboljom mogućom točnošću\".", "Hofer je tada podnio žalbu Saveznom upravnom sudu, ali to nije uspio - kao što je to sada slučaj s njegovom žalbom VwGH-u." ]
}