{
  "id" : "kuJ3jmeE",
  "url" : "https://kurier.at/sport/fussball/09-debakel-fuer-den-fc-southampton-und-trainer-hasenhuettl/401176456",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T22:29:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913491/46-175384371.jpg",
  "imageCopyright" : "APA/AFP/POOL/PHIL NOBLE / PHIL NOBLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "0:9! Debakel für den FC Southampton und Trainer Hasenhüttl ",
  "articleTitleTranslated" : "0: 9! Debakl za FC Southampton i trenera Hasenhüttla",
  "articleContent" : [ "Arsenal verlor in den Dienstag-Spielen der Premier League nach zwei Roten Karten in Wolverhampton mit 1:2. Englands Rekordmeister Manchester United schloss mit einem Kantersieg in der Premier League vorerst zu Spitzenreiter und Ortsrivale Manchester City auf.", "Die Red Devils schlugen den früh dezimierten FC Southampton  9:0. Das Team von Trainer Ralph Hasenhüttl verlor Alexandre Jankewitz schon in der zweiten Minute durch eine Rote Karte wegen groben Foulspiels.", "Auch Jan Bednarek sah bei den Gästen in der Schlussphase noch Rot. Tabellenführer City tritt ebenso wie Meister FC Liverpool erst am Mittwoch zu seinem nächsten Spiel an. Hasenhüttl hatte mit seinem Team bereits im Oktober 2019 mit 0:9 - damals gegen Leicester - verloren.", "Southampton ist derzeit Tabellen-Zwölfter. Nach sieben Spielen ohne Niederlage musste sich Arsenal in der Premier League wieder geschlagen geben. Die Londoner verloren bei den Wolverhampton Wanderers am Dienstag trotz Führung noch mit 1:2.", "Ruben Neves (45.+5/Elfer) und Joao Moutinho (49.) sorgten mit ihren Toren kurz vor und nach der Pause für die Wende. Arsenal spielte 20 Minuten nur noch mit neun Spielern, nachdem Abwehrchef David Luiz (45.) und Torhüter Bernd Leno (73.) jeweils die Rote Karte gesehen hatten.", "Nach der Führung der \"Gunners\" durch Nicolas Pepe (32.) musste zunächst Luiz nach einer \"Notbremse\" vom Platz, Neves verwertete den Strafstoß. In der zweiten Halbzeit berührte Leno den Ball dann außerhalb des Strafraums mit den Händen und musste ebenfalls vom Feld.", "Wolverhampton hatte zuvor acht Ligaspiele in Folge nicht mehr gesiegt. Arsenal schaffte es damit nicht, an die vorderen Plätze heranzurücken." ],
  "articleContentTranslated" : [ "Arsenal je u utorak na utakmicama Premier lige izgubio 2-1 nakon dva crvena kartona u Wolverhamptonu. Rekordni prvak Engleske Manchester United zasad je sustigao lidere i domaće rivale Manchester City pobjedničkom pobjedom u Premier ligi.", "Crveni vragovi pobijedili su rano desetkovani Southampton FC 9-0. Momčad trenera Ralpha Hasenhüttla izgubila je Alexandrea Jankewitza u drugoj minuti zbog crvenog kartona zbog grubih prekršaja.", "Jan Bednarek također je vidio crvenu boju među gostima u završnoj fazi. Leader City, poput prvaka Liverpoola FC, sljedeću će utakmicu igrati tek u srijedu. Hasenhüttl i njegova momčad već su izgubili 9-0 u listopadu 2019. protiv Leicestera.", "Southampton je trenutno dvanaesti na tablici. Nakon sedam utakmica bez poraza, Arsenal je morao priznati poraz u Premier ligi. Londonci su u utorak izgubili s 2: 1 kod Wolverhampton Wanderersa unatoč vodstvu.", "Ruben Neves (45. + 5/911.) I Joao Moutinho (49.) preokretom su postigli golove malo prije i nakon odmora. Arsenal je samo s devet igrača igrao 20 minuta nakon što su obrambeni šef David Luiz (45.) i vratar Bernd Leno (73.) vidjeli crveni karton.", "Nakon što je Nicolas Pepe (32.) vodio \"topnike\", Luiz je morao napustiti teren nakon \"hitne kočnice\", a Neves je vratio jedanaesterac. U drugom dijelu Leno je potom rukama dotaknuo loptu izvan kaznenog prostora i također morao napustiti teren.", "Wolverhampton prethodno nije uspio osvojiti osam ligaških utakmica zaredom. Arsenal se nije uspio pomaknuti na prednja sjedala." ]
}