{
  "id" : "kUKfVlrO",
  "url" : "https://kurier.at/politik/inland/corona-ausgangsbeschraenkungen-wieder-rund-um-die-uhr/401139744",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T20:37:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841610/46-173750433.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Ausgangsbeschränkungen wieder rund um die Uhr",
  "articleTitleTranslated" : "Ograničenja izlaska iz Corone ponovno oko sata",
  "articleContent" : [ "Nach der kurzen Weihnachtspause treten am Stefanitag wieder strikte Corona-Maßnahmen in Kraft. Privat-Treffen sind nur noch eingeschränkt erlaubt: Mehrere Personen aus einem Haushalt dürfen bloß eine Person aus einem anderen treffen.", "Ausgangsbeschränkungen gelten wieder rund um die Uhr. Man darf nur aus bestimmten Gründen das Haus verlassen, etwa um zur Arbeit zu kommen, anderen zu helfen, einzukaufen, spazieren zu gehen, Tiere auszuführen oder Outdoor-Sport zu betreiben.", "Gelten wird der neue Lockdown, der auch Sperren des Handels und die Schließung von Friseuren und sonstigen persönlichen Dienstleistern beinhaltet, de facto bis inklusive 17.  Jänner.", "Danach ist die Wiedereröffnung des Handels aber auch des Kulturlebens und der Gastronomie zumindest untertags vorgesehen. In der ersten Woche kann von den Erleichterungen allerdings nur profitieren, wer sich davor (kostenlos) auf das Corona-Virus getestet haben wird.", "Entsprechende Verordnungen, die diese Regeln genauer definieren, sind freilich noch in Ausarbeitung." ],
  "articleContentTranslated" : [ "Nakon kratke božićne stanke, na Stefanitag će ponovno stupiti na snagu stroge mjere korone. Privatni sastanci dopušteni su samo u ograničenoj mjeri: Nekoliko ljudi iz jednog domaćinstva smije upoznati samo jednu osobu iz drugog.", "Ograničenja izlaza ponovno se primjenjuju danonoćno. Iz kuće možete izaći samo iz određenih razloga, na primjer zbog dolaska na posao, pomoći drugima, ići u kupovinu, prošetati, izvesti životinje ili se baviti sportom na otvorenom.", "Novo zaključavanje, koje također uključuje blokiranje trgovine i zatvaranje frizera i drugih pružatelja osobnih usluga, primjenjivat će se de facto do 17. siječnja.", "Nakon toga, barem tijekom dana planira se ponovno otvaranje trgovine, ali i kulturnog života i gastronomije. Međutim, u prvom tjednu olakšice možete iskoristiti samo ako ste prethodno (besplatno) testirali virus korone.", "Odgovarajući pravilnici, koji preciznije definiraju ta pravila, naravno, još uvijek se izrađuju." ]
}