{
  "id" : "KukjyEXo",
  "url" : "https://www.derstandard.at/story/2000125131374/wie-eine-initiative-vor-gericht-den-kultur-lockdown-kippen-koennte?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T08:00:04Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie eine Initiative vor Gericht den Kultur-Lockdown kippen könnte",
  "articleTitleTranslated" : "Kako bi inicijativa na sudu mogla srušiti blokadu kulture",
  "articleContent" : [ "Im Jahr zwei der Pandemie regt sich in der Kulturbranche vielerorts Unmut gegen ihre komplette Stilllegung: In Frankreich werden massenhaft Theater besetzt, in Spanien darf nach Protesten schon seit Monaten wieder gespielt werden, in Österreich?", "Ziehen die Kulturschaffenden vor das Höchstgericht.", "Geht es nach der Initiative \"Florestan\", die von Künstlern wie Alfred Dorfer, Angelika Kirchschlager, Nina Proll oder der Politologin Ulrike Guérot getragen wird, soll der Verfassungsgerichtshof entscheiden, ob die Corona-bedingten Einschränkungen im Kulturbereich rechtens und verhältnismäßig waren.  ", "Gegründet wurde \"Florestan\" im letzten Jahr von dem Pianisten Florian Krumpöck. \"Es war kein Schnellschuss\", wie er dem STANDARD sagt, \"sondern gut überlegt. Ich hätte es nicht gemacht, wenn mir nicht Juristen gesagt hätten, dass eine solche Beschwerde beim VfGH Erfolg haben könnte.\"", "Unterstützt durch zwei Anwälte wurde diese nun beim Höchstgericht eingereicht und sogleich bearbeitet. Acht Wochen hat das Gesundheitsministerium nun Zeit, seine Entscheidungen gut zu begründen, bis zum Sommer könnte der VfGH dann sein Urteil sprechen.", "Dass es bis dahin freilich wieder Öffnungsschritte für die Kultur geben könnte, ist den Beschwerdeführern bewusst, es geht ihnen aber um Grundsätzliches:", "Wie, so Krumpöck, könne sichergestellt werden, dass in Zukunft verfassungsrechtlich geschützte Bereiche der Gesellschaft nicht mehr einfach nach dem \"Rasenmäherprinzip\" lahmgelegt werden?  :", "Es gehe nicht um ein Ausspielen des Kulturbetriebs gegen andere Bereiche wie etwa den Handel, aber: Dass die Religionsfreiheit bei allen Verordnungen hochgehalten werde und man in diesem Bereich auf freiwillige Selbstbeschränkung der Religionsgemeinschaften setze, sei ein Widerspruch.", "Außerdem habe \"das Gesundheitsministerium bis dato einfach nicht nachgewiesen, dass es kein gelinderes Mittel als einen kompletten Kultur-Lockdown gab, obwohl es aufgrund der hervorragenden Präventionskonzepte zu keinerlei Clusterbildung im Publikumsbereich kam\".", "Erste Studien zur geringen Ansteckungsgefahr in Kultureinrichtungen sowie die Erfahrung aus geglückten Theateröffnungen in Spanien geben Krumpöck und seinen Mitstreitern aktuell Auftrieb.", "Allerdings wird der VfGH zu klären haben, ob die Bundesregierung im Frühjahr und Herbst 2020 mit dem Wissen von damals richtig gehandelt hat.", "Verhältnismäßigkeit und das gelindeste Mittel müssen dafür gegeben sein, aber auch die Gleichbehandlung mit anderen Grundrechten muss prinzipiell eingehalten werden.", "Die Initiative \"Florestan\" pocht auf die Freiheit der Kunst, die in Österreich im Paragraf 17a des Staatsgrundgesetzes festgeschrieben ist:", "\"Das künstlerische Schaffen, die Vermittlung von Kunst sowie deren Lehre sind frei\", heißt es dort – eine sehr starke Ausformulierung der Kunstfreiheit, die es so erst seit 1982 gibt.  :", "Sie geht zurück auf die Erfahrung mit den Wiener Aktionisten, die in den 1960er- und 1970er-Jahren mehrfach festgenommen und verurteilt wurden für Dinge, die im heutigen Kulturgeschehen fast schon zum guten Ton gehören.", "Die Ausübung der Künste ist durch die Pandemie weniger beeinträchtigt als deren Vermittlung. Es wird zu hinterfragen sein, ob die Bundesregierung hier zu wenig ermöglicht, wenn etwa die Vermittlung von Religion in Gotteshäusern nach wie vor zulässig ist.", "Alle vom STANDARD befragten Verfassungsjuristen sehen denn auch intakte Chancen, dass der VfGH dem Antrag recht geben könnte. \"Kritisch ist aus meiner Sicht die Bevorzugung der Kirchen\", sagt Peter Bußjäger von der Uni Innsbruck.", "\"Es gibt keine Hierarchie der Grundrechte, von daher ist es wohlbegründet, wenn Gleichbehandlung eingefordert wird. Das Argument, das entgegengehalten werden kann, ist, dass nur schrittweise geöffnet werden kann und die Situation weiterhin sehr angespannt ist.\"", "Magdalena Pöschl von der Uni Wien meint, man müsse der Politik wegen der Komplexität der betroffenen Interessen einen gewissen Spielraum zugestehen.", "\"Das ändert aber nichts daran, dass Beschränkungen verhältnismäßig sein müssen und dass sie nicht einen Lebensbereich im Verhältnis zu anderen Lebensbereichen grundlos benachteiligen dürfen.\" Dass die Beschränkungen im Kulturbereich das derzeit erfüllen, scheint ihr \"fraglich\".", "Auch die Verfassungskoryphäen Bernd-Christian Funk und Heinz Mayer (Uni Wien) teilen die Ansicht. Letzterer hat das grüne Gesundheitsministerium in diesen Fragen sogar beraten, sich mit seiner Ansicht einer Ausnahme des Kulturbereichs aber nicht durchgesetzt.", "\"Ich war im Herbst mehrmals im Theater und habe gesehen, wie gut die Sicherheitsmaßnahmen waren\", sagt Mayer. \"Aber die Grünen waren hier, denke ich, zu schwach, und den Türkisen ist die Kultur nicht wichtig genug.\"", "Unabhängig vom Ergebnis verweist Krumpöck jedenfalls auf den Druck, den ein Gang zum Höchstgericht aufbauen kann. In Bayern etwa wurde kurz vor Einbringung eines solchen Antrags gelockert. Was würde nun passieren, wenn der VfGH der Beschwerde recht gibt?", "Vermutlich nicht viel, meinen die Experten. Man müsste wohl prüfen, inwiefern die für die Schließungen geflossenen Entschädigungen ausreichen oder nicht, sagt Jurist Funk. Nachsatz: \"Ich möchte das nicht berechnen müssen.\" (Stefan Weiss, 18.3.2021)" ],
  "articleContentTranslated" : [ "U drugoj godini pandemije u kulturnoj se industriji na mnogim mjestima javlja ogorčenje zbog njenog potpunog gašenja: U Francuskoj su kazališta masovno zauzeta, u Španjolskoj je već mjesecima nakon prosvjeda dopušteno ponovno igrati, u Austriji?", "Izvucite kulturne radnike pred najviši sud.", "Ako je do inicijative \"Florestan\", koju podržavaju umjetnici poput Alfreda Dorfera, Angelike Kirchschlager, Nine Proll ili politologinje Ulrike Guérot, Ustavni sud trebao bi odlučiti jesu li ograničenja vezana uz Coronu u području kulture bila legalno i proporcionalno.", "\"Florestan\" je prošle godine osnovao pijanist Florian Krumpöck. \"To nije bio brz udarac,\" kako kaže za STANDARD, \"dobro je razmotren. Ne bih to učinio da mi pravni stručnjaci nisu rekli da bi takva žalba s VfGH mogla biti uspješna.\"", "Uz podršku dva odvjetnika, ovo je sada dostavljeno Vrhovnom sudu i odmah obrađeno. Ministarstvo zdravstva sada ima osam tjedana da navede valjane razloge za svoje odluke, a Ustavni sud tada bi mogao izreći svoju presudu do ljeta.", "Podnositelji pritužbe svjesni su da bi do tada mogli biti koraci za ponovno otvaranje kulture, ali oni su zabrinuti temeljima:", "Kako se, prema Krumpöcku, može osigurati da u budućim područjima društva zaštićenim ustavnim zakonom više neće biti jednostavno paralizirana prema \"principu kosilice\"? :", "Ne radi se o izigravanju kulturne industrije protiv drugih područja kao što je trgovina, već: Proturječje je da se vjerska sloboda pridržava svih propisa i da se vjerske zajednice oslanjaju na dobrovoljno samoograničavanje na ovom području.", "Uz to, \"Ministarstvo zdravstva jednostavno još nije dokazalo da nije postojalo blaže sredstvo od potpune blokade kulture, iako nije bilo stvaranja klastera na javnoj površini zbog izvrsnih koncepata prevencije\".", "Početne studije o niskom riziku od infekcije u kulturnim institucijama, kao i iskustva s uspješnih otvorenja kazališta u Španjolskoj trenutno daju poticaj Krumpöcku i njegovim kolegama.", "Međutim, Ustavni sud morat će razjasniti je li Savezna vlada ispravno postupila u proljeće i jesen 2020. godine sa znanjem od tada.", "Moraju se dati proporcionalnost i najblaža sredstva, ali u načelu se također mora poštivati jednak tretman s ostalim temeljnim pravima.", "Inicijativa \"Florestan\" inzistira na slobodi umjetnosti koja je u Austriji sadržana u odjeljku 17a Temeljnog zakona:", "\"Umjetničko stvaralaštvo, komunikacija umjetnosti i njezino podučavanje su besplatni\", kaže se tamo - vrlo snažna formulacija umjetničke slobode koja postoji tek od 1982. godine. :", "Vraća se na iskustvo s bečkim akcionistima, koji su šezdesetih i sedamdesetih godina nekoliko puta uhićivani i osuđivani zbog stvari koje se na današnjoj kulturnoj sceni gotovo smatraju dobrim oblikom.", "Na umjetničku praksu pandemija je manje utjecala nego na njihovo podučavanje. Morat će se ispitati dopušta li ovdje savezna vlada premalo ako je, na primjer, posredovanje religije u bogomoljama još uvijek dopušteno.", "Svi ustavni pravnici koje STANDARD ispituje vide netaknute šanse da bi Ustavni sud mogao odobriti zahtjev. \"Po mom mišljenju prednost je crkvama presudna\", kaže Peter Bußjäger sa Sveučilišta u Innsbrucku.", "\"Ne postoji hijerarhija temeljnih prava, pa je dobro utemeljeno da se traži jednak tretman. Argument kojem se može suprotstaviti je da se ono može otvarati samo postupno, a situacija ostaje vrlo napeta.\"", "Magdalena Pöschl sa Sveučilišta u Beču vjeruje da bi političari, s obzirom na složenost uključenih interesa, trebali imati određenu slobodu.", "\"Ali to ne mijenja činjenicu da ograničenja moraju biti proporcionalna i da ne smiju bez razloga dovoditi u nepovoljno stanje jedno područje života u odnosu na druga područja života.\" Čini joj se \"upitnim\" da ograničenja u kulturnom sektoru to trenutno ispunjavaju.", "Ustavna svjetiljka Bernd-Christian Funk i Heinz Mayer (Sveučilište u Beču) također dijele to mišljenje. Potonji je čak savjetovao Zeleno ministarstvo zdravstva o tim pitanjima, ali nije prevladao s njegovim stavom o iznimci u kulturnom sektoru.", "\"Išao sam u kazalište nekoliko puta na jesen i vidio koliko su dobre sigurnosne mjere\", kaže Mayer. \"Ali zeleni su ovdje bili, mislim, preslabi, a tirkizna nije dovoljno važna za kulturu.\"", "Bez obzira na rezultat, Krumpöck se poziva na pritisak koji se može povećati odlaskom na vrhovni sud. Primjerice, u Bavarskoj je opušteno malo prije podnošenja takve prijave. Što bi se sada dogodilo da Ustavni sud odobri tužbu?", "Vjerojatno ne puno, kažu stručnjaci. Trebalo bi provjeriti u kojoj je mjeri naknada plaćena za zatvaranje dovoljna ili ne, kaže odvjetnik Funk. Postskriptum: \"Ne želim to izračunati.\" (Stefan Weiss, 18. ožujka 2021.)" ]
}