{
  "id" : "KuqhRaiH",
  "url" : "https://kurier.at/sport/wintersport/em-medaille-fuer-bobpilotin-katrin-beierl/401150826",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T15:42:21Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4862073/46-173657481.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei EM-Medaillen: Der Austrobob erlebt ein Revival",
  "articleTitleTranslated" : "Dvije EM medalje: Austrobob doživljava preporod",
  "articleContent" : [ "Sowohl Beierl/Onasanya bei Frauen als auch Maier/Sammer bei den Herren landen in Winterberg auf Rang drei. Österreich hat einen neuen Bob-Star: Katrin Beierl, 27-jährige Pilotin aus Niederösterreich, ist in diesem Winter in der Erfolgsspur unterwegs und fährt die größten Erfolge ihrer Karriere ein.", "Bei der EM in Winterberg raste Beierl mit ihrer Anschieberin Jennifer Onasanya zur Bronzemedaille. Der Jubel kannte beim Duo keine Grenzen. Denn mit dem dritten Platz auf der deutschen Bahn bestätigten die beiden nicht nur ihre aktuelle Hochform, sie bewiesen beim Großereignis auch ihre Nervenstärke.", "Nachdem sie schon im ersten Lauf auf Rang drei gelegen waren, verteidigten Beierl/Onasanya ihren Podestplatz auch im Finale und wurden zeitgleich mit den Deutschen Jamanka/Fiebig Dritte. © Bild:", "APA/EXPA/JOHANN GRODER Der dritte Platz von Katrin Beierl kam nicht unerwartet, denn die Niederösterreicherin war mit ihrer Anschieberin Jennifer Onasanya in dieser Saison schon mehrmals im Spitzenfeld zu finden.  :", "Mit der Bronzemedaille von Benjamin Maier und Markus Sammer hatte hingegen kaum jemand gerechnet. Denn der Tiroler kam in dieser Saison noch nicht richtig auf Touren. Dass Maier über sehr viel Fahrgefühl verfügt und am Start einer der besten Athleten ist, war freilich bekannt.", "Diese Eigenschaften stellte er in Winterberg eindrucksvoll unter Beweis. Benjamin Maier raste auf den dritten Platz © Bild: APA/EXPA/JOHANN GRODER „Wir haben im Vergleich zur Konkurrenz nicht wirklich gewusst, wo wir umgehen.", "Dass es dann so gut läuft, war schon überraschend. Aber natürlich sind wir überglücklich“, meinte Maier. Strahlen durfte auch Nationaltrainer Wolfgang Stampfer: „Das heutige Ergebnis übertrifft wirklich alle Erwartungen.", "Zwei Medaillen an einem Tag ist schon richtig stark. Sowas hab’ ich als Trainer auch noch nicht erlebt . “" ],
  "articleContentTranslated" : [ "I Beierl / Onasanya za žene i Maier / Sammer za muškarce dospjeli su na treće mjesto u Winterbergu. Austrija ima novu bob zvijezdu: Katrin Beierl, 27-godišnja pilotkinja iz Donje Austrije, na putu je uspjeha ove zime i ima najveće uspjehe u karijeri.", "Na Europskom prvenstvu u Winterbergu, Beierl se utrkivala za brončanom medaljom sa svojom guračicom Jennifer Onasanya. Likovanje nije imalo granica s dvojcem. Budući da su trećim mjestom na njemačkoj željeznici njih dvoje ne samo potvrdili trenutnu vrhunsku formu, već su dokazali i svoju snagu na velikom događaju.", "Nakon što su u prvoj vožnji bili na trećem mjestu, Beierl / Onasanya su u finalu obranili svoje mjesto na postolju i završili na trećem mjestu istodobno s Nijemcima Jamanka / Fiebig. © Slika:", "APA / EXPA / JOHANN GRODER Treće mjesto za Katrin Beierl nije bilo neočekivano, jer su Donja Austrijanka i njezina guračica Jennifer Onasanya već nekoliko puta ove sezone bile u vrhu. :", "Teško da je itko očekivao brončanu medalju od Benjamina Maiera i Markusa Sammera. Jer Tirolac ove sezone nije baš krenuo. Naravno da se znalo da Maier ima puno vozačkog iskustva i da je jedan od najboljih sportaša na startu.", "Impresivno je demonstrirao ta svojstva u Winterbergu. Benjamin Maier utrkivao se za treće mjesto © Slika: APA / EXPA / JOHANN GRODER “U usporedbi s konkurencijom, zapravo nismo znali kamo idemo.", "Bilo je iznenađujuće da su stvari išle tako dobro. Ali naravno da smo presretni ”, rekao je Maier. I nacionalni trener Wolfgang Stampfer također je mogao zablistati: “Današnji rezultat stvarno premašuje sva očekivanja.", "Dvije medalje u jednom danu zaista su jake. Ništa takvo nisam vidio kao trener. \"" ]
}