{
  "id" : "kurndRgo",
  "url" : "https://kurier.at/kultur/max-ophuels-preis-arman-t-riahi-raeumt-mit-fuchs-im-bau-ab/401166072",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T20:50:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822404/46-173568362.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Max Ophüls Preis: Arman T. Riahi räumt mit \"Fuchs im Bau\" ab",
  "articleTitleTranslated" : "Nagrada Max Ophüls: Arman T. Riahi pobjeđuje s \"Fuchs im Bau\"",
  "articleContent" : [ "Die österreichische Produktion „Fuchs im Bau“ gehört zu den großen Gewinnern des 42.  Filmfestivals „Max Ophüls Preis“ in Saarbrücken, dessen coronabedingte Onlineausgabe Samstagabend mit der Preisvergabe zu Ende ging.", "Arman T. Riahi wurde für sein Werk über eine Gefängnisschule in einer Wiener Haftanstalt als bester Regisseur geehrt. Auch der Drehbuchpreis und jener der Jugendjury gingen an den geplanten Eröffnungsfilm der in den Juni verschobenen Diagonale.", "Der zweite Gewinner des Abends wurde das deutsch-ghanaische Werk „Borga“ von Regisseur York-Fabian Raabe, der darin einen jungen Ghanaer porträtiert, der sich in Deutschland ein neues Leben erhofft.", "Der Film wurde mit dem Hauptpreis sowie dem Publikumspreis als bester Spielfilm, mit der Ehrung als gesellschaftlich relevanter Film und mit der Ehrung der ökumenischen Jury bedacht.", "Insgesamt wurden bei dem seit 17.  Jänner online stattfindenden Max Ophüls Preis, das als Kaderschmiede des jungen deutschsprachigen Films gilt, 98 Filme gezeigt, von denen 50 in vier Wettbewerbsschienen liefen." ],
  "articleContentTranslated" : [ "Austrijska produkcija \"Fuchs im Bau\" jedan je od velikih pobjednika 42. filmskog festivala \"Max Ophüls Preis\" u Saarbrückenu, čije je internetsko izdanje povezano s koronom završilo u subotu navečer dodjelom nagrada.", "Arman T. Riahi nagrađen je kao najbolji redatelj za svoj rad u zatvorskoj školi u zatvoru u Beču. Nagrada za scenarij i nagrada žirija za mlade također je pripala planiranom otvaranju filma Diagonale, koji je odgođen za lipanj.", "Drugi pobjednik večeri bilo je njemačko-gansko djelo \"Borga\" redatelja York-Fabiana Raabea, koji prikazuje mladog Ganca koji se nada novom životu u Njemačkoj.", "Film je nagrađen glavnom nagradom i nagradom publike za najbolji igrani film, nagradom kao društveno relevantnim filmom i čašću ekumenskog žirija.", "Ukupno je 98 filmova prikazano na nagradi Max Ophüls, koja se održava putem interneta od 17. siječnja, a smatra se kadrovskom kadrom za mlade filmove na njemačkom jeziku, od kojih je 50 prikazano u četiri natjecateljska programa." ]
}