{
  "articleContent" : [ "Das Karriere-Netzwerk LinkedIn schickt seine Belegschaft für eine Woche in den Urlaub.", "Wie das US-Unternehmen am Freitag mitteilte, haben fast alle der 15.900 Vollzeit-Beschäftigten ab kommendem Montag eine Woche frei, um sich nach mehr als einem Jahr im Corona-Homeoffice zu erholen und ein Burnout zu verhindern.", "Nur eine kleine Mannschaft soll den Betrieb aufrechterhalten und dann später eine Auszeit nehmen. \"Es hat etwas Magisches, wenn die ganze Firma zur selben Zeit eine Pause macht\", erklärte LinkedIn auf eine Anfrage der Nachrichtenagentur AFP.", "Das Beste daran sei, bei der Rückkehr zur Arbeit keine Flut unbeantworteter interner E-Mails vorzufinden. LinkedIn und viele andere US-Technologie-Unternehmen hatten ihre Angestellten schon kurz nach Beginn der Corona-Pandemie ins Homeoffice geschickt.", "LinkedIn erwartet seine Beschäftigten erst ab September zurück in den Büros. Sie sollen aber weiterhin die Hälfte ihrer Arbeitszeit im Homeoffice ableisten dürfen. Twitter hat seinen Beschäftigten bereits freigestellt, dauerhaft von zu Hause aus zu arbeiten.", "LinkedIn ist mit mehr als 740 Millionen Nutzern nach eigenen Angaben das größte berufliche Netzwerk der Welt. Seit 2016 gehört es zum Microsoft-Konzern, der mit der Übernahme in den umkämpften Markt der Online-Netzwerke einstieg." ],
  "articleContentTranslated" : [ "Mreža karijera LinkedIn svoju radnu snagu šalje na odmor na tjedan dana.", "Kao što je američka tvrtka najavila u petak, gotovo svih 15.900 stalno zaposlenih zaposlenika imat će tjedan dana odmora od sljedećeg ponedjeljka da se oporave nakon više od godinu dana u matičnom uredu Corone i spriječe izgaranje.", "Samo bi mali tim trebao održavati tvrtku u radu, a zatim napraviti pauzu kasnije. \"Postoji nešto čarobno u tome što cijela tvrtka istodobno pravi pauzu\", rekao je LinkedIn na pitanje novinske agencije AFP.", "Najbolji dio je ne pronaći poplavu neodgovorenih internih e-poruka kad se vratite na posao. LinkedIn i mnoge druge američke tehnološke tvrtke svoje su zaposlenike poslali u matični ured nedugo nakon početka pandemije korone.", "LinkedIn očekuje da se zaposlenici u uredima vrate tek u rujnu. Ipak, pola radnog vremena trebali bi moći odraditi u kućnom uredu. Twitter je svojim zaposlenicima već dao mogućnost trajnog rada od kuće.", "S više od 740 milijuna korisnika, LinkedIn tvrdi da je najveća profesionalna mreža na svijetu. Od 2016. godine pripada grupi Microsoft koja je preuzimanjem ušla na konkurentno tržište mrežnih mreža." ],
  "articleId" : "KuZ5JxbI",
  "articleTitle" : "Karriere-Netzwerk LinkedIn gibt der Belegschaft eine Woche frei",
  "articleTitleTranslated" : "Karijerna mreža LinkedIn daje radnoj snage jedan tjedan odmora",
  "author" : "Lara Hagen",
  "category" : "ECONOMICS",
  "id" : "KuZ5JxbI",
  "imageCopyright" : "REUTERS/Robert Galbraith",
  "imageUrl" : "https://image.kurier.at/images/original/4731195/46-112005874.jpg",
  "publishedOn" : "2021-04-03T08:01:14Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wirtschaft/karriere-netzwerk-linkedin-gibt-der-belegschaft-eine-woche-frei/401340459"
}