{
  "id" : "kvFlwvfm",
  "url" : "https://kurier.at/politik/inland/youtube-loescht-kickl-rede-fpoe-spricht-von-unglaublichem-akt-der-zensur/401156055",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T12:18:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4869981/20210113-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Lockdown-Fetischisten\": Youtube löscht Kickl-Rede",
  "articleTitleTranslated" : "\"Lockdown fetishists\": Youtube briše Kicklov govor",
  "articleContent" : [ "Herbert Kickl sprach über \"Impfzwang im Klassenzimmer\" und \"Gustostück an Unsinnigkeit\". FPÖ prangert \"unglaublichen Akt der Zensur\" an. Das \"Chaos wird fortgesetzt\" sagt FPÖ-Klubchef Herbert Kickl in seiner Parlamentsrede am Mittwoch.", "Am Beispiel Schule macht Kickl ein \"Gustostück an Unsinnigkeit\" der Bundesregierung fest. \"Kein Präsenzunterricht über die Semesterferien hinaus: Sie stehlen unseren Kindern ihre Zukunft und das, obwohl Sie wissen, dass die Kinder im Bereich der Ansteckung nicht die geringste Rolle spielen.\"", "Nun hat Youtube Kickls Rede vom Youtube-Kanal \"Österreich zuerst\" gelöscht. Der Kanal, auf dem alle Reden von FPÖ-Parlamentarieren und -Bundesräten nachsehbar sind, ist laut FPÖ-Aussendung für \"eine Woche für das Veröffentlichen von Videos gesperrt\".", "Als Begründung, so die FPÖ, wurde ein Verstoß gegen die „Richtlinie zu medizinischen Fehlinformationen über COVID-19“ angegeben.", "Youtube begründete die Löschung auf Anfrage der APA mit den seit Mai 2020 geltenden und laufend überarbeitenden Richtlinien gegen Missinformation im Zusammenhang mit Covid-19.", "„Wir haben klare Vorgaben, die Videos verbieten, die den örtlichen Gesundheitsbehörden oder der WHO widersprechen, und wir entfernen schnell Videos, die gegen diese Richtlinien verstoßen, wenn sie uns gemeldet werden“, teilte ein Sprecher mit.", "Diese Richtlinien untersagen die Verbreitung von Falschinformationen über Behandlung, Prävention, Diagnose und Übertragung von Covid-19.", "Unter anderem rät Youtube seinen Benutzern explizit davon ab, Behauptungen über Corona-Impfungen zu verbreiten, die dem Konsens der Experten von Gesundheitsbehörden und WHO widersprechen. Abrufbar ist Kickls Rede aber weiterhin.", "Und zwar auf seinem Facebook-Profil. Er spricht über 10 Minuten lang vom \"unmenschlichen Maskenzwang im Klassenzimmer\" und davon, dass die Regierung nach Deutschland blicke.", "\"Wenn Frau Merkel pfeift, dann stehen sie habt acht\" und: \"Wenn sie ein Steckerl wirft, dann ist es der österreichische Bundeskanzler, der apportiert.\" Herbert Kickl bezeichnet die Regierung als \"Lockdown-Fetischisten\", die Massentests als \"sinnlos\" und das Impfen als \"Herumgewurschtle\".", "Der \"große Gamechanger\" beginne mit einem \"doppelten Knieschuss\". Österreich gleite in \"Unfreiheit und Totalitarismus\" ab.", "\"Totalitarismus und Testapartheid\" Der SPÖ unterstellt Kickl, im \"Komplizenmodus\" zu sein; zudem werde die Oppositionspartei das \"System der Testapartheid mit auf den Weg bringen.\"", "SPÖ-Chefin Pamela Rendi-Wagner agiere \"fast schon wie ein Impf-Regierungssprecher, wie eine Sprecherin der Pharmaindustrie\". Rendi-Wagner lacht ob dieses Vorwurfs. Kickl indes spricht von einem \"Massenexperiment, wo festgestellt werden wird, wie sich Chancen und Risiken\" zu einander verhalten werden.", "Kanzler Kurz und SPÖ-Chefin Rendi-Wagner © Bild: APA - Austria Presse Agentur FPÖ-Verfassungssprecherin Susanne Fürst erachtet die Löschung als \"ungeheuerlich\". Dass sich ein amerikanischer Medienkonzern dazu aufschwinge, \"die Verbreitung parlamentarischer Reden zu verbieten.", "Dies stellt eine massive Einmischung in die österreichische Politik dar und ist nicht hinzunehmen“.", "Für Fürst sei nach den wiederholten Löschungen von Parlamentsreden, aber auch von nicht-regierungskonformen Diskussionsbeiträgen renommierter Wissenschaftler klar, \"dass es ein fataler Fehler der schwarz-grünen Regierung war, die Verantwortung über die Löschung von sogenannten ‚Fake News‘ oder ‚Hass im Netz‘ in die Hände dieser Konzerne zu legen und sie durch die Androhung hoher Geldstrafen zu noch mehr Löschungen anzustacheln“, heißt es in der FPÖ-Aussendung weiter.  ", "Seit Jänner müssen Online-Plattformen gegen \"Hass im Netz\" vorgehen und zeitgerecht gesetzeswidrige Postings löschen." ],
  "articleContentTranslated" : [ "Herbert Kickl govorio je o \"obveznim cijepljenjima u učionici\" i \"poslastici za gluposti\". FPÖ osuđuje \"nevjerojatan čin cenzure\". \"Kaos će se nastaviti\", rekao je šef kluba FPÖ Herbert Kickl u svom parlamentarnom govoru u srijedu.", "Koristeći primjer škole, Kickl identificira \"delikat gluposti\" savezne vlade. \"Nema predavanja izravno u lice nakon stanke u semestru: Kradete budućnost naše djece, iako znate da djeca ne igraju ni najmanju ulogu na području zaraze.\"", "Sada je Youtube izbrisao Kicklov govor s Youtube kanala \"Austria First\". Kanal na kojem se mogu gledati svi govori parlamentaraca i saveznih vijeća FPÖ-a, prema emisiji FPÖ, \"blokiran je za objavljivanje videozapisa na jedan tjedan\".", "Kao razlog navodi FPÖ, kršenje \"Smjernica o medicinskim dezinformacijama o COVID-19\".", "Youtube je opravdao brisanje na zahtjev APA-a kontinuirano revidiranim smjernicama protiv dezinformacija u vezi s Covid-19, koje su na snazi od svibnja 2020.", "\"Imamo jasne smjernice koje zabranjuju videozapise koji su u suprotnosti s lokalnim zdravstvenim vlastima ili SZO, a videozapise koji krše ove smjernice brzo uklanjamo ako nam se prijave\", rekao je glasnogovornik.", "Ove smjernice zabranjuju širenje pogrešnih informacija o liječenju, prevenciji, dijagnozi i prijenosu Covid-19.", "Između ostalog, Youtube izričito savjetuje svoje korisnike protiv širenja tvrdnji o cijepljenju protiv korone koje su u suprotnosti s konsenzusom stručnjaka iz zdravstvenih vlasti i SZO-a. Kicklov govor i dalje je dostupan.", "Naime na svom Facebook profilu. Više od 10 minuta govori o \"zahtjevu za neljudskom maskom u učionici\" i da vlada gleda na Njemačku.", "\"Kad gospođa Merkel zazviždi, vi stojite osam\" i: \"Ako baci čep, onda je austrijski kancelar taj koji donosi.\" Herbert Kickl vladu opisuje kao \"fetišiste zaključavanja\", masovne testove kao \"besmislene\", a cijepljenje kao \"zezanje\".", "\"Izmjenjivač velikih igara\" započinje \"dvostrukim udarcem u koljeno\". Austrija klizi u \"ropstvo i totalitarizam\".", "\"Totalitarizam i testapartheid\" SPÖ tvrdi da je Kickl u \"načinu suučesništva\"; uz to, oporbena stranka \"usput će sa sobom donijeti i testni apartheid\".", "Čelnica SPÖ-a Pamela Rendi-Wagner ponaša se \"gotovo poput glasnogovornice vlade za cijepljenje, poput glasnogovornice farmaceutske industrije\". Rendi-Wagner se smije na ovu optužbu. Kickl u međuvremenu govori o \"masovnom eksperimentu u kojem će se utvrditi kako će se prilike i rizici\" odnositi jedni prema drugima.", "Kancelar Kurz i šef SPÖ-a Rendi-Wagner © Slika: APA - Glasnogovornica ustava FPÖ-a Austrijske tiskovne agencije Susanne Fürst smatra brisanje \"čudovišnim\". Da će američka medijska tvrtka \"zabraniti distribuciju parlamentarnih govora\".", "To predstavlja masovno miješanje u austrijsku politiku i neprihvatljivo je ”.", "Nakon ponovljenog brisanja parlamentarnih govora, ali i nedržavnih priloga u raspravama renomiranih znanstvenika, Fürst je jasan \"da je fatalna pogreška vlade crno-zelenih preuzela odgovornost za brisanje takozvanih\" lažnih vijesti \"ili\" mržnje na Internetu \"Dati u ruke ove korporacije i potaknuti ih na još više brisanja prijeteći visokim novčanim kaznama\", nastavlja se FPÖ.", "Od siječnja mrežne platforme moraju pravodobno poduzeti mjere protiv \"mrežne mržnje\" i ilegalne objave izbrisati." ]
}