{
  "id" : "KvFmKrHz",
  "url" : "https://kurier.at/wirtschaft/coronakrise-treibt-oelkonzern-bp-tief-in-die-roten-zahlen/401176042",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:48:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912534/46-175314472.jpg",
  "imageCopyright" : "EPA / SERGEI ILNITSKY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronakrise treibt Ölkonzern BP tief in die roten Zahlen",
  "articleTitleTranslated" : "Kriza Corone naftnu tvrtku BP tjera duboko u crveno",
  "articleContent" : [ "\"Ein hartes Quartal am Ende eines harten Jahres\", fasste Konzernchef Bernard Looney in einer Telefonkonferenz mit Analysten zusammen. Die Aktien verloren mehr als drei Prozent an der Londoner Börse.", "Das BP-Management hatte bereits angekündigt, dass sich der durch die Pandemie eingebrochene Ölverbrauch trotz nachlassender Reisebeschränkungen in den nächsten Jahren nur teilweise erholen kann. Der Trend zum Homeoffice werde zu einem langsameren Wachstum des Energieverbrauchs führen, hieß es.", "Zweifel Die BP-Aktien büßten im vergangenen Jahr mehr als 40 Prozent an Wert ein und befinden sich auf einem 25-Jahres-Tief. Anleger warfen die Papiere nicht nur wegen der schwachen Geschäfte in der Corona-Pandemie aus dem Depot.", "Sie zweifeln auch daran, dass BP den Schwenk zu den erneuerbaren Energien tatsächlich schafft. Der 112 Jahre alte Öl- und Gaskonzern will sich in Zukunft voll und ganz auf grüne Energie fokussieren.", "Bis zur Mitte des Jahrhunderts sollen die Kohlenstoffemissionen aus eigener Geschäftstätigkeit auf null gesenkt werden." ],
  "articleContentTranslated" : [ "\"Teška četvrtina na kraju teške godine\", rekao je izvršni direktor Bernard Looney u konferencijskom pozivu s analitičarima. Dionice su na Londonskoj burzi izgubile više od tri posto.", "Uprava BP-a već je objavila da bi se potrošnja nafte, koja je propala kao rezultat pandemije, mogla samo djelomično oporaviti tijekom sljedećih nekoliko godina, unatoč smanjenju putničkih ograničenja. Trend prema kućnim uredima dovest će do sporijeg rasta potrošnje energije, rekao je.", "Dvojbene dionice BP-a prošle su godine izgubile više od 40 posto vrijednosti i na 25 su godina. Investitori su izbacili papire iz skladišta ne samo zbog slabog poslovanja u pandemiji korone.", "Također sumnjaju da će se BP zapravo prebaciti na obnovljive energije. 112-godišnja naftna i plinska tvrtka želi se u budućnosti usredotočiti na zelenu energiju.", "Do sredine stoljeća emisije ugljika iz vlastitih poslovnih aktivnosti trebale bi se smanjiti na nulu." ]
}