{
  "id" : "kvI9HxdX",
  "url" : "https://kurier.at/wirtschaft/tourismus-werden-weitere-zuschuesse-brauchen/401091060",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tourismus: \"Werden weitere Zuschüsse brauchen\"",
  "articleTitleTranslated" : "Turizam: \"Hoće li biti potrebno više subvencija\"",
  "articleContent" : [ "Der Umsatzersatz von bis zu 80 Prozent werde nur kurzfristig reichen, heißt es aus der Branche.  Mittelfristig seien weitere Hilfen nötig.  Die Coronavirus-Pandemie hat dem Tourismus heuer einen kräftigen Dämpfer versetzt.", "Bei den Unternehmen grassieren vielfach Existenzängste.  Die Stimmung ist massiv getrübt.  Die heimischen Betriebe blicken pessimistisch in die Wintersaison, wie die Branchenstudie \"Tourismusbarometer 2020\" des Beratungsunternehmens Deloitte und der Österreichischen Hoteliervereinigung verdeutlicht, welche die Angaben von 400 heimischen Touristikern heranzieht.", "Der von der Regierung in Aussicht gestellte Umsatzersatz für den Monat November sei \"ein wichtiger erster Schritt, um den zweiten Lockdown zu überstehen\".  Weitere Corona-Hilfspakete müssten aber folgen, denn sie reichten nicht aus, heißt es aus der Branche.", "\"Um die kommenden Monate zu überleben, braucht es maßgeschneiderte Zuschüsse für Tourismusbetriebe - der jüngst ins Leben gerufene Umsatzersatz von bis zu 80 Prozent (für den Lockdown-Monat November, Anm.) ist hier eine gute Soforthilfe, mittelfristig wird es aber weitere Zuschüsse zur Abfederung der Krise brauchen\", so Andreas Kapferer, Partner bei Deloitte Tirol.", "Die Grundstimmung ist der Erhebung zufolge jedenfalls im Keller - der Tourismusindex sei - basierend auf dem Schulnotensystem - von 2,88 auf 3,61 gesunken.  Vor allem in den Städten befürchten 94 Prozent der Touristiker weitere massive Umsatzrückgänge.", "Generell erwarten mehr als 75 Prozent der im September Befragten bis Sommer 2021 eine weitere Verschlechterung der wirtschaftlichen Lage.  Die heurige Sommersaison verlief äußerst uneinheitlich.", "Auffallend sind die gravierenden Unterschiede zwischen Stadt und Land: Für mehr als die Hälfte (56 Prozent) der städtischen Touristiker war die Saison sogar schlechter als erwartet.", "Hingegen wurden die Erwartungen der Betriebe am Land in 70 Prozent der Fälle übertroffen.  Auch ein Bundesländervergleich verdeutliche diese Diskrepanz: Wien beurteilt die aktuelle wirtschaftliche Lage des Tourismus mit einem \"Nicht genügend\" (95 Prozent), Kärnten vergibt dafür ein \"Sehr gut\" bis \"Gut\" (71 Prozent).", "\"Die schlechte Stimmung in den Städten spiegelt sich im Blick auf die Wintersaison wider: 94 Prozent der Stadtbetriebe fürchten weitere Umsatzrückgänge von über 20 Prozent im Vergleich zum vorigen Winter, viele sogar einen Totalausfall\", verdeutlicht Kapferer.", "Außerhalb der Städte teilten diese Sorge 53 Prozent der Befragten.  Heimische Gäste gewinnen an Bedeutung Infolge der Coronakrise haben sich die Herkunftsmärkte stark verändert: Österreichische Gäste gewinnen an Bedeutung, während Touristen aus Fernmärkten und Geschäftsreisende ausbleiben, wie auch die aktuelle Branchenstudie belegt.", "\"Zwei Drittel der Betriebe versuchen darauf mit einer Änderung des Angebots zu reagieren.  Das reicht von neuen Buchungsbedingungen wie kürzeren Stornofristen über neue Zusatzangebote bis hin zur Schließung von Sauna- oder Fitnessbereichen\", berichtet die Präsidentin der Hoteliervereinigung (ÖHV), Michaela Reitterer.", "Dennoch blieben die Existenzängste: Sollte der aktuelle Lockdown auf über drei Monate verlängert werden, würde dies laut Umfrage das Ende für mindestens ein Drittel der befragten Tourismusbetriebe bedeuten.", "Wegen der Ungewissheit über die weiteren Entwicklungen treten viele Unternehmen auf die Ausgabenbremse und versuchen zu sparen.  Die Regierung versuche hier mit Investitionsanreizen gegenzusteuern.", "Die Investitionsprämie wurde den Angaben zufolge bereits von 18 Prozent der Befragten in Anspruch genommen, 41 Prozent haben das noch vor.  Doch der Erhebung zufolge investieren derzeit nur 25 Prozent der Betriebe nach Plan.", "Zwei Drittel fuhren ihre ursprünglich für 2020/21 geplanten Investitionen zurück.  \"Die Investitionsbereitschaft im Tourismus ist seit Beginn der Coronakrise sehr verhalten - dennoch: Die bisherigen öffentlichen Hilfen sind bei den Unternehmen angekommen und haben Schlimmeres verhindert\", stellte Steuerexperte Kapferer fest.", "Auch bei der Verfügbarkeit von Mitarbeitern habe sich die Lage verändert.  Im September suchte die Hälfte der Betriebe nach Fachkräften, im Vorjahr waren es noch drei Viertel gewesen.", "Der Bedarf an Mitarbeitern ist während der Krise gesunken.  Die Unsicherheit für die nächsten Monate erschwere die Personalplanung massiv.  \"Die Lage ist prekär\", so Reitterer.", "\"Jetzt braucht es einen langfristigen Schutzschirm, um möglichst viele Betriebe und Mitarbeiter über die nächsten Monate zu bringen.\"" ],
  "articleContentTranslated" : [ "Prema industriji, zamjena prihoda do 80 posto bit će dovoljna samo u kratkom roku. Daljnja pomoć potrebna je u srednjoročnom razdoblju. Pandemija koronavirusa ove je godine stvorila veliku štetu turizmu.", "Među tvrtkama postoje mnogi egzistencijalni strahovi. Raspoloženje je jako zamućeno. Lokalna poduzeća pesimizam gledaju na zimsku sezonu, što pokazuje industrijska studija \"Turistički barometar 2020\" konzultantske tvrtke Deloitte i Austrijske hotelske asocijacije koja koristi podatke od 400 lokalnih turističkih stručnjaka.", "Vladina obećana zamjena prodaje za mjesec studeni \"važan je prvi korak za preživljavanje drugog zaključavanja\". Daljnji paketi pomoći za Coronu morali bi uslijediti, jer prema industriji nisu bili dovoljni.", "\"Da biste preživjeli naredne mjesece, potrebne su vam subvencije po mjeri za turistička poduzeća - nedavno pokrenuta zamjena prihoda do 80 posto (za mjesec zaključavanja u studenom, napomena) dobra je trenutna pomoć, ali u srednjoročnom razdoblju bit će daljnje subvencije za Treba ublažiti krizu \", kaže Andreas Kapferer, partner u Deloitte Tirol.", "Prema anketi, osnovno raspoloženje je barem u podrumu - turistički indeks - zasnovan na školskom ocjenjivanju - pao je s 2,88 na 3,61. Posebno se u gradovima 94 posto turističkih djelatnika boji daljnjeg masovnog pada prodaje.", "Općenito, više od 75 posto ispitanih u rujnu očekuje da će se ekonomska situacija dodatno pogoršati do ljeta 2021. godine. Ovogodišnja ljetna sezona bila je krajnje nedosljedna.", "Glavne razlike između grada i zemlje su zapanjujuće: za više od polovice (56 posto) profesionalaca urbanog turizma sezona je bila još gora od očekivanog.", "Suprotno tome, očekivanja farmi na selu premašena su u 70 posto slučajeva. Usporedba saveznih država također čini ovu neskladnost jasnom: Beč trenutnu ekonomsku situaciju u turizmu ocjenjuje kao \"nedovoljnu\" (95 posto), a Koruška ocjenjuje \"vrlo dobrom\" na \"dobru\" (71 posto).", "\"Loše raspoloženje u gradovima odražava se u zimskoj sezoni: 94 posto gradskih poduzeća boji se daljnjeg pada prometa od preko 20 posto u odnosu na prethodnu zimu, mnogi čak i potpunog neuspjeha\", objašnjava Kapferer.", "Izvan gradova, 53 posto ispitanika dijeli ovu zabrinutost. Domaći gosti dobivaju na značaju Kao rezultat koronske krize, tržišta podrijetla su se značajno promijenila: austrijski gosti dobivaju na značaju, dok su turisti s međunarodnih tržišta i poslovni putnici odsutni, kako pokazuje trenutna industrijska studija.", "\"Dvije trećine objekata pokušavaju reagirati promjenom ponude. To se kreće od novih uvjeta rezervacije, poput kraćih razdoblja otkazivanja i novih dodatnih ponuda, do zatvaranja saune ili prostora za fitness\", izvještava predsjednica Hoteliervereinigung (ÖHV), Michaela Reitterer.", "Ipak, egzistencijalni strahovi su ostali: ako bi se trenutna blokada produžila na više od tri mjeseca, prema istraživanju, to bi značilo kraj za najmanje trećinu ispitanih turističkih poduzeća.", "Zbog neizvjesnosti oko daljnjeg razvoja, mnoge tvrtke stavljaju kočnice na potrošnju i pokušavaju uštedjeti. Vlada se tome pokušava suprotstaviti poticajima za ulaganje.", "Prema informacijama, investicijsku premiju već je koristilo 18 posto ispitanih, 41 posto to još uvijek planira. Međutim, prema istraživanju, samo 25 posto tvrtki trenutno ulaže prema planu.", "Dvije trećine smanjile su svoja ulaganja prvobitno planirana za 2020./21. \"Spremnost za ulaganje u turizam bila je vrlo suzdržana od početka koronske krize - unatoč tome: prethodna javna pomoć došla je do tvrtki i spriječila još gore\", rekao je porezni stručnjak Kapferer.", "Situacija se promijenila i u pogledu dostupnosti zaposlenika. Polovica tvrtki tražila je kvalificirane radnike u rujnu, u usporedbi s tri tromjesečja u prethodnoj godini.", "Potreba za zaposlenicima smanjila se tijekom krize. Neizvjesnost za sljedećih nekoliko mjeseci izuzetno otežava planiranje osoblja. \"Situacija je nesigurna\", rekao je Reitterer." ]
}