{
  "id" : "KVj5ZFxN",
  "url" : "https://kurier.at/chronik/oesterreich/corona-sommer-warnung-vor-zu-viel-hoffnung/401200624",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T04:48:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965562/46-175943548.jpg",
  "imageCopyright" : "APA/dpa/Boris Roessler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Sommer: Warnung vor zu viel Hoffnung",
  "articleTitleTranslated" : "Corona ljeto: Upozorenje protiv previše nade",
  "articleContent" : [ "Gerne wird vom saisonalen Verlauf als Helfer in der Pandemie gesprochen. Experten warnen vor zu viel Zuversicht.", "Die ersten Tage mit frühlingshaften Temperaturen erleichtern nicht nur das durch den Coronawinter mitunter schwere Gemüt, sie wecken auch Hoffnungen auf sich positiv entwickelnde Covid-19-Fallzahlen in warmen Jahreszeiten.", "Politiker und Experten sprechen gerne vom \"saisonalen Verlauf\" als Helfer in der Pandemiebekämpfung. Wie so vieles in Bezug auf SARS-CoV-2 lässt sich dieser aber nur schwer fassen bzw. einschätzen, wie Forscher gegenüber der APA erklärten.", "\"Noch immer nicht allzuviel\" wisse man über die Saisonalität des neuen Corona-Virus SARS-CoV-2, \"unterschiedliche Wissenschafter sagen dazu unterschiedliche Dinge\", erklärte der Virologe Norbert Nowotny von der Veterinärmedizinischen Universität Wien.", "Dass es mit steigenden Temperaturen weniger Infektionen geben werde, glaubt er nicht: \"Die Wärme alleine macht es nicht aus.\" Wenn es im Frühjahr und Sommer geringere Infektionszahlen gebe, sei das eher ein \"indirekter Effekt\".", "Laut dem Umweltmediziner Hans-Peter Hutter von der Medizinischen Universität Wien dürfte der erhoffte \"saisonale Verlauf\" bei SARS-CoV-2 \"deutlich weniger stark ausgeprägt sein wie bei der Influenza\", sagte er zur APA.", "\"Insgesamt weiß man es nicht wirklich\", müsse man einräumen. Auch für die Virologin Elisabeth Puchhammer-Stöckl von der Meduni Wien fehlt es momentan dazu an gesichertem Wissen und belastbaren neuen Erkenntnissen.", "Ob der erhoffte Effekt eher am Einfluss wärmerer Temperaturen auf die Übertragungswege oder am geänderten Verhalten der Bevölkerung, die in wärmeren Zeiten mehr nach draußen drängt, sei offen, sagte Hutter.", "Drei Hauptübertragungswege Nowotny erinnerte im Gespräch mit der APA an die drei Hauptübertragungswege: Der wichtigste sei die Tröpfcheninfektion, also die direkte Ansteckung Mensch zu Mensch über kurze Distanz.", "Die zweitwichtigste Übertragungsart seien Aerosole, also kleinste, luftgetragene Tröpfchen mit Viren, die nur in Innenräumen relevant sei. Und schließlich gebe es noch die Möglichkeit einer Übertragung durch Schmierinfektionen, etwa über Türschnallen.", "Während bei Tröpfcheninfektionen die Saisonalität eines Virus \"völlig egal\" sei, würden sich Übertragungen durch Aerosole und Schmierinfektionen nur in Innenräumen abspielen - wo ein Großteil der Ansteckungen passiere.", "\"Der Grund für möglicherweise weniger Infektionen im Sommer ist, dass die Menschen mehr draußen sind. Das ist ein indirekter Effekt\", betonte Nowotny. Der Virologe verweist in diesem Zusammenhang auf die \"Neue Grippe\" (auch \"Schweinegrippe\" oder \"Mexikanische Grippe\").", "Dieses Influenza-Virus habe 2009/10 zu einer Pandemie geführt, unabhängig von den Jahreszeiten - aber weil ihr Verlauf milder als bei der saisonalen Grippe gewesen sei, erinnere sich kaum noch jemand daran.", "Bereits im Jahr darauf sei es eine saisonale Grippe geworden. \"Das Virus ist also nicht ausgestorben, das gibt es nach wie vor, aber es war dann saisonal so wie alle anderen Grippeviren, die von Dezember bis April zu Infektionen führen.", "Genau das erwarten wir auch mit SARS-CoV-2\", sagte Nowotny. Bis genügend Menschen eine Immunität dagegen aufgebaut haben - sei es durch eine Infektion oder durch eine Impfung - werde Covid-19 eine von den Jahreszeiten unabhängige Pandemie sein.", "\"Dann werden wir - wie bei allen respiratorischen Infekten, die bevorzugt im Herbst und Winter vorkommen - dieses Virus alle Jahre wieder im Herbst und Winter sehen - ganz analog zur Influenza\", so der Virologe.", "Eine bereits im Sommer 2020 im Fachblatt \"Science\" publizierte US-Studie beschäftigte sich mit SARS-CoV-2 im Angesicht bekannter Verbreitungsmuster herkömmlicher Erkältungs-Coronaviren.", "In den Modellrechnungen zeigte sich, dass abhängig von der bis dahin in der Bevölkerung vorhandenen Immunität auch in den kommenden Jahren vor allem im Winter weiter mit SARS-CoV-2-Ausbrüchen zu rechnen sei.", "Und zwar bis ins Jahr 2025 und auch, wenn der Erreger davor weitestgehend zurückgedrängt wurde. Nowotny ist der Ansicht, dass die geringen Fallzahlen im vergangenen Sommer darauf zurückzuführen waren, dass \"zu diesem Zeitpunkt noch relativ wenig Virus in der Bevölkerung zirkuliert hat.", "Das ist jetzt anders, derzeit zirkuliert viel Virus\", so der Wissenschafter, der sich dennoch im Sommer einen \"geringgradigen Effekt\" mit weniger Virusinfektionen erwartet, aber eben vor allem deshalb, weil die Leute sich weniger in Innenräumen aufhalten und nicht aufgrund der Saisonalität des Virus.  ", "Mit einem gewissen Effekt auf die Infektionszahlen rechnet auch der Simulationsforscher Niki Popper von der Technischen Universität (TU) Wien, wie er in den vergangenen Wochen mehrfach sagte.", "Gleichzeitig betonen er und andere Experten, dass dessen Ausmaß vor allem stark mit der Infektionsausbreitung zum Zeitpunkt des Einsetzens wärmerer Temperaturen zusammenhängen dürfte:", "So waren etwa in den USA im vergangenen Jahr die Zahlen auch über den Sommer relativ hoch - vermutlich auch, weil sie davor nie annähernd so tief lagen wie hierzulande.  : Wichtig sei jedenfalls, auch im Sommer und auch im Außenbereich zwei Meter Abstand zu halten.", "\"Ich bin kein großer Fan der Maskenpflicht im Freien, aber in jenen Fällen, wo es nicht möglich ist, im Außenbereich den Abstand einzuhalten, wäre eine FFP2-Maske empfehlenswert\", so Nowotny.", "Im Dezember berichteten Forscher im Fachjournal \"Pnas\", dass sie Zusammenhange zwischen sinkenden täglichen Wachstumsraten und erhöhter UV-Strahlung fanden, diese aber deutlich geringer ausfielen als die Effekte der Einhaltung der Hygiene- und Abstandregeln.", "Andere Umweltfaktoren wie die Luftfeuchtigkeit und die Temperatur zeigten in dieser Studie keinen statistisch signifikanten Zusammenhang mit Übertragungsraten.", "Schon relativ früh nach Ausbruch der Pandemie gab es vereinzelt Studien, die von der Möglichkeit einer verringerten Übertragung bei höheren bzw. auch bei sehr tiefen Temperaturen weit unter null Grad sowie möglichen Zusammenhängen mit der Luftfeuchtigkeit oder -verschmutzung sprachen.", "Eine Untersuchung zeigte beispielsweise, dass sich die SARS-CoV-2-Konzentration auf glatten Oberflächen bei 20 Grad Celsius in rund zwei Tagen um 90 Prozent reduzierte. Bei der doppelten Außentemperatur geschah das in nur zwei bis drei Stunden.", "Für Hutter ist jedenfalls zu hoffen, dass die wärmeren Jahreszeiten Erleichterung bringen. \"Man darf sich aber nicht auf den saisonalen Effekt verlassen\", warnte der Umweltmediziner.", "Posaune man diese vage Aussicht großflächig heraus, könne das auch der schon einbrechenden Bereitschaft, die Eindämmungsmaßnahmen zu befolgen, nochmals zuwiderlaufen." ],
  "articleContentTranslated" : [ "Ljudi vole razgovarati o sezonskom toku kao pomagaču u pandemiji. Stručnjaci upozoravaju na previše povjerenja.", "Prvi dani s proljetnim temperaturama ne samo da ublažavaju ponekad teško raspoloženje uzrokovano koronskom zimom, već pobuđuju nade u pozitivan razvoj slučajeva slučaja Covid 19 u toplim sezonama.", "Političari i stručnjaci vole govoriti o \"sezonskom toku\" kao pomagačima u borbi protiv pandemije. Kao i kod toliko toga što se tiče SARS-CoV-2, teško ga je shvatiti ili procijeniti, kako su istraživači objasnili za APA.", "\"Još uvijek nije previše\" poznato je o sezonalnosti novog koronskog virusa SARS-CoV-2, \"različiti znanstvenici o tome govore različite stvari\", objasnio je virolog Norbert Nowotny sa Sveučilišta za veterinarsku medicinu u Beču.", "Ne vjeruje da će s porastom temperatura biti manje infekcija: \"Samo vrućina nije bitna.\" Ako je manji broj zaraza u proljeće i ljeto, to je više \"neizravni učinak\".", "Prema liječniku za zaštitu okoliša Hans-Peteru Hutteru s Medicinskog sveučilišta u Beču, nadani \"sezonski tečaj\" za SARS-CoV-2 \"mnogo je manje izražen nego za gripu\", rekao je za APA.", "\"Sveukupno, zapravo ne znate\", morate priznati. Virologinji Elisabeth Puchhammer-Stöckl iz Meduni Beča trenutno nedostaje pouzdanog znanja i pouzdanih novih otkrića.", "Treba vidjeti je li očekivani učinak posljedica utjecaja toplijih temperatura na prijenosne puteve ili promijenjenog ponašanja stanovništva koje u toplijim vremenima gura više prema vani, rekao je Hutter.", "Tri glavna putova prijenosa U intervjuu za APA, Nowotny se prisjetio tri glavna puta prijenosa: Najvažniji je infekcija kapljicama, tj. Izravna infekcija s čovjeka na čovjeka na kratkoj udaljenosti.", "Druga najvažnija vrsta prijenosa su aerosoli, tj. Sitne kapljice u zraku s virusima koji su relevantni samo u zatvorenom. I konačno, još uvijek postoji mogućnost prijenosa putem infekcija razmaza, na primjer putem kopči na vratima.", "Iako je sezonalnost virusa \"potpuno irelevantna\" kod infekcija kapljicama, aerosoli i infekcije razmazivanjem prenose se samo u zatvorenim prostorima - tamo gdje se događa velik dio infekcija.", "\"Razlog za moguće manje infekcija ljeti je taj što su ljudi više vani. To je neizravan učinak\", naglasio je Nowotny. Virolog se u ovom kontekstu poziva na \"novu gripu\" (također \"svinjsku gripu\" ili \"meksičku gripu\").", "Ovaj virus gripe doveo je do pandemije 2009./10., Bez obzira na sezonu - ali budući da je njegov tijek bio blaži od sezonske gripe, rijetko se tko toga sjeća.", "Sljedeće je godine postala sezonska gripa. \"Dakle, virus nije izumro, još uvijek postoji, ali bio je sezonski poput svih ostalih virusa gripe koji dovode do infekcija od prosinca do travnja.", "To je upravo ono što očekujemo od SARS-CoV-2 \", rekao je Nowotny. Dok dovoljno ljudi ne izgradi imunitet na to - bilo infekcijom bilo cijepljenjem - Covid-19 bit će pandemija neovisna o godišnjim dobima.", "\"Tada ćemo - kao i kod svih respiratornih infekcija, koje se prvenstveno javljaju u jesen i zimu - ovaj virus vidjeti svake godine u jesen i zimu - analogno gripi\", rekao je virolog.", "Američka studija objavljena u časopisu \"Science\" u ljeto 2020. bavila se SARS-CoV-2 s obzirom na poznate obrasce distribucije konvencionalnih hladnih koronavirusa.", "Izračun modela pokazao je da se ovisno o imunitetu koji je do tada bio prisutan u populaciji, u sljedećim se godinama mogu očekivati epidemije SARS-CoV-2, posebno zimi.", "I to sve do 2025. godine, pa čak i ako je patogen uglavnom bio potisnut unatrag. Nowotny smatra da je mali broj slučajeva prošlog ljeta bio posljedica činjenice da je \"u to vrijeme još uvijek relativno malo virusa cirkuliralo u populaciji.", "To je sada drugačije, puno virusa trenutno kruži „kaže znanstvenik, koji je ipak očekuje” manji učinak „s manje virusne infekcije u ljetnim mjesecima, ali uglavnom zato što ljudi provode manje vremena u zatvorenom prostoru, a ne zbog sezonskog virusa .", "Istraživač simulacije Niki Popper s Tehničkog sveučilišta (TU) Beč također očekuje određeni učinak na broj infekcija, kao što je nekoliko puta rekao u posljednjih nekoliko tjedana.", "Istodobno, on i drugi stručnjaci naglašavaju da je njegov opseg prvenstveno povezan s širenjem zaraze u vrijeme kada se postavljaju toplije temperature:", "Primjerice, u Sjedinjenim Državama brojevi su bili relativno visoki tijekom ljeta prošle godine - vjerojatno i zato što prije toga nikada nisu bili ni približno tako niski kao u Njemačkoj. : U svakom slučaju, važno je držati udaljenost od dva metra i ljeti i na otvorenom.", "\"Nisam veliki ljubitelj zahtjeva da se maska nosi na otvorenom, ali u onim slučajevima kada nije moguće držati udaljenost na otvorenom, preporučila bi se FFP2 maska\", kaže Nowotny.", "U prosincu su istraživači izvijestili u časopisu \"Pnas\" da su pronašli korelacije između pada dnevnih stopa rasta i povećanog UV zračenja, ali da su to znatno manje od učinaka poštivanja higijenskih pravila i pravila udaljenosti.", "Ostali čimbenici okoliša poput vlažnosti i temperature nisu pokazali statistički značajnu povezanost sa brzinama prijenosa u ovoj studiji.", "Već relativno rano nakon izbijanja pandemije, bilo je izoliranih studija koje su govorile o mogućnosti smanjenog prijenosa pri višim ili čak vrlo niskim temperaturama znatno ispod nula stupnjeva, kao i o mogućim vezama s vlagom ili onečišćenjem zraka.", "Jedno je istraživanje pokazalo, na primjer, da je koncentracija SARS-CoV-2 na glatkim površinama na 20 Celzijevih stupnjeva smanjena za 90 posto za otprilike dva dana. Na dvostrukoj vanjskoj temperaturi, to se dogodilo za samo dva do tri sata.", "Za Huttera se treba nadati da će toplija godišnja doba donijeti neko olakšanje. \"Ali ne biste se trebali oslanjati na sezonski učinak\", upozorio je liječnik za zaštitu okoliša.", "Ako se ovom maglovitom izgledu trube na velikom području, to bi opet moglo biti u suprotnosti s već izraženom spremnošću da slijedi mjere ograničavanja." ]
}