{
  "id" : "KvLz79lo",
  "url" : "https://kurier.at/politik/inland/kogler-zahlen-weit-unter-dem-europaeischen-schnitt/401145018",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T12:24:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4753446/20201111-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler: Zahlen „weit unter dem europäischen Schnitt“",
  "articleTitleTranslated" : "Kogler: Brojevi \"daleko ispod europskog prosjeka\"",
  "articleContent" : [ "Vermögenssteuern zur Refinanzierung der Corona-Krise sind für ihn \"keine besonders relevante Frage\". Vizekanzler Werner Kogler (Grüne) hat am Samstag das Corona-Management der österreichischen Bundesregierung verteidigt.", "Angesprochen auf die hohen Zahlen bei Infektionen und Todesfällen im Herbst erklärte er im Ö1 Journal zu Gast, dass \"alle europäischen Länder die zweite Welle unterschätzt haben\". Insgesamt liege Österreich in den Zahlen bis Weihnachten „weit unter dem europäischen Schnitt“.", "Zur Frage des \"Freitestens\" in der Woche ab dem 18.  Januar verwies Kogler darauf, dass die rechtliche Grundlage dafür noch nicht erarbeitet sei, Details stünden noch nicht fest.", "Insofern sei die seitens mancher Kulturschaffender beklagte Ungleichbehandlung mit der Gastronomie auch noch nicht feststellbar. Bis Mitte des Monats gehe es darum, die Zahl der Neuinfektionen zu senken.", "Ob und wie es in weiterer Folge die Möglichkeit des \"Freiimpfens\" geben soll, also Restriktionen selektiv für bereits geimpfte Personen aufgehoben werden könnten, ist für Kogler noch nicht absehbar.", "Ob beispielsweise Sport- und Kulturveranstaltungen künftig ausschließlich für geimpfte Personen zugänglich seien, liege zudem auch in der Verantwortung der Veranstalter. Einen staatlichen \"Impfzwang\" soll es laut Kogler jedenfalls nicht geben.", "Auch zur Refinanzierung der im Zuge der Corona-Pandemie stark gestiegenen Staatsschulden gab sich der Vizekanzler unverbindlich. Der Schuldenstand sei etwa so hoch wie nach der Finanzkrise, die Zinslast aber deutlich niedriger.", "\"Zunächst ist es wichtig, das Geld aufzunehmen\" und richtig zu investieren, so Kogler. Auch 2021 werde es noch ein \"Corona-Budget\" geben. Steuererhöhungen, etwa durch die Einführung von Vermögenssteuern, sind für Kogler in der aktuellen Legislaturperiode \"keine besonders relevante Frage\".", "Sollten sie zu einem späteren Zeitpunkt notwendig sein, sollen jedoch \"die Millionenerben und Milliardenstifter einen Beitrag leisten müssen\". Flüchtlinge Einen Konflikt innerhalb der Koalition räumte Kogler bei der Frage der Aufnahme von Flüchtlingen ein.", "Die Grünen würden das jedenfalls befürworten. Man arbeite hier mit teilweise ÖVP-nahen christlichen Organisationen zusammenarbeiten, um die Volkspartei zum Einlenken zu bewegen.", "Einer Volksbefragung zu dem Thema erteilte der Vizekanzler eine Absage, dadurch würde in Anbetracht der Situation nur Zeit verloren." ],
  "articleContentTranslated" : [ "Porez na imovinu za refinanciranje krize u Coroni za njega \"nije posebno relevantno pitanje\". Vicekancelar Werner Kogler (Zeleni) u subotu je branio upravljanje koronom austrijske vlade.", "Na pitanje o velikom broju infekcija i smrtnih slučajeva u jesen, objasnio je u časopisu Ö1 kao gost da su \"sve europske zemlje podcijenile drugi val\". Sve u svemu, Austrija je do Božića \"daleko ispod europskog prosjeka\".", "Što se tiče pitanja \"Najraniji petak\" u tjednu koji započinje 18. siječnja, Kogler je istaknuo da pravni temelj za to još nije razrađen i da detalji još nisu utvrđeni.", "U tom se pogledu još uvijek ne može utvrditi nejednak tretman gastronomije, na koji se žale neki kulturni djelatnici. Sredinom mjeseca cilj je smanjiti broj novih infekcija.", "Kogler još ne može predvidjeti hoće li i kako u budućnosti postojati mogućnost \"besplatnog cijepljenja\", odnosno ograničenja bi mogla biti selektivno ukinuta za ljude koji su već cijepljeni.", "Hoće li, primjerice, sportska i kulturna događanja u budućnosti biti dostupna samo cijepljenim osobama, također je odgovornost organizatora. U svakom slučaju, prema Kogleru, ne bi trebalo postojati nikakvo državno \"obvezno cijepljenje\".", "Vicekancelar se također neobvezujuće obvezao refinancirati državni dug, koji je naglo porastao nakon pandemije korone. Razina duga otprilike je visoka kao i nakon financijske krize, ali je kamatni teret znatno manji.", "\"Prije svega, važno je posuditi novac\" i pravilno investirati, kaže Kogler. Bit će i \"proračun Corone\" 2021. godine. Povećanja poreza, na primjer uvođenjem poreza na bogatstvo, za Kogler \"nisu posebno relevantno pitanje\" u trenutnom zakonodavnom razdoblju.", "Međutim, ako bi kasnije bili potrebni, \"nasljednici milijuna i milijarda donatora trebali bi dati svoj doprinos\". Izbjeglice Kogler priznali su da je unutar koalicije došlo do sukoba oko pitanja prihvaćanja izbjeglica.", "U svakom slučaju, Zeleni bi to podržali. Ovdje radite s kršćanskim organizacijama, od kojih su neke bliske ÖVP-u, kako bi nagovorili Narodnu stranku da popusti.", "Vicekancelar je odbio referendum o toj temi, što bi samo značilo gubljenje vremena s obzirom na situaciju." ]
}