{
  "id" : "kVOynBhb",
  "url" : "https://kurier.at/politik/inland/hass-im-netz-paket-wird-mit-eu-loesung-abgestimmt/401120697",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hass im Netz: Paket wird mit EU-Lösung abgestimmt",
  "articleTitleTranslated" : "Mržnja na mreži: paket je usklađen s rješenjem EU-a",
  "articleContent" : [ "Österreichisches Gesetzespaket tritt 2021 in Kraft und soll evaluiert werden. Die EU-Kommission will am Mittwoch ihren lange erwarteten Entwurf zur Bekämpfung illegaler Online-Inhalte vorlegen – den „Digital Services Act“.", "Einen Tag darauf kommt in Österreich ein umfangreiches Paket gegen Hass im Netz zum Beschluss in den Nationalrat. Kein Wunder, dass die EU-Kommission jüngst in einer Stellungnahme zum österreichischen Gesetzespaket Bedenken wegen „möglicher Unvereinbarkeiten“ anmeldete.", "Es gebe „erhebliche Überschneidungen“ mit dem bevorstehenden europaweiten Gesetzesentwurf. Kanzleramtsministerin Karoline Edtstadler überlegt dazu eine Lösung: Sobald das EU-Gesetz in Kraft ist, könnte das österreichische Gesetz evaluiert werden.", "Diese Regelung soll ins Gesetz geschrieben werden, um abzusichern, dass die beiden Gesetze einander nicht ausstechen. Österreich wolle sich zudem proaktiv in die Verhandlungen auf EU-Ebene einbringen. „Wir bekennen uns klar zu einer gemeinsamen, europäischen Lösung“, betont sie.", "Österreich als „Tempomacher“ Edtstadler sieht Österreich als „Tempomacher“. Es brauche „klare Regeln im Internet“, man dürfe dabei keine Zeit verlieren. Sie ist erfreut, dass die EU-Kommission grundsätzlich grünes Licht gegeben hat – es gab keine gravierenden Einwände.", "Das Hass im Netz-Paket wurde von Kanzleramtsministerin Edtstadler (ÖVP) und Justizministerin Alma Zadić (Grüne) konzipiert. Ende November passierte es den Justiz- und den Verfassungsausschuss im Parlament.", "Wenn es am Donnerstag im Plenum beschlossen wird, kann es mit 1. Jänner 2021 in Kraft treten. Plattformen wie Facebook haben dann drei Monate Zeit, um ihre Anpassungen vorzunehmen.", "Künftig müssen sie Hasspostings binnen einer kurzen Frist löschen, ansonsten drohen Strafen von bis zu zehn Millionen Euro. Die Löschung kann von Opfern in einem neuen Eilverfahren beim Bezirksgericht erwirkt werden.", "Um ein „Overblocking“ zu verhindern, können Betroffene, deren Posting zu Unrecht gelöscht worden sein könnte, eine Prüfung beantragen. Die Plattformen müssen einen Bericht über Gelöschtes vorlegen. Zudem wird das sogenannte „Upskirting“ verboten.", "Im Begutachtungsverfahren gab es da eine Änderung: Das bloße Fotografieren wird nur mit bis zu sechs statt zwölf Monaten Freiheitsstrafe sanktioniert. Werden die Bilder auch verbreitet – etwa im Internet – bleibt es bei einem Jahr." ],
  "articleContentTranslated" : [ "Austrijski zakonodavni paket stupa na snagu 2021. godine i treba ga procijeniti. Komisija EU želi u srijedu predstaviti svoj dugo očekivani nacrt za borbu protiv ilegalnih internetskih sadržaja - \"Zakon o digitalnim uslugama\".", "Dan kasnije, opsežni paket protiv mržnje na Internetu dolazi na rezoluciju Nacionalnom vijeću. Nije ni čudo što je EU komisija nedavno izvijestila o zabrinutosti zbog \"mogućih nekompatibilnosti\" u izjavi o austrijskom zakonodavnom paketu.", "Postoji \"značajno preklapanje\" s predstojećim europskim nacrtom zakona. Ministrica kancelarstva Karoline Edtstadler razmatra rješenje: čim na snagu stupi zakon EU, austrijski zakon mogao bi se procijeniti.", "Ovaj propis treba unijeti u zakon kako bi se osiguralo da se dva zakona ne nadmašuju. Austrija također želi biti proaktivna u pregovorima na razini EU. \"Jasno smo predani zajedničkom, europskom rješenju\", naglašava ona.", "Austrija kao “pacemaker” Edtstadler vidi Austriju kao “pacemaker”. Potrebna su \"jasna pravila na Internetu\" i nema vremena za gubljenje. Zadovoljna je što je Komisija EU u osnovi dala zeleno svjetlo - nije bilo ozbiljnih prigovora.", "Mržnju u mrežnom paketu osmislili su ministar kancelarstva Edtstadler (ÖVP) i ministrica pravosuđa Alma Zadić (Zeleni). Krajem studenog to se dogodilo sudbenim i ustavnim odborima u parlamentu.", "Ako se na plenarnoj sjednici odluči u četvrtak, on može stupiti na snagu 1. siječnja 2021. godine. Platforme poput Facebooka imaju tada tri mjeseca da izvrše svoje prilagodbe.", "Ubuduće će morati brisati objave mržnje u kratkom vremenskom roku, inače bi se mogle izreći kazne do deset milijuna eura. To brisanje mogu dobiti žrtve u novom hitnom postupku na okružnom sudu.", "Da bi se spriječilo \"pretjerano blokiranje\", oni koji su pogođeni, a čija je objava mogla biti pogrešno izbrisana, mogu zatražiti pregled. Platforme moraju podnijeti izvještaj o tome što se briše. Uz to, zabranjeno je i takozvano \"uzlazno lansiranje\".", "Došlo je do promjene u postupku ocjenjivanja: puko fotografiranje sankcionirano je samo zatvorskom kaznom do šest umjesto dvanaest mjeseci. Ako se slike također šire - na primjer putem Interneta - to ostaje godinu dana." ]
}