{
  "id" : "kVVsSM48",
  "url" : "https://kurier.at/wirtschaft/oeamtc-nova-erhoehung-trifft-alle/401126241",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T09:23:24Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4793646/oamtc_.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖAMTC: NOVA-Erhöhung trifft alle",
  "articleTitleTranslated" : "ÖAMTC: NOVA porast utječe na sve",
  "articleContent" : [ "\"Der Neuwagenkauf wird künftig sukzessive teurer – und das nicht nur bei großen SUVs und Sportwagen. Denn die im Nationalrat beschlossene Erhöhung der Normverbrauchsabgabe (NoVA) betrifft auch Kleinwagen und Vans für Familien\", heißt es in einer ÖAMTC-Aussendung.", "\"Über kurz oder lang wird sich die NoVA-Erhöhung außerdem auch beim Gebrauchtwagenkauf bemerkbar machen – wer mehr für ein neues Auto zahlt, wird beim Wiederverkauf mehr haben wollen\", stellt ÖAMTC-Verkehrswirtschaftsexperte Martin Grasslober klar.", "Und weil künftig auch für Klein-Lkw NoVA anfällt, ist zu erwarten, dass diese Kosten von vielen Betrieben an die Kunden weiterverrechnet werden. Eine zusätzliche Belastung, die weite Teile der Bevölkerung – und nicht nur Autofahrer – treffen wird.", "Für den Mobilitätsclub steht außer Frage, dass der Verkehr seinen Beitrag zum Erreichen der Klimaziele leisten muss. \"Permanente Steuererhöhungen unter dem Titel des Klimaschutzes sind jedoch abzulehnen\", betont Grasslober.", "\"Damit ein Umstieg auf neue und effizientere Autos gelingt, braucht es ein entsprechend leistbares Angebot in allen Fahrzeugkategorien sowie weitere Maßnahmen:", "Die Attraktivierung des öffentlichen Verkehrs, die Förderung der E-Mobilität, eine Erhöhung des Pkw-Besetzungsgrades, die Schaffung eines Wettbewerbsmarktes für Mobilitätsdienstleistungen, mehr Mikro-ÖV-Angebote wie Ruf-Taxis oder Gemeindebusse, aber auch den vermehrten Einsatz von alternativen Kraftstoffen\", heißt es weiter. :" ],
  "articleContentTranslated" : [ "\"Kupnja novih automobila postupno će poskupljivati u budućnosti - i to ne samo za velike SUV-ove i sportske automobile. Budući da povećanje standardnog poreza na potrošnju (NoVA), koje je donijelo Nacionalno vijeće, utječe i na male automobile i kombije za obitelji\", kaže se u emisiji ÖAMTC.", "\"Prije ili kasnije porast NoVA osjetit će se i prilikom kupnje rabljenog automobila - tko više plati novi automobil, poželjet će više pri preprodaji\", objašnjava Martin Grasslober, stručnjak za transport ÖAMTC-a.", "A budući da će se NoVA u budućnosti primjenjivati i na male kamione, za očekivati je da će mnoge tvrtke te troškove prenijeti na kupce. Dodatni teret koji će utjecati na velike dijelove stanovništva - i ne samo na vozače.", "Za klub mobilnosti nema sumnje da promet mora dati svoj doprinos postizanju klimatskih ciljeva. \"Trajna povećanja poreza u naslovu zaštite klime ipak će se odbiti\", naglašava Grasslober.", "\"Da bi prijelaz na nove i učinkovitije automobile uspio, potrebna je odgovarajuća cjenovna paleta proizvoda u svim kategorijama vozila, kao i druge mjere:", "Učiniti javni prijevoz atraktivnijim, promovirati e-mobilnost, povećati popunjenost automobila, stvoriti konkurentno tržište usluga mobilnosti, ponuditi više mikro-javnog prijevoza poput pozivnih taksija ili gradskih autobusa, ali i povećane upotrebe alternativnih goriva \", to ide dalje .:" ]
}