{
  "id" : "kvzHgURI",
  "url" : "https://kurier.at/wirtschaft/ca-immo-aktien-ziehen-nach-uebernahme-angebot-um-133-prozent-an/401151891",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:33:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864536/46-164857325.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CA-Immo-Aktien ziehen nach Übernahme-Angebot um 13,3 Prozent an",
  "articleTitleTranslated" : "Dionice CA Immo povećale su se za 13,3 posto nakon ponude za preuzimanje",
  "articleContent" : [ "Die Aktien der heimischen CA Immo haben sich am Montag im frühen Handel an der Wiener Börse nach einem Übernahmeangebot eines Großaktionärs mit einem deutlichen Kursanstieg um 13,3 Prozent auf 34,90 Euro gezeigt.", "Der US-Finanzinvestor Starwood Capital will den Zugriff auf den Wiener Büroimmobilienkonzern verstärken.", "Der CA-Immo-Großaktionär, der in den vergangenen Wochen seinen Anteil nach eigenen Angaben bis auf 29,99 Prozent aufgestockt hatte, hat am Freitagabend ein Übernahmeangebot für die übrigen Aktien über 34,44 Euro je Papier angekündigt.", "Damit wird CA Immo mit 3,4 Milliarden Euro bewertet. Starwood gehe es nur darum, die Beteiligung an dem österreichischen Unternehmen auszubauen, eine konkrete Anteilsschwelle habe man sich nicht zum Ziel gesetzt, hatte der Bieter über seine luxemburgische Holdinggesellschaft mitgeteilt." ],
  "articleContentTranslated" : [ "Dionice lokalnog CA Immo pojavile su se u ponedjeljak u ranom trgovanju na Bečkoj burzi nakon ponude velikog dioničara za preuzimanje sa značajnim rastom cijene od 13,3 posto na 34,90 eura.", "Američki financijski investitor Starwood Capital želi povećati pristup bečkoj grupi uredskih nekretnina.", "Glavni dioničar CA Immo, koji tvrdi da je povećao svoj udio na 29,99 posto u proteklih nekoliko tjedana, najavio je u petak navečer ponudu za preuzimanje preostalih dionica za 34,44 eura po papiru.", "To znači da se CA Immo procjenjuje na 3,4 milijarde eura. Starwood je zainteresiran samo za proširenje udjela u austrijskoj tvrtki, ponuditelj je putem svog luksemburškog holdinga objavio da si nije postavio cilj određenog praga udjela." ]
}