{
  "id" : "kw9FWj4t",
  "url" : "https://kurier.at/wirtschaft/start-ups-sollen-kaufhaus-oesterreich-leben-einhauchen/401117907",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:37:08Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Start-ups sollen \"Kaufhaus Österreich\" Leben einhauchen",
  "articleTitleTranslated" : "Početnici bi trebali udahnuti život \"Kaufhausu Österreich\"",
  "articleContent" : [ "WKO-Präsident Mahrer kündigt \"Challenge\" an, um die viel kritisierte Online-Plattform zu verbessern. Mit einem eigenen Ideenwettbewerb unter Start-ups - einer \"Challenge\" - soll das neue \"Kaufhaus Österreich\" doch noch ein Erfolgsprojekt werden.", "Die Anfang der Woche von Wirtschaftskammer-Präsident Harald Mahrer und Wirtschaftsministerin Margarete Schramböck präsentierte Plattform zur Unterstützung heimischer Online-Händler stieß auf viel Kritik und Häme von Experten und der Opposition. ", "Mahrer verteidigte bei einer Pressekonferenz am Donnerstag die Plattform und sprach von einem Missverständnis der Kritiker.", "Das \"Kaufhaus Österreich\" sei - anders als der Name vermuten lässt - nie als eine Einkaufsplattform wie Amazon gedacht gewesen, sondern als Übersichtsregister für heimische Shops, um diese für Online-Einkäufer sichtbarer zu machen.", "Bei einem solchen Register soll primär nicht nach Produkten, sondern nach Anbietern gesucht werden.  Die Wirtschaftskammer sei im Umsetzungsprozess zwar nicht direkt eingebunden gewesen, aber er hielt die Idee \"von Anfang an für gut\".", "Dennoch kündigte Mahrer nun Verbesserungen für das \"Kaufhaus Österreich\" an. So will er Schramböck die  in der Start-up-Community entstandene Idee einer Challenge vorschlagen. Die besten Vorschläge für ein rot-weiß-rotes Online-Marktplatz sollten prämiert werden, so Mahrer. ", "Neuer \"Head of Start-up\" Anlässlich der Pressekonferenz wurde mit Kambis Kohansal Vajargah auch der neue \"Head of Start-up-Services\" der Wirtschaftskammer präsentiert. In dieser Funktion ist er für die Umsetzung der Start-up-Initiative Start-up-NOW der Kammer verantwortlich.", "Der Unternehmensberater Vajargah ist Mitgründer von whatchado und am Aufbau vieler Start-ups in Österreich, etwa Carployee oder vendevio  beteiligt.", "Zur Unterstützung der Start-ups in Österreich forderten Mahrer und Vajargah eine Verlängerung und Aufstockung des Covid-Hilfsfonds für Start-ups um 50 Millionen Euro sowie eine spätere Tilgungsmöglichkeit von staatlichen Förderdarlehen.  Kambis Kohansal Vajargah © Bild: Wko" ],
  "articleContentTranslated" : [ "Predsjednik WKO-a Mahrer najavljuje \"Izazov\" za poboljšanje mnogo kritizirane mrežne platforme. Sa svojim vlastitim idejama koje se natječu među novoosnovanim tvrtkama - \"Izazov\" - nova \"Robna kuća Austrija\" i dalje bi trebala biti uspješan projekt.", "Platforma za podršku domaćim internetskim trgovcima koju su početkom tjedna predstavili predsjednik Gospodarske komore Harald Mahrer i ministrica za gospodarska pitanja Margarete Schramböck naišla je na puno kritika i zlobe stručnjaka i oporbe.", "Mahrer je u četvrtak branio platformu na konferenciji za novinare i govorio o nesporazumu kritičara.", "Suprotno onome što samo ime govori, \"Kaufhaus Österreich\" nikada nije bio zamišljen kao trgovačka platforma poput Amazona, već kao pregledni registar za lokalne trgovine kako bi ih učinili vidljivijima za mrežne kupce.", "U takvom registru primarni cilj nije traženje proizvoda, već dobavljača. Gospodarska komora nije bila izravno uključena u postupak provedbe, ali smatrao je da je ideja \"dobra od početka\".", "Ipak, Mahrer je sada najavio poboljšanja za \"Robnu kuću Austrija\". Schramböcku želi predložiti ideju izazova koji se pojavio u start-up zajednici. Prema Mahreru, trebali bi se dodijeliti najbolji prijedlozi za crveno-bijelo-crveno internetsko tržište.", "Novi \"šef start-upa\" Povodom konferencije za novinare predstavljen je Kambis Kohansal Vajargah, novi \"šef start-up usluga\" Privredne komore. U ovoj je ulozi odgovoran za provedbu inicijative Komore za pokretanje Start-up ODMAH.", "Savjetnik za upravljanje Vajargah suosnivač je Whatchada i uključen je u osnivanje mnogih novoosnovanih poduzeća u Austriji, poput Carployee i vendevio.", "Kako bi podržali novoosnovana poduzeća u Austriji, Mahrer i Vajargah zatražili su produljenje i dopunu fonda pomoći Covid za novoosnovana poduzeća za 50 milijuna eura, kao i kasniju mogućnost otplate državnih zajmova. Kambis Kohansal Vajargah © Slika: Wko" ]
}