{
  "id" : "kWbPBidB",
  "url" : "https://kurier.at/wissen/gesundheit/13-prozent-weniger-mammographien-und-koloskopien-im-vorjahr/401222529",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T13:07:36Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5008887/46-168197530.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Sneksy/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "13 Prozent weniger Mammographien und Koloskopien im Vorjahr",
  "articleTitleTranslated" : "13 posto manje mamografija i kolonoskopija u prethodnoj godini",
  "articleContent" : [ "Die Zahl der Mammographien und Koloskopien ist im Vorjahr jeweils um rund 13 Prozent zu 2019 zurückgegangen.  Vor den Auswirkungen der Corona-Pandemie auf die Brust- und Darmkrebsvorsorge warnten Gewerkschaftsbund (ÖGB), Gesundheitskasse (ÖGK) und Ärztekammer am Donnerstag bei einem Medientermin. ", "\"Die Folgeerkrankungen werden erst auftauchen\", sagte Andreas Huss, ÖGK-Vizeobmann. \"Und sie werden schwerer auftauchen, als sie mit guter Vorsorge gewesen wären.\" Daten zu den Auswirkungen gibt es auch laut Ärztekammer-Präsident Thomas Szekeres noch nicht.", "Einzelfälle seien aber bereits zu beobachten. \"Patienten sind mit fortgeschritteneren Erkrankungen ins Spital gekommen, als das vorher der Fall war. Wenn ich einen Tumor nicht rechtzeitig erkenne, dann kann es sein, dass ich ihn nicht mehr wirkungsvoll behandeln kann.\"", "Allein im zweiten Quartal 2020 führten die Maßnahmen zur Eindämmung des Coronavirus dazu, dass die Vorsorgeuntersuchungen um fast 40 Prozent zurückgingen, berichtete Huss.", "Im ganzen Jahr 2020 wurde das allgemeine Untersuchungsprogramm, die sogenannte Gesundenuntersuchung, um elf Prozent weniger in Anspruch genommen als im Jahr davor. Hier drohe \"sicher Schlimmes für einen Teil dieser Menschen\".", "Auch die gynäkologischen Untersuchungen gingen 2020 zurück, acht Prozent betrug das Minus bei den PAP-Abstrichen. Hörgeräte wurden 12,5 Prozent weniger ausgegeben.", "Bei den Vergleichszahlen von 2020 zu 2019 handelt es sich laut Huss um Hochrechnungen, da die Daten aus dem vierten Quartal noch fehlten und geschätzt werden mussten. Auch bei Rehabilitationen und Kuraufenthalten gab es Rückgänge.", "\"Wir müssen die Nebenwirkungen der Pandemie genau so bekämpfen wie das Coronavirus\", forderte die leitende ÖGB-Sekretärin Ingrid Reischl. Frühe Prognosen, dass der Rückgang bei den Vorsorgeuntersuchungen im zweiten Halbjahr 2020 aufgeholt werde, seien nicht eingetreten.", "Reischl rief vor allem jene Frauen auf, die Einladungen zu Mammographien erhalten, diese \"unbedingt zu machen\". \"Corona ist zwar eine schwere Krankheit, aber nicht die einzige Krankheit, an der die Menschen leiden\", sagte auch Szekeres.", "\"Bitte gehen Sie zu Kontrolluntersuchungen!\" Von weltweiten Auswirkungen der Pandemie auf die Zahngesundheit berichtete am Donnerstag auch die FDI World Dental Federation. Zahlreiche Menschen würden Routineuntersuchungen meiden und erst dann zum Zahnarzt gehen, wenn sie starke Schmerzen haben. ", "Durch die veränderten Tagesabläufe würden viele Menschen mehr zwischen den Mahlzeiten zu Hause naschen und das zweimalige Zähneputzen pro Tag vernachlässigen." ],
  "articleContentTranslated" : [ "Broj mamograma i kolonoskopija u prethodnoj godini smanjio se za oko 13 posto u odnosu na 2019. godinu. Sindikalni savez (ÖGB), fond zdravstvenog osiguranja (ÖGK) i liječničko udruženje upozorili su na učinke pandemije korone na probir raka dojke i debelog crijeva na sastanku u četvrtak na medijima.", "\"Sekundarne bolesti pojavit će se samo\", rekao je Andreas Huss, zamjenik predsjednika ÖGK. \"I oni će se pojaviti teže nego što bi to učinili uz dobru oprez.\" Prema riječima predsjednika Liječničkog zbora Thomasa Szekeresa, još uvijek nema podataka o učincima.", "Međutim, pojedinačni slučajevi se već mogu uočiti. \"Pacijenti su u bolnicu dolazili s naprednijim bolestima nego što je to bio slučaj ranije. Ako ne prepoznam tumor na vrijeme, možda ga više neću moći učinkovito liječiti.\"", "Samo u drugom tromjesečju 2020. godine mjere suzbijanja koronavirusa rezultirale su smanjenjem broja preventivnih pregleda za gotovo 40 posto, izvijestio je Huss.", "Tijekom cijele 2020. godine opći program pregleda, takozvani zdravstveni pregled, koristio se jedanaest posto manje nego prethodne godine. Ovdje postoji \"zasigurno nešto loše za neke od tih ljudi\".", "Ginekološki pregledi također su opali 2020. godine, a PAP-ovi razmazi opali su za osam posto. Slušnih aparata izdano je 12,5 posto manje.", "Prema Hussu, usporedne brojke od 2020. do 2019. ekstrapolacije su, jer su podaci iz četvrtog tromjesečja još uvijek nedostajali i morali su se procijeniti. Također su zabilježeni padovi u rehabilitaciji i boravku u lječilištima.", "\"Moramo se boriti protiv nuspojava pandemije baš kao i koronavirus\", zahtijevala je viša tajnica ÖGB-a Ingrid Reischl. Rana predviđanja da će se pad preventivnih pregleda izmisliti u drugoj polovici 2020. godine nisu se ostvarila.", "Iznad svega, Reischl je pozvao žene koje su dobile pozive na mamografije da ih \"učine prijeko potrebnima\". \"Corona je ozbiljna bolest, ali ne i jedina bolest od koje ljudi pate\", rekao je Szekeres.", "\"Molim vas, idite na preglede!\" Svjetska stomatološka federacija FDI također je u četvrtak izvijestila o globalnom utjecaju pandemije na zdravlje zuba. Mnogi bi ljudi izbjegavali rutinske preglede i odlazili zubaru samo kad ih jako boli.", "Zbog promijenjenih dnevnih rutina, mnogi bi među obrocima grickali više kod kuće i zanemarili pranje zubi dva puta dnevno." ]
}