{
  "id" : "kWHliMs1",
  "url" : "https://kurier.at/kultur/stadt-tel-aviv-startet-konzertreihe-in-stadion-fuer-geimpfte-und-genesene/401205985",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:23:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975873/46-175993371.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stadt Tel Aviv startet Konzertreihe in Stadion für Geimpfte und Genesene",
  "articleTitleTranslated" : "Grad Tel Aviv započinje koncertnu seriju na stadionu za cijepljene i rekonvalescentne",
  "articleContent" : [ "Die israelische Stadt Tel Aviv treibt den Neustart des Kulturlebens mit einer Konzertreihe für Corona-Geimpfte und -Genesene voran.", "Im Bloomfield-Stadion geben israelische Musikerinnen und Musiker für städtische Besitzer des Grünen Passes von Freitag bis Sonntag vier Konzerte, wie die Stadtverwaltung am Mittwoch mitteilte. Die Teilnehmerzahl ist auf 500 begrenzt, damit untereinander Abstand gehalten werden kann.", "Einlass wird nur unter Vorlage des Grünen Passes und eines Identitätsnachweises gewährt. Den Grünen Pass können sich in Israel Menschen beschaffen, die von einer Corona-Erkrankung genesen sind oder deren zweite Corona-Impfung mindestens eine Woche zurückliegt.", "Seine Besitzer können im Gegensatz zu Ungeimpften zum Beispiel wieder in Schwimmbäder oder in Fitnessstudios gehen. Die israelische Regierung will schnellstmöglich eine Impfkampagne umsetzen, der Grüne Pass dient ihr als ein Anreiz." ],
  "articleContentTranslated" : [ "Izraelski grad Tel Aviv gura ponovno pokretanje kulturnog života nizom koncerata za ljude koji su cijepljeni i izliječeni iz korone.", "Na stadionu Bloomfield izraelski glazbenici održavaju četiri koncerta za gradske vlasnike Zelenog prijevoja od petka do nedjelje, objavila je u srijedu gradska uprava. Broj sudionika ograničen je na 500, tako da se netko može udaljiti.", "Ulaz se dodjeljuje samo uz predočenje zelene karte i dokaza o identitetu. Ljudi u Izraelu koji su se oporavili od koronske bolesti ili kojima je drugo cjepivo bilo prije najmanje tjedan dana mogu dobiti zelenu putovnicu.", "Za razliku od necijepljenih ljudi, njezini vlasnici mogu, primjerice, ponovno ići u bazene ili teretane. Izraelska vlada želi provesti kampanju cijepljenja što je prije moguće, Zelena putovnica služi kao poticaj." ]
}