{
  "id" : "kwpLwfKN",
  "url" : "https://www.diepresse.com/5922677/Streamingtipps_Im-Film-geht-Black-Lives-Matter-weiter_Neues?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T14:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/7/5/5922677/streaming31610631652618777_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Im Film geht Black Lives Matter weiter: Neues schwarzes Kino auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Black Lives Matter nastavlja se u filmu: Novo crno kino na Netflixu, Amazon & Co.",
  "articleContent" : [ "2020 war ein Jahr des schwarzen Protests. Seine Impulse schlugen sich auch in Filmen nieder, die wegen Corona nicht ins Kino konnten, aber trotzdem für Aufsehen sorgten – und auch hierzulande gestreamt werden können.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Small Axe Fünf Filme von Steve McQueen Zum Kauf auf Amazon Prime Nach dem Sturm auf das Kapitol bahnt sich in den USA ein neuer Diskurs über gewaltsame Ausschreitungen militanter Demokratie-Skeptiker an. 2020 (wie lange ist das her?)", "weckte der Begriff „Protestmarsch“ noch andere Assoziationen, doch die Black-Lives-Matter-Bewegung und ihre Forderungen wirken aktuell wie an den medialen Rand gedrängt.", "Teils schwelen ihre Energien in Produktionen weiter, die im Vorjahr im Netz erschienen – und dort oft auf bemerkenswerte Resonanz stießen. Darunter sind auch namhafte Projekte aus Europa, die ohne Corona auf A-Festivals wie Cannes Premiere gefeiert hätten.", "Etwa „Small Axe“, eine BBC-Miniserie des Medienkünstlers und Edeldrama-Spezialisten Steve McQueen: In fünf Folgen, die eigentlich fünf unabhängige Filme sind, porträtiert er die karibische Community im London der 1960er und 70er (der Titel bezieht sich auf einen Bob-Marley-Song).", "Jede Episode müht sich auf ihre Wiese um ästhetische und politische Dringlichkeit:", "Während „Mangrove“ noch dem Oscar-Muster des rechtschaffen Gerichtsfilms folgt, taucht „Lovers Rock“ in die Stimmungswolken einer Reggae-Hausparty ein, zerfließt mit der Musik, lädt zu Tanz (und Trance) vor dem Bildschirm.  :", "(and) Antebellum Von Gerard Bush, Christopher Renz Zum Leihen und Kaufen bei diversen Anbietern (Amazon, iTunes, Google Play, etc, ab € 4,99) Ein Grundpfeiler schwarzer Gleichheitsbestrebungen liegt im Beharren auf dem unterschwelligen Fortbestand historischer Ungerechtigkeiten in der Gegenwart.", "„Antebellum“ packt diesen Gedanken in das knallige Genre-Gewand eines Sklaverei-Rachedramas à la „Django Unchained“, dessen Wirksamkeit auf einem hintersinnigen Plot-Twist (und einer starken Schauspielleistung des Pop-Chamäleons Janelle Monáe) fußt.", "Das Resultat wäre in einer Folge der „Twilight Zone“-Neuauflage besser aufgehoben, das plakative Grundkonzept reicht kaum für 105 Minuten angestrebter Spannung. Doch es hat fraglos Biss – und wurde in den USA kontrovers diskutiert.", "(and) Ma Rainey's Black Bottom Von George C. Wolfe Zu sehen auf Netflix „Ma Rainey's Black Bottom“ spielt in den Roaring 20's, als die Partys wild und die Jazzlokale überfüllt waren.", "Handlungsort ist jedoch der spartanische Keller eines Plattenstudios in Chicago, wo der Trompeter Levee (Chadwick „Black Panther“ Boseman in seiner letzten Rolle) mit Bandkollegen auf die Ankunft von Gertrude „Ma“ Rainey (grandios: Viola Davis als schweißgebadete „Mutter des Blues“) wartet.", "Als sie endlich da ist, gerät die Aufnahme-Session für eine LP durch die Allüren der Diva rasch zum Desaster.", "Das fesselnde Kammerspiel überschlägt sich vor dynamischen Dialogduellen, die hauptsächlich um die Ängste und Hoffnungen von Afroamerikanern aus den Südstaaten während der Great Migration kreisen.", "(mt) His House Von Remi Weekes Zu sehen auf Netflix Horrorfilme sind am besten, wenn der Schrecken, den sie zeigen und auslösen, im Realen wurzelt. „His House“ beginnt wie ein unscheinbares Flüchtlingsdrama.", "Ein Ehepaar aus dem kriegsgeplagten Südsudan entrinnt in seiner Heimat einem Massaker. Es flieht nach England, wo es von kaltschnäuzigen Asylbeamten in ein marodes Haus verfrachtet wird und bald mit Plattenbau-Tristesse, Anpassungsdruck und Alltagsrassismus konfrontiert ist.", "Zuerst unterschwellig und später immer drastischer mutiert das anfangs wirklichkeitsgetreue Geschehen derweil zum fantastischen Gruselschocker, wobei die Heimsuchungen durch blutrünstige Dämonen aber einen klaren Bezug zu den realen Traumata der Einwanderer wahren.", "Bemerkenswert! (mt) Time Von Garrett Bradley Zu sehen im Abo von Amazon Prime „Do the crime, do the time“, lautet ein Spruch, hinter dem sich die volle Wucht des US-Strafsystems verbirgt:", "Oft können hier Vergehen, die in Europa mit relativer Mäßigung geahndet werden, Menschen lebenslänglich ins Gefängnis bringen.  : Die Kritik an den zuweilen drakonischen Maßnahmen, die Haftanstalten füllen und den Staat viel Geld kosten, wächst – und zeitigt Dokumentarfilme wie „Time“.", "Er folgt dem Fall einer jungen Familie. Nach einem gescheiterten Banküberfall lautet das Urteil für den Vater: 60 Jahre. Die Mutter wird früher entlassen.", "Und kämpft seither für die Freiheit ihres Mannes sowie für die Reform von Strafgesetzen, deren Leidtragende mit überwiegender Mehrheit schwarz sind.", "Der Fokus der Regisseurin Garrett Bradley liegt auf den verbissenen Bemühungen der Hauptfigur Sibil Richardson und dem zermürbenden Zyklus aus Ansuchen, Abweisung und Warterei, der ihren Alltag bestimmt.", "Wobei die Inszenierung einen ungewöhnlichen, lyrisch-poetischen Zugang wählt: Sanfte Schwarz-Weiß-Bilder, Heimvideo-Einsprengsel, ein luftiger Klaviersoundtrack und eine unaufdringliche Erzählweise, die zwei Dekaden in achtzig Minuten zu fassen sucht – alles mit dem Ziel der Empathie. (and)" ],
  "articleContentTranslated" : [ "2020. bila je godina prosvjeda crnaca. Njegovi su se impulsi odrazili i u filmovima koji zbog Corone nisu mogli u kino, ali su ipak izazvali pomutnju - a mogu se emitirati i u ovoj zemlji.", "Također se možete pretplatiti na savjete za tjedno strujanje kao bilten: preporuke za serije i filmove tvrtke Netflix, Amazon i Co. slijetat će u vaš poštanski sandučić svakog petka.", "Filmovi male sjekire Stevea McQueena na prodaju na Amazon Primeu Nakon oluje na Kapitolu, u SAD-u se nazire novi diskurs o nasilnim ekscesima militantnih skeptika demokracije. 2020. (koliko je to bilo prošlo?)", "pojam \"protestni marš\" pobudio je druge udruge, ali čini se da su pokret Black Lives Matter i njegovi zahtjevi trenutno potisnuti na rub medija.", "U nekim slučajevima njihove energije nastavljaju tinjati u produkcijama koje su se pojavile na internetu prošle godine - i koje su često nailazile na izvanredne povratne informacije. Uključuju dobro poznate europske projekte koji bi premijerno izvedeni na A festivalima poput Cannesa bez Corone.", "Na primjer \"Mala sjekira\", BBC-ova miniserija medijskog umjetnika i stručnjaka za finu dramu Stevea McQueena: u pet epizoda, a to su zapravo pet neovisnih filmova, prikazuje karipsku zajednicu u Londonu 1960-ih i 70-ih (naslov se odnosi na bob) Pjesma Marley).", "Svaka se epizoda bori na svoj način da postigne estetsku i političku hitnost:", "Dok \"Mangrove\" i dalje slijedi oskarovski obrazac pravednog dvorskog filma, \"Lovers Rock\" zaranja u oblake raspoloženja reggae house zabave, rastvara se uz glazbu, poziva na ples (i trance) ispred ekrana. :", "(i) Antebellum Gerard Bush, Christopher Renz Za posudbu i kupnju kod različitih pružatelja usluga (Amazon, iTunes, Google Play, itd., od 4,99 eura) Kamen temeljac crnih napora da se postigne jednakost je inzistiranje na subliminalnoj postojanosti povijesnih nepravdi u sadašnjosti.", "\"Antebellum\" spakira ovu misao u žustroj žanrovskoj odjeći drame osvete ropstva \"Django Unchained\", čija se učinkovitost temelji na suptilnom zapletu radnje (i snažnoj glumačkoj izvedbi pop kameleona Janelle Monáe).", "Rezultat bi bio bolji u epizodi novog izdanja \"Zona sumraka\", upečatljiv osnovni koncept jedva je dovoljan za 105 minuta ciljane napetosti. Ali nema sumnje da je ugrizao - i da je bio predmet kontroverzi u SAD-u.", "(i) Crno dno Ma Rainey, George C. Wolfe, viđen na Netflixu, \"Crno dno Ma Raineyja\" smješteno je u Roaring 20-ih kada su zabave bile divlje, a jazz barovi prenatrpani.", "Mjesto radnje je, međutim, spartanski podrum diskografskog studija u Chicagu, gdje trubač Levee (Chadwick \"Black Panther\" Boseman u posljednjoj ulozi) i kolege iz benda reagiraju na dolazak Gertrude \"Ma\" Rainey (sjajno: Viola Davis kao znojna \"majka bluesa\") ) čeka.", "Kad napokon stigne, snimanje LP-a brzo se pretvori u katastrofu zbog zračenja dive.", "Zanosna intimna igra preokreće se prije dvoboja dinamičnog dijaloga, koji se uglavnom vrte oko strahova i nada Afroamerikanaca iz južnih država tijekom Velike seobe.", "(mt) Njegova kuća Remija Weekesa za gledanje na Netflixu Filmovi strave su najbolji kada je horor koji prikazuju i pokreću ukorijenjen u stvarnosti. \"Njegova kuća\" započinje poput neugledne izbjegličke drame.", "Par iz ratom razorenog Južnog Sudana pobježe od masakra u svojoj domovini. Bježi u Englesku, gdje ga bezosjećajni službenici za azil dopremaju u rasulu kuću i ubrzo se suočava s tugom montažnih zgrada, pritiskom na prilagodbu i svakodnevnim rasizmom.", "Isprva subliminalno, a kasnije sve drastičniji, u početku realistični događaji mutiraju u fantastični šok horora, iako progoni krvožednih demona jasno navode stvarnu traumu useljenika.", "Izvanredan! (mt) Vrijeme napisao Garrett Bradley Može se vidjeti na pretplati Amazon Primea \"Čini zločin, učini vrijeme\", izreka je iza koje se krije puna snaga američkog kriminalnog sustava:", "Često kaznena djela koja se u Europi kažnjavaju relativno umjereno mogu ljude dovesti u doživotni zatvor. : Kritika ponekad drakonskih mjera kojima se pune zatvori i koje državu koštaju puno novca raste - i proizvodi dokumentarne filmove poput \"Vrijeme\".", "Prati slučaj mlade obitelji. Nakon neuspjele pljačke banke, očeva je presuda: 60 godina. Majka će biti puštena ranije.", "I od tada se bori za slobodu svog supruga i za reformu kaznenih zakona, od kojih je velika većina crnaca.", "Redatelj Garrett Bradley fokusira se na naporan trud glavne junakinje Sibil Richardson i iscrpljujući ciklus zahtjeva, odbijanja i čekanja koji definiraju njezinu svakodnevicu.", "Pri čemu inscenacija odabire neobičan, lirsko-poetski pristup: nježne crno-bijele slike, kućni video posip, prozračni zvuk za klavir i nenametljiv narativ koji pokušava zabilježiti dva desetljeća u osamdeset minuta - a sve u cilju empatije. (i)" ]
}