{
  "id" : "kWQu6WRr",
  "url" : "https://kurier.at/kultur/medien/friends-reunion-auf-2021-verschoben/401096262",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:31:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Friends\"-Reunion auf 2021 verschoben",
  "articleTitleTranslated" : "Okupljanje \"prijatelja\" odgođeno za 2021",
  "articleContent" : [ "Wegen der Coronavirus-Pandemie war das eigentlich im vorigen Mai geplante \"Special\", bei dem die Schauspieler der Kultserie nach 15 Jahren wieder zusammen auftreten sollten, abgesagt worden.", "\"Friends\"-Star Jennifer Aniston vertröstete die Fans dann im August auf einen späteren Termin.  Wegen Corona sei es für alle derzeit einfach zu riskant, vor Publikum aufzutreten, sagte die Schauspielerin.", "\"Friends\"-Special ohne festes Drehbuch Laut Ankündigung der Produktionsfirma WarnerMedia vom Februar sollen die Schauspieler ohne festes Drehbuch spielen.  Die Fortsetzung soll in demselben Studio wie das Original gedreht werden, auf der Stage 24 in der kalifornischen Stadt Burbank.", "Der 90er-Jahre-Hit \"Friends\" folgte dem Leben einer Gruppe junger Freunde in New York.  Die Serie um Rachel, Ross, Chandler, Monica, Joey und Phoebe startete im Jahr 1994 in den USA und lief bis 2004.", "Aktuell kann man alle Staffeln von \"Friends\" bei Amazon Prime Video streamen. " ],
  "articleContentTranslated" : [ "Zbog pandemije koronavirusa otkazan je \"specijal\" koji je zapravo planiran prošlog svibnja, a u kojem su se glumci kultne serije trebali ponovno pojaviti zajedno nakon 15 godina.", "Zvijezda \"Prijatelja\" Jennifer Aniston odgodila je obožavatelje na kasniji datum u kolovozu. Zbog Corone je trenutno previše rizično da se svi pojavljuju pred publikom, rekla je glumica.", "Specijal \"Prijatelji\" bez fiksnog scenarija Prema najavi produkcijske kuće WarnerMedia u veljači, glumci će igrati bez fiksnog scenarija. Nastavak će se snimati u istom studiju kao i original, na Sceni 24 u kalifornijskom gradu Burbank.", "Hit \"Prijatelji\" iz 90-ih pratio je život grupe mladih prijatelja u New Yorku. Serija o Rachel, Rossu, Chandleru, Monici, Joeyu i Phoebe započela je u SAD-u 1994. godine i vodila se do 2004. godine.", "Sve sezone \"Prijatelja\" trenutno se mogu emitirati na Amazon Prime Video." ]
}