{
  "id" : "kWTdCiYQ",
  "url" : "https://kurier.at/sport/wintersport/zweites-rennen-zweiter-sieg-fuer-skeletonstar-janine-flock/401111718",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:14:28Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweites Rennen, zweiter Sieg für Skeletonstar Janine Flock",
  "articleTitleTranslated" : "Druga utrka, druga pobjeda zvijezde kostura Janine Flock",
  "articleContent" : [ "Die Tiroler gewann auch das zweite Weltcuprennen in Sigulda. Zwei Mal markierte sie einen neuen Bahnrekord. Janine Flock ist derzeit die Eiseilige im Skeletonsport.", "Nach ihrem Auftaktsieg vor einer Woche in Sigulda legte die Tirolerin nach und gewann auch das zweite Weltcuprennen auf der anspruchsvollen Bahn in Lettland.", "Den Grundstein für ihren achten Weltcuperfolg legte die 31-Jährige im ersten Lauf, wo sie mit 51,47 Sekunden den Bahnrekord verbesserte, den sie erst am vergangenen Freitag aufgestellt hatte.", "Im zweiten Lauf toppte sie die Leistung dann noch einmal und war sogar noch eine Hundertstelsekunde schneller. © Bild:", "EPA/TOMS KALNINS Es hat sich bezahlt gemacht, dass Janine Flock schon im Herbst nach Sigulda gereist war, um sich auf dieser Bahn auf die ersten beiden Weltcuprennen vorzubereiten.  : \"Hier finde ich perfekte Bedingungen vor\", sagt die 31-Jährige.", "Ihr Lebensgefährte Matthias Guggenberger ist der Trainer der Brüder Martins und Tomass Dukurs, die seit Jahren den Skeletonsport beherrschen. Diese Trainingsgemeinschaft mit den Letten trägt Früchte, wie nicht zuletzt die verbesserten Startzeiten von Janine Flock zeigen.", "Und in der Bahn ist sie ohnehin eine Klasse für sich. Die Tirolerin kommt nun als Weltcupleaderin zu den beiden Heimrennen im Dezember in Igls." ],
  "articleContentTranslated" : [ "Tirolac je pobijedio i na drugoj utrci Svjetskog kupa u Siguldi. Dva puta je postavila novi rekord staze. Janine Flock trenutno je skijašica na ledu u sportu s kosturima.", "Nakon početne pobjede u Siguldi prije tjedan dana, Tirolka je pojačala i također pobijedila u drugoj utrci Svjetskog kupa na zahtjevnoj stazi u Latviji.", "31-godišnjakinja postavila je temelje za svoj osmi uspjeh u Svjetskom kupu u prvoj vožnji, gdje je poboljšala rekord staze koji je postavila prošli petak s 51,47 sekundi.", "U drugoj vožnji ponovno je prednjačila u izvedbi i bila je čak stotinu sekunde brža. © Slika:", "EPA / TOMS KALNINS Isplatilo se što je Janine Flock već u jesen otputovala u Siguldu kako bi se pripremila za prve dvije utrke Svjetskog kupa na ovoj stazi. : \"Ovdje nalazim savršene uvjete\", kaže 31-godišnjak.", "Njezin partner Matthias Guggenberger trener je braće Martins i Tomass Dukurs, koji godinama svladavaju sport kostura. Ova zajednica za obuku s Latvijcima donosi plodove, što pokazuju poboljšana vremena početka Janine Flock.", "A u vlaku je ionako u svojoj klasi. Tirolac sada dolazi na dvije domaće utrke u Iglsu u prosincu kao predvodnik Svjetskog kupa." ]
}