{
  "id" : "Kwz3BL6e",
  "url" : "https://tirol.orf.at/stories/3086244/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-21T16:32:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/23/40/crops/w=1280/820838_opener_198040_medalp.jpg?s=7d4816bd5a92f2bcd7855d813f67805d69274702",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Diskussion um Impfstoff für Privatspitäler",
  "articleTitleTranslated" : "Rasprava o cjepivu za privatne bolnice",
  "articleContent" : [ "„Der Standard“ berichtete, dass bei den privaten medalp-Unfallkliniken die Hälfte der Mitarbeiter bereits geimpft wurde. Eine Bevorzugung wies medalp-Mitbegründer Alois Schranz auch gegenüber dem ORF zurück.", "Alle Krankenanstalten in Tirol, öffentliche wie private, seien vom Land kontaktiert worden, um ihren Bedarf an Coronavirus-Impfungen zu melden. Das Land Tirol verwies am Donnerstag darauf, dass die Krankenhäuser selbst den Liefertermin wählen konnten.", "Aufgrund der Rahmenvorgabe des Bundes seien bereits Ende Dezember Krankenhäuser und Medizineinrichtungen angeschrieben worden „mit dem Ersuchen, die Anzahl der Mitarbeiter für eine Covid-Impfung einzumelden, die auf Covid-Stationen arbeiten“.", "Warum dann auch an Einrichtungen geliefert wurde, die zumindest aktuell keine Covid-19-Stationen haben, blieb unbeantwortet.", "Laut Land sehe der Impfplan des Bundes aber in der ersten Phase generell Impfungen in medizinischen Einrichtungen mit einem erhöhten Expositionsrisiko vor – also mit einem größeren Risiko, angesteckt zu werden.Bestellte Impfdosen fast alle termingerecht geliefert Die Krankenhäuser und auch die privaten Medizineinrichtungen wie Sanatorien und Rehazentren haben laut Land im Zuge dieser Vorgangsweise zu unterschiedlichen Zeitpunkten bestellt und konnten dabei auch einen gewünschten Liefertermin angeben.  ", "In der Folge hätten einige Spitäler einen früheren und einige eben auch einen späteren Liefertermin angegeben, etwa weil sie noch die Logistik zu klären und interne Abstimmungen vorzunehmen hatten.", "Die gewünschten Liefertermine seien in der Regel eingehalten worden, hieß es seitens des Landes als Erklärung, warum auch private Häuser bereits mit Impfdosen versorgt wurden.", "An Klinik Impfungen auf Covid-19-Stationen abgeschlossen In den Einrichtungen der tirol kliniken seien bereits alle Mitarbeiter der Covid-19-Stationen geimpft, erklärte Kliniksprecher Johannes Schwamberger.", "Man sei dabei nach einer Prioritätenliste vorgegangen. Nach den Stationen mit Covid-19-Patienten seien andere Bereiche mit erhöhtem Infektionsrisiko an der Reihe. Bisher seien insgesamt 15 Prozent der Mitarbeiterinnen und Mitarbeiter geimpft worden.", "Mittlerweile sei man – zumindest teilweise – in der dritten Phase. Dabei werden alle Mitarbeiter, die der Risikogruppe angehören, geimpft. Dabei komme nicht nur das Gesundheits-, sondern auch das Verwaltungspersonal zum Zug.", "„Keine Vorreihung“ Medalp-Gründer Alois Schranz betonte, dass es keine Vorreihung für seine Häuser gegeben habe: „Unsere Mitarbeiter benötigen den gleichen Schutz wie in anderen Abteilungen auch.", "Es macht ja keinen Unterschied, ob ein Mitarbeiter in einer privaten Krankenanstalt von Covid infiziert ist oder in einer öffentlichen. Ich glaube, so fair muss man hier schon sein“, so Schranz im ORF-Interview.", "Das ebenfalls private Sanatorium Kettenbrücke in Innsbruck, das genauso bereits Impfdosen erhielt, erklärte, dass man sowohl während der ersten Coronavirus-Welle im Frühjahr als auch während der zweiten Welle Covid-19-Patienten betreuthabe.", "Zudem habe man eine Vereinbarung mit den tirol kliniken geschlossen, dass das Sanatorium im Bedarfsfall Patienten der Allgemeinklasse für die tirol kliniken betreut.", "Der Bedarf an Impfdosen des Hauses sei entsprechend der Priorisierung des Nationalen Impfgremiums gemeldet und vom Land Tirol dann zugewiesen worden. Bisher seien unter den 480 Mitarbeitern des Sanatoriums 90 Dosen verabreicht worden, so das Sanatorium gegenüber der APA." ],
  "articleContentTranslated" : [ "\"Der Standard\" izvijestio je da je polovica zaposlenika u privatnim klinikama za nezgode s medaljom već cijepljena. Suosnivač Medalpa Alois Schranz također je odbacio sklonost ORF-u.", "Država je kontaktirala sve bolnice u Tirolu, javne i privatne, kako bi prijavile potrebu za cijepljenjem protiv koronavirusa. Država Tirol istaknula je u četvrtak da bolnice mogu same odabrati datum isporuke.", "Zbog okvira savezne vlade, bolnicama i medicinskim ustanovama već je proslijeđeno krajem prosinca \"sa zahtjevom za registraciju broja zaposlenika za cijepljenje Covid koji rade na odjelima Covid\".", "Zašto je tada isporučen i objektima koji barem trenutno nemaju stanice Covid 19, ostalo je bez odgovora.", "Prema državi, savezni plan cijepljenja općenito predviđa cijepljenje u prvoj fazi u medicinskim ustanovama s povećanim rizikom od izloženosti - tj. S većim rizikom od zaraze. Gotovo sve naručene doze cijepljenja dostavljaju se na vrijeme u bolnice i privatne medicinske ustanove poput sanatorija i rehabilitacijskih centara Prema podacima zemlje, naručene u različito vrijeme tijekom ovog postupka, a također su mogli navesti željeni datum isporuke.", "Kao rezultat toga, neke bi bolnice dale raniji, a neke kasniji datum isporuke, na primjer jer su još uvijek morale razjasniti logistiku i sklopiti interne sporazume.", "Traženi datumi isporuke obično su bili ispunjeni, rekla je država kao objašnjenje zašto se privatne kuće već opskrbljuju dozama cijepljenja.", "Cijepljenje na stanicama Covid-19 završeno u klinici U prostorijama tirolskih klinika svi zaposlenici stanica Covid-19 već su cijepljeni, rekao je glasnogovornik klinike Johannes Schwamberger.", "Jedan je nastavio prema popisu prioriteta. Nakon odjela s pacijentima Covid 19, na liniji su i druga područja s povećanim rizikom od infekcije. Do sada je cijepljeno ukupno 15 posto zaposlenih.", "Sada su - barem djelomično - u trećoj fazi. Cijepljeni su svi zaposlenici koji pripadaju rizičnoj skupini. U obzir ne stupaju samo zdravstveni radnici, već i administrativno osoblje.", "„Nema prethodnog rangiranja“, osnivač Medalpa Alois Schranz naglasio je da nije bilo predrangiranja za njegove kuće: „Naši zaposlenici trebaju jednaku zaštitu kao u drugim odjelima.", "Nema razlike je li zaposlenik u privatnoj bolnici zaražen Covidom ili u javnoj. Mislim da ovdje morate biti toliko pošteni ”, rekao je Schranz u intervjuu za ORF.", "Također privatni sanatorij Kettenbrücke u Innsbrucku, koji je već primio doze cijepljenja, objasnio je da su pacijenti s Covid-19 zbrinuti tijekom prvog vala koronavirusa u proljeće, kao i tijekom drugog vala.", "Uz to, zaključen je sporazum s klinikama u Tirolu da će sanatorij po potrebi skrbiti o pacijentima opće klase za klinike u Tirolu.", "Potreba za inokulacionim dozama kuće prijavljena je prema prioritetima nacionalnog odbora za cijepljenje, a zatim dodijeljena od strane države Tirol. Do sada je primijenjeno 90 doza među 480 zaposlenika sanatorija, rekli su iz sanatorija za APA." ]
}