{
  "id" : "kX0DDC96",
  "url" : "https://kurier.at/politik/inland/stau-bei-skiliften-regierung-schaerft-mit-erlass-nach/401142528",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T15:19:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846383/46-173752293.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stau bei Skiliften: Regierung schärft mit Erlass nach",
  "articleTitleTranslated" : "Zastoj na žičarama: vlada se pojačava uredbom",
  "articleContent" : [ "Die Überprüfung der Maßnahmen ist zu verstärken. Gegen Wiederholungstäter sind Betretungsverbote auszusprechen. Nach den Bildern von Menschenmassen vor den Einstiegsstellen von Liften und Gondeln hat das Gesundheitsministerium am Dienstag mit einem Erlass reagiert.", "Darin heißt es unter anderem: \"Im Fall der wiederholten mangelhaften Umsetzung von ausreichenden Schutzmaßnahmen sind Betretungsverbote auszusprechen.\" Die Überprüfung der Einhaltung der Maßnahmen der COVID-19-Maßnahmen seien zu verstärken.", "Weiters wird festgehalten:", "\"Es hat eine verstärkte Überprüfung der COVID-19-Präventionskonzepte für Seil- und Zahnradbahnen dahingehend zu erfolgen, dass vom Betreiber jeder Seil- und Zahnradbahn die Vorlage des COVID-19-Präventionskonzeptes zu verlangen ist und die COVID-19-Präventionskonzepte stichprobenweise dahingehend zu überprüfen sind, ob die Konzepte dem Stand der Wissenschaft entsprechen und zur Minimierung des Infektionsrisikos geeignet sind.\"  :", "Anschober: \"Verstärkt kontrollieren\" Der Betreiber habe die Einhaltung der Bestimmungen durch geeignete Maßnahmen sicherzustellen.", "\"Jedenfalls sind epidemiologisch bedenkliche Situationen, wie Menschenansammlungen, zu verhindern, dies beispielsweise durch Leitsysteme und zahlenmäßige Limitierungen\", wird in dem der APA vorliegenden Erlass des Gesundheitsministeriums ausgeführt.", "Gesundheitsminister Rudi Anschober (Grüne) betonte in einer heutigen Stellungnahme dazu:", "\"Um sicherzustellen, dass die aktuellen Regelungen im Wintersport flächendeckend konsequent eingehalten und umgesetzt werden, geht heute Nachmittag ein entsprechender Erlass meines Ressorts an die Landeshauptleute.  :", "Wir fordern die zuständigen Behörden darin auf, verstärkt zu kontrollieren, ob die vorgeschriebenen Maßnahmen vor Ort eingehalten werden. Ist dies nicht der Fall, sind im Wiederholungsfall Betretungsverbote auszusprechen.\"", "Tourismusministerin Elisabeth Köstinger (ÖVP) ergänzte. \"Ich habe nicht das geringste Verständnis dafür, wenn sich einige wenige schwarze Schafe nicht an die Regeln halten.", "Diese Einzelfälle gehören unterbunden, wir werden nicht dulden, dass der überwiegende Teil der Skigebiete, die sich an alle Regeln halten, unter diesen Einzelfällen leidet.\" Die Kapazitätsbeschränkungen bei den Seilbahnen und Liftanlagen werden bleiben, stellte Köstinger klar.", "\"Kritiker schlachten Bilder aus\" Zuvor hatte sich Lifteobmann und ÖVP-Abgeordneter Franz Hörl in einer Aussendung noch zufrieden mit den Corona-Sicherheitskonzepten bei den Liften gezeigt. Dies hätten \"nach dem Sommer auch jetzt wieder funktioniert\".", "Kein Verständnis zeigt er für das \"künstliche Aufbauschen einzelner Bilder\", die \"in keiner Weise als Abbild des tatsächlichen Geschehens in Österreich herangezogen werden können\".", "\"Es war zu befürchten, dass manche Kritiker genau diese Bilder ausschlachten werden, auch wenn sie nichts mit der Realität in vielen Gebieten des Landes zu tun haben\", so Hörl. Er verbiete sich dabei auch Kritik an stadtnahen Skigebieten, wie etwa Hinterstoder.", "\"Wenn eine Familie am Lift zusammensteht, dann ist das absolut ok, wird aber von manchen als Missachtung der Abstandsregelung dargestellt\", kritisiert Hörl." ],
  "articleContentTranslated" : [ "Treba poboljšati reviziju mjera. Zabrane ulaska trebaju se izdati protiv ponavljača kaznenih djela. Nakon slika gužve ispred ulaznih točaka žičara i gondola, Ministarstvo zdravstva je u utorak odgovorilo uredbom.", "Između ostalog, stoji: \"U slučaju ponovljene neadekvatne provedbe odgovarajućih zaštitnih mjera, trebaju se izdati zabrane ulaska.\" Treba ojačati provjeru usklađenosti s mjerama COVID-19.", "Također se napominje:", "\"Koncepti prevencije COVID-19 za žičare i zupčanike moraju se pojačati tako da se od operatora svake žičare i zupčanika zahtijeva da preda koncept prevencije COVID-19, a koncepti prevencije COVID-19 dodjeljuju se nasumično provjeriti odgovaraju li koncepti stanju tehnike i prikladni za minimaliziranje rizika od infekcije. \" :", "Anschober: \"Veća kontrola\" Operater mora osigurati poštivanje propisa poduzimanjem odgovarajućih mjera.", "\"U svakom slučaju, epidemiološki upitne situacije, poput gužve, moraju se spriječiti, na primjer sustavima navođenja i brojčanim ograničenjima\", navodi se u uredbi Ministarstva zdravstva dostupnoj APA-i.", "Ministar zdravstva Rudi Anschober (Zeleni) u današnjoj je izjavi naglasio:", "\"Kako bi se osiguralo da se važeći propisi u zimskim sportovima dosljedno poštuju i provode u cjelini, odgovarajuća uredba iz mog odjela danas popodne ide guvernerima.", "Pozivamo nadležna tijela da pažljivije provjere slijede li propisane mjere na licu mjesta. Ako to nije slučaj, zabrane ulaska izdaju se u slučaju ponavljanja. \"", "Dodala je ministrica turizma Elisabeth Köstinger (ÖVP). \"Apsolutno nemam razumijevanja kad se nekoliko crnih ovaca ne pokorava pravilima.", "Ove pojedinačne slučajeve treba spriječiti, nećemo tolerirati da većina skijaških područja koja se pridržavaju svih pravila pati od ovih pojedinačnih slučajeva. \"Ograničenja kapaciteta žičara i žičara ostat će, pojasnio je Köstinger.", "\"Kritičari kolju slike\" Prije toga, predsjednik lifta i član ÖVP-a Franz Hörl i dalje je u emisiji bio zadovoljan konceptima sigurnosti Corone na liftovima. To bi \"ponovno uspjelo nakon ljeta\".", "Ne pokazuje razumijevanje za \"umjetno napuhavanje pojedinačnih slika\", koje \"ni na koji način ne može poslužiti kao prikaz stvarnih događaja u Austriji\".", "\"Trebalo se bojati da će neki kritičari kanibalizirati upravo te slike, čak i ako nemaju nikakve veze sa stvarnošću u mnogim dijelovima zemlje\", rekao je Hörl. Također zabranjuje kritike skijaških područja u blizini grada, poput Hinterstodera.", "\"Ako obitelj stoji zajedno u liftu, to je sasvim u redu, ali neki to prikazuju kao nepoštivanje propisa o udaljenosti\", kritizira Hörl." ]
}