{
  "id" : "Kx7Aos6m",
  "url" : "https://kurier.at/kultur/diese-ausstellungen-gehen-in-die-verlaengerung/401171389",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4896183/46-174282972.jpg",
  "imageCopyright" : "Kunstmeile Krems/Raffael F. Lehner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kunst: Diese Ausstellungen gehen in die Verlängerung",
  "articleTitleTranslated" : "Umjetnost: Te se izložbe produžuju",
  "articleContent" : [ "Monatelange Vorbereitungen, aufwendige Leihgabentransporte, und dann: Einmal, zweimal ein kurzes Aufflackern eines sowieso verhaltenen Publikumsbetriebs. Der Frust im Kunstbetrieb ist groß, doch hat man versucht, die Laufzeiten von Wechselausstellungen nach Möglichkeit zu verlängern.", "Bis 7. März ist noch die Ausstellung „Andy Warhol Exhibits“ im Wiener mumok zu sehen, die rare Frühwerke, Filme und Ausstellungsgestaltungen des Pop Art-Genies in den Fokus nimmt.", "In Graz sind die zwei großen Präsentationen von Herbert Brandl – die Skulptur- und Malereiinstallation „Morgen“ im Kunsthaus sowie die auf Papierarbeiten fokussierte Schau „24/7“ im Künstlerhaus – ebenso bis 7.3. zu sehen.", "Die grandiose Schau der Videokünstlerin Fiona Tan in der Kunsthalle Krems hat ebenso den 7. 3. als Enddatum – der zweite Teil im Museum der Moderne Salzburg läuft dagegen noch bis zum 2. Mai.", "Die Secession zeigt Werke des Turner-Preisträgers Lawrence Abu Hamdan noch bis 14. 3., am 19. 2. eröffnet dazu eine Ausstellung der Wien-Emigrantin Tess Jaray. Die Albertina Modern zeigt die aktuelle Präsentation der „Essl Collection“ noch bis 14. 3. und modifiziert sie dann.", "Der Foto-Teil bleibt bis 5.4. im derzeitigen Arrangement. In den April verlängert wurde die Doppelschau des Duos Jakob Lena Knebl und Ashley Hans Scheirl im Kunsthaus Bregenz (5. 4.). Ebenfalls bis 5. 4.", "(Ostermontag) ist die brisante Fotoschau „Nach uns die Sintflut“ im KunstHausWien zu sehen. Die Ausstellung der fotorealistischen Gemälde von Franz Gertsch im Lentos Linz läuft noch bis 18. 4.", "Bis in den Mai verlängerte die Landesgalerie NÖ in Krems die sehenswerte Werkschau von Lieselott Beschorner (2. 5.). Das Wiener Leopold Museum belässt seine Ausstellung zum modernen Universalkünstler Emil Pirchan sowie die Schau „Inspiration Beethoven“ noch bis 6. 6. am Platz. " ],
  "articleContentTranslated" : [ "Mjeseci priprema, skupi prijevozi zajma, a zatim: jednom, dvaput kratko rasplamsavanje ionako suzdržane javnosti. Velika je frustracija u umjetničkom poslu, ali pokušavalo se produžiti trajanje privremenih izložbi kad god je to moguće.", "Izložba \"Izložbe Andyja Warhola\" može se razgledati u bečkom mumoku do 7. ožujka, usredotočujući se na rijetka rana djela, filmove i izložbene nacrte genija Pop Art-a.", "Dvije velike prezentacije Herberta Brandla - skulptura i slikarska instalacija \"Sutra\" u Kunsthausu i emisija \"24/7\" u Künstlerhausu, koja se fokusira na radove na papiru - također su u Grazu do 7.3. vidjeti.", "Grandiozna emisija video umjetnice Fione Tan u Kunsthalle Krems također završava 7. ožujka - s druge strane, drugi dio Muzeja moderne Salzburg traje do 2. svibnja.", "Secesija prikazuje radove dobitnika Turnerove nagrade Lawrencea Abu Hamdana do 14. ožujka, a izložba bečke emigrantkinje Tess Jaray otvorit će se 19. veljače. Albertina Modern prikazivat će trenutnu prezentaciju \"Essl Collection\" do 14. ožujka, a zatim će je izmijeniti.", "Foto dio ostaje do 5.4. u trenutnom aranžmanu. Dvostruka emisija dvojca Jakob Lena Knebl i Ashley Hans Scheirl u Kunsthaus Bregenz produžena je do travnja (5. travnja). Također do 5. 4.", "(Uskrsni ponedjeljak) eksplozivna foto emisija \"Poslije nas potop\" može se vidjeti na KunstHausWien. Izložba fotorealističnih slika Franza Gertscha u Lentos Linzu traje do 18. travnja.", "Landesgalerie NÖ u Kremsu produžila je radnu emisiju Lieselotta Beschornera (2. svibnja) do svibnja. Bečki muzej Leopold ostavit će svoju izložbu o modernom univerzalnom umjetniku Emilu Pirchanu i emisiju \"Inspiracija Beethoven\" koja će trajati do 6. lipnja." ]
}