{
  "id" : "kXEPUbvg",
  "url" : "https://kurier.at/sport/motorsport/nach-radunfall-fernando-alonso-erfolgreich-operiert/401186467",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:45:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934299/46-175662354.jpg",
  "imageCopyright" : "EPA/FRANCK ROBICHON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Radunfall: Fernando Alonso erfolgreich operiert",
  "articleTitleTranslated" : "Nakon biciklističke nesreće: Fernando Alonso uspješno je operirao",
  "articleContent" : [ "Nach seinem Radunfall am Donnerstag wurde Fernando Alonso am Freitag in seiner Wahlheimat Schweiz erfolgreich am gebrochenen Oberkiefer operiert.", "Der Spanier wird allerdings noch 48 Stunden zur Beobachtung im Krankenhaus in Bern bleiben, gab sein Formel-1-Team Alpine F1 (vormals Renault, Anm.) bekannt. Nach ein paar Tagen völliger Ruhe soll der 39-Jährige langsam wieder das Training aufnehmen.", "Die Vorbereitung auf die neue Formel-1-Saison sehe man nicht in Gefahr. Demnach geht der Nachfolge-Rennstall auch davon aus, dass Alonso wie geplant sein Comeback in der Motorsport-Königsklasse nach einer zweijährigen Pause geben kann.", "In einem Monat finden die einzigen offiziellen Tests statt, der Rennauftakt ist für den 28.  März in Bahrain geplant. Alonso gewann 2005 und 2006 die WM." ],
  "articleContentTranslated" : [ "Nakon svoje biciklističke nesreće u četvrtak, Fernando Alonso u petak je imao uspješnu operaciju slomljene gornje čeljusti u svom usvojenom domu u Švicarskoj.", "Međutim, Španjolac će ostati u bolnici u Bernu radi promatranja 48 sati, najavio je njegov tim iz Formule 1 Alpine F1 (bivši Renault, napomena). Nakon nekoliko dana potpunog odmora, 39-godišnjak bi trebao polako nastaviti s treninzima.", "Priprema za novu sezonu Formule 1 ne vidi nikakvu opasnost. U skladu s tim, nasljednički trkački tim također pretpostavlja da se Alonso može vratiti u prvoklasnu klasu motosporta kako je planirano nakon dvogodišnje pauze.", "Jedina službena ispitivanja održat će se za mjesec dana, početak utrke planiran je za 28. ožujka u Bahreinu. Alonso je osvojio Svjetski kup 2005. i 2006. godine." ]
}