{
  "id" : "KXPcdHNP",
  "url" : "https://kurier.at/kultur/nach-kogler-befund-wiener-staatsoper-sieht-trotz-corona-keine-bestandsgefaehrdung/401124273",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T15:53:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809630/46-173294711.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Kogler-Befund: Staatsoper sieht keine \"Bestandsgefährdung\"",
  "articleTitleTranslated" : "Prema Koglerovim nalazima: Državna opera ne vidi \"prijetnju svom postojanju\"",
  "articleContent" : [ "Am Dienstag hatte eine Anfragebeantwortung durch Kulturminister Werner Kogler (Grüne) für Aufsehen gesorgt, die unter anderem der Wiener Staatsoper anhand einer Hochrechnung auf Basis des 23.  Oktobers zum 31.  August 2021 ein negatives Jahresergebnis von 27,5 Mio.", "Euro prognostizierte - und aus Sicht dieser Hochrechnung ein negatives Bilanzergebnis von -6,8 Mio. Euro. Eine \"Momentaufnahme\", so Petra Bohuslav, kaufmännische Geschäftsführerin der Staatsoper, am Mittwoch zur APA.", "In der Beantwortung der Anfrage des FPÖ-Abgeordneten Volker Reifenberger hatte es vonseiten des Kulturministeriums zum prognostizierten Verlust geheißen:", "\"Dadurch käme es zu einer Halbierung des Stammkapitals der Wiener Staatsoper und das Unternehmen würde in die Nähe der Bestandsgefährdung rücken.\"  :", "Bohuslav: \"tägliche Neubewertung\" \"Die Anfragebeantwortung im Parlament basiert nur auf einer Momentaufnahme\", so Bohuslav in ihrem schriftlichen Statement.", "\"Durch die coronabedingten Unsicherheiten und Schließungen ergeben sich jedoch fast täglich eine neue Bewertung der Situation sowie aktuellere Zahlen. Zu dem Zeitpunkt 23.  Oktober konnten weder die Effekte der Kurzarbeit während des Lockdowns, noch die 2.", "Tranche der seitens der Bundesregierung aus dem Covid-19-Krisenbewältigungsfonds bereitgestellten Mittel berücksichtigt werden.\" Beides wirke sich aber selbstredend verbessernd auf das Ergebnis aus.", "Die Wiener Staatsoper arbeite jedenfalls auf Basis eines genehmigten Budgets, das derzeit noch ein negatives Bilanzergebnis von -2 Mio.", "Euro ausweise, wobei Bohuslav explizit auf die Patronatserklärung des Bundes im Sinne einer Ausfallshaftung verwies: \"Mit einer Eigenkapitalsquote von 28 Prozent ist eine Bestandsgefährdung nicht gegeben.\"" ],
  "articleContentTranslated" : [ "U utorak je odgovor na upit ministra kulture Wernera Koglera (Zeleni) izazvao senzaciju, što je, na temelju ekstrapolacije Bečke državne opere od 23. listopada do 31. kolovoza 2021., negativan godišnji rezultat od 27,5 milijuna.", "Prognoza eura - i sa stajališta ove projekcije negativan bilančni rezultat od -6,8 milijuna eura. \"Snimka\", rekla je Petra Bohuslav, komercijalna direktorica Državne opere, u srijedu na APA-i.", "U odgovoru na zahtjev zastupnika FPÖ-a Volkera Reifenbergera, Ministarstvo kulture je o predviđenom gubitku reklo:", "\"To bi prepolovilo temeljni kapital Bečke državne opere i tvrtka bi se približila opasnosti za njezino postojanje.\" :", "Bohuslav: \"Svakodnevna ponovna procjena\" \"Odgovor na pitanja u Parlamentu temelji se samo na snimci\", rekla je Bohuslav u svojoj pisanoj izjavi.", "\"Međutim, zbog nesigurnosti i zatvaranja vezanih uz koronu, gotovo svakodnevno proizilaze nove procjene stanja i ažurniji podaci. U vrijeme 23. listopada, niti učinci kratkotrajnog rada tijekom zaključavanja niti drugi", "Uzet će se u obzir obrok sredstava koje je savezna vlada stavila na raspolaganje iz fonda za upravljanje krizama Covid-19. \"Obje ove stvari će naravno poboljšati rezultat.", "U svakom slučaju, Bečka državna opera radi na temelju odobrenog proračuna, koji trenutno ima negativan bilančni rezultat od -2 milijuna.", "EUR, pri čemu se Bohuslav izričito poziva na pismo sigurnosti države u smislu zatezne odgovornosti: \"S omjerom kapitala od 28 posto, nema prijetnje za postojanje tvrtke.\"" ]
}