{
  "id" : "KXWk65Eh",
  "url" : "https://www.diepresse.com/5918241/CoronaPandemie_Schuetzenhoefer-fuer-schnelle-Impfung-von-Politikern?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T11:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/2/1/5918241/A21DC8B7-532C-426D-802F-777698181599_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schützenhöfer für schnelle Impfung von Politikern",
  "articleTitleTranslated" : "Schützenhöfer za brzo cijepljenje političara",
  "articleContent" : [ "\"Ich bekenne mich aber dazu, dass man mit sanftem Nachjustieren den Leuten klarmacht, lass dich impfen“, sagt der steirische Landeshauptmann.", "Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) hat in einem Interview mit der \"Kleinen Zeitung\" (Sonntagsausgabe) dafür plädiert, dass sich Politiker \"schnellstens\" impfen lassen sollen.", "Das wäre ein Symbol - er nehme an, dass sich die Regierung gemeinsam impfen lassen wird, es wäre auch klug, wenn die Opposition dabei wäre. Die Landeshauptleute sollten sich \"jedenfalls\" auch eine Impfung abholen.", "Schützenhöfer hatte Mitte Dezember Kritik einstecken müssen, nachdem er gesagt hatte, dass er eine Impfpflicht befürworten würde.", "Dieses Wort nehme er nicht mehr in den Mund, erklärte der Landeshauptmann im Interview: \"Ich bekenne mich aber dazu, dass man mit sanftem Nachjustieren den Leuten klarmacht, lass dich impfen. Wie beim Mutter-Kind-Pass und dem Druck des Kindergeldes, Kreisky sei Dank.\"", "Er verstehe nämlich nicht, \"dass sich jemand nicht impfen lässt, im Wissen was passieren kann\". Kritik an Schützenhöfers Aussagen kam am Sonntag vom steirischen FPÖ-Klubobmann Mario Kunasek.", "Der Landeshauptmann sei \"eindeutig weiter für Impfzwang\", sagte Kunasek in einer Aussendung: \"Auch wenn Landeshauptmann Schützenhöfer seine Forderung nach einer Zwangsimpfung künftig blumig umschreiben will, die Absicht hinter seinen politischen Aussagen ist eindeutig und unmissverständlich.\"" ],
  "articleContentTranslated" : [ "\"Međutim, priznajem da ljudima s blagim prilagodbama možete jasno staviti do znanja da biste se trebali cijepiti\", kaže štajerski guverner.", "U intervjuu za \"Kleine Zeitung\" (nedjeljno izdanje), štajerski guverner Hermann Schützenhöfer (ÖVP) založio se za političare da se cijepe \"što prije\".", "To bi bio simbol - pretpostavlja da će se vlada cijepiti zajedno, također bi bilo pametno da je oporba tamo. Guverneri bi se u svakom slučaju trebali cijepiti.", "Schützenhöfer je morao kritizirati sredinom prosinca nakon što je rekao da će se zalagati za obvezno cijepljenje.", "Više ne koristi ovu riječ u ustima, objasnio je guverner u jednom intervjuu: \"Ali priznajem da ljude možete osvijestiti činjenicom da se možete cijepiti nježnim prilagođavanjem. Kao i kod prolaska majke i djeteta i pritiska na doplatak za djecu, Kreisky Hvala vam. \"", "Jer ne razumije \"da se netko ne cijepi znajući što se može dogoditi\". Kritike na Schützenhöferove izjave uputio je u nedjelju predsjednik štajerskog kluba FPÖ Mario Kunasek.", "Guverner je \"očito bio za obvezno cijepljenje\", rekao je Kunasek u emisiji: \"Čak i ako guverner Schützenhöfer želi cvjetno ograničiti svoj zahtjev za obveznim cijepljenjem, namjera njegovih političkih izjava jasna je i nepogrešiva.\"" ]
}