{
  "id" : "kY5XSbjB",
  "url" : "https://kurier.at/politik/inland/weitere-oeffnungsschritte-tendenz-in-richtung-regionale-lockerungen/401203510",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T09:28:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972291/46-176100259.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Outdoor-Gastronomie darf zu Ostern öffnen, in Vorarlberg früher",
  "articleTitleTranslated" : "Daljnji koraci otvaranja? Trend prema regionalnom popuštanju",
  "articleContent" : [ "Im Bundeskanzleramt wird heute über weiter Öffnungsschritte beraten.  Aus Regierungskreisen wurde berichtet, dass eine regional unterschiedliche Vorgangsweise erwogen wird.", "Demnach könnte es zu Lockerungen in Vorarlberg kommen, das angesichts der vergleichsweise niedrigen Inzidenzen dann zu einer Art Testgebiet werden würde. Landeshauptmann Markus Wallner (ÖVP) sah die Voraussetzungen dafür gegeben.", "Laut einem Bericht der Vorarlberger Nachrichten - der von seinem Büro auf APA-Anfrage grundsätzlich bestätigt wurde - hat Wallner am Wochenende sowohl bei Bundeskanzler Sebastian Kurz (ÖVP) als auch bei Gesundheitsminister Rudolf Anschober (Grüne) für Öffnungsschritte in Vorarlberg geworben.", "Es brauche regionalen Spielraum, betonte Wallner, der Öffnungsschritte im Bereich der Gastronomie, der Kultur und des Sports setzen möchte. Innerhalb von zwei bis drei Wochen wäre das machbar, so der Landeshauptmann.", "Öffnungen wären aber nur mit Tests denkbar, dazu müssten laut Wallner auch die Selbsttests akzeptiert werden. Die Kapazitäten der Teststraßen würden nicht ausreichen, um die notwendige Anzahl an Tests zu bewältigen.", "Die Entscheidung, wie man weiter vorgeht, wird jedenfalls heute in dem bereits üblichen Gesprächsmarathon fallen.", "Zunächst trifft die Regierung alleine eine Expertengruppe, der unter anderem die Virologin Dorothee von Laer, die Epidemiologin Eva Schernhammer und der Vizerektor der Med Uni Wien Oswald Wagner angehören.", "Danach werden per Video die Oppositionsparteien zugeschaltet. Schließlich wird mit den Landeshauptleuten konferiert, die zumindest zum Teil persönlich anreisen. Im Anschluss wird das weitere Vorgehen öffentlich gemacht.", "Aus der Regierung heißt es zur APA, dass sich auch die Experten für regional angepasstes Vorgehen aussprechen. Freilich hatte zuletzt der allergrößte Teil der medizinischen Berater vor weiteren Lockerungen gewarnt.", "Die Ampel-Kommission hatte sogar die Rücknahme von Öffnungsschritten nahe gelegt, wenn eine Inzidenz von 200 auf 100.000 Einwohner vorliegt." ],
  "articleContentTranslated" : [ "Danas se u Saveznom uredu razgovara o daljnjim koracima otvaranja. Vladini krugovi izvijestili su da se razmatra regionalno drugačiji pristup.", "U skladu s tim, moglo bi doći do popuštanja u Vorarlbergu, koje bi tada postalo svojevrsno pokusno područje s obzirom na razmjerno male incidencije. Guverner Markus Wallner (ÖVP) vidio je preduvjete za to.", "Prema izvještaju Vorarlbergera Nachrichtena - koji je načelno potvrdio i njegov ured na zahtjev APA-e - Wallner je tijekom vikenda promovirao korake za otvaranje u Vorarlbergu i saveznom kancelaru Sebastianu Kurzu (ÖVP) i ministru zdravstva Rudolfu Anschoberu (Zeleni).", "Potreban joj je regionalni slobodan prostor, naglasio je Wallner, koji želi poduzeti korake na polju gastronomije, kulture i sporta. To bi bilo izvedivo u roku od dva do tri tjedna, rekao je guverner.", "Međutim, otvaranje bi bilo moguće zamisliti samo s testovima; prema Wallneru, samotestovi bi također trebali biti prihvaćeni. Kapaciteti ispitnih traka ne bi bili dovoljni za podnošenje potrebnog broja ispitivanja.", "U svakom slučaju, odluka o tome kako postupiti donijet će se danas na već uobičajenom maratonu razgovora.", "U početku će se vlada sastati samo sa skupinom stručnjaka, uključujući virologinju Dorothee von Laer, epidemiologinju Evu Schernhammer i prorektora Medicinskog sveučilišta u Beču Oswalda Wagnera.", "Tada se oporbene stranke uključuju putem videa. Napokon, održat će se konferencija s državnim guvernerima, od kojih će neki doći osobno. Daljnji postupak tada će biti objavljen.", "Iz vlade kažu za APA da su i stručnjaci za regionalno prilagođen pristup. Naravno, većina medicinskih savjetnika nedavno je upozorila na daljnje ublažavanje.", "Povjerenstvo za semafore čak je predložilo da se povuku koraci za otvaranje ako postoji incidencija od 200 na 100 000 stanovnika." ]
}