{
  "id" : "kYegimHE",
  "url" : "https://wien.orf.at/stories/3080664/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-15T09:52:50Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/47/crops/w=1280/751975_opener_261047_lockdowngrafiti.jpg?s=5e529435852c08f7c9f090177865c2471cecc00e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "20 Prozent mehr Radverkehr im Lockdown",
  "articleTitleTranslated" : "20 posto više biciklističkog prometa u zaključanom položaju",
  "articleContent" : [ "Das geht aus den aktuellen Zahlen des Verkehrsclubs Österreich hervor. Der vergangene November war trotz Corona-Lockdown der radfahrstärkste November seit Beginn der Messungen.", "Insgesamt waren bei den 13 Radverkehrszählstellen um 20,5 Prozent mehr Radfahrerinnen und Radfahrer unterwegs als im Vergleichszeitraum des Vorjahres. Insgesamt wurden bei neun der Zähleinrichtungen Rekordwerte verzeichnet, hieß es.", "Am Donaukanal gab es sogar eine Verdoppelung. Einzig bei der Zählstelle Operngasse, die bei der Technischen Universität Wien liegt, ist auch im November die Zahl der Radfahrenden zurückgegangen.", "An diesem Abschnitt macht sich laut VCÖ das universitäre Distance Learning und der fehlende Präsenzunterricht stark bemerkbar." ],
  "articleContentTranslated" : [ "To je vidljivo iz trenutnih podataka Austrijskog transportnog kluba. Unatoč zaključavanju Corone, prošli je studeni bio studeni s najviše biciklista od početka mjerenja.", "Ukupno je 20,5 posto biciklista bilo na putu na 13 stanica za brojanje prometa nego u istom razdoblju prethodne godine. Ukupno je devet uređaja za brojanje zabilježilo rekordne vrijednosti, navodi se.", "Čak je i na Dunavskom kanalu došlo do udvostručenja. Samo se na brojištu Operngasse, koje se nalazi na Tehničkom sveučilištu u Beču, u studenom smanjio i broj biciklista.", "Prema VCÖ-u, sveučilišno učenje na daljinu i nedostatak predavanja licem u lice jasno su uočljivi u ovom odjeljku." ]
}