{
  "id" : "KyOGc3qi",
  "url" : "https://kurier.at/wirtschaft/sommerurlaub-fluege-auf-die-wunschinsel-nicht-endlos-verfuegbar/401191834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T05:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4945726/46-147916956.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / evgord/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sommerurlaub: „Flüge auf die Wunschinsel nicht endlos verfügbar“",
  "articleTitleTranslated" : "Ljetni odmor: \"Letovi do otoka iz snova nisu beskrajno dostupni\"",
  "articleContent" : [ "Ob Strandurlaub an der Oberen Adria oder auf einer griechischen Insel – unter welchen Voraussetzungen das diesen Sommer möglich sein wird, steht in den Sternen.", "Dennoch holen viele schon jetzt Angebote für einen Sommerurlaub ein, berichtet Gregor Kadanka, Chef der Mondial-Reisebüros und Sprecher der Branche. Aus seiner Sicht eine gute Idee. „Wir werden heuer sicher ein eingeschränktes Angebot haben, weil die Fluglinien ja erst ihr Angebot hochfahren müssen.", "Flüge auf die Wunschinsel zum Wunschtermin werden heuer nicht endlos verfügbar sein.“ Doch derzeit stehen Airline-Manager wie Reiseveranstalter beim Eröffnen neuer Destinationen auf der Bremse.", "Denn selbst wenn es in Reisebüros mehr Anfragen gibt, zögern viele Konsumenten – oft aus Angst nach dem dem Urlaub in die Quarantäne zu müssen – noch mit der fixen Buchung. Und damit die Reiseindustrie mit dem Auflegen neuer Angebote.", "Dennoch gibt sich TUI-Österreich-Geschäftsführer Gottfried Math gegenüber der APA zuversichtlich: „Wir sind überzeugt, dass der Impfstoff und verbesserte Testmöglichkeiten die nötige Sicherheit bringen, um bald wieder mehr zu reisen.“ Er rechnet mit einer nachhaltigen Erholung der Reiseindustrie.", "Nachdem der Urlaub 2020 ins sprichwörtliche Wasser gefallen ist, ist er heuer bei vielen ein Fixpunkt. Vor allem die griechischen Inseln stehen laut TUI hoch im Kurs, gefolgt von Kroatien und Italien. Derzeit sind – der Jahreszeit entsprechend – Fernziele gefragt.", "„Die Malediven, Dubai, Kuba und die Seychellen gehen derzeit ganz gut, aber auf sehr niedrigem Niveau.“ Die Zahl der abreisenden Passagiere liegt 90 Prozent unter dem Niveau von 2019.  Währenddessen hat die AUA am Mittwoch angekündigt, ihr Angebot ab März wieder auszubauen.", "Derzeit liegt es bei 15 Prozent des Vorkrisenniveaus, im März soll auf 20 Prozent, ab April auf 30 Prozent aufgestockt werden. Der Fokus liegt auf Feriendestinationen.", "Mehr als 20 Destinationen sollen wieder aufgenommen werden, darunter Barcelona, Dubrovnik, Florenz, Göteborg, Kosice, Krakau, Lemberg, Odessa oder Oslo. An Interkontinental-Strecken seien Amman, Bangkok, Chicago und Tokio wieder im Flugplan.", "Mit stärkerer Nachfrage nach Urlaubsreisen rechnet die AUA für den Hochsommer. Demnach soll es aus heutiger Sicht bis zu 150 Flüge pro Woche zu Ferienzielen geben. Der Fokus liege dabei weiterhin auf Griechenland und Zypern.", "Als Hoffnungsträger wertet die Airline auch Italien, Spanien und die Türkei. Wie es heute zu den ersten Details des Sommerflugplans hieß, soll es zum Beispiel bis zu 10 Mal nach Heraklion (Kreta) oder 16 Mal nach Larnaka (Zypern) gehe.", "Erhöhte Frequenz soll es auch nach Palma de Mallorca, Ibiza, Rhodos, Mykonos, Kos, Catania, sowie zu den Kanarischen Inseln geben.", "\"Wir erwarten im Sommer erhöhte Nachfrage im touristischen Bereich und stocken daher unser Angebot zu Feriendestinationen ab Juli um bis zu 20 Prozent auf\", sagte AUA-Vorstand Michael Trestl. Die Buchungsphase für die Urlaubssaison 2021 laufe aktuell an." ],
  "articleContentTranslated" : [ "Bilo da se radi o odmoru na plaži na Gornjem Jadranu ili na grčkom otoku - u uvjetima pod kojima će to biti moguće ovog ljeta ispisano je zvijezdama.", "Ipak, mnogi već dobivaju ponude za ljetni odmor, izvještava Gregor Kadanka, šef turističkih agencija Mondial i glasnogovornik te industrije. Po njegovom mišljenju dobra ideja. “Ove ćemo godine zasigurno imati ograničenu ponudu jer zrakoplovne kompanije moraju prvo povećati svoju ponudu.", "Letovi do željenog otoka željenog datuma ove godine neće biti dostupni na neodređeno vrijeme. ”Međutim, zrakoplovni menadžeri i turoperatori trenutno su na kočenju prilikom otvaranja novih destinacija.", "Budući da čak i ako ima više upita u turističkim agencijama, mnogi se potrošači još uvijek ustručavaju izvršiti fiksnu rezervaciju - često iz straha da neće morati u karantenu nakon odmora. A s time i putnička industrija s lansiranjem novih ponuda.", "Unatoč tome, direktor TUI Austria Gottfried Math uvjeren je u APA: \"Uvjereni smo da će cjepivo i poboljšane opcije ispitivanja donijeti potrebnu sigurnost za brže putovanje.\" Očekuje održivi oporavak u turističkoj industriji.", "Nakon što je odmor 2020. pao u poslovičnu vodu, mnogima je to fiksna točka ove godine. Prema TUI-u, posebno su popularni grčki otoci, a slijede ih Hrvatska i Italija. Trenutno su, ovisno o sezoni, tražene dugoročne destinacije.", "„Maldivima, Dubaiju, Kubi i Sejšelima trenutno ide vrlo dobro, ali na vrlo niskoj razini.“ Broj odlazećih putnika je 90 posto ispod razine iz 2019. U međuvremenu, AUA je u srijedu najavila da će se širiti njen ponovno kreću od ožujka.", "Trenutno je to 15 posto razine prije krize, u ožujku na 20 posto, a od travnja na 30 posto. Fokus je na destinacijama za odmor.", "Treba obnoviti više od 20 odredišta, uključujući Barcelonu, Dubrovnik, Firencu, Göteborg, Košice, Krakov, Lavov, Odesu i Oslo. Amman, Bangkok, Chicago i Tokio vratili su se u red letenja na interkontinentalnim rutama.", "AUA predviđa jaču potražnju za godišnjim putovanjima usred ljeta. Prema tome, iz današnje perspektive trebalo bi imati do 150 letova tjedno do odmorišnih odredišta. Fokus ostaje na Grčkoj i Cipru.", "Zrakoplovna tvrtka također vidi Italiju, Španjolsku i Tursku kao nositelje nade. Kao što je danas rečeno o prvim detaljima ljetnog reda letenja, trebao bi ići, na primjer, do 10 puta do Herakliona (Kreta) ili 16 puta do Larnake (Cipar).", "Također bi trebalo povećati frekvenciju za Palmu de Mallorcu, Ibizu, Rodos, Mikonos, Kos, Cataniju i Kanarske otoke.", "\"Očekujemo povećanu potražnju u turističkom sektoru na ljeto i stoga povećavamo naš raspon odmarališta za 20 posto od srpnja\", rekao je član uprave AUA-e Michael Trestl. Trenutno započinje faza rezervacije za blagdansku sezonu 2021." ]
}