{
  "id" : "kyPEcR3d",
  "url" : "https://kurier.at/wirtschaft/tourismus-im-coronajahr-minus-55-millionen-naechtigungen/401169331",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:22:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899166/46-174213565.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tourismus im Coronajahr: Minus 55 Millionen Nächtigungen",
  "articleTitleTranslated" : "Turizam u koronskoj godini: minus 55 milijuna noćenja",
  "articleContent" : [ "2020 hat die Coronakrise dem heimischen Tourismus ab März einen kräftigen Strich durch die Rechnung gemacht. Im gesamten Kalenderjahr sank die Zahl der Nächtigungen gegenüber dem Jahr davor erstmals seit etwa 50 Jahren unter die 100-Millionen-Grenze.", "Die Zahl der Urlauber halbierte sich fast. Die Beherbergungsbetriebe verbuchten einen Nächtigungsrückgang von 35,9 Prozent von 152,7 Millionen auf nur noch 97,9 Millionen, wie die vorläufigen Daten der Statistik Austria zeigen.", "Gegenüber dem Vorjahr fehlten also rund 55 Millionen Nächtigungen.", "Die Zahl der Urlauber in den Hotels, Pensionen und Ferienwohnungen brach um 45,8 Prozent auf 25 Millionen ein - infolge von Lockdowns und internationalen Reisewarnungen wurden um 21,2 Millionen weniger Gäste begrüßt als 2019.  Es kamen zwar mehr ausländische Touristen (15,1 Millionen) als inländische (9,94 Millionen).  ", "Aber die Zahl der Besucher aus dem Ausland hat sich mehr als halbiert (minus 52,7 Prozent); die Urlauberzahl aus Österreich verringerte sich lediglich um fast ein Drittel (minus 30,5 Prozent).", "\"Coronabedingte Betriebsschließungen, internationale Reisebeschränkungen und Quarantänebestimmungen setzen dem Tourismus in Österreich stark zu\", erklärte Statistik-Austria-Chef Tobias Thomas am Mittwoch.", "Nach einem Höchstwert bei den Nächtigungen von mehr als 150 Millionen im Jahr 2019 sei die Zahl der Übernachtungen im Coronajahr 2020 \"auf das Niveau der frühen 1970er-Jahre\" zurückgefallen.", "Die Urlauber aus dem Ausland buchten 66,3 Millionen Übernachtungen - ein Minus von 41,2 Prozent gegenüber dem Jahr davor. Unter 70 Millionen lagen die Nächtigungen ausländischer Gäste den Statistikern zufolge zuletzt im Jahr 1970 (63,6 Millionen).", "Die Nächtigungen inländischer Gäste sanken um gut ein Fünftel auf 31,63 Millionen (minus 20,8 Prozent)." ],
  "articleContentTranslated" : [ "Koronska kriza 2020. godine zadala je težak udarac domaćem turizmu od ožujka nadalje. U cijeloj je kalendarskoj godini broj noćenja prvi put u oko 50 godina pao ispod granice od 100 milijuna u odnosu na prethodnu godinu.", "Broj ljetovatelja gotovo se prepolovio. Smještajne tvrtke zabilježile su pad noćenja od 35,9 posto sa 152,7 milijuna na samo 97,9 milijuna, kako pokazuju preliminarni podaci austrijske Statistike.", "U odnosu na prethodnu godinu, nedostajalo je oko 55 milijuna noćenja.", "Broj turista u hotelima, pansiona i apartmana pao za 45,8 posto, na 25 milijuna - kao rezultat imale i zatvaranja i međunarodnih putovanja upozorenja, 21,2 milijuna manje gosti su pozdravili nego u 2019. Iako je došlo više stranih turista (15,1 milijuna) nego domaći (9,94 milijuna).", "No, broj posjetitelja iz inozemstva više se nego prepolovio (minus 52,7 posto); broj turista koji se odmaraju iz Austrije smanjio se samo za gotovo trećinu (minus 30,5 posto).", "\"Zatvaranje tvrtki povezanih s Coronom, međunarodna ograničenja putovanja i propisi o karanteni ozbiljno utječu na turizam u Austriji,\" rekao je u srijedu šef Statistike Austrije Tobias Thomas.", "Nakon vrhunca noćenja preko 150 milijuna u 2019. godini, broj noćenja u koronskoj 2020. godini \"pao je na razinu ranih 1970-ih\".", "Turisti iz inozemstva rezervirali su 66,3 milijuna noćenja - pad od 41,2 posto u odnosu na prethodnu godinu. Prema statističarima, noćenja stranih gostiju bila su manje od 70 milijuna posljednji put 1970. godine (63,6 milijuna).", "Noćenja domaćih gostiju pala su za dobru petinu na 31,63 milijuna (minus 20,8 posto)." ]
}