{
  "id" : "Kz2DsgBH",
  "url" : "https://kurier.at/wirtschaft/markus-soeder-fuer-frauenquote-in-dax-vorstaenden/401094564",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Markus Söder für Frauenquote in DAX-Vorständen",
  "articleTitleTranslated" : "Markus Söder za kvotu žena na DAX pločama",
  "articleContent" : [ "Der Vorstoß des konservativen Bayerischen Ministerpräsidenten kommt überraschend.  Bayerns konservativer Ministerpräsident Markus Söder hat sich für eine verpflichtende Frauenquote in den Vorständen von DAX-Unternehmen ausgesprochen.", "Das Argument, man könne „nicht vorschreiben, ob in einem DAX-Vorstand eine Frau ist“, überzeuge ihn nicht.  Es gebe „genauso viele Frauen wie Männer, die diese Jobs locker machen können“, so Söder.", "Es gehe dabei auch um ein Signal an junge Frauen.  Söders Vorstoß kommt insofern überraschend, als die Union erst heuer einem entsprechenden Gesetzesentwurf des Koalitionspartners die Zustimmung verweigert hat.", "Die SPD-Ministerinnen Franziska Griffey und Christine Lambrecht fordern darin eine Ausweitung der Frauenquote in Aufsichtsräten.  Außerdem sollte in rein männlich besetzte Unternehmensvorstände mit vier oder mehr Personen im Zuge etwaiger Nachbesetzungen mindestens eine Frau nachrücken.", "Anteile In den 188 größten börsennotierten deutschen Unternehmen ist ein Drittel der Aufsichtsratsposten mit Frauen besetzt.  In den Vorständen dominieren die Männer jedoch mit fast 90 Prozent.", "In Österreich fallen die Zahlen noch deutlicher aus.  Für Aufsichtsräte gilt hierzulande seit 2018 eine Frauenquote von 30 Prozent.  Diese wird von etwa drei Viertel der Unternehmen erfüllt.", "Aber nur 14 der 191 Vorstände börsennotierter Unternehmen sind Frauen.  Das entspricht einem Anteil von 7,3 Prozent.  Experten und Expertinnen kritisieren, dass Vorstände häufig nach dem Prinzip der Selbstähnlichkeit besetzt werden, wenn nicht gegengesteuert wird.", "Das bedeutet, dass Personen die in Hinblick auf Geschlecht, Alter und Herkunft den bereits vertretenen möglichst ähneln, bessere Chancen haben, zum Zug zu kommen." ],
  "articleContentTranslated" : [ "Napredak konzervativnog bavarskog premijera iznenađuje. Bavarski konzervativni premijer Markus Söder založio se za obveznu kvotu za žene u odborima DAX-ovih tvrtki.", "Argument da netko \"ne može propisati postoji li žena na DAX ploči\" ne uvjerava ga. Postoji \"jednako puno žena kao i muškaraca koji mogu lako raditi te poslove\", kaže Söder.", "Također se radi o slanju signala mladim ženama. Söderov potez iznenađuje utoliko što je Unija samo ove godine odbila odobriti odgovarajući nacrt zakona koalicijskog partnera.", "Ministri SPD-a Franziska Griffey i Christine Lambrecht pozivaju na povećanje kvote žena u nadzornim odborima. Uz to, upravne odbore s četiri ili više ljudi trebala bi tijekom svake zamjene zamijeniti barem jedna žena.", "Dionice U 188 najvećih njemačkih kompanija s liste, trećinu mjesta u nadzornom odboru zauzimaju žene. U izvršnim odborima, međutim, muškarci dominiraju s gotovo 90 posto.", "U Austriji su brojke još jasnije. Ženska kvota od 30 posto postoji za nadzorne odbore u Njemačkoj od 2018. godine. To ispunjava oko tri četvrtine tvrtki.", "Ali samo 14 od 191 člana uprave navedenih tvrtki su žene. To odgovara udjelu od 7,3 posto. Stručnjaci kritiziraju da se članovi odbora često popunjavaju prema načelu samo-sličnosti, ako im se ne suprotstavi.", "To znači da ljudi koji su što sličniji onima koji su već zastupljeni u pogledu spola, dobi i podrijetla imaju veće šanse za priliku." ]
}