{
  "id" : "kZ5uyO1m",
  "url" : "https://kurier.at/kultur/medien/ein-grosser-europaeer-reaktionen-auf-den-tod-von-hugo-portisch/401338764",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T13:21:30Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5947818/46-176786449.jpg",
  "imageCopyright" : "Kurier / Sokol Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Was für ein Journalist\": Reaktionen auf den Tod von Hugo Portisch",
  "articleTitleTranslated" : "\"Kakav novinar\": reakcije na smrt Huga Portischa",
  "articleContent" : [ "Einer der größten Journalisten Österreichs ist tot.  Hugo Portisch ist am Donnerstag im Alter von 94 Jahren gestorben. Der langjährige KURIER-Chefredakteur und Erklärer der Nation im ORF galt vielen Österreichern als der Vermittler von Weltpolitik und österreichischer Zeitgeschichte schlechthin.", "In die Annalen der Medienpolitik hat er sich als Initiator des Rundfunk-Volksbegehrens eingetragen.  Bereits kurze Zeit nach der traurigen Nachricht trafen zahlreiche Reaktionen aus Politik und Medien ein.", "\"Mit Hugo Portisch ist ein herausragender Österreicher von uns gegangen\", schieb Bundespräsident Alexander Van der Bellen auf Twitter. \"Er wird eine große Lücke in unserem Land hinterlassen. Portisch war nicht nur Journalist, er war außerdem so etwas wie das 'Geschichtsbuch' Österreichs. ", "Alleine seine Reihen Österreich I & Österreich II haben das Geschichts- und das Selbstverständnis unseres Landes wesentlich geprägt. Seine Art zu berichten war packend und verständlich, ihm gelang die seltene Kunst, hochkomplexe Zusammenhänge klar und deutlich zu vermitteln.", "Portisch berichtete nicht einfach nur was war, er ließ Österreich seine Zeitgeschichte spüren. Was er geschafft und geschaffen hat, wird uns allen erhalten bleiben. Er hat das Land, dessen Zeitgeschichte er vermittelte, auch aufgeklärt und damit nachhaltig geprägt.\"", "Bundeskanzler Sebastian Kurz (ÖVP) würdigte Portisch via Twitter als \"große und beeindruckende Persönlichkeit\". Er werde \"Österreich und dem österreichischen Journalismus fehlen. Er hat unser Land und den Journalismus über Jahrzehnte geprägt.\" ", "Kurz sah in Portisch eine \"der ganz großen Persönlichkeiten unseres Landes\". Mit ihm verliere Österreich einen \"Jahrhundertjournalisten\". Portisch sei für Generationen der Erklärer der Nation gewesen.", "\"Er hat nicht nur Zeitgeschichte erzählt und erklärt, Hugo Portisch selbst ist ein Teil österreichischer Zeitgeschichte.\" \"Mit Hugo Portisch hat uns einer der ganz Großen verlassen\", schrieb Vizekanzler Werner Kogler (Grüne) auf Twitter.", "\"Ein herausragender Journalist, der uns die Welt ins Wohnzimmer gebracht hat und der uns die Geschichte dieses Landes ohne Scheuklappen nahe gebracht hat.\" \"Der Tod von Hugo Portisch hinterlässt eine große Lücke und schmerzt\", erklärte SPÖ-Chefin Pamela Rendi-Wagner via Twitter.", "\"Ein Jahrhundertjournalist, eine moralische Instanz, ein standhafter Humanist. Was für ein Leben hat er gelebt! Uns alle hat er bereichert.\"", "„Mit dem Tod Hugo Portisch hat uns heute eine prägende Figur Österreichs verlassen, deren Lücke sich nur schwer schließen lassen wird,“ erklärte FPÖ-Chef Norbert Hofer. Portisch habe es \"geschafft, Politik und Weltgeschehen in das Wohnzimmer der Menschen zu bringen.", "Seine Arbeit und sein Schaffen haben einen wertvollen und nicht wegzudenkenden Beitrag zur Entwicklung der Medienlandschaft in Österreich geleistet. „Unabhängiger und kritischer Journalismus sind elementar für Politik und Demokratie.", "Portisch hat beides gelebt,“ sagte Hofer. \"Portisch gehörte sicherlich zu den Menschen, die mit seinen Erklärungen und Dokumentationen die Tür zur Politik für mich aufgestoßen haben. Danke für so ein reich gebendes Leben und Wirken\", schrieb Neos-Chefin Beate Meinl-Reisinger.", "Alt-Kanzler Franz Vranitzky (SPÖ) meldete sich in der KURIER-Redaktion zum Ableben Portischs: \"Hugo Portisch war ein großer Europäer und damit ein großer Österreicher.", "Er hat mir immer eine helfende Hand in schicksalhaften Schwerpunkten gegeben, zum Beispiel bei der Erklärung 1991 weg von der Kollektivschuld.", "Für mich persönlich hat er schon aus diesem Grund einen Denkmalstatus.“ Vranitzky sagt, er habe Portisch auch in den letzten Jahren immer wieder getroffen, zuletzt haben beide gemeinsam in Kärnten einen Preis für ihre europäischen Leistungen erhalten.", "EU-Parlamentarier Othmar Karas (ÖVP) bedankte sich bei Hugo Portisch für sein jahrzehntelanges Schaffen; \"Ein großer Österreicher, Europäer und Weltbürger ist heute von uns gegangen. Mit seinem vielfältigen Vermächtnis wird er weiter unter uns bleiben.", "Wir verdanken ihm, dass er uns mit seinen Reportagen aus aller Welt den internationalen Weitblick eröffnete.\" „Wir trauern um den Doyen des österreichischen Journalismus, er war ein Vorbild für Generationen kritischer Journalisten\", schrieb Wiens Bürgermeister Michael Ludwig (SPÖ).", "\"Keine und keiner erklärte so gut wie er komplizierte politische Zusammenhänge“ Der Bürgermeister sichert zu: „Hugo Portisch bekommt ein Ehrengrab der Stadt Wien“", "Mit Portisch verliere der österreichische Journalismus einen großen Vordenker: „Er war mitverantwortlich für die Modernisierung des österreichischen Fernsehens“, sagt Stadtchef Ludwig: „Eines seiner Markenzeichen war sein unzerstörbares Europa-Bewusstsein“", "Wien, Österreich und der Journalismus werden „diesen großen Menschen, Medienerneuerer und leidenschaftlichen Citoyen niemals vergessen“.    “ Tief betroffen vom Ableben der Journalistenlegende zeigt sich auch Kulturstaatssekretärin Andrea Mayer (Grüne). ", "\"Es ist selten, dass journalistische Beobachter den öffentlichen Diskurs so stark prägen, dass man von einem eigenen Genre, einer eigenen Kunstform sprechen kann.", "Hugo Portisch hat das vor allem, aber nicht nur mit den Fernsehserien \"Österreich I\" und \"Österreich II\" geschafft, und er hinterlässt Österreich damit einen großen – auch kulturellen – Schatz\", so Mayer heute.", "\"Auch meine persönliche politische Bildung hat er maßgeblich mitgeprägt.\" „Hugo Portisch war schon zu Lebzeiten eine Legende und eine Institution. Er war viel mehr als ,nur‘ Journalist, er war Chronist, Kommentator und Welterklärer“, sagt die nö.", "Landeshauptfrau Johanna Mikl-Leitner (ÖVP) „In seiner für ihn typischen, einzigartigen Art und Weise hat er es geschafft, komplexe Zusammenhänge so zu erklären, dass wir sie verstehen und einordnen konnten.", "Das hat ihn für viele Generationen zum unverzichtbaren Begleiter und hoch kompetenten Erklärer gemacht.", "Er hat damit unser Geschichtsbewusstsein und unser Weltbild geprägt.“ Nationalratspräsident Wolfgang Sobotka (ÖVP) schrieb, ebenfalls via Aussendung: \"Hugo Portisch hat die Politik Österreichs und der Welt den Menschen ins Wohnzimmer geliefert.", "Er hat Politik so erklärt, dass sie jeder verstanden hat. Er hat komplexe Zusammenhänge so dargelegt, dass man auch klar gewusst hat, woran man ist, dass man abschätzen hat können, wie die Entwicklungen sind, und er hat in vielen Dingen recht bekommen, auch was die Entwicklung Europas betrifft.\"", "Es sei ein trauriger Tag für Österreich, einen solchen Mann verloren zu haben. In Hugo Portischs Biotop, das die Medien bis zum Schluss für ihn blieben, waren die Reaktionen naturgemäß besonders zahlreich.", "KURIER-Chefredakteurin Martina Salomon beschreibt Hugo Portisch in ihrem sehr persönlichen Nachruf als \"Prototyp des Journalisten\". Ihn zu treffen \"war immer ein Vergnügen. Auch deshalb, weil er so herzlich lachen konnte.", "Und weil ich nie einen unzynischeren Kollegen kennengelernt habe. Nie einen wie ihn, der so durch und durch an Österreich, an Europa und auch an den Journalismus glaubte. Auch nie jemanden, der Geschichte so spannend darstellen konnte.", "Er hat ganz Österreich mit seiner gesten- und pointenreichen Art dazu gebracht, was die Schule oft nicht schaffte: Interesse an der eigenen Geschichte zu wecken.\"", "Auch der ORF trauert um Hugo Portisch „Hugo Portisch war einer der bedeutendsten Journalisten in der Geschichte der Zweiten Republik und eine der prägendsten und wichtigsten Persönlichkeiten in der Geschichte des ORF\" schrieb Generaldirektor Alexander Wrabetz via Aussendung.", "\"Für Millionen Österreicherinnen und Österreicher war er über Jahrzehnte der beste Vermittler von internationalen und historischen Zusammenhängen. Mit den großen Dokumentationsreihen „Österreich I & Österreich II“ setzte er Maßstäbe für die Aufarbeitung der österreichischen Zeitgeschichte.\"", "Bis zuletzt habe Portisch an einer Dokumentation über sein aktuelles Buch „Russland und wir: Eine Beziehung mit Geschichte und Zukunft“ gearbeitet.", "Wrabetz weiter: \"Als Vater des ORF-Volksbegehrens hat Hugo Portisch die bis heute gültigen Grundlagen eines journalistisch unabhängigen ORF geschaffen und war durch seine Haltung und sein journalistisches Wirken Vorbild für viele Journalistengenerationen.", "Diese großen Verdienste machen Hugo Portisch unvergessen.\"", "Der ORF verliere \"einen seiner klügsten Journalisten und einen der vehementesten Proponenten für einen reformierten Rundfunk, ohne den die Institutionalisierung des unabhängigen Journalismus als wichtige demokratiepolitische Kontrollinstanz jahrelang Chimäre geblieben wäre\", heißt es in der Aussendung.  ", "Portisch habe den \"Grundstein gelegt für die Befreiung des ORF aus den Fesseln der Parteipolitik. Dafür empfinden wir tiefe Dankbarkeit\", schreibt der Redakteursrat des ORF. \"Wir werden ihn für seinen Kampf um den öffentlich-rechtlichen ORF immer in ehrendem Andenken halten.\"", "Kurz fasste sich ORF-Journalist und \"ZiB 2\"-Moderator Martin Thür: \"Eine Legende ist tot. Was für ein Leben, was für ein Journalist.\" \"Mit Portisch endet ein großes Kapitel des aufklärerischen, aber populären Qualitätsjournalismus in Österreich\", schreibt Hans Rauscher in seinem Nachruf im Standard.", "Für Ex-KURIER-Chefredakteur Christoph Kotanko war Portisch \"der ewige Chefredakteur\". Tief betroffen zeigt sich „Reporter ohne Grenzen Österreich“-Präsidentin Rubina Möhring:", "„Als Initiator des Rundfunk-Volksbegehrens im Sinne der Unabhängigkeit des ORs und als jemand, der die journalistischen Leitsätze wie jenen der gewissenhaften Recherche besonders gelebt hat, war er für uns alle ein großes Vorbild und wird sehr fehlen“.    :", "Falter-Chefredakteur Florian Klenk twitterte ein Foto zur Erinnerung an Hugo Portisch, der \"ein großes Vorbild\" gewesen sei. Abseits der aktuellen Informationsangebote zeigt ORF 2 bereits heute um 21.05 Uhr das Porträt „Hugo Portisch – Lebensnotizen\".", "Nach einer verlängerten „ZIB 2“ zeigt ORF 2 ab 22.40 Uhr „In memoriam Hugo Portisch ... eine Gesprächsrunde“, in der sich unter der Leitung von Tarek Leitner Wegbegleiterinnen und Wegbegleiter an den Jahrhundert-Journalisten erinnern.", "Am Karfreitag, dem 2. April, zeigt ORF 2 um 22.55 Uhr aus der Portisch-Reihe „Die Zweite Republik“ den vierten Teil mit dem Titel „Endlich: Der Staatsvertrag und doch kein Schlussstrich“. Am Karsamstag, dem 3.", "April, steht zunächst um 13.50 Uhr in ORF 2 das legendäre „Universum: Das geheimnisvolle Leben der Pilze“ mit Hugo Portisch als Schwammerl-Experten auf dem Programm von ORF 2.", "Um 23.30 Uhr folgt in ORF 2 ein Wiedersehen mit einer ganz besonderen Ausgabe des ORF-Nighttalks „Stöckl.“: Portisch trifft darin auf Liedermacher Wolf Biermann.", "Ö1 ändert in memoriam Hugo Portisch sein Programm und wiederholt am Freitag ab 16.05 Uhr die Sendung \"Hugo Portisch, wie ihn kaum wer kennt\", die im Februar im \"Salzburger Nachtstudio\" ausgestrahlt wurde, teilte der Radiosender mit.", "Dieses basiert auf einem bis dahin unveröffentlichten 30-stündigen Gespräch, das der Salzburger Verleger Hannes Steiner vor einigen Jahren mit Portisch geführt und aufgenommen hat. ORFIII-Infochefin Ingrid Thurnher kündigt für heute einen ganzen Themenabend für Hugo Portisch an. ", "\"Ein ganz großer und unglaublich herzlicher Mann ist gegangen. Schön, ihn gekannt zu haben\", schrieb Thurnher auf Twitter." ],
  "articleContentTranslated" : [ "Umro je jedan od najvećih austrijskih novinara Hugo Portisch umro je u četvrtak u 94. godini. Mnogi su Austrijanci dugogodišnjeg glavnog i odgovornog urednika KURIER-a i objašnjavača nacije na ORF-u vidjeli kao posrednika svjetske politike i austrijske suvremene povijesti par excellence.", "U anale medijske politike ušao je kao inicijator radijskog referenduma. Ubrzo nakon tužne vijesti uslijedile su brojne reakcije politike i medija.", "\"S Hugom Portischom preminuo je izvanredan Austrijanac\", napisao je savezni predsjednik Alexander Van der Bellen na Twitteru. \"To će ostaviti veliku prazninu u našoj zemlji. Portisch nije bio samo novinar, on je bio i nešto poput\" povijesne knjige \"Austrije.", "Njeni redovi Austrija I i Austrija II značajno su oblikovali povijest i sliku o sebi o našoj zemlji. Njegov način izvještavanja bio je zahvatan i razumljiv, uspio je u rijetkoj umjetnosti prenošenja vrlo složenih konteksta jasno i razgovijetno.", "Portisch nije samo izvijestio o tome što se dogodilo, već je Austriji dao da osjeti svoju suvremenu povijest. Ono što je postigao i stvorio ostat će svima nama. Također je prosvijetlio zemlju, čiju je suvremenu povijest prenio, i tako je oblikovao održivo. \"", "Savezni kancelar Sebastian Kurz (ÖVP) pohvalio je Portischa putem Twittera kao \"veliku i impresivnu ličnost\". \"Nedostajat će mu Austrija i austrijsko novinarstvo. To je oblikovalo našu zemlju i novinarstvo desetljećima\".", "Kurz je Portischa vidio kao jednu od \"velikih ličnosti naše zemlje\". S njim Austrija gubi \"novinara stoljeća\". Generacijama je Portisch bio deklarator nacije.", "\"Nije samo ispričao suvremenu povijest i objasnio da je i sam Hugo Portisch dio suvremene austrijske povijesti.\" \"S Hugom Portischom napustio nas je jedan od velikana\", napisao je vicekancelar Werner Kogler (Zeleni) na Twitteru.", "\"Izvanredan novinar koji je svijet unio u našu dnevnu sobu i koji nas je bez treptaja približio povijesti ove zemlje.\" \"Smrt Huga Portischa ostavlja veliku prazninu i boli\", rekla je čelnica SPÖ-a Pamela Rendi-Wagner putem Twittera.", "\"Novinar stoljeća, moralni autoritet, uvjereni humanist. Kakav je život živio! Obogatio nas je sve.\"", "\"Smrću Huga Portischa danas nas je napustila formativna figura u Austriji, čiji će jaz biti teško nadoknaditi\", rekao je šef FPÖ-a Norbert Hofer. Portisch je \"uspio unijeti politiku i svjetske događaje u dnevne sobe ljudi.", "Njegov rad i kreativnost dali su dragocjen i neizostavan doprinos razvoju medijskog krajolika u Austriji. „Neovisno i kritičko novinarstvo temelj je politike i demokracije.", "Portisch je živio oboje ”, rekao je Hofer. \"Portisch je sigurno bio jedan od onih koji su mi otvorili vrata politike svojim izjavama i dokumentacijom. Hvala vam na tako bogatom životu i radu\", napisala je šefica Neosa Beate Meinl-Reisinger.", "Bivši kancelar Franz Vranitzky (SPÖ) izvijestio je redakciju KURIER-a o Portischovoj smrti: \"Hugo Portisch bio je veliki Europljanin, a time i veliki Austrijanac.", "Uvijek mi je pružio ruku u sudbonosnim prioritetima, na primjer izjavom iz 1991. godine daleko od kolektivne krivnje.", "Meni osobno status spomenika pripada samo iz tog razloga. ”Vranitzky kaže da se Portischa susreo iznova i iznova posljednjih godina, a nedavno su obojica zajedno dobili nagradu u Koruškoj za svoja europska postignuća.", "Parlamentar EU Othmar Karas (ÖVP) zahvalio se Hugu Portischu na desetljećima rada; \"Veliki austrijski, europski i svjetski građanin preminuo je danas. Svojim raznolikim naslijeđem ostat će s nama.", "Dugujemo mu što nam je dao međunarodnu viziju svojim izvještajima iz cijeloga svijeta. \"\" Ožalošćujemo doajena austrijskog novinarstva, on je bio uzor generacijama kritičnih novinara \", napisao je bečki gradonačelnik Michael Ludwig (SPÖ).", "\"Nitko i nitko nije objasnio komplicirane političke veze kao on\", gradonačelnik uvjerava: \"Hugo Portisch dobit će počasni grob za grad Beč\"", "S Portischom austrijsko novinarstvo gubi velikog vođu misli: \"Bio je zajednički odgovoran za modernizaciju austrijske televizije\", kaže gradski menadžer Ludwig: \"Jedan od njegovih zaštitnih znakova bila je njegova neuništiva svijest o Europi\"", "Beč, Austrija i novinarstvo \"nikada neće zaboraviti ove sjajne ljude, medijske inovatore i strastvene građane\". “Državna tajnica za kulturu Andrea Mayer (Zeleni) također je duboko pogođena smrću novinarske legende.", "\"Rijetko je kada novinarski promatrači oblikuju javni diskurs toliko snažno da se može govoriti o vlastitom žanru, vlastitoj umjetničkoj formi.", "Hugo Portisch to je prije svega postigao, ali ne samo televizijskim serijama \"Austrija I\" i \"Austrija II\", a time Austriji ostavlja veliko blago - također i kulturno blago \", kaže danas Mayer.", "\"Također je imao velik utjecaj na moje osobno političko obrazovanje.\" “Hugo Portisch bio je legenda i institucija još za života. Bio je puno više od, samo 'novinar, bio je kroničar, komentator i istraživač svijeta', kaže nö.", "Guvernerka Johanna Mikl-Leitner (ÖVP) „Na svoj tipičan, jedinstven način uspio je objasniti složene odnose na takav način da smo ih mogli razumjeti i klasificirati.", "To ga je učinilo nezamjenjivim suputnikom i vrlo kompetentnim objašnjenjem mnogih generacija.", "Time je oblikovao našu svijest o povijesti i našem svjetonazoru. \"Predsjednik Nacionalnog vijeća Wolfgang Sobotka (ÖVP) napisao je, također putem prijenosa:\" Hugo Portisch donio je politiku Austrije i svijeta u dnevne sobe ljudi.", "Objasnio je politiku na takav način da je svi mogu razumjeti. Izložio je složene međusobne odnose na takav način da ste i vi jasno znali gdje se nalazite, da biste mogli procijeniti kakav je razvoj događaja i bio je u pravu u mnogim stvarima, uključujući i razvoj Europe. \"", "Tužan je dan za Austriju koja je izgubila takvog čovjeka. U biotopu Huga Portischa, koji su mu mediji ostali do kraja, reakcije su prirodno bile posebno brojne.", "Glavna urednica KURIER-a Martina Salomon Huga Portischa u svojoj vrlo osobnoj nekrologiji opisuje kao \"prototip novinara\". Upoznati ga \"uvijek je bilo zadovoljstvo. Također i zato što se mogao tako od srca nasmijati.", "I zato što nikada nisam upoznao manje ciničnog kolegu. Nikad nije postojao netko poput njega koji je vjerovao u Austriju, u Europu, a također i u novinarstvo. Također nikada netko tko bi mogao prikazati povijest na tako uzbudljiv način.", "Svojim obiljem gesta i udaraca doveo je cijelu Austriju do onoga što škola često nije uspjela: potaknuti zanimanje za vlastitu povijest. \"", "ORF također tuguje za Hugom Portischom \"Hugo Portisch bio je jedan od najvažnijih novinara u povijesti Druge Republike i jedna od najformatornijih i najvažnijih ličnosti u povijesti ORF-a\", napisao je generalni direktor Alexander Wrabetz putem prijenosa.", "\"Desetljećima je bio najbolji posrednik u međunarodnom i povijesnom kontekstu za milijune Austrijanaca. S velikom dokumentarnom serijom\" Austrija I i Austrija II \"postavio je standarde za ponovnu ocjenu austrijske suvremene povijesti.\"", "Portisch je donedavno radio na dokumentarnom filmu o svojoj trenutnoj knjizi \"Rusija i mi: odnos s poviješću i budućnošću\".", "Wrabetz nastavlja: \"Kao otac referenduma o ORF-u, Hugo Portisch stvorio je temelje novinarski neovisnog ORF-a koji vrijede i danas i bio je uzor mnogim generacijama novinara svojim stavom i novinarskim radom.", "Ove izvrsne usluge čine Hugo Portisch nezaboravnim. \"", "ORF gubi \"jednog od svojih najsjajnijih novinara i jednog od najžešćih zagovornika reformiranog sustava emitiranja, bez kojeg bi institucionalizacija neovisnog novinarstva kao važne demokratsko-političke kontrole godinama ostala himera\", navodi se u emisiji.", "Portisch je postavio \"kamen temeljac za oslobađanje ORF-a iz okova stranačke politike. Osjećamo se duboko zahvalni na tome\", piše uredništvo ORF-a. \"Uvijek ćemo ga držati u počasnom sjećanju zbog njegove borbe za javni servis ORF.\"", "Novinar ORF-a i voditelj \"ZiB-a 2\" Martin Thür kratko je to sažeo: \"Legenda je mrtva. Kakav život, kakav novinar.\" \"S Portischom završava veliko poglavlje obrazovnog, ali popularnog kvalitetnog novinarstva u Austriji\", piše Hans Rauscher u svojoj nekrologiji u Standardu.", "Za bivšeg glavnog urednika KURIER-a Christopha Kotanka, Portisch je bio \"vječni glavni urednik\". Predsjednica \"Reportera bez granica iz Austrije\" Rubina Möhring duboko je zabrinuta:", "\"Kao inicijator radijskog referenduma u smislu neovisnosti OR-a i kao netko tko je živio novinarska načela poput principa savjesnog istraživanja, bio je veliki uzor svima nama i vrlo će nam nedostajati\". :", "Glavni urednik Faltera Florian Klenk tweetao je fotografiju u znak sjećanja na Huga Portischa, koji je bio \"veliki uzor\". Uz trenutne informativne ponude, ORF 2 već prikazuje portret \"Hugo Portisch - Životne bilješke\" u 21:05.", "Nakon produženog \"ZIB 2\", ORF 2 prikazat će \"In memoriam Hugo Portisch ... runda razgovora\" od 22.40 sati, u kojoj su se, pod ravnanjem Tareka Leitnera, suputnici prisjetili novinara stoljeća.", "Na Veliki petak, 2. travnja, ORF 2 prikazat će četvrti dio Portischeve serije \"Druga republika\" u 22.55 sati pod naslovom \"Napokon: Državni ugovor i još nema linije zatvaranja\". Na Veliku subotu, 3", "Travnja, legendarni \"Svemir: Tajanstveni život gljiva\" s Hugom Portischom kao stručnjakom za gljive na programu je ORF 2 u 13,50 sati na ORF 2.", "U 23.30 održat će se ponovno okupljanje ORF-a 2 s vrlo posebnim izdanjem ORF-ovog noćnog razgovora \"Stöckl.\": Portisch se sastaje s tekstopiscem Wolfom Biermannom.", "Ö1 mijenja svoj program u znak sjećanja na Huga Portischa i ponovit će program \"Hugo Portisch, kakvog ga rijetko tko poznaje\" u petak od 16.05 sati, koji je u veljači emitiran u \"Salzburg Night Studiu\", najavila je radio postaja .", "To se temelji na prethodno neobjavljenom 30-satnom razgovoru koji je salzburški izdavač Hannes Steiner vodio i snimao s Portischom prije nekoliko godina. Šefica informacija ORFIII Ingrid Thurnher za danas najavljuje cijelu tematsku večer za Huga Portischa.", "\"Otišao je vrlo visok i nevjerojatno topao čovjek. Lijepo ga je znati\", napisao je Thurnher na Twitteru." ]
}