{
  "id" : "kz7NOG5P",
  "url" : "https://kurier.at/politik/inland/coronavirus-schulschliessungen-verursachen-enorme-kosten/401093529",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: Schulschließungen verursachen \"enorme Kosten\"",
  "articleTitleTranslated" : "Koronavirus: Zatvaranje škola uzrokuje \"ogromne troškove\"",
  "articleContent" : [ "Die ökonomischen Gesamtkosten dürften laut IHS im zweistelligen Milliardenbereich liegen.  Nach dem Wifo hat am Dienstag auch das Institut für Höhere Studien (IHS) auf die \"enormen\" volkswirtschaftlichen Kosten von Schulschließungen zur Bekämpfung der Corona-Pandemie hingewiesen.", "Laut den Autoren Martin Kocher und Mario Steiner droht den betroffenen Schülern pro Schul-Lockdown-Monat ein Erwerbseinkommensverlust von mindestens 100 bis 200 Euro, dazu kommt durch Betreuungsverpflichtungen der Eltern noch einmal ein erheblicher Produktivitätsverlust.", "Die kurz-, mittel- und langfristigen Kosten von Schulschließungen zur Eindämmung der Pandemie seien vielschichtig, betonen die Autoren des Policy Briefs: Die Umstellung auf Fernunterricht führe durch weniger aufgewendete Zeit für schulische Aktivitäten zu \"massiv negativen Effekten auf den Kompetenz- und Wissenserwerb\", und zwar vor allem bei Jüngeren und benachteiligten Schülern, deren Eltern sie nicht so gut beim Lernen unterstützen können.", "Dazu komme gerade bei Kindern aus benachteiligten Haushalten noch die höhere Wahrscheinlichkeit von Arbeitslosigkeit, betonen die beiden Forscher.  Distance Learning: Zwei Milliarden Euro Verlust Sie verweisen in diesem Zusammenhang auch auf die Verschärfung von sozialer Ungleichheit durch Schulschließungen: So konnten nach Lehrer-Schätzungen etwa zwölf Prozent der Schüler durch Fernunterricht nicht erreicht werden, unter benachteiligten Schülern waren es 37 Prozent.", "Vor allem bei benachteiligten Jugendlichen seien die Kompetenzverluste ausgeprägt, generell seien Langzeitfolgen wie früher Bildungsabbruch, höhere Dropout-Quoten bzw. geringere Karrierechancen zu erwarten.", "\"Auf sehr vorsichtiger Schätzbasis\" sei ein Erwerbseinkommensverlust aller betroffenen Schüler von 100 bis 200 Euro pro Distance-Learning-Monat zu erwarten, macht bei rund 1,1 Mio.", "Schülern einen Verlust von mehr als zwei Mrd.  Euro (0,5 Prozent des BIP) \"oder mehr\".  Durch die Betreuung vor allem von Pflichtschülern komme es zudem zu Produktivitätseinbußen der Eltern, die ja nicht gleichzeitig arbeiten und Kinder unterrichten oder betreuen könnten - auch wenn Arbeit zum Teil am Abend oder frühen Morgen nachgeholt werden könne, was durch die verlorene Freizeit wieder zu Wohlfahrtsverlusten bei den Betroffenen führe.", "Kocher und Steiner gehen davon aus, dass durch jede Woche der Schließung von Pflichtschulen direkte Kosten von 300 Mio.  Euro entstehen.  Das wäre nach \"vorsichtiger Schätzung\" gut eine Milliarde Euro bzw. 0,25 Prozent des BIP pro Schul-Lockdown-Monat.", "Dabei gehen die Forscher vom überlinearen Anstieg der Kosten aus, weil die Betreuungsnotwendigkeiten mit Dauer der Schließungen umfangreicher werden.  Die ökonomischen Gesamtkosten der Schließung der Schulen im Frühjahr gehen laut Kocher und Steiner in die Milliarden, inklusive langfristiger Kosten in einen zweistelligen Milliardenbereich.", "Dabei seien hier die psychologischen Kosten noch nicht einberechnet.  Die Schließung von Schulen und Kinderbetreuungseinrichtungen sollte daher \"die ultima ratio in der Pandemiebekämpfung sein\".", "Sollten diese dennoch notwendig sein, müsse sichergestellt sein, dass die Schüler über die nötige technische Ausstattung verfügen, es Unterstützungssysteme wie Schulsozialarbeiter und externe Lernunterstützung gibt und Lehrer in der Lage sind, schülerzentriertes und aktiv einbindendes Distance Learning durchzuführen.", "Außerdem brauche es Unterstützung der Eltern, die durch die Betreuung ihrer Kinder belastet werden." ],
  "articleContentTranslated" : [ "Prema IHS-u, ukupni ekonomski troškovi vjerojatno će se kretati u dvoznamenkastim milijardama. Prema Wifou, Institut za napredne studije (IHS) također je u utorak ukazao na \"ogromne\" ekonomske troškove zatvaranja škola za borbu protiv pandemije korone.", "Prema autorima Martinu Kocheru i Mariu Steineru, pogođenim učenicima prijeti gubitak zarađenog prihoda od najmanje 100 do 200 eura po mjesecu zaključavanja škole.", "Kratkoročni, srednjoročni i dugoročni troškovi zatvaranja škola zbog suzbijanja pandemije složeni su, ističu autori Policy Brief-a: Prelazak na učenje na daljinu dovodi do \"masovno negativnih učinaka na stjecanje vještina i znanja\" zbog manje vremena provedenog na školskim aktivnostima, posebno među mlađim i učenicima u nepovoljnom položaju čiji ih roditelji ne mogu tako dobro podržati u učenju.", "Uz to, djeca iz domaćinstava u nepovoljnom položaju imaju veću vjerojatnost nezaposlenosti, naglašavaju dva istraživača. Učenje na daljinu: gubitak od dvije milijarde eura U tom se kontekstu pozivate i na pogoršanje socijalne nejednakosti zbog zatvaranja škola: prema procjenama učitelja, oko dvanaest posto učenika nije moglo doći do učenja na daljinu, među studentima u nepovoljnom položaju to je bilo 37 posto.", "Gubitak vještina posebno je izražen među mladima u nepovoljnom položaju; općenito se očekuju dugoročne posljedice poput ranog napuštanja obrazovanja, većih stopa napuštanja škole ili nižih mogućnosti za karijeru.", "\"Na temelju vrlo opreznih procjena\", za sve pogođene studente očekuje se gubitak zarađenog prihoda od 100 do 200 eura mjesečno na daljinu.", "Studenti gube više od dvije milijarde eura (0,5 posto BDP-a) \"ili više\". Posebno briga o učenicima obveznih škola dovodi i do gubitka produktivnosti roditelja koji ne mogu istodobno raditi, poučavati ili čuvati djecu - čak i ako se posao ponekad može nadoknaditi navečer ili rano ujutro, što zauzvrat dovodi do gubitka dobrobiti zbog izgubljenog slobodnog vremena voditi dotičnu osobu.", "Kocher i Steiner pretpostavljaju da će svaki tjedan zatvaranje obveznih škola rezultirati izravnim troškovima od 300 milijuna eura. Prema \"opreznoj procjeni\" to bi bila dobra milijarda eura ili 0,25 posto BDP-a po mjesecu zaključavanja škola.", "Istraživači pretpostavljaju da će troškovi rasti više nego linearno, jer potreba za njegom postaje sve veća što dulje traju zatvaranja. Prema Kocheru i Steineru, ukupni ekonomski troškovi zatvaranja škola na proljeće dosežu milijarde, uključujući dugoročne troškove u dvoznamenkaste milijarde.", "Ovdje još nisu uključeni psihološki troškovi. Zatvaranje škola i vrtića zato bi trebalo biti \"posljednje utočište u borbi protiv pandemija\".", "Ako su to nužno, međutim, mora se osigurati da učenici imaju potrebnu tehničku opremu, da postoje sustavi podrške kao što su školski socijalni radnici i vanjska podrška učenju te da nastavnici mogu provoditi učenje usmjereno na učenika i aktivno integrirati učenje na daljinu.", "Uz to, potrebna je podrška roditelja koji su opterećeni brigom o svojoj djeci." ]
}