{
  "id" : "kzBoztaM",
  "url" : "https://kurier.at/politik/inland/lienzer-spoe-buergermeisterin-blanik-liess-sich-ebenfalls-impfen/401163300",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:40:09Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4886241/46-108111384.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lienzer SPÖ-Bürgermeisterin Blanik ließ sich ebenfalls impfen",
  "articleTitleTranslated" : "Cijepljen je i gradonačelnik Lienz SPÖ Blanik",
  "articleContent" : [ "Nach der Aufregung, um Bürgermeister, die bereits in Altersheimen geimpft werden, kommen ständig neue Fälle ans Licht.", "Am Donnerstag bestätigte Elisabeth Blanik, SPÖ-Bürgermeisterin der Bezirkshauptstadt Lienz und Vorgängerin von Georg Dornauer als Parteichefin der Tiroler SPÖ, dem KURIER, dass sie ebenfalls bereits geimpft wurde.", "Blanik ist Obfrau im Gemeindeverband Bezirksaltenheime Lienz. \"Ich bin zwar auch Bürgermeisterin. Aber ich führe vier Heime im Bezirk, bin permanent vor Ort und habe dort mein Büro\", erklärt sie ihre Impfung.", "Die Osttirolerin folgt damit der Argumentation anderer bereits geimpfter Bürgermeister, die sich in Erklärung ihrer Impfung als Mitarbeiter definieren. Da viele Altersheime von Gemeinden und Gemeindeverbänden betrieben werden, sind Ortschefs vielfach quasi die Chefs der Heimleiter.", "\"Bin als Verantwortliche im Impfplan\" Blanik findet die Debatte \"absurd\" und meint: \"Ich bin für über 400 Mitarbeiter zuständig und bin als Verantworliche ganz klar im Impfplan des Bundes integriert.\" Sie selbst sei auf der Ersatzliste für übrig gebliebene Dosen gestanden.", "\"Ich finde es richtig und wichtig, wenn Leute die dort tätig sind, geimpft werden.\" Jeder, der ein und aus gehe sei ein Risikofaktor. So seien etwa auch der Seelsorger oder ehrenamtliche Mitarbeiter geimpft worden.", "\"Alle die vor Ort tätig sind, sind geimpft.\" Zuerst kämen ganz klar die Bewohner, dann die Mitarbeiter, sagt Blanik. \"Und dann das Verwaltungspersonal, zu dem auch ich gehöre.\" Sie sei mehrmals pro Woche in den Einrichtungen - \"nicht als Bürgermeisterin, sondern als Organ.", "Ich habe das nicht als Politikerin gemacht, sondern als Leiterin der Wohn- und Pflegeheime\". Was anderes wäre es, wenn etwa Ehefrauen oder Verwandte von Politikern geimpft werden. \"Das geht gar nicht\", sagt Blanik." ],
  "articleContentTranslated" : [ "Nakon uzbuđenja zbog gradonačelnika koji se već cijepe u domovima umirovljenika, novi slučajevi izlaze na vidjelo.", "U četvrtak je Elisabeth Blanik, gradonačelnica SPÖ-a glavnog grada okruga Lienz i prethodnica Georga Dornauera kao stranačkog vođe tirolskog SPÖ-a, potvrdila KURIER-u da je i ona bila cijepljena.", "Blanik je predsjednica okružnog staračkog doma Lienz. \"I ja sam gradonačelnica. Ali vodim četiri kuće u okrugu, stalno sam na mjestu i tamo imam svoj ured\", objašnjava o svom cijepljenju.", "Istočnotirolski slijedi argumente drugih gradonačelnika koji su već bili cijepljeni, a koji se definiraju kao zaposlenici u objašnjavanju svog cijepljenja. Budući da mnogim domovima za starije osobe upravljaju zajednice i udruge, lokalni poglavari često su šefovi upravitelja domova.", "\"Ja sam odgovoran za plan cijepljenja\", Blanik smatra da je rasprava \"apsurdna\" i kaže: \"odgovoran sam za preko 400 zaposlenika i kao odgovorna osoba jasno sam integriran u savezni plan cijepljenja.\" I sama je bila na popisu za zamjenu ostataka limenki.", "\"Mislim da je ispravno i važno da se ljudi koji tamo rade cijepe.\" Svatko tko ulazi i izlazi faktor je rizika. Na primjer, pastiri ili dobrovoljci također su bili cijepljeni.", "\"Svi koji rade na mjestu cijepljeni su.\" Prvo su stanovnici, a zatim zaposlenici, kaže Blanik. \"A onda i administrativno osoblje, čiji sam član.\" U objektima je nekoliko puta tjedno - \"ne kao gradonačelnica, već kao organ.", "Nisam to radio kao političar, već kao upravitelj domova za starije i nemoćne osobe. \"Što bi drugo bilo da su supruge ili rođaci političara cijepljeni?\" To uopće ne djeluje \", kaže Blanik." ]
}