{
  "id" : "kZDsBHnp",
  "url" : "https://kurier.at/wirtschaft/gastronomie-und-hotels-rechnen-nicht-mit-baldigen-oeffnungen/401186626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:21:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4733625/20201101-ABD0091-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gastronomie und Hotels rechnen nicht mit baldigen Öffnungen",
  "articleTitleTranslated" : "Gastronomija i hoteli ne očekuju otvaranje uskoro",
  "articleContent" : [ "Gastronomie und Hotellerie in Österreich rechnen trotz der für Montag avisierten Bekanntgabe möglicher neuer Perspektiven durch die Politik nicht mit baldigem Aufsperren.", "\"Die Regierung denkt offenbar nicht daran, dass Anfang März etwas öffnen könnte\", hieß es am Freitag aus der Österreichischen Hoteliervereinigung (ÖHV) zur APA.", "Die Gesundheitspolitik würde dafür angesichts der Infektionszahlen und der Mutante in Tirol auch keine große Zustimmung erhalten, sagt man dort.", "Für Dienstag ins Gesundheitsministerium eingeladen sind die Spitzen der Fachverbände Hotellerie und Gastronomie der Wirtschaftskammer Österreich (WKÖ), was man dort aber nicht bestätigt.", "Am Tag davor findet mit Kanzler Sebastian Kurz (ÖVP) wieder eines der üblichen Polit-Treffen mit Virologen und anderen Medizinexperten statt.", "Jedenfalls brauche die heimische Gastronomie jetzt eine Zukunftsperspektive, nämlich unter welchen Voraussetzungen wieder aufgemacht werden könne und ob die Branche dazu gemeinsam mit der Politik neue Strategien entwickeln müsse, so der Obmann des Fachverbands Gastronomie, Mario Pulker:", "\"Denn die Menschen werden uns trübsinnig.  : Wenn die Gastronomie öffnet, wird es einen neuen Schub geben.\" Am Montag \"könnte der Kanzler Ja sagen, ob die Gastronomie weiter zubleibt oder mit 1. März aufgesperrt wird\".", "Von der Idee des Wiener Gesundheitsstadtrats Peter Hacker (SPÖ), unter der Woche die Gastronomie aufsperren zu lassen, sie aber an den Wochenenden weiter zuzulassen, hält Pulker nichts: \"Das ist eine Schnapsidee.\"", "Für die Dorfgasthäuser wäre das der Ruin, \"die leben vom Wochenende\", so Pulker zur APA. Öffnungsschritte sollten immer eine Bundesangelegenheit sein. Gastronomie und Hotellerie haben im Wesentlichen seit Anfang November zu.", "Die Gastro darf nur Take-away und Lieferdienste anbieten, die Beherberger nur beruflich Reisende aufnehmen.", "Bei der ÖHV will man auf ein Öffnen ab Anfang März \"nicht wetten\", und man erinnerte am Freitag an jüngste Aussagen von Wien-Tourismus-Chef Norbert Kettner: \"Vor April oder sogar Pfingsten wird es im Wiener Tourismus kein nennenswertes Geschäft geben\", hatte dieser erst vorige Woche erklärt." ],
  "articleContentTranslated" : [ "Gastronomija i hotelijerstvo u Austriji ne očekuju da će uskoro biti otključani, unatoč najavama političara u ponedjeljak o mogućim novim perspektivama.", "\"Vlada očito ne misli da bi se nešto moglo otvoriti početkom ožujka,\" rekla je austrijska hotelska udruga (ÖHV) u petak na APA-i.", "S obzirom na broj infekcija i mutanta u Tirolu, tamošnja zdravstvena politika ne bi dobila puno odobravanja.", "Čelnici hotelskih i ugostiteljskih trgovačkih udruga Austrijske gospodarske komore (WKÖ) pozvani su u utorak u Ministarstvo zdravstva, ali to tamo nije potvrđeno.", "Dan prije održat će se jedan od uobičajenih političkih sastanaka s virolozima i drugim medicinskim stručnjacima s kancelarom Sebastianom Kurzom (ÖVP).", "U svakom slučaju, lokalnoj gastronomiji sada treba buduća perspektiva, naime pod kojim se uvjetima može ponovno otvoriti i treba li industrija razvijati nove strategije zajedno s političarima, kaže predsjednik strukovnog udruženja za gastronomiju Mario Pulker:", "\"Jer su ljudi za nas tmurni. Kad se otvori gastronomija, doći će do novog poticaja.\" U ponedjeljak \"kancelar bi mogao reći da, hoće li ugostiteljstvo ostati zatvoreno ili će biti otvoreno 1. ožujka\".", "Pulker ne vjeruje u ideju bečkog gradskog vijećnika za zdravstvo Petera Hackera (SPÖ) da otvori ugostiteljski obrt tijekom tjedna, ali da dozvoli da se nastavi vikendom: \"Ovo je luda ideja.\"", "Za seoske gostionice koje bi bile propast, \"žive vikendom\", rekao je Pulker za APA. Otvaranje koraka uvijek bi trebalo biti federalna stvar. Restorani i hoteli u osnovi su zatvoreni od početka studenog.", "Gastro može ponuditi samo usluge prevoza i dostave koje pružatelji smještaja primaju samo poslovne putnike.", "ÖHV se \"ne želi kladiti\" da će se otvoriti od početka ožujka, a u petak su se prisjetili najnovijih izjava bečkog direktora turizma Norberta Kettnera: \"Prije travnja ili čak Whitsuna neće biti posla vrijednog spomena u bečkom turizmu industrija”, on je objasnio tek prošli tjedan." ]
}