{
  "id" : "KZLOZKgw",
  "url" : "https://kurier.at/wirtschaft/eine-subjektive-genusstour-mit-chefredakteurin-martina-salomon/401119782",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T05:00:15Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auf subjektiver Genusstour mit Martina Salomon",
  "articleTitleTranslated" : "Na turneji subjektivnog užitka s Martinom Salomon",
  "articleContent" : [ "Neue Serie \"Kauf bei Freunden\", Teil 1: In der Edelgreißlerei, beim Barista mit Fifties-Ambiente und Schmäh und im Kärntner Schokoladen-Paradies. Die Covid-Krise samt Lockdowns bedroht den heimischen Handel.", "Daher beleuchtet der KURIER in einer Serie bis Weihnachten das Thema: von regionalen Geschäftsmodellen bis hin zu prominenten Persönlichkeiten und ihrem Einkaufsverhalten. Für diese Ausgabe haben wir Chefredakteurin Martina Salomon gefragt, wo sie am liebsten einkauft.", "Zum Beispiel regelmäßig am Viktor Adler-Markt in Wien-Favoriten. Und seit mehr als 30 Jahren bei Robert Opocensky. 1981 hat er mit einem schlichten Gemüseladen in der Favoritenstraße in Wien-Wieden begonnen.", "Die Ware wurde in einfachen Holzkisten ausgestellt. Rundherum gab es damals noch viele andere kleine Lebensmittelgeschäfte, die nach und nach alle zusperrten. Opocensky blieb und entwickelte sich zur „Edelgreißlerei“ samt Bistro.", "Hier gibt es französischen Käse, italienische Nudeln, Riesen-Grissini, Salzmandeln, Bio-Fleisch und Holzofenbrot von Waldviertler Bäckern, hausgemachte Mehlspeisen, Essen in Weckgläsern für den Single-Haushalt sowie eine große Wein-Auswahl.", "Paradies für Feines Salomon: „Ich liebe individuelle Geschäfte. Was mich an Opocensky so beeindruckt, ist seine Innovationsfreude und Risikobereitschaft. Er hat klein begonnen und ist eine Institution geworden.", "In seinem Geschäft entdeckt man immer wieder Neues, auch sehr viel Regionales: ein Paradies für Genießer.“ Opocensky hat zwischendurch auch ein Catering aufgezogen, es gab bei ihm Weinverkostungen und eine Kochschule, die wieder reaktiviert werden soll.", "Geschäftlich hatte er Hoch und Tiefs. Was ihn derzeit besonders freut, ist, dass Konsumenten, auch die jüngeren, hochwertige Lebensmittel wieder mehr schätzen. © Bild:", "Craigher Kulinarik ist Salomon beruflich wie privat ein großes Anliegen, daher will sie noch zwei weitere Lieblingsgeschäfte (von vielen) empfehlen: Eines davon ist die Schokoladenmanufaktur Craigher in Friesach.  :", "„Am Weg in den Süden bleibe ich hier immer stehen, eine tolle Konditorei, die es schon seit 1914 gibt, guter Kaffee, Super-Torten. Und die Besitzerfamilie finde ich besonders sympathisch und cool.", "Hier gibt es handgeschöpfte Schokoladen in großer Auswahl, immer wieder neue, originelle Produkte, gutes Shop-Styling, Top-Online-Shop.", "Wer Zeit hat, sollte sich unbedingt auch die Schokolade-Erlebniswelt anschauen.“ © Bild: Kurier / Franz Gruber Und wer Kaffeevielfalt und lässiges Ambiente liebt, sollte Schönbergers Caffè Bar in der Wiedner Hauptstraße besuchen.", "Das denkmalgeschützte Naber-Cafe im wunderbaren Fünfzigerjahre-Styling wurde vor fünf Jahren vom Ex-T-Mobile-Manager Patrick Schönberger übernommen. „Er lebt und liebt Italo-Feeling, hat eine Barista-Ausbildung und sieht sich als Vorkämpfer gegen schlechten Bürokaffee.", "Die Croissants hier sind übrigens auch super“, sagt Salomon. Schönberger verkauft außerdem Kaffee und Kaffeemaschinen, Barista-Kurse kann man auch buchen. Und seinen guten Schmäh gibt es als Draufgabe gratis dazu.SH" ],
  "articleContentTranslated" : [ "Nova serija \"Kupite od prijatelja\", 1. dio: U Edelgreißlerei, na baristi s ambijentom pedesetih i Schmähom, te u koruškom čokoladnom raju. Kriza i zaključavanja u Covidu prijete domaćoj trgovini.", "Stoga KURIER baca svjetlo na temu u nizu do Božića: od regionalnih poslovnih modela do istaknutih ličnosti i njihovog ponašanja u kupovini. Za ovo izdanje pitali smo glavnu urednicu Martinu Salomon gdje voli ići u kupovinu.", "Na primjer redovito na tržnici Viktor Adler u Beču-Favoriten. I s Robertom Opocenskim više od 30 godina. 1981. pokrenuo je jednostavnu trgovinu povrća na Favoritenstrasse u Beču-Wiedenu.", "Roba je bila izložena u jednostavnim drvenim kutijama. Posvuda uokolo bilo je mnogo drugih malih prodavaonica prehrambenih proizvoda koje su ih postupno zatvarale. Opocenski je ostao i razvio se u \"Edelgreißlerei\" i bistro.", "Tu su francuski sir, talijanski rezanci, golemi žvakaći kruh, slani bademi, organsko meso i kruh na drva od pekara Waldviertel, domaće pecivo, hrana u staklenkama za samce i veliki izbor vina.", "Raj za finu hranu Salomon: „Volim pojedinačne trgovine. Ono što me toliko impresionira kod Opocenskog jest njegova spremnost na inovacije i preuzimanje rizika. Počelo je malo i postalo je institucija.", "U njegovoj trgovini uvijek otkrijete nove stvari, uključujući puno regionalnih stvari: raj za znalce. ”Opocenski je povremeno organizirao i ugostiteljstvo, bile su degustacije vina i škola kuhanja koju treba ponovno aktivirati.", "Posao je imao uspona i padova. Ono što ga trenutno posebno raduje jest da potrošači, uključujući mlađe, ponovno počinju cijeniti visokokvalitetnu hranu. © Slika:", "Craigher Kulinarik vrlo je važan za Salomona, kako profesionalno, tako i privatno, zbog čega želi preporučiti još dvije omiljene trgovine (od mnogih): Jedna od njih je tvornica čokolade Craigher u Friesachu. :", "“Na putu prema jugu uvijek se zaustavim ovdje, sjajna slastičarnica koja postoji od 1914. godine, dobra kava, super kolači. I smatram da je obitelj vlasnika posebno simpatična i cool.", "Ovdje postoji velik izbor čokolada ručno ubranih, uvijek novih, originalnih proizvoda, dobrog stylinga trgovine, vrhunske internetske trgovine.", "Ako imate vremena, svakako biste trebali pogledati svijet čokoladne pustolovine. ”© Slika: Kurier / Franz Gruber A oni koji vole raznolikost kave i ležernu atmosferu trebali bi posjetiti Schönbergerov caffe bar na Wiedner Hauptstrasse.", "Navedeni Naber-Cafe s divnim stilom iz 1950-ih preuzeo je bivši T-Mobile menadžer Patrick Schönberger prije pet godina. “Živi i voli osjećaje Italo, ima trening bariste i sebe doživljava kao prvaka protiv loše uredske kave.", "Ovdje su i kroasani izvrsni ”, kaže Salomon. Schönberger također prodaje kavu i aparate za kavu, a mogu se rezervirati i tečajevi barista. A njegovo dobro poniženje besplatno je kao bonus. SH" ]
}