{
  "id" : "KZm1rNIc",
  "url" : "https://kurier.at/chronik/oesterreich/who-kein-ende-der-pandemie-vor-2022-steiermark-eroeffnet-impfstrassen/401204578",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:33:56Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4867410/20210112-ABD0081-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Fünftel der Impfdosen in Österreich nicht verimpft",
  "articleTitleTranslated" : "1.920 novih infekcija u Austriji + njemačka kritika: Austrija se opušta u sljedeći val",
  "articleContent" : [ "Die IG Kultur Vorarlberg fühlt sich angesichts der angekündigten Öffnungsschritte im Bundesland \"äußerst irritiert\". Für einen soliden Planungshorizont fehlten die notwendigen Details, kritisierte IG-Geschäftsführerin Mirjam Steinbock gegenüber der APA.", "Ratlos zeigte man sich seitens des Symphonieorchesters Vorarlberg und des Theater Kosmos.", "Im Zuge der Neuöffnung von \"ein bisschen Musik und ein bisschen Kultur\" (Landeshauptmann Markus Wallner) zu sprechen, werde der permanenten Arbeit der Vorarlberger Kulturszene bei weitem nicht gerecht, so Steinbock.", "Die Informationen seien viel zu rudimentär, um daraus etwas Konkretes ableiten zu können. \"Bis die politisch Verantwortlichen die Details ausgearbeitet haben, bleiben uns in diesem Fall vielleicht noch sieben Tage Zeit zur Umsetzung.", "Das ist viel zu knapp, so kann man vielleicht Politik machen, Kunst und Kultur aber nicht\", stellte Steinbock fest. Gesundheitspolitisch vertretbare Veranstaltungskonzepte lägen vor, \"wir haben unsere Hausaufgaben gemacht\", betonte die IG-Geschäftsführerin." ],
  "articleContentTranslated" : [ "IG Kultur Vorarlberg osjeća se \"izuzetno iritirano\" s obzirom na najavljene korake u državi. Nedostajali su potrebni detalji za solidan horizont planiranja, direktorica IG-a Mirjam Steinbock kritizirala je APA.", "Simfonijski orkestar Vorarlberg i kazalište Kosmos bili su na gubitku.", "Govoriti o \"malo glazbe i malo kulture\" (guverner Markus Wallner) tijekom ponovnog otvaranja nikako ne bi značilo pravdu prema trajnom radu vorarlberške kulturne scene, rekao je Steinbock.", "Informacije su previše osnovne da bi se iz njih moglo izvući nešto konkretno. \"U ovom slučaju, možda ćemo imati još sedam dana da to provedemo prije nego što politički odgovorni razrade detalje.", "To je previše usko, možda se na taj način možete baviti politikom, ali ne i umjetnošću i kulturom \", rekao je Steinbock. Postoje koncepti koji su opravdani u smislu zdravstvene politike,\" odradili smo domaću zadaću \", naglasila je uprava IG-a direktor." ]
}