{
  "id" : "KZPfgMnI",
  "url" : "https://kurier.at/kultur/medien/sterne-koch-autor-tv-entertainer-roland-trettl-bittet-ins-first-dates-hotel/401181025",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4923439/46-175456381.jpg",
  "imageCopyright" : "TVNOW / Boris Breuer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sterne-Koch, Autor, Entertainer: Roland Trettl bittet zum Date",
  "articleTitleTranslated" : "Zvijezda kuhar, autor, zabavljač: Roland Trettl pita za datum",
  "articleContent" : [ "Charmant, witzig und kochen kann er auch noch:", "Roland Trettl zieht beim Dating-Format „First Dates Hotel“ die Fäden im Hintergrund   Roland Trettl über die neue Staffel von \"First Dates Hotel“ bei Vox, das erste Kochbuch mit Frau Dani und spezielle \"Kasperl“ Die große Liebe im Urlaub treffen, das ist die Idee hinter dem Dating-Format \"First Dates Hotel\", das heute, Montag (20.15, Vox), in eine neue Staffel geht.  :", "Ob jung, ob alt –  Roland Trettl sind sie alle willkommen. Das gilt auch, wenn der Südtiroler, wie im Lockdown, mit Frau Dani auf den sozialen Kanälen aufkocht.", "Nur bei Restaurant-Testern gibt’s diesbezüglich erkennbar Abstriche …  KURIER: Ihr seid für die neue Staffel von \"First Dates Hotel\" nach Kroatien \"umgezogen“. Warum?", "Roland Trettl: Nach der ersten Staffel in Frankreich haben wir uns gedacht, dass es am Mittelmeer noch viele weitere schöne Plätze gibt. In den Vorbereitungen und mit dem Dreh hat sich dann gezeigt, dass Kroatien eine gute Wahl war.", "Es sind ja einige Dinge die, neben den Kandidaten, bei einem solch großen Projekt passen müssen: Es braucht ein schönes Hotel, eine perfekte Restaurant-Location, ein tolles Umfeld. Denn wir machen Fernsehen und da sind letztendlich immer noch Bilder das ausschlaggebende.", "Weil wir in Österreich sind - wäre eine Winter-Staffel vorstellbar? Ja, doch. Wir wissen aber alle aus eigener Erfahrung, dass bei mediterranen Temperaturen von 30 Grad und weniger Kleidung das Verlieben doch ein wenig leichter fällt als in Moonboots und im dicken Mantel.", "Ihre Rolle bei \"First Dates Hotel\" ist die des Gastgebers und dafür geben Sie in Folge eins sogar ihr Sakko her... Die wichtigste Voraussetzung für einen Gastgeber ist einfach eine gesunde Portion Empathie.", "Man braucht ein Gefühl für die Situation, wie auch bei der mit dem Sakko. Man muss spüren, wann man zum Beispiel in ein Gespräch hineingrätscht, wie lange man am Tisch bleibt, welche Themen man anspricht, wann man Ratschläge gibt – oder wann man es besser lässt.", "Man muss sich da auch bewusst sein, dass es nicht um einen selbst geht, sondern darum, bei den anderen ein wenig lenkend einzugreifen. In dieser Rolle als Gastgeber fühle ich mich sehr wohl. Die beginnt ja schon, wenn sie die Gäste beim Ankommen begrüßen.", "Wie viel ihrer Spontanität ist möglich, wie viel geben Drehplan oder Buch vor? In Wahrheit ist fast alles spontan. Ich kenne den jeweiligen Gast nicht, auf den ich bei der Ankunft treffe.", "Was der Gast in seinem Leben schon gemacht hat, was ihm vielleicht in seiner Vergangenheit widerfahren ist, das sind alles Dinge, die ich dann spontan im Gespräch erfahren möchte.", "Das einzige, was ich vor dem ersten Zusammentreffen weiß ist, dass der Gast bei der Hotel-Einfahrt eingetroffen ist und wir uns in zwei Minuten sehen werden.", "Ob dieser Gast 20 oder 80 Jahre alt ist, ob es eine Frau oder ein Mann ist, ob die Person eine Frau oder einen Mann sucht, das weiß ich alles nicht. Das wissen, wie die erste Folge der neuen Staffel zeigt, auch manchmal die Gäste nicht.", "Die Liebe spielt uns immer wieder komische Streiche (lacht). Haben Sie beim Verhalten der Teilnehmer an \"First Dates Hotel\" Unterschiede festgestellt. Gehen zum Beispiel Ältere zielgerichteter an das Kennenlernen heran?", "Man würde denken, dass jemand mit 60 eher weiß, was er will als jemand mit 20.  Aber das ist weniger eine Altersfrage als eine der Erfahrungen, die die Gäste schon gemacht haben – und manchmal auch eine Frage, ob sie diese Erfahrungen hinter sich lassen können.", "Man kann auch nicht sagen, dass sich Junge leichter tun damit, einen Partner in der Öffentlichkeit des Fernsehens zu suchen und zu finden. Ich habe 70-Jährige erlebt, die absolut unbefangen waren und jüngere, bei denen man erstaunt war, was für eine alte Seele in diesem Menschen steckt.", "Und das ist ja auch das Spannende an diesem Format, man weiß nicht, was kommt. Sehr spontan geht es auch zu, wenn Sie zuhause am Herd stehen - von ihrer Frau Dani gefilmt und auch kommentiert -, was man via Facebook und Instagram verfolgen kann. ", "Da läutet schon mal der Bote an der Tür oder der Hund wird aktiv oder der Entsafter wird zur Hürde. Wie kam es zur Homecooking-Serie im Lockdown, die die Grundlage für Euer erstes gemeinsames Kochbuch, \"Kochen zu Zweit\", ist?", "Das ist einfach passiert, wie so vieles im Leben der Familie Trettl, was nicht einem besonderen Plan folgt. Ich habe Mitte März einmal gesagt, dass ich Bolognese zu Mittag machen werde und Dani meinte, dann gehen wir damit aber live für die Menschen, die uns auf den sozialen Netzwerken folgen.", "Dort ist das Kochen ja immer ein Thema … … zumal es ja die „weltbeste Bolognese“ ist … … das sowieso, das muss ich gar nicht mehr betonen (lacht). Wir haben schnell gemerkt, dass das richtig gut ankommt.", "Als nächstes gab es die Rote-Beete-Knödel, das ging bei den Zugriffen durch die Decke und daraufhin haben wir beschlossen, das täglich zu machen: Um zwölf wird gegessen, um elf gehen wir live auf Sendung und kochen mit den Menschen da draußen.", "Das macht uns Spaß. Aber ich glaube auch, dass in solchen Zeiten, wo alles durcheinandergeht, eine tägliche Routine ganz wichtig ist. So bin ich auch jeden zweiten Tag, egal wie es draußen war, nach dem Kochen auf den Berg rauf.", "Damit hatte ich in meinem Tagesablauf, der sonst ja anders aussieht bei 200 Folgen \"First Dates\" und \"First Dates Hotel\" im Jahr, zwei Ankerpunkte, auf die ich mich konzentrieren konnte. Was braucht es, wenn man zu zweit kocht?", "Kochen ist etwas Emotionales, und deshalb sollte man es ohne Stress und am besten mit Menschen tun, mit denen es eine positive Energie gibt. Ich bin der Meinung, dass in Lebensmitteln gute Energie steckt und das kann man so noch verstärken, in dem man mit und für Menschen kocht, die man mag.", "Das schließt ja keineswegs aus, dass man mal unterschiedlicher Meinung ist. Harmonie auf dem Teller braucht Harmonie untereinander und das ist bei uns der Fall. Wer putzt bei ihnen am Ende die Küche? Der, der kocht … ich bin aber überzeugt davon, dass meine Frau etwas anderes behauptet (lacht).", "\"Kochen zu zweit. Rezepte für schöne Stunden“ ist das erste gemeinsame Kochbuch von Roland und Dani Trettl. Mit 80 Rezepten, die viele bereits von  #teamtrettlkocht auf Instagram kennen.", "Beim Nachkochen von Rote-Beete-Knödel, , Heidelbeer-Datschi, Safran-Risotto und, natürlich, der \"weltbesten“ Bolognese helfen Schritt-für-Schritt-Anleitung und QR-Code zum Kochvideo. Küchenchef, TV-Unterhalter, Autor, Tischler und noch mehr kann Roland Trettl sich nennen.", "Er begann seine Karriere unter Jahrhundertkoch Eckart Witzigmann, arbeitete als seine rechte Hand und schließlich als Executive Chef für mehr als zehn Jahre im Ikarus im Hangar 7 in Salzburg, wo er sich auch seinen zweiten Michelin-Stern verdiente (den ersten erhielt er im Jahr 2000 während seiner Tätigkeit als Küchenchef im C‘as Puers auf Mallorca).  ", "Doch das alles hat er hinter sich gelassen. Heute ist er Unternehmer und agiert viel vor der Kamera - ob als Gast wie u. a. bei Tim Mälzers \"Kitchen Impossible\" oder als Gastgeber wie beim Vorabendformat \"First Dates – ein Tisch für zwei\" (VOX).", "Dani Trettl – medizinische Kosmetikerin und Yogalehrerin – ist seit zwölf Jahren die Partnerin an Rolands Seite. Zusammen mit ihrem Mann hat sie die Kosmetiklinie „Trettl True Cosmetics“ entwickelt, eine Marke, die auf veganen und ausschließlich pflanzlichen Inhaltsstoffen basiert.", "Bei den Lockdown-Koch-Session agiert sie zumeist hinter der Kamera - doch ihre Worte dort entfalten Wirkung. Verlag Südwest, 192 Seiten, ca. 100 fbg. Fotos, € 22,70  Wenn man andere Menschen so nah an sich ran lässt via soziale Medien wie sie, kassiert man auch Kommentare, die man nicht braucht.", "Man muss sich das schon vorher genau überlegen, was man zulässt und worüber man redet. Politik oder Religion werden kaum angesprochen.", "Dass ich oder wir mit der Institution Kirche nicht viel am Hut haben und ich kein Verständnis für rechtsradikale Denkweisen habe, das kann schon sein, dass ich das mal erwähne.", "Aber beim gemeinsamen Kochen geht es um etwas Schönes und da nehme ich auch gern die Leute mit in unsere Küche, wo Dani und ich uns wohlfühlen, wo wir Spaß haben und uns manchmal gegenseitig auch ein wenig aufziehen.", "Es gibt da draußen eh schon genug negative Energie, die zum Teil ja auch verständlich ist, weil die aktuelle Situation für viele schwer ist. Natürlich könnte ich mich über Kommentare ärgern und manchmal mache ich es auch.", "Aber wenn ich jemanden ein Dorn im Auge bin, hat dieser in Wirklichkeit meist doch ganz andere Probleme. Ich weiß ja, dass ich es  hier im Grunde nicht um mich geht.", "Menschen, die sich auf den sozialen Medien die Hörner abstoßen, würde ich, wenn ich die Muße hätte, am liebsten einfach mal umarmen und ihnen sagen, dass auch sie wertvolle Menschen sind und sie sich nicht fertig machen sollen.  ", "Sie kommen ja ursprünglich aus der Sterne-Küche. In ein Restaurant drängt es sie nicht mehr zurück? In einem separaten Bereich unseres Hauses haben wir den so genannten \"Kitchen Club\" eingerichtet. Es gibt schon einige Videos, die dort entstanden sind.", "Im Club können gut 20 Menschen – wenn wieder mehr Normalität herrscht – bewirtet werden. Das ist für mich ein schöne Alternative zum Restaurant, weil ich immer noch für andere kochen kann und hierbei auf Tester von Gault Millau, Michelin und andere Restaurantkritiker verzichten darf.", "Das ist für mich dann wirklich perfekt: Für Menschen zu kochen und sie und mich selbst damit glücklich zu machen. Das Problem, also Kasperl, die glauben, mich bewerten zu müssen, wird es in einem privaten Kitchen Club nicht geben.", "Sie haben neben dem Fernsehen und dem Kochen ja noch weitere Engagements von der Gewürz-Linie Stay spiced bis zu hin zu Ozonos, dem Frischluft-Gerät. Aber wann kommt der Entsafter by Trettl? Das ist eine gute Idee.", "Die hatte ich bis jetzt nicht. Aber es stimmt, ich brauch' den ja wirklich oft. Ich werde gleich mit dem Management reden. Vielen Dank für das Gespräch." ],
  "articleContentTranslated" : [ "Također može biti šarmantan, zabavan i kuhar:", "Roland Trettl vuče konce u pozadini u formatu spojeva \"First Dates Hotel\" Roland Trettl o novoj sezoni \"First Dates Hotel\" na Voxu, prvoj kuharici s gospođom Dani i specijalnom \"Kasperl\" Upoznajte veliku ljubav na odmoru to je ideja upoznavanja formatu „First Dates Hotel”, koji počinje novu sezonu danas, u ponedjeljak (20:15, Vox). :", "Mladi i stari - Roland Trettl, svi su dobrodošli. To vrijedi i ako Južni Tirol, kao u zatvoru, skuha na društvenim kanalima sa suprugom Dani.", "Samo u slučaju testera restorana postoje uočljivi nedostaci u tom pogledu ... KURIER: Preselili ste se u Hrvatsku za novu sezonu hotela \"First Dates\". Zašto?", "Roland Trettl: Nakon prve sezone u Francuskoj mislili smo da će na Mediteranu biti puno ljepših mjesta. Tijekom priprema i tijekom snimanja postalo je jasno da je Hrvatska dobar izbor.", "Postoji nekoliko stvari koje se, osim kandidata, moraju uklopiti u tako velik projekt: potreban vam je lijep hotel, savršeno mjesto u restoranu, izvrsno okruženje. Jer mi radimo televiziju i na kraju su slike i dalje odlučujući faktor.", "Budući da smo u Austriji - može li se zamisliti zimska sezona? Da, ali. Ali svi znamo iz vlastitog iskustva da se s mediteranskim temperaturama od 30 stupnjeva i manje odjeće zaljubiti malo lakše nego u mjesečevim čizmama i debelom kaputu.", "Vaša uloga u \"First Dates Hotel\" je uloga domaćina, a za to čak dajete jaknu ... Najvažniji uvjet za domaćina je jednostavno zdrava doza empatije.", "Treba vam osjećaj za situaciju, kao za onu sa jaknom. Morate osjetiti kada uđete u razgovor, na primjer, koliko dugo ostajete za stolom, kojim temama se bavite, kada dajete savjete - ili kada ga ostavljate na miru.", "Također morate biti svjesni da se ne radi o vama samima, već o tome da pomalo vodite intervenciju s drugima. Osjećam se vrlo ugodno u ovoj ulozi domaćina. Već započinje kada goste dočekaju po dolasku.", "Koliko je moguće vaše spontanosti, koliko je raspored snimanja ili knjiga? U istini, gotovo je sve spontano. Ne znam određenog gosta kojeg upoznam po dolasku.", "Ono što je gost već učinio u životu, što mu se možda dogodilo u prošlosti, sve su stvari koje bih volio spontano doživjeti u razgovoru.", "Jedino što znam prije prvog sastanka je da je gost stigao na ulaz u hotel i da ćemo se vidjeti za dvije minute.", "Ne znam ima li ovaj gost 20 ili 80 godina, je li žena ili muškarac, traži li osoba ženu ili muškarca. Kao što pokazuje prva epizoda nove sezone, gosti to ponekad ni ne znaju.", "Ljubav nam se neprestano izigrava (smijeh). Jeste li primijetili neke razlike u ponašanju polaznika hotela First Dates? Primjerice, zauzimaju li stariji ljudi ciljaniji pristup međusobnom upoznavanju?", "Pomislili biste da netko sa 60 godina zna što želi bolje od nekoga s 20. Ali to je manje pitanje dobi nego jedno od iskustava koje su gosti već imali - a ponekad i pitanje ostavljaju li ta iskustva iza sebe limenka.", "Ne može se reći ni da mladi ljudi lakše traže i pronalaze partnera u javnosti na televiziji. Vidio sam 70-godišnjake koji su bili apsolutno spokojni i mlađe ljude koji su se začudili kakvoj staroj duši postoji ta osoba.", "I to je uzbudljivo u ovom formatu, ne znate što slijedi. Također je vrlo spontano kad ste kod štednjaka kod kuće - snimala je i komentirala supruga Dani - što možete pratiti na Facebooku i Instagramu.", "Glasnik zazvoni na vratima ili pas postane aktivan ili sokovnik postane prepreka. Kako je nastala serija domaće kuhinje u Lockdownu, koja je osnova za vašu prvu zajedničku kuharicu, \"Kuhanje za dvoje\"?", "Jednostavno se dogodilo, kao i toliko u životu obitelji Trettl, koja ne slijedi poseban plan. Jednom sam rekao sredinom ožujka da ću praviti bolonjez za ručak i mislio sam na Danija, ali onda ćemo ići uživo s ljudima koji nas prate na društvenim mrežama.", "Tamo je kuhanje uvijek tema ... ... pogotovo jer je to \"najbolji svjetski bolonjez\" ... ... ne moram to više isticati (smijeh). Brzo smo shvatili da to stvarno dobro ide.", "Sljedeće su bile knedle od cikle, koje su prolazile kroz krov kad joj se pristupilo, a mi smo to odlučili svaki dan: u dvanaest, kad jedemo, u jedanaest idemo uživo na zrak i kuhamo s ljudima vani.", "To je zabavno. Ali također vjerujem da je u vremenima poput ovih, kada se sve pomiješa, dnevna rutina vrlo važna. Tako svaki drugi dan, bez obzira kako je bilo vani, nakon kuhanja odem na planinu.", "Tako sam imao dvije sidrišne točke u svojoj svakodnevnoj rutini, koja inače izgleda drugačije s 200 epizoda \"First Dates\" i \"First Dates Hotel\" godišnje, na koje bih se mogla koncentrirati. Što je potrebno ako kuhate za dvoje?", "Kuhanje je nešto emocionalno i stoga ga treba raditi bez stresa, po mogućnosti s ljudima kod kojih postoji pozitivna energija. Mišljenja sam da u hrani postoji dobra energija, a to se može ojačati kuhanjem s ljudima koji vam se sviđaju i za njih.", "To ni na koji način ne isključuje mogućnost različitih mišljenja. Harmonija na tanjuru treba međusobnu harmoniju, a to je slučaj i kod nas. Tko na kraju čisti kuhinju za vas? Onaj koji kuha ... ali uvjeren sam da moja supruga tvrdi drugačije (smijeh).", "\"Kuhanje za dvoje. Recepti za lijepe sate\" prva je zajednička kuharica Rolanda i Danija Trettla. S 80 recepata koje mnogi već znaju iz #teamtrettlkocht na Instagramu.", "Korak-po-korak upute i QR koda za kuhanje videa pomoći će vam kuhati cikle knedle, borovnica dachi, šafran rižoto i, naravno, „svijet najbolji” bolognese. Kuhar, TV zabavljač, pisac, stolar i Roland Trettl može sebe nazvati još više.", "Karijeru je započeo pod šefom stoljeća Eckartom Witzigmannom, radio je kao njegova desna ruka i konačno kao izvršni kuhar više od deset godina u Ikarusu u Hangaru 7 u Salzburgu, gdje je zaradio i svoju drugu Michelinovu zvijezdu (dobio je prvo je 2000. godine dok je radio kao glavni kuhar u C'as Puers u Mallorci).", "Ali sve je to ostavio iza sebe. Danas je poduzetnik i puno glumi pred kamerama - bilo kao gost ili kao. s Timom Mälzerom \"Kuhinja nemoguća\" ili kao voditelj kao u prethodnom večernjem formatu \"Prvi datumi - stol za dvoje\" (VOX).", "Dani Trettl - medicinska kozmetičarka i učiteljica joge - Rolandov je partner već dvanaest godina. Zajedno sa suprugom razvila je liniju kozmetike \"Trettl True Cosmetics\", marku koja se temelji na veganskim i isključivo biljnim sastojcima.", "U sesiji kuhanja uz zaključavanje, uglavnom radi iza kamere - ali njezine riječi tamo imaju utjecaja. Verlag Südwest, 192 stranice, otprilike 100 fotografija u boji, 22,70 € Ako pustite druge ljude da vam se približe putem društvenih mreža kao i oni, dobit ćete i komentare koji vam nisu potrebni.", "Prije toga morate dobro razmisliti što ćete dopustiti i o čemu razgovarati. Politika ili religija se gotovo ne spominju.", "Činjenica da ja ili mi nemamo puno veze s crkvom kao institucijom i da nemam razumijevanja za desničarske ekstremističke načine razmišljanja može biti da bih je trebao spomenuti.", "Ali zajedničko kuhanje odnosi se na nešto lijepo, a također volim ljude povesti u našu kuhinju, gdje se Dani i ja osjećamo dobro, gdje se zabavljamo i ponekad malo zadirkujemo.", "Već postoji dovoljno negativne energije, što je djelomično i razumljivo jer je trenutna situacija mnogima teška. Naravno, mogli bi me iznervirati komentari, a ponekad to i učinim.", "Ali kad sam nekome trn u oku, oni obično imaju sasvim druge probleme. Znam da se ovdje zapravo ne radi o meni.", "Da imam slobodnog vremena, volio bih na društvenim mrežama zagrliti ljude koji se međusobno odbijaju i reći im da su i oni vrijedni ljudi i da ne bi trebali zabrljati.", "Izvorno potječete iz zvjezdane kuhinje. Ne guraš li te više natrag u restoran? U odvojenom dijelu naše kuće postavili smo takozvani \"Kuhinjski klub\". Tu su već snimljeni neki videozapisi.", "U klubu se može zadovoljiti dobrih 20 ljudi - kad se stvari vrate u normalu. Za mene je ovo lijepa alternativa restoranu, jer još uvijek mogu kuhati za druge, a mogu i bez testera Gaulta Millaua, Michelina i drugih restoranskih kritičara.", "To je stvarno savršeno za mene: kuhati za ljude i time usrećiti njih i sebe. Problem, odnosno Kasperl koji misli da me moraju procijeniti, neće postojati u privatnom kuhinjskom klubu.", "Osim televizije i kuhanja, imate i druge obveze iz linije za začina Stay do Ozonosa, uređaja za svježi zrak. Ali kada će doći sokovnik Trettl? To je dobra ideja.", "To do sada nisam imao. Ali istina je, stvarno mi je vrlo često potrebna. Za trenutak ću razgovarati s upravom. Hvala vam na razgovoru." ]
}