{
  "id" : "KZrwp9yJ",
  "url" : "https://kurier.at/wirtschaft/sozialpartner-draengen-bei-ost-lockdown-weiter-auf-entschaerfung/401335374",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:00:40Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4920112/20210205-ABD0139-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sozialpartner drängen bei Ost-Lockdown weiter auf Entschärfung",
  "articleTitleTranslated" : "Socijalni partneri i dalje zagovaraju ublažavanje zaključavanja na Istoku",
  "articleContent" : [ "Die Vertreter von Arbeitgebern und Arbeitnehmern bemühen sich in laufenden Gesprächen mit dem Gesundheitsministerium weiterhin darum, die angekündigten verschärften Lockdown-Maßnahmen in Ostösterreich zumindest abzumildern.", "\"Wir lehnen generelle Zutrittstests im Handel ab\", bekräftigte ein Sprecher der Wirtschaftskammer am Montag gegenüber der APA. \"Auch eine generelle FFP2-Maskenpflicht in geschlossenen Räumen ohne Differenzierung für Produktionsbetriebe lehnen wir ab.\"", "Bereits in der vergangenen Woche hatten Arbeiterkammer, Industriellenvereinigung, Gewerkschaftsbund und Wirtschaftskammer in Niederösterreich in einem offenen Brief an Gesundheitsminister Rudolf Anschober (Grüne) die geplanten Regelungen als \"zum großen Teil\" nicht umsetzbar und \"nicht praktikabel\" kritisiert.  ", "Die Folgen wären \"teilweise enorme existenzbedrohende Mehrkosten\" oder \"sogar ein kompletter Ausfall der Dienstleistungen oder der Produktion\", hieß es.", "Ein am Wochenende kolportiertes Sozialpartner-Treffen, bei dem heute (Montag) über die FFP2-Maskenpflicht am Arbeitsplatz beraten werden sollte, wird es nicht geben, erklärten ÖGB und Wirtschaftskammer auf APA-Nachfrage." ],
  "articleContentTranslated" : [ "U stalnim razgovorima s Ministarstvom zdravstva, predstavnici poslodavaca i zaposlenika i dalje nastoje barem ublažiti pooštrene mjere zaključavanja najavljene u istočnoj Austriji.", "\"Odbijamo opće testove pristupa u maloprodaji\", potvrdio je APA u ponedjeljak glasnogovornik Gospodarske komore. \"Također odbacujemo opći zahtjev za FFP2 maskom u zatvorenim sobama bez razlike za proizvodne tvrtke.\"", "Prošlog su tjedna Radna komora, Savez industrije, Savez sindikata i Gospodarska komora u Donjoj Austriji u otvorenom pismu ministru zdravstva Rudolfu Anschoberu kritizirali planirane propise kao \"uglavnom\" neizvedive i \"nepraktične\". (Zelje).", "Posljedice bi bile \"ponekad ogromni dodatni troškovi koji prijete egzistencijom\" ili \"čak i potpuni neuspjeh usluga ili proizvodnje\", navodi se.", "Sastanak socijalnog partnera o kojem se šuškalo za vikend, na kojem bi se danas (ponedjeljak) trebalo raspravljati o zahtjevu za maskom FFP2 na poslu, neće se održati, rekli su ÖGB i Gospodarska komora kao odgovor na zahtjev APA-a." ]
}