{
  "id" : "kZsEOo3K",
  "url" : "https://kurier.at/chronik/oesterreich/ausfahrtsbeschraenkung-fuer-das-ganze-gasteinertal-in-kraft/401218800",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:32:01Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/5001771/46-176344946.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausfahrtsbeschränkung für das ganze Gasteinertal in Kraft",
  "articleTitleTranslated" : "Ograničenja izlaska za cijelu Gasteinsku dolinu na snazi",
  "articleContent" : [ "Für Radstadt und Bad Hofgastein trat die Einschränkung bereits am 5. März in Kraft. Während in Radstadt die Zahl der mit SARS-CoV-2 Infizierten seither stark zurückgegangen ist, nahm die Inzidenzzahl in Hofgastein von 1.042 auf 1.349 weiter zu.", "Da auch im Nachbarort Dorfgastein dieser Wert inzwischen auf über 1.000 geklettert ist, zog das Land Salzburg die Notbremse und weitete die Ausfahrtsbeschränkung auf das gesamte Tal in den Hohen Tauern aus.", "In Bad Hofgastein haben ab heute auch die Schulen wieder auf Distance Learning umgestellt, dies gilt vorerst bis zu den Osterferien. Die Kinderbetreuungseinrichtungen und Schulen in Bad Gastein und Dorfgastein setzen den Betrieb hingegen wie zuletzt fort.", "Das Gasteinertal wird mit der neuerlichen Beschränkung bereits zum zweiten Mal im Zuge der Pandemie weitgehend isoliert. Im vergangenen März/April war es komplett unter Quarantäne gestellt worden, damals gemeinsam mit dem Großarltal sowie den Gemeinden Flachau und Altenmarkt - alle im Bezirk Pongau.", "Auch aktuell ist dieser Bezirk mit einer Inzidenz von 516 Infizierten pro 100.000 Einwohner innerhalb von sieben Tagen eine der am stärksten betroffenen Regionen Österreichs." ],
  "articleContentTranslated" : [ "Za Radstadt i Bad Hofgastein ograničenje je stupilo na snagu 5. ožujka. Iako je broj ljudi zaraženih SARS-CoV-2 u Radstadtu od tada naglo opao, incidencija u Hofgasteinu nastavila je rasti s 1.042 na 1.349.", "Budući da se ta vrijednost sada popela na preko 1.000 u susjednom selu Dorfgastein, država Salzburg povukla je kočnicu za nuždu i proširila izlazna ograničenja na cijelu dolinu Visokog Taurna.", "Od danas su škole u Bad Hofgasteinu ponovno prešle na učenje na daljinu, to će se u početku primjenjivati do uskrsnih praznika. Dječje ustanove i škole u Bad Gasteinu i Dorfgasteinu, međutim, nastavljaju raditi kao i prije.", "Novim ograničenjem, dolina Gastein već je drugi put izolirana nakon pandemije. Potpuno je stavljen u karantenu prošlog ožujka / travnja, u to vrijeme, zajedno s Großarltalom i zajednicama Flachau i Altenmarkt - sve u okrugu Pongau.", "Ovaj okrug je također trenutno jedna od najteže pogođenih regija u Austriji s incidencijom od 516 zaraženih na 100 000 stanovnika u roku od sedam dana." ]
}