{
  "id" : "kzWqL8tX",
  "url" : "https://wien.orf.at/stories/3079426/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-07T06:44:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Video zeigt Verwüstung von Gedenkstätte",
  "articleTitleTranslated" : "Video prikazuje devastaciju spomen obilježja",
  "articleContent" : [ "Seit Sonntagabend steht fest, dass nicht der Föhn den Schaden angerichtet hat, denn Aufnahmen aus einer Überwachungskamera in der Seitenstettengasse, die diversen Tageszeitungen zugespielt wurden, zeigen eine vermummte Person, vermutlich eine Frau, die die Kerzen umtritt.", "Ob die Verdächtige alleine für das Chaos verantwortlich ist, ist noch unklar. Laut „Kronen Zeitung“ (Onlineausgabe) lobt Wiens FPÖ-Gastrosprecher Dietmar Schwingenschrot 1.000 Euro für zweckdienliche Hinweise aus.", "Bei der Polizei war man am Sonntag noch mit Ermittlungen beschäftigt.", "Kurzmeldungen Söder verhängt Corona-Notstand über Bayern | Kopf-an-Kopf-Rennen bei Wahl in Rumänien | Vermummte verwüstet Terror-Gedenkstätte | Schauspielerin Senta Wengraf gestorben | Höchste Lawinengefahrenstufe in Osttirol Erste Bilder über Twitter Erste Bilder von dem verunstalteten Ort waren untertags von NEOS-Chefin Beate Meinl-Reisinger gepostet worden.  ", "Ihr Vater hatte die Verwüstung bei einem Besuch bemerkt. Mein Vater war heute bei der Gedenkstätte in der Seitenstättengasse. Völlig verwüstet, Kerzen zertreten. Wer macht so was? Als Gesellschaft müssen wir zusammenstehen!", "pic.twitter.com/crE5ajLTDM— Beate Meinl-Reisinger (@BMeinl) 6. Dezember 2020 Erst nach Auswertung der Bilder einer Videokamera wollte man sich – wohl erst am Montag – näher äußern. Zunächst war noch darüber spekuliert worden, dass der stürmische Wind das Chaos angerichtet haben könnte.", "Mittlerweile wurden die Gedenklichter wieder geordnet." ],
  "articleContentTranslated" : [ "Od nedjelje navečer jasno je da sušilo za kosu nije nanijelo štetu, jer snimke nadzorne kamere u Seitenstettengasseu, koje su procurile u razne dnevne novine, prikazuju maskiranu osobu, vjerojatno ženu, koja udara svijeće.", "Još uvijek nije jasno je li osumnjičeni jedini odgovoran za kaos. Prema \"Kronen Zeitung\" (internetsko izdanje), glasnogovornik bečkog FPÖ-a gastro Dietmar Schwingenschrot nudi 1.000 eura za korisne informacije.", "Policija je i u nedjelju bila zauzeta istragama.", "Vijesti ukratko Söder nameće nuždu zbog korone Bavariji | Utrka uživo na izborima u Rumunjskoj | Devastirani spomen terorizma s kapuljačom | Umrla glumica Senta Wengraf | Najveća razina opasnosti od lavina u Istočnom Tirolu Prve slike putem Twittera Prve slike oštećenog mjesta šef NEOS-a Beate Meinl-Reisinger objavio je tijekom dana.", "Njezin je otac primijetio pustoš tijekom posjeta. Danas je moj otac bio kod spomen obilježja u Seitenstättengasse. Potpuno razorene, slomljene svijeće. Tko radi tako nešto? Kao društvo moramo stajati zajedno!", "pic.twitter.com/crE5ajLTDM - Beate Meinl-Reisinger (@BMeinl) 6. prosinca 2020. Tek nakon procjene slika s video kamere, htjeli su se detaljnije izraziti - vjerojatno tek u ponedjeljak. Isprva se nagađalo da je olujni vjetar mogao napraviti pustoš.", "U međuvremenu su spomen-svjetla preuređena." ]
}