{
  "id" : "kzYc951Y",
  "url" : "https://kurier.at/wissen/gesundheit/corona-warum-die-zahlen-wieder-staerker-steigen/401203954",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T13:47:17Z[UTC]",
  "author" : "elisabeth.gerstendorfer@kurier.at (Elisabeth Gerstendorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4958597/46-175773845.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum die Zahlen wieder stärker steigen",
  "articleTitleTranslated" : "Zašto se brojevi opet brže povećavaju",
  "articleContent" : [ "Die zunehmenden Tests etwa in Schulen reichen als Erklärung nicht aus. Experten sehen hingegen eine steigende Pandemiemüdigkeit. Die Zahl der Neuinfektionen mit dem Coronavirus steigt an: Innerhalb von 24 Stunden sind bis Montagvormittag 1.409 neue Ansteckungen gemeldet worden.", "Das ist der höchste Wert an einem Montag seit 11.  Jänner, wie Daten aus dem Innen- und dem Gesundheitsministerium zeigen. Auch die Zahl der Spitalspatienten mit Covid-19 stieg um 62 auf 1.353. Auf Intensivstationen befinden sich derzeit 290 Infizierte, elf mehr als am Sonntag.  ", "Sind diese Anstiege allein auf vermehrtes Testen, etwa in den Schulen, zurückzuführen? Nicht ganz, meint Infektiologe Heinz Burgmann von der MedUni Wien. „Natürlich wird man, umso mehr man testet, auch umso mehr Infizierte entdecken, die Tests können aber nur ein Teil sein.", "Vielmehr spielt etwa eine Rolle, dass sich eine Menge von Leuten nur noch eingeschränkt an die Maßnahmen hält. Wenn man dazu die infektiösere Variante auch noch hat, kommt man nicht wirklich runter bei der Zahl der Infizierten“, sagt Burgmann.", "\"Zu viele Fälle für Nachverfolgung\" Die Bereitschaft, sich nicht zu treffen, Abstand zu halten oder eine Maske zu tragen, sei geringer. Hinzu komme, dass mittlerweile bis zu 80 Prozent der Infektionen auf die infektiösere britische Variante B.1.1.7 zurückzuführen sind.", "„Trotz bisheriger Methoden ist das einer der Gründe, warum die Zahlen wieder steigen. Außerdem ist es bei täglichen Zahlen im vierstelligen Bereich nicht möglich, Contact Tracing zu betreiben.", "Es sind einfach zu viele, um sie nachzuverfolgen, obwohl Contact Tracing ein sehr mächtiges Tool zur Reduktion der Infektionszahlen ist“, sagt Burgmann. Der derzeitige Anstieg der Infektionszahlen zeige sich auch bereits leicht in einem Anstieg auf den Intensivstationen.", "Allerdings sei das Alter der Patienten gesunken. „Die Impfung in den Risikogruppen dürfte etwas bewirken. Die Fälle in den Altenheimen sind zurückgegangen und das sind auch die Menschen, die besonders schwer krank werden.", "Es gibt aber auch Junge, die schwer krank werden können und vor allem die Altersgruppe der 20 bis 49-Jährigen ist ein starker Pandemietreiber, wie eine aktuelle Studie zeigt“, meint Burgmann.", "Zwar geht der Infektiologe davon aus, dass die Todesfälle zurückgehen, da sich weniger über 85-Jährige und auch weniger über 65-Jährige infizieren. Dennoch: Je mehr Menschen sich infizieren, desto höher sei auch die Wahrscheinlichkeit, dass schwere Fälle darunter sind.", "\"Jüngere fühlen sich deutlich einsamer\" Dass sich Jüngere vermehrt infizieren, zeigt sich bereits in einer steigenden Inzidenz bei den 15- bis 24-Jährigen.", "Laut Soziologen Bernhard Kittel, der im Rahmen des Austrian Corona Panel Project (ACPP) zur Stimmungslage in der Bevölkerung forscht, ist die Gruppe der jungen Erwachsenen besonders relevant. Sie sei bisher schlicht übersehen worden.", "„„Man kann das an den Daten zu Einsamkeit sehen. Jüngere fühlen sich derzeit deutlich einsamer als ältere“, erklärt Kittel.", "Während in normalen Jahren in Befragungen wie dem European Social Survey etwa 80 Prozent angeben, dass sie nie einsam seien, beträgt dieser Wert laut Corona Panel bei den bis 25-Jährigen derzeit nur 32 Prozent.", "Bei den über 25-Jährigen sind es mehr als 60 Prozent. Zwar seien junge Erwachsene laut Kittel motiviert, etwas zur Eindämmung der Pandemie beizutragen, gleichzeitig müssen sie aber mit der aktuellen Unterrichtssituation in der Schule zurechtkommen und sind an ihre Eltern „gefesselt“.", "Eine gewisse Sättigung sei jedoch in allen Altersgruppen zu beobachten. „Wir sehen tatsächlich eine zunehmende Pandemiemüdigkeit, eine Ungeduld mit der Regierung und eine sinkende Bereitschaft, die Maßnahmen mitzutragen.", "Gleichzeitig haben viele nur eine geringe Hoffnung, dass es bald vorbei ist“, sagt Kittel. Einerseits seien die Menschen nicht mehr bereit, etwas zur Eindämmung des Virus beizutragen, andererseits fürchten sie, dass die Pandemie noch ewig dauert.", "Zu viele Menschen verhalten sich nicht entsprechend der Vorsichtsmaßnahmen, so Kittel. Zum Beispiel sagten Ende März 2020 77% der 14- bis 25-Jährigen und 91% der Über-25-Jährigen, dass sie das Haus nie verlassen, um Freunde oder Verwandte zu treffen.", "Im Februar 2021 waren dies nur mehr 31% der Jüngeren und 42% der Älteren. „Ich halte es für ganz dringend notwendig, dass eine gesamtgesellschaftliche Diskussion in Gang gesetzt wird.", "Mein Eindruck ist, dass sich sehr viele in der Bevölkerung nicht gehört fühlen, es gibt eine Menge aufgestauten Ärger, was man auch an der Teilnahme an nicht genehmigten Demos sieht“, meint der Soziologe." ],
  "articleContentTranslated" : [ "Na primjer, sve veći broj testova u školama nije dovoljno objašnjenje. Stručnjaci, međutim, vide sve veći umor od pandemije. Broj novih infekcija koronavirusom raste: do ponedjeljka ujutro prijavljeno je 1.409 novih infekcija u roku od 24 sata.", "To je najveća vrijednost u ponedjeljak od 11. siječnja, kako pokazuju podaci Ministarstva unutarnjih poslova i Ministarstva zdravstva. Broj bolničkih bolesnika s Covid-19 također je porastao za 62 na 1.353. Trenutno je na jedinicama intenzivne njege 290 zaraženih osoba, jedanaest više nego u nedjelju.", "Jesu li to povećanja isključivo zbog povećanog testiranja, na primjer u školama? Ne baš, kaže infekciolog Heinz Burgmann iz MedUni Beč. “Naravno, što više testirate, otkrit će se više zaraženih ljudi, ali testovi mogu biti samo dio toga.", "Umjesto toga, igra ulogu da se mnogi ljudi samo u ograničenoj mjeri drže mjera. Ako imate i zarazniju varijantu, zapravo se ne svodite na broj zaraženih ljudi ”, kaže Burgmann.", "\"Previše slučajeva za praćenje\" Spremnost da se ne sastanete, ne držite distancu ili nosite masku je manja. Uz to, do 80 posto infekcija sada je zbog zaraznije britanske varijante B.1.1.7.", "“Unatoč prethodnim metodama, to je jedan od razloga zašto brojke ponovno rastu. Uz to, nije moguće koristiti traženje kontakata za dnevne brojeve u četveroznamenkastom rasponu.", "Jednostavno ih je previše za pratiti, iako je traženje kontakata vrlo moćan alat za smanjenje broja infekcija ”, kaže Burgmann. Trenutni porast broja infekcija već se malo ogleda u povećanju jedinica za intenzivnu njegu.", "Međutim, dob bolesnika se smanjila. “Cijepljenje u rizičnim skupinama trebalo bi promijeniti. Smanjili su se slučajevi u staračkim domovima, pa tako i ljudi koji se posebno ozbiljno razbole.", "Ali postoje i mladi ljudi koji se mogu ozbiljno razboljeti, a posebno je dobna skupina od 20 do 49 godina glavni pokretač pandemije, kao što pokazuje sadašnja studija \", kaže Burgmann.", "Infekciolog pretpostavlja da će se smrtnost smanjivati jer se zarazi manje od 85-godišnjaka i manje od 65-godišnjaka. Ipak, što se više ljudi zarazi, veća je vjerojatnost da će među njima biti i teških slučajeva.", "\"Mladi se osjećaju puno usamljenijima\" Činjenica da se mlađi ljudi sve više zaražavaju očita je u sve većoj učestalosti među 15 do 24 godine.", "Prema sociologu Bernhardu Kittelu, koji istražuje raspoloženje stanovništva u sklopu austrijskog projekta Corona Panel (ACPP), skupina mladih odraslih posebno je relevantna. Do sada se to jednostavno previdjelo.", "“To možete vidjeti u podacima o samoći. Mlađi se ljudi trenutno osjećaju puno usamljenijima od starijih ”, objašnjava Kittel.", "Iako u normalnim godinama u istraživanjima poput Europskog socijalnog istraživanja oko 80 posto tvrdi da nikad nisu usamljeni, prema Corona Panel-u ta je vrijednost trenutno samo 32 posto među onima do 25 godina.", "Za starije od 25 godina to je više od 60 posto. Prema Kittelu, mladi su odrasli motivirani doprinijeti nečemu za suzbijanje pandemije, ali istodobno se moraju nositi s trenutnom nastavnom situacijom u školi i \"vezani su\" za svoje roditelje.", "Međutim, određeno zasićenje može se primijetiti u svim dobnim skupinama. „Zapravo vidimo sve veći umor od pandemije, nestrpljenje vlade i opadanje spremnosti da podrži mjere.", "Istodobno, mnogi se malo nadaju da će to uskoro završiti ”, kaže Kittel. S jedne strane, ljudi više nisu spremni pomoći u suzbijanju virusa, s druge se boje da će pandemija trajati vječno.", "Previše se ljudi ne ponaša ispravno, kaže Kittel. Primjerice, krajem ožujka 2020. 77% djece od 14 do 25 godina i 91% osoba starijih od 25 godina izjavilo je da nikada ne napuštaju dom kako bi se upoznali s prijateljima ili rodbinom.", "U veljači 2021. to je bilo samo 31% mlađe i 42% starije populacije. “Mislim da je apsolutno bitno da se pokrene rasprava o društvu u cjelini.", "Moj je dojam da vrlo mnogi iz populacije ne osjećaju da ih se čuje, puno je prigušenog bijesa, što možete vidjeti i iz sudjelovanja u neodobrenim demonstracijama \", kaže sociolog." ]
}