{
  "id" : "L09uNRTx",
  "url" : "https://kurier.at/chronik/oesterreich/causa-jochberg-kritik-an-vorbereitungskurs-waehrend-lockdown/401154867",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T12:37:58Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4869921/46-174021211.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Causa Jochberg: Kritik an Vorbereitungskurs während Lockdown",
  "articleTitleTranslated" : "Causa Jochberg: Kritika pripremnog tečaja tijekom zaključavanja",
  "articleContent" : [ "Am Mittwoch wurden immer mehr Details zum Skilehrer-Cluster in Jochberg bekannt. Die entscheidende Frage, ob alles rechtens war, ist aber noch offen. „Man wird das noch einmal ganz genau überprüfen“, sagte Tirols Landeshauptmann Günther Platter zu Mittag in einer Pressekonferenz.", "Er stellte aber klar: „Natürlich ist so eine Ausbildung in Zeiten eines Lockdowns entbehrlich.“ Wenn die Abhaltung des Kurses rechtlich nicht in Ordnung war, sei „mit aller Schärfe“ dagegen vorzugehen, betonte der Landeschef.", "Wenn es in Ordnung war, müsse man sich überlegen, an der Gesetzeslage etwas zu ändern, so Platter. Der Österreichische Skischulverband (ÖSSV) stellte jedenfalls klar, dass es sich bei den 17 Betroffenen um keine offiziellen Skilehrer handle.", "Es habe sich um einen privat organisierten Vorbereitungskurs zu einer Skilehrer-Ausbildung gehandelt. Kein Weihnachtsbesuch „Wir stehen auf dem Standpunkt, dass so ein Kurs in Lockdown-Zeiten nicht zulässig ist“, sagt ÖSSV-Generalsekretär Christian Abenthung zum KURIER.", "Der Unterkunftgeber, in dessen Personalhaus die Skilehrer-Anwärter gewohnt haben, entgegnet, dass alles rechtens gewesen sei.", "Die Anwärter hätten noch im Jänner eine Skilehrer-Ausbildung absolvieren sollen, um dann – nach dem Lockdown – im Februar in seiner Skischule zu arbeiten, so der Skischul-Leiter Alois Reichholf.", "Gerüchte, dass die Anwärter über Weihnachten in England gewesen wären oder Besuch von dort erhalten hätten, weist er deutlich zurück. „Das ist ein völliger Blödsinn“, sagt Reichholf.", "Er vermutet vielmehr, dass die Virusmutation schon länger auch in Mitteleuropa kursiert, und einer der Betroffenen sich in Tirol damit angesteckt hat.", "Die Sequenzierung hätte nur aufgrund der britischen Staatsbürgerschaft des Betroffenen stattgefunden, obwohl sich dieser schon länger in Tirol aufhält. Die Betroffenen stammen übrigens nicht nur aus Großbritannien, sondern auch aus Spanien, Irland, Niederlande, Island und Estland.", "Widersprüchliche Meinungen gibt es zur Frage, ob der Vorbereitungskurs zur Skilehrer-Ausbildung im Lockdown erlaubt war. Tatsächliche Skilehrer-Kurse sind jedenfalls erlaubt. „Sie finden auch teilweise statt“, sagt Abenthung, aber nur in sehr reduziertem Ausmaß.", "„Es ist vielleicht ein Viertel zum Normalbetrieb“, sagt der ÖSSV-Generalsekretär. Nach dem Bekanntwerden der 17 Verdachtsfälle sind mit Stand Mittwochvormittag 191 Coronatests in der Gemeinde durchgeführt worden.", "Alle waren negativ, sagte der Leiter des Corona-Einsatzstabes des Landes, Elmar Rizzoli, der APA. Die möglicherweise von der Virus-Mutation Betroffenen seien zumindest noch bis Mittwochabend in Quarantäne, berichtete indes der Jochberger Bürgermeister Günter Resch (FPÖ).", "Über eine mögliche Verlängerung sei er bisher nicht informiert worden. Die rege Testbereitschaft im Ort stimme ihn jedenfalls positiv. Über 80 Jochberger hätten sich am Mittwoch im örtlichen Kultursaal bereits testen lassen, sagte Resch der APA am Vormittag.", "\"Das Testzentrum ist sehr, sehr gut besucht\"." ],
  "articleContentTranslated" : [ "U srijedu je postalo poznato sve više detalja o grupi instruktora skijanja u Jochbergu. Ključno pitanje je li sve bilo u redu i dalje je otvoreno. \"Ponovno ćemo to vrlo pažljivo provjeriti\", rekao je tirolski guverner Günther Platter u podne na tiskovnoj konferenciji.", "Ali jasno je rekao: \"Naravno, takav je trening nepotreban u vrijeme zaključavanja.\" Ako održavanje tečaja nije bilo zakonski uredno, protiv njega se mora ići \"sa svim strogostima\", naglasio je upravitelj države.", "Da je to u redu, trebalo bi razmisliti o promjeni pravne situacije, rekao je Platter. U svakom slučaju, Austrijsko udruženje škola skijanja (ÖSSV) jasno je stavilo do znanja da 17 pogođenih osoba nisu službeni instruktori skijanja.", "Bio je to privatno organizirani pripremni tečaj za obuku instruktora skijanja. Nema božićnog posjeta \"Mi smatramo da takav tečaj nije dopušten u vrijeme zaključavanja\", kaže glavni tajnik ÖSSV-a Christian Abenthung za KURIER.", "Pružatelj smještaja, u čijoj je kući osoblje kandidata za učitelje skijanja, odgovorio je da je sve legalno.", "Kandidati su trebali završiti obuku za instruktora skijanja u siječnju, a zatim - nakon zaključavanja - raditi u njegovoj školi skijanja u veljači, prema direktoru škole skijanja Aloisu Reichholfu.", "Jasno odbacuje glasine da su se kandidati tijekom Božića nalazili u Engleskoj ili da su odatle primali posjetitelje. \"Ovo je potpuna glupost\", kaže Reichholf.", "Umjesto toga, sumnja da mutacija virusa već neko vrijeme kruži srednjom Europom, a jedan od pogođenih zaražen je njime u Tirolu.", "Sekvenciranje bi se dogodilo samo zbog britanskog državljanstva dotične osobe, iako je već dugo u Tirolu. Inače, pogođeni ne dolaze samo iz Velike Britanije, već i iz Španjolske, Irske, Nizozemske, Islanda i Estonije.", "Postoje oprečna mišljenja o pitanju je li pripremni tečaj za obuku učitelja skijanja dopušten u zaključavanju. U svakom su slučaju dopušteni stvarni tečajevi učitelja skijanja. \"Oni se također odvijaju djelomično\", kaže Abenthung, ali samo u vrlo ograničenoj mjeri.", "\"To je možda četvrtina normalnog rada\", kaže glavni tajnik ÖSSV. Nakon što je postalo poznato za 17 sumnjivih slučajeva, od srijede ujutro u zajednici je provedeno 191 testiranje korone.", "Svi su bili negativni, rekao je šef radne skupine za Coronu u zemlji Elmar Rizzoli iz APA-e. Gradonačelnik Jochberga Günter Resch (FPÖ) izvijestio je da su oni koji bi mogli biti pogođeni mutacijom virusa u karanteni barem do srijede navečer.", "Još nije obaviješten o mogućem produljenju. U svakom slučaju, živahna spremnost za testiranje u gradu čini ga pozitivnim. Preko 80 Jochbergera već je testirano u srijedu u lokalnoj dvorani za kulturu, rekao je Resch za APA ujutro.", "\"Test centar je vrlo, vrlo dobro posjećen\"." ]
}