{
  "id" : "L0BBqoWZ",
  "url" : "https://kurier.at/sport/wintersport/monobob-der-eiertanz-im-eiskanal/401120628",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T11:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umstrittene Premiere des Monobobs: Der Eiertanz im Eiskanal",
  "articleTitleTranslated" : "Kontroverzna premijera monoboba: ples jaja u ledenom kanalu",
  "articleContent" : [ "Bobpilotinnen fahren neuerdings allein durch den Eiskanal. Nicht alle Sportlerinnen sind Fans dieser neuen Disziplin, die 2022 olympisch wird. Katrin Beierl wäre nie in den Sinn gekommen, sich jemals allein in einen Schlitten zu setzen.", "Ohne Partnerin ist so eine Bobfahrt nur der halbe Spaß. Hätte die Niederösterreicherin wirklich eine Solokarriere angestrebt, dann wäre sie wohl bei der Leichtathletik geblieben und hätte den Eiskanal für immer links liegen gelassen.", "„Denn Bobfahren ist für mich schon ein Teamsport“, sagt Beierl. © Bild: EPA/TOMS KALNINS Trotzdem, oder besser: gerade deswegen, hockte sich die 27-Jährige am Samstag in einen Monobob und raste in diesem seltsamen Gefährt im Alleingang die Bahn im deutschen Winterberg hinunter.", "„Es macht nicht sonderlich Spaß“, gibt Beierl unumwunden zu, aber sie hat gar keine andere Wahl: Wenn sie und ihre Teamkolleginnen ihre Karrieren nicht auf Eis legen wollen, dann muss Pilotin Katrin Beierl fortan auch einen Monobob steuern.", "„Es ist verpflichtend, dass alle Frauen beides fahren: Zweier- und Monobob“, erklärt die Jus-Studentin. „Sonst kriegt man ab der nächsten Saison keinen Startplatz mehr für den Weltcup und darf auch nicht an den Winterspielen teilnehmen“", "Katrin Beierl mit ihrem neuen Monobob, der 27.000 Euro gekostet hat © Bild: ÖBSV Die Idee mit diesen neumodischen Single-Schlitten stammt vom Internationalen Olympischen Komitee.  “", "Im Sinne der Gleichberechtigung will man den Frauen im Bobsport beginnend mit den Winterspielen 2022 in Peking ebenfalls zwei Medaillenchancen ermöglichen. Die männlichen Kollegen sind bekanntlich seit Menschengedenken im Zweier- und im Viererbob unterwegs.", "Bei den nächsten Olympischen Winterspielen 2022 in Peking ist nicht nur der Monobob neu im Programm Mixed-Wettkämpfe Frauen und Männer machen in Zukunft häufiger gemeinsame Sache.", "Mixed-Bewerbe sind im Skispringen, Snowboardcross, Shorttrack sowie im Freestyle-Skiing geplant Big Air Weil das IOC vermehrt die jungen Sportfans ansprechen will, setzt man auf die Freeskier.", "Der Big-Air-Bewerb ist 2022 erstmals im Programm So lobenswert der Grundgedanke auch sein mag, so befremdlich scheint diese neue Disziplin vorerst noch für viele Athletinnen zu sein. Denn kaum eine Pilotin fährt auch tatsächlich auf diese Monobobs ab.", "„Man hat das Gefühl, mit einem Go-Kart zu fahren“, meint etwa die deutsche Olympiasiegerin Mariama Jamanka, die kein Hehl daraus macht, dass sie sich nicht aus purer Leidenschaft in den Monobob setzt, sondern aus reiner „Notwendigkeit“, um ihre Zweier-Karriere fortsetzen zu können. © Bild:", "EPA/TOMS KALNINS Dass es keine eineinhalb Jahre vor den Winterspielen in Peking in dieser neuen Disziplin praktisch kaum Erfahrungswerte gibt, kommt noch erschwerend hinzu.  :", "Katrin Beierl bestritt gestern in Winterberg im Rahmen der Monobob World Series ihren ersten offiziellen Wettkampf als Solistin. Wohlfeile 27.000 Euro kostete sie der fabriksneue Monobob, ohne die finanzielle Unterstützung des Sportministeriums hätte sie sich den Schlitten nicht leisten können.", "Als die Himbergerin vor wenigen Wochen ihre Jungfernfahrt in ihrem neuen Monobob unternahm, wurde sie gleich einmal mit den Tücken dieses Gefährts konfrontiert. Der Schlitten ist zwar ähnlich lang wie ein Zweierbob, fährt sich durch das geringere Gewicht allerdings ganz anders.", "„Das ist ein Eiertanz“, sagt Beierl, „der Monobob reagiert extrem sensibel, man muss wirklich sehr genau fahren, sonst rutscht einem der Hintern des Bobs weg.“ Die Geschwindigkeiten sind aber deutlich geringer als im Zweierbob.", "Im Monobob war Katrin Beierl im Schnitt zwischen drei und vier Sekunden langsamer als bei den Fahrten mit ihrer Partnerin Jennifer Onasanya, mit der sie zuletzt beim Weltcup in Sigulda auf Rang zwei gerast war.", "Mit Jennifer Onasanya raste Katrin Beierl zuletzt in Sigulda im Weltcup auf den zweiten Rang © Bild: EPA/TOMS KALNINS Das fehlende Tempo macht sich vor allem im Zielauslauf bemerkbar: Beierl kam bei ihren ersten Fahrten erst gar nicht in die Situation, die Bremse betätigen zu müssen.", "„Weil man den Auslauf gar nicht hochkommt. Man muss den Bob raufschieben.“ Die Wettkampf-Premiere in Winterberg verlief für die Niederösterreicherin gestern übrigens durchaus zufriedenstellend. Katrin Beierl steuerte ihren Monobob auf den dritten Rang.", "Aber sie weiß ganz genau: „Der Zweier wird sicher immer meine stärkere Disziplin bleiben . “" ],
  "articleContentTranslated" : [ "Piloti u bobu nedavno su se vozili sami kroz ledeni kanal. Nisu svi sportaši ljubitelji ove nove discipline koja će biti olimpijska 2022. godine. Katrin Beierl nikad ne bi palo na pamet da se ikad sama uvuče u saonice.", "Bez partnera vožnja bobom samo je pola zabave. Da je Donja Austrijanka doista ciljala na solo karijeru, tada bi ostala s atletikom i zauvijek napustila ledeni kanal.", "\"Jer je bob za mene timski sport\", kaže Beierl. © Slika: EPA / TOMS KALNINS Ipak, ili bolje rečeno: upravo zbog toga, 27-godišnjak je u subotu čučnuo u monobobu i sam u ovom čudnom vozilu jurio stazom u njemačkom Winterbergu.", "\"Nije osobito zabavno\", iskreno priznaje Beierl, ali nema drugog izbora: ako ona i njezini suigrači ne žele staviti karijeru na čekanje, od sada će i pilot Katrin Beierl morati voziti monobob.", "\"Obavezno je da se sve žene voze i s dvojicom i s monobobom\", objašnjava student prava. \"Inače nećete dobiti početno mjesto za Svjetski kup počevši od sljedeće sezone i neće vam biti dopušteno sudjelovanje u zimskim igrama\"", "Katrin Beierl sa svojim novim monobobom, koji je koštao 27.000 eura © Foto: ÖBSV Ideja za ove novokrovne jednostruke saonice potekla je od Međunarodnog olimpijskog odbora. \"", "U interesu jednakih prava, žene žele dobiti dvije mogućnosti za medalje u bobu, počevši od Zimskih igara 2022. u Pekingu. Kao što je poznato, muške kolege već su dulje vrijeme vani u bobu za dvije i četiri osobe.", "Na sljedećim Zimskim olimpijskim igrama u Pekingu 2022. godine nije samo monobob nov u programu mješovitih natjecanja, već će žene i muškarci u budućnosti učiniti više zajedno.", "Planirana su mješovita natjecanja u skijaškim skokovima, snowboard krosu, kratkom stazi i skijanju slobodnim stilom Big Air Budući da MOK sve više želi privući mlade ljubitelje sporta, oslanja se na freeskiere.", "Natjecanje u Big Airu prvi će put biti dio programa 2022. Kako je pohvalna osnovna ideja, ova nova disciplina zasad se mnogim sportašima čini stranom. Jer teško da se bilo kojoj ženskoj piloti zapravo sviđaju ti monobobi.", "\"Imate osjećaj da vozite karting\", kaže njemačka olimpijska prvakinja Mariama Jamanka, koja ne krije da u monobobu ne sjedi iz čiste strasti, već iz čiste \"nužde\" za svoje Da bih mogao nastaviti karijeru dvojca. © Slika:", "EPA / TOMS KALNINS Činjenica da u ovoj novoj disciplini gotovo da nema iskustva manje od godinu i pol dana prije Zimskih igara u Pekingu još više otežava stvari. :", "Katrin Beierl natjecala se na svom prvom službenom natjecanju kao solistica jučer u Winterbergu u sklopu Monobob World Series. Potpuno novi monobob koštao ju je jeftinih 27.000 eura, bez financijske potpore Ministarstva sporta ne bi si mogla priuštiti saonice.", "Kada je žena Himberger prije nekoliko tjedana krenula na prvo putovanje svojim novim monobobom, suočila se s pogibeljima ovog vozila. Tobogan je dugačak otprilike kao bob s dva čovjeka, ali zbog manje težine potpuno je drugačiji.", "\"To je ples s jajima\", kaže Beierl, \"monobob reagira izuzetno osjetljivo, stvarno morate voziti vrlo precizno, inače će vam zadnjica skliznuti.\" Brzine su znatno niže nego u dvokrevetnom bobu.", "U monobobu je Katrin Beierl u prosjeku bila sporija između tri i četiri sekunde nego u vožnji s partnericom Jennifer Onasanya, s kojom je zadnji put utrkivala do drugog mjesta na Svjetskom kupu u Siguldi.", "S Jennifer Onasanya, Katrin Beierl posljednji je put utrčala do drugog mjesta na Svjetskom kupu u Siguldi © Slika: EPA / TOMS KALNINS Nedostatak brzine posebno je vidljiv u cilju: Beierl nije niti došla u situaciju da pritisne kočnicu u prvim vožnjama moram.", "“Jer uopće ne možete podići izljev. Morate odgurnuti bob. ”Premijera natjecanja u Winterbergu bila je jučer sasvim zadovoljavajuća za Donju Austriju. Katrin Beierl dovela je svoj monobob do trećeg mjesta.", "Ali ona vrlo dobro zna: „Njih dvoje definitivno će uvijek biti moja jača disciplina. \"" ]
}