{
  "id" : "L0vYp95T",
  "url" : "https://kurier.at/sport/wintersport/durststrecke-beendet-marco-schwarz-gewinnt-adelboden-slalom/401151330",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T13:22:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864059/46-173987718.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwarz sei Dank: ÖSV-Techniker können doch noch siegen",
  "articleTitleTranslated" : "Hvala crnini: ÖSV tehničari i dalje mogu pobijediti",
  "articleContent" : [ "Marco Schwarz triumphiert beim Slalom-Klassiker in Adelboden. Es ist der erste Sieg für die ÖSV-Technikherren nach 30 Rennen. Marco Schwarz hat erstmals in seiner Karriere einen Weltcup-Slalom gewonnen.", "Der Kärntner setzte sich am Sonntag im Torlauf in Adelboden 0,14 Sekunden vor dem Deutschen Linus Straßer und 0,15 vor dem Briten Dave Ryding durch. Vierter wurde nur 2/100 Sekunden dahinter Michael Matt.", "Für Schwarz war es der dritte Weltcupsieg seiner Karriere nach einem City Event in Oslo und einer Kombination in Wengen, jeweils im Jänner 2019.  \"Ich habe mir gedacht, das Skifahren passt, das Material passt, wir haben brutal hart gearbeitet im Sommer.", "Der erste Sieg im Slalom ist richtig cool\", sagte Schwarz im ORF-Interview. Den Erfolg ordnete er ganz oben ein. \"Im Slalom zu gewinnen, war immer ein richtig großer Traum.\"", "Er sei schon in Führung gelegen nach dem ersten, habe es nicht runtergebracht, vom vierten nach vor zu fahren, sei vielleicht ein bisschen leichter gewesen. \"Man muss Gas geben, man muss alles geben, damit man ein Rennen gewinnen kann.", "Das habe ich gemacht.\" Schwarz beendete auch eine lange Durststrecke für die ÖSV-Technik-Herren, zuletzt hatte im Jänner 2019 in Schladming Marcel Hirscher einen Slalom gewonnen. Manuel Feller ist im Finale nicht dabei", ".   © Bild: EPA / PETER SCHNEIDER Teaminterner Ansporn Der im Trikot des Weltcupführenden angetretene Manuel Feller schied im ersten Durchgang aus, das Rote Leiberl übernahm nun der 25-jährige Schwarz.", "Er hat 16 Zähler Vorsprung auf Straßer, 39 auf Feller. \"Manu hat nach dem ersten Durchgang gesagt, wenn es ihm einer wegnimmt, dann soll ich es ihm wegnehmen. Das wird sicher noch eine spannende Saison, wir matchen uns sehr gut und sind ein starkes Team\", ist Schwarz überzeugt.", "Die zur Halbzeit vor dem viertplatzierten Schwarz gelegenen Clement Noel (FRA/8.), Victor Muffat-Jeandet (FRA/26.) und Loic Meillard (SUI/5.) fielen allesamt zurück. Mit einer angriffslustigen Fahrt und Laufbestzeit machte auch Michael Matt einen Sprung um neun Ränge von 13 auf 4 nach vorne.", "\"Ich habe mehr attackiert, aber ich komme mit dem Schwungansatz nicht ganz da hin, wo ich will. Dann schaut es nicht so flüssig aus, daran muss ich arbeiten\", sagte der Tiroler. © Bild: EPA / PETER SCHNEIDER \"Dummer Fehler\" Adrian Pertl verbesserte sich um acht Ränge auf den elften Platz (+0,71).", "\"Das war eine super Piste, da kann man gut attackieren, ich bin sehr zufrieden.\" In den ersten Durchgang sei er etwas verhalten reingegangen, weil die letzten Rennen nicht nach Wunsch verlaufen seien. Zuletzt in Zagreb hatte er eingefädelt.", "Christian Hirschbühl wurde Zwölfter (+0,82), Johannes Strolz 22. (+2,19), Marc Digruber schied im Finale aus. Der im Trikot des Slalom-Weltcupführenden angetretene Feller machte im ersten Lauf einen \"dummen Fehler\".", "Man habe bei der Besichtigung schon gesehen, dass es dort weghänge. \"Ich wusste, dass es heute schwierig wird, es sind ganz andere Bedingungen. Das Feld hat sich wieder ein bisserl durchgemischt. Nichtsdestotrotz hätte ich gerne ein Wörtchen mitgeredet.\"", "Er wusste, dass man auf solchen Bedingungen nicht dominieren werde, aber man habe sich sehr gut darauf eingestellt. \"Es ist sehr viel Aggressivität im Schnee, es sind 15 Grad Unterschied im Vergleich zu den ersten drei Rennen\", erklärte der Tiroler.", "Auch Fabio Gstrein schied im ersten Lauf aus. Ergebnisse des Slaloms in Adelboden:", "Linus Straßer (GER) David Ryding (GBR) Loic Meillard (SUI) Tanguy Nef (SUI) Daniel Yule (SUI) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Alexander Choroschilow (RUS) Ramon Zenhäusern (SUI) Manfred Mölgg (ITA) Stefan Hadalin (SLO) Kristoffer Jakobsen (SWE) Alexis Pinturault (FRA) Simon Maurberger (ITA) Jean-Baptiste Grange (FRA) Luca Aerni (SUI) Marc Rochat (SUI) Luke Winters (USA) Tommaso Sala (ITA) Riccardo Tonetti (ITA) Victor Muffat-Jeandet (FRA) Ausgeschieden im 1.  :", "Durchgang: Manuel Feller (AUT), Fabio Gstrein (AUT), Filip Zubcic (CRO), Jonathan Nordbotten (NOR), Erik Read (CAN), Timon Haugan (NOR) Ausgeschieden im 2. Durchgang: Marc Digruber (AUT), Henrik Kristoffersen (NOR), Giuliano Razzoli (ITA), Noel von Grünigen (SUI) Disqualifiziert im 1.", "Durchgang: Alex Vinatzer (ITA) Anmerkung: Keine Weltcup-Punkte für Sala, Tonetti und Muffat-Jeandet jeweils wegen mehr als 8 Prozent Rückstands auf die Siegerzeit. Gesamtwertung (nach 17 Rennen):", "Alexis Pinturault (FRA) Aleksander Aamodt Kilde (NOR) Marco Odermatt (SUI) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Loic Meillard (SUI) Marco Schwarz (AUT) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Matthias Mayer (AUT) Vincent Kriechmayr (AUT) Linus Straßer (GER) Manuel Feller (AUT) Lucas Braathen (NOR) Kjetil Jansrud (NOR) Michael Matt (AUT) Adrian Pertl (AUT) Max Franz (AUT) Roland Leitinger (AUT) Otmar Striedinger (AUT) Christian Walder (AUT) Fabio Gstrein (AUT) Christian Hirschbühl (AUT) Stefan Brennsteiner (AUT) Dominik Raschner (AUT) Hannes Reichelt (AUT) Daniel Hemetsberger (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Marc Digruber (AUT) Johannes Strolz (AUT) Raphael Haaser (AUT) Stefan Babinsky (AUT) Christopher Neumayer (AUT) Christoph Krenn (AUT) Slalom Herren (4):", "Marco Schwarz (AUT) Linus Straßer (GER) Manuel Feller (AUT) Ramon Zenhäusern (SUI) Henrik Kristoffersen (NOR) Sebastian Foss-Solevaag (NOR) Michael Matt (AUT) Clement Noel (FRA) Alex Vinatzer (ITA) Daniel Yule (SUI) David Ryding (GBR) Alexis Pinturault (FRA) Loic Meillard (SUI) Victor Muffat-Jeandet (FRA) Tanguy Nef (SUI) Fabio Gstrein (AUT) Adrian Pertl (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) Mannschaft Herren (17): Nationencup (30): :" ],
  "articleContentTranslated" : [ "Marco Schwarz trijumfira u klasiku slaloma u Adelbodenu. To je prva pobjeda ÖSV tehničara nakon 30 utrka. Marco Schwarz prvi je put u karijeri osvojio slalom Svjetskog kupa.", "Korušanin je prevladao u nedjelju u pogotku u Adelbodenu 0,14 sekunde ispred Nijemca Linusa Straßera i 0,15 ispred Britanca Davea Rydinga. Michael Matt završio je na četvrtom mjestu, zaostajući samo 2/100 sekundi.", "Schwarzu je to bila treća pobjeda u Svjetskom kupu u karijeri nakon gradskog događaja u Oslu i kombinacije u Wengenu, svaki u siječnju 2019. \"Smatrao sam da je skijanje u redu, materijal u pravu, ljeti smo izuzetno puno radili.", "Prva pobjeda u slalomu zaista je super \", rekao je Schwarz u intervjuu za ORF. Uspjeh je svrstao na vrh.\" Pobjeda u slalomu uvijek je bio zaista veliki san. \"", "Već je bio u vodstvu nakon prve, nije se mogao spustiti da prijeđe s četvrte, možda malo lakše. \"Morate dati benzin, morate dati sve da biste pobijedili u utrci.", "Učinio sam to. \"Schwarz je također okončao dugu suhoću za muškarce ÖSV-Technika, nedavno je Marcel Hirscher pobijedio u slalomu u siječnju 2019. u Schladmingu. Manuel Feller nije u finalu", ". © Slika: EPA / PETER SCHNEIDER Unutarnji poticaj tima Manuel Feller, koji se natjecao u dresu vođe Svjetskog kupa, eliminiran je u prvom krugu, crveno tijelo sada je preuzeo 25-godišnji Schwarz.", "Ima 16 bodova prednosti ispred Straßera i 39 preko Fellera. \"Nakon prvog kruga, Manu je rekao da, ako mu ga je netko uzeo, onda bih mu ja trebao ja to oduzeti. To će sigurno biti uzbudljiva sezona, jako dobro se slažemo i jaka smo momčad\", uvjeren je Schwarz.", "Clement Noel (FRA / 8.), Victor Muffat-Jeandet (FRA / 26.) I Loic Meillard (SUI / 5.) Svi su zaostajali na poluvremenu ispred četvrtoplasiranih Crnih. Uz agresivan pogon i najbrže vrijeme, Michael Matt je također skočio devet mjesta s 13 na 4 naprijed.", "\"Napao sam više, ali s početkom zamaha ne stižem baš tamo gdje želim. Tada to ne izgleda tako fluidno, moram poraditi na tome\", rekao je Tirolac. © Slika: EPA / PETER SCHNEIDER \"Glupa pogreška\" Adrian Pertl popeo se za osam mjesta na jedanaesto mjesto (+0,71).", "\"To je bila sjajna padina, lako je napasti, vrlo sam zadovoljan.\" U prvoj je vožnji bio pomalo oprezan jer posljednje utrke nisu prošle po želji. Nedavno je u Zagrebu dogovorio projekt.", "Christian Hirschbühl bio je dvanaesti (+0,82), Johannes Strolz 22. (+2,19), Marc Digruber eliminiran je u finalu. Feller je, odjeven u dres vođe svjetskog kupa u slalomu, u prvoj vožnji napravio \"glupu pogrešku\".", "Tijekom inspekcije već ste mogli vidjeti da tamo visi. \"Znao sam da će danas biti teško, uvjeti su potpuno drugačiji. Polje se opet malo promiješalo. Ipak, volio bih reći.\"", "Znao je da u ovakvim uvjetima nećete dominirati, ali vrlo ste se dobro prilagodili. \"U snijegu ima puno agresivnosti, postoji razlika od 15 stupnjeva u odnosu na prve tri utrke\", objasnio je Tirolac.", "Fabio Gstrein također se povukao u prvoj vožnji. Rezultati slaloma u Adelbodenu:", "Linus Straßer (GER) David Ryding (GBR) Loic Meillard (SUI) Tanguy Nef (SUI) Daniel Yule (SUI) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Alexander Choroschilow (RUS) Ramon Zenhäusern (SUI) Manfred Mölgg ( ITA) Stefan Hadalin (SLO) Kristoffer Jakobsen (SWE) Alexis Pinturault (FRA) Simon Maurberger (ITA) Jean-Baptiste Grange (FRA) Luca Aerni (SUI) Marc Rochat (SUI) Luke Winters (SAD) Tommaso Sala (ITA) Riccardo Tonetti (ITA) Victor Muffat-Jeandet (FRA) Ispadanje u 1. redu:", "Kolo: Manuel Feller (AUT), Fabio Gstrein (AUT), Filip Zubčić (CRO), Jonathan Nordbotten (NOR), Erik Read (CAN), Timon Haugan (NOR) Ispadanje u 2. kolu: Marc Digruber (AUT), Henrik Kristoffersen (NOR), Giuliano Razzoli (ITA), Noel von Grünigen (SUI) diskvalificiran u 1.", "Trčanje: Alex Vinatzer (ITA) Napomena: Nema bodova u Svjetskom kupu za Salu, Tonettija i Muffat-Jeandeta, zbog više od 8 posto minusa u pobjedničkom vremenu. Ukupni poredak (nakon 17 utrka):", "Alexis Pinturault (FRA) Aleksander Aamodt Kilde (NOR) Marco Odermatt (SUI) Filip Zubcic (HR) Henrik Kristoffersen (NOR) Loic Meillard (SUI) Marco Schwarz (AUT) Mauro Caviezel (SUI) Ryan Cochran-Siegle (SAD) Matthias Mayer (AUT) Vincent Kriechmayr (AUT) Linus Straßer (GER) Manuel Feller (AUT) Lucas Braathen (NOR) Kjetil Jansrud (NOR) Michael Matt (AUT) Adrian Pertl (AUT) Max Franz (AUT) Roland Leitinger (AUT) Otmar Striedinger (AUT) Christian Walder (AUT) Fabio Gstrein (AUT) Christian Hirschbühl (AUT) Stefan Brennsteiner (AUT) Dominik Raschner (AUT) Hannes Reichelt (AUT) Daniel Hemetsberger (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Marc Digruber (AUT) Johannes Strolz (AUT) Raphael Haaser (AUT) Stefan Babinsky (AUT) Christopher Neumayer (AUT) Christoph Krenn (AUT) Slalom muškarci (4):", "Marco Schwarz (AUT) Linus Straßer (GER) Manuel Feller (AUT) Ramon Zenhäusern (SUI) Henrik Kristoffersen (NOR) Sebastian Foss-Solevaag (NOR) Michael Matt (AUT) Clement Noel (FRA) Alex Vinatzer (ITA) Daniel Yule ( SUI) David Ryding (GBR) Alexis Pinturault (FRA) Loic Meillard (SUI) Victor Muffat-Jeandet (FRA) Tanguy Nef (SUI) Fabio Gstrein (AUT) Adrian Pertl (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) momčad (17): Kup nacija (30) ::" ]
}