{
  "articleContent" : [ "Und die Eva aus Brünn: War es Glück, dass die Kellnerin im Wiener Prater einen Aristokraten kennenlernte? Oder war der traurige Andràs, der ihr über den Weg lief, ihr Glück – bevor er einen tödlichen Autounfall hatte?", "Man weiß es oft erst nachher, wenn’s zu spät ist. Bei Peter Rosei, der die Menschen „von innen heraus“ erforscht und sich mit ihnen auf Glücksuche begibt, weiß man noch weniger.", "Dass er nie predigt und man, lässt man sich auf seine Bücher ein, immer auf schwankendem Boden steht, das wurde schon zu seinem 70.  Geburtstag im KURIER gefeiert. Am 17.  Juni wird er 75.  Glück ist, wenn das Herz schlägt.", "Glück, wenn man noch atmen kann. Die Haltlosen und Respektlosen und Bodenlosen hat Peter Rosei schon porträtiert: Die ihr Herz ans Geld gehängt haben und glatt sind „wie eine Wasserlache gleich nach dem Regen“: Unangenehme Romane waren das immer.", "„Das Märchen vom Glück“ gönnt immerhin Momente, in denen die Sonne scheint. Rosei ist freundlicher, ja großzügig geworden. „Wie lebendig du doch bist! “, sagt der Ungar Andràs zur Tschechin Eva. Das gilt für das ganze Buch.", "So viel Leben! Einfaches Leben. Das ergibt in konzentrierten Sätzen, in Essenzen, ein großes Glück, was Peter Rosei gelungen ist. Peter Rosei: „Das Märchen vom Glück“ Residenz Verlag. 176 Seiten. 20 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "I Eva iz Brna: Je li imala sreće što je konobarica u bečkom Prateru upoznala aristokrata? Ili je tužni Andràs kojeg je upoznala, bila njena sreća - prije nego što je imao fatalnu prometnu nesreću?", "Često znate tek poslije, kad je prekasno. S Peterom Roseijem, koji istražuje ljude \"iznutra prema van\" i s njima ide u potragu za srećom, znamo još manje.", "Činjenica da nikad ne propovijeda i da ako se upletete u njegove knjige uvijek stojite na nesigurnom terenu, već je proslavljena na njegov 70. rođendan u KURIER-u. 17. lipnja bit će mu 75. Sreća je kad srce zakuca.", "Sreća kad još možeš disati. Peter Rosei već je prikazao nesigurne, nespoštljive i bez dna: Oni koji srce ulažu u novac i glatki su \"poput lokve vode odmah nakon kiše\": to su uvijek bili neugodni romani.", "\"Bajka o sreći\" dopušta trenutke kada sunce sja. Rosei je postala ljubaznija, da, darežljiva. “Kako si živ! “, Kaže Mađar Andràs Čehinji Evi. To vrijedi za cijelu knjigu.", "Toliko života! Jednostavan život. U koncentriranim rečenicama, u esencijama, ovo rezultira velikom srećom, što je Peter Rosei i uspio. Peter Rosei: \"Bajka o sreći\" Residenz Verlag. 176 stranica. 20 eura KURIJSKA ocjena: **** i pol zvjezdica" ],
  "articleId" : "l1BqFlnC",
  "articleTitle" : "Peter Rosei erzählt \"Das Märchen vom Glück\"",
  "articleTitleTranslated" : "Peter Rosei priča \"Bajku o sreći\"",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "l1BqFlnC",
  "imageCopyright" : "Gabriel Brandenstein",
  "imageUrl" : "https://image.kurier.at/images/original/3943106/46-149850139.jpg",
  "publishedOn" : "2021-04-03T04:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/kultur/buch/peter-rosei-erzaehlt-das-maerchen-vom-glueck/401339112"
}