{
  "id" : "l1kxpefk",
  "url" : "https://kurier.at/chronik/oesterreich/wie-vorarlberg-wieder-oeffnet-ein-lokalaugenschein/401218164",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T05:06:49Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/5000655/20210314_213621.jpg",
  "imageCopyright" : "Christian Willim",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nur jeder dritte Wirt in Vorarlberg sperrt heute wieder auf",
  "articleTitleTranslated" : "Danas se ponovno otvara tek svaki treći gostioničar u Vorarlbergu",
  "articleContent" : [ "***Diese Geschichte wird laufend aktualisiert*** Der \"Hirschen\" in Schwarzenberg im Bregenzerwald liegt seit über vier Monaten im Tiefschlaf. Restaurant, Hotel und Kulturbetrieb in dem 1755 erbauten Traditionshaus - der Lockdown hat alles lahmgelegt.", "Ab heute, Montag, darf in Vorarlberg die Gastronomie wieder öffnen. Das Ländle wird damit zur österreichweiten Pilotregion. Auch im Sport- und Kulturbereich gibt es Lockerungen, die nur für das westlichste Bundesland gelten.", "Ab dem heutigen Montag wird Vorarlberg zur Pilotregion für Öffnungen in Österreich. Die Gastronomie darf im Freien und in den Lokalen Gäste bewirten. Die Öffnungszeiten sind durch die nächtliche Ausgangsregelung beschränkt.", "Um 20 Uhr muss wieder jeder vom Gasthaus-Besuch daheim sein. Zudem braucht es einen negativen Corona-Test, der im Fall eines PCR-Tests nicht älter als 72 Stunden und bei einem weniger verlässlichen Antigen-Test nur 48 Stunden alt sein darf.", "Die Maske ist auch im Wirtshaus zu tragen und kann nur zu Speis und Trank abgenommen werden. Veranstaltungen im Kulturbereich sind ebenfalls wieder möglich - auch in geschlossenen Räumen.", "Die Zahl der Besucher ist allerdings auf 100 Personen beschränkt, zudem darf nur maximal die halbe Kapazität der Räumlichkeit genutzt werden. Die Plätze müssen zugewiesen und gekennzeichnet sein.", "Hier gelten auch in Eigenregie durchgeführte Tests als Eintrittskarte, sofern diese in einem behördlichen Datenverarbeitungssystem erfasst sind.", "Speisen und Getränke dürfen nicht abgegeben werden Lockerungen gibt es auch im Sportbereich, wo in Vorarlberg 20 Jugendliche bis 18 outdoor und zehn indoor zusammenkommen können. Allerdings ist kein Sport mit Körperkontakt erlaubt.", "Auch beim Sport gibt es eine Testpflicht. Die Regeln dafür sind die selben wie in der Kultur. Veranstaltungen im Rahmen der außerschulischen Jugenderziehung und Jugendarbeit sind künftig mit bis zu zehn Personen bis 18 Jahre zuzüglich zweier volljähriger Betreuungspersonen wieder zulässig.", "Voraussetzung sind negative Antigen-oder PCR-Tests. Erlaubt sind auch Zusammenkünfte von medizinischen und psychosozialen Selbsthilfegruppen. Peter Fetz gehört zu den Unternehmern, die wieder aufsperren wollen, wenn auch erst ab Freitag und vorerst nur für einen Wochenendebetrieb des Gastlokals.", "\"Es geht darum, jetzt ein gutes Zeichen zu setzen\", sagt der \"Hirschen\"-Chef, während sich draußen der Wintereinbruch in Schnee niederschlägt. Nicht alle Wirte im Land denken so wie der 30-Jährige.", "Laut einer Umfrage der Vorarlberger Wirtschaftskammer wollen nur 30 Prozent der Vorarlberger Gastronomen ihre Lokale unter diesen Bedingungen öffnen. Zwei-Meter-Abstände zwischen den Gastgruppen und eine Öffnungszeiten bis maximal 20 Uhr lassen für viele keinen wirtschaftlichen Betrieb zu. © Bild:", "Christian Willim \"Wir haben den Vorteil, dass wir so viel Platz haben\", sagt Fetz, der die Rahmenbedinungen zwar kritisch sieht, aber auch meint: \"Wir müssen die Challenge annehmen.\"  :", "Den Vorarlberger Pilotversuch befürwortet er, bei allen Risiken, die damit verbunden sind: \"Ganz Mitteleuropa schaut auf uns. Wenn es nicht funktioniert, können wir es bis Mitte Juli wieder abschreiben.\"", "Als Wirt sei er aber überzeut, \"dass wir das gut hinkriegen\". Und was sagt der Kulturveranstalter, der in seinem Hotel den Gästen unter anderem Konzerte, Lesungen und Kabarett serviert: \"Da sehe ich es genauso.\"", "Wie er selbst allerdings Kultur und Gastronomie unter einen Hut kriegen soll, weiß der Vorarlberger aber noch nicht. Denn derzeit schließen die Regeln aus, dass beides parallel von Statten gehen kann.", "Der Hotelier Fetz wiederum weiß wie alle anderen in seiner Branche nicht, wann er wieder Zimmer vermieten kann und hofft, \"dass wir  ab Mai wieder ohne Unterbrechung offen haben können\". © Bild: Christian Willim Der Tag der Öffnungen startet im Zentrum von Bregenz zwischen Schneetreiben und Regen.", "Die Gastgärten sind witterungsbedingt zu. Ohne die Möglichkeit, auch Gasträume zu bespielen, auf die Landeshauptmann Markus Wallner gedrängt hätte, wären die Lokalöffnungen zum Auftakt wohl zur Gänze ins Wasser gefallen.", "Ein älterer Herr kommt gerade von seinem ersten Kaffee in einem Lokal über den Kornmarkt spaziert.  \"Ich finde es gut, es ist ein erster Schritt\", sagt er. Das Gefühl wieder einmal in einem Kaffeehaus gesessen zu sein.", "\"Fein\", meint er mit breitem Grinser. Ingrid und Werner Linder. © Bild: Christian Willim Bei Ingrid und Werner Linder könnte Meinung nicht unterschiedlicher sein: Sie will am Dienstag gleich zu gleich zwei Damentreffen für ein Schwätzchen in ein Lokal und meint: \"Ich freu mich riesig.\"", "Ihr Mann ortet hingegen einen \"Riesenzirkus\": \"Ich lass mich doch nicht nur für einen Kaffee testen. Und der Wirtschaft bringt das nichts, wenn die nicht auch am Abend offen lassen können. Da machen sie den Umsatz.\"", "Augustin Jagg und Hubert Dragaschnig, künstlerische Leiter vom Theater Kosmos in Bregenz. © Bild: Christian Willim Im Foyer des Theater Kosmos in Bregenz wird geschraubt. Im Bühnenraum ist das Licht an.", "Gleich werden die aus Wien angereisten Schauspieler zur ersten Probe kommen. Am Samstag ist Premiere für das 2-Personen-Stück \"Wunschloses Unglück\" von Peter Handke, die eigentlich schon am 5. November stattfinden hätte sollen.", "\"Wir haben das Glück der niedrigen Zahlen\", sagen die künstlerischen Leiter Augustin Jagg und Hubert Dragaschnig mit Blick auf das Vorarlberger Infektionsgeschehen. 85 statt 170 Besucher wird man einlassen können.", "Die ersten beiden Vorstellungen waren sofort ausverkauft, als klar war, dass es wieder losgeht. \"Man merkt, die Leute wollen wieder ins Theater\", sagt Jagg. \"Wir freuen uns\", beschreibt Dragaschnig die Gefühlslage im Haus.", "Einige größere Kulturbetriebe wollen die Türen vorerst weiter geschlossen halten. \"Wenn ich 1000 Abonnenten habe und nur 100 reinlassen kann, ist das schwierig\", verstehen die beiden solche Entscheidungen.", "\"Wir sind ein kleines Boot\", so Dragaschnig. Das sei aktuell ein Vorteil." ],
  "articleContentTranslated" : [ "*** Ova se priča kontinuirano ažurira *** \"Hirschen\" u Schwarzenbergu u Bregenzerwaldu duboko je spavao više od četiri mjeseca. Restoran, hotel i kulturne aktivnosti u tradicionalnoj kući izgrađenoj 1755. godine - zaključavanje je sve paraliziralo.", "Od danas, u ponedjeljak, ugostiteljski obrt u Vorarlbergu smije se ponovno otvoriti. Ländle će tako postati pilot regija za cijelu Austriju. Postoje i opuštanja u sportskom i kulturnom sektoru koja se odnose samo na najzapadniju saveznu državu.", "Od danas, u ponedjeljak, Vorarlberg će postati pilot regija za otvaranje u Austriji. Gastronomija smije zabavljati goste izvan i u blizini. Vrijeme otvaranja ograničeno je propisima o noćnom izlasku.", "U 20 sati svi moraju doći kući iz posjeta gostionici. Uz to, potreban je negativni test korone, koji u slučaju PCR testa ne smije biti stariji od 72 sata, a u slučaju manje pouzdanog antigenskog testa, star samo 48 sati.", "Maska se također može nositi u konobi i može se ukloniti samo uz hranu i piće. Mogući su i događaji u kulturnom sektoru - čak i u zatvorenim sobama.", "Međutim, broj posjetitelja ograničen je na 100 ljudi, a može se koristiti samo maksimalno polovica kapaciteta sobe. Sjedala moraju biti dodijeljena i označena.", "U ovom slučaju, samoprovedeni testovi također se smatraju ulaznim kartama, pod uvjetom da su evidentirani u službenom sustavu za obradu podataka.", "Nije dozvoljeno predavanje hrane i pića. Opuštanje je i u sportskom dijelu, gdje se 20 mladih do 18 godina može okupiti na otvorenom, a deset u zatvorenom u Vorarlbergu. Međutim, fizički kontaktni sportovi nisu dopušteni.", "Tu je i obvezni test u sportu. Pravila za to su ista kao u kulturi. Događaji u kontekstu izvannastavnog obrazovanja mladih i rada s mladima ubuduće će biti dopušteni s do deset ljudi do 18 godina plus dvoje odraslih njegovatelja.", "Potrebni su negativni testovi na antigen ili PCR. Dopušteni su i sastanci medicinskih i psihosocijalnih grupa za samopomoć. Peter Fetz jedan je od onih poduzetnika koji se žele ponovno otključati, premda tek od petka i u početku samo za rad restorana vikendom.", "\"Radi se o slanju dobrog znaka sada\", kaže šef Hirschena, dok se početak zime odražava na snijegu vani. Ne misle svi stanodavci u zemlji poput 30-godišnjaka.", "Prema istraživanju Vorarlberške gospodarske komore, samo 30 posto ugostitelja iz Vorarlberga želi otvoriti svoje restorane pod tim uvjetima. Za mnoge udaljenosti od dva metra između grupa gostiju i radno vrijeme do 20 sati. © Slika:", "Christian Willim \"Imamo prednost što imamo toliko prostora\", kaže Fetz, koji je kritičan prema općim uvjetima, ali također kaže: \"Moramo prihvatiti izazov.\" :", "Zalaže se za test Vorarlberga, unatoč svim povezanim rizicima: \"Cijela Srednja Europa nas gleda. Ako ne uspije, možemo ga ponovno otpisati do sredine srpnja.\"", "Kao iznajmljivač uvjeren je \"da to možemo učiniti dobro\". A što kaže organizator kulture koji, između ostalog, u svom hotelu služi koncerte, čitanja i kabare: \"Tako ja to vidim.\"", "Međutim, stanovnik Vorarlberga još ne zna kako bi i sam trebao staviti kulturu i gastronomiju pod jedan krov. Jer trenutno pravila isključuju da oboje mogu raditi paralelno.", "S druge strane, hotelijer Fetz, kao i svi u njegovoj poslovnici, ne zna kada će ponovno moći unajmiti sobe i nada se \"da ćemo od svibnja nadalje moći biti otvoreni bez prekida\". © Slika: Christian Willim Dan otvaranja započinje u središtu Bregenza između puhanja snijega i kiše.", "Vrtovi za goste zatvoreni su zbog vremenskih prilika. Bez mogućnosti korištenja gostinskih soba, na što bi tražio guverner Markus Wallner, otvaranje restorana na početku bi vjerojatno potpuno palo u vodu.", "Stariji gospodin upravo šeće Kornmarktom od prve kave u pubu. \"Mislim da je to dobro, to je prvi korak\", kaže. Osjećaj da sam opet u kavani.", "\"Fino\", kaže široko se smiješeći. Ingrid i Werner Linder. © Slika: Mišljenje Christiana Willima Ingrid i Wernera Lindera ne može biti drukčije: u utorak ona želi održati dvije dame za razgovor u baru i kaže: \"Stvarno se veselim.\"", "Njezin muž, s druge strane, smješta \"ogromni cirkus\": \"Ne testiram se samo na kavu. A to ništa ne donosi ekonomiju ako je ne mogu ostaviti otvorenu navečer. Tu se oni ostvaruju prodaju. \"", "Augustin Jagg i Hubert Dragaschnig, umjetnički voditelji kazališta Kosmos u Bregenzu. © Slika: Christian Willim U foajeu kazališta Kosmos u Bregenzu odvija se zezanje. Svjetlo gori u području pozornice.", "Glumci koji su putovali iz Beča uskoro će doći na svoju prvu probu. U subotu je premijera djela za dvije osobe \"Desireless Ungluck\" Petera Handkea, koje bi se zapravo trebalo održati 5. studenog.", "\"Imamo sreće s malim brojem\", kažu umjetnički voditelji Augustin Jagg i Hubert Dragaschnig, misleći na situaciju zaraze u Vorarlbergu. Moći će biti primljeno 85 umjesto 170 posjetitelja.", "Prve dvije izvedbe rasprodane su čim je postalo jasno da će stvari krenuti iznova. \"Možete reći da se ljudi žele vratiti u kazalište\", kaže Jagg. \"Sretni smo\", kaže Dragaschnig, opisujući raspoloženje u kući.", "Neke veće kulturne ustanove zasad žele držati vrata zatvorena. \"Ako imam 1.000 pretplatnika i mogu primiti samo 100, to je teško\", oboje razumiju takve odluke.", "\"Mi smo mali čamac\", kaže Dragaschnig. To je trenutno prednost." ]
}