{
  "id" : "L1VdWZeW",
  "url" : "https://kurier.at/sport/wintersport/am-scheideweg-oesv-star-gregor-schlierenzauer-steht-vor-dem-karriereende/401197802",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959839/46-154089273.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum ÖSV-Star Schlierenzauer nun endgültig das Karriereende droht",
  "articleTitleTranslated" : "Zašto je ÖSV-ovoj zvijezdi Schlierenzaueru napokon prijetio kraj karijere",
  "articleContent" : [ "Erst Corona, dann ein Formtief, nun erlitt der Tiroler eine Knieverletzung. Neigt sich eine erfolgreiche Karriere dem Ende zu? Eigentlich sollte Gregor Schlierenzauer gerade in Oberstdorf sein.", "Das war jedenfalls sein Plan: Die WM im Allgäu, eine Medaille beim Saisonhöhepunkt, die Rückkehr an die Spitze – so hatte er es sich ausgemalt, als ihn der KURIER vor der Saison zum Interview traf. „Ich will die Geschichte zu Ende erzählen“", "Aus heutiger Sicht ist die Geschichte von Gregor Schlierenzauer in dieser Saison recht schnell erzählt:", "Covid-Erkrankung, Formtief, Disqualifikation, Formtief, kein WM-Ticket – und nun zu schlechter Letzt, passend zu seinem verkorksten Winter, auch noch eine Knieverletzung, die ihn zum vorzeitigen Saisonende zwingt.  “:", "„Irgendwie bleibt der Wurm drinnen“, schrieb der Tiroler auf seiner Homepage. © Bild: EPA / LUKAS BARTH-TUTTAS Teilruptur des vorderen Kreuzbandes im linken Knie, so lautet die offizielle Diagnose. Zugezogen hatte sich Schlierenzauer diese Verletzung am letzten Wochenende in Brotterode.", "„Ich hatte bei der Landung eine X-Stellung, es hat mich hinten reingedrückt, und das war’s“, berichtet der 31-Jährige. Springer mit seinen Meriten verschlägt es normalerweise nicht auf die Inselbergschanze im Thüringer Wald, die nur den Kontinentalcup beherbergt.", "Schlierenzauer erhielt zuletzt nur mehr eine Starterlaubnis für die zweithöchste Wettkampfserie, nachdem er im Weltcup in dieser Saison lediglich acht Punkte sammeln konnte.", "Die Knieverletzung, die zwar keine Operation, aber zumindest eine sechswöchige Pause nach sich zieht, passt zu diesem vogelwilden Winter, den der ehemalige Überflieger hinter sich hat.", "Alles begann mit einer Covid-Infektion unmittelbar nach dem Saisonauftakt in Wisla, von der sich der Tiroler nicht mehr richtig erholen sollte. An der Skiflug-WM in Planica durfte Schlierenzauer zwar noch mitwirken, wenngleich unter ferner flogen, dann verpasste er den Sprung ins Tournee-Team.", "Wie sehr er mit sich und seiner Form haderte, wurde schließlich beim Tourneefinale in Bischofshofen deutlich, als Schlierenzauer nach einem verpatzten Sprung in seinem Frust auf die Materialkontrolle pfiff und disqualifiziert wurde.", "Das dürfte ihn nicht nur viele Sympathien, sondern wohl auch die letzte Chance auf eine WM-Teilnahme gekostet haben. Denn von da an wurde Schlierenzauer nur noch einmal für den Weltcup nominiert, wo er freilich abermals enttäuschte.", "Zum zweiten Mal in Folge verpasst der Tiroler eine WM, und zwangsläufig drängt sich angesichts dieser Abwärtsspirale und der jüngsten Verletzung die Frage auf: Geht da gerade heimlich, still und leise die Karriere des erfolgreichsten Skispringers in der Geschichte des Weltcups (53 Siege) zu Ende?", "Wird Brotterode auch für Schlierenzauer zum Schlusspunkt, nachdem ein folgenschwerer Sturz auf der Inselbergschanze vor einigen Jahren schon den Rücktritt von Thomas Diethart eingeleitet hatte? Schlierenzauer will sich nicht festlegen.", "„Ich werde therapeutisch die Ärmel hochkrempeln und schauen, dass mein Knie wieder die volle Belastung verträgt. Alles andere wird sich ergeben.“ Der ÖSV, so heißt es, werde ihn weiter auf seinem Weg unterstützen, so lange Gregor Schlierenzauer noch Lust am Skispringen verspürt.", "Doch bereits vor der Saison hatte er gemeint: „Natürlich macht es keinen Spaß, wenn du nur hinterherspringst und irgendwo herumgurkst.“ 16 Medaillen ... ... hat Gregor Schlierenzauer (*7.  Jänner 1990) bei Olympischen Spielen und Weltmeisterschaften gesammelt.", "Highlight war WM-Gold 2011 in Oslo. Bei Olympia konnte er mit der Mannschaft die Goldmedaille holen, Gold im Einzel fehlt Schlierenzauer. 53 Weltcupsiege ... ... hat der 31-Jährige in seiner Karriere gefeiert.", "Damit ist er die Nummer eins. 2.272 Tage ... wartet der Tiroler nun schon auf einen Weltcupsieg. Am 6. Dezember 2014 stand er in Lillehammer zuletzt ganz oben." ],
  "articleContentTranslated" : [ "Prvo Corona, zatim forma niska, sada je Tirolac pretrpio ozljedu koljena. Privodi li se kraju uspješna karijera? Gregor Schlierenzauer trebao je trenutno biti u Oberstdorfu.", "U svakom slučaju, to mu je bio plan: Svjetski kup u Allgäuu, medalja na vrhuncu sezone, povratak na vrh - tako je i zamišljao kad ga je KURIER prije sezone dočekao na razgovoru. \"Želim završiti priču\"", "Iz današnje perspektive, priča o Gregoru Schlierenzaueru vrlo je brzo ispričana ove sezone:", "Covid bolest, niska forma, diskvalifikacija, niska forma, nema karte za Svjetski kup - i sada, posljednje, ali ne najmanje važno, kako bi se uklopila njegova zbrkana zima, ozljeda koljena koja ga tjera da prijevremeno završi sezonu. \":", "\"Crv nekako ostane unutra\", napisao je Tirolac na svojoj početnoj stranici. © Slika: EPA / LUKAS BARTH-TUTTAS Djelomična ruptura prednjeg križnog ligamenta u lijevom koljenu, prema službenoj dijagnozi. Schlierenzauer je zadobio ovu ozljedu prošlog vikenda u Brotterodeu.", "\"Kad sam sletio, imao sam X-položaj, gurnuo me u leđa i to je bilo to\", izvještava 31-godišnjak. Skakači sa svojim zaslugama obično ne završe na Inselbergschanzeu u Thuringian Forestu, koji je domaćin samo kontinentalnog kupa.", "Schlierenzauer je nedavno dobio tek startnu dozvolu za drugu najvišu natjecateljsku seriju, nakon što je ove sezone prikupio samo osam bodova u Svjetskom kupu.", "Ozljeda koljena, koja ne uključuje operaciju, ali barem šest tjedana pauze, uklapa se u ovu zimu divlje ptice koju bivši visokoletač ima iza sebe.", "Sve je započelo infekcijom Covidom neposredno nakon otvaranja sezone u Wisli, od koje se Tirolac više ne bi trebao pravilno oporavljati. Schlierenzaueru je bilo dozvoljeno sudjelovanje na Svjetskom prvenstvu u skijaškim letovima u Planici, iako je i on letio, tada je promašio skok u ekipi turista.", "Koliko se posvađao sam sa sobom i svojom formom, postalo je jasno na finalu turneje u Bischofshofenu, kada je Schlierenzauer nakon neuspjelog skoka zviždao nad kontrolom materijala u svojoj frustraciji i bio diskvalificiran.", "To ga ne bi trebalo koštati samo puno simpatija, već i posljednje šanse za sudjelovanje na Svjetskom prvenstvu. Jer od tada je Schlierenzauer samo jednom bio nominiran za Svjetsko prvenstvo, gdje je ponovno razočarao.", "Tirolac je drugi put zaredom propustio Svjetski kup, a s obzirom na tu spiralu prema dolje i najnoviju ozljedu postavlja se pitanje: Je li karijera najuspješnijeg skakača u povijesti Svjetskog kupa (53 pobjede ) samo privodi kraju potajno, tiho i mirno?", "Hoće li Brotterode ujedno biti i posljednja točka Schlierenzauera nakon što je ozbiljan pad Inselbergschanzea prije nekoliko godina pokrenuo ostavku Thomasa Dietharta? Schlierenzauer se ne želi obvezati.", "“Terapijski ću zasukati rukave i vidjeti da moje koljeno može ponovno podnijeti puni teret. Sve ostalo će uspjeti. ”Tako se kaže, ÖSV će ga podržavati na putu sve dok se Gregor Schlierenzauer i dalje osjeća kao skijaški skokovi.", "Ali čak i prije sezone rekao je: „Naravno da nije zabavno ako jednostavno uskočite i negdje krastavite.“ Gregor Schlierenzauer (* 7. siječnja 1990.) prikupio je 16 medalja ... ... na Olimpijskim igrama i svjetskim prvenstvima.", "Vrhunac je bilo zlato Svjetskog kupa 2011. u Oslu. Na Olimpijskim igrama s ekipom je mogao osvojiti zlatnu medalju, Schlierenzaueru nedostaje zlato u pojedincu. 53 pobjede u Svjetskom kupu ... ... 31-godišnjak je slavio u karijeri.", "To ga čini brojem jedan. 2.272 dana ... Tirolac već čeka pobjedu u Svjetskom kupu. 6. prosinca 2014. bio je posljednji na vrhu u Lillehammeru." ]
}