{
  "id" : "L2Gw2NND",
  "url" : "https://kurier.at/sport/fussball/ralph-hasenhuettl-nach-sieg-gegen-liverpool-hatte-traenen-in-meinen-augen-wegen-des-windes/401147322",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T10:32:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854843/46-173892858.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hasenhüttl nach Sieg gegen Klopp: \"Hatte Tränen in den Augen - wegen des Windes\"",
  "articleTitleTranslated" : "Hasenhüttl nakon što je pretukao Kloppa: \"Imao sam suze u očima - zbog vjetra\"",
  "articleContent" : [ "Der Steirer feierte seinen ersten Sieg über Klopp emotional, es flossen Tränen: \"Wir hatten das perfekte Spiel.\" Nach dem ersten Erfolg über Jürgen Klopp sank Ralph Hasenhüttl auf die Knie und vergoss Freudentränen.", "Mit Southampton zwang der Steirer am Montagabend den Meister mit 1:0 in die Knie. Die \"Saints\" machten einmal mehr in dieser Saison auf sich aufmerksam. Als Tabellensechster liegt Southampton im dicht gedrängten Spitzenfeld der Premier League nur vier Zähler hinter Spitzenreiter Liverpool.", "\"Ich hatte Tränen in meinen Augen - wegen des Windes\", scherzte Hasenhüttl im BBC-Interview. \"Wenn man unsere Jungs kämpfen sieht mit allem, was sie haben, macht mich das wirklich stolz. Du brauchst ein perfektes Spiel gegen Liverpool, und ich glaube, das hatten wir.\"", "Minuten zuvor hatte er nach Schlusspfiff seinen Emotionen freien Lauf gelassen. Das Mentalitätsmonster Liverpool Danny Ings traf gegen seinen Ex-Klub schon in der 2. Minute, danach lief Liverpool vergeblich an.", "\"Unsere Mentalität heute war der Schlüssel gegen ein Mentalitätsmonster\", sagte Hasenhüttl. Er habe erst in der 92.  Minute daran geglaubt, dass etwas zu holen sei. Für den 53-jährigen Steirer war es das erste Erfolgserlebnis gegen ein von Klopp betreutes Team.", "Dreimal hatte er mit Southampton zuvor gegen die \"Reds\" verloren, einmal mit dem unterklassigen VfR Aalen im DFB-Pokal gegen Dortmund im Herbst 2012.  Hasenhüttl berichtete über ein Gespräch mit dem deutschen Star-Coach vor einigen Wochen.", "\"Ich habe gescherzt und gemeint: Wenn ich mir eines wünsche, dann einmal einen Punkt gegen dich.\"", "Southampton hatte in der Premier League zuletzt vor fünf Jahren gegen Liverpool gesiegt. © Bild: EPA / Adam Davy / POOL Drei Liga-Spiele sieglos Liverpool hat seit dem 7:0 gegen Crystal Palace in drei Liga-Spielen nicht mehr gewonnen.", "Zuletzt hatte es zwei Remis gegen West Bromwich und Newcastle gegeben. Der regierende englische Champion bleibt nach der zweiten Saison-Niederlage zwar Tabellenführer, der punktegleiche Verfolger Manchester United hat aber eine Partie weniger absolviert.", "Manchester City liegt als Fünfter vier Punkte hinter Liverpool, hat aber noch zwei Spiele in der Hinterhand. \"Ings gestaltet das Titelrennen völlig offen\", titelten deshalb die Zeitung The Times. Liverpool hat nur zwei seiner neun Auswärtsspiele in der Premier League in dieser Saison gewonnen.", "Klopp reagierte auf eine Niederlage wieder einmal verstimmt. \"Wir haben ihnen mit unserem Start in die Karten gespielt\", bekrittelte er. Seine Offensivstars um Mohamed Salah hätten danach nicht immer die richtigen Entscheidungen getroffen, um das Abwehrbollwerk der Hausherren auszuspielen.", "Southampton habe den Sieg verdient, meinte Klopp aber. Außerdem, so monierte er, sei seinem Team ein klarer Elfmeter nach einem nicht geahndeten Foul an Sadio Mane vorenthalten worden. Schon davor hatten die Gäste ein Handspiel im Strafraum von Southampton vergeblich reklamiert.", "\"Wir hatten zwei Situationen, wo andere Mannschaften einen Elfer bekommen hätten\", meinte Klopp. Er führte an, gehört zu haben, dass Manchester United in zwei Jahren mehr Strafstöße zugesprochen bekommen habe wie Liverpool in fünfeinhalb.", "\"Ich weiß nicht, ob das meine Schuld ist, oder wie das passieren kann\", sagte Klopp." ],
  "articleContentTranslated" : [ "Štajerac je svoju prvu pobjedu nad Kloppom proslavio emotivno, potekle su suze: \"Imali smo savršenu igru.\" Nakon prvog uspjeha nad Jürgenom Kloppom, Ralph Hasenhüttl je pao na koljena i pustio suze radosnice.", "Sa Southamptonom je Štajerac u ponedjeljak navečer natjerao prvake na koljena 1-0. \"Sveci\" su još jednom skrenuli pozornost ove sezone. Kao šesti na tablici, Southampton zaostaje samo četiri boda za vodećim Liverpoolom u tijesnom gornjem polju Premier lige.", "\"Imao sam suze u očima - zbog vjetra\", našalio se Hasenhüttl u intervjuu za BBC. \"Kad vidite kako se naši dječaci bore sa svime što imaju, to me zaista ponosi. Treba vam savršena utakmica protiv Liverpoola i mislim da smo to imali.\"", "Nekoliko minuta ranije pustio je da se njegove emocije oslobode nakon posljednjeg zvižduka. Čudovište mentaliteta Liverpool Danny Ings zabio je svom bivšem klubu u 2. minuti, nakon čega je Liverpool uzalud trčao.", "\"Naš današnji mentalitet bio je ključ protiv mentalnog čudovišta\", rekao je Hasenhüttl. Tek u 92. minuti povjerovao je da je nešto dostupno. Za 53-godišnjeg Štajerca to je bio prvi osjećaj postignuća protiv ekipe koju je podržao Klopp.", "Prethodno je tri puta izgubio sa Southamptonom od \"Redsa\", jednom s VfR Aalenom niže klase u DFB kupu protiv Dortmunda u jesen 2012. Hasenhüttl je prije nekoliko tjedana izvijestio o razgovoru s njemačkim trenerskim trenerom.", "\"Šalio sam se i rekao: Ako želim jednu stvar, bit će poanta protiv vas.\"", "Southampton je posljednji put u Premier ligi pobjeđivao prije pet godina protiv Liverpoola. © Slika: EPA / Adam Davy / POOL Tri ligaške utakmice bez pobjede Liverpool nije pobijedio u tri ligaške utakmice otkako je pobijedio Crystal Palace sa 7: 0.", "Nedavno su bila dva remija protiv West Bromwicha i Newcastlea. Aktualni engleski prvak ostaje na vrhu ljestvice i nakon drugog poraza u sezoni, ali izjednačeni rival Manchester United odigrao je utakmicu manje.", "Manchester City zauzima peto mjesto na četiri boda zaostatka za Liverpoolom, ali još uvijek ima dvije utakmice u rukavu. \"Ings čini utrku za naslov potpuno otvorenom\", bio je naslov novina The Times. Liverpool je ove sezone osvojio samo dva od devet gostovanja u Premier ligi.", "Klopp je još jednom reagirao na uznemireni poraz. \"Igrali smo ih na karte s našim startom\", kritizirao je. Njegove ofenzivne zvijezde oko Mohameda Salaha ne bi uvijek donijele ispravne odluke da razigraju obrambeni bedem domaćina.", "Southampton je zaslužio pobjedu, ali Klopp je rekao. Također se žalio da je njegovoj momčadi odbijen oštri penal nakon nekažnjenog prekršaja nad Sadiom Maneom. I prije toga gosti su neuspješno zatražili rukom u kaznenom prostoru Southamptona.", "\"Imali smo dvije situacije u kojima bi druge momčadi dobile kaznu\", rekao je Klopp. Rekao je da je čuo da je Manchester United u dvije godine imao više kaznenih udaraca nego Liverpool u pet i pol.", "\"Ne znam je li to moja krivnja ili kako se to može dogoditi\", rekao je Klopp." ]
}