{
  "id" : "L4EAkSNX",
  "url" : "https://kurier.at/sport/wintersport/haertetest-fuer-den-kopf-oesv-oldie-hannes-reichelt-hat-auch-mit-40-noch-nicht-genug/401094567",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Härtetest\": ÖSV-Oldie Reichelt hat auch mit 40 noch nicht genug",
  "articleTitleTranslated" : "\"Test izdržljivosti\": ÖSV oldie Reichelt nije imao dovoljno ni sa 40 godina",
  "articleContent" : [ "Routinier Hannes Reichelt kämpft sich nach einem Kreuzbandriss zurück: \"Je älter man wird, umso mehr muss man sich überwinden.\"  Falls Hannes Reichelt noch Zweifel gehabt haben sollte, ob sein rechtes Knie nach dem Kreuzbandriss auch wirklich hält, so dürften sich nun wohl auch seine letzten Bedenken zerstreut haben.", "Es hätte gar keine bessere Belastungsprobe geben können als die Herausforderungen, denen sich der Salzburger am Wurmkogel in Hochgurgl stellen musste, wo eigens für das ÖSV-Speedteam ein höchst anspruchsvoller Abfahrtslauf präpariert wurde.", "Mit einer eisigen Piste, mit Geschwindigkeiten von 130 km/h, mit mächtigen Sprüngen und extremen Kurven.  „Im Weltcup werden wir leichtere Bedingungen haben als hier“, hielt Hannes Reichelt nach den ersten Trainingsfahrten fest. © Bild: APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Dass er in seinem fortgeschrittenen Rennläufer-Alter sich das überhaupt noch antut, ist an sich schon bemerkenswert.", "Dass den 40-Jährigen aber nicht einmal eine schwere Verletzung (Kreuzbandriss samt knöchernem Ausriss des äußeren Kapselbandkomplexes) in die Knie und zum Rücktritt zwingen konnte, spricht für die große Ski-Leidenschaft des Super-G-Weltmeisters von 2015.", "Programm Nach dem Saisonauftakt Mitte Oktober in Sölden wird der Ski-Weltcup in der kommenden Woche fortgesetzt.  Vielerorts finden in diesem Winter Doppelveranstaltungen statt.", "Damen 21./22.  November: Slalom, Levi 27.  November: Parallelbewerb, Zürs 5./6.  Dezember: Super-G, St.  Moritz 12./13.  Dezember: RTL, Courchevel Herren 28.  November: Parallelbewerb, Zürs 5./6.", "Dezember: RTL, Val-d’Isère 12.  Dezember: Abfahrt, Val-d’Isère 13.  Dezember: Super-G, Val-d’Isère „So wollte ich auf keinen Fall aufhören“, erklärt Hannes Reichelt, der in den letzten Tagen in Hochgurgl zufrieden feststellte, dass jedenfalls sein operiertes Knie einer Rückkehr zu alter Stärke nicht im Weg stehen wird.", "Dann schon eher der Körperteil unter dem Skihelm.  „Für mich ist es im Moment vor allem ein Härtetest für den Kopf“, gibt der Routinier zu.  Er muss erst wieder das Vertrauen in die eigenen Fähigkeiten finden, muss lernen, sich im Grenzbereich zu bewegen, so wie er es vor dem verhängnisvollen Sturz im Dezember 2019 in Bormio getan hat.", "„Das Problem ist: Je älter man wird, umso mehr muss man sich überwinden und umso härter ist es, ans Limit zu gehen.  Das ist sogar der schwierigste Part.  Aktuell bewege ich mich bei 80 Prozent.“ Der Vorteil von Hannes Reichelt ist, dass noch ein Monat bleibt bis zur ersten Abfahrt in Val-d'Isère, wo derzeit noch „alles grün ist“, wie ÖSV-Herrenchef Andreas Puelacher zu bedenken gibt.", "Ein Glücksfall sind für ihn auch die Teamkollegen Matthias Mayer und Vincent Kriechmayr, die im Abfahrtssport seit Jahren das Tempo vorgeben.  „Wenn du da zeitlich dabei bist, dann weißt du, dass du es kannst.“ Und schließlich entpuppt es sich für Reichelt und Co. keineswegs als Handicap, dass das obligate Speedtraining in den USA wegen Corona ausgefallen ist.", "Im Gegenteil: Alles schwärmt vom Trainingskurs in Hochgurgl.  „So gute Verhältnisse hatten wir in Österreich noch nie“, sagt Vincent Kriechmayr." ],
  "articleContentTranslated" : [ "Iskusni Hannes Reichelt bori se natrag nakon puknuća križnih ligamenata: \"Što ste stariji, to više morate savladati sebe.\" Ako je Hannes Reichelt sumnjao hoće li mu se desno koljeno zaista zadržati nakon puknuća križnog ligamenta, njegove posljednje zabrinutosti sada bi trebale biti otklonjene.", "Nije mogao biti bolji test izdržljivosti od izazova s kojima se Salzburger morao suočiti na Wurmkogelu u Hochgurglu, gdje je za ÖSV brzinski tim posebno pripremljena vrlo zahtjevna vožnja nizbrdo.", "Uz ledeni nagib, brzinom od 130 km / h, uz silne skokove i ekstremne zavoje. \"U Svjetskom kupu imat ćemo lakše uvjete nego ovdje\", rekao je Hannes Reichelt nakon prvih treninga. © Slika: APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER Činjenica da si to još uvijek čini u poodmakloj trkačkoj dobi zapanjujuća je sama po sebi.", "Činjenica da 40-godišnjak nije mogao ni spustiti se na koljena i odstupiti od ozbiljne ozljede (suza križnog ligamenta uključujući koštanu suzu kompleksa vanjskog kapsularnog ligamenta) govori o velikoj strasti Super-G svjetskog prvaka u 2015. godini.", "Program Nakon otvaranja sezone u Söldenu sredinom listopada, Svjetski kup u skijanju nastavit će se i sljedeći tjedan. Na mnogim će mjestima ove zime biti dvostrukih događaja.", "Žene 21./22. Studeni: Slalom, Levi 27. studenog: Paralelno natjecanje, Zürs 5./6. Prosinac: Super-G, St. Moritz 12./13. Prosinac: RTL, Courchevel Men 28. studenog: paralelno natjecanje, Zürs 5./6.", "Prosinac: RTL, Val-d'Isère 12. prosinca: Polazak, Val-d'Isère 13. prosinca: Super-G, Val-d'Isère \"Definitivno nisam želio ovako stati\", objašnjava Hannes Reichelt, koji radi u posljednjih dana u Hochgurglu bio je zadovoljan što mu operirano koljeno neće stati na put povratku stare snage.", "Zatim dio tijela ispod skijaške kacige. \"Za mene je to trenutno prvenstveno test izdržljivosti za moju glavu\", priznaje veteran. Prvo mora vratiti povjerenje u vlastite sposobnosti, mora se naučiti pomicati do krajnjih granica, kao što je to činio prije sudbonosnog pada u Bormiu u prosincu 2019. godine.", "“Problem je: što ostariš, to više moraš savladati sebe i teže je ići do granice. To je zapravo najteži dio. Trenutno sam na 80 posto. “Prednost Hannesa Reichelta je što je ostalo još mjesec dana do prvog spuštanja u Val-d'Isèreu, gdje je trenutno„ sve zeleno “, poput ÖSV-a. - Šef čovjeka Andreas Puelacher mora uzeti u obzir.", "Sretan udarac za njega su i njegovi suigrači Matthias Mayer i Vincent Kriechmayr koji već godinama tempiraju sportove u spustu. „Ako stignete na vrijeme, onda znate da možete.“ I na kraju, ispada da nikako nije hendikep za Reichelt i Co. da je zbog Corone otkazan obvezni trening brzine u SAD-u.", "Naprotiv: svi buncaju oko tečaja u Hochgurglu. \"Nikada u Austriji nismo imali tako dobre uvjete,\" kaže Vincent Kriechmayr." ]
}