{
  "id" : "L4LZndzI",
  "url" : "https://kurier.at/sport/motorsport/formel-1-weltmeister-lewis-hamilton-nach-corona-infektion-war-eine-der-haertesten-wochen/401122908",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T15:13:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807608/46-173240005.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hamilton nach Corona-Infektion: \"War eine der härtesten Wochen\"",
  "articleTitleTranslated" : "Hamilton nakon infekcije koronom: \"Bio je to jedan od najtežih tjedana\"",
  "articleContent" : [ "Der Weltmeister hofft darauf beim letzten Saisonrennen in Abu Dhabi wieder an den Start gehen zu können. Lewis Hamilton will beim Formel-1-Finale in Abu Dhabi wieder im Mercedes sitzen. Der Weltmeister wendete sich nach seiner Corona-Infektion am Dienstag in einem Video an seine Fans.", "\"Das war definitiv eine der härtesten Wochen, die ich für einige Zeit hatte\", sagte der 35-jährige Engländer. \"Ich habe mich darauf konzentriert, wieder gesund zu werden und zu versuchen, wieder in Form zu kommen, so dass ich zurück ins Auto kann und das letzte Rennen in Abu Dhabi fahren kann.\"", "Hamilton habe sich nach dem Aufwachen \"toll gefühlt\" und wieder ein Fitnesstraining absolvieren können. \"Ich hoffe, ich kann bald wieder ins Auto zurück\", sagte er weiter und bedankte sich für die vielen Genesungswünsche.", "\"Er könnte es schaffen\" Hamilton war am Montag vor einer Woche zweimal positiv auf das Coronavirus getestet worden und hatte sich in Bahrain in Quarantäne begeben müssen. Er verpasste daher den vorletzten WM-Lauf in Sakhir, wo ihn Williams-Stammfahrer George Russell ersetzte.", "In Bahrain hatte der 22-Jährige das Rennen lange angeführt und war dann von einer Riesenpanne beim Boxenstopp und einem platten Reifen um den Sieg gebracht worden. Sollte Hamilton auch in Abu Dhabi fehlen, würde an diesem Wochenende wieder Russell für ihn fahren.", "\"Wenn die Vorhersage der Ärzte stimmt, könnte er es schaffen, dass er am Donnerstag oder Freitag einen negativen Test haben wird\", hatte Teamchef Toto Wolff am Montag im TV-Sender Sky über Hamilton gesagt." ],
  "articleContentTranslated" : [ "Svjetski prvak nada se ponovnom startu u posljednjoj utrci sezone u Abu Dhabiju. Lewis Hamilton želi ponovno sjediti u Mercedesu na finalu Formule 1 u Abu Dhabiju. Svjetski prvak obratio se svojim obožavateljima u video snimci u utorak nakon infekcije koronom.", "\"Bio je to definitivno jedan od najtežih tjedana koji sam imao već neko vrijeme\", rekao je 35-godišnji Englez. \"Usredotočio sam se na ponovno ozdravljenje i pokušavanje povratka kondicije kako bih se mogao vratiti u automobil i voziti posljednju utrku u Abu Dhabiju.\"", "Hamilton se \"osjećao sjajno\" nakon buđenja i ponovno je mogao odraditi kondicijske treninge. \"Nadam se da ću se uskoro moći vratiti u automobil\", nastavio je zahvalivši svima na mnogim željama za dobrobit.", "\"Mogao je to učiniti\" Hamilton je u ponedjeljak dva puta tjedno bio pozitivan na virus korone i morao je u karantenu u Bahreinu. Zbog toga je propustio pretposljednju vožnju Svjetskog prvenstva u Sahiru, gdje ga je zamijenio redoviti vozač Williamsa George Russell.", "U Bahreinu je 22-godišnjak dugo vodio utrku, a zatim mu je pobjeda oduzeta golemim slomom na bočnoj stanici i probušenom gumom. Ako Hamilton također bude odsutan iz Abu Dhabija, Russell bi ovaj vikend ponovno vozio za njega.", "\"Ako su predviđanja liječnika točna, mogao bi uspjeti da će u četvrtak ili petak imati negativan test\", rekao je šef tima Toto Wolff u ponedjeljak na Sky TV o Hamiltonu." ]
}