{
  "id" : "L4XS8F0q",
  "url" : "https://kurier.at/chronik/oesterreich/verschwoerungsglaeubige-wie-koennen-angehoerige-damit-umgehen/401138964",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:00:00Z[UTC]",
  "author" : "sandra.lumetsberger@kurier.at (Sandra Lumetsberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4839858/46-166564316.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verschwörungsgläubige: Wie können Angehörige damit umgehen?",
  "articleTitleTranslated" : "Vjernici zavjere: kako se rođaci mogu nositi s tim?",
  "articleContent" : [ "Mal ist es der Bruder, der schon lange überzeugt war, dass eine Elite die Menschen mit Chemtrails (Kondensstreifen am Himmel) steuert und mit dem Coronavirus ein weiteres Mittel zur Kontrolle erfunden hat;", "dann ist es die Bekannte, die über alternativmedizinische Webseiten auf andere Hintergründe zu Covid-19 stößt.  ; Oder plötzlich die Eltern, die nach Deutschland fahren, um gegen die Corona-Maßnahmen zu demonstrieren.", "Seit Ausbruch der Pandemie nehmen Anrufe besorgter Angehöriger in der Beratungsstelle Extremismus zu, berichtet die Leiterin Verena Fabris. Bei Verschwörungsmythen geht es selten um Jugendliche, sondern um Menschen zwischen 30 bis 50 Jahren, die sich radikalisieren.", "Es sind häufig Partner oder Kinder, die sich bei Fabris und ihrem Team melden – aus Angst, dass ihre Familie auseinanderbricht. In puncto Verschwörungserzählungen könne dies sehr schnell gehen.", "Davon Überzeugte neigen dazu, ihr Umfeld missionieren zu wollen, das sich dann distanziert, erklärt die Expertin: „Ist die Person innerhalb der Familie isoliert, sucht sie noch stärker nach Anschluss in ihrer jeweiligen Gruppe“", "Daher sei es wichtig, den Zugang nicht zu verlieren: „Gerade Eltern, Geschwister oder gute Freunde können noch immer ein Ankerpunkt sein, wenn jemand Zweifel hat oder aussteigen will.  “", "Wir unterstützen Angehörige, in Kontakt zu bleiben, damit es nicht zum Beziehungsabbruch kommt.“ Das gelte auch für Menschen, die sich in Sekten oder anderen extremistischen Gruppen bewegen.", "Die Gesprächsbasis ist davon abhängig, wie stark jemand von seiner Einstellung überzeugt ist: Wer noch zweifelt, ist empfänglicher für Argumente – „wenn aber jemand tief drinnen ist, raten wir von ideologischen Debatten ab“, sagt Fabris.", "Besser sei es, Fragen zu den Quellen zu stellen wie etwa: Woher weißt du das? Findest du das vertrauenswürdig? Verstehen müsse man auch, dass die Ursachen für den Glauben an Verschwörungstheorien Verunsicherung, eine Krise und ein Gefühl von Kontrollverlust sind.", "„Wenn jemand seinen Job verloren hat, verunsichert ist oder Ängste hat“, könne es schon helfen, die Sorgen zu sehen und das auch auszusprechen. Bei aller Empathie gilt dies aber nicht für die Ideologie, da kann man klar Position beziehen.", "Insgesamt muss man sich auf einen schwierigen Prozess einstellen. Oft ist es ein Erfolg, wenn ein Konsens gefunden wird, etwa das Thema bei Zusammenkünften außen vor zu lassen, oder die Kinder nicht mitreinzuziehen, so Fabris.", "Sie berichtet von Eltern, die Angst hätten, das Kind werde auf dem Schulweg von Pädophilen entführt (Erzählung der QAnon-Bewegung). „Selbst, wenn die Mutter weiter daran glaubt, geht es pragmatisch darum, dass das Kind den Unterricht besuchen kann und man nicht das Jugendamt einschalten muss . “" ],
  "articleContentTranslated" : [ "Ponekad je to brat koji je dugo bio uvjeren da elita kontrolira ljude s chemtrailsom (kontralizira se na nebu) i izumio je drugo sredstvo kontrole s koronavirusom;", "tada je poznanik taj koji Covid-19 nailazi na druga podrijetla putem web stranica alternativne medicine. ; Ili odjednom roditelji koji odlaze u Njemačku demonstrirati protiv mjera Corone.", "Od izbijanja pandemije povećali su se pozivi zabrinute rodbine u savjetovalište za ekstremizam, izvještava voditeljica Verena Fabris. Mitovi o zavjeri rijetko se odnose na mlade ljude, već na ljude između 30 i 50 godina koji se radikaliziraju.", "Partneri ili djeca često kontaktiraju Fabris i njezin tim iz straha da će im se obitelj raspasti. Što se tiče narativnih zavjera, to bi se moglo dogoditi vrlo brzo.", "Oni koji su uvjereni u to imaju tendenciju da žele evangelizirati svoje okruženje, koje se potom distancira, objašnjava stručnjak: \"Ako je osoba izolirana u obitelji, još pažljivije traže povezivanje sa svojom grupom\"", "Stoga je važno ne izgubiti pristup: „Naročito roditelji, braća i sestre ili dobri prijatelji i dalje mogu biti sidrište kada netko sumnja ili želi izaći. \"", "Podržavamo rodbinu da ostanu u kontaktu kako veza ne bi prekinula. ”To se odnosi i na ljude koji se kreću u sektama ili drugim ekstremističkim skupinama.", "Temelj rasprave ovisi o tome koliko je netko snažno uvjeren u svoj stav: Oni koji još uvijek sumnjaju prihvatljiviji su za argumente - \"Ali ako je netko duboko umiješan, savjetujemo protiv ideoloških rasprava\", kaže Fabris.", "Bilo bi bolje postaviti pitanja o izvorima poput: Kako znaš? Smatrate li to pouzdanim? Moramo također shvatiti da su uzroci vjerovanja u teorije zavjere neizvjesnost, kriza i osjećaj gubitka kontrole.", "\"Ako je netko izgubio posao, nesiguran je ili ima strahove\", moglo bi mu pomoći da uvidite brige i izrazite ih. Unatoč svoj empatiji, to se ne odnosi na ideologiju, jer možete zauzeti jasan stav.", "Sve u svemu, morate biti spremni na težak proces. Često je uspjeh kad se pronađe konsenzus, na primjer izostavljanje teme na sastancima ili ne uključivanje djece, kaže Fabris.", "Govori o roditeljima koji se boje da će dijete na putu do škole oteti pedofili (priča pokreta QAnon). „Čak i ako majka i dalje vjeruje u to, pragmatična je poanta da dijete može pohađati nastavu i da ne morate zvati ured za socijalnu skrb za mlade. \"" ]
}