{
  "id" : "l6C259wd",
  "url" : "https://noe.orf.at/stories/3082983/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-30T15:48:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erdbeben: Feuerwehr bringt 82 Container",
  "articleTitleTranslated" : "Potres: vatrogasci donose 82 kontejnera",
  "articleContent" : [ "„Die Wohncontainer werden in der Kaserne Graz verladen“, sagt Landesfeuerwehrkommandant Dietmar Fahrafellner.", "Zwei Kräne der Freiwilligen Feuerwehren Krems und Wiener Neustadt wurden deshalb in die Steiermark entsandt, um zu helfen. 400 Feldbetten, die ebenfalls zur Verfügung gestellt werden, wurden in Tulln verladen.", "Dort tagt auch der Landesführungsstab. „Wir sind dadurch innerhalb weniger Stunden in der Lage, auch Großtransporte ins Ausland zu organisieren. Etwa bei der Eiskatastrophe in Slowenien oder dem Jahrhunderthochwasser in Bosnien“, sagt Fahrafellner.", "Nach dem schweren Erdbeben in Kroatien sollen die Feuerwehrleute bei der Errichtung von Containerdörfern helfen – mehr dazu in news.ORF.at.", "Die Hilfstrupps der niederösterreichischen Feuerwehren bestehen aus 50 Mitgliedern, die sich einem Coronatest unterziehen müssen und von einem Notarztteam und Feuerwehrsanitätern begleitet werden.", "Bevor der Konvoi am Abend seine Reise ins Krisengebiet antreten wird, wird ein Vorauskommando außerdem die Fahrtstrecke im Hinblick auf Unterführungen und Tunnels überprüfen. „Derzeit ist eine Lieferung geplant.", "Möglicherweise kommt es am Neujahrstag aber zu einer weiteren“, sagt Fahrafellner. Neben dem Landesfeuerwehrverband in Niederösterreich wurde auch jener in der Steiermark vom Innenministerium um Unterstützung ersucht." ],
  "articleContentTranslated" : [ "\"Stambeni kontejneri natovareni su u vojarni u Grazu\", kaže zapovjednik državne vatrogasne postrojbe Dietmar Fahrafellner.", "Dvije dizalice dobrovoljnih vatrogasnih društava Krems i Wiener Neustadt poslane su stoga u Štajersku u pomoć. U Tulln je natovareno 400 ležajeva koji su također dostupni.", "Tamo se sastaje i državno osoblje. „To nam omogućuje organiziranje velikih pošiljaka u inozemstvo u roku od nekoliko sati. Na primjer, s ledenom katastrofom u Sloveniji ili poplavom stoljeća u Bosni ”, kaže Fahrafellner.", "Nakon jakog potresa u Hrvatskoj, vatrogasci bi trebali pomoći u postavljanju kontejnerskih sela - više o tome u vijestima.ORF.at.", "Pomoćni timovi donjoaustrijskih vatrogasnih postrojbi sastoje se od 50 članova koji moraju proći test na koronu, a u pratnji ih je tim hitnih liječnika i vatrogasnih bolničara.", "Prije nego što konvoj navečer započne putovanje u krizno područje, naredba unaprijed također će provjeriti rutu s obzirom na pothodnike i tunele. “Trenutno je u planu isporuka.", "Ali na Novu godinu može biti još jedna ”, kaže Fahrafellner. Uz regionalnu vatrogasnu zajednicu u Donjoj Austriji, Ministarstvo unutarnjih poslova zatražilo je potporu i od Ministarstva unutarnjih poslova." ]
}