{
  "id" : "L6ECa4WX",
  "url" : "https://kurier.at/wirtschaft/postbus-lenker-fordern-trennwaende/401102463",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T09:22:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Postbus-Lenker fordern Trennwände",
  "articleTitleTranslated" : "Vozači poštanskih brodova žele pregradne zidove",
  "articleContent" : [ "Um die Lenker sowohl vor Übergriffen zu schützen, als auch die Infektionsgefahr zu mildern, fordert der Postbus-Betriebsrat Schutzmaßnahmen in Bussen.  Mit einem Hammer wurde diese Woche erst ein Busfahrer der Wiener Linien bedroht.", "Der 36-jähirge Buslenker wies einen Fahrgast auf die Maskenpflicht hin - als Reaktion wurde dem Chauffeur der Tod angedroht.  Kein Einzelfall - seit Beginn der Pandemie häufen sich Zwischenfälle zwischen aggressiven Maskenverweigerern und Fahrern der öffentlichen Linien.", "In Frankreich etwa wurde im Juli ein 50-jähriger Buschauffeur durch einen Schlag auf den Schädel lebensgefährlich verletzt.  Postbus-Lenker fordern nun via Aussendung dringend Maßnahmen wie Plexiglaswände - einerseits um vor Übergriffen geschützt zu sein, andererseits um das Infektionsrisiko zu senken.", "“Wie viele LenkerInnen und Fahrgäste müssen sich anstecken bis Sie handeln?” , richtete Betriebsrats-Vorsitzender Robert Wurm einen dringenden Appell an alle Verantwortlichen in Ostösterreich.", "Was in Supermärkten seit März selbstverständlich sei, müsse endlich auch für alle ÖBB-Busse möglich sein.  Die Verkehrsverbünde in Vorarlberg, Tirol, Salzburg, Kärnten und der Steiermark hätten inzwischen reagiert und laufend sämtliche Linienbusse mit Trennwänden für die Lenker ausgestattet.", "“Nur in Oberösterreich, Niederösterreich, Wien und dem Burgenland können sich die Beteiligten offenbar nicht einigen, wer die läppischen Kosten dafür trägt.  Dort sind aber weit mehr als die Hälfte unserer 2.200 Linienbusse unterwegs.", "In diesen Bussen sind gut 1.600 Lenkerinnen und Lenker und ihre Fahrgäste jetzt mitten im zweiten Lockdown weiterhin ungeschützt”, kritisiert Wurm.  Der Einbau einer wirksamen Trennwand in der Fahrerkabine kostet rund 459 Euro – inklusive Material und Arbeitszeit.", "“Dass weder das Unternehmen noch die Verkehrsverbünde bereit sind, diesen Minimalbetrag zum Schutz von MitarbeiterInnen und Fahrgästen in die Hand zu nehmen, ist eine Schande”, beklagt Wurm.", "Verstoß gegen das Arbeitnehmerschutzgesetz Angesichts dessen, dass die Corona-Pandemie weiterhin völlig außer Kontrolle ist, spricht der Betriebsrat von einem klaren Verstoß gegen das Arbeitnehmerschutzgesetz.", "“Die Helden der Straße in dieser Pandemie haben ein Recht darauf, so gut es geht geschützt zu werden.  Wenn die Verkehrsverbünde und das Unternehmen nicht endlich reagieren, müssen Gesundheitsminister Rudolf Anschober und Verkehrsministerin Leonore Gewessler per Verordnung eingreifen”, verlangt der Betriebsrat.", "Auch nach der Pandemie haben solche Einbauten für Busunternehmen einen Mehrwert.  Die Trennwände schützen nicht nur vor COVID-19, sondern auch vor Grippe- und anderen Viren, aber auch vor Übergriffen.", "“Alleine die Ersparnis der Kosten für etwaige Krankenstände und das Sicherheitsgefühl am Arbeitsplatz würden den Einbau rechtfertigen”, so Wurm." ],
  "articleContentTranslated" : [ "Kako bi zaštitili vozače od napada i smanjili rizik od zaraze, radničko vijeće Postbusa poziva na zaštitne mjere u autobusima. Ovaj je tjedan čekićem zaprijetio samo vozaču autobusa na Wiener Linienu.", "36-godišnji vozač autobusa ukazao je putniku da je potrebna maska - kao odgovor šoferu je prijetila smrću. Nije izoliran slučaj - od početka pandemije povećali su se incidenti između agresivnih odbijača maski i vozača javnih linija.", "Primjerice, u Francuskoj je pedesetogodišnji vozač autobusa teško ozlijeđen udarcem u lubanju u srpnju. Vozači poštanskih brodova sada hitno traže da se mjere poput zidova od pleksiglasa pošalju - s jedne strane kako bi se zaštitile od napada, a s druge strane kako bi se smanjio rizik od zaraze.", "\"Koliko vozača i putnika mora biti zaraženo prije nego što djelujete?\" , Predsjednik radničkog vijeća Robert Wurm hitno je apelirao na sve odgovorne u istočnoj Austriji.", "Ono što se naravno mora raditi u supermarketima od ožujka, konačno mora biti moguće za sve ÖBB autobuse. Udruge za prijevoz u Vorarlbergu, Tirolu, Salzburgu, Koruškoj i Štajerskoj sada su reagirale i neprestano opremaju sve autobuse pregradama za vozače.", "„Samo u Gornjoj Austriji, Donjoj Austriji, Beču i Gradišću se zainteresirane strane očito ne mogu složiti oko toga tko će snositi smiješne troškove. Međutim, tamo je na putu daleko više od polovice od naših 2.200 redovnih autobusa.", "U tim autobusima dobrih 1.600 vozača i njihovih putnika sada su još uvijek nezaštićeni usred druge blokade ”, rekao je Wurm. Ugradnja učinkovite pregrade u vozačevu kabinu košta oko 459 eura - uključujući materijale i radnu snagu.", "\"Sramota je što ni tvrtka ni transportna udruženja nisu voljni uzeti ovaj minimalni iznos u svoje ruke kako bi zaštitili zaposlenike i putnike\", žali se Wurm.", "Kršenje Zakona o zaštiti zaposlenika S obzirom na činjenicu da je pandemija korone još uvijek u potpunosti izvan kontrole, radničko vijeće govori o očitoj povredi Zakona o zaštiti zaposlenika.", "„Junaci ulice u ovoj pandemiji imaju pravo biti zaštićeni najbolje što mogu. Ako transportne udruge i tvrtka konačno ne reagiraju, ministar zdravstva Rudolf Anschober i ministrica prometa Leonore Gewessler moraju intervenirati pravilnikom ”, zahtijeva radničko vijeće.", "Čak i nakon pandemije, takva postrojenja imaju dodanu vrijednost za autobusne tvrtke. Pregradni zidovi ne štite samo od COVID-19, već i od gripe i drugih virusa, ali i od napada.", "\"Ušteda na troškovima bolovanja i osjećaj sigurnosti na radnom mjestu opravdali bi instalaciju\", kaže Wurm." ]
}