{
  "id" : "l6rjZjyU",
  "url" : "https://kurier.at/sport/fussball/lionel-messi-sehnt-sich-nach-anonymitaet-und-lobt-zwei-trainer/401140257",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T09:56:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842495/46-173728518.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lionel Messi sehnt sich nach Anonymität und lobt zwei Trainer",
  "articleTitleTranslated" : "Lionel Messi čezne za anonimnošću i hvali dvojicu trenera",
  "articleContent" : [ "In dem Interview äußerte sich der 33-jährige Argentinier auch zum Transfer-Theater Ende der Vorsaison, als Messi gehen wollte, der Klub aber auf einer Klausel beharrte, die aus Sicht Messis keinen Bestand mehr hatte.", "Am Ende gab Messi klein bei und blieb. \"Es ist wahr, dass ich im Sommer eine sehr schlechte Zeit hatte\", sagte der Superstar. Privilegiert, aber beobachtet Den ganzen Wirbel habe er mit in die neue Saison genommen.", "\"Mir geht es aber heute gut. Ich möchte um alles kämpfen, was vor uns liegt.", "Ich weiß, dass der Verein auf Vereins- und Teamebene eine schwierige Zeit durchlebt und alles in Barcelona schwierig ist, aber ich freue mich darauf\", sagte Messi, der zugab, dass manchmal seine Berühmtheit auch eine Last ist.", "\"Ich bin privilegiert. Aber es gibt Zeiten, in denen ich anonym bleiben möchte\", gestand der Offensivkünstler. \"Ich möchte gerne auf einen Straßenmarkt, in ein Kino oder Restaurant gehen können, besonders wenn ich mit meinen Kindern zusammen bin.\"", "Der FC Barcelona muss jedenfalls am Dienstag im Heimspiel gegen Eibar ohne Messi auskommen. Dieser bekommt eine verlängerte Trainings- und Spielpause, da er am Knöchel angeschlagen ist. Das gaben die Katalanen am Sonntag bekannt.", "Messi war unmittelbar nach dem 3:0-Sieg bei Real Valladolid am 22.  Dezember via Privat-Jet in seine Heimat geflogen, um Weihnachten in Rosario zu verbringen. Rechtzeitig vor dem Gastspiel bei Huesca am 3.", "Jänner soll Messi wieder ins Training einsteigen. " ],
  "articleContentTranslated" : [ "U intervjuu je 33-godišnji Argentinac također komentirao kazalište transfera na kraju predsezone kada je Messi želio otići, ali klub je inzistirao na klauzuli za koju Messi vjeruje da više ne postoji.", "Na kraju je Messi popustio i ostao. \"Istina je da sam se jako loše provodio ljeti\", rekao je superstar. Privilegiran, ali promatran Uzeo je cijelu frku sa sobom u novu sezonu.", "\"Ali danas sam dobro. Želim se boriti za sve što je pred nama.", "Znam da klub prolazi kroz težak period na klupskoj i momčadskoj razini i da je u Barceloni sve teško, ali radujem se tome \", rekao je Messi, koji je priznao da to što mogu biti slavni ponekad može biti teret.", "\"Privilegiran sam. Ali postoje trenuci kada želim ostati anoniman\", priznao je uvredljivi umjetnik. \"Volio bih da mogu ići na uličnu tržnicu, u kino ili restoran, pogotovo kad sam sa svojom djecom.\"", "U svakom slučaju, FC Barcelona morat će bez Messija u svojoj domaćoj utakmici protiv Eibara u utorak. Dobija produženu pauzu od treninga i igre jer mu je pogođen gležanj. Katalonci su najavili u nedjelju.", "Neposredno nakon pobjede od 3: 0 u Real Valladolidu 22. prosinca, Messi je privatnim avionom odletio u svoju zemlju provesti Božić u Rosariju. U pravo vrijeme prije gostovanja u Huesci 3.", "Messi bi trebao ponovno početi trenirati u siječnju." ]
}