{
  "id" : "l6vdYF9N",
  "url" : "https://kurier.at/wirtschaft/immobiz/der-traum-vom-balkon-so-funktioniert-der-nachtraegliche-anbau/401332614",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/5929455/46-176605407.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/querbeet/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Traum vom Balkon:  So funktioniert der nachträgliche Anbau",
  "articleTitleTranslated" : "San o balkonu: ovako funkcionira naknadna ugradnja",
  "articleContent" : [ "Wer in einer kleinen Altbauwohnung mitten in der Stadt lebt, kann von einem Balkon oft nur träumen. Gerade in den sommerlichen  Monaten wächst jedoch bei zahlreichen Menschen die Sehnsucht nach ein bisschen Freifläche.", "Ein nachträglich angebauter Balkon ist zwar technisch möglich, rechtlich aber oft schwierig. ", "Erwin Bruckner von der Arbeiterkammer ist spezialisiert auf Wohnrecht und weiß: „Ein nachträglicher Balkonanbau  durch  den Mieter ist nur mit Zustimmung des Vermieters zulässig.“ Bei Eigentumswohnungen müssen außerdem  alle anderen Wohnungseigentümer dem Bauvorhaben zustimmen.", "Selbst wenn also nur einer dagegen ist, muss man auf den  Balkon verzichten.  Es  lohnt  sich  hier bereits im Vorfeld mit den Nachbarn das Gespräch zu suchen und sich außerdem professionelle Beratung zu holen.", "Ein Unternehmen, das auf die Balkon-Nachrüstung in den Städten  spezialisiert ist und Kunden bei ihrem Vorhaben ganzheitlich unterstützt, ist Easybalkon. Clemens Mayer, Architekt und Gründer der Firma, erklärt: „Wir bieten  ein Gesamtpaket an.", "Von der Einreichplanung, den baurechtlichen Möglichkeiten bis hin zur technischen Umsetzung.“ Bei der Nachrüstung eines Balkons gibt es verschiedene Konstruktionen, die in Frage kommen. „Es hängt natürlich immer vom Bestand des Hauses ab, welche Konstruktion geeignet ist“, so    Mayer.", "Ein Balkontyp, der sich bisher bewährt hat, ist der sogenannte Stützbalkon.", "„Dieser steht auf vier Stützen und ist quasi wie ein Regal, das man vor das eigentliche Haus stellt.“ Damit  die Balkon-Experten aber mit der Planung beginnen können, benötigen Sie im Vorfeld Material von den Kunden: „Ein Foto von außen, wo man die Fassade gut sieht.", "Außerdem ein Plan von der Wohnung mit Grundriss. Dann haben wir schon einmal einen guten Überblick“, so Mayer. Schon kann es  auch losgehen und dem Balkonglück steht nichts mehr im Wege – vorausgesetzt die Nachbarn stimmen auch zu.   ", "Grundsätzlich gilt: Wenn ein Mieter nachträglich einen Balkonanbau durchführen will, braucht er dazu erst die Zustimmung des Vermieters. Gehört dem Vermieter nicht das gesamte Haus, müssen zudem alle anderen Wohnungseigentümer dem Bauvorhaben zustimmen.", "Des Weiteren gibt es, abhängig vom jeweiligen Bundesland, unterschiedliche Bauvorschriften. Das betrifft zum Beispiel die Abstandsregeln zu den Nachbarn, die Regelung zur maximalen Ausladung und die Beeinträchtigung der Belichtung der darunter liegenden Räume.", "Anlaufstelle dazu ist das Gemeindeamt, in Wien der Magistrat. Für Mietwohnungen in der Stadt können auch Vereinbarungen zwischen Vermieter und Mieter getroffen werden, wer die Kosten für den Balkonanbau übernimmt.", "Sollte der Vermieter den Balkonanbau übernehmen und eine Baufirma beauftragen, wird der Balkonanbau  bei der Bemessung der Miete berücksichtigt.  Ein nachträglicher Balkonanbau in der Stadt ist nicht nur mit einem enormen rechtlichen Aufwand verbunden, er ist zudem auch  sehr kostspielig.", "AK-Wohnexperte Erwin Bruckner schätzt: „Mit Einmalkosten in der Höhe von 15.000 Euro, vielleicht sogar mehr, wird man für den Anbau eines Balkons wohl  rechnen müssen“", "Wer nicht so viel investieren kann und trotzdem das Sonntagsfrühstück draußen genießen möchte, für den gibt es spannende und günstigere Alternativen.     “ Eine davon nennt sich „Balcosy“ und kommt aus Linz.", "Das junge Start-up hat  aus der  Not eine Tugend gemachte: „In meiner Altbauwohnung in Linz gibt es keinen Balkon, darum habe ich mich immer aufs Fensterbrett gesetzt, die Sonne suchend.", "Irgendwann hat mir alles wehgetan,   außerdem hatte ich Angst, dass ich runterfalle“, erzählt Florian Holzmayer, der Gründer von „Balcosy“. So kam er dazu, sich aus einem alten Holzbrett aus dem Keller einen Sitz für das Fenster zu bauen: Die Geburtsstunde von „Balcosy“.", "Nach mehreren  Versuchen und Prototypen wurde  daraus schließlich ein multifunktionales Möbel. „Im Grunde ist es ein Schreibtisch, der innen am Fenster hängt. Wenn man das Fenster aufmacht und das Ganze hochklappt, wird es eine Solo-Sitzfläche.", "Also eine Art Klappbalkon fürs Fenster“, erklärt Holzmayer.  Die Anbringung des „Balcosy“ ist in fast jeder Wohnung möglich. Die einzigen Voraussetzungen:  Neben dem Fenster müssen links und rechts jeweils 20 Zentimeter Platz für die Montage zur Verfügung stehen.  ", "„Wir empfehlen aber, dass der „Balcosy“ von einer professionellen  Montagefachkraft montiert wird“, so der junge Unternehmer. Denn Sicherheit steht für  Holzmayer an erster Stelle. „Wir sind gerade  dabei, den „Balcosy“ von der TÜV Austria zertifizieren zu lassen.", "Das ist zwar ein aufwendiger Prozess, dafür ist der ’Balcosy’ dann aber ordentlich geprüft.“ Noch kann man sich für den Kauf eines „Balcosy“ nur auf der Website (www.balcosy.at) voranmelden. „Ich schätze, dass wir spätestens im Frühjahr 2022 mit dem Verkauf starten können“, so Holzmayer.", "Eine spannende Alternative, die zwar keinen Balkon ersetzt – aber dennoch einen sicheren Platz in der Sonne schafft. Und das ganz ohne die Zustimmung von Nachbarn und Vermietern. " ],
  "articleContentTranslated" : [ "Ako živite u malom starom stanu usred grada, o balkonu često možete samo sanjati. Međutim, posebno u ljetnim mjesecima, mnogi ljudi čeznu za malo otvorenog prostora.", "Obnovljeni balkon tehnički je moguć, ali pravno težak.", "Erwin Bruckner iz Komore rada specijalizirao se za pravo boravka i zna: \"Naknadno produženje balkona od strane stanara dopušteno je samo uz pristanak iznajmljivača.\"", "Dakle, čak i ako je samo jedna osoba protiv, morate bez balkona. Vrijedno je razgovarati sa susjedima unaprijed i također potražiti stručni savjet.", "Tvrtka koja se specijalizirala za naknadnu ugradnju balkona u gradovima i pruža kupcima sveobuhvatnu podršku u svojim projektima je Easybalkon. Clemens Mayer, arhitekt i osnivač tvrtke, objašnjava: „Nudimo cjelovit paket.", "Od planiranja predaje zahtjeva, mogućnosti zakona o zgradama do tehničke provedbe. ”Prilikom preuređenja balkona postoje razne konstrukcije koje dolaze u obzir. \"Naravno, uvijek ovisi o postojećoj zgradi koja je konstrukcija prikladna\", kaže Mayer.", "Jedna vrsta balkona koja se do sada pokazala vrijednom je takozvani potporni balkon.", "„Ovo stoji na četiri nosača i otprilike je poput police koju stavite ispred stvarne kuće.“ Ali da bi stručnjaci za balkone mogli početi planirati, unaprijed vam je potreban materijal kupca: „Fotografija izvana, gdje možete vidjeti pročelje dobro.", "Uz to, tlocrt stana s tlocrtom. Tada već imamo dobar pregled ”, kaže Mayer. Možete početi odmah i ništa vam ne smeta na balkonskoj sreći - pod uvjetom da se i susjedi slože.", "U osnovi, ako stanar želi kasnije dodati balkon, prvo treba pristanak iznajmljivača. Ako stanodavac nije vlasnik cijele kuće, svi ostali vlasnici stanova također se moraju složiti s projektom zgrade.", "Nadalje, postoje različiti građevinski propisi, ovisno o odgovarajućoj saveznoj državi. To se tiče, na primjer, pravila udaljenosti do susjeda, regulacije maksimalne projekcije i oštećenja osvjetljenja donjih soba.", "Kontakt osoba za to je općinski ured, magistrat u Beču. Za iznajmljivanje stanova u gradu također se mogu ugovoriti stanodavac i stanar o tome tko će snositi troškove produženja balkona.", "Ako najmodavac preuzme dogradnju balkona i naruči građevinsku tvrtku, dogradnja balkona uzima se u obzir prilikom izračuna najamnine. Kasnije proširenje balkona u gradu nije povezano samo s ogromnim pravnim troškovima, već je i vrlo skupo.", "Stručnjak za život AK-a Erwin Bruckner procjenjuje: \"Za dogradnju balkona morat će se očekivati jednokratni troškovi od 15.000 eura, možda čak i više\"", "Ako ne možete toliko uložiti, a ipak želite uživati u nedjeljnom doručku vani, postoje uzbudljive i jeftinije alternative. „Jedan od njih zove se„ Balkozi “i dolazi iz Linza.", "Mladi start-up krenuo je iz vrline iz nužde: „U mom stanu u staroj zgradi u Linzu nema balkona, pa sam uvijek sjedio na prozorskoj dasci i tražio sunce.", "U nekom me trenutku sve boljelo, a također sam se bojao da ne padnem ”, kaže Florian Holzmayer, osnivač tvrtke“ Balcosy ”. Tako je došao sagraditi sjedalo za prozor od stare drvene ploče iz podruma: Sat rođenja \"Balkoza\".", "Nakon nekoliko pokusa i prototipova, napokon je postao multifunkcionalni namještaj. “U osnovi, to je radni stol koji visi s unutarnje strane prozora. Ako otvorite prozor i preklopite cijelu stvar, ona postaje samostalno sjedalo.", "Drugim riječima, vrsta sklopivog balkona za prozor ”, objašnjava Holzmayer. \"Balkozi\" se mogu instalirati u gotovo svaki stan. Jedini preduvjeti: pored prozora mora biti dostupno 20 centimetara prostora za ugradnju s lijeve i desne strane.", "\"Međutim, preporučujemo da\" Balcosy \"instalira profesionalni stručnjak za montažu\", kaže mladi poduzetnik. Jer je sigurnost Holzmayeru na prvom mjestu. „Trenutno smo u procesu izdavanja certifikata„ Balcosy “od strane TÜV Austria.", "Ovo je složen postupak, ali 'Balkozi' se tada pravilno provjeravaju. \"I dalje se možete predbilježiti za kupnju\" Balkosa \"na web mjestu (www.balcosy.at). \"Procjenjujem da možemo početi prodavati najkasnije u proljeće 2022. godine\", rekao je Holzmayer.", "Uzbudljiva alternativa koja ne zamjenjuje balkon - ali i dalje stvara sigurno mjesto na suncu. I sve to bez pristanka susjeda i iznajmljivača." ]
}