{
  "id" : "L6wNFj6N",
  "url" : "https://vorarlberg.orf.at/stories/3077597/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-26T05:45:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flexenarena: Qualifikation startet um 10 Uhr",
  "articleTitleTranslated" : "Flexenarena: Kvalifikacija započinje u 10 sati",
  "articleContent" : [ "Kurz vor Weihnachten 1994 gastierte der Weltcup-Tross letztmalig im Ländle.  Der ehemalige italienische Skirennläufer Alberto Tomba feierte damals am Schlegelkopf in Lech einen Doppelsieg.", "Danach gab es 2003 nochmals Bemühungen, um Rennen in Lech stattfinden zu lassen.  Es kam allerdings zu keiner Einigung mit den Grundeigentümern.  Fotostrecke mit 5 Bildern Riesentorlauf auf 300 Meter langer Piste Mit zweiwöchiger Verspätung ist es nun wieder so weit – nachdem es endlich geschneit hat und die Temperaturen wie erhofft gesunken sind.", "Gefahren wird je ein Parallel-Riesentorlauf für Damen und Herren unterhalb des Trittkopfs in Zürs auf der rund 300 Meter langen Piste.  Wobei heute und morgen jeweils ab 10.00 Uhr die Qualifikation gefahren wird.", "Jede und jeder fährt dort einmal auf dem roten und einmal auf dem blauen Kurs.  Die Zeiten werden anschließend zusammengezählt.  ORF-Live-Berichterstattung Die besten 16 steigen ins K.O.", "-Finale auf, das dann um 17.45 Uhr unter Flutlicht gefahren wird.  Mit Katharina Liensberger und Christian Hirschbühl ist Vorarlberg in beiden Rennen vertreten.", "Zu den Topfavoriten zählen beide aber nicht.  Am Freitag sind die Herren an der Reihe.  Publikum ist Coronavirus-bedingt nicht zugelassen.  Dafür können die Rennen auf ORF 1 live mitverfolgt werden und auch Radio Vorarlberg berichtet an beiden Tagen ab 9.00 Uhr durchgehend aus Zürs – mehr dazu ORF Vorarlberg live beim FIS Ski Weltcup in Lech-Zürs." ],
  "articleContentTranslated" : [ "Nešto prije Božića 1994., pratnja Svjetskog kupa posljednji se put pojavila u Ländleu. Bivši talijanski skijaški trkač Alberto Tomba proslavio je dvostruku pobjedu na Schlegelkopfu u Lechu.", "Nakon toga, 2003. ponovno su se pokušali održati utrke u Lechu. Međutim, s vlasnicima zemljišta nije postignut dogovor. Fotogalerija s 5 slika Veleslalom na 300 metara dugoj padini S dvotjednim zakašnjenjem, vrijeme je ponovno došlo - nakon što je napokon sniježio i temperature pale kako smo se nadali.", "Postoji jedan paralelni veleslalom za žene i muškarce ispod Trittkopfa u Zürsu na otprilike 300 metara dugoj padini. Kvalifikacija će se održati danas i sutra od 10 sati.", "Svi se tamo voze jednom crvenom i jednom modrom stazom. Tada se vremena zbrajaju. ORF prijenos uživo 16 najboljih ispalo je", "-Finale, koji će se potom voziti pod reflektorima u 17.45 sati. Vorarlberg je zastupljen u obje utrke s Katharinom Liensberger i Christianom Hirschbühlom.", "Ali niti jedan od njih nije među glavnim favoritima. U petak su na redu muškarci. Zbog koronavirusa publici nije dopuštena. Utrke se mogu pratiti uživo na ORF 1, a Radio Vorarlberg također kontinuirano izvještava iz Zürsa oba dana od 9.00 sati - više o ORF Vorarlbergu uživo na FIS Svjetskom kupu u skijanju u Lech-Zürsu." ]
}