{
  "id" : "l6xkNxed",
  "url" : "https://kurier.at/wirtschaft/deutscher-staat-steigt-in-grossem-stil-bei-reisekonzern-tui-ein/401147673",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T14:39:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795962/78370011357778298_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutscher Staat steigt in großem Stil bei Reisekonzern Tui ein",
  "articleTitleTranslated" : "Njemačka država se u velikoj mjeri uključuje u turističku tvrtku Tui",
  "articleContent" : [ "Der Bund kann sich mit insgesamt bis zu 25 Prozent plus einem Anteilsschein beteiligen und hielte damit eine Sperrminorität. Der deutsche Staat kann sich nach der Lufthansa nun auch in größerem Umfang an der Tui als einem weiteren angeschlagenen Unternehmen der Reisebranche beteiligen.", "Die Eigner des schwer von der Coronakrise getroffenen Touristikkonzerns stimmten am Dienstag mit großer Mehrheit einem entsprechenden Recht zum Umtausch von Vermögenseinlagen in Aktien zu.", "Sperrminorität Damit ist der Weg für den deutschen Bund frei, mit insgesamt bis zu 25 Prozent plus einem Anteilsschein bei der Tui einzusteigen - in dieser Höhe hätte er auch eine Sperrminorität und somit ein Mitspracherecht bei weiteren zentralen Entscheidungen.", "Das Unternehmen hatte seine Eigentümer zu einer außerordentlichen Hauptversammlung zusammengerufen, die wegen der Pandemie-Beschränkungen online ausgerichtet wurde. Dabei schufen die Aktionäre die letzten formalen Voraussetzungen für eine größere staatliche Beteiligung.", "Staatshilfen Die EU-Kommission hatte zuvor am Montagabend in Brüssel erklärt, dass die wettbewerbsrechtlichen Rahmenbedingungen für bis zu 1,25 Milliarden Euro an deutschen Hilfen aus ihrer Sicht erfüllt sind.", "Im Einzelnen geht es dabei um eine stille Beteiligung an Tui von 420 Millionen Euro, die der staatliche Wirtschaftsstabilisierungsfonds (WSF) laut Beschluss der Aktionäre nun in direkte Anteilsscheine umwandeln darf.", "Zudem umfasst das Paket eine ebenfalls wandelbare Anleihe im Wert von 150 Mio. Euro, für die bereits im Spätsommer die wesentlichen Bedingungen geklärt worden waren. Hinzu kommt jetzt noch eine zweite, allerdings nicht wandelbare stille Beteiligung von bis zu 680 Mio.", "Euro. Die genaue Ausschöpfung dieses letzten Teils ist unter anderem abhängig davon, ob sich das Land Niedersachsen am Tui-Hauptsitz Hannover bereit erklärt, eine Summe von bis zu 400 Mio. Euro mit einer eigenen Garantie abzusichern.", "Dies ist - wie auch die Frage staatlicher Beteiligungen an Aktiengesellschaften generell - umstritten, wie bereits bei der Lufthansa oder bei der Commerzbank in der Finanzkrise nach 2008.  Im Frühjahr war Tui das erste deutsche Großunternehmen, dem der Bund finanziell unter die Arme griff.", "Insgesamt wurden dem Konzern einschließlich privater Mittel im Rahmen dreier Hilfspakete mittlerweile 4,8 Milliarden Euro an Unterstützung zugesprochen, um die Umsatzeinbrüche in der Viruskrise aufzufangen.", "Der Löwenanteil entfällt dabei auf Darlehen, die über die bundeseigene Förderbank KfW oder ein Konsortium mehrerer Geschäftsbanken abgewickelt werden. Größter Eigner stockt auf Außerdem brachten die Tui-Aktionäre am Dienstag ebenfalls mit großer Mehrheit eine Kapitalerhöhung von rund 500 Mio.", "Euro auf den Weg. Die zusätzlichen Aktien sollen ergänzendes Geld in die Kasse bringen. Die Beteiligungsfirma der russischen Milliardärsfamilie Mordaschow hatte sich als bisher größter Eigner schon vorab verpflichtet, ihre Bezugsrechte voll wahrzunehmen." ],
  "articleContentTranslated" : [ "Savezna vlada može sudjelovati s ukupno do 25 posto plus jedna dionica i tako bi imala manjinu koja blokira. Nakon Lufthanse, njemačka država sada može preuzeti veći udio u Tui kao još jedna problematična tvrtka u putničkoj industriji.", "Vlasnici turističke grupe, koju je teško pogodila koronska kriza, u utorak su se velikom većinom dogovorili o odgovarajućem pravu na zamjenu kapitalnih uloga za dionice.", "Blokiranje manjine Ovo otvara put njemačkoj saveznoj vladi da uđe u Tui s ukupno do 25 posto plus jedna dionica - na ovoj bi razini imala manjinu koja blokira, a time i pravo glasa u daljnjim središnjim odlukama.", "Tvrtka je sazvala svoje vlasnike na izvanrednu glavnu skupštinu koja je održana putem interneta zbog ograničenja pandemije. Pritom su dioničari stvorili konačne formalne uvjete za veće sudjelovanje države.", "Državna pomoć Europska komisija prethodno je u ponedjeljak navečer u Bruxellesu izjavila da vjeruje da su ispunjeni okvirni uvjeti prema zakonu o tržišnom natjecanju za njemačku pomoć do 1,25 milijardi eura.", "Točnije, riječ je o tihom sudjelovanju u Tui od 420 milijuna eura, koje državni fond za ekonomsku stabilizaciju (WSF) sada može pretvoriti u izravne certifikate o dionicama prema odluci dioničara.", "Paket također uključuje konvertibilnu obveznicu u vrijednosti od 150 milijuna eura, za koju su glavni uvjeti već bili razjašnjeni krajem ljeta. Uz to, sada postoji drugo, ali ne i konvertibilno, tiho sudjelovanje do 680 milijuna.", "Euro. Točna iscrpljenost ovog posljednjeg dijela ovisi, između ostalog, o tome pristaje li država Donja Saska u sjedištu Tui u Hannoveru osigurati svotu do 400 milijuna eura s vlastitim jamstvom.", "To je - kao i pitanje državnog udjela u dioničkim korporacijama općenito - kontroverzno, kao što je to bio slučaj s Lufthansom ili Commerzbank u financijskoj krizi nakon 2008. U proljeće je Tui bila prva velika njemačka tvrtka koju je savezna vlada financijski podržala.", "Ukupno je grupi, uključujući privatne fondove, sada dodijeljeno 4,8 milijardi eura potpore kao dio tri paketa pomoći kako bi se ublažio pad prodaje tijekom virusne krize.", "Lavovski udio čine zajmovi koji se obrađuju putem razvojne banke KfW u saveznom vlasništvu ili konzorcija nekoliko komercijalnih banaka. Najveći porast vlasnika Osim toga, dioničari Tuija također su u utorak velikom većinom donijeli povećanje kapitala od oko 500 milijuna.", "Euro na putu. Dodatnim dionicama želi se unijeti dodatni novac u blagajnu. Holding kompanija ruske milijarderke obitelji Mordashov, kao najveći vlasnik do sada, već se unaprijed obvezala da će u potpunosti ostvariti svoja prava na pretplatu." ]
}