{
  "id" : "L6Xqa7LV",
  "url" : "https://kurier.at/wirtschaft/insiderhandel-mit-gerry-weber-aktien-geldstrafen-in-millionenhoehe/401143743",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T17:44:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4658590/46-167708985.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Insiderhandel mit Gerry-Weber-Aktien: Geldstrafen in Millionenhöhe",
  "articleTitleTranslated" : "Trgovanje dionicama Gerryja Webera iznutra: milijunske kazne",
  "articleContent" : [ "Zwei Männer sollen Aktien noch rechtzeitig verkauft haben, um Kursverluste zu vermeiden. Dabei handelt sich laut Staatsanwaltschaft um den Depotinhaber selbst und einen 71-jährigen Bevollmächtigten. Zwei 28-Jährige sollen versucht haben, von Wetten auf fallende Werte zu profitieren.", "Bei Durchsuchungen im August 2019 stellten Ermittler zahlreiche Beweismittel, vor allem Datenträger, sicher. Je nach Schwere der Vorwürfe müssen die Beschuldigten Beträge zwischen 2 Millionen Euro und 5.000 Euro zahlen.", "Sollte das Geld bis Mai 2021 fließen, werden die Verfahren eingestellt und die Beschuldigten gelten als nicht vorbestraft, wie die Staatsanwaltschaft weiter mitteilte. Das Insolvenzverfahren bei Gerry Weber in Halle (Westfalen) wurde Ende 2019 abgeschlossen.", "Die Zahl der Läden wurde deutlich reduziert, die Mitarbeiterzahl schrumpfte. Zuletzt hatte das Unternehmen im November mitgeteilt, nach dem Sparkurs wieder ganz knapp in die Gewinnzone zurückgekehrt zu sein." ],
  "articleContentTranslated" : [ "Kaže se da su dvojica muškaraca na vrijeme prodala dionice kako bi izbjegla gubitak cijene. Prema javnom tužiteljstvu, riječ je o osobnom vlasniku računa i 71-godišnjem agentu. Dvoje 28-godišnjaka pokušalo je profitirati klađenjem na pad vrijednosti.", "Tijekom pretraga u kolovozu 2019. istražitelji su pronašli brojne dokaze, posebno nosače podataka. Ovisno o ozbiljnosti optužbi, optuženi moraju platiti iznose između 2 i 5000 eura.", "Ako novac krene do svibnja 2021. godine, postupak će se obustaviti i ne smatra se da optuženi imaju kaznenu evidenciju, kako je dalje najavio javni tužitelj. Postupak stečaja kod Gerryja Webera u Halleu (Westphalia) završen je krajem 2019. godine.", "Broj trgovina znatno je smanjen, a broj zaposlenih smanjen. Nedavno je tvrtka objavila u studenom da se tek vratila profitabilnosti nakon programa štednje." ]
}