{
  "id" : "l7JEpo4B",
  "url" : "https://kurier.at/sport/tennis/raetselraten-um-thiem-absage-auch-in-monte-carlo/401338101",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:51:20Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/5946387/46-175712227.jpg",
  "imageCopyright" : "REUTERS / ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rätselraten um Thiem - Absage auch in Monte Carlo",
  "articleTitleTranslated" : "Nagađanja o Thiemu - otkazivanje također u Monte Carlu",
  "articleContent" : [ "Sieht man auf die Homepage von Dominic Thiem, dann steht da: \"WHAT'S UP NEXT,  SCHEDULE\" mit den Terminen 8. März Doha und 14.  März Dubai.  Selbst der Homepagebetreuer des Managements weiß nicht mehr so genau, wann es weiter geht.", "Sicher ist nur, dass sich der Niederösterreicher noch immer nicht fit genug für die Rückkehr auf die Tour fühlt und auch den Start in die Sandplatzsaison in Monte Carlo abgesagt hat. ", "\"Nach Doha und Dubai habe ich eine Pause einlegen müssen\", erklärt der 27-Jährige auf seiner Homepage, \"Ich bin noch nicht zu 100 Prozent ready. Es tut mir leid, ich hätte Monte Carlo gerne gespielt, aber es geht sich leider nicht aus.\"", "Während des Turniers wird Thiem in Österreich auf Sand trainieren. \"Auf mich warten anstrengende Wochen, ich habe viel zu arbeiten.\"" ],
  "articleContentTranslated" : [ "Ako pogledate početnu stranicu Dominica Thiema, tamo stoji: \"ŠTO JE DALJE, RASPORED\" s datumima 8. ožujka u Dohi i 14. ožujka u Dubaiju. Čak i administrator web mjesta uprave više ne zna točno kada nastaviti.", "Sigurno je samo da se Donji Austrijanac još uvijek ne osjeća dovoljno sposobnim za povratak na turneju, a otkazao je i početak sezone zemljanih terena u Monte Carlu.", "\"Nakon Dohe i Dubaija, morao sam napraviti pauzu\", objašnjava 27-godišnjak na svojoj početnoj stranici, \"Nisam još 100 posto spreman. Žao mi je, volio bih igrati Monte Carlo, ali nažalost to ne uspije.”", "Tijekom turnira Thiem će trenirati na šljaci u Austriji. \"Čekaju me naporan tjedan, moram puno raditi.\"" ]
}