{
  "id" : "L7oRjGPn",
  "url" : "https://www.diepresse.com/5958882/Zoll_2020-fast-57000-Faelschungen-in-Oesterreich-beschlagnahmt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T06:03:00Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/e/2/5958882/THEMENBILD-ZOLL--ZOLLKONTROLLE_1617083559374790_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER) APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2020 fast 57.000 Fälschungen in Österreich beschlagnahmt",
  "articleTitleTranslated" : "U Austriji je 2020. godine zaplijenjeno gotovo 57 000 krivotvorina",
  "articleContent" : [ "In Österreich wurden im Jahr 2020 um 60 Prozent mehr Sendungen mit gefälschten Produkten beschlagnahmt als im Vorjahr. Das geht aus dem Produktpiratenbericht hervor. Verschickt werden vor allem illegale Medikamente.", "Der österreichische Zoll hat im vergangenen Jahr 3317 Sendungen mit 56.979 gefälschten Produkten beschlagnahmt, das waren um 60 Prozent mehr Sendungen als im Jahr 2019.  Gemessen an den Preisen der Originalprodukte entspricht das einem Gesamtwert von 24 Millionen Euro, wie aus dem Produktpirateriebericht 2020 hervorgeht, der vom Finanzministerium jährlich an den Nationalrat übermittelt wird.  ", "Ein Großteil der Beschlagnahmen betrifft gefälschte oder andere illegale Medikamente. Knapp 92 Prozent der beschlagnahmten Lieferungen wurden im Internet bestellt und mit der Post oder durch Kurierdienste nach Österreich eingeführt.", "Sorgen machen den Zollfahndern vor allem die illegalen Medikamente, die zunehmend in kleinen Päckchen oder Briefen verschickt werden. In Österreich wurden im Jahr 2020 bei 3420 Aufgriffen insgesamt 345.966 gefälschte und andere illegale Medikamente beschlagnahmt.", "So viele Fälle in einem Jahr hatte der Zoll noch nie zuvor verzeichnet - die Steigerung gegenüber 2019 betrug mehr als 58 Prozent. Auch die dabei aufgegriffene Menge von 345.966 Stück war die zweithöchste jemals vom Zoll verzeichnete.", "Ein sehr großer Teil der gefälschten Produkte stammt aus China. Die beschlagnahmten Medikamente seien oft verunreinigt, über- oder unterdosiert oder überhaupt wirkungslos.", "\"Das fehlende Wissen über Inhaltsstoffe, Produktion und Vertrieb von geschmuggelten Medikamenten und Gesundheitspräparaten sollte jeden vom Kauf außerhalb unserer Apotheken abhalten\", warnt Gerhard Marosi, Produktpiraterieexperte im Finanzministerium.", "Als gefährlich werden oft auch Kinderspielzeug oder andere Produkte eingestuft, die für Kinder bestimmt sind.", "\"Indem gefälschte Waren aus dem Verkehr gezogen werden, bevor sie noch auf dem Markt verteilt werden können, schützt der österreichische Zoll Wettbewerbsfähigkeit, Handel und Investitionen und nicht zuletzt Konsumentinnen und Konsumenten\", betonte Finanzminister Gernot Blümel (ÖVP) laut Mitteilung." ],
  "articleContentTranslated" : [ "U Austriji je u 2020. godini zaplijenjeno 60 posto više pošiljki s krivotvorenim proizvodima nego prethodne godine. To proizlazi iz izvješća o piratstvu proizvoda. Iznad svega, šalju se ilegalne droge.", "U proteklih godinu dana austrijska carina zaplijenila je 3.317 pošiljki s 56.979 krivotvorenih proizvoda, 60 posto više pošiljki nego 2019. Mjereno prema cijenama izvornih proizvoda, to odgovara ukupnoj vrijednosti od 24 milijuna eura, prema izvještaju o piratstvu proizvoda za 2020. godinu Ministarstvo financija godišnje podnosi Nacionalnom vijeću.", "Velik dio zapljene uključuje krivotvorene ili druge ilegalne droge. Gotovo 92 posto zaplijenjenih pošiljki naručeno je putem Interneta i u Austriju dovezeno poštom ili kurirskim službama.", "Carinske istražitelje prije svega brinu ilegalne droge koje se sve češće šalju u malim paketima ili slovima. U Austriji je 2020. godine od 3420 zapljena zaplijenjeno 345.966 krivotvorenih i drugih ilegalnih droga.", "Carina nikada prije nije zabilježila toliko slučajeva u jednoj godini - porast u odnosu na 2019. bio je veći od 58 posto. Pokupljena količina od 345.966 komada ujedno je druga najveća ikada zabilježena od strane carine.", "Vrlo velik udio krivotvorenih proizvoda dolazi iz Kine. Zaplijenjeni lijekovi često su kontaminirani, predozirani ili premali ili uopće neučinkoviti.", "\"Nedostatak znanja o sastojcima, proizvodnji i distribuciji krijumčarenih lijekova i zdravstvenih proizvoda trebao bi spriječiti bilo koga da kupuje izvan naših ljekarni\", upozorava Gerhard Marosi, stručnjak za piratstvo proizvoda u Ministarstvu financija.", "Dječje igračke ili drugi proizvodi namijenjeni djeci također se često klasificiraju kao opasni.", "\"Izvlačenjem krivotvorene robe iz prometa prije nego što se i dalje može distribuirati na tržištu, austrijska carina štiti konkurentnost, trgovinu i ulaganja i, ne manje važno, potrošače\", rekao je ministar financija Gernot Blümel (ÖVP), navodi se u najavi." ]
}