{
  "id" : "L7TouU2O",
  "url" : "https://kurier.at/sport/wintersport/ex-ski-superstar-hirscher-sorgt-mit-spektakulaerem-freeride-stunt-fuer-staunen/401217765",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T17:47:16Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "imageUrl" : "https://image.kurier.at/images/original/4999536/09d9678b-43fc-497b-a4de-fe4789dc9bdc.jpg",
  "imageCopyright" : "Mia Knoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hirscher sorgt mit spektakulärem Freeride-Stunt für Staunen",
  "articleTitleTranslated" : "Hirscher zadivljuje spektakularnim vratolomijskim potezom",
  "articleContent" : [ "Diesen Satz mögen wir ihm irgendwie nicht ganz glauben. \"Competitions hatte ich in meinem Leben genug. Ich genieße auch die Zuschauerrolle\", sagte Marcel Hirscher nach seinem Besuch bei der Freeride-World-Tour in Fieberbrunn.", "Dort treffen sich jährlich die weltbesten Freerider, um abseits der Ski-Pisten mit waghalsigen Stunts ihr Können und vor allem Mut zu zeigen.  Und Mr. Ehrgeiz, alias Marcel Hirscher, konnte da nicht einfach nur zusehen, sondern schlüpfte selbst in die Rolle des Freeriders.", "Der Mann, der den alpinen Ski-Sport jahrelang nach Belieben dominierte, bewies mit einem sogenannten \"Gap Jump\", dass er wohl auch in dieser extremen Sportart mithalten könnte.  \"Für mich geht es darum, von den Besten zu lernen, zu sehen, wie die Profis ihre Lines wählen.", "Natürlich begeistert es mich auch, zu beobachten, was in diesem Sport möglich ist\", staunte Hirscher über die Runs der Freeride-World-Tour-Profis. Der Salzburger kehrt immer wieder gern zurück in die Tiroler Gemeinde: \"Es ist für mich einfach immer ein supercooler Ausflug nach Fieberbrunn.", "Zu sehen, wie die Weltbesten performen, wie es hier massiv zur Sache geht, das ist mega-spektakulär. Es ist ein Riesenerlebnis für mich, hier vor Ort sein zu können\"." ],
  "articleContentTranslated" : [ "Nekako ne vjerujemo baš toj rečenici. \"U životu imam dovoljno natjecanja. Uživam i kao gledatelj\", rekao je Marcel Hirscher nakon posjeta svjetskoj turneji Freeride u Fieberbrunnu.", "Tamo se svake godine sastaju najbolji svjetski freerideri kako bi odvažnim vratolomijama daleko od skijališta pokazali svoje vještine i, prije svega, hrabrost. A gospodin Ehrgeiz, alias Marcel Hirscher, nije mogao samo gledati, već je ušao u ulogu samog freeridera.", "Čovjek koji je godinama volio dominirati alpskim skijanjem dokazao je takozvanim \"skokom u prazninu\" da može i u ovom ekstremnom sportu. \"Za mene je to učiti od najboljih, vidjeti kako profesionalci biraju svoje linije.", "Naravno, i ja sam uzbuđen što vidim što je moguće u ovom sportu \", rekao je Hirscher, zapanjen stazama profesionalaca Freeride World Tour. Rodom iz Salzburga uvijek se rado vraća u tirolsku zajednicu:\" To je uvijek za mene super cool putovanje u Fieberbrunn.", "To je mega spektakularno vidjeti kako se najbolje ponašaju na svijetu, kako ovdje stvari kreću u posao. Za mene je veliko iskustvo biti ovdje na licu mjesta \"." ]
}