{
  "id" : "L7UCYNlT",
  "url" : "https://www.derstandard.at/story/2000125203781/einfuehlung-gefragt-uebersetzerinnen-zu-gormans-inaugurationsgedicht?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:00:05Z[UTC]",
  "author" : "Ronald Pohl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Einfühlung gefragt\": Übersetzerinnen zu Gormans Inaugurationsgedicht",
  "articleTitleTranslated" : "\"Potrebna empatija\": prevoditelji za Gormanovu uvodnu pjesmu",
  "articleContent" : [ "Amanda Gormans Gedicht \"The Hill We Climb\", vorgetragen am 20.  Jänner zur Inauguration von US-Präsident Joe Biden, umfasst 723 Wörter. Gormans Text im Spoken-Word-Stil, wohldosiert pathetisch, steckt voller Anspielungen: auf die Bibel, ein Musical, auf einen Zusatzakt der US-Verfassung.", "Verrätselt wird man Gormans Appell kaum nennen wollen. Er enthält lauter sachdienliche Hinweise auf eine bessere, weil solidarischere Welt. Eine, die Afroamerikanerinnen wie Gorman mit entsprechenden Perspektiven versieht.", "Etwa der jenigen, eines Tages in das Weiße Haus einziehen zu können. Die Frage, ob Gormans Gedicht \"groß\" sei, müssen sich Übersetzerinnen vorderhand nicht stellen.", "Die Wienerin Karin Fleischanderl, die seit vielen Jahren aus dem Italienischen überträgt, erklärt die Bedeutung von Gormans Text mit den Umständen.", "Dabei stelle \"The Hill We Climb\" kein hochkomplexes Sprachkunstwerk dar: \"Angesichts der Tatsache, dass Alexandriner und Hexameter erfolgreich übersetzt werden, außerdem Bob Dylan und Donald Duck, dürfte ,The Hill We Climb' kein unüberwindbares Hindernis darstellen.\"", "Unwiederholbar sei allein der Kontext: \"Eine junge schwarze Frau liest im Zentrum der Macht, vor dem Kapitol, ein Gedicht vor!\" Dieser Augenblick menschengemachter Heiligkeit würde von jeder Übersetzung profanisiert.", "Ob profan oder nicht, der Übersetzungsprozess ist gehörig ins Stocken geraten. Experten wurden von ihrer Aufgabe entbunden. \"Aktivistinnen\" bestritten das Recht der bilingualen Fachkräfte, im Namen einer jungen Afroamerikanerin zu sprechen.", "Ein älterer Weißer wie der Katalane Victor Obiols wurde identitätspolitisch aussortiert. Dabei hatte Gorman, die 22-jährige Harvard-Studentin, doch ursprünglich ein Hohelied auf die Inklusion angestimmt.", "Wer aber darf Gorman übersetzen, ohne bevormundend zu sein? Nathalie Rouanet-Herlt, Sprecherin der heimischen \"IG Übersetzerinnen Übersetzer\", weist die Frage als falsch gestellt zurück: \"Sie lautet nicht, wer darf, sondern wer kann.\"", "Und: \"Abgesehen von einer fundierten Sprachkompetenz in beiden Sprachen soll sich die Übersetzerin in eine fremde Welt, eine fremde Perspektive einfühlen können.\" Weil bestimmte Begriffe je nach Alter, Kontext, Hautfarbe, sexueller Orientierung eine andere Konnotation annehmen können.", "Doch mit dem pflichtschuldigen Hinweis auf Verständnisprobleme scheint in der aktuellen Debatte kein Blumentopf gewonnen. Rouanet-Herlt drängt auf Versachlichung:", "\"Der Einwand, dass eine nichtbinäre Europäerin wie Marieke Lucas Rijneveld oder ein alter Katalane nicht befugt sein sollen, eine zierliche Afroamerikanerin in ihre Sprache zu übersetzen, ist genau so sinnlos, wie wenn man Leserinnen die Fähigkeit zur Empathie abspricht.\"  :", "Sie begrüßt ausdrücklich die Fähigkeit von Leserinnen und Übersetzerinnen, in die Haut fiktiver und nonfiktiver Figuren zu schlüpfen: \"Aus diesem Grund lesen und übersetzen wir doch.\" Muss man ein junger Homosexueller aus dem Arbeitermilieu sein, um Édouard Louis zu übersetzen?", "Muss man Vergewaltigung oder Inzest erlitten haben, um Virginie Despentes oder Christine Angot zu übersetzen? Unsinn. \"Herman Melville war kein Wal.\" (Jo Lendle) Die Debatte um die Gorman-Übersetzungen bilde das Nebengeräusch eines Marketingcoups.", "Rouanet-Herlt: \"Ich nenne das die Bling-Bling-Seite des Literaturbetriebs. Es musste um des kommerziellen Gewinns wegen schnell gehandelt werden.\" Rijneveld, Booker-Prize-Trägerin von 2020, hätte \"vermutlich ein gutes Gedicht geschrieben.", "Sie kann das. Und wird eine junge holländische Schwarze das besser machen, weil sie schwarz ist? Empfinden alle jungen schwarzen Frauen gleich, weil sie schwarz sind?\" Der Vorschlag zur Güte: \"Warum nicht mehrere Fassungen des Gedichts übersetzen lassen?", "Oder Übersetzungsteams bilden?\" Oder geht es letztlich gar nicht um ein gemeinsames Verständnis? Elisabeth Edl fertigt seit Jahren u.a. funkelnde Neuübersetzungen von Flaubert und Stendhal an.", "Ihr Kommentar: \"In dieser Diskussion geht es überhaupt nicht um das literarische Übersetzen, es geht um die Freiheit der Kunst.", "Wir hatten in Deutschland und Österreich schon einmal eine Zeit, in der für die Ausübung von Literatur, Malerei, Musik ein Nachweis über Herkunft, Abstammung, Hautfarbe verlangt wurde. Will jemand ernsthaft darüber diskutieren, ob man damit wieder anfangen soll?\"", "Mit Personen, die so etwas verlangen, so Edl, könne man nicht reden. \"Man kann nur über sie reden und sich fragen, was man tun soll, damit nicht wieder der Ahnenpass über die Kunst entscheidet.\" Und: \"Es gibt keinen guten Rassismus.\" (Ronald Pohl, 20.3.2021)" ],
  "articleContentTranslated" : [ "Pjesma Amande Gorman \"Brdo na koje se penjemo\", dostavljena 20. siječnja za inauguraciju američkog predsjednika Joea Bidena, duga je 723 riječi. Gormanov tekst u stilu izgovorene riječi, dobro doziran patetičan, pun je aluzija: na Bibliju, mjuzikl, na dodatni akt američkog ustava.", "Teško da bi netko mogao Gormanov apel nazvati zagonetnim. Ne sadrži ništa osim relevantnih referenci na bolji svijet utemeljen na solidarnosti. Ona koja afroameričkim ženama poput Gormana pruža odgovarajuće perspektive.", "Primjerice, onaj koji će se jednog dana moći useliti u Bijelu kuću. Pitanje je li Gormanova pjesma \"sjajna\" zasad ne moraju postavljati prevoditelji.", "Beč Karin Fleischanderl, koja već dugi niz godina prevodi s talijanskog, objašnjava značenje Gormanova teksta okolnostima.", "\"Brdo na koje se penjemo\" nije visoko složeno lingvističko umjetničko djelo: \"S obzirom na činjenicu da se aleksandrine i heksametri uspješno prevode, kao i Bob Dylan i Donald Duck, The Hill We Climb 'ne bi trebao biti nepremostiva prepreka . \"", "Samo je kontekst neponovljiv: \"Mlada crnka čita pjesmu u središtu moći, ispred Kapitola!\" Ovaj trenutak ljudske svetosti bio bi oskvrnjen bilo kojim prijevodom.", "Bilo profano ili ne, proces prevođenja zastao je. Stručnjaci su oslobođeni svojih dužnosti. \"Aktivisti\" su osporili pravo dvojezičnih profesionalaca da govore u ime mlade Afroamerikanke.", "Stariji bijelac poput Katalonca Victora Obiolsa riješen je u pogledu politike identiteta. Gorman, 22-godišnji student s Harvarda, izvorno je iznio pjesmu hvale za uključivanje.", "Ali, tko smije prevesti Gormana bez pokroviteljstva? Nathalie Rouanet-Herlt, glasnogovornica lokalnog Udruženja prevoditelja IG, odbacuje pogrešno postavljeno pitanje: \"Nije tko smije, već tko može.\"", "I: \"Osim dubokih jezičnih vještina na oba jezika, prevoditelj bi trebao biti u stanju suosjećati sa stranim svijetom, stranom perspektivom.\" Budući da određeni pojmovi mogu imati različite konotacije, ovisno o dobi, kontekstu, boji kože, seksualnoj orijentaciji.", "Ali s poslušnim pozivanjem na probleme razumijevanja, čini se da u trenutnoj raspravi nije osvojen nijedan lonac za cvijeće. Rouanet-Herlt poziva na objektivizaciju:", "\"Prigovor da nebinarni Europljanin poput Marieke Lucas Rijneveld ili starog Katalonca ne bi trebao biti ovlašten za prevođenje sitne Afroamerikanke na njezin jezik jednako je besmislen kao i uskraćivanje čitateljima mogućnosti empatije.\" :", "Izričito pozdravlja sposobnost čitatelja i prevoditelja da skliznu u kožu izmišljenim i nefiktivnim likovima: \"Zato ipak čitamo i prevodimo.\" Morate li biti mladi, radnički homoseksualac da biste preveli Édouarda Louisa?", "Mora li netko pretrpjeti silovanje ili incest da bi preveo Virginie Despentes ili Christine Angot? Gluposti. - Herman Melville nije bio kit. (Jo Lendle) Rasprava o Gormanovim prijevodima pozadinska je buka marketinškog udara.", "Rouanet-Herlt: \"Ja to nazivam pretjeranom stranom književnog posla. Na nju se moralo brzo reagirati radi komercijalne dobiti.\" Rijneveld, dobitnik nagrade Booker za 2020. godinu, \"vjerojatno bi napisao dobru pjesmu.", "Ona to može. A hoće li mlada nizozemska crnka proći bolje jer je crnka? Osjećaju li se sve mlade crnke isto zato što su crne? \"Prijedlog za ljubaznost:\" Zašto ne prevesti nekoliko verzija pjesme?", "Ili uspostaviti prevoditeljske timove? \"Ili to u konačnici nije pitanje zajedničkog razumijevanja? Elisabeth Edl godinama proizvodi blistave nove prijevode Flauberta i Stendhala.", "Njezin komentar: \"Ova rasprava uopće nije o književnom prijevodu, već o slobodi umjetnosti.", "Već smo imali vremena u Njemačkoj i Austriji kada su se za vježbanje književnosti, slikanja i glazbe trebali dokazi o podrijetlu, porijeklu i boji kože. Želi li itko ozbiljno razgovarati hoće li početi iznova? \"", "Prema Edlu, ne možete razgovarati s ljudima koji traže tako nešto. \"Možete razgovarati samo o njima i zapitati se što biste trebali učiniti da putovnica predaka ne odluči ponovo o toj umjetnosti.\" I: \"Ne postoji takva stvar kao što je dobar rasizam.\" (Ronald Pohl, 20. ožujka 2021.)" ]
}