{
  "id" : "l8axag8p",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfstoff-von-biontechpfizer-in-usa-zugelassen-studie-masken-verringern-infektionsrisiko-um/401127249",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T13:08:22Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4815846/46-173505897.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verschärfte Feiertags-Maßnahmen und nochmal Massentests im Jänner; 3.241 Neuinfektionen in Ö",
  "articleTitleTranslated" : "Strože blagdanske mjere i ponovno masovna ispitivanja u siječnju; 3.241 nova infekcija u Austriji",
  "articleContent" : [ "Für den Linzer Bürgermeister Klaus Luger (SPÖ) sind die von der Regierung geplanten neuen Silvester-Einschränkungen \"überzogen und realitätsfern\". Die jüngsten Maßnahmen und die zweiten Massentests bewertet Luger in einer Aussendung als \"voreilig und aktionistisch\".", "Die Silvester-Verordnung verlaufe diametral zu den Lebenswelten der Menschen im Land, sagt der Bürgermeister. \"Dass nur sechs Personen aus zwei verschiedenen Haushalten feiern dürfen, entspringt einer konservativen Vorstellung, dass ein Haushalt aus Mutter-Vater-Kind bestehe.\"", "Viele Menschen hätten die Beschränkung auf zehn Personen akzeptiert, jedoch aus mehr als zwei Haushalten. Das hätte ein Zusammenkommen mit den engsten Freundeskreis ermöglicht.", "\"Diese überzogene Bevormundung sorgt dafür, dass immer mehr Menschen die Bereitschaft verlieren, dieser Regierung zu folgen\", betont der Bürgermeister.", "Trotz der spontanen Ankündigung der Massentests und der mangelhaften Hilfestellung des Bundes hätten das Land Oberösterreich, sowie der Städte- und Gemeindebund die Entscheidung mitgetragen und die Umsetzung organisiert.", "Am ersten Tag nahmen in Linz weniger Menschen als erwartet teil und der Anteil der positiv Getesteten sei mit 0,25 Prozent extrem niedrig. Bürgermeister Luger würde zumindest das Ende der noch drei Tage lang laufenden Massentests Abwarten, bevor neue Entscheidungen getroffen werden.", "\"Die gestrige Ankündigung intensivierter Massentests ist voreilig und aktionistisch\", meint Bürgermeister Luger.", "Das Linzer Stadtoberhaupt möchte die ursprünglichen Ziele der bisherigen Maßnahmen in Erinnerung rufen: \"Der harte Lockdown sollte wenigstens Weihnachtsfeiertage und Silvester im Kreis der Liebsten und enger Freunde ermöglichen.", "Die sehr kurzfristig angekündigten Massentests sollten die Dunkelrate der Infizierten vor den Feiertagen ausweisen.\"", "In den letzten Tagen sei aber für ihn der Eindruck entstanden, dass nach der sehr geringen Bereitschaft der Bevölkerung sich testen zu lassen, Maßnahmen getroffen werden, \"die einem pragmatischen Krisenmanagement immer weniger entsprechen\"." ],
  "articleContentTranslated" : [ "Za gradonačelnika Linza Klausa Lugera (SPÖ) nova novogodišnja ograničenja koja je planirala vlada \"pretjerana su i nerealna\". Luger je najnovije mjere i druga masovna ispitivanja u emisiji ocijenio \"preuranjenim i akcionim\".", "Propis novogodišnje noći dijametralno je suprotan načinu na koji ljudi žive u zemlji, kaže gradonačelnik. \"Činjenica da samo šest osoba iz dva različita kućanstva smiju slaviti dolazi iz konzervativne ideje da se kućanstvo sastoji od majke, oca i djeteta.\"", "Mnogi bi ljudi prihvatili ograničenje za deset osoba, ali iz više od dva kućanstva. To bi omogućilo okupljanje s najužim krugom prijatelja.", "\"Ovaj pretjerani paternalizam osigurava da sve više i više ljudi izgubi volju slijediti ovu vladu,\" naglasio je gradonačelnik.", "Unatoč spontanoj najavi masovnih ispitivanja i neadekvatnoj potpori savezne vlade, država Gornja Austrija i udruga gradova i općina podržali su odluku i organizirali provedbu.", "Prvog dana u Linzu sudjelovalo je manje ljudi nego što se očekivalo, a udio onih koji su testirali pozitivno bio je izuzetno nizak i iznosio je 0,25 posto. Gradonačelnik Luger barem bi pričekao da trodnevna masovna ispitivanja završe prije donošenja novih odluka.", "\"Jučerašnja najava pojačanih masovnih ispitivanja preuranjena je i akcijska\", kaže gradonačelnik Luger.", "Gradonačelnik Linza želio bi podsjetiti na izvorne ciljeve prethodnih mjera: \"Tvrdo zaključavanje trebalo bi barem omogućiti božićne blagdane i doček Nove godine s voljenima i bliskim prijateljima.", "Masovni testovi, najavljeni u vrlo kratkom roku, trebali bi pokazati stopu mraka zaraženih prije praznika. \"", "Posljednjih je dana, međutim, stekao dojam da se, nakon vrlo niske spremnosti stanovništva da se testira, poduzimaju mjere \"koje su sve manje u skladu s pragmatičnim kriznim upravljanjem\"." ]
}