{
  "id" : "l8PrEDla",
  "url" : "https://kurier.at/politik/inland/live-pamela-rendi-wagner-zur-aktuellen-corona-situation/401141865",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T09:56:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4845147/46-173271278.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner: \"Von einem Lockdown zum nächsten hanteln, ist kein Plan\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"Bučice od jednog zaključavanja do drugog nisu plan\"",
  "articleContent" : [ "Bei Massentests und Impfungen geht die SPÖ-Chefin mit der türkis-grünen Regierungslinie d'accord. Die Impfung sei eine große Chance aber kein \"Schaukelstuhl für die Bundesregierung\" - man dürfe sich nicht darauf zurücklehnen.", "Denn mit der Aussicht auf die Impfaktion 2021 seien nicht alle Probleme mit einem Schlag gelöst, das sei eine gefährliche Fehleinschätzung, sagte Rendi-Wagner.  Immerhin werde noch einige Zeit vergehen, bis alle geimpft seien, ließ Pamela Rendi-Wagner durchblicken.", "Sich bis dahin von einem Lockdown zum nächsten zu hanteln, sei noch kein Plan.  Einen solchen lege die SPÖ nun vor, erklärte die rote Parteiobfrau. Im wesentliche basiere er auf drei Punkten:", "  \"Endlich\" ein funktionierendes Contact-Tracing, das dieser Pandemie gewachsen ist Eine neue, innovative Teststrategie für Österreich Eine perfekt vorbereitete Corona-Impfstrategie für 2021 Eines der wichtigsten Instrumente gegen die Pandemie sei ein wirklich funktionierendes Kontaktpersonen-Tracking.  :", "Gebe es das nicht, könne das niedrige Niveau der Infektionszahlen nicht gehalten werden, erklärte Rendi-Wagner.", "Damit es \"nach elf Monaten\" nun wirklich funktioniere, brauche es einen Digitalisierungsschub und mehr Personal - konkret mindestens 1000 zusätzliche Kräfte.Man dürfe aber nicht mit dem Finger auf Länder und Bezirkshauptmannschaften zeigen, erklärte die SPÖ-Chefin.", "Stattdessen brauche es eine bundesweite Strategie. Bei den Testungen forderte Rendi-Wagner einen \"mutigen Strategiewechsel\", weil neue Tests zur Verfügung stehen werden, die Menschen selbst „im Wohnzimmer“ durchführen können.", "In den USA seien diese Tests bereits zugelassen. Die sogenannten \"Wohnzimmer-Tests\" müssten kostenlos zur Verfügung gestellt werden, forderte Rendi-Wagner, mindestens die Hälfte der Menschen sollten die Tests zu Hause zweimal pro Woche durchführen.", "\"Wenn die Menschen Sinn und Nutzen hinter Testung sehen, steigt auch die Bereitschaft\", sagte die SPÖ-Chefin, das habe man zu Weihnachten gesehen. Wichtig sei, dass die Testmöglichkeiten flächendeckend, kostenfrei und niederschwellig seien. ", "ZIel sei nun, eine hohe Impfbeteiligung zu erreichen. Diese baue auf Vertrauen in Wirksamkeit und Sicherheit der Imfpung auf, erklärte Rendi-Wagner. Eine Impfpflicht lehne sie aber ab. Die Impfung müsse niederschwellig zugänglich sein, dabei müssten \"alle an einem Strang ziehen\".", "Außerdem sei es wichtig, die Bevölkerung darüber zu informieren, wer wann an der Reihe ist und warum. Spekulationen darüber würden nur verunsichern." ],
  "articleContentTranslated" : [ "U masovnim testovima i cijepljenjima, vođa SPÖ pristaje uz tirkizno zelenu vladinu liniju. Cijepljenje je izvrsna prilika, ali ne i \"stolica za ljuljanje savezne vlade\" - ne treba se na nju oslanjati.", "Budući da s izgledom kampanje cijepljenja 2021. godine nisu svi problemi riješeni jednim potezom, to je bila opasna pogrešna procjena, rekla je Rendi-Wagner. Proći će barem neko vrijeme prije nego što se svi cijepe, pustila je Pamela Rendi-Wagner.", "Prebacivanje bučica s jednog zaključavanja na drugo do tada nije plan. SPÖ sada predstavlja jedan takav, rekla je crvena predsjednica stranke. U osnovi se temelji na tri točke:", "\"Napokon\" funkcionalno traženje kontakata koje se može nositi s ovom pandemijom Nova, inovativna strategija ispitivanja za Austriju Savršeno pripremljena strategija cijepljenja protiv korone za 2021. godinu Jedan od najvažnijih instrumenata protiv pandemije je stvarno funkcioniranje praćenja kontakt osoba. :", "Ako to ne postoji, ne može se održati niska razina zaraze, objasnila je Rendi-Wagner.", "Da bi doista mogao funkcionirati \"nakon jedanaest mjeseci\", potreban je poticaj digitalizaciji i veći broj osoblja - konkretno najmanje 1.000 dodatnih djelatnika. Međutim, ne treba upirati prstom u države i okružne vlasti, objasnio je čelnik SPÖ-a.", "Umjesto toga, potrebna je nacionalna strategija. Tijekom testova, Rendi-Wagner pozvao je na \"hrabru promjenu strategije\" jer će biti dostupni novi testovi koje ljudi mogu provoditi sami \"u dnevnoj sobi\".", "Ova ispitivanja su već odobrena u SAD-u. Takozvani \"testovi u dnevnoj sobi\" trebali bi biti dostupni besplatno, zahtijevala je Rendi-Wagner. Barem polovica ljudi trebala bi testove provoditi kod kuće dva puta tjedno.", "\"Kad ljudi vide smisao i korist iza testiranja, volja se također povećava\", rekao je šef SPÖ-a, što se vidjelo na Božić. Važno je da su mogućnosti ispitivanja sveobuhvatne, besplatne i niskopražne.", "Cilj je sada postići visoku razinu sudjelovanja u cijepljenju. To se temelji na povjerenju u učinkovitost i sigurnost cijepljenja, objasnila je Rendi-Wagner. Ali odbijaju cijepljenje. Cijepljenje mora biti lako dostupno i \"svi se moraju okupiti\".", "Također je važno informirati stanovništvo o tome tko je kada i zašto došao na red. Špekulacije o tome samo bi uznemirile." ]
}