{
  "id" : "L8qTYtXI",
  "url" : "https://kurier.at/politik/inland/corona-regierung-beraet-mit-experten-laendern-und-opposition/401167752",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T16:07:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896453/46-174117459.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Regierung berät mit Experten, Ländern und Opposition",
  "articleTitleTranslated" : "Corona: Vlada se savjetuje sa stručnjacima, zemljama i oporbom",
  "articleContent" : [ "Die Bundesregierung berät am Montagnachmittag und -abend mit Experten, Landeshauptleute und der Opposition über den aktuellen Stand der Corona-Pandemie in Österreich. Eine Entscheidung über das weitere Vorgehen nach dem anvisierten Lockdown-Ende ab dem 8.", "Februar ist aber noch nicht zu erwarten. Den Beginn machten Gespräche mit Experten im Kanzleramt (ab 16.30 Uhr). Danach stehen Online-Beratungen mit den Landeshauptleuten (18.30) und der Opposition (20.30) am Programm.", "Geplant war seitens der Bundesregierung, den aktuellen Wissensstand der Fachleute mit den Landeshauptleuten und der Opposition zu teilen, hieß es im Vorfeld - und zwar zur Infektionslage, den Mutationen und den darauf basierenden Prognosen.", "Dabei könnte es dem Vernehmen nach auch um Themen wie neue Einreisebestimmungen wegen der Mutationen gehen. Die Regierung will eine \"Entscheidungsgrundlage\" erarbeiten, wie es mit nach dem derzeit bis 7.", "Februar geplanten Lockdown weitergehen kann, kündigte Gesundheitsminister Rudolf Anschober (Grüne) im Vorfeld an. Eine Entscheidung werde bei diesen Gesprächen am Montag aber noch nicht getroffen, versicherte das Bundeskanzleramt.", "Derzeit beobachte man sehr genau, wie sich die Mutationen auf das Infektionsgeschehen im Land auswirkten. \"Von dieser Entwicklung hängen alle weiteren Schritte ab\", hieß es im Kanzleramt. Rendi-Wagner:", "\"Sofortige Neubewertung der Maßnahmen\" SPÖ-Bundesparteivorsitzende Pamela Rendi-Wagner sagte am Montagnachmittag vor Beginn der Beratungen in einem Statement zur APA, sie erwarte sich zum einen \"eine sofortige Neubewertung der Maßnahmen von der Regierung mit der konkreten Frage, welches Ziel und welche Infektionszahlen die Regierung mit den Maßnahmen anpeilt\".  :", "\"Zum zweiten: Welche konkreten Schritte werden unternommen, um die Lieferengpässe des Impfstoffs zu überbrücken und sicherzustellen, dass die HochrisikopatientInnen und das Gesundheitspersonal rasch durchgeimpft werden.\"", "\"Situation ist nach wie vor ernst\" \"Die Situation ist nach wie vor ernst\", so die SP-Chefin. \"Die Zahlen sind langsam im Sinken, aber immer noch zu hoch. Die ansteckenderen Virusmutationen sind auch in Österreich angekommen.", "Und es gibt eine Impfstoffknappheit\", warnte sie. Seitens der FPÖ hieß es zur APA, die Erwartungshaltung sei \"nicht allzu hoch\".", "\"Wir gehen davon aus, dass die Regierung uns das bestätigen wird, was schon seit zwei Tagen in diversen Medien berichtet wird - also eine Verlängerung oder Verschärfung der Lockdowns\", sagte ein Parteisprecher zur APA.", "FPÖ-Klubobmann Herbert Kickl verwies auf Medienberichte, wonach Gastronomie und Hotellerie bis in den März/April hinein geschlossen bleiben könnte. Auch höre man \"aus Beamtenkreisen, dass auch die für den 8.", "Februar in Aussicht gestellte Öffnung von Schulen, Handel und körpernaher Dienstleistungen massiv in Frage steht\", sagte Kickl in einer Aussendung. Als weitere Maßnahme befürchtet er etwa eine Einschränkung des Bewegungsradius.", "\"Lockdown-Endlosschleife\" \"ÖVP und Grüne führen Österreich offensichtlich in eine Lockdown-Endlosschleife und Gesellschaft und Wirtschaft über den Abgrund hinaus. Und das trotz sinkender beziehungsweise geringer Fallzahlen\", so der blaue Klubchef.", "\"Kurz und seine Spindoktoren\" würden wieder \"kommunikationstechnische Salamitaktik\" betreiben, anstatt den Österreichern die Wahrheit zu sagen. \"Kurz betreibt fortgesetzten Verrat an der österreichischen Bevölkerung\", so Kickl.", "NEOS-Parteichefin Beate Meinl-Reisinger erwartet sich von den Gesprächen \"einen ehrlichen Austausch und eine echte Diskussion über alle Zahlen und Fakten vor allem auch zur Virusmutation B117\", wie sie in einem Statement zur APA sagte.", "\"Ich erwarte eine Einbindung - und nicht bloß eine Information. Für uns ist klar - auch angesichts sinkender Zahlen - dass wir über eine Öffnungsperspektive für Schule und Handel diskutieren wollen.\"" ],
  "articleContentTranslated" : [ "U ponedjeljak popodne i navečer savezna će se vlada savjetovati sa stručnjacima, guvernerima i oporbom o trenutnom statusu pandemije korone u Austriji. Odluka o tome kako postupiti nakon završetka ciljanog zaključavanja od 8", "No, veljača se još ne očekuje. Sve je započelo raspravama sa stručnjacima u Kancelarstvu (od 16.30 sati). Nakon toga, mrežne konzultacije s guvernerima (18.30 sati) i oporbom (20.30 sati)", "Savezna vlada planirala je podijeliti trenutno znanje stručnjaka s državnim guvernerima i oporbom, rečeno je unaprijed - naime o situaciji zaraze, mutacijama i prognozama na temelju njih.", "Prema izvješćima, to bi također moglo uključivati probleme poput novih zahtjeva za ulazak zbog mutacija. Vlada želi razviti \"osnovu za donošenje odluka\", kao što će biti slučaj nakon trenutne", "Ministar zdravstva Rudolf Anschober (Zeleni) najavio je unaprijed da se zaključavanje planirano za veljaču može nastaviti. Federalni kancelar uvjeravao je da tijekom tih razgovora u ponedjeljak neće biti donesena odluka.", "Trenutno vrlo pažljivo promatramo kako su mutacije utjecale na stopu zaraze u zemlji. \"Svi daljnji koraci ovise o ovom razvoju događaja\", rekao je kancelar. Rendi-Wagner:", "\"Neposredna ponovna procjena mjera\", predsjednica savezne stranke SPÖ Pamela Rendi-Wagner izjavila je u ponedjeljak popodne prije početka konzultacija u izjavi za APA da s jedne strane očekuje \"trenutnu ponovnu procjenu mjera od vlade sa specifično pitanje što meta i što je broj infekcija vlada ciljanje s mjerama”. :", "\"Drugo, koji se konkretni koraci poduzimaju kako bi se premostila uska grla pri isporuci cjepiva i kako bi se osiguralo brzo cijepljenje visoko rizičnih pacijenata i zdravstvenih radnika.\"", "\"Situacija je i dalje ozbiljna\" \"Situacija je i dalje ozbiljna\", rekao je šef SP-a. \"Brojke polako padaju, ali i dalje previsoke. U Austriju su stigle i zaraznije mutacije virusa.", "A nedostaje i cjepiva \", upozorila je. Sa strane FPÖ-a, APA je rekao da očekivanja\" nisu previsoka \".", "\"Pretpostavljamo da će vlada potvrditi ono o čemu su dva dana izvještavani u raznim medijima - produljenje ili pooštravanje zaključavanja\", rekao je glasnogovornik stranke APA.", "Predsjednik kluba FPÖ Herbert Kickl osvrnuo se na medijske izvještaje da bi restorani i hoteli mogli ostati zatvoreni do ožujka / travnja. Također možete čuti \"iz službenih krugova da oni za 8", "Veljača je obećala otvaranje škola, maloprodaje i tjelesnih usluga \", rekao je Kickl u emisiji.", "\"Beskrajna petlja zaključavanja\" \"ÖVP i Zeleni očito vode Austriju u beskrajnu petlju zaključavanja i društvo i gospodarstvo izvan ponora. I to unatoč padu ili manjim brojevima\", rekao je šef plavog kluba.", "\"Kurz i njegovi spin doktori\" opet bi prakticirali \"komunikacijsko-tehničku taktiku salame\", umjesto da Austrijancima govore istinu. \"Kurz nastavlja izdavati austrijsko stanovništvo\", rekao je Kickl.", "Čelnica stranke NEOS Beate Meinl-Reisinger očekuje \"iskrenu razmjenu i stvarnu raspravu o svim činjenicama i brojkama, posebno o mutaciji virusa B117\", kako je rekla u izjavi agenciji APA.", "\"Očekujem sudjelovanje - i to ne samo informacije. Jasno nam je - također suočeno s padom broja - da želimo razgovarati o perspektivi otvaranja škola i trgovaca.\"" ]
}