{
  "id" : "L8UNtqj5",
  "url" : "https://kurier.at/kultur/nobel-war-seine-ganze-person-arik-brauer-in-wien-verabschiedet/401190727",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:26:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943602/46-175761706.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Nobel war seine ganze Person\": Arik Brauer in Wien verabschiedet",
  "articleTitleTranslated" : "\"Nobel je bio cijela njegova osoba\": Arik Brauer oprostio se u Beču",
  "articleContent" : [ "\"Eine Stimme ist verstummt. Und es war nicht irgendeine Stimme\", sagte Van der Bellen. Brauer habe stets Stellung bezogen, aber ohne, dass seine Stimme laut oder aggressiv gewesen wäre. \"Sie war gut vernehmbar, aber sie war leise - früher hätte man gesagt: nobel.", "Und nobel war seine ganze Person\", so der Bundespräsident. Er erinnerte an Brauers Kindheit, die von Verfolgung durch die Nationalsozialisten geprägt gewesen sei. \"Eine solche Kindheit kann niemand vergessen und soll auch niemand vergessen.\"", "In Brauers Fall sei sie \"der Ausgangspunkt für eine Lebenshaltung, die von einem unerschütterlichen Humanismus geprägt war\", gewesen.", "Bei der etwa halbstündigen Trauerfeier, die wegen der coronabedingten Personenhöchstzahl von 50 unter Ausschluss der Öffentlichkeit stattfand, waren vorrangig Familienmitglieder anwesend.", "Brauers Töchter Timna, Talia und Ruth lasen während der Zeremonie \"Die Freiheit\", ein Gedicht ihres Vaters, der auch Musiker, Maler, Grafiker und Bühnenbildner war. Pianist Rudolf Buchbinder verneigte sich ebenfalls.", "\"Freundschaft ist so selbstverständlich, wenn sie da ist. Wenn ich mir vorstellen soll, dass diese Selbstverständlichkeit nicht mehr möglich sein soll, erst dann spürt man, wie unselbstverständlich es ist, einen Freund zu haben\", sprach er zur Trauergemeinde.", "Er habe Arik Brauer immer für sein \"Menschsein\" bewundert. Dieser sei für ihn wie ein Regenbogen gewesen - und ein Regenbogen sei auch mit Freundschaft zu vergleichen: \"Es gibt keinen Anfang und kein Ende.", "Und es sind viel zu viele Farben, um sie zu beschreiben.\" Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ), das Ehepaar Samy und Haya Molcho und Danielle Spera, Direktorin des Jüdischen Museums Wien, fanden sich ebenfalls unter den geladenen Trauergästen.", "Im Anschluss an die Feierlichkeiten sollte die Urne im kleinen Familienkreis in einem Ehrengrab der Stadt Wien beigesetzt werden. Die Öffentlichkeit hatte bereits am Vormittag die Möglichkeit, sich von Brauer zu verabschieden und sich in ein Kondolenzbuch einzutragen.", "Zwischen 9 und 12 Uhr war die Halle 2 dafür geöffnet. Der Universalkünstler, geboren als Erich Brauer am 4. Jänner 1929 in Wien, war am 24.  Jänner im Alter von 92 Jahren im Kreis seiner Familie verstorben.", "Brauer war zwar als Maler einer der Hauptvertreter der Wiener Schule des Phantastischen Realismus, reüssierte aber auch als Grafiker, Bühnenbildner und Sänger (\"Sein Köpferl im Sand\", \"Sie ham a Haus baut\")." ],
  "articleContentTranslated" : [ "\"Glas je utihnuo. I to nije bilo koji glas\", rekao je Van der Bellen. Brauer je uvijek zauzimao stav, ali bez glasa koji je bio glasan ili agresivan. \"Bilo je jasno čujno, ali bilo je tiho - u prošlosti biste rekli: plemenito.", "I cijela njegova osoba bila je plemenita \", rekao je savezni predsjednik. Podsjetio je na Brauerovo djetinjstvo, koje su obilježili progoni nacionalsocijalista.\" Takvo djetinjstvo nitko ne može i ne smije zaboraviti. \"", "U Brauerovom slučaju to je bila \"polazna točka za stav prema životu koji je karakterizirao nepokolebljivi humanizam\".", "Na otprilike pola sata zadušnice, koja se održala zatvoreno zbog maksimalnog broja osoba povezanih s koronom od 50 ljudi, bili su uglavnom članovi obitelji.", "Brauerove kćeri Timna, Talia i Ruth pročitale su tijekom ceremonije \"Sloboda\", pjesmu svog oca, koji je također bio glazbenik, slikar, grafičar i scenograf. Naklonio se i pijanist Rudolf Buchbinder.", "\"Prijateljstvo je toliko prirodno kad postoji. Ako bih trebao zamisliti da to naravno više ne bi trebalo biti moguće, tek tada osjećate kako je neprimjereno imati prijatelja\", rekao je ožalošćenima.", "Uvijek se divio Ariku Braueru zbog toga što je \"čovjek\". Ovo mu je bilo poput duge - a duga se također može usporediti s prijateljstvom: \"Nema početka i kraja.", "A previše je boja da bi ih se moglo opisati. \"Bečka gradska vijećnica za kulturu Veronica Kaup-Hasler (SPÖ), bračni par Samy i Haya Molcho i Danielle Spera, direktorica Židovskog muzeja Beč, također su bili među pozvanim ožalošćenima.", "Nakon svečanosti urnu je trebalo pokopati u uskom obiteljskom krugu u počasni grob grada Beča. Ujutro je javnost imala priliku oprostiti se od Brauera i potpisati knjigu sućuti.", "Dvorana 2 bila je otvorena između 9 i 12 sati. Univerzalni umjetnik, rođen kao Erich Brauer 4. siječnja 1929. u Beču, umro je 24. siječnja u 92. godini sa svojom obitelji.", "Kao slikar, Brauer je bio jedan od glavnih predstavnika bečke škole fantastičnog realizma, ali je uspio i kao grafičar, scenograf i pjevač (\"Sein Köpferl im Sand\", \"Sie ham a Haus gradi\")." ]
}