{
  "id" : "L8vY2T5u",
  "url" : "https://kurier.at/politik/inland/live-aus-dem-parlament-ueber-die-corona-auswirkungen-auf-frauen/401210896",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T08:26:10Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/3914156/78350011451634036_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sondersitzung zum Frauentag – Für Rendi-Wagner hat es sich \"ausgeklatscht“",
  "articleTitleTranslated" : "Posebna sjednica na Dan žena - Rendi-Wagner je \"popraćen\"",
  "articleContent" : [ "Frauen fühlen sich von Regierung im Stich gelassen“, so leitete die SPÖ-Chefin Pamela Rendi-Wagner die Sondersitzung am Internationalen Frauentag im Parlament ein. Seit 1921, und damals durch eine  Beschluss der Zweiten Internationalen Konferenz  in Moskau, findet der  Weltfrauentag am 8.", "März statt. Am Montag war dieser erstmals Anlass einer Sondersitzung.  Der Frauentag sei kein Tag der Partys und Feierlichkeiten, sondern ein Tag des Kampfes und des Protests für mehr Gerechtigkeit und weniger Ungleichheit, erklärte Rendi-Wagner.", "Die Ungleichbehandlung von Frauen setze sich in der Krise fort und verschärfe sich sogar. Auf unterschiedlichsten Ebenen sei anzusetzen: „Das Wichtigste ist, dass rasch und konsequent gehandelt wird“", " Die Situation der Frauen am Arbeitsmarkt habe sich in diesen letzten zwölf Monaten gravierend verschlechtert: „Ja, es hat sich ausgeklatscht für  all diese Frauen, die davon betroffen sind“", "Der „Dringliche Antrag“, der eigentliche Grund für die  Sondersitzung, wurde von den Sozialdemokraten umfangreich gestaltet.  “", "Gefordert werden unter anderem ein Konjunkturpaket, das sich speziell an Bedürfnisse weiblicher Arbeitnehmer richtet, als auch eine   Unterhaltsgarantie, eine gezielte Frauen-Arbeitsmarktförderungen,  mehr Geld für Gewaltschutz und Kinderbetreuungseinrichtungen, ein Soforthilfepaket für Alleinerziehende sowie Maßnahmen zur Verbesserung der aktuellen Situation von Ein-Personen-Unternehmen.   ", "Als „notwendiger denn je“ bezeichnete Rendi-Wagner, das Arbeitslosengeld zu erhöhen. Auch wenn sich Rendi-Wagner und Kanzler Sebastian Kurz in der Diagnose der besonderen Situation von Frauen in der Krise nicht uneinig waren, blieb ausreichend Platz für Dissonanzen.", "Kurz verwies etwa darauf,  dass das Frauenbudget in seiner Regierung um fast 50 Prozent gesteigert worden sei. Außerdem gebe es ein Rekordbudget des Finanzministers für Arbeitsmarkt und Wiedereinstieg.", "„Wir sind bei den Hilfen Weltspitze und das ist gut so“, sparte der Kanzler nicht mit Lob. ", "Vor allem SPÖ und FPÖ zeigten sich mit Kurz' Wortmeldung höchst unzufrieden, und das auch, weil er die Debatte zur Verurteilung von Gewalt und Antisemitismus bei den jüngsten Anti-Corona-Protesten in Wien nützte.", "SPÖ-Frauenchefin Gabriele Heinisch-Hosek zählte nur sieben Redeminuten des  Kanzlers, die den Frauen gewidmet waren und warf ihm deshalb „Respektlosigkeit“ vor.   Alle Regierungsmitglieder wären säumig,  Frauenministerin Susanne Raab befinde sich außerdem „ein bisschen im Dämmerschlaf“.", "Ihre FP-Kollegin Rosa Ecker sah das ähnlich. Kurz habe „die Maske fallen gelassen“ und gezeigt, wie wenig wichtig ihm Frauenanliegen tatsächlich seien.", "Sie forderte eine Richtungsänderung, aber auch ein Ende der Coronamaßnahmen, damit die Frauen wieder Familienfeste ohne Einschränkungen feiern können.", "Neos-Frauensprecherin  Henrike Brandstötter ärgerte sich, dass der Wunsch nach Gleichberechtigung oft noch wie eine Vision von einem anderen Planeten wirke, etwa wenn Mädchen am Land bei der freiwilligen Feuerwehr mitmachen wollten.", "Auch Grünen-Klubobfrau Sigrid Maurer  sprach von „jahrhundertelanger Sisyphosarbeit“ und warnte vor einen antifeministischen Backlash in der Krise. „Für uns ist 365 Tage im Jahr Frauentag“, betonte sie. " ],
  "articleContentTranslated" : [ "Vlada se osjeća napušteno od žena ”, pa je čelnica SPÖ-a Pamela Rendi-Wagner u parlamentu uvela posebno zasjedanje na Međunarodni dan žena. Od 1921. godine, a u to vrijeme rezolucijom Druge međunarodne konferencije u Moskvi, Međunarodni dan žena održava se 8. prosinca.", "Ožujak. U ponedjeljak je ovo bila prva prilika za posebno zasjedanje. Dan žena nije dan zabava i proslava, već dan borbe i prosvjeda za više pravde i manje nejednakosti, objasnila je Rendi-Wagner.", "Nejednakost tretmana žena nastavlja se i čak se pojačava tijekom krize. Sljedeće se odnosi na različite razine: \"Najvažnije je da se poduzimaju brzo i dosljedno\"", "Situacija žena na tržištu rada ozbiljno se pogoršala u posljednjih dvanaest mjeseci: \"Da, nestalo je za sve ove žene koje to pogađa\"", "\"Hitni zahtjev\", stvarni razlog posebne sjednice, opsežno su osmislili socijaldemokrati. \"", "Zahtijeva se, između ostalog, paket ekonomskih poticaja koji je posebno usmjeren na potrebe radnica, kao i jamstvo za održavanje, ciljano promoviranje tržišta rada žena, više novca za zaštitu od nasilja i ustanove za brigu o djeci, hitna pomoć paket za samohrane roditelje i mjere za poboljšanje stanja u jednu osobu radnika. tvrtke.", "Rendi-Wagner nazvao je \"potrebnijim nego ikad\" povećanje naknada za nezaposlene. Čak i ako se Rendi-Wagner i kancelar Sebastian Kurz nisu složili oko dijagnoze posebne situacije žena u krizi, bilo je dovoljno prostora za nesklad.", "Kurz je, primjerice, istaknuo da se ženski proračun u njegovoj vladi povećao za gotovo 50 posto. Tu je i rekordni proračun ministra financija za tržište rada i ponovni ulazak.", "\"Mi smo svjetski lideri u pomoći i to je dobra stvar\", rekla je kancelarka, ne štedeći na pohvalama.", "Iznad svega, SPÖ i FPÖ bili su izuzetno nezadovoljni Kurzovim govorom, također zato što je on koristio raspravu za osudu nasilja i antisemitizma na nedavnim antikoronskim prosvjedima u Beču.", "Šefica ženskog spola SPÖ, Gabriele Heinisch-Hosek, izbrojala je samo sedam minuta govora kancelarke, koji su bili posvećeni ženama, pa ga je optužio za \"nepoštovanje\". Sve članice vlade bile bi zadane, a ministrica žena Susanne Raab također je \"pomalo u sumraku\".", "Slično je to vidjela i vaša kolegica iz FP-a Rosa Ecker. Nakratko je \"ispustio masku\" i pokazao koliko su mu žene zapravo malo važne.", "Pozvala je na promjenu smjera, ali i prekid koronskih mjera kako bi žene mogle ponovno slaviti obiteljske proslave bez ograničenja.", "Glasnogovornicu žena Neos, Henrike Brandstötter, iznerviralo je to što se želja za jednakošću još uvijek čini kao vizija drugog planeta, na primjer kada su djevojke u zemlji željele sudjelovati u dobrovoljnom vatrogasnom društvu.", "Predsjedavajuća zelenog kluba Sigrid Maurer također je govorila o \"stoljećima sizifovskog rada\" i upozorila na antifeminističku reakciju u krizi. \"Za nas je to dan žena 365 dana u godini,\" naglasila je." ]
}