{
  "id" : "l8YvbgSL",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-wien-siegt-bei-admira-klarer-erfolg-von-sturm-graz-gegen-st-poelten/401134914",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T17:50:59Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4832808/46-173663339.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ende gut, alles gut? Ein spätes Lebenszeichen von Rapid",
  "articleTitleTranslated" : "Sve je dobro što se dobro završava? Kasni znak života iz Rapida",
  "articleContent" : [ "Den Wienern gelang ein versöhnlicher Abschluss 2020.  Sturm holte den fünften Sieg in Folge, Hartberg gewann spät gegen Altach. Sturm Graz, Rapid und der TSV Hartberg haben am Samstag in der zwölften Runde der Bundesliga Siege eingefahren.", "Die Steirer setzten sich daheim gegen den SKN St. Pölten mit 3:0 durch und schoben sich damit zumindest für einen Tag auf Platz zwei. Die Hütteldorfer liegen nach einem 1:0 bei der Admira nur aufgrund der schlechteren Tordifferenz hinter den punktegleichen Steirern.", "SCHAUPLATZ SÜDSTADT Der freie Fall von Rapid ist gestoppt. In der Südstadt gab es gegen das Schlusslicht einen verdienten 1:0-Sieg. Die Admira bleibt somit der Lieblingsgegner der Grünen, wie die jüngsten Ergebnisse und der neunte Erfolg in Serie zeigen: 4:1, 3:0, 5:0, 4:3, 3:0, 2:0, 3:0, 4:1, 1:0.", "Nach dem Aus im Europacup und ÖFB-Cup überwintert Rapid zumindest in der Liga mit einem Punkteschnitt von 2,0. FC ADMIRA - RAPID WIEN 0:1 (0:1) Tor: 0:1 (20.) Kara. Gelbe Karten: Hjulmand, Kerschbaum, Aiwu, Maier bzw.", "Fountas, Kühbauer (Trainer), Schuster. Admira: Leitner - Maier, Aiwu, Rath, Auer - Tomic (67. Kronberger) - Starkl (46. Hausjell), Kerschbaum, Hjulmand (88. L. Malicsek), Hoffer - Breunig. Rapid: Gartler - Schick, Hofmann, Barac, Ullmann - Schuster, Petrovic - Fountas (86.", "Greiml), Knasmüllner (61. Demir), Ritzmaier - Kara (75. Kitagawa). Wie schnelllebig der Fußball geworden ist, zeigt sich beim Vergleich zum Saison-Kehraus vor einem Jahr: Vom 0:3 in der Südstadt standen nur drei Admiraner und vier Rapidler wieder in der Startelf.", "Nur noch sechs der elf Admiraner sind 370 Tage später noch beim Verein. Systemwechsel Beide Trainer hatten für den letzten Kraftakt in einem mühsamen Jahr nicht nur mit frischem Personal, sondern auch mit einem Systemwechsel geplant.", "Damir Buric setzte auf ein 4-3-3, Didi Kühbauer auf ein 4-2-3-1 ohne klassische Flügel, sondern mit den Spielmachern Christoph Knasmüllner und Marcel Ritzmaier an den Seiten. © Bild:", "APA/HERBERT NEUBAUER / HERBERT NEUBAUER Erwin „Jimmy“ Hoffer zeigte gleich, dass es für den Ex-Verein keine Geschenke gibt und stieg Thorsten Schick auf den Knöchel.  : Der Rechtsverteidiger ließ sich nicht bremsen, legte ein Solo hin und traf die Stange (9.).", "In Minute 16 rettete erneut Aluminium die Admira. Ein Stanglpass von Lion Schuster landete nur drei Meter vor dem Tor bei Ercan Kara, doch der Ball landete nur an der Latte.", "Rückkehrer Petrovic Die Hütteldorfer hatten mit dem wiedergenesenen Dejan Petrovic im Zentrum weiterhin ein Übergewicht und nach einem abgeblockten Freistoß auch viel zu viel Platz. Der deutlich motivierter als zuletzt auftretende Taxi Fountas flankte und Ercan Kara köpfelte unbedrängt zum 0:", "1 ein (20.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Nach einem Eckball hätte ein Kara-Kopfball die frühe Vorentscheidung bedeuten können, weil die Hausherren ungefährlich blieben (29.).  :", "Ärgern musste sich Kühbauer nur über Gelb für Fountas und sah von Schiedsrichter Schüttengruber deshalb seine erste Verwarnung der Saison. Die zweite Hälfte verlief ausgeglichener. Die erste Admira-Chance gab es – wie auch sonst?", "– aus einer Standardsituation, ein Rath-Freistoß landete aus 20 Metern in der Mauer (60.). Andreas Leitner hielt das Schlusslicht im Spiel – gegen Kara und danach Fountas parierte der Schlussmann (62.).", "Nachdem auch Ritzmaier scheiterte, spielte die Admira erstmals eine Chance heraus, durch Marco Hausjell – drüber (80.). Kühbauer wollte mit Joker Leo Greiml und einer Dreierkette die drei Punkte verteidigen.", "Das sollte gelingen. SCHAUPLATZ GRAZ Sturms Erfolgsserie wurde prolongiert – das 3:0 über St. Pölten war der fünfte Liga-Sieg in Folge. Auch die neu formierte Defensivabteilung half wieder mit, in den jüngsten vier Partien gab es keinen Gegentreffer.", "STURM GRAZ - SKN ST. PÖLTEN 3:0 (1:0) Tore: 1:0 (29.) Jantscher, 2:0 (70.) Friesenbichler, 3:0 (77.) Balaj. Gelbe Karten: Ingolitsch, Wüthrich, Ilzer (Trainer). Sturm: Siebenhandl - Ingolitsch (83. Gazibegovic), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (83.", "Jäger), Kiteishvili, Kuen (72. Ljubic) - Friesenbichler (71. Balaj), Jantscher (85. Huspek). St. Pölten: Riegler - Steinwender, Luan, Muhamedbegovic - Blauensteiner (81. Tanzmayr), Luxbacher (78. Asadi), R.", "Ljubicic, Schulz - Davies, Schmidt, Hugi (74. Schütz). Sturms Spieler verfügten deshalb nach den Erfolgen über eine kräftige Portion Selbstvertrauen.", "Der SKN, bei dem Luan nach langer Verletzungspause ein Comeback feierte, trat aber von Beginn an mutig auf und hatte die erste gefährliche Aktion durch Blauensteiner.", "Danach brachten aber die Sturm-Spieler Jantscher und Kuen mit Schüssen SKN-Goalie Riegler auf Betriebstemperatur. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Die Gastgeber übernahmen angetrieben von einem spielfreudigen Kiteishvili immer mehr das Kommando.", "Und der Georgier bediente in der 29.  Minute den ebenso in Hochform auftretenden Jantscher, der den Ball an Riegler vorbei unter die Latte legte. St. Pölten versteckte sich nicht, Schmidt und Davies nach Hugi-Pass bekamen vor der Pause gute Ausgleichschancen.", "Grazer Effizienz Die Niederösterreicher, die mit Pokorny auf den Mittelfeld-Regisseur verzichten mussten, begannen die zweite Hälfte wie sie die erste beendet hatten und machten zunächst das Spiel, schnürten die Steirer in der eigenen Hälfte ein.", "Luan vergab eine gute Möglichkeit. Eine spielerische Offenbarung war es von beiden Teams nicht. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Sturm rettete schließlich einmal mehr die Effizienz, Kuens Schuss wurde geblockt, Friesenbichler staubte ab (70.).", "Endgültig erledigt war die Angelegenheit als der eingewechselte Balaj nach Jantscher-Freistoß per Kopf traf (77.). Die Grazer sind damit zumindest bis heute Zweiter.", "SCHAUPLATZ HARTBERG Der TSV Hartberg hat ein von wenigen Erfolgserlebnissen in der eigenen Arena geprägtes Jahr mit einem Heimsieg abgeschlossen. Die Oststeirer setzten sich in der letzten Bundesliga-Runde vor der Winterpause am Samstag mit 1:0 (0:0) gegen Altach durch.", "TSV HARTBERG - SCR ALTACH 1:0 (0:0) Tor: 1:0 (83.) Rep. Gelbe Karten: Heil, Gollner, Ertlthaler bzw. keine. Hartberg: Swete - Lienhart, Gollner, Luckeneder, Klem - Heil (78. Kainz), Nimaga - Horvath (89.", "Gölles), Rep, Ertlthaler (70. Chabbi) - Tadic (89. Tijani). Altach: Kobras - Thurnwald, Dabanli, Bumberger, Karic (62. Edokpolor) - Oum Gouet, Fischer, Wiss (46. Casar) - D. Nussbaumer (87. Maderner), Obasi, Stefel (78.", "Meilinger). 700 Kilometer sind es von Altach bis nach Hartberg. Um ausgeschlafen in der Steiermark anzukommen, nahmen die Vorarlberger den Flieger. Gleich nach Anpfiff fanden sie die erste Chance vor.", "Nussbaumer vergab unbedrängt vor Torhüter Swete (2.). © Bild: APA/RICHARD PURGSTALLER / RICHARD PURGSTALLER Es sollte nicht in dieser Tonart weitergehen, die Partie mutierte mehr zum Geduldspiel, zumindest bis zur letzten halben Stunde.", "Da wurde zunächst ein Treffer der Altacher zurecht wegen Abseits aberkannt. Besser machte es Hartberg. Horvath, oft nicht zu stoppen, setzte Rajko Rep ein. Der Slowene besorgte den Sieg (83.) und den Gästen eine spaßbefreite Heimreise.", "Denn diese erfolgte mit dem Mannschaftsbus." ],
  "articleContentTranslated" : [ "Bečani su uspjeli pomiriti zaključak 2020. Sturm je odnio petu pobjedu zaredom, Hartberg je kasno slavio protiv Altacha. Sturm Graz, Rapid i TSV Hartberg u subotu su imali pobjede u dvanaestom kolu Bundeslige.", "Štajerci su kod kuće prevladali protiv SKN St. Pöltena s 3: 0 i barem jedan dan plasirali se na drugo mjesto. Hütteldorfer je nakon 1: 0 na Admiri samo zbog lošije gol-razlike iza Štajera vezanih za bodove.", "SCHAUPLATZ SÜDSTADT Slobodni pad Rapida je zaustavljen. U Südstadtu je bila zaslužena pobjeda od 1: 0 protiv dna lige. Admira ostaje omiljeni protivnik Zelenih, što pokazuju najnoviji rezultati i deveti uspjeh zaredom: 4: 1, 3: 0, 5: 0, 4: 3, 3: 0, 2: 0, 3: 0, 4 : 1, 1: 0.", "Nakon izlaska iz Europskog kupa i ÖFB kupa, Rapid zimuje barem u ligi s prosjekom bodova 2,0. FC ADMIRA - BRZI WIEN 0: 1 (0: 1) Cilj: 0: 1 (20.) Kara. Žuti kartoni: Hjulmand, Kerschbaum, Aiwu, Maier ili", "Fountas, Kühbauer (trener), postolar. Admira: Leitner - Maier, Aiwu, Rath, Auer - Tomić (67. Kronberger) - Starkl (46. Hausjell), Kerschbaum, Hjulmand (88. L. Malicsek), Hoffer - Breunig. Brzi: Gartler - Schick, Hofmann, Barac, Ullmann - Schuster, Petrović - Fountas (86.", "Greiml), Knasmüllner (61. Demir), Ritzmaier - Kara (75. Kitagawa). Koliko je nogomet postao ubrzan, može se vidjeti u usporedbi sa sezonskim prije godinu dana: Od 0: 3 u Südstadtu, samo su se tri Admiraca i četiri Rapidlera vratila u početnu postavu.", "Samo šest od jedanaest Admiranaca i dalje je u klubu 370 dana kasnije. Promjena sustava Oba trenera planirala su ne samo sa svježim osobljem, već i sa promjenom sustava za konačno pokazivanje snage u teškoj godini.", "Damir Burić kladio se na 4-3-3, Didi Kühbauer na 4-2-3-1 bez klasičnog krila, ali s razigravačima Christophom Knasmüllnerom i Marcelom Ritzmaierom uz sebe. © Slika:", "APA / HERBERT NEUBAUER / HERBERT NEUBAUER Erwin \"Jimmy\" Hoffer odmah je pokazao da nema poklona za bivši klub i Thorsten Schick se nagnuo na gležanj. : Desnog beka nije bilo moguće zaustaviti, solo je i pogodio prečku (9.).", "U 16. minuti aluminij je ponovno spasio Admiru. Dodavanje Stangla Liona Schustera sletjelo je na samo tri metra od gola kod Ercan Kara, ali lopta je pala samo na gredu.", "Povratnici Petrović Hütteldorfer je i dalje imao prekomjernu težinu s oporavljenim Dejanom Petrovićem na sredini, a nakon blokiranog slobodnog udarca imali su previše prostora. Prešli su očito motiviraniji od posljednjeg Taxi Fountasa i Ercan Kara bezuvjetno je krenuo na 0:", "1 a (20.). © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Nakon kornera, udarac glavom Kara mogao je značiti ranu preliminarnu odluku, jer je domaća momčad ostala bezopasna (29.). :", "Kühbaueru je samo smetalo zbog žutog za Fountasa i zato je vidio suca Schüttengrubera kako je prvo upozorio u sezoni. Drugo poluvrijeme bilo je izjednačenije. Bila je prva prilika za Admiru - kako inače?", "- iz standardne situacije, slobodni udarac Rata sletio je u zid s 20 metara (60.). Andreas Leitner održao je dno igre - protiv Kare, a zatim je vratar Fountasa parirao (62.).", "Nakon što je propao i Ritzmaier, Admira je prvi put igrala priliku, preko Marca Hausjella - preko nje (80.). Kühbauer je htio obraniti tri boda s Jokerom Leom Greimlom i lancem od tri.", "To bi trebalo uspjeti. SCHAUPLATZ GRAZ Sturm je produžio uspješan niz - pobjeda od 3: 0 nad St. Pöltenom bila je peta ligaška pobjeda u nizu. Novoformirani obrambeni odjel također je ponovno pomogao, bez primljenih golova u posljednje četiri utakmice.", "OLUJA GRAZ - SKN SV. PÖLTEN 3: 0 (1: 0) golovi: 1: 0 (29.) Jantscher, 2: 0 (70.) Friesenbichler, 3: 0 (77.) Balaj. Žuti kartoni: Ingolitsch, Wüthrich, Ilzer (trener). Sturm: Siebenhandl - Ingolitsch (83. Gazibegović), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stanković (83.", "Jäger), Kiteishvili, Kuen (72. Ljubić) - Friesenbichler (71. Balaj), Jantscher (85. Huspek). St. Pölten: Riegler - Steinwender, Luan, Muhamedbegović - Blauensteiner (81. Tanzmayr), Luxbacher (78. Asadi), R.", "Ljubičić, Schulz - Davies, Schmidt, Hugi (74. kontaktor). Sturmovi su igrači zato imali dobru dozu samopouzdanja nakon svojih uspjeha.", "SKN, u kojem je Luan slavio povratak nakon duge stanke zbog ozljeda, od početka je djelovao hrabro i imao je prvu opasnu akciju Blauensteinera.", "No, tada su igrači oluje Jantscher i Kuen hicima donijeli vratara SKN-a Rieglera do radne temperature. © Slika: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Domaćini, vođeni razigranim Kiteishvilijem, sve su više preuzimali zapovjedništvo.", "A Gruzijac je u 29. minuti servisirao Jantschera, koji je također bio u vrhunskoj formi, i stavio loptu pored Rieglera pod prečku. St. Pölten nije skrivao, Schmidt i Davies nakon Hugi-Passa dobili su dobre prilike za izjednačenje prije odmora.", "Učinkovitost Graza Donji Austrijanci, koji su s Pokornyjem morali bez direktora veznog reda, započeli su drugo poluvrijeme jer su završili prvo i prvi napravili utakmicu, stežući Štajerce u svojoj polovici.", "Luan je propustio dobru priliku. Nije to bilo razigrano otkriće niti jedne momčadi. © Slika: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Sturm je napokon još jednom spasio učinkovitost, Kuenov udarac je blokiran, Friesenbichler je prašio (70.).", "Stvar je konačno riješena kada je zamjenski igrač Balaj udario glavom nakon slobodnog udarca Jantschera (77.). Grazeri su drugi barem do danas.", "SCHAUPLATZ HARTBERG TSV Hartberg je godinu obilježenu s nekoliko uspješnih iskustava u vlastitoj areni završio domaćom pobjedom. Istočni Štajerci prevladali su 1: 0 (0: 0) protiv Altacha u posljednjem kolu Bundeslige prije zimske stanke u subotu.", "TSV HARTBERG - SCR ALTACH 1: 0 (0: 0) Cilj: 1: 0 (83.) Rep. Žuti kartoni: Heil, Gollner, Ertlthaler ili nikakav. Hartberg: Swete - Lienhart, Gollner, Luckeneder, Klem - Heil (78. Kainz), Nimaga - Horvath (89. mjesto)", "Gölles), Rep, Ertlthaler (70. Chabbi) - Tadić (89. Tijani). Altach: Kobras - Thurnwald, Dabanli, Bumberger, Karić (62. Edokpolor) - Oum Gouet, Fischer, Wiss (46. Casar) - D. Nussbaumer (87. Maderner), Obasi, Stefel (78. stoljeće)", "Meilinger). Od Altacha do Hartberga ima 700 kilometara. Da bi stigli odmorni u Štajersku, Vorarlbergeri su krenuli avionom. Prvu priliku pronašli su odmah nakon početnog udarca.", "Nussbaumer je bezuvjetno oprostio pred vratarom Sweteom (2.). © Slika: APA / RICHARD PURGSTALLER / RICHARD PURGSTALLER Ne bi se trebalo nastaviti u ovom ključu, igra je više mutirala u zagonetku, barem do posljednjih pola sata.", "Udarac Altachera s pravom je odbijen zbog ofsajda. Hartberg je prošao bolje. Horvath, često nezaustavljiv, koristio se Rajko Rep. Slovenac je izborio pobjedu (83.), a gosti zabavno putovanje kući.", "Jer to je učinjeno s autobusom za tim." ]
}