{
  "id" : "l9E7pzjj",
  "url" : "https://kurier.at/wirtschaft/karriere/volkskrankheit-videokonferenz-muedigkeit/401119266",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Volkskrankheit: Videokonferenz-Müdigkeit ",
  "articleTitleTranslated" : "Raširena bolest: umor od videokonferencija",
  "articleContent" : [ "Da ist es wieder, dieses leise Pingen. Die Erinnerung, dass die nächste Videokonferenz in Kürze beginnt. Die Maus bewegt sich wie automatisch zum Teilnahme-Button, noch ein letzter prüfender Blick in sein eigenes Kamerabild, ein letzter Kontrollblick, was alles im Hintergrund zu sehen ist.", "Und dann wird video-konferiert. Ein Meeting nach dem anderen, etliche Gesichter, die entweder übernatürlich groß auf dem Bildschirm erscheinen oder viel zu klein. Und noch eine Konferenz, und noch eine, und noch eine.", "Das ermüdet, belastet und kann zu Erschöpfungserscheinungen führen. Aber was macht das Konferieren am Bildschirm so mühsam? \"Das Problem der Videokonferenz-Müdigkeit ist auf mehreren Ebenen anstrengend.", "Und über allem steht die Konzentration“, erklärt Arbeiterkammer Arbeitspsychologin Johanna Klösch im KURIER-Gespräch. \"Durch schlechte Bild- und Tonqualität, wenn man nur Wortfetzen hört, hat man immer das Gefühl, nichts mitzubekommen.", "Das braucht viel Konzentration und löst Stress aus“, sagt Klösch. Dazu käme die eingeschränkte Wahrnehmung. In einem physischen Treffen arbeitet der Mensch unbewusst mit Mimik und Körpersprache, um die Situation einzuschätzen.", "Das fällt in Videokonferenzen weg, da man weniger wahrnimmt. So müsse man jede Person in jedem Feld einzeln betrachten, das bedeute auch mehr Informationen zu verarbeiten und verlangt mehr Konzentration.", "Das doppelte Problem Außerdem das doppelte Problem der dauernden Beobachtung: Einerseits fühlt man sich durch die anderen Teilnehmer konstant beobachtet und andererseits sieht man sich ständig im eigenen Feld selbst.", "\"Man kontrolliert seine eigenen Verhaltensweisen“, so die Arbeitspsychologin. \"Darüber hinaus ist kein Augenkontakt möglich“, man blickt entweder in die Kamera und sieht die anderen Teilnehmer nicht, oder blickt auf die anderen Teilnehmer, die nicht das Gefühl haben, das sie angesehen werden.", "\"Man sitzt in der Zwickmühle und wird unsicher“. Weitere Unsicherheiten entstehen durch die verzögerte Reaktion, da Menschen es gewohnt sind eine direkte Reaktion zu erhalten. Videokonferenzen verlangen mehr Aufmerksamkeit, Konzentration und provoziert Stress.", "Pausenregime Experten, wie der Arbeitsmediziner Karl Hochgatterer, raten an Tagen der Zoom-Marathons zu \"einem richtigen Pausenregime“, leichte nicht belastende Ernährung und kalorienarme Getränke.", "Auch die Arbeitspsychologin Klösch empfiehlt, nach 45 Minuten zehn bis 15 Minuten zu pausieren und dabei in die Ferne und nicht in den Computer schauen. Außerdem kann man sich durch gutes W-Lan und das Ausschalten des eigenen Bildes für sich selbst entlasten.", "Anderen tue man Gutes, in dem man einen neutralen Hintergrund wählt und Sitzungen klar strukturiert." ],
  "articleContentTranslated" : [ "Eto ga opet, ono tiho pinganje. Podsjetnik da uskoro počinje sljedeća video konferencija. Miš se automatski pomiče do gumba za sudjelovanje, posljednji provjerni pogled na vlastitu sliku kamere, posljednji pogled na ono što se može vidjeti u pozadini.", "A tu je i video konferencija. Jedan za drugim sastanak, niz lica koja se na ekranu prikazuju ili natprirodno velika ili puno premala. I još jedna konferencija, i još jedna, i još jedna.", "To umara, naglašava i može dovesti do simptoma iscrpljenosti. Ali što čini konferencije na ekranu tako dosadnim? \"Problem zamora videokonferencija stresan je na nekoliko razina.", "A koncentracija je najvažnija “, objašnjava Radnička komora i psiholog rada Johanna Klösch u intervjuu za KURIER. \"Zbog loše kvalitete slike i zvuka, ako čujete samo isječke riječi, uvijek imate osjećaj da niste ništa čuli.", "To zahtijeva veliku koncentraciju i izaziva stres ”, kaže Klösch. Uz to, percepcija bi bila ograničena. Na fizičkom sastanku osoba nesvjesno radi s izrazima lica i govorom tijela kako bi procijenila situaciju.", "To nije problem u videokonferencijama, jer primijetite manje. Dakle, na svaku osobu morate gledati pojedinačno u svakom polju, što također znači obradu više informacija i zahtijeva veću koncentraciju.", "Dvostruki problem Uz to, dvostruki problem stalnog promatranja: S jedne strane, osjećate se neprestano promatranim od strane ostalih sudionika, a s druge strane, neprestano se vidite u svom polju.", "„Vi kontrolirate svoje ponašanje\", kaže industrijski psiholog. „Osim toga, kontakt očima nije moguć\", ili gledate u kameru i ne vidite ostale sudionike, ili gledate ostale sudionike koji nemaju osjećaj da ih gledaju htjeti.", "„Sjednete u nedoumicu i postajete nesigurni.\" Daljnje nesigurnosti proizlaze iz odgođene reakcije, jer su ljudi navikli na izravnu reakciju. Video konferencije zahtijevaju više pažnje, koncentracije i izazivaju stres.", "Režim pauze Stručnjaci poput liječnika medicine rada Karla Hochgatterera savjetuju u dane maratona Zoom da \"imaju odgovarajući režim pauze\", laganu, ne stresnu prehranu i niskokalorična pića.", "Psiholog rada Klösch također preporučuje pauzu od deset do 15 minuta nakon 45 minuta i gledanje u daljinu, a ne u računalo. Uz to, možete se olakšati dobrim WiFi-jem i isključivanjem vlastite slike.", "Činite dobro drugima odabirom neutralne pozadine i jasno strukturiranjem sastanaka." ]
}