{
  "id" : "l9jRhO9R",
  "url" : "https://kurier.at/politik/inland/kaufhaus-oesterreich-spoe-hat-ministeranklage-fertiggestellt/401197541",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T11:31:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959281/20210223-ABD0041-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Kaufhaus Österreich\":  SPÖ hat Ministeranklage fertiggestellt",
  "articleTitleTranslated" : "\"Robna kuća Austrija\": SPÖ je dovršio ministarsku optužnicu",
  "articleContent" : [ "Wirtschaftsministerin Schramböck soll 1,3 Mio. Euro verschwendet haben - Vorwurf der Untreue im Raum. Die SPÖ hat ihre angekündigte Ministeranklage gegen Wirtschaftsministerin Margarete Schramböck (ÖVP) fertiggestellt.", "Grund dafür ist das Debakel rund um das von der Regierung initiierte \"Kaufhaus Österreich\". Dieses hätte dem Einzelhandel im Corona-Lockdown helfen sollen, Waren im Netz zu veräußern. Die rund 1,3 Mio.", "Euro teure Plattform wurde allerdings kaum genutzt, bereits zum Launch gab es Häme etwa wegen absurder Suchergebnisse. Eingebracht werden soll die Ministeranklage bei der Nationalratssitzung in der kommenden Woche.", "\"Schramböck hat beim Projekt 'Kaufhaus Österreich' gegen den Haushaltsgrundsatz der Effizienz grob mehrfach verstoßen\", lautet eine der darin enthaltenen politischen Begründungen für diesen Schritt.", "Zudem wird darin vermutet, dass die Ministerin gegen die Bestimmungen des Bundesvergabegesetzes vorsätzlich oder grob fahrlässig verstoßen haben könnte, sei der Auftrag für die Errichtungskosten von 600.000 Euro doch auszuschreiben gewesen.", "Auch eine strafrechtliche Dimension könnte das gescheiterte Projekt nach Ansicht der SPÖ haben.", "Durch das Unterlassen einer zwingend vorgesehen rechtlichen Prüfung vor der Auftragserteilung, die mangelnde Aufsicht über das Projekt und die Missachtung bestehender Gesetze in der Projektumsetzung sei eine erhebliche Schädigung des Vermögens der Republik - mehr als 300.000 Euro - verursacht worden, heißt es in der Anklage.  ", "Damit könnte der Tatbestand der Untreue erfüllt sein. © Bild: APA - Austria Presse Agentur Zuständig für eine Ministeranklage ist der Verfassungsgerichtshof (VfGH).", "Durch den Antrag auf Ministeranklage will der stellvertretende SPÖ-Klubobmann Jörg Leichtfried im Parlament \"noch einmal ausführlich diese sündteure Steuergeldverschwendung durchleuchten\".", "Er zeigt sich gegenüber der APA vor allem gespannt, ob die Grünen die Prüfung durch den VfGH blockieren werden oder nicht. Misstrauensanträgen der Opposition gegen ÖVP-Minister hatte die Regierungspartei zuletzt nicht zugestimmt." ],
  "articleContentTranslated" : [ "Kaže se da je ministar gospodarstva Schramböck potrošio 1,3 milijuna eura - optužba za nevjeru u tom području. SPÖ je dovršio najavljenu ministarsku optužnicu protiv ministrice gospodarstva Margarete Schramböck (ÖVP).", "Razlog tome je debakl oko vladine \"Robne kuće Austrija\" koju je pokrenula vlada. To je trebalo pomoći trgovcima u Coroni da prodaju robu na mreži. Otprilike 1,3 milijuna", "Međutim, euro skupa platforma gotovo se nije koristila, a čak je i na lansiranju bilo zlobe zbog apsurdnih rezultata pretraživanja. Ministarska optužba trebala bi biti uvedena na sastanku Nacionalnog vijeća sljedeći tjedan.", "\"Schramböck je nekoliko puta grubo prekršio proračunsko načelo učinkovitosti u projektu 'Kaufhaus Österreich'\", jedan je od političkih razloga ovog koraka sadržanog u njemu.", "Uz to, pretpostavlja se da je ministar mogao namjerno ili grubo iz nehaja prekršiti odredbe Saveznog zakona o nabavi, ako je ugovor trebao biti nadmetan za troškove izgradnje od 600.000 eura.", "Prema SPÖ-u, propali projekt mogao bi imati i kaznenopravnu dimenziju.", "U optužnici se navodi da je propuštanje obveznog pravnog nadzora prije izdavanja naloga, nedostatak nadzora nad projektom i nepoštivanje postojećih zakona u provedbi projekta prouzročilo znatnu štetu na imovini republike - više od 300.000 eura.", "To bi moglo predstavljati čin nevjere. © Slika: APA - Austrijska tiskovna agencija Ustavni sud (VfGH) odgovoran je za ministarsku optužbu.", "Uz prijavu za ministarsku optužnicu, zamjenik predsjednika kluba SPÖ Jörg Leichtfried želi u parlamentu \"ispitati ovo izuzetno skupo rasipanje poreznog novca\".", "Posebno je uzbuđen zbog APA-e hoće li Zeleni blokirati pregled VfGH-a ili ne. Vladajuća stranka nije nedavno odobrila prijedloge o nepovjerenju oporbe ministrima ÖVP-a." ]
}