{
  "id" : "L9yJPB4w",
  "url" : "https://kurier.at/chronik/oesterreich/ffp2-masken-bei-diskonter-um-59-cent/401162331",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T14:24:29Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4879722/ffp2-mask-5590112_1920.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FFP2-Masken ab 59 Cent erhältlich",
  "articleTitleTranslated" : "FFP2 maske dostupne su od 59 centi",
  "articleContent" : [ "Ab Montag (25. Jänner) muss beim Einkaufen verpflichtend eine FFP2-Maske getragen werden und nicht mehr nur irgendein Mund-Nasen-Schutz.", "Der Diskonter Hofer sowie der Rewe-Konzern (Billa, Merkur, Penny, Bipa, Adeg) verkaufen die sogenannten \"Filtering Face Piece\"-Masken der Schutzkategorie 2 ab morgen, Donnerstag, zum Tiefpreis von 59 Cent per Stück.", "Bei Spar gebe es noch keinen Preis für die Masken, teilte eine Sprecherin auf APA-Anfrage mit. Gekauft werden dürfen haushaltsübliche Mengen von maximal 5 Stück pro Kundin bzw. Kunde bei der Einzelpackung und einem Stück pro 10er-Packung, gaben Hofer sowie Rewe am Mittwoch in Aussendungen bekannt.", "Für laufende Nachlieferungen ab dem 25.  Jänner sei gesorgt, so Hofer. In den Handelsfirmen des Rewe-Konzerns werden den Angaben zufolge FFP2-Masken ausschließlich aus österreichischer Produktion, etwa von Hygiene Austria, angeboten.", "Der Nationalrat plant in seiner heutigen Sitzung, FFP2-Masken von der Mehrwertsteuer zu befreien.  " ],
  "articleContentTranslated" : [ "Od ponedjeljka (25. siječnja) prilikom kupovine mora se nositi FFP2 maska, a ne više nikakva zaštita za usta i nos.", "Diskontori Hofer i Rewe grupa (Billa, Merkur, Penny, Bipa, Adeg) od sutra, u četvrtak, prodaju takozvane maske \"Filtering Face Piece\" zaštitne kategorije 2 po niskoj cijeni od 59 centi.", "U Sparu još uvijek nema cijene maski, rekla je glasnogovornica na zahtjev APA-e. Mogu se kupiti kućanske količine od najviše 5 predmeta po kupcu za pojedinačna pakiranja i jedan predmet po 10 pakiranja, najavili su Hofer i Rewe poštom u srijedu.", "Bit će osigurane kontinuirane isporuke od 25. siječnja, rekao je Hofer. Prema informacijama, FFP2 maske nude se isključivo iz austrijske proizvodnje, na primjer Hygiene Austria, u trgovačkim tvrtkama Rewe Grupe.", "Na današnjem zasjedanju Nacionalno vijeće planira izuzeti FFP2 maske od PDV-a." ]
}