{
  "articleContent" : [ "Ihr neuer Heimatroman ist auch ein Corona-Roman. Juli Zeh siedelt ihn ein paar Kilometer entfernt vom fiktiven Ort Unterleuten an, im fiktiven Ort Bracken, 285 Einwohner. Dort stellt sich der Nachbar so vor: „Ich bin der Dorf-Nazi.“ Aha, die anderen sind bloß Rassisten.", "Trotzdem sind in „Über Menschen“, alle grantiger, hilfsbereiter, menschlicher als in „Unterleuten“. Da geht nichts mit Schwarz-Weiß, sagt ein Schwuler mit Cannabisfeld. Auch ihn gibt’s hier (während in der Nähe das Horst-Wessel-Lied gesungen wird).", "Es soll irritieren: Der „Dorf-Nazi“ bringt Dora am nächsten Tag ein Geschenk, seine zwei Zinnsoldaten, die er in der Kindheit bemalt hat. Was soll man da machen? Die Polizei rufen? Sich bedanken? Wieder auswandern?", "Juli Zeh unterhält bestens, auch mittels Karikaturen. Es ist Unterhaltung, die offen sagt: Ein reiches Land leistet sich eine Gegend ohne Ärzte, ohne Schule, ohne Kindergarten, ohne Busstation ... „Hat Deutschland die AfD beim Universum bestellt und bekommen?", "“ Foto oben: Juli Zeh mit dem deutschen Bundespräsidenten Frank-Walter Steinmeier Juli Zeh: „Über Menschen“ Luchterhand Verlag. 416 Seiten. 22,90 Euro" ],
  "articleContentTranslated" : [ "Vaš novi domovinski roman ujedno je i Coronin roman. Juli Zeh nastanjuje ga nekoliko kilometara od izmišljenog grada Unterleutena, u izmišljenom gradu Brackenu, s 285 stanovnika. Tu se susjed predstavi ovako: „Ja sam seoski nacist.“ Aha, ostali su samo rasisti.", "Ipak, u \"Über Menschen\" svi su mrzovoljniji, korisniji, više ljudi nego u \"Unterleuten\". Ništa ne funkcionira crno na bijelo, kaže gay muškarac s poljem kanabisa. Dostupan je i ovdje (dok se u blizini pjeva pjesma Horst Wessel).", "To bi trebalo biti iritantno: Sljedeći dan \"seoski nacist\" donosi Dori dar, svoja dva limena vojnika, koje je naslikao u djetinjstvu. Što biste tamo trebali raditi? Zvati policiju? Zahvaliti? Opet emigrirati?", "Juli Zeh je vrlo zabavna, također uz pomoć karikatura. To je zabava koja otvoreno kaže: Bogata zemlja može si priuštiti područje bez liječnika, bez škola, bez vrtića, bez autobusne stanice ... “Je li Njemačka naručila i dobila AfD od Universuma?", "\"Fotografija iznad: Juli Zeh s njemačkim saveznim predsjednikom Frank-Walterom Steinmeierom July Zeh:\" O ljudima \"Luchterhand Verlag. 416 stranica. 22,90 eura" ],
  "articleId" : "LaCFzmRB",
  "articleTitle" : "Juli Zeh und der „Dorf-Nazi“, der sein Spielzeug verschenkte",
  "articleTitleTranslated" : "Juli Zeh i \"seoski nacist\" koji je poklonio njegove igračke",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "LaCFzmRB",
  "imageCopyright" : "EPA/FELIPE TRUEBA",
  "imageUrl" : "https://image.kurier.at/images/original/5948526/46-109508119.jpg",
  "publishedOn" : "2021-04-02T14:30:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/kultur/buch/juli-zeh-und-der-dorf-nazi-der-sein-spielzeug-verschenkte/401339109"
}