{
  "id" : "lAe2xFjp",
  "url" : "https://kurier.at/kultur/parasite-regisseur-bong-joon-ho-wird-jury-praesident-in-venedig/401157285",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:16:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874352/46-159386015.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Parasite\"-Regisseur Bong Joon-ho wird Jury-Präsident in Venedig",
  "articleTitleTranslated" : "Redatelj \"Parazita\" Bong Joon-ho postaje predsjednik žirija u Veneciji",
  "articleContent" : [ "Bei der 78.  Ausgabe der Filmfestspiele Venedig werden die Hauptpreise des Wettbewerbs von einer internationalen Jury unter der Leitung des südkoreanischen Regisseurs Bong Joon-ho verliehen. Dies teilte die Biennale in Venedig am Freitag mit.", "Das Festival findet von 1. bis 11.  September statt. Größter Erfolg des 51-jährigen Südkoreaners war der Spielfilm \"Parasite\", für den er im Rahmen der Oscarverleihung 2020 mit den Preisen für den Besten Film, die Beste Regie und das Beste Originaldrehbuch ausgezeichnet wurde.", "\"Bong Joon-ho ist einer der innovativsten Stimmen des Weltkinos. Ich bin ihm sehr dankbar, dass er seine Leidenschaft für das Kino in den Dienst unseres Festivals gestellt hat\", kommentierte Festivaldirektor Alberto Barbera." ],
  "articleContentTranslated" : [ "Na 78. izdanju Venecijanskog filmskog festivala glavne nagrade natjecanja dodijelit će međunarodni žiri pod ravnanjem južnokorejskog redatelja Bonga Joon-hoa. To je u petak najavio Venecijanski bijenale.", "Festival se održava od 1. do 11. rujna. Najveći uspjeh 51-godišnjeg Južnokorejca bio je igrani film \"Parazit\" za koji je nagrađen nagradama za najbolji film, najboljeg redatelja i najbolji originalni scenarij na dodjeli Oscara 2020.", "\"Bong Joon-ho jedan je od najinovativnijih glasova u svjetskoj kinematografiji. Jako sam mu zahvalan što je svoju strast prema kinematografu stavio u službu našeg festivala\", komentirao je direktor festivala Alberto Barbera." ]
}