{
  "id" : "LAFMaJSM",
  "url" : "https://kurier.at/sport/maradona-in-neapel-messias-der-fans-freund-der-mafia/401111022",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maradona in Neapel: Messias der Fans, Freund der Mafia",
  "articleTitleTranslated" : "Maradona u Napulju: Mesija navijača, prijatelj mafije",
  "articleContent" : [ "Diego Maradona führte SSC Napoli zu Titeln und gab der Stadt ein völlig neues Selbstbewusstsein. Ciao, Diego. Neapel weint. Diego Maradona kam 1984 als Messias und als teuerster Spieler der Welt in die ärmste Stadt Italiens.", "Finanziert von Geldern der Mafia. Er führte SSC Napoli, bis dahin mehr Abstiegskandidat als Titelanwärter, zweimal zum Scudetto (1987, 1990) und gab den stolzen Neapolitanern ein völlig neues Selbstwertgefühl.", "Bis dahin von den Fans der Klubs aus dem Norden als „stinkende Affen, die sich endlich einmal waschen sollten“ verhöhnt, konnten sie es Juventus, Milan oder Inter endlich zeigen. Auch in Europa bestieg man im UEFA-Cup den Thron (1989). © Bild:", "EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: REUTERS / YARA NARDI © Bild: EPA / CIRO FUSCO © Bild:", "EPA / CIRO FUSCO © Bild: EPA / CIRO FUSCO © Bild: EPA / ANSA © Bild: EPA / ANSA © Bild: APA/AFP/BON ISHIKAWA / BON ISHIKAWA © Bild:", "EPA / CIRO FUSCO Schon nach dem ersten Meistertitel bat Maradona Napoli-Präsident Corrado Ferlaino, ihn zu verkaufen, wie Regisseur Asif Kapadia in seinem Dokumentarfilm „Diego Maradona“ herausarbeitet.  :", "Der Ruhm erdrückte ihn, die Abhängigkeit von der Mafia wurde unüberwindbar. Carmine Giuliano, führender Mafioso, wurde sein Freund und Untergang. Die Mafia hatte, was Maradona brauchte: Frauen und Kokain.", "Nach dem Spiel am Sonntag feierte man drei Tage durch, ehe man sich schön langsam auf den kommenden Sonntag vorbereitete. Maradona wurde in göttliche Sphären erhoben und 1991 als Teufel in die Verdammnis geschickt.", "Weil er 1990 bei der WM in Italien mit Argentinien die Azzurri ausgerechnet in Neapel aus dem Turnier kickte. Maradona war bitter enttäuscht, dass die Neapolitaner nicht zu ihm und Argentinien, sondern zu Italien hielten.", "Das Tischtuch war zerrissen. Bei einem Lokalaugenschein in Neapel 2017, also 30 Jahre nach dem ersten Titel, wurden ein paar österreichische Fußballfans Zeugen der Omnipräsenz des Argentiniers.", "Vor dem Stadion wurden Trikots, Schals und Pullover von Maradona feilgeboten, Hauswände waren mit seinem Konterfei bepinselt. © Bild: Privat © Bild: Privat © Bild: Privat © Bild: Privat Der Taxifahrer, selbst ein Napoli-Ultra, brachte es auf den Punkt:", "„Wir werden nie vergessen, was Diego für die Stadt gemacht hat“: Trauer auch in Wien.  “ Ein Fan ehrt Maradona bei der Botschaft am Lugeck. © Bild: M. Feurer" ],
  "articleContentTranslated" : [ "Diego Maradona vodio je SSC Napoli do naslova i davao gradu potpuno novi osjećaj za sebe. Ciao, Diego. Napulj plače. Diego Maradona došao je u najsiromašniji grad u Italiji 1984. godine kao mesija i najskuplji igrač na svijetu.", "Financirano sredstvima iz mafije. Vodio je SSC Napoli, do tada više kandidata za ispadanje nego pretendenta na naslov, dva puta do Scudetta (1987, 1990) i dao ponosnim Napuljcima potpuno novo samopoštovanje.", "Do tada, rugajući se navijačima klubova sa sjevera kao \"smrdljivi majmuni koji bi se napokon trebali oprati\", napokon bi to mogli pokazati Juventusu, Milanu ili Interu. I u Europi su zasjeli na tron u Kupu UEFA-e (1989.). © Slika:", "EPA / CESARE ABBATE © Slika: EPA / CESARE ABBATE © Slika: EPA / CESARE ABBATE © Slika: EPA / CESARE ABBATE © Slika: EPA / CESARE ABBATE © Slika: EPA / CESARE ABBATE © Slika: REUTERS / YARA NARDI © Slika: EPA / CIRO FUSCO © Slika:", "EPA / CIRO FUSCO © Slika: EPA / CIRO FUSCO © Slika: EPA / ANSA © Slika: EPA / ANSA © Slika: APA / AFP / BON ISHIKAWA / BON ISHIKAWA © Slika:", "EPA / CIRO FUSCO Čak i nakon prvog naslova prvaka, Maradona je od predsjednika Napolija Corrada Ferlaina zatražio da ga proda, kako objašnjava redatelj Asif Kapadia u svom dokumentarcu \"Diego Maradona\". :", "Slava ga je svladala i ovisnost o mafiji postala je nepremostiva. Carmine Giuliano, vodeći Mafioso, postao mu je prijatelj i propast. Mafija je imala ono što je Maradoni trebalo: žene i kokain.", "Nakon utakmice u nedjelju slavili su tri dana prije nego što su se polako pripremali za nadolazeću nedjelju. Maradona je odgajan u božanske sfere i 1991. poslan u vražje kao vrag.", "Jer je Azzurrije izbacio s turnira u Napulju na SP-u 1990. u Italiji s Argentinom. Maradona je bio gorko razočaran što Napuljci nisu stali uz njega i Argentinu, već Italiju.", "Stolnjak je bio poderan. Na lokalnoj inspekciji u Napulju 2017. godine, 30 godina nakon prvog naslova, nekolicina austrijskih ljubitelja nogometa svjedočila je sveprisutnosti Argentinca.", "Maradonovi dresovi, šalovi i džemperi bili su u prodaji ispred stadiona, a zidovi kuće bili su obojeni njegovom slikom. © slika: privatna © slika: privatna © slika: privatna © slika: privatna Taksist, koji je i sam Napoli Ultra, prešao je na stvar:", "\"Nikada nećemo zaboraviti što je Diego učinio za grad\": Ožalošćivanje i u Beču. “Navijač odaje počast Maradoni u veleposlanstvu na Lugecku. © Slika: M. Feurer" ]
}