{
  "id" : "lAFx5ark",
  "url" : "https://kurier.at/wirtschaft/boeing-zeigt-rivalen-airbus-bei-eu-flugsicherheitsagentur-an/401205883",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:11:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1204698/airbus-a350.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Boeing zeigt Rivalen Airbus bei EU-Flugsicherheitsagentur an",
  "articleTitleTranslated" : "Boeing izvještava suparničkog Airbusa agenciji EU za sigurnost leta",
  "articleContent" : [ "Die US-Fluggesellschaft Boeing hat ihren europäischen Rivalen Airbus bei der Europäischen Agentur für Flugsicherheit (EASA) angezeigt. Der Kraftstofftank, der die Reichweite des Langstrecken-Airbus A321XLR erhöhen soll, berge \"viele potenzielle Gefahren\", teilte Boeing am Dienstag mit.", "Die Kritik richtet sich gegen das Hauptmarketingargument des Typs A321XLR, der mit dem Kerosintank im Rumpf weiter fliegen soll als jedes andere Flugzeug mit nur einem Mittelgang. In den meisten Maschinen wird der Treibstoff größtenteils in den Flügeln mitgeführt.", "Boeing führte daher Risiken an, wenn ein Jet von der Landebahn abkommen sollte oder das Fahrwerk bei der Landung versage. Airbus will Problem lösen Airbus zeigte sich zuversichtlich, das Problem zu lösen.", "\"Öffentliche Konsultationen sind Teil eines Flugzeugentwicklungsprogramms\", sagte ein Airbus-Sprecher. Alle aufgeworfenen Fragen würden gemeinsam mit den Aufsichtsbehörden angegangen.", "Das Airbus-Konzept erregte bereits die Aufmerksamkeit der EASA: Im Jänner erklärte die Luftfahrtbehörde, dass sie besondere Bedingungen auferlegen würde, um die Sicherheit der Passagiere zu gewährleisten.", "\"Ein integraler Rumpftank, der einem externen Feuer ausgesetzt ist, kann ohne angemessenen Schutz den Passagieren nicht genug Zeit geben, das Flugzeug sicher zu verlassen\", hieß es." ],
  "articleContentTranslated" : [ "Američka zrakoplovna tvrtka Boeing prijavila je svog europskog suparnika Airbus Europskoj agenciji za zrakoplovnu sigurnost (EASA). Spremnik za gorivo, koji bi trebao povećati domet Airbusa A321XLR na velike daljine, sadrži \"mnoge potencijalne opasnosti\", rekao je Boeing u utorak.", "Kritika je usmjerena protiv glavnog marketinškog argumenta A321XLR za koji se kaže da leti dalje s spremnikom za petrolej u trupu zrakoplova od bilo kojeg drugog zrakoplova sa samo jednim središnjim prolazom. U većini zrakoplova većina goriva nosi se u krilima.", "Boeing je stoga naveo rizike ako mlaz padne s piste ili stajni trap propadne pri slijetanju. Airbus želi riješiti problem Airbus je uvjeren da će riješiti problem.", "\"Javne konzultacije dio su programa razvoja zrakoplova\", rekao je glasnogovornik Airbusa. Sva pokrenuta pitanja rješavala bi se zajedno s regulatorima.", "Koncept Airbusa već je privukao pozornost EASA-e: u siječnju je zrakoplovna vlast najavila da će nametnuti posebne uvjete kako bi osigurala sigurnost putnika.", "\"Integrirani spremnik trupa izložen vanjskoj vatri ne može putnicima dati dovoljno vremena da sigurno izađu iz zrakoplova bez odgovarajuće zaštite\", priopćilo je." ]
}