{
  "id" : "LAUJl5Qb",
  "url" : "https://www.derstandard.at/story/2000124648593/gernot-bluemels-notebook-ein-laptop-der-nicht-existierte-ging-spazieren?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T09:05:31Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gernot Blümels Notebook: Ein Laptop, der nicht existierte, ging spazieren",
  "articleTitleTranslated" : "Bilježnica Gernota Blümela: laptop koji nije postojao otišao je u šetnju",
  "articleContent" : [ "Was ist es: Flach, rechteckig, meist schwarz oder silbrig-grau, hat eine flächenbündig integrierte Tastatur, lässt sich aufklappen, auch schreddern – theoretisch –, und Finanzminister haben daran keine gute Erinnerung?", "Genau. Der Laptop. Jenes standortunabhängig einsetzbare Universalgerät, das seit den späten Achtzigerjahren seinen Siegeszug durch die sich digitalisierende Welt angetreten hat.", "Es gibt sie hochauflösend, klapprig, klobig, schlank oder besonders leistungsstark – und jenes Modell von Gernot Blümel, das in Österreich langsam Kultstatus erlangt: der Laptop, der zuerst nicht existierte – und dann auch noch verschwand.", "Aber lassen wir die Wunder der Reihe nach geschehen: Im Juni des Vorjahres saß Blümel im Ibiza-Untersuchungsausschuss und wurde von feindseligen Oppositionellen gelöchert.", "Unter anderem wollte ein Abgeordneter wissen, ob im Rahmen der sogenannten Schredderaffäre – ein Mitarbeiter des Kanzlers ließ unter falschem Namen Festplatten vernichten – auch Blümels Laptopspeicher zu Sand vermahlen wurde.", "Blümels Antwort: Erstens seien, seines Wissens, nur Druckerfestplatten geschreddert worden. Zweitens, so Blümel, glaube er, gar keinen Laptop gehabt zu haben. Im bekanntermaßen toxischen Internet wurde Blümel schon für diese Aussage mit Spott und Häme überzogen.", "Es wurden Fotos gefunden, auf denen der ÖVP-Mann mit Notebook zu sehen ist – also doch? Wer weiß, ob nicht die Laptoplobby selbst bei dieser Schmutzkübelkampagne ihre zehn Finger im Spiel hatte.", "Während der Hausdurchsuchung bei Blümel Anfang Februar wurde von den Ermittlern nun ein ungewöhnlicher Vorgang protokolliert – und schon wieder spielt der Laptop die Hauptrolle. Im Vorgespräch gab der Finanzminister an, ein Notebook zu besitzen – also doch!", "Er nutze es gemeinsam mit seiner Frau. Die durfte er vorwarnen, dass er gleich mit Hausdurchsuchern in der Wohnung aufkreuzt, damit sie mit dem Baby spazieren gehen kann. In der Wohnung war der Laptop dann aber nicht auffindbar.", "Aus dem Ermittlungsakt geht hervor: Blümels Frau hatte ihn mitgenommen. Eine halbe Stunde später bekamen ihn die Beamten dann doch in die Hände. Offenbar war Blümels Kabinettschef zu Hilfe geeilt, um der spazierenden Jungmutter das Notebook abzunehmen und es zu überbringen.", "Ein Troll, wer Böses dabei denkt: Laptops laufen manchmal heiß, da tut ihnen frische Luft sehr gut. (Katharina Mittelstaedt, 4.3.2021)" ],
  "articleContentTranslated" : [ "Što je to: Ravno, pravokutno, uglavnom crno ili srebrno-sivo, ima integriranu tipkovnicu, može se otvoriti i usitniti - u teoriji - a ministri financija o tome nemaju dobra sjećanja?", "Slažem se. Prijenosno računalo. Univerzalni uređaj koji se može koristiti s bilo kojeg mjesta i koji je započeo svoj trijumfalni marš digitalizacijskim svijetom od kasnih 1980-ih.", "Dostupni su u visokoj razlučivosti, klimavi, nezgrapni, tanki ili posebno moćni - a model Gernota Blümela koji polako u Austriji dobiva kultni status: prijenosno računalo koje u početku nije postojalo - a potom je nestalo.", "Ali dopustimo da se čuda događaju jedno za drugim: U lipnju prethodne godine Blümel je sjedio u istražnom odboru Ibize i neprijateljski su ga članovi oporbe prokrčili rupama.", "Između ostalog, saborski zastupnik želio je znati je li, u sklopu takozvane afere s drobilicama - zaposlenik kancelara uništio tvrde diskove pod lažnim imenom, i Blümelova memorija laptopa usitnjena.", "Blümelov odgovor: Prvo, koliko je znao, samo su tvrdi diskovi pisača usitnjeni. Drugo, prema Blümelu, on misli da uopće nije imao laptop. Na internetu, za koji se zna da je otrovan, Blümel je bio prekriven podsmijehom i zlobom zbog ove izjave.", "Pronađene su fotografije na kojima se vidi ÖVP-ov čovjek s bilježnicom - pa? Tko zna je li samo predvorje laptopa imalo deset prstiju uključenih u ovu kampanju za smeće.", "Tijekom pretresa kuće u Blümelu početkom veljače, istražitelji su sada zabilježili neobičan postupak - a laptop opet igra glavnu ulogu. U preliminarnoj raspravi, ministar financija izjavio je da ima bilježnicu - pa da!", "Koristi ga zajedno sa suprugom. Morao ih je unaprijed upozoriti da će se pojaviti s pretražiteljima kuća u stanu kako bi mogli prošetati s bebom. Međutim, laptop se nije mogao naći u stanu.", "Istraga otkriva da ga je Blumelova supruga odvela. Pola sata kasnije policajci su se dočepali. Očito je Blümelov šef kabineta priskočio u pomoć mladoj majci koja je šetala da uzme bilježnicu i dostavi je.", "Trol koji loše misli: Prijenosna računala ponekad rade vruće, pa im je svjež zrak vrlo dobar. (Katharina Mittelstaedt, 4. ožujka 2021.)" ]
}