{
  "id" : "LbGhCwAX",
  "url" : "https://noe.orf.at/stories/3082529/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-27T13:24:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/61/crops/w=1280/796720_opener_277561_img_20201227_135325.jpg?s=c36014f5a0ab8af7e56ef44a3c2a3f27072f87bc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Heimbewohnerinnen in St. Pölten geimpft",
  "articleTitleTranslated" : "Prvi stanovnici St. Pöltena cijepljeni su",
  "articleContent" : [ "Knapp fünf Stunden nach der allerersten CoV-Impfung, die am Sonntagvormittag an der MedUni Wien verabreicht worden war, war es um 14.00 Uhr auch in Niederösterreich so weit.", "Begleitet von Politik, Kameras und Journalisten fand der Auftakt der Impfaktion in Niederösterreich im Landespflege- und Betreuungszentrum St. Pölten statt. Drei Bewohnerinnen des Landespflegeheims „Haus an der Traisen“ sowie sieben Mitarbeiterinnen und Mitarbeiter waren hier am Sonntag an der Reihe.", "Der Rest der Belegschaft sowie der Bewohner soll in den nächsten Tagen geimpft werden.89-Jährige wurde als Erste in Niederösterreich geimpft Den Anfang machte die 89-jährige Berta Kern. Auf die Frage von noe.ORF.at, wie es war, antwortete sie: „Oh, sehr gut“ und lachte.", "„Hoffentlich nutzt es etwas und hoffentlich gehen die anderen auch alle“, sagte Kern nach ihrer Impfung. Dass sie sich freiwillig gemeldet habe, sei für sie „selbstverständlich, bevor ich krank werde“, so die Heimbewohnerin.", "Die Impfungen wurden von Karl Zwiauer, Mitglied das Nationalen Impfgremiums, verabreicht. „Ich dachte, dass es länger dauern wird, und freue mich sehr, dass ich jetzt gleich drangekommen bin“, sagte auch Helga Eigner, die ebenfalls unter den ersten war, die geimpft wurden.", "Die vergangene Zeit sei sehr einsam gewesen, „wenn man die Kinder nicht sehen kann. Da war ich schon traurig.“ Jetzt hoffe sie darauf, dass sich viele impfen lassen, „dann werden wir das Glück haben, dass es irgendwann besser wird.", "“Mikl-Leitner: „Alle Pflegeheime durchimpfen“ „Ein kleines Sticherl, aber ein großer Stichtag“, sagte Landeshauptfrau Johanna Mikl-Leitner (ÖVP) am Sonntag. Sie bezeichnete den Impfstoff als „das größte Weihnachtsgeschenk für uns alle“.", "Man beginne bei den Bewohnerinnen und Bewohnern in den Pflegeheimen, „weil die besonders gefährdet sind“, so Mikl-Leitner. „Unser Ziel ist es, so viele Bewohnerinnen und Bewohner in den Landes- und privaten Pflegeheimen zu impfen.", "Das heißt, alle Pflegeheime werden in den nächsten Tagen und Wochen durchgeimpft“, sagte die Landeshauptfrau. Die allererste Person, die in Österreich eine Coronavirus-Impfung verabreicht bekam, ist übrigens auch eine Niederösterreicherin.", "Theresia Hofer aus dem Marchfeld wurde am Vormittag an der MedUniWien geimpft. Sie wolle „ohne Bedenken ihre Kinder, Enkel und Urenkel wieder sehen“, meinte die 84-Jährige.Erste größere Impfaktion folgt am Nachmittag Die erste größere Impfaktion in Niederösterreich startete um 15.30 Uhr im „Haus St.", "Elisabeth“ der Caritas, ebenfalls in St. Pölten. Dieses ist das erste Pflegeheim , in dem mehr oder weniger alle Bewohnerinnen und Bewohner sowie Mitarbeiterinnen und Mitarbeiter durchgeimpft werden. 150 Impfdosen stehen zur Verfügung.", "Wenn es darum gehe, die Menschen für die Impfung zu motivieren, wolle die Landeshauptfrau „mit gutem Beispiel voran gehen“, wie sie sagte. Sobald die Impfphasen festgelegte seien, „werde ich mich als Politikerin auf jeden Fall impfen lassen“.", "Sie sei überzeugt, dass der Zuspruch, sich impfen zu lassen, zunehmen wird, meinte sie.", "Vor allem Menschen, die Coronavirus-Erkrankte in der Familie haben oder kennen, würden ein klares Bekenntnis ablegen, bei den anderen „brauche es noch Überzeugungsarbeit“.Maßnahmen weiterhin in Kraft Am derzeit geltenden harten Lockdown ändert der Impfstart unmittelbar nichts.", "Geplant ist aber, die Maßnahmen zur Bekämpfung der Pandemie in den nächsten Monaten nach und nach zu lockern. Das werde auch die Impfbereitschaft steigern, versicherte Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ), „wenn wir gemeinsam sehen werden, dass es ein Stück mehr Normalität gibt“", "In den Pflegeheimen werden die gesetzten Maßnahmen vorerst weiter gelten, sagte Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP): „Wir werden schon noch eine Zeit lang geduldig sein müssen.  “", "Wir werden weiter nicht auf die Masken verzichten und wir werden die Häuser nicht so offen halten können, wie es in Niederösterreich immer der Fall war“", "Das österreichische Bundesheer sei, wie während der gesamten Pandemie, wieder zur Stelle, betonte Verteidigungsministerin Klaudia Tanner (ÖVP) beim Impfstart in Niederösterreich – „auch jetzt, wenn es darum geht, den Impfstoff entsprechend des Impfplanes an Ort und Stelle zu bringen“", "Jetzt sei es „wichtig, dass wir alle zusammenhalten und die Menschen motivieren, diesen Schritt mit der Impfung in die neue Normalität mit uns gemeinsam zu gehen“, so Tanner. “" ],
  "articleContentTranslated" : [ "Gotovo pet sati nakon prvog cijepljenja protiv CoV, koje je primijenjeno u nedjelju ujutro u Beču MedUni, bilo je to vrijeme u Donjoj Austriji u 14 sati.", "U pratnji politike, kamera i novinara, početak kampanje cijepljenja u Donjoj Austriji dogodio se u Pokrajinskom centru za njegu i njegu St. Pölten. Na red su došla trojica štićenika doma za njegu \"Haus an der Traisen\" i sedmero zaposlenih ovdje u nedjelju.", "Ostatak radne snage i stanovnici cijepit će se u sljedećih nekoliko dana 89-godišnjaci su prvi koji su cijepljeni u Donjoj Austriji 89-godišnja Berta Kern započela je. Kad je noe.ORF.at pitao kako je, ona je odgovorila: \"Oh, vrlo dobro\" i nasmijala se.", "\"Nadamo se da će to biti od neke koristi, a nadamo se da će i svi ostali ići\", rekla je Kern nakon cijepljenja. Činjenica da se prijavila dobrovoljno je za nju bila \"stvar naravno prije nego što se razbolim\", rekao je stanovnik.", "Cijepljenje je provodio Karl Zwiauer, član Nacionalnog odbora za cijepljenje. \"Mislila sam da će trebati više vremena i vrlo sam sretna što sam to sada prošla\", rekla je Helga Eigner, koja je također bila među prvima koja je cijepljena.", "Prošlost je bila vrlo usamljena, „kad ne možete vidjeti djecu. Tada sam bila tužna. \"Sad se nada da će se mnogi cijepiti\", tada ćemo imati sreće da će jednog dana stvari biti bolje.", "\"Mikl-Leitner:\" Cijepiti sve staračke domove \"\" Mali trik, ali velik rok \", rekla je u nedjelju guvernerka Johanna Mikl-Leitner (ÖVP). Opisala je cjepivo kao \"najveći božićni poklon za sve nas\".", "Jedan započinje sa štićenicima staračkih domova, \"jer su posebno izloženi riziku\", kaže Mikl-Leitner. “Cilj nam je cijepiti što veći broj stanovnika u državnim i privatnim staračkim domovima.", "To znači da će svi starački domovi biti cijepljeni u sljedećih nekoliko dana i tjedana ”, rekao je guverner. Prva osoba koja je cijepljena protiv koronavirusa u Austriji također je iz Donje Austrije.", "Theresia Hofer iz Marchfelda cijepljena je ujutro u MedUniWienu. Željela je \"bez oklijevanja ponovo vidjeti svoju djecu, unuke i praunučad\", rekao je 84-godišnjak. Prva velika kampanja cijepljenja slijedi u poslijepodnevnim satima Prva velika kampanja cijepljenja u Donjoj Austriji započela je u 15:30 sati u \"Haus St.", "Elisabeth “iz Caritasa, također u St. Pöltenu. Ovo je prvi starački dom u kojem su manje-više svi štićenici i zaposlenici cijepljeni. Dostupno je 150 doza cijepljenja.", "Kad je riječ o motiviranju ljudi na cijepljenje, guverner želi \"dati dobar primjer\", kako je rekla. Čim se utvrde faze cijepljenja, \"kao političar ću se sigurno cijepiti\".", "Uvjerena je da će se popularnost cijepljenja povećati, rekla je.", "Iznad svega, ljudi koji u svojim obiteljima imaju ili poznaju oboljele od koronavirusa jasno bi se obvezali da će ostale \"još uvijek trebati nagovor\". Mjere koje su još na snazi Početak cijepljenja ne mijenja ništa u trenutnoj žestokoj blokadi.", "Međutim, planira se postupno ublažavanje mjera za borbu protiv pandemije tijekom sljedećih nekoliko mjeseci. To će također povećati spremnost za cijepljenje, uvjerena je državna savjetnica za zdravstvo Ulrike Königsberger-Ludwig (SPÖ), \"ako ćemo zajedno vidjeti da je malo više normalnosti\"", "Za sada će se poduzete mjere i dalje primjenjivati u staračkim domovima, rekla je socijalna državna vijećnica Christiane Teschl-Hofmeister (ÖVP): „Morat ćemo biti strpljivi neko vrijeme. \"", "Nećemo bez maski i nećemo moći držati kuće otvorenima kao što je to uvijek bio slučaj u Donjoj Austriji \"", "Kao i tijekom cijele pandemije, austrijske oružane snage vratile su se na lice mjesta, naglasila je ministrica obrane Klaudia Tanner (ÖVP) na početku cijepljenja u Donjoj Austriji - \"čak i sada kada je cjepivo u pitanju na terenu prema planu cijepljenja\"", "Sada je \"važno da se svi držimo zajedno i motiviramo ljude da ovaj korak s cijepljenjem pređu u novu normalu s nama\", rekao je Tanner. \"" ]
}