{
  "id" : "LBhEiG8I",
  "url" : "https://kurier.at/chronik/oesterreich/festnahme-villacher-soll-mehrere-maedchen-missbraucht-haben/401121537",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T09:03:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Festnahme: Villacher soll mehrere Mädchen missbraucht haben",
  "articleTitleTranslated" : "Uhićenje: Kaže se da je Villacher zlostavljao nekoliko djevojaka",
  "articleContent" : [ "Ein 26-jähriger Villacher soll seit Jahresbeginn mindestens sieben Mädchen im Alter von zwölf bis 16 Jahren sexuell missbraucht haben. Wie die Polizei am Montag in einer Aussendung mitteilte, hatte der Mann mehrere hundert Mädchen über Social-Media-Kanäle kontaktiert.", "Er bot ihnen bis zu 3.000 Euro für die Anfertigung von Videos an, auf denen Fetischhandlungen zu sehen sind. Diese Videos verkaufte der Mann dann weiter. Laut derzeitigem Ermittlungsstand kam es mit mindestens sieben Mädchen zu Fetischhandlungen.", "Die Videos davon bot der 26-Jährige auf einschlägigen Fetischplattformen im Internet an, sie wurden so angefertigt, dass weder die Mädchen noch der Villacher zu erkennen waren.", "Die Polizei machte vorerst 16 Opfer ausfindig, bei manchen war es lediglich beim Versuch geblieben, die Mädchen zu den Handlungen zu überreden. Vom versprochenen Entgelt bekam lediglich ein Opfer 20 Euro.", "Wie die Polizei mitteilte, war nicht auszuschließen, dass es noch weitere Opfer gibt. Der 26-Jährige war am Samstag festgenommen und in die Justizanstalt Klagenfurt eingeliefert worden." ],
  "articleContentTranslated" : [ "Kaže se da je 26-godišnji Villacher od početka godine seksualno zlostavljao najmanje sedam djevojčica u dobi od dvanaest do 16 godina. Kao što je policija objavila u emisiji u ponedjeljak, muškarac je kontaktirao nekoliko stotina djevojaka putem kanala društvenih mreža.", "Ponudio im je do 3.000 eura za snimanje videozapisa koji prikazuju fetiš djela. Čovjek je potom preprodao ove videozapise. Prema trenutnom stanju istrage, u fetiš postupcima bilo je najmanje sedam djevojčica.", "26-godišnjakinja je videozapise nudila na relevantnim fetiš platformama na Internetu, napravljeni su tako da se ne mogu prepoznati ni djevojke ni Villacher.", "Policija je u početku pronašla 16 žrtava, a neke od njih samo su pokušavale nagovoriti djevojke da poduzmu akciju. Od obećane naknade samo je jedna žrtva dobila 20 eura.", "Kao što je policija najavila, nije se moglo isključiti da ima i drugih žrtava. 26-godišnjak je uhićen u subotu i odveden u celovški zatvor." ]
}