{
  "id" : "LBjlPirl",
  "url" : "https://www.derstandard.at/story/2000124852006/ist-das-schuljahr-verloren-oder-eigentlich-das-gesamte-schulsystem?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T08:00:01Z[UTC]",
  "author" : "Schulgschichtn Wir sind drei junge NMS-Lehrer*innen, Verena, Simone und Felix. Der gesellschaftliche und politische Diskurs über die NMS ist uns zu einseitig, zu negativ, zu destruktiv. Deswegen sammeln wir auf schulgschichtn.com konstruktive Schulgeschichten! Userprofil twitter facebook instagram unknown Schulgschichtn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ist das Schuljahr verloren – oder eigentlich das gesamte Schulsystem?",
  "articleTitleTranslated" : "Je li izgubljena školska godina - ili zapravo cijeli školski sustav?",
  "articleContent" : [ "Wenn es um die Auswirkungen der Coronakrise auf Schülerinnen und Schüler geht, bedient man sich großer Worte und schicksalschwangerer Rhetorik. Während die einen noch von einem verlorenen Jahr sprechen, wähnen andere bereits eine gesamte Generation als verloren.", "Lauscht man diesen Einschätzungen und Urteilen ist man versucht zu glauben, dass Corona lediglich Kinder und Jugendliche ausgebremst hätte, während alle anderen weiter gelebt haben wie bisher.", "Man stellt sich vor, wie diese Kinder und Jugendlichen im vergangenen Jahr nichts weiter getan haben, als fernzusehen und Playstation zu spielen. Auch macht sich ein bisschen Erleichterung breit: Gott sei Dank haben wir endlich einen guten Grund.", "Endlich wird das schlechte Gewissen, das schon jahrelang still an uns nagt, von unseren Schultern gehoben.", "Wir können aufatmen, denn nicht mehr wir tragen mit daran Schuld, dass viele dieser Kinder vergessen werden, nicht die Zuwendung und Förderung bekommen, die sie bräuchten, sondern nun ist es Corona.", "Wir können aufhören uns zu fragen, wie und warum unser Schulsystem bereits seit Jahrzehnten Kinder strukturell benachteiligt, warum Übertrittsempfehlungen nach der Volksschule noch immer eher anhand des Vornamens als anhand der Leistung gegeben werden und zuletzt – und das ist es, was uns wirklich aufatmen lässt – wir werden von der Pflicht befreit, uns zu fragen, was wir gegen all das schon längst hätten tun können.  ", "An den Rand geschoben Jetzt ist die Regierung gefragt. Wir brauchen große Schritte. Man schütte digitale Endgeräte aus und alles wird besser. Man verspreche medienwirksam zusätzliche Stunden und alles atmet auf.", "Wo diese Geräte und Stunden tatsächlich gelandet sind und ab wann sie zum Einsatz kommen wird wohl niemand mehr fragen. Hoffentlich.  Nein, so zynisch, wie es hier klingt, bin ich in Wahrheit nicht. Aber ja, es ist frustrierend, was wir nicht erst seit einem Jahr mitansehen müssen.", "Es ist frustrierend, dass es einer Pandemie bedarf, dass endlich zögerlich der Blick auf jene gerichtet wird, die sonst gerne übersehen werden, an den Rand und in die „Restschulen“ geschoben werden. Doch wieder ist die Aufmerksamkeit, die sie bekommen, negativ.", "Wir sprechen von jenen, die nicht erreicht werden, die abtauchen, die überfordert sind. Wir trauen uns kaum zu fragen, warum sie nicht erreicht werden und untertauchen. Und am allerwenigsten wollen wir wissen, was wir dagegen tun können und wie wir diesen Zustand hätten vorbeugen können.", "Dabei war ein Großteil der Kinder die im vergangenen Jahr „verloren“ gegangen sind, auch davor schon im Verschwinden begriffen. Vielleicht weil sie mit ihren Bedürfnissen übersehen wurden, weil nicht nachgefragt wurde, warum sie so oft fehlen oder unkonzentriert wirken.", "Vielleicht weil sie seit Jahren in einem System stecken, dass ihnen vermittelt, dass sie sich noch so sehr anstrengen können, es aber nicht schaffen werden.", "Ein System, dass sie wieder und wieder als unzureichend abstempelt, das sie alleine lässt und so nach und nach ihre Motivation und ihre Lernfreude bricht.", "Neue Situation – alte Muster „Die Krise zeigt auf, was schon so lange schief läuft.“ Ich kann nicht mehr zählen, wie oft ich diesen Satz im vergangenen Jahr gehört, gelesen und vermutlich auch selbst gesagt habe.", "Gut, dass wir endlich hinschauen, weil es nicht mehr geht wegzuschauen. Traurig, dass es eine globale Krise dafür braucht.", "Und dennoch, auch im Hinschauen wiederholen wir Fehler und folgen wir jenen Mustern, die uns so vertraut sind: über Mittelschülerinnen und Mittelschüler herziehen, das Verlorene hervorstreichen, ihre Defizite beleuchten.", "Weil sie nicht ermutigt werden, sich zu äußern, weil sie weder eine öffentliche Stimme noch eine gut vernetzte, eloquente Lobby haben, werden sie wieder nicht gehört.", "Wir sprechen (berechtigterweise) ausführlich darüber, wie Maturaprüfungen angepasst und Deadlines für vorwissenschaftliche Arbeiten verschoben werden, weil sie in der momentanen Situation nicht zumutbar sind.", "Über die Zumutbarkeit einer MIKA-D-Deutschprüfung, die seit Beginn der Pandemie nur marginal angepasst wurde, spricht kaum jemand.", "Einem Kind wie Djamal, das drei Wochen vor den Schulschließungen im März 2020 nach Österreich kam, ist doch ohne weiteres ein Test zuzutrauen, der komplexe grammatikalische Strukturen voraussetzt, die auch in manchen Teilen Österreichs keineswegs zur Selbstverständlichkeit gehören.", "Während sich Maturantinnen und Maturanten sorgen, ob sie als der Corona-Jahrgang abgestempelt und ihre Abschlüsse weniger wert sein werden, müssen sich Kinder wie Djamal sorgen, durch die endlose und teils sinnlose Wiederholung von Schuljahren (die Folge eines nicht bestandenen MIKA-D Tests), überhaupt die Chance auf einen Pflichtschulabschluss zu haben.  ", "Sowohl die Sorgen der Maturantinnen und Maturanten als auch Djamals Sorgen sind ernst zu nehmen, verdienen öffentliche Aufmerksamkeit und ein Entgegenkommen in der momentanen Situation.", "Aber die Tatsache, dass die Matura angepasst wird, während die MIKA-D Prüfung praktisch abgehalten wird wie eh und je zeigt auf, dass wir sogar noch unter dem Deckmantel der Krisenbewältigung reproduzieren, was „schon so lange schief läuft“.", "Wir hören jene, die für sich selbst sprechen können, die sich ihrer Rechte bewusst sind und sie einfordern können und wir übersehen wieder die, die wir auch sonst so gerne an den Rand stellen und denen niemand eine Stimme gibt. ", "Das Gute zum Schluss Als Lehrerin wurde ich in letzter Zeit immer wieder gefragt, ob ich dem Bild des „verlorenen Jahres“ zustimme. Allein diese Frage wirft für mich eine Reihe weiterer Fragen auf. Was ist es, was im vergangenen Jahr zu verlieren gab?", "Ist jede Fähigkeit, die bei der Bewältigung einer Situation abseits des Lehrplans erforderlich ist, wertlos und ihr Erwerb damit vernachlässigbar? Warum wird die Frage spezifisch im Hinblick auf Schülerinnen und Schüler gestellt?", "Warum wird nicht gefragt, was wir alle tun können, um die Versäumnisse dieses Jahres aufzuholen und die Langzeitfolgen für „unsere“ Kinder so gering wie möglich zu halten? Warum werden wir auch jetzt nicht müde den „Stoff“ über alles andere zu stellen? ", "Um selbst nicht zu wiederholen, „was schon so lange schief läuft“, werde ich nun nicht mit einer Aufzählung jener Dinge abschließen, die im letzten Jahr für unsere Schülerinnen und Schüler tatsächlich verloren gingen.", "Das wurde in den letzten Monaten mehr als genug beleuchtet. Ich will das Muster durchbrechen und den Fokus auf die Gewinne dieses einzigartigen Jahres richten. ", "Beginnen wir mit dem Offensichtlichen: Ich traue mich zu behaupten, dass die digitale Kompetenz jeder Schülerin und jedes Schülers (und vieler Lehrkräfte) gestiegen ist.", "Ganz egal ob am Laptop, Tablet oder „nur“ am Handy – die Notwendigkeit zu digitaler Kommunikation und Lernen hat ganz nebenbei zu einer Reihe neuer Kompetenzen geführt.  „Das mach ich später, ich habe noch so viel Zeit“.", "„Nur noch eine Folge.“ „Ich mache mir erst etwas zu essen, dann…“ Genau wie die allermeisten im Homeoffice wurden auch Schülerinnen und Schüler mit ihrem inneren Schweinehund konfrontiert.", "Doch sie haben gelernt mit ihm zu leben, sich ihre Zeit einzuteilen und es geschafft, sich selbst immer wieder zu motivieren. Das letzte Jahr hat sie in Selbstständigkeit und Eigenverantwortung geschult.", "Fähigkeiten, die in einem streng in 50 Minuten Einheiten getakteten Unterricht, in dem oftmals nicht einmal die Farbe des Stiftes selbst gewählt werden muss, nur sehr selten trainiert werden.", "Ein klarer Gewinn dieses Jahres also, und ein Denkanstoß für mögliche Weiterentwicklungen des klassischen Unterrichts. „Ich verstehe das nicht“ – „Was verstehst du nicht? “ – „Alles.“ In der Schule sind Konversationen wie diese an der Tagesordnung.", "Als Lehrkraft holt man dann tief Luft und beginnt wieder von vorne zu erklären. Im vergangenen Jahr war eine deutliche Veränderung in dieser Fragekultur beobachtbar.", "Während am Beginn des Homeschoolings die Fragen noch hundertfach und nach ebendiesem Muster auf uns einregneten, wurden sie im Laufe des Jahres immer präziser und ausgewählter.", "Schülerinnen und Schüler haben also gelernt, sich erst selbst mit einer Aufgabenstellung auseinanderzusetzen, sich gegenseitig zu unterstützen, sich selbstständig Informationen zu beschaffen und konkrete Fragen zu formulieren.", "In dieser Tatsache liegen gleich mehrere Gewinne: Durchhaltevermögen, Kooperations- und Kommunikationsfähigkeit, selbstständige Informationsbeschaffung, sprachliche Präzision und – vermutlich am bedeutendsten: Verantwortungsübernahme für das eigene Lernen. ", "Nein, es ist kein verlorenes Jahr. Es ist ein Jahr, das uns allen unendlich viele Lerngelegenheiten bietet. Ja, es ist tatsächlich auch ein Jahr, das uns gezeigt hat, was wir lange nicht sehen wollten.", "Ein Jahr, das uns das Angebot macht, alte Muster zu überdenken und von hier an neue, gerechtere und inkludierendere Wege zu beschreiten, in denen alle eine Stimme haben. Nehmen wir dieses Angebot an. (Magdalena W., 16.3.2021) Magdalena W.", "(Pseudonym) ist seit fünf Jahren Lehrerin und Klassenvorständin an einer NMS in Wien.  Weitere Beiträge im Blog Wie sich ein Lehrer vor seiner Klasse outete AHS statt Mittelschule: Auch Lehrkräfte wollen ans Gymnasium Warum Corona das Schulsystem an die Wand fährt" ],
  "articleContentTranslated" : [ "Kada su u pitanju učinci koronske krize na studente, koriste se velike riječi i sudbonosna retorika. Iako neki još uvijek govore o izgubljenoj godini, drugi već misle da je izgubljena cijela generacija.", "Ako slušate ove procjene i prosudbe, u iskušenju ste da povjerujete da bi Corona samo usporila djecu i adolescente, dok su svi ostali nastavili živjeti kao i prije.", "Možete zamisliti kako ta djeca i mladi u proteklih godinu dana nisu radili ništa više od gledanja televizije i igranja Playstationa. Tu je i malo olakšanja: hvala Bogu da napokon imamo dobar razlog.", "Napokon se sa naših ramena digla grižnja savjesti koja nas godinama tiho grize.", "Možemo odahnuti, jer više nismo krivi za to što su mnoga od ove djece zaboravljena, ne dobivaju potrebnu pažnju i podršku, ali sada je to Corona.", "Možemo se prestati pitati kako i zašto naš školski sustav desetljećima strukturno ugrožava djecu, zašto se preporuke za premještanje nakon osnovne škole i dalje daju na temelju njihova imena, a ne njihovog uspjeha, i konačno - i to je ono što nam zaista daje uzdah olakšanja - mi oslobođeni su obveze čuditi što smo mogli učiniti o svemu ovome davno.", "Gurnuto u marginu Sad je na vladi. Trebamo velike korake. Bacate digitalne uređaje i sve postaje bolje. Obećajte dodatne sate na medijski učinkovit način i svi duboko udahnu.", "Nitko neće pitati gdje su ti uređaji i sati zapravo završili i kada će se koristiti. Nadam se. Ne, zapravo nisam toliko ciničan kao što ovdje zvuči. Ali da, frustrira ono što nismo vidjeli godinu dana.", "Frustrirajuće je što je potrebna pandemija, što je pogled napokon nevoljko usmjeren na one koji se inače često previđaju, odgurnut u marginu i u \"preostale škole\". Ali opet, pažnja koju dobivaju je negativna.", "Govorimo o onima do kojih se ne može doći, koji potonu, koji su preplavljeni. Teško da se usudimo pitati zašto se do njih ne dolazi i skrivaju. A najmanje od svega želimo znati što možemo učiniti po tom pitanju i kako smo mogli spriječiti ovo stanje.", "Većina djece koja su se \"izgubila\" u proteklih godinu dana također su bila u procesu nestajanja prije toga. Možda zato što su ih previdjeli sa svojim potrebama, jer ih nisu pitali zašto su tako često odsutni ili djeluju usredotočeno.", "Možda zato što su godinama u sustavu koji im govori da, koliko god se trudili, neće uspjeti.", "Sustav koji ih opetovano označava kao neadekvatne, koji ih ostavlja na miru i tako im postupno ruši motivaciju i radost u učenju.", "Nova situacija - stari obrazac „Kriza pokazuje što je toliko dugo išlo po zlu.“ Ne mogu više računati koliko sam često ovu rečenicu čuo, pročitao i vjerojatno izgovorio sam u proteklih godinu dana.", "Dobro je što napokon gledamo, jer više nije moguće skrenuti pogled. Tužno što je za to potrebna globalna kriza.", "Pa ipak, čak i kad to pogledamo, ponavljamo pogreške i slijedimo nama toliko poznate obrasce: povlačenje učenika srednjih škola, isticanje izgubljenog, isticanje njihovih deficita.", "Budući da ih se ne potiče da govore, jer nemaju ni javni glas ni dobro povezan, rječit lobi, više se ne čuju.", "Potanko (legitimno) razgovaramo o tome kako se prilagođavaju maturski ispiti i odgađaju rokovi za predakademske radove jer su oni nerazumni u trenutnoj situaciji.", "Teško da netko govori o razumnosti njemačkog testa MIKA-D, koji je tek neznatno prilagođen od početka pandemije.", "Dijete poput Djamala, koje je u Austriju došlo tri tjedna prije zatvaranja škola u ožujku 2020. godine, može se vjerovati da će polagati test koji zahtijeva složene gramatičke strukture koje u nekim dijelovima Austrije nikako nisu prirodne.", "Dok je sa srednjoškolskim obrazovanjem brinuti da li će biti otisnut kao Corona godine, a njihov stupanj će biti manje vrijedno, djeca vole Djamal morate brinuti o beskrajnim, a ponekad i besmislenog ponavljanja školske godine (posljedica neuspjelog Mika-D testa) do čak imaju priliku završiti obvezno školovanje.", "I zabrinutost maturanata i zabrinutost Đamala trebaju se shvatiti ozbiljno, zaslužuju pozornost javnosti i prilagodljivi u trenutnoj situaciji.", "No, činjenica da se matura prilagođava dok se ispit MIKA-D održava praktički kao i uvijek, pokazuje da reproduciramo ono što je \"toliko dugo išlo u krivu\" čak i pod krinkom kriznog upravljanja.", "Čujemo one koji mogu govoriti sami za sebe, svjesni svojih prava i mogu na njih polagati pravo, a zanemarujemo one koje inače volimo marginalizirati i kojima nitko ne daje glas.", "Dobra stvar za kraj. Kao učitelja, u posljednje su me vrijeme više puta pitali slažem li se sa slikom \"izgubljene godine\". Samo ovo pitanje postavlja mi brojna druga pitanja. Što je to što se izgubilo u proteklih godinu dana?", "Je li ikakva vještina potrebna u rješavanju situacije izvan nastavnog plana bezvrijedna, a time i zanemariva? Zašto se posebno postavlja pitanje u vezi sa studentima?", "Zašto se ne pita što sve možemo učiniti kako bismo nadoknadili neuspjehe ove godine i što je više moguće smanjili dugoročne posljedice za „našu“ djecu? Zašto se ne umorimo stavljati „materijal“ iznad svega ostalog?", "Da se ne bih ponovio „što je toliko dugo išlo po zlu“, neću zaključiti popisom stvari koje su zapravo izgubljene za naše studente u posljednjih godinu dana.", "To je bilo osvijetljeno više nego dovoljno u posljednjih nekoliko mjeseci. Želim razbiti obrazac i usredotočiti se na dobit za ovu jedinstvenu godinu.", "Počnimo s očitim: usuđujem se reći da se povećala digitalna pismenost svakog učenika (i mnogih učitelja).", "Bez obzira je li na prijenosnom računalu, tabletu ili \"samo\" na mobitelu - potreba za digitalnom komunikacijom i učenjem dovela je i do brojnih novih vještina. \"Učinit ću to kasnije, imam još toliko vremena\".", "„Još samo jedna epizoda.“ „Prvo ću si pripremiti nešto za jelo, a zatim ...“ Baš kao i većina ljudi koji rade od kuće, školarci su se suočili sa svojim slabijim ja.", "Ali naučili su živjeti s njim, upravljati svojim vremenom i uspijevaju se motivirati iznova i iznova. Prošle je godine trenirala neovisnost i osobnu odgovornost.", "Vještine koje se vrlo rijetko treniraju na lekcijama koje su strogo tempirane u 50-minutnim jedinicama, u kojima često nije ni potrebno odabrati boju olovke.", "Jasna pobjeda ove godine i hrana za razmišljanje za daljnji razvoj klasične nastave. “Ne razumijem” - “Što ne razumiješ? \"-\" Sve. \"U školi su takvi razgovori redoslijed dana.", "Kao učitelj duboko udahnete i krenete ispočetka. U protekloj godini uočena je jasna promjena u ovoj kulturi ispitivanja.", "Iako su nam na početku školovanja u kućama pitanja padala stotinu puta i slijedeći taj isti obrazac, tijekom godine postajala su sve preciznija i odabrana.", "Školarci su se naučili sami nositi sa zadatkom, podržavati jedni druge, samostalno dobivati informacije i formulirati specifična pitanja.", "U ovoj činjenici postoji nekoliko dobitaka: izdržljivost, sposobnost suradnje i komunikacije, neovisno prikupljanje informacija, jezična preciznost i - vjerojatno najvažnije: preuzimanje odgovornosti za vlastito učenje.", "Ne, nije izgubljena godina. Godina je beskrajnih mogućnosti učenja za sve nas. Da, zapravo je godina koja nam je pokazala ono što dugo nismo željeli vidjeti.", "Godina koja nam nudi priliku da preispitamo stare obrasce i od sada pa nadalje koračamo novim, pravednijim i sveobuhvatnijim putovima u kojima svi imaju svoj glas. Prihvatimo ovu ponudu. (Magdalena W., 16. ožujka 2021.) Magdalena W.", "(Pseudonim) je pet godina učitelj i voditelj razredne nastave u bečkoj novosadskoj državi. Više postova na blogu Kako je učitelj izašao ispred svog razreda AHS umjesto srednje škole: Nastavnici također žele ići u srednju školu Zašto Corona tjera školski sustav uza zid" ]
}