{
  "id" : "LbWTYRz2",
  "url" : "https://kurier.at/wirtschaft/trump-ordnet-abzug-fast-aller-us-soldaten-aus-somalia-an/401120223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T07:12:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trump ordnet Abzug fast aller US-Soldaten aus Somalia an",
  "articleTitleTranslated" : "Trump naređuje povlačenje gotovo svih američkih vojnika iz Somalije",
  "articleContent" : [ "Rund 700 US-Streitkräfte kämpfen in Krisenland gegen Al-Shabaab-Miliz. Der scheidende US-Präsident Trump hat wenige Wochen vor dem Ende seiner Amtszeit den Abzug der \"Mehrheit\" der US-Streitkräfte aus Somalia angeordnet.", "Der Abzug aus dem ostafrikanischen Krisenland solle bis Anfang 2021 erfolgen, teilte das Pentagon am Freitag mit. Ähnliche Pläne hatte Trump zuvor für den Irak, Afghanistan und Deutschland vorgelegt, zuletzt gab es dagegen aber Widerstand im US-Kongress.", "Derzeit sind rund 700 US-Soldaten in dem afrikanischen Land stationiert. Die US-Soldaten trainieren dort somalische Sicherheitskräfte und kämpfen gegen die islamistische Al-Shabaab-Miliz.", "Einige der Soldaten werden demnach in Nachbarländer Somalias verlegt, um weiterhin grenzüberschreitende Einsätze der USA mit Partnern zu ermöglichen. Der Abzug bedeute \"keinen Wandel in der US-Politik\", teilte das Pentagon weiter mit.", "Die USA würden weiterhin gegen \"gewalttätige extremistische Organisationen, die unsere Heimat bedrohen könnten\", vorgehen. Zugleich werde sichergestellt, \"dass wir unseren strategischen Vorteil im Wettstreit der Großmächte behalten\".", "Trump versucht in den letzten Wochen seiner Präsidentschaft durch die Reduzierung der US-Truppenstärke in mehreren Ländern Fakten zu schaffen. Bis Mitte Jänner soll demnach die Zahl der US-Soldaten im Irak und in Afghanistan auf jeweils 2.500 reduziert werden.", "Für Deutschland hatte das Pentagon bereits Ende Juli eine Verringerung der Truppenstärke von rund 36.000 auf 24.000 Soldaten angekündigt. International stoßen die Ankündigungen auf Kritik, aber auch innerhalb von Trumps eigener Partei gibt es Gegenstimmen.", "Am Donnerstag hatte der US-Kongress einen Gesetzesentwurf vorgelegt, der einen Abzug von US-Streitkräften aus Deutschland und Afghanistan erst 120 Tage nach der Vorlage eines umfassenden Berichts über die Folgen ermöglichen würde - also nach dem Ende von Trumps Präsidentschaft.", "In Somalia kämpfen die US-Soldaten gegen die Al-Shabaab-Miliz, die von den USA seit 2008 als Terrororganisation eingestuft werden. Sie ist mit dem Extremistennetzwerk Al-Kaida verbündet. Ihre 5.000 bis 9.000 Kämpfer haben zum Ziel, die somalische Regierung zu stürzen.", "Ein im Februar veröffentlichter, offizieller US-Bericht bezeichnete die Al-Shabaab-Miliz als \"wachsende Bedrohung\" und warnte, dass die Kämpfer danach trachteten, einen Anschlag auf US-Territorium zu verüben.", "Erst Anfang November hatte Washington einen der Anführer der Miliz auf die US-Terrorliste gesetzt.", "Zu der US-Mission in Somalia schrieb Thomas Joscelyn von der US-Denkfabrik Defense of Democracies auf Twitter: \"Die meisten Menschen wissen nicht, was diese kleine Einheit getan hat, aber sie haben Shabaab daran gehindert, ein islamistisches Emirat aufzubauen.\"", "Die islamistische Gruppe habe mit hoch entwickelten Sprengsätzen experimentiert. \"Internationale Angriffe können nicht ausgeschlossen werden\", schrieb Joscelyn.", "Bei Operationen von US-Soldaten gegen extremistische Gruppen sind in den vergangenen zwei Jahrzehnten Hunderte Menschen getötet worden, größtenteils durch Luftangriffe. Unter den Toten waren zahlreiche Zivilisten.", "Auch unter den US-Einsatzkräften in Somalia hatte es Tote gegeben, darunter laut einem Bericht der \"New York Times\" auch ein CIA-Agent, der im November starb.", "Der amtierende US-Verteidigungsminister Christopher Miller hatte bei einem Besuch auf einem US-Stützpunkt in Somalia Ende November die \"Entschlossenheit der USA zur Schwächung von gewalttätigen, extremistischen Organisationen\" bekräftigt.", "Bestürzung und Kritik In Somalia stößt der vom scheidenden US-Präsidenten Donald Trump angeordnete Truppenabzug zum Teil auf Bestürzung und Kritik.", "Die Entscheidung, die US-Soldaten zu diesem kritischen Zeitpunkt im Kampf gegen die radikal-islamische Al-Shabaab-Miliz abzuberufen, sei extrem bedauerlich, sagte Senator Ayub Ismail Yusuf am Samstag der Nachrichtenagentur Reuters.", "\"Die US-Truppen haben einen großen Beitrag geleistet und großen Einfluss auf die Ausbildung und die operative Wirksamkeit somalischer Soldaten gehabt\", sagte Yusuf, der dem Senatsausschuss für auswärtige Angelegenheiten angehört.", "Er appellierte an den gewählten US-Präsidenten Joe Biden, die Entscheidung Trumps rückgängig zu machen. Von der Regierung in Mogadischu war zunächst keine Stellungnahme zu erhalten. Das US-Verteidigungsministerium hatte am Freitag angeordnet, den Abzug bis zum 15.  Jänner zu vollziehen.", "In Somalia sind etwa 700 US-Soldaten stationiert. Sie unterstützen vor allem die Spezialeinheit Danab gegen die mit Al-Kaida verbündete Al-Shabaab, die seit mehr als einem Jahrzehnt für die Errichtung eines islamistischen Staates kämpft.", "Wenn der Abzug der USA dauerhaft sei, dann werde dies enorme Auswirkungen auf die Bemühungen in der Terrorismusbekämpfung haben, sagte Oberst Ahmed Abdullahi Sheikh, der bis 2019 drei Jahre lang Danab-Kommandant war.", "Der Abzug der US-Truppen erfolgt in einer angespannten Lage am Horn von Afrika. So ist die Lage in Somalia noch immer fragil. Das Land war nach dem Sturz des autoritär herrschenden Präsidenten Siad Barre 1991 lange geprägt von Bürgerkrieg, Korruption und Staatszerfall.", "Der Einsatz internationaler Friedenstruppen seit 2008 trägt dazu bei, Regierungsstrukturen zu schaffen und das Militär zu reformieren. In diesem Monat ist eine Parlamentswahl geplant, Anfang Februar soll ein neuer Präsident gewählt werden.", "Zudem herrscht im Nachbarland Äthiopien, das einen wichtigen Beitrag zu den Friedenstruppen der Afrikanischen Union in Somalia leistet, ein Konflikt um die Region Tigray.", "Deshalb mussten bereits Hunderte in Somalia stationierte Soldaten, die aus Tigray stammen, aus Sicherheitsgründen ihre Waffen abgeben. Das wiederum schwächt die Truppe im Kampf gegen die Al-Shabaab." ],
  "articleContentTranslated" : [ "Oko 700 američkih oružanih snaga bori se protiv milicije Al-Shabaab u kriznoj zemlji. Nekoliko tjedana prije kraja mandata, odlazeći američki predsjednik Trump naredio je povlačenje \"većine\" američkih oružanih snaga iz Somalije.", "Pentagon je u petak najavio da bi se povlačenje iz istočnoafričke krizne zemlje trebalo dogoditi do početka 2021. godine. Trump je ranije predstavio slične planove za Irak, Afganistan i Njemačku, ali nedavno je bilo protivljenja u američkom Kongresu.", "Oko 700 američkih vojnika trenutno je smješteno u afričkoj zemlji. Američki vojnici tamo treniraju somalijske snage sigurnosti i bore se protiv islamističke milicije Al-Shabaab.", "Prema tome, neki od vojnika bit će premješteni u susjedne zemlje u Somaliji kako bi se omogućilo SAD-u da i dalje prekogranično djeluje s partnerima. Povlačenje znači \"nikakvu promjenu američke politike\", rekao je Pentagon.", "SAD će nastaviti poduzimati akcije protiv \"nasilnih ekstremističkih organizacija koje bi mogle ugroziti našu domovinu\". Istodobno će se osigurati \"da zadržimo svoju stratešku prednost u nadmetanju između velikih sila\".", "U posljednjim tjednima svog predsjedništva, Trump pokušava stvoriti činjenice smanjenjem broja američkih vojnika u nekoliko zemalja. Broj američkih vojnika u Iraku i Afganistanu do sredine siječnja trebao bi se smanjiti na 2500.", "Za Njemačku je Pentagon već najavio smanjenje snage trupa s oko 36.000 na 24.000 vojnika krajem srpnja. Najave su naišle na međunarodnu kritiku, ali postoje i protivni glasovi unutar same Trumpove stranke.", "U četvrtak je američki Kongres predstavio nacrt zakona koji će omogućiti povlačenje američkih snaga iz Njemačke i Afganistana samo 120 dana nakon podnošenja sveobuhvatnog izvješća o posljedicama - tj. Nakon završetka Trumpovog predsjedništva.", "U Somaliji se američki vojnici bore protiv milicije Al-Shabaab, koju SAD od 2008. godine klasificiraju kao terorističku organizaciju. Udružena je s ekstremističkom mrežom Al-Qaeda. Njihovih 5000 do 9000 boraca ima za cilj svrgavanje somalijske vlade.", "Službeno američko izvješće objavljeno u veljači opisalo je miliciju Al-Shabaab kao \"rastuću prijetnju\" i upozorilo da borci žele izvršiti napad na američki teritorij.", "Tek početkom studenog Washington je jednog od vođa milicije stavio na američki teroristički popis.", "Komentirajući američku misiju u Somaliji, Thomas Joscelyn iz američkog think tanka Defense of Democracies napisao je na Twitteru: \"Većina ljudi ne zna što je ta mala jedinica radila, ali spriječili su Shabaaba da izgradi islamistički emirat.\"", "Islamistička skupina eksperimentirala je s visoko razvijenim eksplozivnim napravama. \"Međunarodni napadi ne mogu se isključiti\", napisao je Joscelyn.", "Stotine ljudi ubijeno je u operacijama američkih vojnika protiv ekstremističkih skupina tijekom posljednja dva desetljeća, uglavnom u zračnim napadima. Među poginulima su brojni civili.", "Bilo je i smrtnih slučajeva među američkim snagama u Somaliji, uključujući agenta CIA-e koji je umro u studenom, navodi se u izvještaju u New York Timesu.", "Tijekom posjeta američkoj bazi u Somaliji krajem studenog, sadašnji američki ministar obrane Christopher Miller potvrdio je \"američku odlučnost da oslabe nasilne, ekstremističke organizacije\".", "Zgroženost i kritika U Somaliji je povlačenje trupa koje je naredio odlazeći američki predsjednik Donald Trump naišlo na određenu zabrinutost i kritiku.", "Odluka o opozivu američkih vojnika u ovoj kritičnoj točki borbe protiv radikalne islamske milicije Al-Shabaab izuzetno je za žaljenje, rekao je senator Ayub Ismail Yusuf u subotu za Reuters.", "\"Američke snage dale su ogroman doprinos i utjecaj na obuku i operativnu učinkovitost somalijskih vojnika\", rekao je Yusuf, član Senatskog odbora za vanjske poslove.", "Apelirao je na izabranog američkog predsjednika Joea Bidena da preokrene Trumpovu odluku. Vlada u Mogadishuu u početku nije dobila nikakav odgovor. Američko Ministarstvo obrane naložilo je u petak da se povlačenje dovrši do 15. siječnja.", "Oko 700 američkih vojnika smješteno je u Somaliji. Iznad svega, podržavaju specijalnu jedinicu Danab protiv Al-Shabaaba, koja je u savezu s Al-Qaidom i koja se više od desetljeća bori za uspostavu islamističke države.", "Ako je povlačenje SAD-a trajno, imat će ogroman utjecaj na protuterorističke napore, rekao je pukovnik Ahmed Abdullahi Sheikh, koji je bio zapovjednik Danaba tri godine do 2019. godine.", "Povlačenje američkih trupa odvija se u napetoj situaciji na Rogu Afrike. Situacija u Somaliji i dalje je krhka. Nakon svrgavanja autoritarnog predsjednika Siada Barrea 1991. godine, zemlju su dugo obilježili građanski rat, korupcija i kolaps države.", "Raspoređivanje međunarodnih mirovnih snaga od 2008. pomoglo je stvaranju vladinih struktura i reformiranju vojske. Parlamentarni izbori planirani su za ovaj mjesec, a novi predsjednik trebao bi biti izabran početkom veljače.", "Uz to, postoji sukob oko regije Tigray u susjednoj Etiopiji, što daje važan doprinos mirovnim snagama Afričke unije u Somaliji.", "Kao rezultat, stotine vojnika iz Tigraya stacioniranih u Somaliji već su morali predati oružje iz sigurnosnih razloga. To zauzvrat slabi trupe u borbi protiv Al-Shabaaba." ]
}