{
  "id" : "LbyOElzJ",
  "url" : "https://sport.orf.at/stories/3071962/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T08:32:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schröcksnadel bürgt für sichere Kitz-Rennen",
  "articleTitleTranslated" : "Schröcksnadel jamči sigurne Kitz utrke",
  "articleContent" : [ "Der Tiroler Landeshauptmann Günther Platter, der grünes Licht verkündet hatte, erklärte am Sonntag, dass die Bevölkerungstests in Jochberg keinen Verdacht auf weitere Fälle der Virusmutation gebracht hätten.", "Laut Schröcksnadel gebe es deshalb keinen Grund, die Rennen in Kitzbühel abzusagen. „Es gibt mehrere Gründe, warum sie stattfinden sollten. Und der Hauptgrund ist, dass die Inzidenz in Tirol unter 100 ist.", "Der zweite ist, dass wir in unserer Blase in den vergangenen Wochen, wo wir Rennen veranstaltet haben, keinen einzigen Corona-Fall erzeugt haben. Damit sind unsere Rennen sehr sicher, in Kitzbühel wird dasselbe sein“, sagte der Tiroler.", "Schröcksnadels Aussage über die Anzahl der positiven CoV-Tests im Skizirkus musste allerdings am Montag relativiert werden. Denn ausgerechnet Markus Waldner, seines Zeichens Rennchef des Weltverbandes FIS, wurde im Rahmen der Herren-Slaloms in Flachau positiv auf das Coronavirus getestet.", "Der Südtiroler befindet sich seit Bekanntwerden in Selbstisolation. Alle Kontaktpersonen Waldners wurden anschließend erneut negativ getestet.", "Seine Assistenten Emmanuel Couder und Hannes Trinkl werden den Südtiroler Waldner beim kommenden Kitzbühel-Wochenende vertreten.Zwei Abfahrten und ein Super-G Nach der Absage der Lauberhornrennen waren zunächst für dieses Wochenende (16./17.", "Jänner) in Kitzbühel zwei Slaloms geplant gewesen, die dann nach Flachau verlegt wurden. Schröcksnadel verteidigte diese Entscheidung. „Wir sind glücklich, dass wir das so vorgenommen haben. 90 Prozent waren nicht meiner Meinung.", "Aber ich habe gesagt, wenn wir drei, vier Tage Zeit bekommen, zu beweisen, dass in Kitzbühel keine Gefahrenlage ist, dann kann man mit guten Argumenten die Rennen durchführen“", "Auch Platter erklärte, dass man wegen der „festgestellten 17 Virusmutationen bei den angeblichen Skilehrern aus England, die uns erschüttert haben“, den „sehr vorsichtigen Weg der Sicherheit“ gegangen sei und die Wengen-Rennen nicht in Kitzbühel nachgetragen habe.  “", "„Es sind alle Vorsichtsmaßnahmen unternommen worden, weil die Gesundheit und Sicherheit im Vordergrund stehen.“ In Kitzbühel gehen heuer daher zwei Abfahrten in Szene, am Freitag jene für das ausgefallene Wengen-Rennen, am Samstag dann der Hahnenkamm-Klassiker.", "Der Super-G findet erst am Sonntag statt. „Effizientester Verband der Welt“ Der ÖSV habe nicht nur die Wengen-Rennen übernommen, sondern im Herbst auch erfolgreich den Weltcup-Auftakt in Sölden gemanagt.", "„Wir sind sicher der effizienteste Verband der Welt. Niemand kann so etwas in derart kurzer Zeit organisieren“, ist Schröcksnadel überzeugt. „Wir haben bisher keinen einzigen Fall innerhalb des Renngeschehens erzeugt.", "Ich glaube, man ist herinnen sicherer als im normalen Leben.“ Der ÖSV würde im Fall der Fälle weiter als Ersatz einspringen.", "„Wir sind aber insgesamt schon ziemlich an der Kapazitätsgrenze.“ Die Situation in Cortina d’Ampezzo, wo im Februar die WM stattfindet, könne er nicht einschätzen, sagte Schröcksnadel. „Aber wenn sie es so gut machen wie sonst bei den Rennen, besteht kein Problem.“ Wobei man unterscheiden müsse.", "„Wenn die Zahlen dort so hoch sind, dass die Region gesperrt wird, ist es etwas anderes. Aber auch bei einer WM wäre man innerhalb der Blase sicher. Da ist ja jeder mehrmals getestet.“ Er sehe deshalb derzeit keine wie immer geartete Situation, die es verlange, dort nicht zu fahren.", "„Wenn niemand innerhalb der Blase krank ist, ist die Gefahr, sich anzustecken, außerhalb viel größer . “" ],
  "articleContentTranslated" : [ "Tirolski guverner Günther Platter, koji je dao zeleno svjetlo, rekao je u nedjelju da testovi stanovništva u Jochbergu nisu pokrenuli sumnju u daljnje slučajeve mutacije virusa.", "Prema Schröcksnadelu, stoga nema razloga za otkazivanje utrka u Kitzbühelu. “Postoji nekoliko razloga zašto bi se to trebalo dogoditi. A glavni razlog je taj što je incidencija u Tirolu ispod 100.", "Drugo je da u posljednjih nekoliko tjedana nismo generirali niti jedan slučaj korone u mjehuru gdje smo trčali utrke. Tako da su naše utrke vrlo sigurne, tako će biti i u Kitzbühelu ”, rekao je Tirolac.", "Schröcksnadelova izjava o broju pozitivnih CoV testova u skijaškom cirkusu morala je biti stavljena u perspektivu u ponedjeljak. Jer Markus Waldner, od svih ljudi, direktor utrke Svjetske federacije FIS-a, pokazao je pozitivan test na virus korone u sklopu muškog slaloma u Flachauu.", "Južnotirolac je u samoizolaciji otkad je to postalo poznato. Svi Waldnerovi kontakti potom su ponovno testirani negativno.", "Njegovi pomoćnici Emmanuel Couder i Hannes Trinkl predstavljat će južnotirolskog Waldnera na predstojećem vikendu u Kitzbühelu. Dvije vožnje nizbrdo i Super-G. Nakon otkazivanja utrka Lauberhorn, ovog vikenda (16./17.", "Siječnja) u Kitzbühelu planirana su dva slaloma, koja su potom premještena u Flachau. Schröcksnadel je branio ovu odluku. “Sretni smo što smo to učinili na taj način. 90 posto se nije složilo sa mnom.", "Ali rekao sam da ako imamo tri ili četiri dana da dokažemo da u Kitzbühelu nema opasnosti, onda možete trčati utrke s dobrim argumentima \"", "Platter je također izjavio da je zbog \"17 mutacija virusa pronađenih kod navodnih instruktora skijanja iz Engleske koji su nas potresli\", preuzet \"vrlo oprezan put sigurnosti\", a utrke Wengen nisu provedene u Kitzbühelu. \"", "\"Poduzete su sve mjere predostrožnosti jer su zdravlje i sigurnost najvažniji.\" U Kitzbühelu se ove godine održavaju dvije vožnje nizbrdo, u petak ona za neuspjelu utrku Wengen, u subotu klasika Hahnenkamm.", "Super-G održat će se samo u nedjelju. \"Najučinkovitija asocijacija na svijetu\" ÖSV nije samo preuzeo utrke u Wengenu, već je uspješno upravljao otvaranjem Svjetskog kupa u Söldenu u jesen.", "“Definitivno smo najučinkovitija udruga na svijetu. Nitko ne može organizirati ovako nešto u tako kratkom vremenu ”, uvjeren je Schröcksnadel. “Do sada nismo generirali niti jedan slučaj na trkačkoj sceni.", "Mislim da ste iznutra sigurniji nego u normalnom životu. ”ÖSV bi i dalje ostao zamjena u najgorem scenariju.", "„Sveukupno gledano, već smo prilično na granici svojih kapaciteta.“ Nije mogao procijeniti situaciju u Cortini d’Ampezzo, gdje će se Svjetsko prvenstvo održati u veljači, rekao je Schröcksnadel. \"Ali ako im ide tako dobro kao što je obično na utrkama, nema problema.\"", "“Ako su tamo brojevi toliko visoki da je regija zatvorena, to je nešto drugo. Ali čak i na Svjetskom prvenstvu bili biste sigurni unutar balona. Svi su testirani nekoliko puta. ”Stoga trenutno ne vidi niti jednu situaciju koja bi zahtijevala da se tamo ne vozi.", "“Ako nitko nije bolestan u mjehuru, vani je rizik od zaraze puno veći. \"" ]
}