{
  "id" : "lc0Dk0ln",
  "url" : "https://kurier.at/chronik/oesterreich/1391-neue-corona-infektionen-in-oesterreich/401144835",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T11:53:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.391 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.391 nova infekcija koronom u Austriji",
  "articleContent" : [ "Im Vergleich zum Vortag sind die Zahlen stark gesunken. Mit heutigem Stand sind österreichweit 6.275 Personen an den Folgen des Corona-Virus verstorben.", "Die Anzahl der neuen Infektionen mit dem Coronavirus ist über die Feiertage deutlich gesunken: Seit dem Neujahrstag gibt es in Österreich 1.391 neue Infektionen, wie das Innenministerium am Samstag meldete.", "Damit ist die Zahl der Neuinfektionen gegenüber dem Vergleichszeitraum massiv nach unten gegangen: Am Freitag wurden 2.096 Fälle neu gemeldet, am Donnerstag 2.913. Bisher gab es in Österreich 364.302 positive Testergebnisse. 14 Todesfälle wurden neu gemeldet: Mit heutigem Stand (2.", "Jänner 2021, 09:30 Uhr) sind österreichweit 6.275 Personen an den Folgen des Corona-Virus verstorben und 336.922 sind wieder genesen. Derzeit befinden sich 2.224 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 372 der Erkrankten auf Intensivstationen.", "In Deutschland sind am Freitag 12.690 bestätigte Fälle hinzugekommen, wie das Robert-Koch-Institut am Samstag mitteilte. In den USA nähert sich die Gesamtzahl der Infektionsfälle der 20-Millionen-Marke.", "Die Zahlen der Bundesländer Burgenland: 59 Kärnten: 96 Niederösterreich: 287 Oberösterreich: 262 Salzburg: 150 Steiermark: 38 Tirol: 153 Vorarlberg: 69 Wien: 277 Die erstaunlich niedrigen Neuinfektionen in der Steiermark sind laut AGES auf \"Datenbereinigungen\" zurückzurühren.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.275 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "U usporedbi s prethodnim danom, brojke su naglo pale. Od danas je 6.275 ljudi širom Austrije umrlo od virusa korone.", "Broj novih infekcija koronavirusom značajno je opao tijekom praznika: U Austriji je od Nove godine zabilježeno 1.391 novih infekcija, kako je izvijestilo Ministarstvo unutarnjih poslova u subotu.", "To znači da je broj novih infekcija znatno opao u usporedbi s razdobljem usporedbe: u petak je zabilježeno 2.096 novih slučajeva, a u četvrtak 2.913. Do sada su u Austriji zabilježena 364.302 pozitivna rezultata testa. Zabilježeno je 14 novih smrtnih slučajeva: Od danas (2.", "Siječnja 2021., 9.30 sati) 6.275 ljudi diljem Austrije umrlo je od posljedica koronavirusa, a 336.922 se oporavilo. Trenutno se 2224 osobe nalaze na bolničkom liječenju zbog virusa korone, a njih 372 nalazi se na jedinicama intenzivne njege.", "U Njemačkoj je u petak dodano 12.690 potvrđenih slučajeva, kao što je u subotu objavio Institut Robert Koch. U SAD-u se ukupan broj slučajeva infekcije približava granici od 20 milijuna.", "Brojevi saveznih država Gradišće: 59 Koruška: 96 Donja Austrija: 287 Gornja Austrija: 262 Salzburg: 150 Štajerska: 38 Tirol: 153 Vorarlberg: 69 Beč: 277 Prema AGES-u, zapanjujuće mali broj novih infekcija u Štajerskoj posljedica je „čišćenja podataka”.", "Hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrti u Austriji U cijeloj Austriji 6.275 ljudi umrlo je od virusa korone.", "Žarišna mjesta Corone u Austriji Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}