{
  "id" : "Lc66v95U",
  "url" : "https://kurier.at/wirtschaft/arbeitslosigkeit-sinkt-leicht-526000-menschen-ohne-job/401182786",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T10:27:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912126/20210202-ABD0068-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arbeitslosigkeit sinkt leicht: 526.000 Menschen ohne Job",
  "articleTitleTranslated" : "Nezaposlenost lagano pada: 526 000 ljudi bez posla",
  "articleContent" : [ "Rund 526.000 Personen in Arbeitslosigkeit oder Schulung, 450.000 Personen in Kurzarbeit. Coronabedingte Tourismus-Sperre kostet massiv Wirtschaftsleistung. Das Ende des Corona-Lockdowns im Handel und bei körpernahen Dienstleistern hat die Arbeitslosenzahlen leicht sinken lassen.", "Aktuell befinden sich 525.992 Personen in Arbeitslosigkeit oder Schulung, das sind um rund 4.500 Menschen weniger als in der Vorwoche, wie das Arbeitsministerium am Dienstag mitteilte. Der massive Wirtschaftseinbruch dauert aber an.", "Die Entwicklung des Bruttoinlandsprodukts (BIP) lag laut Wifo-Berechnungen knapp 14 Prozent unter dem Vorjahresniveau.", "Für die Berechnung des wöchentlichen Wirtschaftsindex verwendet das Wirtschaftsforschungsinstitut (Wifo) 14 Datenquellen, unter anderem Lkw-Fahrleistung, Stromverbrauch, Arbeitslosenzahlen und Zahlungsverkehrsdaten.", "Aktuell koste der harte Corona-Lockdown rund eine Mrd. Euro Wertschöpfung pro Woche, sagte Finanzminister Gernot Blümel (ÖVP) bei einer Pressekonferenz am Dienstag in Wien mit Verweis auf Wifo-Daten. Ziel müsse es sein, die Infektionszahlen so niedrig wie möglich zu halten.", "Aufgrund der coronabedingten Tourismus-Sperre verliert Österreich aktuell pro Woche laut Wifo im Bereich Beherbergung und Gastronomie rund 3,5 Prozent der Gesamt-Wirtschaftsleistung. Eine positive Stütze für die heimische Wirtschaft seien die Industrie, Bauwirtschaft und der Export.", "Wegen der Coronakrise sind die Arbeitslosen- und Kurzarbeitszahlen weiterhin auf extrem hohem Niveau. Derzeit sind rund 450.000 Personen in Kurzarbeit, in der Vorwoche waren es knapp 459.000. Das Arbeitsmarktservice versucht trotz Coronapandemie so viele Arbeitskräfte wie möglich zu vermitteln.", "Im Jänner gab es 44.500 Arbeitsaufnahmen, um rund 9.000 weniger als im Vorjahr. Aktuell gibt es laut AMS 58.000 offenen Stellen österreichweit, von denen 39.000 im Jänner 2021 neu dazugekommen sind." ],
  "articleContentTranslated" : [ "Oko 526 000 ljudi je nezaposleno ili se školuje, 450 000 ljudi je na kraćem radnom vremenu. Zaključavanje turizma povezano s Koronom masovno košta ekonomsku proizvodnju. Kraj zaključavanja korone u maloprodaji i s pružateljima usluga prilagođenih tijelu uzrokovao je lagani pad nezaposlenosti.", "Trenutno je nezaposleno ili je na obuci 525.992 ljudi, oko 4.500 manje nego prethodnog tjedna, objavilo je u utorak Ministarstvo rada. Masovni gospodarski pad nastavlja se, međutim.", "Prema izračunima Wifoa, razvoj bruto domaćeg proizvoda (BDP) bio je gotovo 14 posto ispod razine iz prethodne godine.", "Za izračun tjednog ekonomskog indeksa Ekonomski istraživački institut (Wifo) koristi 14 izvora podataka, uključujući kilometražu kamiona, potrošnju električne energije, podatke o nezaposlenosti i podatke o platnim transakcijama.", "Teška blokada korone trenutno košta oko milijardu eura dodane vrijednosti tjedno, rekao je ministar financija Gernot Blümel (ÖVP) na konferenciji za novinare u utorak u Beču, pozivajući se na podatke Wifoa. Cilj mora biti što manji broj infekcija.", "Zbog zabrane turizma povezanog s koronom, Austrija trenutno gubi oko 3,5 posto ukupne ekonomske proizvodnje tjedno na području smještaja i gastronomije, navodi Wifo. Industrija, građevinarstvo i izvoz pozitivna su podrška domaćem gospodarstvu.", "Zbog koronske krize brojke nezaposlenosti i kratkotrajnog rada i dalje su na izuzetno visokoj razini. Trenutno je oko 450.000 ljudi na kratkotrajnom poslu, u usporedbi s nešto manje od 459.000 u prethodnom tjednu. Unatoč pandemiji korone, služba za tržište rada pokušava smjestiti što više radnika.", "U siječnju je otvoreno 44.500 novih radnih mjesta, oko 9.000 manje nego prethodne godine. Prema AMS-u, diljem Austrije trenutno ima 58.000 slobodnih mjesta, od kojih je 39.000 novih u siječnju 2021. godine." ]
}