{
  "id" : "LC9T7m8w",
  "url" : "https://kurier.at/politik/inland/oevp-brachte-anfrage-zur-wksta-ein-allerdings-deutlich-entschaerft/401191402",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:07:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944745/46-175763319.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖVP brachte Anfrage zur WKStA ein – allerdings deutlich entschärft",
  "articleTitleTranslated" : "ÖVP je podnio zahtjev WKStA-i - ali očito defuziran",
  "articleContent" : [ "Wie konnte der Beschuldigtenstatus von Gernot Blümel vorab in die Medien gelangen, wurden hier die Beschuldigtenrechte von Gernot Blümel verletzt und wer ist dafür verantwortlich?  ", "Wieso wird hier fälschlicherweise in den Raum gestellt, dass es angeblich einen Termin mit Johann Graf und Sebastian Kurz gegeben hätte, obwohl dieser Termin nie stattgefunden hat und trotz der schriftlich festgehaltenen Möglichkeit, dass eine Verwechslung vorliegen könnte, nicht bei den entsprechenden Stellen nachgefragt wurde?    ", "Ist es nicht problematisch, dass die Basis für die Ermittlungen und die Hausdurchsuchung ein Termin und eine Spende sind, obwohl es weder eine Spende noch einen Termin gegeben hat?  ", "Wieso werden Formulierungen in den Akten, die sowohl uns als auch anderen Medien zugespielt worden sind, verwendet, die dem Objektivitätsgebot der Ermittlungsbehörde widersprechen, weil sie 1:1 den parteipolitischen Diktionen der Sozialdemokratie bzw der Freiheitlichen Partei entsprechen?", "Konkret wird hier von der „Machtübernahme“ von Sebastian Kurz gesprochen und nicht, wie in demokratischen Systemen üblich, von der „Wahl zum Parteiobmann“?  ", "Warum werden Veranstaltungen, bei denen teilweise bis zu hundert Personen anwesend waren, so dargestellt, als ob es sich dabei um Vier-Augengespräche bzw vertrauliche Einzelgespräche gehandelt hätte?  ", "Wurden hinsichtlich der Hausdurchsuchung Berichtspflichten missachtet und wenn ja, warum?   Wie gedenkt man, weiter vorzugehen, nachdem Gernot Blümel innerhalb von 48 Stunden sämtliche Vorwürfe als falsch darlegen konnte?  ", "Wie geht das Justizministerium damit um, dass es bei der WKStA pro 100 Beschuldigten nur zu einer einzigen Verurteilung kommt und dass bei Personen, die im öffentlichen Leben stehen, durch die immer wieder auftretenden Leaks ein enormer persönlicher und beruflicher Schaden entsteht und damit ein massiver Eingriff in das Recht auf Achtung des Privat und Familienlebens (Art 8 EMRK) verbunden ist?    ", "Wer trägt für die Verfehlungen die Verantwortung und was sind die Konsequenzen?" ],
  "articleContentTranslated" : [ "Kako je status optuženog Gernota Blümela unaprijed ušao u medije, jesu li povrijeđena prava Gernota Blümela i tko je odgovoran?", "Zašto se ovdje pogrešno navodi da je trebalo biti zakazan sastanak s Johannom Grafom i Sebastianom Kurzom, iako se taj sastanak nikada nije dogodio i unatoč pisanoj mogućnosti da je moglo doći do zabune, nadležni odjeli nisu pitani?", "Nije li problematično što su osnova istrage i pretresa kuće sastanak i donacija, iako nije bilo ni donacije ni sastanka?", "Zašto se formulacije koriste u datotekama koje su procurile i nama, ali i ostalim medijima koji se proturječe zahtjevu objektivnosti istražnog tijela, jer odgovaraju 1: 1 političkoj dikciji Socijaldemokrata i Stranke slobode?", "Točnije, govori li se ovdje o \"preuzimanju vlasti\" Sebastiana Kurza, a ne, kao što je to uobičajeno u demokratskim sustavima, o \"izborima za predsjednika stranke\"?", "Zašto se događaji na kojima je u nekim slučajevima bilo prisutno i do stotinu ljudi prikazuju kao da su to licem u lice ili povjerljive diskusije jedan na jedan?", "Jesu li se zanemarivale obveze prijavljivanja u vezi s pretragom kuće i ako jesu, zašto? Kako namjeravate postupiti nakon što je Gernot Blümel u roku od 48 sati uspio iznijeti sve navode kao lažne?", "Kako je Ministarstvo pravosuđa nositi s činjenicom da postoji samo jedna presuda na 100 optuženika na WKStA i da je za ljude koji su u javnom životu, ponavljajući curenja rezultirati ogromnim osobni i profesionalni oštećenja i tako masivnog uplitanja povezana s pravo na poštivanje privatnog i obiteljskog života (članak 8. EKLJP)?", "Tko je odgovoran za nedolično ponašanje i koje su posljedice?" ]
}