{
  "id" : "lCbvz8oT",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-us-experten-empfehlen-zulassung-von-johnson-johnson-impfstoff/401202196",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:10:52Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4968280/46-176057171.jpg",
  "imageCopyright" : "via REUTERS/JOHNSON & JOHNSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Experten empfehlen Zulassung von Johnson & Johnson-Impfstoff",
  "articleTitleTranslated" : "Američki stručnjaci preporučuju odobrenje cjepiva Johnson & Johnson",
  "articleContent" : [ "In den USA steht ein dritter Covid-19-Impfstoff kurz vor der Notfallzulassung. Ein Expertengremium der Arzneimittelbehörde der Vereinigten Staaten FDA hat sich für eine Notfallzulassung des Corona-Impfstoffs des amerikanischen Konzerns Johnson & Johnson ausgesprochen.", "Bei der live übertragenen Video-Schaltung des Treffens am Freitag stimmten die Fachleute des Gremiums einstimmig für die Zulassung. Zwar ist das Votum nicht bindend, in der Regel folgt die FDA aber den Vorschlägen dieser Kommission innerhalb kürzester Zeit.", "Die Entscheidung könnte sogar noch diesen Samstag oder Sonntag erteilt werden. In den USA sind bisher die Covid-19-Impfstoffe von BioNTech/Pfizer und Moderna zugelassen. Im Vergleich zu den anderen schon zugelassenen Impfstoffen bietet der von J&J den Vorteil, dass eine einmalige Dosis ausreicht.", "Zudem muss das Präparat auch nicht tiefgefroren gelagert werden, was die Verteilung erleichtert. EU-Entscheidung für Mitte März erwartet Für die Europäische Union will die Arzneimittelbehörde EMA bis Mitte März über eine bedingte Marktzulassung für das Vakzin von J&J entscheiden.", "Als weltweit erstes Land hatte Bahrain dem Mittel am Donnerstag eine Notfallzulassung erteilt. J&J hatte Ende Jänner für das Mittel eine Wirksamkeit von 66 Prozent beim Schutz vor mittelschweren bis schweren Covid-19-Verläufen in seiner weltweiten Untersuchung mit rund 44.000 Teilnehmern gemeldet.", "Bei der Vorbeugung einer Krankenhauseinweisung war das Vakzin 14 Tage nach der Impfung zu 85 Prozent wirksam und zu 100 Prozent nach 28 Tagen. Bei Studien in Südafrika und Brasilien lag die Wirksamkeit bei 81,7 beziehungsweise 87,6 Prozent.", "Damit scheint der Impfstoff auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. Die Europäische Kommission hat 200 Millionen Dosen des Wirkstoffes von Johnson & Johnson bestellt, mit einer Option für 200 Millionen weitere.", "Bei einer Zulassung könnten 100 Millionen Dosen bis Juni geliefert werden. Österreich hat im Rahmen der EU-Beschaffung 2,5 Millionen Dosen von Johnson & Johnson bestellt." ],
  "articleContentTranslated" : [ "U SAD-u će treće cjepivo Covid-19 dobiti hitno odobrenje. Panel stručnjaka iz američke FDA izjasnio se za hitno odobrenje cjepiva protiv korone američke tvrtke Johnson & Johnson.", "Kad se sastanak emitirao uživo u petak, stručnjaci panela jednoglasno su glasali za odobrenje. Iako glasovanje nije obvezujuće, FDA obično slijedi preporuke ove komisije u vrlo kratkom roku.", "Odluka bi se mogla donijeti i ove subote ili nedjelje. Do sada su cjepiva Covid-19 tvrtke BioNTech / Pfizer i Moderna odobrena u SAD-u. U usporedbi s drugim cjepivima koja su već odobrena, J&J ima prednost u tome što je dovoljna jedna doza.", "Osim toga, pripravak se ne mora čuvati smrznut, što olakšava distribuciju. Odluka EU-a očekuje se sredinom ožujka. Za Europsku uniju EMA želi do sredine ožujka odlučiti o uvjetnom odobrenju za stavljanje u promet J&J-ovog cjepiva.", "Bahrein je prva zemlja na svijetu koja je agentu u četvrtak izdala odobrenje za hitne slučajeve. Krajem siječnja J&J je u svojoj globalnoj studiji s oko 44 000 sudionika izvijestio o učinkovitosti agensa od 66 posto u zaštiti od umjerenih do ozbiljnih tečajeva Covid-19.", "U sprječavanju hospitalizacije, cjepivo je bilo učinkovito 14 posto nakon cijepljenja 85 posto, a 28 posto učinkovito. U studijama u Južnoj Africi i Brazilu učinkovitost je bila 81,7, odnosno 87,6 posto.", "Čini se da cjepivo tako dobro djeluje protiv južnoafričkih i brazilskih inačica virusa, za koje se smatra da su znatno zaraznije. Europska komisija naručila je 200 milijuna doza aktivnog sastojka od tvrtke Johnson & Johnson, s opcijom za još 200 milijuna.", "Ako se odobri, do lipnja bi se moglo isporučiti 100 milijuna doza. Austrija je od tvrtke Johnson & Johnson naručila 2,5 milijuna limenki u sklopu nabave u EU." ]
}