{
  "articleContent" : [ "Das Lernhaus macht den Unterschied: Ohne diese professionelle Unterstützung am Nachmittag würden wohl sehr viele der dort betreuten Kinder und Jugendlichen die Schule nicht schaffen.", "Dabei ist die Wirtschaft auf diese jungen Menschen angewiesen – ja sie braucht sie angesichts der offenen Lehrstellen sogar ganz dringend.", "Das ist aber nicht der einzige Grund, warum die Industriellenvereinigung das Lernhaus unterstützt, wie Georg Knill erläutert, der seit einem knappen Jahr IV-Präsident ist.", "Im KURIER-Interview spricht er über Bildungsdefizite von Schulabgängern, die Karrierechancen von Lehrabsolventen und die Folgen der Corona-Krise für die Lehrbetriebe. KURIER: Die Industriellenvereinigung unterstützt die Lernhäuser.", "Warum? Georg Knill: Je besser ein Mensch ausgebildet ist, desto mehr Chancen ergeben sich, dass er sich auf persönlicher und beruflicher Ebene entwickeln kann. Aus Sicht der Industrie ist diese Bildung, die schon in der Volksschule beginnt, der Hebel, um den Fachkräftemangel in den Griff zu bekommen.", "Deshalb sind wir froh, die Lernhäuser unterstützen zu können. Haben Sie den Eindruck, dass viele Jugendliche am Ende ihrer Schulzeit nicht das nötige Rüstzeug haben, um eine Lehre erfolgreich absolvieren zu können?", "Die Ausbildungsbetriebe stellen fest, dass sie immer mehr junge Bewerber bekommen, die nicht genug Grundkenntnisse in Deutsch, Mathematik und teilweise auch in den Fremdsprachen oder den naturwissenschaftlichen Fächern mitbringen.", "Da haben wir in der Schulausbildung offensichtlich ein grundsätzliches Problem. Junge Menschen sind verpflichtet, neun Jahre in die Schule zu gehen. Dass man Jugendliche nach dieser Zeit mit Defiziten ins Leben entlässt, ist sozial unverantwortbar.", "Deshalb ist es unabdingbar, mit einer Qualitätsoffensive durchzustarten. Das heißt auch: Wir müssten eher über eine Bildungs-, als über eine Schulpflicht reden. Ohne gewisse Kenntnisse sollte niemand die Schule verlassen.", "Mit einem Pflichtschulabschluss alleine kommt man also nicht mehr weit? Nein, das zeigt schon ein Blick in die Arbeitslosenstatistik – ein Großteil hat nur einen Pflichtschulabschluss. Doch für eine Lehre braucht es nicht nur das Zeugnis, sondern eine gute Grundbildung als Basis.", "Dass das nicht gewährleistet ist, liegt nicht am Geld: Wir haben eines der teuersten Schulsysteme in den Industrieländern, sind aber beim Output nur Mittelmaß, vor allem in Bereich der Grundbildung. Das ist besorgniserregend.", "Ist das der Grund dafür, dass so viele junge Menschen keine Lehrstelle finden? Die Arbeiterkammer hat das ja behauptet. Also von Lehrstellenmangel kann keine Rede sein: Es gibt mehr als 10.000 Lehrstellensuchende, aber mehr als 20.000 offene Lehrstellen.", "Hier argumentiert meiner Meinung nach die AK auch nicht ganz schlüssig. Wir als Industrie suchen jedenfalls händeringend Lehrlinge – besonders auch weibliche. Wobei es sicher geografische Unterschiede gibt.", "In Wien ist zum einen die demografische Struktur eine andere, weil wir hier steigende Schülerzahlen haben, zum anderen die Unternehmensstruktur: Hier gibt es viele internationale Firmen, die das Konzept der dualen Ausbildung nicht kennen.", "Die Idee, dass man als Unternehmer die Ausbildung der jungen Menschen selbst finanziert, gibt es nur in den deutschsprachigen Ländern. Das kostet im Schnitt 100.000 Euro, viel Geld, aber eine sinnvolle Investition.", "Wie hat sich die Corona-Krise auf die Lehrstellen-Situation ausgewirkt? Die Aufstiegsklausel hatte für den Lehrstellenmarkt große Folgen. Normalerweise absolvieren viele Jugendliche das 9. Schuljahr in einer berufsbildenden höheren Schule und machen dann eine Lehre.", "Anders heuer: Der Anteil der BHS-Schüler, die nach Ende der Pflichtschulzeit eine Lehrstelle antreten, ist um 15 Prozent gesunken, weil viele mit einem oder mehreren Fünfern aufsteigen konnten. Ist das der alleinige Grund für den Lehrlingsmangel?", "Wir haben auch ein strukturelles Problem: Es gibt insgesamt immer weniger Schülerinnen und Schüler. Gleichzeitig verliert die Mittelschule, einst Neue Mittelschule, an Attraktivität, während es immer mehr ins Gymnasium drängt.", "Doch gerade in den AHS ist die Berufsorientierung kein großes Thema – eine Lehre wird dort kaum jemandem schmackhaft gemacht. Viele Eltern wünschen sich, dass ihr Kind einmal studiert. Warum sollte ein junger Mensch eine Lehre machen?", "Da gibt es viele Gründe. Zum einen ist es finanziell attraktiv. Man hat ab dem ersten Lehrjahr ein Auskommen und verdient auch danach sehr gut. Ein Akademiker verdient nicht automatisch mehr als jemand mit Lehrabschluss.", "Bis zum 40., 50.  Lebensjahr verdient ein Facharbeiter im Schnitt sogar mehr als ein Akademiker. Gleichzeitig hat man viele Aufstiegschancen – und nach der Ausbildung wird man meist übernommen. Die Bandbreite der Ausbildungsberufe ist zudem riesig.", "Sie reicht vom Bau über die Mechatronik bis hin zur Elektrotechnik. Überall suchen wir Lehrlinge. Dennoch hat die Lehre bei vielen kein gutes Image – Eltern sehen es lieber, wenn ihr Kind maturiert.", "Ja, vor allem bei Akademikereltern: Nur 10 Prozent ihrer Kinder machen eine Ausbildung, wobei es auch einige Maturanten gibt, die nach ein, zwei Semestern Studium merken, dass das nichts für sie ist, und eine Lehre beginnen.", "Bei den Facharbeiterkindern sind es übrigens 60 Prozent. Was man Eltern mitgeben sollte: Das Berufsbild der Lehrberufe hat sich massiv gewandelt – die körperlich anstrengende Arbeit ist passé.", "Heute sind andere Fähigkeiten gefragt, etwa digitale Skills oder Teamwork. 200 Kinder und Jugendliche zwischen 6 und 15 Jahren werden jedes Jahr in KURIER-Lernhäusern betreut Neun Standorte Mittlerweile bietet das Bildungsprojekt bereits an neun Standorten in Wien, Niederösterreich und Tirol kostenlose Lernhilfe und Nachmittagsbetreuung an.  ", "Betrieben werden die KURIER-Lernhäuser vom Projektpartner, dem Österreichischen Rotes Kreuz.  Während der Lockdowns arbeiteten die Lernhäuser vor allem über digitale Kanäle mit den Kindern.", "Derzeit stellen sie Schritt für Schritt wieder auf Präsenzbetrieb um – mit wenig anwesenden Personen in den Räumlichkeiten, ausreichend Abstand und den nötigen Hygienemaßnahmen Spendenkonto Wenn Sie der Meinung sind, dass die Lernhäuser helfen,  dem sozialen Ungleichgewicht aktiv entgegenzuwirken, dann öffnen Sie bitte Ihr Herz und Ihre Brieftasche   Bankverbindung IBAN:", "AT71 3100 0000 0099 9995 Ihre Spende ist steuerlich absetzbar  :" ],
  "articleContentTranslated" : [ "Kuća za učenje čini razliku: bez ove profesionalne podrške u popodnevnim satima, mnoga djeca i mladi koji su se brinuli o njima vjerojatno ne bi mogli ići u školu.", "Gospodarstvo ovisi o tim mladim ljudima - zapravo, s obzirom na upražnjena naukovanja, ona su im prijeko potrebna.", "Ali to nije jedini razlog zašto Savez industrijalaca podržava kuću za učenje, kao što objašnjava Georg Knill, koji je IV predsjednik gotovo godinu dana.", "U intervjuu za KURIER govori o obrazovnim deficitima napuštanja škola, mogućnostima karijere diplomanata i naučenim studentima te posljedicama koronske krize za vježbeničke tvrtke. KURIER: Savez industrije podržava kuće za učenje.", "Zašto? Georg Knill: Što je osoba bolje obučena, to se više prilika pruža na osobnoj i profesionalnoj razini. S gledišta industrije, ovo obrazovanje koje započinje u osnovnoj školi je poluga kojom se nedostatak kvalificiranih radnika može kontrolirati.", "Stoga smo sretni što možemo podržati kuće za učenje. Imate li dojam da mnogi mladi na kraju svojih školskih dana nemaju potrebne alate za uspješno završetak naukovanja?", "Vježbeničke tvrtke otkrivaju da dobivaju sve više i više mladih kandidata koji nemaju dovoljno osnovnog znanja njemačkog, matematike i, u nekim slučajevima, stranih jezika ili znanstvenih predmeta.", "Očito imamo osnovni problem u školskom obrazovanju. Mladi su dužni ići u školu devet godina. Društveno je neodgovorno pustiti mlade ljude da nakon ovog vremena uđu u život s deficitima.", "Stoga je neophodno započeti s kvalitetnom ofenzivom. To također znači da bismo trebali razgovarati o obveznom obrazovanju, a ne o obveznom školovanju. Nitko ne smije napustiti školu bez određenog znanja.", "Dakle, nećete daleko stići samo sa obveznom školskom diplomom? Ne, pogled na statistiku nezaposlenosti pokazuje da većina ima samo obvezno školovanje. Međutim, za naukovanje nije potrebna samo svjedodžba, već i dobro osnovno obrazovanje kao osnova.", "Činjenica da se to ne može zajamčiti nije zbog novca: Imamo jedan od najskupljih školskih sustava u industrijaliziranim zemljama, ali samo smo osrednji u pogledu rezultata, posebno u području osnovnog obrazovanja. To je zabrinjavajuće.", "Je li to razlog zašto toliko mladih ljudi ne može pronaći naukovanje? Radnička komora je to rekla. Dakle, ne može biti govora o nedostatku naukovanja: Postoji više od 10 000 tražitelja naukovanja, ali više od 20 000 otvorenih naukovanja.", "Po mom mišljenju, AK ni ovdje ne raspravlja u potpunosti konačno. Mi kao industrija očajnički tražimo šegrte - posebno žene. Svakako postoje geografske razlike.", "S jedne strane, u Beču je demografska struktura drugačija jer ovdje imamo sve veći broj učenika, a s druge strane korporacijska struktura: Ovdje ima mnogo međunarodnih tvrtki koje nisu upoznate s konceptom dualnog obrazovanja.", "Ideja da kao poduzetnik sam financirate obuku mladih postoji samo u zemljama njemačkog govornog područja. To u prosjeku košta 100.000 eura, puno novca, ali razumno ulaganje.", "Kako je kriza u Coroni utjecala na situaciju naukovanja? Klauzula o napredovanju imala je velike posljedice na tržište naukovanja. Obično mnogi mladi završe 9. godinu škole u srednjoj strukovnoj školi, a zatim nauče.", "Ove je godine drukčije: udio učenika VHS-a koji pohađaju nauk nakon završetka obveznog školovanja pao je za 15 posto, jer su mnogi uspjeli napredovati s jednom ili više petica. Je li to jedini razlog manjka šegrta?", "Imamo i strukturni problem: sve je manje učenika. Istodobno, srednja škola, nekada nova srednja škola, postaje sve manje atraktivna, dok sve više gura u srednju školu.", "Ali profesionalna orijentacija nije veliki problem posebno u srednjim školama - teško da netko tamo naukovanje čini ukusnim. Mnogi roditelji bi željeli da im dijete jednog dana uči. Zašto bi mlada osoba trebala naučiti?", "Mnogo je razloga. Kao prvo, to je financijski atraktivno. Preživljavate od prve godine naukovanja i nakon toga vrlo dobro zarađujete. Akademik ne zarađuje automatski više od nekoga tko ima stručnu spremu.", "Do 40. ili 50. godine kvalificirani radnik zarađuje u prosjeku čak i više od akademskog. Istodobno, imate mnogo mogućnosti za napredovanje - a nakon naukovanja obično vas prihvate. Raspon naukovanja također je ogroman.", "Kreće se od građevine preko mehatronike do elektrotehnike. Posvuda tražimo šegrte. Ipak, pripravništvo kod mnogih nema dobar imidž - roditelji radije vide svoje dijete kako diplomira.", "Da, posebno s akademskim roditeljima: Samo 10 posto njihove djece obavlja pripravnički staž, iako postoje i neki maturanti koji nakon jednog ili dva semestra studija shvate da to nije za njih i započinju naukovanje.", "Inače, to je 60 posto djece kvalificiranih radnika. Što bi roditelji trebali dobiti: Opis posla šegrta se jako promijenio - fizički zahtjevan posao stvar je prošlosti.", "Danas su potrebne druge vještine, poput digitalnih vještina ili timskog rada. U kućama za učenje KURIER svake godine skrbi 200 djece i mladih između 6 i 15 godina Devet lokacija Obrazovni projekt sada nudi besplatnu pomoć u učenju i popodnevnu njegu na devet lokacija u Beču, Donjoj Austriji i Tirolu.", "Kućama za učenje KURIER upravlja projektni partner, Austrijski Crveni križ. Tijekom zaključavanja kuće za učenje uglavnom su radile s djecom putem digitalnih kanala.", "Trenutno se korak po korak vraćaju na postupak licem u lice - s malo ljudi koji su prisutni u prostorijama, dovoljna udaljenost i potrebne higijenske mjere. Račun za donaciju Ako mislite da kuće za učenje pomažu u aktivnom suzbijanju socijalne neravnoteže, onda otvorite svoje srce i svoj novčanik banka IBAN:", "AT71 3100 0000 0099 9995 Vaša donacija se odbija od poreza:" ],
  "articleId" : "LCHaSml2",
  "articleTitle" : "Wie IV-Präsident Knill dem Fachkräftemangel begegnen will",
  "articleTitleTranslated" : "Kako se IV predsjednik Knill želi suprotstaviti nedostatku kvalificiranih radnika",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "category" : "ECONOMICS",
  "id" : "LCHaSml2",
  "imageCopyright" : "Alexander Müller",
  "imageUrl" : "https://image.kurier.at/images/original/5950806/46-176800275.jpg",
  "publishedOn" : "2021-04-04T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wirtschaft/iv-praesident-knill-ueber-fachkraeftemangel-und-bildungsdefizite/401340084"
}