{
  "id" : "lCKWpMYZ",
  "url" : "https://kurier.at/kultur/buch/nobelpreistraeger-modiano-detektiv-fuer-die-luecken-im-gedaechtnis/401193661",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:10:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4949566/46-174004155.jpg",
  "imageCopyright" : "APA/AFP/THOMAS SAMSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nobelpreisträger Modiano: Detektiv für die Lücken im Gedächtnis",
  "articleTitleTranslated" : "Dobitnik Nobelove nagrade Modiano: detektiv za praznine u memoriji",
  "articleContent" : [ "Er bekommt vom Chef den Auftrag, nach einer Frau Ausschau zu halten, die verschwunden ist, Noëlle Lefebvre heißt sie (vielleicht). Sie ist verheiratet (vielleicht). Allein das ist schon interessant genug: Welche Spuren hinterlässt man, wenn man weg ist?", "Seine Suche, längst Privatsache geworden, wird ihn drei Jahrzehnte beschäftigen. Er begegnet Menschen, deren Wege einst zu Noëlle geführt haben, und weil „Unsichtbare Tinte“ von Modiano ist, ahnt man es ja rasch: Der Erzähler selbst war Noëlle früher nah gewesen.", "Noch weiß er’s nicht. Eine alte Freundin von ihr meint, sie habe beide in einem Kaffeehaus sitzen gesehen. Das ist seine Leerstelle, seine Gedächtnislücke. Patrick Modiano, er ist ja selbst immer als Detektiv unterwegs, wird dafür sorgen, dass vergessene Gedanken an die Oberfläche kommen.", "Wobei die Zeiten ineinander fließen – für diesen Autor sind Vergangenheit und Gegenwart bloß durch ein dünnes Papier getrennt. Aber diskret, sodass man’s nicht unbedingt merkt, werden Fragen gestellt: Muss man allem auf den Grund gehen?", "Die Noëlle gut kannten, interessieren sich nur kurz für ihr Verschwinden. Vielleicht haben sie erkannt, dass es Orte geben muss, an denen alle ruhen sollten. Wieso braucht ausgerechnet ein nahezu Fremder eine Antwort?", "So leicht. So schwer. So beglückend geheimnisvoll. Patrick Modiano: „Unsichtbare Tinte“ Übersetzt von Elisabeth Edl. Hanser Verlag. 144 Seiten. 19,60 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Šef ga upućuje da potraži ženu koja je nestala, zove se Noëlle Lefebvre (možda). Udana je (možda). Samo je to dovoljno zanimljivo: koje tragove ostavljate za sobom kad vas nema?", "Njegova potraga, koja je odavno postala privatna stvar, okupirat će ga tri desetljeća. Upoznaje ljude čiji su putovi nekoć vodili do Noëlle, a budući da je \"Nevidljiva tinta\" od Modiana, možete to brzo naslutiti: sam je pripovjedač bio blizu Noëlle.", "Još ne zna. Njena stara prijateljica kaže da ih je vidjela kako sjede u kavani. Ovo je njegova praznina, jaz u pamćenju. Patrick Modiano, koji je i sam uvijek detektiv, pobrinut će se da zaboravljene misli isplivaju na površinu.", "Vremena se slijevaju jedno u drugo - za ovog su autora prošlost i sadašnjost odvojeni samo tankim komadom papira. Ali pitanja se postavljaju diskretno, tako da ih ne morate nužno primijetiti: Morate li svemu doći do dna?", "Oni koji su dobro poznavali Noëlle samo su nakratko zainteresirani za njezin nestanak. Možda su shvatili da moraju postojati mjesta na kojima bi se svi trebali odmarati. Zašto bliski stranac svih ljudi treba odgovor?", "Tako jednostavno. Tako teško. Tako blaženo tajanstvena. Patrick Modiano: \"Nevidljiva tinta\" Prevela Elisabeth Edl. Izdavačka kuća Hanser. 144 stranice. 19,60 eura KURIRSKA ocjena: **** i pola zvjezdice" ]
}