{
  "id" : "Lcmy2ln6",
  "url" : "https://kurier.at/chronik/oesterreich/schwerer-auffahrunfall-auf-a9-bei-graz-ein-toter-eine-schwerverletzte/401190973",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:18:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3294644/78350011447168768_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwerer Auffahrunfall auf A9 bei Graz: Ein Toter, eine Schwerverletzte",
  "articleTitleTranslated" : "Ozbiljan sudar straga na A9 kod Graza: jedan smrtno stradao, jedan teško ozlijeđen",
  "articleContent" : [ "Ein 36 Jahre alter Mann ist Dienstagabend mit seinem Pkw mit hoher Geschwindigkeit auf der A9 südlich von Graz gegen das Heck eines Sattelschleppers geprallt und dabei getötet worden. Seine Beifahrerin (23) wurde schwer verletzt, der kroatische Fahrer des Lkw kam mit dem Schrecken davon.", "Die Pyhrnautobahn war bis etwa 21.30 Uhr wegen der Bergungsarbeiten Richtung Spielfeld komplett gesperrt, wie die Landespolizeidirektion am Aschermittwoch mitteilte.", "Der 58-jährige Mann aus Kroatien war gegen 20.00 Uhr mit seinem Sattelkraftfahrzeug am rechten Fahrstreifen Richtung Grenze unterwegs gewesen. Vor der Autobahnausfahrt Wundschuh bemerkte er im Rückspiegel einen in hohem Tempo nahenden Wagen.", "Der prallte gegen das Heck des Sattelauflegers. Der Kroate stoppte sein Fahrzeug und lief zum Unfallauto, welches quer am Pannenstreifen zum Stehen gekommen war. Der Pkw-Lenker war zu diesem Zeitpunkt nicht mehr bei Bewusstsein.", "Er wurde von der Feuerwehr geborgen und vom Notarztwagen ins LKH Graz eingeliefert. Die Ärzte konnten ihm nicht mehr helfen. Die schwerverletzte Beifahrerin war bei Bewusstsein und wurde von der Rettung ins LKH Wagna eingeliefert." ],
  "articleContentTranslated" : [ "36-godišnjak je u utorak navečer svojim automobilom velikom brzinom udario u stražnji dio poluprikolice na A9 južno od Graza i pritom ubijen. Njegov suvozač (23) teško je ozlijeđen, hrvatski se vozač kamiona izvukao s užasom.", "Pyhrnautobahn bio je potpuno zatvoren do oko 21:30 zbog spasilačkih radova u smjeru igrališta, kao što je priopćeno iz sjedišta državne policije.", "58-godišnjak iz Hrvatske upravljao je svojim zglobnim vozilom desnim trakom prema granici oko 20 sati. Ispred izlaza s autoceste Wundschuh primijetio je automobil koji se velikom brzinom približavao u retrovizoru.", "Udarila je u stražnji dio poluprikolice. Hrvat je zaustavio svoje vozilo i potrčao do automobila koji je sudjelovao u nesreći, a koji se zaustavio preko tvrdog ramena. U ovom trenutku vozač automobila više nije bio pri svijesti.", "Vatrogasci su ga oporavili i Hitna pomoć odvezla u LKH Graz. Liječnici mu više nisu mogli pomoći. Teško ozlijeđena putnica bila je pri svijesti, a Hitna pomoć dovezla je do LKH Wagna." ]
}