{
  "id" : "LcQmOlyw",
  "url" : "https://kurier.at/politik/inland/gesundheits-sektionschefin-aeussert-zweifel-am-lockdown-ende/401150742",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T08:46:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853775/20210104-ABD0064-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gesundheits-Sektionschefin äußert Zweifel am Lockdown-Ende",
  "articleTitleTranslated" : "Šef zdravstvenog odjela izražava sumnju u kraj zaključavanja",
  "articleContent" : [ "Katharina Reich, Chief Medical Officer im Gesundheitsministerium, zieht angesichts der anhaltend hohen Corona-Infektionszahlen mitten im dritten Lockdown dessen geplantes Ende per 24.  Jänner in Zweifel:", "\"Es gibt vielleicht eine kleine Abmilderungsmöglichkeit, aber so wirklich aus einem Leben mit starken Einschränkungen kommen wir so nicht heraus\", sagte sie im Standard.  : \"Etwas anderes zu sagen, wäre unseriös.", "Ich weiß, dass die Menschen sich danach sehnen, einen Lockdown am 24.  Jänner komplett zu beenden, allerdings können wir es uns mit den derzeitigen Zahlen einfach nicht leisten\", zitierte die Zeitung die vor dem Jahreswechsel neubestellte Sektionschefin.", "Auch sie sieht einen \"Wettlauf zwischen der Impfung und der Mutation\" des Coronavirus. \"Und deswegen müssen wir jetzt, solange die Impfungen noch dauern, unsere Schutzmaßnahmen fast noch einmal verstärken: FFP2-Maske überall, wirklich nur die Kontakte, die notwendig sind.\"", "Bei der heimischen Impfkampagne sei man \"so im Plan, wie wir es im November vorgesehen haben\". Verändert habe sich nur, \"dass einzelne Pflegeheime gesagt haben, sie können ein paar Tage früher loslegen\".", "Zu den Plänen, nunmehr auch Über-80-Jährige außerhalb der Heime schneller als zunächst vorgesehen zu impfen, sagte Reich: \"Wenn Länder sich in der Lage sehen, in ihren Impfstellen diese Patienten früher zu impfen, dann gerne.\"", "Dies sei \"eine Freiwilligkeit, damit wir einzelne Länder oder Institutionen nicht überfordern\". Die Abwicklung sei \"direkte Ländersache. Die Betroffenen werden in Kürze informiert.", "Es waren noch letzte Abstimmungen etwa mit den Ärztekammern nötig, so dass auch jedem einzelnen Arzt oder Ärztin klar ist, wie er oder sie die Patienten informieren kann\". Für die Über-80-Jährigen sei diesbezüglich der Hausarzt \"eine verlässliche Quelle\".", "Dass die Koordination der Impfungen verstärkt die Länder übernehmen, ändere \"de facto nichts. Bei der Videokonferenz der Bundesregierung mit den Landeshauptleuten wurde das Bekenntnis zum gemeinsamen Vorgehen beim Ausrollen der Corona-Schutzimpfung präzisiert.", "Die Beschaffung, zentrale Steuerung, Logistik und die Strategie der Impfaktion liegen beim Bund, die Länder setzen in der Region um\". Ein zentrales Einmeldesystem für Impfungen sei \"gerade in Abstimmung.", "Wir haben den E-Shop (der Bundesbeschaffungsagentur, Anm.), der die zentrale Datenquelle ist bezüglich dem, wie viel ist da ist, abgerufen ist und ausgeliefert wurde.", "Derzeit geht es darum, wie wir eine Rückmeldung bezüglich Verimpfungen erhalten, die auch die rückmeldenden Stellen nicht überfordert\". Zum Thema \"Belohnungen\" für Getestete meinte Reich: \"Ich glaube persönlich, dass das nicht nachhaltig ist.", "Dass es vielleicht für einen ersten Run ein nettes Zuckerl wäre, aber sowas hält nicht an.\" Es müsse immer mehrere Möglichkeiten geben, \"wie ich am aktiven Leben teilnehmen kann. Das Tragen von FFP2-Masken als Alternative zum Test ist natürlich da\".", "Zum geplanten Zutrittstesten hielt sie weiters fest: \"Prinzipiell wird dieser Test für 48 Stunden als verlässlich angesehen. Aber in diesen 48 Stunden muss ich mich auch sicher verhalten.\"" ],
  "articleContentTranslated" : [ "Katharina Reich, glavna medicinska službenica u Ministarstvu zdravstva, dovodi u pitanje planirani kraj 24. siječnja s obzirom na neprestano velik broj koronskih infekcija usred treće blokade:", "\"Postoji mala mogućnost ublažavanja, ali ne možemo zaista izaći iz života s ozbiljnim ograničenjima\", rekla je u standardu. : \"Reći bilo što drugo bilo bi sumnjivo.", "Znam da ljudi žude da zaključe zaključavanje u potpunosti 24. siječnja, ali jednostavno si to ne možemo priuštiti s trenutnim brojevima \", citirale su novine novog šefa odjeljenja koji je imenovan prije prijelaza godine.", "Također vidi \"utrku između cijepljenja i mutacije\" koronavirusa. \"I zato, dok cijepljenje još traje, gotovo da moramo ponovno pojačati zaštitne mjere: FFP2 maske posvuda, zapravo samo kontakti koji su neophodni.\"", "Kampanja domaćeg cijepljenja odvija se \"prema rasporedu kako smo planirali za studeni\". Jedino što se promijenilo jest \"da su neki starački domovi rekli da mogu započeti nekoliko dana ranije\".", "U vezi s planovima za cijepljenje starijih od 80 godina izvan domova brže nego što je prvotno planirano, Reich je rekao: \"Ako se zemlje vide u mogućnosti cijepiti te pacijente ranije u svojim centrima za cijepljenje, onda rado.\"", "To je \"dobrovoljno, tako da ne preopterećujemo pojedine zemlje ili institucije\". Nagodba je \"izravna stvar države. O tim će se ubrzo obavijestiti.", "Konačni sporazumi, na primjer s medicinskim udruženjima, bili su neophodni kako bi svakom pojedinom liječniku bilo jasno kako on ili ona može obavijestiti pacijenta. \"Za one starije od 80 godina obiteljski je liječnik u tom pogledu\" pouzdan izvor \".", "Činjenica da savezne države sve više preuzimaju koordinaciju cijepljenja \"zapravo ništa ne mijenja. Na videokonferenciji između savezne vlade i guvernera država precizirana je predanost zajedničkom pristupu uvođenju cijepljenja protiv korone.", "Savezna vlada odgovorna je za nabavu, središnju kontrolu, logistiku i strategiju cijepljenja, dok savezne države provode \"središnji sustav registracije za cijepljenje\" koji se trenutno koordinira.", "Imamo e-trgovinu (Federalna agencija za nabavu, napomena), koja je središnji izvor podataka o tome koliko ima, kojoj se pristupa i koja je isporučena.", "Trenutno je riječ o tome kako dobivamo povratne informacije o cijepljenjima koja ne preplavljuju tijela koja izvješćuju. \"Na temu\" nagrada \"za testirane, Reich je rekao:\" Osobno vjerujem da to nije održivo.", "Da bi to mogla biti lijepa poslastica za prvo trčanje, ali to ne traje. \"Uvijek mora postojati nekoliko načina\" kako mogu sudjelovati u aktivnom životu. Nošenje FFP2 maski kao alternativa testu je naravno tu \".", "U vezi s planiranim pristupnim testom, također je izjavila: \"U načelu se ovaj test smatra pouzdanim 48 sati. Ali u tih 48 sati moram se i ponašati sigurno.\"" ]
}