{
  "id" : "LcqQlm4s",
  "url" : "https://kurier.at/kultur/christkoenigskirche-in-wien-juwel-mit-schwieriger-vergangenheit/401122986",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4807857/46-173261723.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Christkönigskirche in Wien: Juwel mit schwieriger Vergangenheit",
  "articleTitleTranslated" : "Crkva Krista kralja u Beču: dragulj s teškom prošlošću",
  "articleContent" : [ "Serie \"Kunst in der Kirche\", Teil 4: Die einstige Seipel-Dollfuß-Gedächtniskirche, heute Pfarre Burjan, besticht mit einem Mosaik Heute wagen wir uns in extrem vermintes Gelände vor.", "Denn Andrea Bramberger, seit 2008 Fremdenführerin in Wien, will uns eine Kirche vorstellen, die ziemlich schlecht beleumundet ist: die ehemalige „Seipel-Dollfuß-Gedächtniskirche“. Sie bat uns also zum Vogelweidplatz, wo einst der Schmelzer Friedhof war.", "„Dort soll eine Kirche sein? “, fragt KURIER-Fotograf Gerhard Deutsch ungläubig. Der Platz ist direkt hinter der Stadthalle. Schon oft sei er dort gewesen, aber eine Kirche hätte er nie gesehen. Tatsächlich: Man muss genau schauen, um sie zu erkennen.", "Sie hat keinen Turm, erhebt sich nicht über die Gemeindebauten und Zinshäuser. Das sei Programm gewesen, so Bramberger.", "Schlichter Kirchenbau ohne Turm: die Christkönigskirche hinter der Wiener Stadthalle © Bild: Kurier/Gerhard Deutsch Die Initiatorin der Kirche war Hildegard Lea Burjan, eine erstaunliche Persönlichkeit. 1883 in eine jüdische Familie hineingeboren, studierte sie in Zürich Literatur und Philosophie;", "1908 promovierte sie „magna cum laude“.  ; Im Herbst jenes Jahres erkrankte sie schwer. Sie wurde in Berlin von den Barmherzigen Schwestern gepflegt. In der Karwoche 1909, von den Ärzten bereits aufgegeben, setzte eine überraschende Besserung ein.", "Ein halbes Jahr später konvertierte Burjan zum katholischen Glauben.", "Sie übersiedelte mit ihrem Mann nach Wien, engagierte sich für unterdrückte Heimarbeiterinnen, gründete 1919 die Caritas Socialis, war kurz christlichsoziale Abgeordnete und forderte, was noch immer nicht Realität ist: „gleichen Lohn für gleiche Arbeit“.", "Andrea Bramberger, seit 2008 Fremdenführerin in Wien, hat sich für die KURIER-Serie die ehemalige „Seipel-Dollfuß-Gedächtniskirche“ ausgesucht © Bild:", "Kurier/Gerhard Deutsch Die Widmung unterhalb der Bronzeplastik „Caritas divina“ im Arkadengang zwischen den beiden Gebäuden wurde blickdicht mit einer Erläuterungstafel verdeckt. © Bild:", "Kurier/Gerhard Deutsch Bei ihren Projekten unterstützt wurde sie vom zweifachen Bundeskanzler Ignaz Seipel, dem antidemokratischen Sozialistenfresser und „Prälaten ohne Gnade“.  : Nach dessen Tod am 2. 8. 1932 initiierte Burjan den Bau einer Gedächtniskirche.", "Binnen kürzester Zeit hatte sie genügend Spendengelder beisammen. Den Wettbewerb (ohne Jury!) konnte Holzmeister für sich entscheiden. Er hatte in Wien u. a. bereits das Krematorium beim Zentralfriedhof entworfen, die Kirche in der Krim und jene in Dornbach.", "Die Grundsteinlegung für die Christkönigskirche fand am 30.  Juni 1933 statt. „Doch Burjan hat sie nicht mehr erlebt: Sie starb am 11.  Juni“, erklärt Bramberger.", "„Daher hat Bundeskanzler Engelbert Dollfuß mit seiner Gemahlin Alvine die Bauaufsicht übernommen.“ Aber auch der Ständestaat-Diktator starb vor Ende der Arbeiten: Er wurde am 25.  Juli 1934 von Nationalsozialisten ermordet.", "Krypta mit Kanzlern So wurde die weiß getünchte, im September 1934 eingeweihte Kirche, von der Kubatur her nicht größer ist als das gleichzeitig errichtete Fürsorgeheim (nun Kindergarten und Hort), zum Gedächtnisort auch für ihn:", "In der Krypta ließen die Austrofaschisten Seipel wie Dollfuß bestatten.  : Die Kirche am „Kanzlerplatz“ wurde zum Wallfahrtsort. Die Nazis setzten dem Kult nach dem „Anschluss“ ein Ende: Sie ließen die Särge 1939 umbetten: auf den Hietzinger bzw.", "Zentralfriedhof. Heute ist die einstige „Kanzlergruft“ eine Kapelle. Und von der Gedächtniskirche distanziert man sich: Die Widmung unter der Bronzeplastik „Caritas divina“ im Arkadengang zwischen den beiden Gebäuden wurde blickdicht mit einer Erläuterungstafel verdeckt.", "Die Vergangenheit hätte man aber zumindest durchschimmern lassen müssen. Sie lässt sich ohnedies nicht leugnen. © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch © Bild:", "Kurier/Gerhard Deutsch Das Innere der Kirche ist von den dornenkronenartigen Lampen und leuchtenden Glaskreuzen bis zu den Glasfenstern ein Gesamtkunstwerk, an dem viele Künstlerinnen (Gudrun Baudisch, Angela Stadtherr, Hilde Leitich-Uray und Herta Bucher) mitgearbeitet haben.  :", "Bloß der bühnenartige Altar, zwölf Stufen über den Sitzreihen, passt so gar nicht zum „Programm“ einer Kirche für das Volk. Doch die Wirkung ist enorm – in Verbindung mit dem güldenen Christkönigsmosaik von Karl Sterrer.", "Auch er ist in Verschiss geraten: Er wurde zwar nach dem „Anschluss“ 1938 von den Nazis als Rektor der Akademie der bildenden Künste abgesetzt; aber er malte dann Hitler – und wurde Mitglied der NSDAP.", "Sein thronender Christus mit den beiden Cherubinen, 1936 vollendet, ist dennoch grandios. Vielleicht bedarf es einer Revision? Es braucht zumindest Geld.", "Denn die Kirche ist (abgesehen von einem absurd eingebauten Heizkörper) nahezu unverändert erhalten geblieben, aber schon ziemlich ramponiert: Man sieht etliche Wasserflecke, vom Wandteppich mit dem letzten Abendmahl zeugen nur mehr die neun Befestigungshaken.", "Dieses Juwel der 30er-Jahre müsste dringend restauriert werden. © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch Zur Person Andrea Bramberger, 1960 in Steyr geboren, studierte in Frankreich Literatur.", "Zurück in Österreich arbeitete sie für Eurocopter (Hersteller der ÖAMTC-Rettungshubschrauber) als rechte Hand des Chefs. Nach einer Umstrukturierung verließ sie das Unternehmen (nun Airbus). Weil sie an Geschichte interessiert ist, machte sie die Ausbildung zur Fremdenführerin. ", "Schwerpunkte Andrea Bramberger bietet Touren auf Französisch, Englisch und Deutsch an. Sie ist flexibel, ihr Spektrum ist breit gefächert. „Mich fasziniert die Jahrhundertwende, Wien um 1900; mein Steckenpferd ist Mode . “" ],
  "articleContentTranslated" : [ "Serija \"Umjetnost u crkvi\", 4. dio: Nekadašnja spomen-crkva Seipel-Dollfuss, danas župa Burjan, impresionira mozaikom. Danas se upuštamo u izuzetno miniran teren.", "Jer Andrea Bramberger, koja je turistički vodič u Beču od 2008. godine, želi nas upoznati s crkvom na prilično lošem glasu: bivšom \"Spomen-crkvom Seipel-Dollfuss\". Zato nas je zamolila na Vogelweidplatz, gdje je nekoć bilo groblje Schmelzer.", "“Treba li tamo postojati crkva? “, S nevjericom pita KURIER-ov fotograf Gerhard Deutsch. Trg je odmah iza gradske vijećnice. Bio je tamo mnogo puta, ali nikada ne bi vidio crkvu. Zapravo: morate pažljivo pogledati da biste ga prepoznali.", "Nema kulu, ne uzdiže se iznad općinskih zgrada i stambenih zgrada. To je bio program, dakle Bramberger.", "Jednostavna crkvena zgrada bez tornja: Crkva Krista kralja iza Bečke Stadthalle © Slika: Kurier / Gerhard Deutsch Inicijatorica crkve bila je Hildegard Lea Burjan, zadivljujuća ličnost. Rođena u židovskoj obitelji 1883. godine, studirala je književnost i filozofiju u Zürichu;", "1908. doktorirala je \"magna cum laude\". ; U jesen te godine teško se razboljela. O njemu su brinule sestre milosrdnice u Berlinu. U Velikom tjednu 1909., od kojeg su se liječnici već odrekli, nastupilo je iznenađujuće poboljšanje.", "Šest mjeseci kasnije, Burjan je prešao na katoličku vjeru.", "Sa suprugom se preselila u Beč, povezala se s potlačenim domaćim zadaćama, osnovala Caritas Socialis 1919., bila kratko vrijeme kršćanska socijalna članica i tražila ono što još uvijek nije stvarnost: „jednaka plaća za jednak rad“.", "Andrea Bramberger, koja je turistički vodič u Beču od 2008. godine, odabrala je bivšu \"Spomen crkvu Seipel-Dollfuss\" za seriju KURIER © slika:", "Kurier / Gerhard Deutsch Posveta ispod brončane skulpture \"Caritas divina\" u arkadi između dviju zgrada skrivena je od pogleda s objašnjenjem. © Slika:", "Kurier / Gerhard Deutsch U svojim projektima podržao ju je dvostruki savezni kancelar Ignaz Seipel, protudemokratski socijalistički izjelica i \"prelat bez milosti\". : Nakon svoje smrti 2. kolovoza 1932. Burjan je započeo izgradnju spomen-crkve.", "U vrlo kratkom vremenu prikupila je dovoljno donacija. Holzmeister je pobijedio na natjecanju (bez žirija!). U Beču a. a. već projektirao krematorij na središnjem groblju, crkvu na Krimu i onu u Dornbachu.", "Polaganje kamena temeljca za Crkvu Krista Kralja dogodilo se 30. lipnja 1933. godine. \"Ali Burjan je više nije doživio da je vidi: umrla je 11. lipnja\", objašnjava Bramberger.", "„Zbog toga su kancelar Engelbert Dollfuss i njegova supruga Alvine preuzeli nadzor nad gradnjom.“ Ali korporativni državni diktator također je umro prije završetka posla: nacionalsocijalisti su ga ubili 25. srpnja 1934. godine.", "Kripta s kancelarima Evo kako je krečena crkva, posvećena u rujnu 1934. godine, čija kubatura nije veća od doma za socijalni rad (danas vrtića i centra za njegu djece izvan škole), postala sjećanjem i na njega:", "Austrofašisti su dali Seipela i Dollfussa pokopati u kripti. : Crkva na \"Kanzlerplatzu\" postala je mjesto hodočašća. Nacisti su kult stali na kraj nakon \"Anschlussa\": Prekopali su lijesove 1939. godine: na Hietzingeru ili", "Centralno groblje. Danas je nekadašnja “Kancelarkova kripta” kapela. I čovjek se distancira od Gedächtniskirche: posveta ispod brončane skulpture \"Caritas divina\" u arkadi između dviju zgrada skrivena je od pogleda s objašnjenjem.", "Prošlost je barem trebala zablistati. Ionako se ne može poreći. © Slika: Kurier / Gerhard Deutsch © Slika: Kurier / Gerhard Deutsch © Slika:", "Kurier / Gerhard Deutsch Unutrašnjost crkve je od trnjevih svjetiljki i užarenih staklenih križeva do staklenih prozora ukupno umjetničko djelo na kojem su radili mnogi umjetnici (Gudrun Baudisch, Angela Stadtherr, Hilde Leitich-Uray i Herta Bucher). :", "Samo oltar nalik pozornici, dvanaest stepenica iznad redova sjedala, uopće ne odgovara \"programu\" crkve za ljude. Ali učinak je ogroman - u vezi sa zlatnim mozaikom Krista Kralja Karla Sterrera.", "I on je propao: nakon \"Anschlussa\" 1938. nacisti su ga svrgnuli kao rektora Akademije likovnih umjetnosti; ali onda je naslikao Hitlera - i postao član NSDAP-a.", "Njegov ustoličen Krist s dva kerubina, dovršen 1936. godine, ipak je grandiozan. Možda treba reviziju? Bar je potreban novac.", "Budući da je crkva ostala gotovo nepromijenjena (osim apsurdno ugrađenog radijatora), ali već prilično pohabana: Možete vidjeti nekoliko mrlja od vode, samo devet kuka za pričvršćivanje svjedoče o tapiseriji s Posljednjom večerom.", "Ovaj dragulj iz 1930-ih hitno treba obnoviti. © Slika: Kurier / Gerhard Deutsch © Slika: Kurier / Gerhard Deutsch Osobni podaci Andrea Bramberger, rođena u Steyru 1960. godine, studirala je književnost u Francuskoj.", "Još u Austriji radila je za Eurocopter (proizvođač helikoptera za spašavanje ÖAMTC) kao šefova desna ruka. Nakon restrukturiranja napustila je tvrtku (danas Airbus). Budući da je zanima povijest, školovala se za turističkog vodiča.", "Focus Andrea Bramberger nudi ture na francuskom, engleskom i njemačkom jeziku. Fleksibilan je, spektar mu je širok. „Fasciniran sam prijelazom stoljeća, Beč oko 1900; hobi mi je moda. \"" ]
}