{
  "id" : "lcTt1wmF",
  "url" : "https://www.derstandard.at/story/2000124725836/langlaufen-stadlober-im-30-km-wm-rennen-starke-fuenfte?ref=rss",
  "category" : "SPORT",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T13:54:14Z[UTC]",
  "author" : "Martin Schauhuber",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Langlaufen: Stadlober im 30-km-WM-Rennen starke Fünfte",
  "articleTitleTranslated" : "Skijaško trčanje: Stadlober snažni peti u utrci Svjetskog prvenstva na 30 km",
  "articleContent" : [ "Österreichs Langlauf-Damen müssen weiter auf die zweite WM-Medaille nach Bronze von Maria Theurl 1999 in Ramsau warten. Teresa Stadlober hat am Samstag über 30 km klassisch an der Medaille gekratzt, sich aber mit Rang fünf begnügen müssen.", "Die 28-jährige Salzburgerin kämpfte in Oberstdorf in einem Viererpulk um Silber und Bronze, war aber letztlich chancenlos. Der Titel ging an die norwegische Seriensiegerin Therese Johaug vor Landsfrau Heidi Weng und Frida Karlsson (SWE).", "Johaug, die in 1:24:56,3 Stunden bereits ihr insgesamt 14.  WM-Gold bzw. zehntes Einzel-Gold holte, wies im Ziel 2:34,2 Minuten Vorsprung auf. Karlsson kam 0,6 Zehntel dahinter ins Ziel, Ebba Andersson wurde Vierte (+2:36,3).", "Stadlober hatte einen Rückstand von 2:46,6 Minuten, auf Bronze fehlten der Salzburgerin also knapp zwölf Sekunden. \"Ich bin ziemlich am Ende, ich freue mich dann schon aufs Sitzen und Relaxen.", "Es war brutal, ich glaube, es war der härteste 30er, den ich je gelaufen bin\", erklärte Stadlober im ORF-TV-Interview. \"Wir sind doch schon sehr schnell weggestartet, jeder hat versucht, das Tempo von der Johaug mitzugehen.", "Ich habe schon in der ersten Runde viel investieren müssen.\" Erst als sie in der Verfolgergruppe war, sei das Tempo teilweise geringer geworden. \"In den letzten zwei Runden habe ich schon ziemlich gekämpft, und die letzten zweimal Burgstall rauf, habe ich keine Kraft mehr in den Armen gehabt.\"", "Topfavoritin Johaug war einmal mehr eine Klasse für sich und setzte sich bereits nach drei Kilometern vom Feld ab und führte nach sechs Kilometern, also einem Fünftel der Distanz, bereits mit 16 Sekunden.", "Stadlober kämpfte sich in einen fünfköpfigen Verfolgerpulk, Johaug baute bis zur Drittelmarke ihren Vorsprung schon auf über 53 Sekunden aus.", "Stadlober hielt sich weiter ausgezeichnet in der Gruppe mit den Schwedinnen Ebba Anderson, Frida Karlsson, der Norwegerin Heidi Weng und der Deutschen Katharina Hennig.", "Letztere brach dann um Kilometer 16 ab, womit nur noch vier Frauen im Rennen um Silber und Bronze waren, denn Gold für Johaug stand zu dem Zeitpunkt quasi schon fest. Vermeintlich vorentscheidend für Stadlober war dann ein Zwischenfall bei km 20:", "Die Medaillen-Abonennten Andersson, Karlsson und Weng stürzten bei der Abfahrt vom Freiberg-See nach rund 58 Minuten Laufzeit, Stadlober konnte gerade noch ausweichen und lief ab diesem Zeitpunkt mit klarem Vorsprung auf Silberkurs.  :", "\"Die Abfahrt ist so schwer, dort. Ich habe Glück gehabt, dass ich habe ausweichen können. Es hat mir aber nachher leider nichts gebracht.\" Nach zwei Dritteln des Rennens (20,7 km) lag Stadlober 2:08,7 Minuten hinter Johaug, aber über 20 Sekunden vor den drei zuvor gestürzten Medaillenkonkurrentinnen.", "Doch bei der 24-km-Marke hatten die drei starken Läuferinnen Stadlober schon wieder eingeholt, der Vierkampf um zwei Medaillen begann auf der fünften und letzten Runde von Neuem.", "\"Zuerst habe ich gedacht, super, dass ich vorne bin, aber in der Gruppe läuft es sich leichter, und ich habe gespürt, dass es zäher geht bei mir\", erinnerte sich Stadlober an diese Rennphase.", "In der letzten Runde war besonders beim letzten Mal den Anstieg Burgstall hinauf der Saft bei der Salzburgerin draußen. \"Da waren die anderen drei einfach noch stärker.", "Ich habe gekämpft, dass ich den Anschluss nicht verliere, doch dann die Abfahrt herunter – die Füße waren zu, die Hände waren zu, und ich habe einfach geschaut, dass ich heil herunterkomme.\" Sie habe dann nicht mehr zusetzen können.", "\"Schade, dass sich die Medaille heute nicht ausgegangen ist, aber ich glaube, es war für mich eines der besten Rennen. Ich bin sehr zufrieden, wie meine WM verlaufen ist\", bilanzierte Österreichs Weltklasse-Langläuferin angesichts ihrer bisher besten WM nach den Rängen neun, vier und fünf.", "(APA, 6.3.2021) Ergebnisse Nordische Ski-WM in Oberstdorf vom Samstag: Langlauf, Frauen – 30 km klassisch: 1. Therese Johaug (NOR) 1:24:56,3 Std. 2. Heidi Weng (NOR) +2:34,2 Min. 3. Frida Karlsson (SWE) +2:34,8 4.", "Ebba Andersson (SWE) +2:36,3 5. Teresa Stadlober (AUT) +2:46,6" ],
  "articleContentTranslated" : [ "Austrijske trkačice trebaju pričekati drugu medalju Svjetskog kupa nakon brončane medalje Marije Theurl u Ramsauu 1999. godine. Teresa Stadlober ogrebala je u subotu klasičnu medalju na preko 30 km, ali morala se zadovoljiti petim mjestom.", "28-godišnjak iz Salzburga borio se u grupi od četiri za srebro i broncu u Oberstdorfu, ali na kraju nije imao šanse. Titula je pripala norveškoj serijskoj pobjednici Therese Johaug ispred sunarodnjakinje Heidi Weng i Fride Karlsson (SWE).", "Johaug, koja je za 1: 24: 56,3 sata već osvojila svoje 14. zlato sa svjetskog prvenstva ili deseto pojedinačno zlato, u cilju je imala vodstvo od 2: 34,2 minute. Karlsson je završio 0,6 desetinki zaostatka, Ebba Andersson bila je četvrta (+2: 36,3).", "Stadlober je zaostajala 2: 46,6 minuta, pa je Salzburžanki nedostajalo nešto manje od dvanaest sekundi bronce. \"Prilično sam na kraju, već se veselim sjedenju i opuštanju.", "Bilo je brutalno, mislim da su to bile najteže 30-te godine koje sam ikad trčao \", objasnio je Stadlober u intervjuu za ORF TV.\" Krenuli smo vrlo brzo, svi su pokušavali pratiti Johaugov tempo.", "Već sam morao puno uložiti u prvom krugu. \"Tek kad je bila u jurnjavi, tempo se usporio u nekim područjima.\" U zadnja dva kruga poprilično sam se borio, a zadnja dva gore Burgstall, nemam snage imale više u mojim rukama. \"", "Najbolja miljenica Johaug ponovno je bila u svojoj klasi i već se povukla s terena nakon tri kilometra i vodila nakon šest kilometara, tj. Petine daljine, sa 16 sekundi.", "Stadlober se probila u paketu za jurnjavom od pet ljudi, Johaug je produžila vodstvo na više od 53 sekunde za treću ocjenu.", "Stadlober je ostao izvrstan u skupini sa Šveđankama Ebom Andersonom, Fridom Karlsson, Norvežankom Heidi Weng i Njemicom Katharinom Hennig.", "Potonja se tada prekinula na 16 km, ostavivši samo četiri žene u utrci za srebro i broncu, jer je zlato za Johauga u to vrijeme bilo gotovo sigurno. Očito presudan za Stadlober bio je incident na km 20:", "Pretplatnici medalja Andersson, Karlsson i Weng srušili su se pri silasku s Freiberg-Seea nakon oko 58 minuta, Stadlober je jednostavno uspio izbjeći i od tada je trčao s čistim vodstvom na srebrnoj stazi. :", "\"Tamo je spust toliko težak. Imao sam sreće što sam ga uspio izbjeći. Nažalost, poslije mi to nije pomoglo.\" Nakon dvije trećine utrke (20,7 km) Stadlober je zaostao za Johaugom 2: 08,7 minute, ali više od 20 sekundi ispred trojice natjecatelja koji su prethodno pali.", "No, na granici od 24 km, tri snažna trkača ponovno su sustigla Stadlobera, a četverosmjerna borba za dvije medalje ponovno je započela u petom i posljednjem krugu.", "\"U početku sam sjajno mislio da sam ispred, ali u grupi je lakše i osjećao sam da idem sve teže\", rekao je Stadlober prisjećajući se ove faze utrke.", "U posljednjem krugu, posebno zadnji put kad se penjao uz Burgstall, sok kod žene iz Salzburga nije bio prisutan. \"Ostala trojica bila su tamo samo jača.", "Borio sam se da ne izgubim kontakt, ali onda niz spust - noge su mi bile zatvorene, ruke su bile zatvorene i samo sam se pobrinuo da mogu sigurno sići.", "\"Šteta je što medalja nije ponestala danas, ali mislim da je to bila jedna od najboljih utrka za mene. Prezadovoljan sam kako je prošao moj Svjetski kup\", rekao je austrijski skijaški trkač svjetske klase, s obzirom da je najbolje svjetsko prvenstvo do sada devet, četiri i pet.", "(APA, 6.3.2021) Rezultati svjetskog skijaškog prvenstva u Oberstdorfu u subotu: Skijaško trčanje, žene - 30 km klasično: 1. Therese Johaug (NOR) 1:24: 56,3 sata 2. Heidi Weng (NOR) +2. 34.2 min 3. Frida Karlsson (SWE) +2: 34,8 4.", "Ebba Andersson (SWE) +2: 36,3 5. Teresa Stadlober (AUT) +2: 46,6" ]
}