{
  "id" : "LCVzxd53",
  "url" : "https://kurier.at/kultur/skifilme-zwei-brettl-a-gfuehriger-schnee-aber-nicht-immer-juchhe/401162523",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T16:19:42Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4884765/46-107207284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skifilme: Zwei Brettl’, a g’führiger Schnee – aber nicht immer Juchhe",
  "articleTitleTranslated" : "Skijaški filmovi: Dvije ploče, puno snijega - ali ne uvijek sjajno",
  "articleContent" : [ "Filme über den Wintersport überzeugen meist dann, wenn die rasante Action nicht mit einer konstruierten Handlung behübscht wird. Doch es gibt Ausnahmen. Mit dem Skifilm ist es wie mit dem Ski-Weltcup: Es ist eine Veranstaltung, die sich hauptsächlich im alpinen Raum abspielt.", "Die Wiege des Genres steht in Deutschland. Der Freiburger Arnold Fanck zeigte im Jahr 1920 in „Das Wunder des Schneeschuhs“ die Faszination des Skisports in für damals spektakulären Bildern. Sepp Allgeier schnallte sich eine Kamera ans Bein und erfand so eine Art erste GoPro-Kamera.", "Der Stummfilm erreichte sogar den Broadway. Mit der Welle an Berg- und Heimatfilmen nach dem Zweiten Weltkrieg kamen auch Skifilme groß in Mode. Österreichs größtes Ski-Idol der Wirtschaftswunder-Ära, Toni Sailer, wandte sich bald der Schauspielerei zu.", "Als der deutsche Film „Der schwarze Blitz“ 1958 in die Kinos kam, war Sailer erst 22 und doch schon kurz vor dem Ende seiner Sportlerkarriere.", "„Der schwarze Blitz“: Toni Sailer und Waltraut Haas am Skilift © Bild: KPA / picturedesk.com Ein anderer Skifahrer, der Deutsche Willy Bogner, setzte hinter der Kamera entscheidende Impulse für das Genre.", "Er inszenierte die legendären Ski-Verfolgungsjagden für „Im Geheimdienst Ihrer Majestät“ (1969) und drei weitere Bond-Abenteuer. Bogner raste sogar verkehrt herum auf Skiern abwärts, um Gefahr und Geschwindigkeitsrausch mit der Kamera einzufangen.", "Seinen bekanntesten eigenen Film drehte Bogner 1986.  „Feuer und Eis“ überzeugte aber mehr mit seiner actionreichen Videoclip-Ästhetik als mit seiner dünnen Handlung.", "Der Österreicher Gerald Salmina war in seiner aktiven Karriere zwar Windsurfer, legte später aber packende Ski-Dokus vor. 2009 setzte er dem „Mount St.", "Elias“ in Alaska und seiner abenteuerlichen Erstbefahrung ein Denkmal, 2014 dem berühmtesten Skirennen der Welt: „Streif – One Hell of a Ride“ wurde ein noch größerer Kinoerfolg.", "Kitzbühel in Kinodoku „Streif“, damals noch mit Zuschauern © Bild: ServusTV / GEPApictures Spielfilme übers Skifahren sind künstlerisch gesehen meist kein großer Wurf. Sportliche Höchstleistungen geben meist zu wenig her, um eine wirklich gute Geschichte zu erzählen.", "Eine Ausnahme bildet die Lebensgeschichte des Briten Michael Edwards, bekannt als „Eddie the Eagle“. Schon als Bub hatte er das Ziel, eines Tages für sein Land an Olympischen Spielen teilzunehmen. Und wie macht man das, wenn man nicht mit Talent gesegnet ist?", "Man wählt einen Sport, der in Großbritannien praktisch nicht existent ist und wird Skispringer. 2016 kam das Biopic ins Kino. Herausragend ist auch die Story von Erik Schinegger. Aufgewachsen als Mädchen in Kärnten, wurde er – noch als Erika – 1966 Skiweltmeisterin.", "Als festgestellt wurde, dass Erika genetisch gesehen ein Mann ist, schlug der ÖSV vor, Erika zum „echten Madl“ umzuoperieren. Aber es lief genau umgekehrt und die Medaille war futsch.", "Die berührende Geschichte um Intersexualität und Wahrheit wurde 2018 von Reinhold Bilgeri als „Erik & Erika“ verfilmt. Peter Temel" ],
  "articleContentTranslated" : [ "Filmovi o zimskim sportovima obično su uvjerljivi kad brza radnja nije ukrašena izgrađenom radnjom. Ali postoje iznimke. Skijaški film sličan je skijaškom svjetskom kupu: to je događaj koji se uglavnom odvija u alpskoj regiji.", "Kolijevka žanra je u Njemačkoj. 1920. Arnold Fanck iz Freiburga pokazao je fascinaciju skijanjem u \"Čudesu snježne cipele\" na tada spektakularnim slikama. Sepp Allgeier privezao je kameru za nogu i tako izumio svojevrsnu prvu GoPro kameru.", "Nijemi film pogodio je čak i Broadway. S valom planinskih i zavičajnih filmova nakon Drugog svjetskog rata, skijaški filmovi također su postali vrlo moderni. Najveći austrijski skijaški idol iz doba ekonomskog čuda, Toni Sailer, ubrzo se okrenuo glumi.", "Kada je njemački film \"Crna munja\" objavljen 1958. godine, Sailer je imao samo 22 godine, a ipak malo prije kraja sportske karijere.", "\"Crna munja\": Toni Sailer i Waltraut Haas na žičari © Slika: KPA / picturedesk.com Još jedan skijaš, Nijemac Willy Bogner, iza kamere dao je presudne impulse za žanr.", "Režirao je legendarne skijaške potjere za \"On Secret Her Her Majesty's Secret Service\" (1969) i još tri Bondove avanture. Bogner je čak trčao unatrag na skijama kako bi kamerom uhvatio opasnost i ubrzao bijes.", "Bogner je svoj najpoznatiji vlastiti film snimio 1986. \"Vatra i led\" bio je uvjerljiviji svojom estetikom prepunog radnji nego tankom radnjom.", "Austrijanac Gerald Salmina bio je windsurfer u svojoj aktivnoj karijeri, ali je kasnije predstavio dojmljive skijaške dokumentarce. 2009. godine nastavio je „Planinu sv.", "Elias “na Aljasci i njegov avanturistički prvi uspon na spomenik, 2014. godine najpoznatija skijaška utrka na svijetu:„ Streif - jedan pakao vožnje “postigao je još veći uspjeh na blagajnama.", "Kitzbühel u kino-dokumentarcu \"Streif\", u to vrijeme još uvijek gledaocima © Slika: ServusTV / GEPApictures Filmovi o skijanju obično umjetnički nisu velik hit. Vrhunske sportske izvedbe obično su premalo da bi se ispričala stvarno dobra priča.", "Iznimka je životna priča Britanca Michaela Edwardsa, poznatog kao \"Eddie the Eagle\". Još kao dječak imao je za cilj jednog dana sudjelovati na Olimpijskim igrama za svoju zemlju. A kako to učiniti kad niste nadareni za talent?", "Birate sport koji u Velikoj Britaniji praktički ne postoji i postajete skakač. 2016. biografski film došao je u kino. Izvanredna je i priča Erika Schineggera. Odrastajući kao djevojčica u Koruškoj, bio je - još uvijek kao Erika - svjetski skijaški prvak 1966. godine.", "Kad je utvrđeno da je Erika genetski muškarac, ÖSV je predložio da se Erika operira kao \"prava djevojčica\". Ali krenulo se upravo obrnuto i medalje više nije bilo.", "Dirljivu priču o interseksualnosti i istini snimio je 2018. Reinhold Bilgeri kao \"Erik & Erika\". Peter Temel" ]
}