{
  "id" : "LcXoWJLm",
  "url" : "https://kurier.at/kultur/medien/disney-sperrt-dumbo-peter-pan-und-aristocats-fuer-kinder-im-vorschulalter/401215359",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:07:57Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/4995282/46-34454318.jpg",
  "imageCopyright" : "Disney",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Disney+ sperrt \"Dumbo\" und \"Peter Pan\" für Kinder im Vorschulalter",
  "articleTitleTranslated" : "Disney + blokira \"Dumbo\" i \"Peter Pan\" od predškolaca",
  "articleContent" : [ "Schwarze als Putzleute, Sklaven oder Opfer, die von Weißen gerettet werden. Eine singende Katze am Klavier, deren starker Akzent die chinesische Sprache und Kultur ins Lächerliche zieht wie in \"Aristocats\".", "Oder bei \"Dumbo\" die tanzenden und singenden Krähen, eine Parodie auf die Sklaven auf Plantagen. Alles andere als harmlos, warnen Experten.", "\"Begegnen Kinder hier zum ersten Mal Menschen und Kulturen, die sich von ihrer eigenen unterscheiden, prägen sie sich das Bild und die Eigenschaften, die den anderen zugewiesen werden, besonders tief ein\", sagt etwa die Medienwissenschafterin Maya Götz, die in München das Internationale Zentralinstituts für das Jugend- und Bildungsfernsehen (IZI) leitet.  ", "\"Die ersten Eindrücke sind besonders resistent gegenüber Veränderungen. Entsprechend sensibel sollte ein Kinderprogramm mit Klischees und Stereotypen von Menschen und Kulturen umgehen.\" Ganz ohne Verallgemeinerungen geht es zwar nicht.", "Selbst super aufgeklärte Menschen müssten darauf zurückgreifen, um Entscheidungen zu treffen, erklärt die Filmwissenschafterin Michaela Krützen. Aber: \"Man kann sie sich bewusst und deutlich machen\". Wo verbergen sich Vorurteile, Abwertungen oder Rassismus?", "Das will sie auch den Studenten an der Hochschule für Fernsehen und Film (HFF) in München nahebringen. \"Der Job ist, den Studierenden die Augen zu öffnen\". Götz rät Eltern dennoch zur Vorsicht. Filme wie \"Schneewittchen\" oder \"Cinderella\" seien zwar Kulturgut.", "\"Ich würde sie aber nicht für Vorschulkinder und sensible Erst- und Zweitklässler empfehlen, da sich in diesem Alter stereotype Weltsichten besonders nachhaltig verfestigen.\"", "In vielen Filmen dominieren immer noch westliche, weiße Standpunkte, und Menschen anderer Kulturen und Hautfarben spielen kaum eine Rolle. Das will Produzentin Osnat Shurer mit \"Raya und der letzte Drache\" besser machen, seit Kurzem zu sehen bei Disney+ mit VIP-Zugang.", "Ihr Film taucht in die vielfältige Kultur Südostasiens mit ihrem reichen Schatz an Märchen und Mythen ein. Europäische Märchenprinzessinnen wie Dornröschen lässt Raya dabei ziemlich farblos aussehen. Adele Lim war als Drehbuchautorin dabei und genoss es, über etwas zu schreiben, was ihr vertraut war.", "Sie kommt aus Malaysia und liebt die Kultur, die Geschichte und die Traditionen Südostasiens. \"Aber wenn man dort aufwächst, hat man manchmal das Gefühl, dass wir auf der globalen Bühne unsichtbar sind\", bedauert Lim.", "Ihr Eindruck: \"Dein Gesicht und deine Geschichte gehören da vielleicht nicht hin\". Es ist nicht zuletzt der Wunsch, sich selbst in den Geschichten wiederzufinden, der Lim antreibt. \"Lass uns versuchen, Geschichten über uns nicht ohne uns zu erzählen\", sagt die Autorin.", "Denn selbst wenn westliche Schauspieler und Filmteams etwa in Thailand oder auf Bali drehen, geht es oft nur um ihre Geschichte. Die Kultur und die Menschen dort? Häufig nur als fotogener Rahmen oder in der Opferrolle." ],
  "articleContentTranslated" : [ "Crnci kao čišćenje ljudi, robova ili žrtava koje bijelci spašavaju. Pjevačka mačka za klavirom, čiji snažni naglasak ismijava kineski jezik i kulturu kao u \"Aristocatima\".", "Ili u \"Dumbu\" vrane koje plešu i pjevaju, parodija na robove na plantažama. Stručnjaci upozoravaju da je sve samo ne bezopasno.", "\"Ako se djeca ovdje prvi put susretnu s ljudima i kulturama koji se razlikuju od njihovih vlastitih, ostavit će posebno dubok dojam na sliku i karakteristike koje se dodjeljuju ostalima\", kaže medijska znanstvenica Maya Götz, koja radi za International u Münchenu Središnjeg instituta za mlade i obrazovanja televizije (iZi).", "\"Prvi su dojmovi posebno otporni na promjene. Dječji program trebao bi biti u skladu s tim osjetljiv na klišeje i stereotipe ljudi i kultura.\" Nije moguće bez generalizacija.", "Čak bi i dobro informirani ljudi morali na tome odustati kako bi donosili odluke, objašnjava filmska znanstvenica Michaela Krützen. Ali: \"Možete to učiniti svjesnim i jasnim\". Gdje su skrivene predrasude, devalvacije ili rasizam?", "To također želi približiti studentima Sveučilišta za televiziju i film (HFF) u Münchenu. \"Posao je otvoriti oči studentima\". Götz savjetuje roditeljima da budu oprezni. Filmovi poput \"Snjeguljice\" ili \"Pepeljuge\" kulturno su dobro.", "\"Ali ne bih ga preporučio predškolcima i osjetljivim učenicima prvog i drugog razreda, jer u ovoj dobi stereotipni svjetonazori postaju osobito trajni.\"", "Zapadna bijela gledišta i dalje dominiraju u mnogim filmovima, a ljudi drugih kultura i boje kože teško igraju ulogu. Producent Osnat Shurer želi se bolje snaći u filmu \"Raya i posljednji zmaj\", koji je nedavno prikazan na Disneyu + s VIP pristupom.", "Vaš je film uronjen u raznoliku kulturu jugoistočne Azije s bogatom riznicom bajki i mitova. Raya čini da europske princeze iz bajki poput Trnoružice izgledaju prilično bezbojno. Adele Lim bila je tamo kao scenaristica i uživala je pisati o nečemu što joj je bilo poznato.", "Dolazi iz Malezije i voli kulturu, povijest i tradiciju jugoistočne Azije. \"Ali kad tamo odrastete, ponekad imate osjećaj da smo nevidljivi na globalnoj pozornici\", kaže Lim.", "Njezin dojam: \"Tvoje lice i tvoja priča možda tamo ne pripadaju\". I na kraju, ali ne najmanje važno, Lim je pokretač želje za pronalaženjem u pričama. \"Pokušajmo ne pričati priče o sebi bez nas\", kaže autor.", "Jer čak i kad zapadni glumci i filmski timovi snimaju, primjerice, na Tajlandu ili Baliju, često se radi samo o njihovoj priči. Kultura i ljudi tamo? Često samo kao fotogenični okvir ili u ulozi žrtve." ]
}