{
  "id" : "LDcrCTl3",
  "url" : "https://kurier.at/sport/wintersport/eishockey-wie-oesterreich-bei-der-u20-wm-die-kaengurus-verjagen-will/401139135",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:00Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4840422/46-173737192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie Österreich bei der U20-WM die Kängurus verjagen will",
  "articleTitleTranslated" : "Kako Austrija želi potjerati klokane na U20 Svjetskom prvenstvu",
  "articleContent" : [ "Bereit für das erste Bully: Goalie Sebastian Wraneschitz und sein Team brennen auf die WM Der lange Weg des U-20-Teams zur A-WM in Kanada. Am Sonntag geht's in Edmonton gegen Mitfavorit USA los. Die Gesichter von Österreichs Spielern und den Trainern vor dem ersten Test sagten viel aus.", "Freude war zu sehen, Aufregung und wohl auch eine gewisse Ehre, im Trikot der österreichischen Nationalmannschaft in den NHL-Palast der Edmonton Oilers einzumarschieren. Dort, wo am Freitag die Weltmeisterschaft der zehn besten Unter-20-Mannschaften beginnt.", "Es ist ein Turnier, das in Nordamerika hohen Stellenwert hat, die Spiele werden im TV übertragen, normalerweise wären alle Partien ausverkauft. In gewisser Weise ist das ein Glücksfall für Österreich.", "Weil alle anderen Nachwuchs-Weltmeisterschaften abgesagt wurden, gibt es heuer keinen Absteiger und darf Österreich auch kommende Saison im Konzert der Großen mitspielen. Übermächtige Gegner Mit den Gegnern USA (Sonntag, 3.30 MEZ), Schweden (Dienstag, 0 Uhr, ORF Sport+), Russland (30.", "Dezember, 3.30 Uhr) und Tschechien (31. Dezember, 20 Uhr, ORF Sport +) hat Österreich eine wirklich harte Gruppe.", "Teamchef Roger Bader berichtet im KURIER-Gespräch über seine ersten Eindrücke aus dem Training und der Tests: „Die Amerikaner haben ein Wunderteam. 23 Spieler sind NHL-Drafts, beide Torhüter sind über 1,90 Meter groß“", "Neben USA werden auch die weiteren Gegner Russland und Schweden um WM-Gold spielen.  “ Das Ziel „Wow“ Österreichs Ziel bei diesem Turnier sei nicht in Resultaten zu messen. „Ein Sieg wäre eine Sensation.", "Ich möchte, dass danach gesagt wird, ’wow, ich hätte nicht gedacht, dass Österreich so gut Eishockey spielt.’“ Marco Rossi, der nach dem Turnier direkt zur Vorbereitung zum NHL-Team Minnesota Wild weiterreist, drückt es anders aus:", "„Wir wollen zeigen, dass wir keine Australier sind und wir nichts mit Kängurus zu tun haben“: Rossi bildet mit Tim Harnisch und Seena Peeters die erste Angriffsformation.  “ Beim 2:3 im Test gegen die Schweiz haben die drei überzeugt.", "Österreichs Junioren haben erst drei Mal an der A-WM teilgenommen. Ein Punkt beim 2:2 gegen die Ukraine 2004 mit dem späteren NHL-Star Thomas Vanek war bislang die einzige Ausbeute. Der lange Weg Bis zum ersten Spiel war es für die Österreicher ein langer Weg.", "Nach der 25-Stunden-Anreise mit einem vom Weltverband gecharterten Mittelstrecken-Flieger mussten alle Teilnehmer für vier Tage in Hotel-Quarantäne.", "„Am Morgen haben wir über Zoom ein 30-minütiges Workout gemacht, am Abend gab es etwas für den Geist.“ In Dreierteams mussten die Spieler Vorträge über österreichische Sportgrößen wie Marcel Hirscher machen.", "Vielleicht wird es ja einmal einen Vortrag über Rossi und Co. geben." ],
  "articleContentTranslated" : [ "Spremni za prvo sučeljavanje: Golman Sebastian Wraneschitz i njegova momčad željni su Svjetskog kupa. Dugo putovanje U-20 momčadi do Svjetskog kupa u Kanadi. U nedjelju započinje u Edmontonu protiv su favorita SAD-a. Lica austrijskih igrača i trenera prije prvog testa puno su govorila.", "Bilo je radosti za vidjeti, uzbuđenja i vjerojatno također određene počasti za ulazak u NHL palaču Edmonton Oilersa u dresu austrijske reprezentacije. Gdje u petak započinje svjetsko prvenstvo deset najboljih momčadi do 20 godina.", "To je turnir koji je vrlo važan u Sjevernoj Americi, utakmice se prenose na TV-u, obično bi sve igre bile rasprodane. Na neki način, to je božji dar za Austriju.", "Budući da su otkazana sva ostala juniorska svjetska prvenstva, ove godine nema ispadanja, a Austriji će također biti dozvoljeno da igra na koncertu velikih igrača sljedeće sezone. Prevladavanje protivnika S protivnicima SAD (nedjelja, 3.30 sati po srednjoeuropskom vremenu), Švedska (utorak, ponoć, ORF Sport +), Rusija (30.", "Prosinca, 3.30 sati i Češke (31. prosinca, 20 sati, ORF Sport +), Austrija ima zaista tešku skupinu.", "Šef tima Roger Bader u intervjuu za KURIER izvještava o svojim prvim dojmovima s treninga i testiranja: „Amerikanci imaju prekrasan tim. 23 igrača su NHL-ina, oba vratara visoka su preko 1,90 metara \"", "Osim SAD-a, za zlato Svjetskog kupa igrat će i ostali protivnici Rusija i Švedska. “Cilj“ Wow ”Cilj Austrije na ovom turniru ne može se mjeriti rezultatima. “Pobjeda bi bila senzacija.", "Volio bih da ljudi nakon toga kažu: ‘Opa, nisam mislio da će Austrija toliko dobro igrati hokej na ledu.’ “Marco Rossi, koji će nakon turnira putovati izravno u NHL momčad Minnesota Wild kako bi se pripremio za NHL momčad, kaže drugačije:", "\"Želimo pokazati da nismo Australci i da nemamo nikakve veze s klokanima\": Rossi formira prvu napadačku formaciju s Timom Harnischom i Seenom Peeters. “Njih su trojica bili uvjerljivi u remiju 3-2 protiv Švicarske.", "Austrijski juniori samo su tri puta sudjelovali na A-WM. Jedan bod u pobjedi protiv Ukrajine 2-2 protiv 2004. godine s kasnijom NHL zvijezdom Thomasom Vanekom bio je jedini rezultat do sada. Dugačak put Austrijancima je bio dug put do prve utakmice.", "Nakon 25-satnog putovanja zrakoplovom srednje udaljenosti koji je unajmio svjetski savez, svi sudionici morali su biti u hotelskoj karanteni četiri dana.", "„Ujutro smo odradili 30-minutni trening koristeći Zoom, navečer je bilo nešto za um.“ U tročlanim momčadima igrači su morali održavati predavanja o austrijskim sportskim velikanima poput Marcela Hirschera.", "Možda jednog dana bude predavanje o Rossiju i Co." ]
}