{
  "id" : "LDIq521C",
  "url" : "https://noe.orf.at/stories/3082486/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-26T21:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gemeinde sperrt Semmering für Rodler",
  "articleTitleTranslated" : "Općina zatvara Semmering za sankare",
  "articleContent" : [ "Ein Hauptgrund für die Sperre sei das unkontrollierte Parken entlang der Landesstraße im steirischen Abschnitt des Semmerings, hieß es am Samstagabend in einer Aussendung der Gemeinde.", "„Zeitweise hat sich auf mehr als 1,7 Kilometern auf beiden Seiten Auto an Auto gereiht“, so der Bürgermeister der Gemeinde Semmering, Hermann Doppelreiter (ÖVP). Mehr als 1.000 Personen seien auf diese Weise in Richtung Rodelwiese geströmt.", "„Epidemiologisch bedenkliche Situation“ „Es ist dann einfach zu wenig Platz. Wir können nicht sicherstellen, dass die Abstandregeln entsprechend eingehalten werden“, erklärte der Bürgermeister. Deshalb habe man gemeinsam mit den zuständigen Behörden beschlossen, das Areal zu sperren.", "Die Gemeinde dürfe „keine epidemiologisch bedenkliche Situation zulassen“. Eine Sicherheitsfirma soll die Einhaltung der Sperre sicherstellen.", "Fotostrecke mit 5 Bildern In der Nacht auf Samstag hatte die Gemeinde zusätzliche Maßnahmen ergriffen, um die Zahl der Wintersportlerinnen und -sportler besser kontrollieren zu können. So wurden etwa Absperrgitter aufgestellt.", "Der eigentliche Rodelbetrieb auf der Panhanswiese sei dadurch am Samstag auch „in geordneten Bahnen verlaufen“, so Doppelreiter. Weiterhin problematisch waren allerdings Schlangen an den Zugängen zum Areal – mehr dazu in Semmering: Mögliche Schließung für Rodler (noe.ORF.at; 26.12.2020).", "Weil die Weihnachtsferien erst begonnen haben, „erwarten wir in den nächsten Tagen noch mehr Gäste und das wäre nicht mehr vertretbar gewesen“, nennt der Bürgermeister im Gespräch mit noe.ORF.at einen weiteren Grund für die Sperre.", "„Am Ende müssen wir auch an die Semmeringer denken. Und was wir nicht wollen, ist Ausgang eines neuen Clusters zu sein. “Skigebiet am Sonntag ausgebucht Für zahlende Besucher des Skigebiets ist der Semmering weiterhin geöffnet.", "Interessierte, die sich für Sonntag noch ein Ticket kaufen wollen, müssen allerdings warten. „Derzeit werden für diesen Tag keine weiteren Tickets verkauft“, wurde Nazar Nydza, Geschäftsführer der Semmering-Hirschenkogel Bergbahnen, in der Aussendung zitiert.", "Für Einzelheiten zu den aktuellen Ticketkontingenten verweist das Unternehmen auf auf den eigenen Onlineshop. Am Montag und Dienstag finden am Semmering zudem die Rennen des Damen-Skiweltcups statt – in diesem Jahr der Pandemie ohne Publikum.", "Während dieser Zeit dürfen sich im Skigebiet abseits der Rennpiste maximal 600 Ski- und Snowboardfahrer aufhalten. Der Liftbetrieb ist an diesen Tagen eingeschränkt. Auch die Details dazu gibt es auf der Website des Liftbetreibers." ],
  "articleContentTranslated" : [ "Glavni razlog brave je nekontrolirano parkiranje uz državnu cestu u štajerskom dijelu Semmeringa, rečeno je u subotu navečer u emisiji zajednice.", "\"Ponekad je bilo automobila za automobilima više od 1,7 kilometara s obje strane\", rekao je gradonačelnik Semmeringa Hermann Doppelreiter (ÖVP). Više od 1.000 ljudi je na taj način krenulo prema toboganu.", "„Epidemiološki upitna situacija“ „Prosto je premalo. Ne možemo osigurati da se pravila daljine poštuju u skladu s tim ”, rekao je gradonačelnik. Zbog toga je zajedno s nadležnim tijelima odlučeno blokirati to područje.", "Zajednica ne bi trebala \"dopustiti bilo kakvu epidemiološki sumnjivu situaciju\". Zaštitarska tvrtka trebala bi osigurati poštivanje brave.", "Fotogalerija s 5 slika U noći na subotu zajednica je poduzela dodatne mjere za bolju kontrolu broja zaljubljenika u zimske sportove. Primjerice, postavljene su barijere.", "Kao rezultat, stvarna sankanja na Panhanswieseu \"odvijala su se urednim trakovima\" u subotu, rekao je Doppelreiter. Međutim, redovi na ulazima u to područje i dalje su bili problematični - više o tome u Semmeringu: Moguće zatvaranje sanjkaša (noe.ORF.at; 26. prosinca 2020.).", "Budući da su božićni blagdani tek započeli, \"očekujemo još više gostiju u sljedećih nekoliko dana i to više ne bi bilo opravdano\", gradonačelnik spominje još jedan razlog zabrane u intervjuu za noe.ORF.at.", "“Na kraju moramo razmišljati i o Semmeringerima. A ono što ne želimo je biti izlaz nove skupine. “Skijalište u potpunosti rezervirano u nedjelju Semmering je još uvijek otvoren za posjetitelje skijališta koji plaćaju.", "Oni koji žele kupiti kartu za nedjelju morat će pričekati. \"Trenutno se više ne prodaje ulaznica za ovaj dan\", citiran je u emisiji Nazar Nydza, generalni direktor Semmering-Hirschenkogel Bergbahnen.", "Za detalje o trenutnim kontingentima karata, tvrtka se poziva na vlastitu internetsku trgovinu. Utrke svjetskog kupa u skijanju za žene također će se održati u ponedjeljak i utorak na Semmeringu - ove godine pandemije bez publike.", "Za to vrijeme, maksimalno 600 skijaša i snowboardera smije boraviti na skijalištu dalje od trkaćih staza. Rad lifta je ovih dana ograničen. Pojedinosti su također dostupne na web mjestu operatera dizala." ]
}