{
  "id" : "LdLQFd2q",
  "url" : "https://www.derstandard.at/story/2000125098578/gottes-rueckkehr-zlatan-ibrahimovic-spielt-wieder-fuer-schweden?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T18:08:59Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Gottes Rückkehr\": Ibrahimovic spielt wieder für Schweden",
  "articleTitleTranslated" : "\"Božji povratak\": Ibrahimović ponovno igra za Švedsku",
  "articleContent" : [ "Stockholm/München – Für Zlatan Ibrahimovic ist es nicht weniger als \"Gottes Rückkehr\".", "Als das schwedische Fußball-Idol am Montagmittag mit einem Paukenschlag bei Instagram sein Comeback in der Nationalmannschaft verkündete, tat er dies gewohnt unbescheiden mit dem huldvollen Satz: \"The return of the God.\"", "Der Post mit einem Foto des einstigen Kapitäns im blaugelben Nationaltrikot knackte binnen vier Minuten die Marke von 100.000 Likes, nach einer guten Stunde hatte er über eine Million Herzchen. Die Nachricht kam nicht mehr überraschend – und schlug doch ein \"wie eine Bombe\", schrieb der Expressen.", "Das Drehbuch dazu hätten sogar die Comic-Verfilmer von Marvel als zu unrealistisch zurückgewiesen, ergänzte das Blatt.", "Mehrere Experten schwadronierten sogleich vom EM-Titel im Sommer, in einer Blitzumfrage der Zeitung Aftonbladet forderten zwei Drittel der Teilnehmer einen Stammplatz für \"Ibrakadabra\".", "Dabei wollte der 39-Jährige doch eigentlich nie mehr für \"Blagult\" spielen – erst recht nicht unter Nationaltrainer Janne Andersson.", "\"Wir haben das Geschehene aufgearbeitet\", sagte der Coach bei der Bekanntgabe seines Kaders für die WM-Qualifikationsspiele gegen Georgien und im Kosovo (25. und 28.  März) sowie das Länderspiel gegen Estland (31.", "März). Ibrahimovic gehört ihm erstmals seit der EM 2016 wieder an. Nach dem 0:1 in seinem 116.  Länderspiel (62 Tore) in der Vorrunde gegen Belgien war er damals zurückgetreten. Andersson würdigte den Egozentriker nun als \"besten Spieler, den wir in Schweden je hatten\".", "Dass er ihm wegen seiner Nominierungspraxis indirekt Rassismus und fachliche \"Inkompetenz\" vorgeworfen hatte – vergeben und vergessen. Nach einem \"wunderbaren Gespräch\" am Montag habe ihm Ibrahimovic endgültig zugesagt, berichtete Andersson beglückt, \"es ist sehr schön, dass er zurückkehren möchte\".", "Das Ja schließe die EM im Sommer mit den Gruppengegnern Spanien, Polen und Slowakei ausdrücklich ein.", "Als Erinnerung daran, was er drauf hat, verschickte \"König\" Zlatan in seiner Instagram-Story gleich noch ein Video seines spektakulärsten Länderspieltreffers: Jenes halsbrecherischen Fallrückziehers gegen England, mit dem er es sogar in Deutschland zum \"Torschützen des Jahres\" geschafft hatte.", "\"Neben dem, was er auf dem Platz zu leisten imstande ist, bringt er eine unglaubliche Erfahrung mit, mit der er den anderen Spielern helfen kann\", schwärmte Andersson. Ibrahimovic spielte mit Schweden sechs große Turniere (zwei WM, vier EM) und kam dabei immerhin dreimal in die K.o.", "-Runde. Zuletzt hatte der Stürmer der AC Mailand seine Rückkehr immer mal wieder angedeutet, doch meist erwiesen sich seine Aussagen als luftige PR-Stunts. Die Wende kam im vergangenen Herbst, als er in einem Interview echte Bereitschaft signalisierte, woraufhin Andersson ihn in Italien besuchte.", "Bringt die Rückkehr des Königs nicht die Gruppendynamik im Team um den Leipziger Emil Forsberg durcheinander? \"Ich sehe da kein Problem\", sagte Andersson schulterzuckend. Kapitän bleibe Andreas Granqvist.", "\"Gott\" Zlatan hat dazu seinen Segen gegeben. (sid, 16.3.2021)" ],
  "articleContentTranslated" : [ "Stockholm / München - Za Zlatana Ibrahimovića to nije ništa manje nego \"Božji povratak\".", "Kad je švedski nogometni idol u ponedjeljak na ručku na Instagramu uz nalet najavio povratak u nacionalnoj momčadi, za ručak je to učinio, kao i obično, neskromno blagodatnom rečenicom: \"Povratak Boga\".", "Objava s fotografijom bivšeg kapetana u plavo-žutom nacionalnom dresu razbila je oznaku od 100 000 lajkova u roku od četiri minute, a nakon dobar sat imala je preko milijun srca. Vijest više nije iznenađivala - i pogodila je \"poput bombe\", napisala je Expressen.", "Čak su i redatelji stripova iz Marvela odbacili scenarij kao previše nerealan, dodao je list.", "Nekoliko je stručnjaka ljeti odmah krenulo oko naslova europskog prvaka, u brzoj anketi novina Aftonbladet, dvije trećine sudionika tražilo je redovno mjesto za \"Ibrakadabru\".", "39-godišnjak više nikada nije želio igrati za \"Blagult\" - pogotovo ne pod vodstvom nacionalnog izbornika Jannea Anderssona.", "\"Riješili smo što se dogodilo\", rekao je izbornik najavljujući svoj sastav za kvalifikacije za Svjetsko prvenstvo protiv Gruzije i Kosova (25. i 28. ožujka) i međunarodnu utakmicu protiv Estonije (31. ožujka).", "Ožujak). Ibrahimović mu ponovno pripada prvi put nakon Eura 2016. godine. Nakon 0: 1 u svojoj 116. međunarodnoj utakmici (62 gola) u pretkolu protiv Belgije, dao je ostavku. Andersson je sada pohvalio egocentrika kao \"najboljeg igrača kojeg smo ikad imali u Švedskoj\".", "Da ga je neizravno optužio za rasizam i profesionalnu \"nesposobnost\" zbog njegove prakse nominiranja - oprošteno i zaboravljeno. Nakon \"divnog razgovora\" u ponedjeljak, Ibrahimović se napokon složio s njim, Andersson je radosno izvijestio, \"vrlo je lijepo što bi se želio vratiti\".", "Da eksplicitno uključuje EM u ljeto s protivnicima skupine Španjolskom, Poljskom i Slovačkom.", "Kao podsjetnik na to što je dobio, \"kralj\" Zlatan poslao je video svog najspektakularnijeg međunarodnog pogotka u svojoj Instagram priči: vratolomno vraćanje protiv Engleske, s kojom je čak stigao i do \"strijelca godine\" u Njemačkoj.", "\"Osim onoga što može učiniti na terenu, ima nevjerojatno iskustvo pomažući ostalim igračima\", rekao je Andersson. Ibrahimović je sa Švedskom odigrao šest glavnih turnira (dva Svjetska prvenstva, četiri EP) i tri puta je ispao.", "-Krug. Nedavno je napadač AC Milana više puta nagovijestio svoj povratak, ali uglavnom su se njegove izjave pokazale prozračnim PR vratolomijama. Preokret se dogodio prošle jeseni kada je u intervjuu signalizirao iskrenu spremnost, zbog čega je Andersson bio u posjeti u Italiji.", "Ne remeti li povratak kralja grupnu dinamiku u momčadi oko Emila Forsberga iz Leipziga? \"Tu ne vidim problem\", rekao je Andersson slegnuvši ramenima. Andreas Granqvist ostaje kapetan.", "\"Bog\" Zlatan dao je svoj blagoslov za to. (sid, 16. ožujka 2021.)" ]
}