{
  "id" : "ldNbRmbB",
  "url" : "https://kurier.at/sport/skispringen-bob-eishockey-wie-die-frauen-den-sport-eroberten/401133345",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4827978/46-169003028.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie die Frauen den Sport eroberten",
  "articleTitleTranslated" : "Kako su žene osvajale sport",
  "articleContent" : [ "Skispringen, Bob, Eishockey - sämtliche Männerdomänen sind gefallen. Der erste offizielle Auftritt einer Skispringerin bei einer Nordischen WM hätte nie erahnen lassen, dass dieser Sport einmal so hoch im Kurs stehen würde.", "Der Jungfernsprung von Natalie Demjakova bei der WM in Liberec (2009) war eher ein Jungfernhüpfer, Kopf voraus rutschte die 12-jährige Tschechin damals den steilen Landehügel hinunter und sorgte für entsetzte Blicke und großes Gespött.", "Knapp zwölf Jahre später ist das Damen-Skispringen längst etabliert und hat einen fixen Platz im Wintersport erobert. „Man kann das mit damals nicht vergleichen“, sagt Daniela Iraschko-Stolz, die mit ihren 37 Jahren so etwas wie die Grande Dame der Skispringerinnen ist.", "Die Steirerin ist seit den Anfängen mit dabei und verfolgt mit ihrem Sport immer noch hohe, oder besser gesagt: weite Ziele. „Skifliegen wäre die nächste Stufe“, sagt Iraschko-Stolz, die am Kulm schon einmal 200 Meter geflogen ist.", "Die Skisprung-Pionierin: Daniela Iraschko-Stolz (37) © Bild: APA/BARBARA GINDL Aber auch das erste offizielle Damen-Skifliegen ist wohl nur mehr eine Frage der Zeit, so rasant wie sich dieser Sport in den letzten Jahren entwickelt hat.", "Seit 2011 gibt es einen Weltcup, drei Jahre später erlebte das Damen-Skispringen seine Olympia-Premiere, in Oberstdorf findet nun erstmals ein WM-Bewerb auf der Großschanze statt.", "„Super wäre, wenn jetzt noch das Preisgeld an die Herren angepasst wird“, sagt Daniela Iraschko-Stolz vor dem heutigen Auftaktspringen in die neue Saison in Ramsau. Heimvorteil genießt heute auch Janine Flock beim Skeleton-Weltcup in Igls.", "Wie das Skispringen war auch der Skeletonsport lange eine reine Männerdomäne, inzwischen herrscht im Eiskanal Gleichberechtigung. Seit der Olympia-Premiere 2002 in Salt Lake City befindet sich der Sport in der Erfolgsspur.", "Neues Spielzeug: Katrin Beierl fährt mit dem Monobob bei Olympia. © Bild:", "APA/EXPA/JOHANN GRODER Solo im Bob Bei den Winterspielen in den USA durften sich damals erstmals auch Frauen an das Steuer eines Bobs setzen. 20 Jahre nach der olympischen Jungfernfahrt bekommen die Pilotinnen eine weitere Medaillenchance:", "Bei den Spielen 2022 in Peking werden die Lenkerinnen neben dem Zweierschlitten auch noch einen Monobob durch den Eiskanal steuern.  : Noch etwas früher als der Bobsport war das Damen-Eishockey am Zug.", "Bereits im Jahr 1990 wurde die erste WM ausgetragen, seit 1998 sind die Eishockeyspielerinnen bei Olympia dabei. Ex-Biathleten: Darja Domratschawa und Ole Einar Bjørndalen sind seit Jahren ein Paar .", "  © Bild: APA/AFP/dpa/FRISO GENTSCH Im Biathlon standen die Frauen schon in den 1980er-Jahren Gewehr bei Fuß. Wobei die Biathletinnen 1984 bei ihrer ersten WM noch unter sich waren.", "Seit 1989 bestreiten Frauen und Männer ihre Bewerbe am gleichen Wettkampfort – das erklärt auch die vielen Pärchen innerhalb der Biathlonszene. Im Alpinen Skisport war die Gleichstellung nie ein großes Thema.", "Für Diskussionen sorgte höchstens Lindsey Vonn, die sich gerne einmal bei einer Herren-Abfahrt mit den männlichen Kollegen gemessen hätte. Die FIS erteilte ihr aber ein Startverbot." ],
  "articleContentTranslated" : [ "Skijaški skokovi, bob, hokej na ledu - sve su muške domene pale. Prvo službeno pojavljivanje ženske skakačice na nordijskom Svjetskom kupu nikad ne bi nagovijestilo da će ovaj sport jednog dana biti toliko popularan.", "Prvi skok Natalie Demjakove na Svjetskom kupu u Liberecu (2009.) bio je više djevojački poskok, prvo je 12-godišnja Čehinja skliznula niz strmo brdo i izazvala užasnut pogled i veliko ruglo.", "Gotovo dvanaest godina kasnije, ženski skijaški skokovi odavno su uspostavljeni i stekli su stalno mjesto u zimskim sportovima. \"Tada to ne možete uspoređivati\", kaže Daniela Iraschko-Stolz, koja je sa 37 godina nešto poput velike skakačice.", "Štajerska je s nama od početka i još uvijek svojim visokim sportom slijedi visoke, ili bolje rečeno: široke ciljeve. \"Skijaški bi let bio sljedeća razina\", kaže Iraschko-Stolz, koji je već preletio 200 metara na Kulmu.", "Pionirka u skijaškim skokovima: Daniela Iraschko-Stolz (37) © Slika: APA / BARBARA GINDL No, čak i prvo službeno skijanje kod žena vjerojatno je samo pitanje vremena, jednako brzo kao što se ovaj sport razvija posljednjih godina.", "Svjetski kup postoji od 2011. godine, tri godine kasnije skijaški skokovi za žene imali su olimpijsku premijeru, a u Oberstdorfu je sada prvo natjecanje Svjetskog kupa na velikom brdu.", "\"Bilo bi sjajno kada bi se novčana nagrada mogla prilagoditi muškarcima\", kaže Daniela Iraschko-Stolz prije današnjeg otvorenja u Ramsauu. Janine Flock također uživa u domaćoj prednosti danas na Svjetskom kupu kostura u Iglsu.", "Poput skijaških skokova, i sport kostura već je dugo muško područje, ali sada postoji ravnopravnost u ledenom kanalu. Od olimpijske premijere u Salt Lake Cityju 2002, sport je na putu ka uspjehu.", "Nova igračka: Katrin Beierl vozi monobob na Olimpijskim igrama. © Slika:", "APA / EXPA / JOHANN GRODER Solo u bobu Na Zimskim igrama u SAD-u žene su prvi put smjele sjesti za volan boba. 20 godina nakon prvog olimpijskog putovanja, piloti dobivaju još jednu priliku za medalju:", "Na Igrama 2022. u Pekingu vozači će ne samo upravljati sanjkama s dva čovjeka već i monobobom kroz ledeni kanal. : Čak i malo ranije od boba, bio je to ženski hokej na ledu.", "Prvo Svjetsko prvenstvo održano je davne 1990. godine, a hokejaši su na Olimpijskim igrama od 1998. godine. Bivši biatlonci: Darja Domratschawa i Ole Einar Bjørndalen par su godinama.", "© Slika: APA / AFP / dpa / FRISO GENTSCH U biatlonu su žene već stajale s oružjem u 1980-ima. Biatlonci su još bili među sobom na svom prvom Svjetskom kupu 1984. godine.", "Žene i muškarci natječu se na istom mjestu natjecanja od 1989. godine - to također objašnjava brojne parove na biatlonskoj sceni. Jednakost nikada nije bila veliki problem u alpskom skijanju.", "Lindsey Vonn, koja bi se voljela natjecati sa svojim muškim kolegama u muškom spustu, izazvala je najviše rasprava. FIS joj je dao početnu zabranu." ]
}