{
  "id" : "ldtAX5MX",
  "url" : "https://kurier.at/wissen/gesundheit/fuer-eine-moment-vergessen-duerften-dass-ihr-kind-diabetes-hat/401195351",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:36:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954463/46-77884023.jpg",
  "imageCopyright" : "AMR Image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Für eine Moment vergessen dürften, dass ihr Kind Diabetes hat\"",
  "articleTitleTranslated" : "\"Mogli biste na trenutak zaboraviti da vaše dijete ima dijabetes\"",
  "articleContent" : [ "In einer von der europäischen Union gesponserten Studie wird bis Ende des Monats die Tauglichkeit dieser Methode für Kleinkinder untersucht. 71 Kinder unter acht Jahren nahmen seit Herbst 2019 an der Studie teil, an der abgesehen von der Medizinischen Universität Innsbruck auch Studienzentren in Wien, Graz, Cambridge, Leeds, Luxemburg und Leipzig beteiligt waren.  ", "Die Untersuchungen dieser „besonders vulnerablen“ Gruppe würden zeigen, welchen Einfluss mit künstlicher Intelligenz gestützte Therapien auf „die Lebensqualität und Entwicklung von Kleinkindern“ trotz ihrer Diabeteserkrankung habe, erläuterte Hofer.", "Zuvor habe man eine Pilotstudie durchgeführt, an der 20 Kleinkinder teilgenommen hätten. Die Studie wurde 2019 abgeschlossen, direkt im Anschluss hätte man mit der Rekrutierung der Teilnehmer für die Hauptstudie begonnen.", "Damals habe sich gezeigt, dass das System „sehr sicher anwendbar ist - sowohl nachts- als auch tagsüber“.", "Es sei „unglaublich beeindruckend“ wie „ruhig und stabil die nächtlichen Glukosespiegel verlaufen“, betonte Hofer, „nicht mehr der Arzt, sondern der Algorithmus bestimmt die Feindosierung der Insulinzufuhr.", "Artifizielle Intelligenz ist uns in mancherlei Hinsicht einfach voraus“. Enorme Erleichterung „Der Mensch ist aber immer noch Chef“, fügte die Medizinerin hinzu, man gebe nicht die ganze Kontrolle ab.", "Technik könne in diesem Fall aber beim Finetuning helfen, auch Korrekturmaßnahmen durch die Eltern würden „weitestgehend entfallen“. Die Eltern hätten nach der Pilotphase von enormen Erleichterungen berichtet.", "Die Schlafqualität habe sich enorm verbessert.", "„Eine Mutter hat uns berichtet, dass es plötzlich auch Momente gegeben hat, in denen sie vergessen durfte, dass ihr Kind Diabetes hat“, erzählte Hofer, das sei ein „bewegender Moment“ gewesen. 90 Prozent der an der Pilotstudie beteiligten Eltern würden das „Closed-Loop“ System weiterempfehlen, drei Viertel aller Teilnehmer aus Innsbruck möchte das System weiterhin und langfristig verwenden.  ", "Dass das System alltagstauglich ist, habe sich also bereits gezeigt, ab März würden die Daten statistisch aufgearbeitet. „Ich bin mir sicher, die Daten werden überzeugen“, meinte Hofer, nun gehe es darum, „messbare Verbesserungen“ vorzuweisen.", "Das Closed-Loop System ist kommerziell noch nicht erhältlich, aber bereits CE-zertifiziert. Hofer hoffte, dass es innerhalb der nächsten ein bis drei Jahren den „Sprung in die Alltagsbehandlung“ findet.", "Wichtig sei, dass es hier zu einem „Umdenken bei den Krankenkassen und Versicherungen“ komme, konstatierte die Medizinerin. „Diese Kosten müssen refundiert werden“. Medizinische Apps werden künftig eine immer wichtigere Rolle spielen." ],
  "articleContentTranslated" : [ "U studiji koju sponzorira Europska unija, prikladnost ove metode za malu djecu ispitat će se do kraja mjeseca. 71 dijete mlađe od osam godina sudjelovalo je u istraživanju od jeseni 2019. u kojem su, osim Medicinskog sveučilišta u Innsbrucku, bili uključeni i studijski centri u Beču, Grazu, Cambridgeu, Leedsu, Luksemburgu i Leipzigu.", "Istrage ove \"posebno ranjive\" skupine pokazale bi kakav utjecaj imaju terapije temeljene na umjetnoj inteligenciji na \"kvalitetu života i razvoj male djece\" unatoč dijabetesu, objasnio je Hofer.", "Prethodno je provedeno pilot istraživanje u kojem je sudjelovalo 20 male djece. Studija je završena 2019. godine, a zapošljavanje sudionika za glavnu studiju započelo bi odmah nakon toga.", "Tada se pokazalo da se sustav \"može koristiti vrlo sigurno - i noću i danju\".", "\"Nevjerojatno je impresivno\" koliko su \"mirne i stabilne noćne razine glukoze\", naglasio je Hofer, \"više nije liječnik, već algoritam koji određuje finu dozu opskrbe inzulinom.", "Umjetna inteligencija je na neki način jednostavno ispred nas ”. Ogromno olakšanje \"Ali osoba je i dalje šef\", dodao je liječnik, dodajući da se ne odriče potpune kontrole.", "U ovom slučaju, međutim, tehnologija bi mogla pomoći u preciznom podešavanju, a roditeljske bi korektivne mjere \"uglavnom izostale\". Roditelji su prijavili ogromno olakšanje nakon pilot faze.", "Kvaliteta sna se izuzetno poboljšala.", "\"Majka nam je rekla da je iznenada bilo trenutaka kada je smjela zaboraviti da njezino dijete ima dijabetes\", rekla je Hofer dodajući da je to bio \"dirljiv trenutak\". 90 posto roditelja uključenih u pilot istraživanje preporučilo bi sustav \"zatvorene petlje\", tri četvrtine svih sudionika iz Innsbrucka željelo bi nastaviti koristiti sustav dugoročno.", "Već je pokazano da je sustav pogodan za svakodnevnu upotrebu, podaci će se statistički obrađivati od ožujka nadalje. \"Siguran sam da će podaci biti uvjerljivi\", rekao je Hofer, sada je stvar u pokazivanju \"mjerljivih poboljšanja\".", "Zatvoreni sustav još nije komercijalno dostupan, ali već ima CE certifikat. Hofer se nadao da će to \"napraviti skok u svakodnevnom liječenju\" u narednih godinu do tri.", "Važno je da postoji \"preispitivanje zdravstvenih i osiguravajućih društava\", rekao je liječnik. \"Ovi troškovi moraju biti vraćeni\". Medicinske aplikacije igrat će sve važniju ulogu u budućnosti." ]
}