{
  "id" : "ldtcS1WM",
  "url" : "https://www.diepresse.com/5954679/Alice-Robinson-setzt-den-Schlusspunkt?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T11:33:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/7/7/5954679/2C27244D-2595-49CC-A752-54B2D4DFBFEF_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alice Robinson setzt den Schlusspunkt",
  "articleTitleTranslated" : "Zaključuje Alice Robinson",
  "articleContent" : [ "Die junge Neuseeländerin gewinnt den abschließenden Riesentorlauf beim Saisonfinale. Alice Robinson hat das letzte Rennen der alpinen Ski-Damen in der Saison 2020/21 gewonnen.", "Die Neuseeländerin setzte sich am Sonntag bei ihrem dritten Weltcuperfolg 0,28 Sekunden vor der zur Halbzeit des Riesentorlaufs in Lenzerheide führenden US-Amerikanerin Mikaela Shiffrin und 0,48 vor der Slowenin Meta Hrovat durch.", "Die Vorarlbergerin Katharina Liensberger landete auf Rang sechs (+1,37). Slalom-Kugelgewinnerin Liensberger beendete die Riesentorlaufwertung an der zehnten Stelle, im Gesamtweltcup landete sie hinter Petra Vlhova (SVK), Lara Gut-Behrami (SUI), Michelle Gisin (SUI) und Shiffrin auf dem fünften Platz.", "Als Gewinnerin der Riesentorlaufwertung war die Italienerin Marta Bassino bereits festgestanden. \"Ich merke, dass ich jetzt körperlich am Ende bin. Ich habe alles gegeben heute, mehr war nicht drinnen.", "Abe ich habe stark abgeschlossen, ich bin sehr happy\", sagte Liensberger im ORF-TV-Interview. Sie werde nun mal gut ausruhen, freue sich dann auf alles Anstehende und die neue Saison. \"Ich habe große Ziele.\"", "Ramona Siebenhofer, die als zweite ÖSV-Fahrerin beim Finale mit dabei war, punktete als 15.  \"Es ist heuer gut gelaufen, aber wenn es so schwierig ist wie heute, wartet noch viel Arbeit auf mich\", meinte sie Steirerin.", "Die ebenfalls für das Finale qualifizierten Stephanie Brunner, Katharina Truppe und Ricarda Haaser konnten verletzungsbedingt nicht antreten.", "Weltmeisterin Gut-Behrami schied im ersten Durchgang aus, die Schweizerin schwang nach drei Toren ab und sagte später, dass sie müde gewesen sei und die Situation falsch eingeschätzt habe.", "Nach den Absagen der Speedrennen diese Woche hatte sie im Gesamtweltcup keine realistische Chance mehr, den Rückstand auf Vlhova aufzuholen." ],
  "articleContentTranslated" : [ "Mladi Novozelanđanin pobjednik je posljednjeg veleslaloma u završnici sezone. Alice Robinson pobijedila je na posljednjoj ženskoj alpskoj skijaškoj utrci u sezoni 2020/21.", "Novozelanđanka je prevladala u nedjelju u svojoj trećoj pobjedi u Svjetskom kupu 0,28 sekunde ispred poluvremena veleslaloma u Lenzerheideu, Mikaele Shiffrin iz SAD-a i 0,48 sekundi ispred Mete Hrovat iz Slovenije.", "Katharina Liensberger iz Vorarlberga dospjela je na šesto mjesto (+1,37). Pobjednica slalomske lopte Liensberger završila je veleslalom na desetom mjestu, u ukupnom Svjetskom kupu sletila je na peto mjesto iza Petre Vlhove (SVK), Lare Gut-Behrami (SUI), Michelle Gisin (SUI) i Shiffrin.", "Talijanka Marta Bassino već je izabrana za pobjednicu veleslaloma. \"Primjećujem da sam sada fizički na kraju. Danas sam sve dao, nisam mogao više ništa učiniti.", "Abe, dobro sam završio, vrlo sam sretan \", rekao je Liensberger u intervjuu za ORF TV. Sada će se dobro odmoriti, a zatim se raduje svemu što slijedi i novoj sezoni.", "Ramona Siebenhofer, koja je bila druga vozačica ÖSV-a koja je sudjelovala u finalu, postigla je 15. \"Ove je godine prošlo dobro, ali kad je teško kao danas, čeka me još puno posla\", rekla je štajerski.", "Stephanie Brunner, Katharina Truppe i Ricarda Haaser, koje su se također plasirale u finale, nisu se mogle natjecati zbog ozljeda.", "Svjetska prvakinja Gut-Behrami ispala je u prvom kolu, Švicarka se odbacila nakon tri pogotka, a kasnije je rekla da je umorna i da je pogrešno procijenila situaciju.", "Nakon otkazivanja brzih utrka ovog tjedna, nije imala realne šanse da sustigne Vlhovu u ukupnom Svjetskom kupu." ]
}