{
  "id" : "lDUCuZPZ",
  "url" : "https://kurier.at/wissen/gesundheit/us-behoerde-stellt-daten-der-neuen-astrazeneca-studie-in-frage/401328576",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:35:06Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/5918769/46-176410571.jpg",
  "imageCopyright" : "APA/dpa/Nicolas Armer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Behörde stellt Daten der neuen AstraZeneca-Studie in Frage",
  "articleTitleTranslated" : "Američka agencija dovodi u pitanje podatke iz nove studije AstraZeneca",
  "articleContent" : [ "US-Behörden äußern Bedenken an den am Montag präsentierten Studiendaten zum Impfstoff von AstraZeneca und der Universität Oxford.", "Das vom US-Seuchenexperten Anthony Fauci geführte Nationale Institut für Allergien und Infektionskrankheiten (NIAID) erklärte, die Zusammenfassung der Wirksamkeitsangaben sei womöglich nicht vollständig.", "Darauf habe die Expertengruppe DSMB (Data Safety Monitoring Board) hingewiesen. Das meldete auch die New York Times. In der Studie wurde eine fast vollständige Wirksamkeit gegen schwere Verläufe festgestellt.", "Das Unternehmen müsse nun mit dem Gremium zusammenarbeiten und die Daten überprüfen. Es müsse sichergestellt werden, so schnell wie möglich den präzisesten und aktuellsten Datensatz zur Wirksamkeit zu erhalten.", "Von AstraZeneca war zunächst keine Stellungnahme zu erhalten. Den am Montag vorgelegten Studienergebnissen zufolge weist der Impfstoff eine höhere Wirksamkeit auf als bisher ermittelt und führt nicht zu einem höheren Thrombose-Risiko." ],
  "articleContentTranslated" : [ "Američke vlasti izražavaju zabrinutost zbog podataka studije cjepiva koje su u ponedjeljak predstavili AstraZeneca i Sveučilište Oxford.", "Nacionalni institut za alergije i zarazne bolesti (NIAID), pod vodstvom američkog stručnjaka za bolesti Anthonyja Faucija, rekao je da sažetak podataka o djelotvornosti možda nije potpun.", "Na to je ukazala stručna skupina DSMB (Nadzor za sigurnost podataka). O tome je izvijestio i New York Times. Studija je otkrila gotovo potpunu učinkovitost protiv teške bolesti.", "Tvrtka sada mora surađivati s povjerenstvom i pregledati podatke. Mora se osigurati što precizniji i najnoviji skup podataka o učinkovitosti što je brže moguće.", "AstraZeneca u početku nije dobila komentare. Prema rezultatima studije predstavljenim u ponedjeljak, cjepivo je učinkovitije od prethodno utvrđenog i ne dovodi do većeg rizika od tromboze." ]
}