{
  "id" : "lDwfjo9G",
  "url" : "https://kurier.at/kultur/franz-west-nun-erbt-die-schwester-zugunsten-der-stiftung/401172451",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T11:57:32Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4904530/46-112323830.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Franz West: Nun erbt die Schwester - zugunsten der Stiftung",
  "articleTitleTranslated" : "Franz West: Sada sestra nasljeđuje - u korist zaklade",
  "articleContent" : [ "Der Streit geht ins neunte Jahr, und er hat eine überraschende Wendung genommen:", "Mit einer am Mittwoch zugestellten Entscheidung hat der Oberste Gerichtshof (OGH) den Erbrechtsstreit um das Erbe des Wiener Künstlers Franz West (1947-2012) beendet und das gesamte Nachlassvermögen Wests Schwester zugesprochen.  :", "Diese werde den künstlerischen Nachlass und seine private Kunstsammlung der vom Künstler gegründeten Franz West Privatstiftung übertragen, gab der Medienbeauftragte Alfred Autischer am Freitag via Aussendung bekannt.", "Die Entstehungsgeschichte dieses Urteils ist lang und verworren. Sie beginnt damit, dass West kurz vor seinem Tod die Gründungsurkunde einer Stiftung unterzeichnete - und seine zwei jungen Kinder damit quasi enterbte.", "Die Kinder wurden nach dem Tod von Wests Frau Tamuna Sirbiladze 2016 zu Vollwaisen, der Adoptivvater prozessierte im Namen der \"Verlassenschaft\" weiter gegen die Stiftung und gewann in mehreren Teilbereichen - so sei die Übertragung der Kunstwerke an die Stiftung nicht rechtskonform gewesen, hieß es in einem Urteil, das 2018 auch vom OGH bestätigt wurde.  ", "Schwester vs. Kinder Nachdem diese Front geschlossen war, blieb allerdings die Frage offen, ob die Kinder Wests tatsächlich die vorrangig Erbberechtigten waren bzw. sind. Hier kam Wests Schwester ins Spiel.", "Sie meldete selbst Ansprüche auf das Erbe an, das Gericht bestellte einen \"Kurator\" für die Verlassenschaft (und entzog damit dem Adoptivvater der Kinder die Verfügungsgewalt).", "Der OGH hatte nun zu \"überprüfen, ob mit der Übertragung der Kunstwerke in die Franz West Privatstiftung der Wille des Erblassers nicht respektiert und damit gegen das Testament Franz Wests verstoßen wurde, wodurch der Schwester als Erbin das gesamte Nachlassvermögen zustehe\", heißt es in einer Aussendung Autischers.  ", "Dieses Verfahren wurde nun vom OGH entschieden. „Mein Onkel hat die Stiftung gegründet, um sein Werk auch nach seinem Ableben einer breiten internationalen Öffentlichkeit zugänglich zu machen.", "Mit der Entscheidung des OGH und dank meiner Mutter können wir seinem Willen und Wollen demnächst auch wieder voll und ganz nachkommen.", "Der gesamte Stiftungsvorstand ist glücklich darüber, dass er sich endlich auf seine eigentliche Aufgabe konzentrieren kann“, wird Roland Grassberger, Neffe von Franz West und Vorstand der Stiftung, in der Aussendung zitiert.", "Momentan lagere Wests Nachlass in einem Wiener Depot - der Ausstellungsbetrieb und der Markt war aufgrund der rechtlichen Unsicherheiten zuletzt etwas ins Stocken geraten.", "\"Der Stiftungsvorstand ist entschlossen, die Kunstwerke der internationalen Öffentlichkeit durch Ausstellungen, Leihgaben, Kataloge, wissenschaftliche Arbeiten und ein vollständiges Werkverzeichnis möglichst rasch wieder zugänglich zu machen“, hieß es in der Stellungnahme.", "„Es handelt sich um die größte Sammlung von Werken von Franz West weltweit, die einen vollständigen Überblick über das gesamte Schaffen von Franz West gibt. Sie enthält sowohl Wests dreidimensionales Werk (Skulptur und Rauminstallationen) als auch viele seiner Arbeiten auf Papier . “" ],
  "articleContentTranslated" : [ "Spor ulazi u devetu godinu i uzeo je iznenađujući zaokret:", "Odlukom dostavljenom u srijedu, Vrhovni sud (OGH) okončao je nasljednički spor zbog nasljedstva bečkog umjetnika Franza Westa (1947.-2012.) I cijelo imanje dodijelio Westinoj sestri. :", "Službenik za medije Alfred Autischer najavio je u petak putem prijenosa da će umjetničko imanje i njegova privatna umjetnička zbirka biti prebačeni u privatnu zakladu Franz West koju je umjetnik osnovao.", "Postanak ove presude dugačak je i zbunjen. Započinje time što je West neposredno prije njegove smrti potpisao povelju o zakladi - i time praktički razbaštinio svoje dvoje male djece.", "Djeca su postala siročad nakon smrti Westove supruge Tamune Sirbiladze 2016. godine, usvojitelj je nastavio voditi parnicu oko zaklade u ime \"nasljedstva\" i pobijedio na nekoliko područja - prijenos umjetničkih djela u zakladu nije bio zakonski popustljiv, pisalo je sud koji je potvrdio Vrhovni sud 2018. godine.", "Sestra protiv djece Nakon što je ovaj front zatvoren, međutim, ostalo je otvoreno pitanje jesu li djeca Zapada bila ili su zapravo primarni korisnici. Ovdje je ušla Westina sestra.", "Upisala je vlastite zahtjeve za nasljedstvo, sud je imenovao \"kustosa\" za ostavinu (čime je usvojitelju uskratio pravo djece na raspolaganje).", "Vrhovni je sud sada morao \"provjeriti je li prijenos umjetničkih djela u Franz West Privatstiftung nije poštivao ostaviteljevu volju i time kršio volju Franza Westa, pri čemu sestra ima pravo na cijelu ostavinu kao nasljednicu\", kaže u jednom Slanje autischers.", "O ovom je postupku sada odlučio Vrhovni sud. “Moj je ujak osnovao zakladu kako bi njegovo djelo bilo dostupno široj međunarodnoj javnosti čak i nakon njegove smrti.", "Odlukom Vrhovnog suda i zahvaljujući mojoj majci, uskoro ćemo moći u potpunosti udovoljiti njegovoj volji i opet.", "Cijeli odbor zaklade sretan je što se napokon mogu koncentrirati na svoj stvarni zadatak ”, citira se u emisiji Roland Grassberger, nećak Franza Westa i član uprave zaklade.", "Zapadno imanje trenutno se nalazi u bečkom skladištu - izložbeni su poslovi i tržište je nedavno zastalo zbog pravne nesigurnosti.", "\"Upravni odbor zaklade odlučan je u namjeri da umjetnička djela što brže učini dostupnim međunarodnoj javnosti putem izložbi, zajmova, kataloga, akademskih radova i cjelovitog kataloga djela\", navodi se u priopćenju.", "„To je najveća zbirka djela Franza Westa na svijetu koja daje cjelovit pregled cjelokupnog opusa Franza Westa. Sadrži i Westova trodimenzionalna djela (skulpture i instalacije soba) i mnoga njegova djela na papiru. \"" ]
}