{
  "articleContent" : [ "Als erster Patientin Europas wurde im Mai 2020 einer 44-jährigen Patientin nach einem schweren Verlauf von Covid-19 von einem Team um den Thoraxchirurgen Konrad Hötzenecker an der Universitätsklinik für Chirurgie von MedUni Wien und AKH Wien Lungen transplantiert.", "Mittlerweile ist das Wiener Lungentransplantationsprogramm führend an einem internationalen Konsortium mit Experten aus den USA, Europa und Asien beteiligt - aufbauend auf der Expertise aus Wien wurden weltweit bereits circa 40 Transplantationen bei Covid-19-Patienten durchgeführt.", "Nun hat das Konsortium in einer Studie im Fachjournal The Lancet Respiratory Medicine erstmals generelle Selektionskriterien für eine Lungentransplantation bei Covid-19 vorgestellt.", "„Wir haben die weltweit ersten Erfahrungen mit Lungentransplantationen bei Covid-19-PatientInnen zusammen aufgearbeitet.", "Klar ist, dass ein dermaßen komplexer Eingriff nur für PatientInnen in Frage kommt, die aufgrund ihres Alters und eines allgemein günstigen Gesundheitszustandes gute Chancen auf eine Genesung mit neuer Lunge haben“, erklärt Hötzenecker, Leiter des Lungentransplantationsprogramms von MedUni Wien und AKH Wien, das mit rund 100 Lungentransplantationen pro Jahr gemeinsam mit jenen in Toronto, Cleveland und Hannover zu den größten der Welt gehört.  ", "Als Kriterien für eine mögliche Transplantation wurden folgende Faktoren festgelegt:", "Ausschöpfung aller konservativen Therapieoptionen, keine Erholung der durch Covid-19 geschädigten Lunge trotz mindestens vierwöchiger Beatmung/ECMO-Therapie, Nachweis des fortgeschrittenen und irreversiblen Lungenschadens in mehreren aufeinanderfolgenden CT-Untersuchungen, Alter unter 65 Jahren und keine relevanten Begleiterkrankungen.  :", "Weiters müssen KandidatInnen für eine Lungentransplantation in einem guten körperlichen Zustand sein oder eine reelle Chance auf eine volle körperliche Rehabilitation nach der Transplantation haben.", "„Diese Leitlinien lassen sich weltweit umsetzen, um besser selektieren zu können, welche Patientin bzw. welcher Patient tatsächlich für eine Lungentransplantation nach einer Covid-19-Erkrankung in Frage kommt“", "Zwölf durchgeführte Lungentransplantationen an der MedUni Wien und AKH Wien zeigten, dass selbst für Patienten mit schwersten Verläufen durch eine Lungentransplantation ein Überleben möglich ist.  “", "Die erste Patientin erlitt im März 2020 infolge der Covid-19-Infektion ein totales Versagen der Lunge, weshalb eine künstliche Beatmung nicht mehr möglich war. Sie konnte nur mehr durch die Kreislaufpumpe am Leben gehalten werden.", "Zum Zeitpunkt der Transplantation waren im PCR-Test noch Viruspartikel nachweisbar, die aber als nicht infektiös eingestuft wurden. Den Thoraxchirurgen und dem OP-Team von MedUni Wien und AKH Wien gelang es jedoch, die zerstörte Lunge der Patientin durch eine neue Spenderlunge zu ersetzen." ],
  "articleContentTranslated" : [ "U svibnju 2020. godine, 44-godišnji pacijent nakon teškog tečaja Covid-19 bio je prvi pacijent u Europi kojem je tim pod vodstvom torakalnog kirurga Konrada Hötzeneckera transplantirao pluća na Sveučilišnoj klinici za kirurgiju MedUni Beč i Opća bolnica u Beču.", "Bečki program transplantacije pluća sada je vodeći sudionik međunarodnog konzorcija sa stručnjacima iz SAD-a, Europe i Azije - na temelju stručnosti iz Beča, već je obavljeno oko 40 transplantacija pacijentima Covid 19 širom svijeta.", "Sad je konzorcij prvi put predstavio opće kriterije odabira za transplantaciju pluća u Covid-19 u studiji u časopisu The Lancet Respiratory Medicine.", "„Zajedno smo radili na prvim svjetskim iskustvima s transplantacijom pluća kod pacijenata Covid 19.", "Jasno je da je takav složeni postupak prikladan samo za pacijente koji imaju dobru šansu za oporavak s novim plućima zbog svoje dobi i općenito povoljnog zdravstvenog stanja “, objašnjava Hötzenecker, voditeljica programa za transplantaciju pluća u MedUni Beč i Beč Opća bolnica oko 100 plućne transplantacija godišnje, zajedno s onima u Torontu, Clevelandu i Hannover su među najvećima u svijetu.", "Sljedeći čimbenici definirani su kao kriteriji za moguću transplantaciju:", "Sve su mogućnosti konzervativne terapije iscrpljene, pluća oštećena Covid-19 nisu se oporavila usprkos najmanje četiri tjedna ventilacije / ECMO terapije, dokazima uznapredovalog i nepovratnog oštećenja pluća u nekoliko uzastopnih CT pregleda, starosti ispod 65 godina i nije bilo relevantnih popratnih bolesti. :", "Nadalje, kandidati za transplantaciju pluća moraju biti u dobroj fizičkoj kondiciji ili imati dobre šanse za potpunu fizičku rehabilitaciju nakon transplantacije.", "\"Ove se smjernice mogu primijeniti u cijelom svijetu kako bi se moglo bolje odabrati koji pacijent zapravo ispunjava uvjete za transplantaciju pluća nakon bolesti Covid-19\"", "Dvanaest transplantacija pluća izvedenih u bečkoj MedUni i Općoj bolnici u Beču pokazalo je da je preživljenje moguće čak i kod pacijenata s najtežim tečajevima nakon transplantacije pluća. \"", "Prvi pacijent pretrpio je totalno zatajenje pluća kao posljedicu infekcije Covid 19, zbog čega umjetna ventilacija više nije bila moguća. Na životu bi je mogla održavati samo cirkulacijska pumpa.", "U vrijeme transplantacije čestice virusa još su se uvijek mogle otkriti u PCR testu, ali su klasificirane kao neinfektivne. Međutim, torakalni kirurzi i kirurški tim iz Beča MedUni i Opće bolnice u Beču uspjeli su nadomjestiti uništena pluća pacijenta novim donatorskim plućima." ],
  "articleId" : "lE182iuS",
  "articleTitle" : "40 Lungentransplantationen bei Covid-19-Patienten durchgeführt",
  "articleTitleTranslated" : "U bolesnika s Covid-19 izvedeno je 40 transplantacija pluća",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "lE182iuS",
  "imageCopyright" : "Getty Images/iStockphoto/Chinnapong/iStockphoto",
  "imageUrl" : "https://image.kurier.at/images/original/4949641/46-175868706.jpg",
  "publishedOn" : "2021-04-02T07:35:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wissen/gesundheit/40-lungentransplantationen-bei-covid-19-patienten-durchgefuehrt/401339361"
}