{
  "id" : "LE7oikOm",
  "url" : "https://kurier.at/kultur/medien/scheiss-auf-die-quote-mit-pflegenotstand-sieben-stunden-tv-geschichte-mit-joko-klaas-und/401338650",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T11:50:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5947485/jokoklaas.jpg",
  "imageCopyright" : "Screenshot: prosieben.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Sch*** auf die Quote\": Sieben Stunden TV-Geschichte mit Pflegedoku",
  "articleTitleTranslated" : "\"Sh *** na kvoti\": Sedam sati TV povijesti s dokumentacijom o njezi",
  "articleContent" : [ " *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Mit sieben Stunden Bewegtbild kann man hierzulande Regierungen stürzen. Man kann auch so lange zuschauen, wie schwitzende Sportler durch Frankreich radeln.", "Die gesamte Staffel von „Tiger King“ im Bingewatching ginge sich auch noch aus. Sieben Stunden wären auch ungefähr ein Arbeitstag in einem Pflegeberuf, wenngleich die tatsächliche Arbeitszeit wesentlich höher ist.", "Von 200 bis 300 angelaufenen Überstunden berichtet ein Pfleger am Mittwochabend auf ProSieben. Er ist einer von zahlreichen Frauen und Männern aus Krankenhäusern und Altenheimen, die zur besten Sendezeit zu Wort kamen, um auf den Pflegenotstand in Deutschland hinzuweisen.", "Sieben Fernsehstunden lang. \"Was da gerade bei ProSieben passiert, dürfte ein Stück deutsche TV-Geschichte sein\", twitterte der Kultursender Arte.", "Der Stern: „Das ist ein Abend, der in die TV-Geschichte eingehen wird.“ Die sozialen Medien gingen plötzlich über mit einem Thema, das viele als sperrig erachten. Das ist #nichtselbstverständlich. Was ist passiert?", "Joko Winterscheidt und Klaas Heufer-Umlauf haben in ihrer Show \"Joko & Klaas gegen ProSieben\" wieder einmal frei gestaltbare Sendezeit gewonnen.", "Diese füllen die beiden unterhaltsamen Kreativköpfe - hierzulande oberflächlich vielleicht unter „Fernsehkasperl“ eingeordnet - dann mit gesellschaftlich höchst relevanten Inhalten.", "Aber diesmal wurde „Joko & Klaas live“, das wie gewohnt wie ein schlecht gemachtes Neunziger-Homevideo beginnt, ohne jede Vorankündigung bis in die Morgenstunden gesendet.", "Das heißt, der Sender wusste diesmal ausnahmsweise schon, welches Thema geplant ist, musste aber erst von der Wahnsinnsidee, einen Abend lang ohne Unterhaltungsfernsehen und ohne eine Werbesekunde zu senden, überzeugt werden.", "\"Sowas stellt nämlich in so'nem Sender ein bisschen was auf den Kopf und widerspricht genau genommen jeder Regel des Fernsehens\", leitete Klaas die Sondersendung ein. Das Fehlen der Werbeunterbrechungen wurde übrigens von der Versicherung CosmosDirekt und der Deutschen Telekom kompensiert.", "Joko sagte zu Beginn: \"Ein Thema, das uns alle betrifft, mitten aus dem Leben, und dennoch zu oft ganz am Rand der allgemeinen Wahrnehmung.", "Viele Themen im Leben bekommen erst dann den Stellenwert, den sie verdient haben, wenn man die Gelegenheit bekommt, sich in ein Leben hineinzuversetzen, das nicht zwangsläufig das eigene ist.\" Dies wurde diesfalls mit einer kleinen Körperkamera bewerkstelligt.", "Die Zuseher konnten eine ganze Schicht der stark geforderten, aber stets freundlichen Gesundheits- und Krankenpflegerin Meike Ista im Knochenmark- und Transplantationszentrum der Uniklinik Münster verfolgen.", "„Es macht mich traurig, alle Lasten tragen zu müssen. Jedem einzelnen gerecht zu werden. Wie ein Schutzschild vor allem zu stehen und alles abzubekommen. Wir sind einfach 'selbstverständlich'.", "Aber das sind wir nicht.“ Diese mit „anonym“ gekennzeichneten Sätze leiten in den Film ein, die Musik erinnert an einen Sonntagabend-Thriller. Man sieht, wie Pflegerin Meike Ista ihren Wagen in einer Garage parkt und am 18.  März 2021 um 5:56 Uhr die Münsteraner Klinik betritt.", "Es ist noch dunkel. Sie desinfiziert ihre Hände und legt die Arbeitskleidung an. Seit siebeneinhalb Jahren arbeitet sie an der Klinik. Letztendlich handle es sich bei den zu pflegenden Menschen um „todkranke Patienten mit Leukämien“, sagt sie.", "„Man ist einfach ganz nah dran, man bekommt ganz viel zurück, ganz viel Dank“, sagt sie, „manchmal sind das so Kleinigkeiten wie ein Lächeln, was halt irgendwie das Ganze so toll macht.“ Aus der Gesellschaft komme aber nicht annähernd so viel zurück, auch nicht aus der Politik.", "Diesen Eindruck vermittelt nicht nur Ista, sondern auch jene Berufskolleginnen und –kollegen, die mit ihren Statements zwischendurch zu Wort kommen.", "„Für mich ist das der schönste Beruf der Welt“, sagt Franziska Böhler, eine Krankenpflegerin, die auf einer anästhesiologischen Intensivstation arbeitet. Sie beobachte aber, wie Kolleginnen und Kollegen „reihenweise flüchten“.", "Sie selbst wolle sich \"einfach weigern, aufzugeben.\" Krankenpfleger Dominik Stark sagt, er habe gelesen, dass in der Coronakrise 9.000 Pflegekräfte ihre Stelle gekündigt haben, „das ist natürlich eine gravierende Zahl und erschreckend“.", "Wenn sich dies fortsetze, „dann gibt es auch immer weniger Intensivplätze, die wir nutzen können“, sagt Pfleger Alexander Jorde.", "Altenpflegerin Flora Reiling erlebt zum Teil, „dass wir wirklich für 35 Bewohner morgens im Frühdienst nur zu zweit arbeiten.“ Man bekomme immer wieder zu hören: „Ihr könnt ja die Patienten nicht im Stich lassen“, berichtet Jorde.", "„Wir lassen die Patienten nicht im Stich, die Gesellschaft, die Politik und die Krankenhäuser machen das seit Jahrzehnten. Und irgendwann können wir auch nicht mehr.“ Die Würde des Menschen ende nicht bei den Patienten.", "„sondern die geht auch beim Personal weiter.“ Krankenpfleger Dustin Struwe ist „wütend, dass es eine Pandemie braucht, um auf Missstände in der Pflege aufmerksam zu machen.“ Meike Ista behält derweil ihre Freundlichkeit bei, betritt ein Krankenzimmer.", "„Es war wohl nicht so eine Supernacht, oder? “ fragt sie eine Patientin verständnisvoll. Wenigstens hat eine geänderte Bettposition bei der Patientin für eine „Druckentlastung im Bauch“ gesorgt. Druckentlastung, das können auch die Pflegerinnen und Pfleger dringend gebrauchen.", "Das haben Joko, Klaas und ihr Team gezeigt. Mehr als sieben Stunden lang. „Das funktioniert aber auch nur, wenn jemand bereit ist, seine Welt zu öffnen und mit Geduld und Beharrlichkeit vielleicht auch schon zum wiederholten Mal zu sagen, was es braucht, damit sich was zum Guten ändert.", "Das ist #NichtSelbstverständlich​“, sagen sie. \"Wisst ihr was? Scheiß auf die Quote, wir machen das jetzt einfach\", habe man bei ProSieben gesagt, berichtet Joko am Beginn. ", "Mit 16 Prozent Marktanteil war der Sender am Mittwoch aber sogar der erfolgreichste in der jungen Zielgruppe (14 – 39 Jährige), wie der Sender mitteilte. Im Netz zeigt ProSieben die ersten 33 Minuten des beeindruckenden Fernsehabends.", "Für einen historischen Streamingmoment fehlt noch das vollständige siebenstündige Video. Aber das kennen wir ja, hierzulande." ],
  "articleContentTranslated" : [ "* Izjava o odricanju odgovornosti: TV dnevnik je strogo subjektivni sažetak TV večeri. * Sa sedam sati pokretnih slika možete srušiti vlade u ovoj zemlji. Možete gledati dok znojni sportaši bicikliraju Francuskom.", "Čitava sezona \"Kralja tigra\" u promatranju prejedanja također bi bila gotova. Sedam sati također bi bilo otprilike radni dan u sestrinskoj profesiji, iako je stvarno radno vrijeme puno duže.", "U srijedu navečer njegovatelj je prijavio ProSieben s 200 na 300 prekovremenih sati. Jedan je od brojnih žena i muškaraca iz bolnica i domova za starije osobe koji su u svoje vrijeme rekli da skrenu pažnju na nedostatak njege u Njemačkoj.", "Sedam sati televizije. \"Ono što se događa u ProSiebenu vjerojatno će biti dio njemačke TV povijesti\", tweetovao je kulturni medij Arte.", "Zvijezda: „Ovo je večer koja će ući u povijest TV-a.“ Društveni mediji iznenada su prešli na temu koju mnogi smatraju glomaznom. Ovo se # ne podrazumijeva. Što se dogodilo?", "Joko Winterscheidt i Klaas Heufer-Umlauf ponovno su osvojili slobodno podesivo vrijeme u emisiji \"Joko & Klaas gegen ProSieben\".", "Oni ispunjavaju dva zabavna kreativna uma - u ovoj zemlji, površno svrstana pod \"TV punk\" - društveno visoko relevantnim sadržajem.", "Ali ovaj put, \"Joko & Klaas uživo\", koji započinje kao i obično poput loše napravljenog kućnog videa iz devedesetih, emitiran je do ranih jutarnjih sati bez prethodne najave.", "To znači da je emiter već jednom znao koja je tema planirana, ali prvo ga je morala uvjeriti luda ideja da večer provedete bez TV zabave i bez emitiranja reklamne sekunde.", "\"Tako nešto preokrene nešto u takvoj postaji i, strogo govoreći, proturječi svakom televizijskom pravilu\", uveo je Klaas specijalno emitiranje. Inače, nedostatak komercijalnih pauza nadoknadile su osiguravajuća kuća CosmosDirekt i Deutsche Telekom.", "Joko je na početku rekao: \"Tema koja utječe na sve nas, usred života, a opet prečesto na samom rubu opće percepcije.", "Mnoga pitanja u životu dobivaju status kakav zaslužuju tek kad imate priliku ući u život koji nije nužno vaš. \"To je učinjeno kamerom s malim tijelom.", "Gledatelji su mogli pratiti čitavu smjenu izuzetno izazovnog, ali uvijek prijateljskog zdravlja i medicinske sestre Meike Ista u centru za koštanu srž i transplantaciju Sveučilišne bolnice Münster.", "“Žalosno mi je što moram snositi sve terete. Da pravda svakog pojedinca. Stajati iznad svega poput zaštitnog štita i sve skinuti. Jednostavno smo 'podrazumijevani'.", "Ali nismo. ”Ove rečenice označene s„ anonimno ”predstavljaju film, glazba podsjeća na nedjeljni večernji triler. Možete vidjeti kako medicinska sestra Meike Ista parkira svoj automobil u garaži i ulazi u kliniku Münster u 5:56 ujutro, 18. ožujka 2021. godine.", "Još je mrak. Dezinficira ruke i oblači radnu odjeću. Na klinici radi već sedam i pol godina. U konačnici, ljudi o kojima treba skrbiti su \"smrtno bolesni pacijenti s leukemijom\", kaže ona.", "\"Samo ste vrlo bliski, dobivate puno zauzvrat, puno hvala\", kaže ona, \"ponekad su to sitnice poput osmijeha, što na neki način čini cijelu stvar tako sjajnom.\" Ali to ne dolazi u neposrednoj blizini od društva mnogo leđima, pa čak ni od politike.", "Taj dojam prenose ne samo Ista, već i oni profesionalni kolege koji s vremena na vrijeme kažu svoje izjave.", "\"Za mene je ovo najljepši posao na svijetu\", kaže Franziska Böhler, medicinska sestra koja radi u anesteziološkoj jedinici intenzivne njege. Ali promatrate kako kolege \"bježe u redovima\".", "I sami želite \"jednostavno odbiti odustati\". Medicinska sestra Dominik Stark kaže da je pročitao da je 9.000 medicinskih sestara napustilo posao tijekom krize s koronom, \"što je naravno ozbiljan broj i zastrašujuće\".", "Ako se tako nastavi, \"bit će sve manje mjesta za intenzivnu njegu koja možemo koristiti\", kaže medicinska sestra Alexander Jorde.", "Geriatrijska sestra Flora Reiling ponekad doživi \"da doista radimo u parovima samo za 35 štićenika ujutro u ranoj smjeni.\" Stalno čujete: \"Ne možete iznevjeriti pacijente\", izvještava Jorde.", "“Ne iznevjeravamo pacijente, društvo, politika i bolnice to rade već desetljećima. A u određenom trenutku ni mi više ne možemo. “Ljudsko dostojanstvo ne prestaje s pacijentom.", "„Nastavlja se i sa osobljem.“ Medicinska sestra Dustin Struwe „ljuta je što je potrebna pandemija da bi se skrenula pozornost na nedostatke u njezi.“ U međuvremenu, Meike Ista zadržava svoju ljubaznost i ulazi u bolničku sobu.", "“Nije bila tako sjajna noć, zar ne? “Pita pacijenta s razumijevanjem. Barem promijenjeni položaj kreveta pružao je pacijentu \"ublažavanje pritiska u trbuhu\". Ublažavanje pritiska, medicinske sestre to također mogu hitno trebati.", "Joko, Klaas i njihov tim su to pokazali. Više od sedam sati. „Ali to djeluje samo ako je netko spreman otvoriti svoj svijet i, strpljivo i ustrajno, možda više puta reći što je potrebno da se nešto promijeni na bolje.", "To se # ne podrazumijeva \", kažu. \"Znate što? Zajebi kvotu, mi ćemo to sada učiniti\", rekli su u ProSiebenu, izvijestio je Joko na početku.", "S tržišnim udjelom od 16 posto, postaja je u srijedu bila čak i najuspješnija u mladoj ciljnoj skupini (mladi od 14 do 39 godina), kako je postaja najavila. ProSieben prikazuje prve 33 minute impresivne televizijske večeri na mreži.", "Kao povijesni trenutak streaminga, nedostaje puni sedmosatni videozapis. Ali mi to znamo u ovoj zemlji." ]
}