{
  "id" : "LE9gNLu4",
  "url" : "https://kurier.at/sport/fussball/transfer-kracher-perfekt-altach-holt-ex-dortmunder-neven-subotic/401175019",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T15:54:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910590/subotic-3-web.jpg_origin.jpg",
  "imageCopyright" : "SCR Altach",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Transfer-Kracher perfekt: Altach holt Ex-Dortmunder Subotic",
  "articleTitleTranslated" : "Transfer cracker savršen: Altach dovodi bivšeg Dortmunda Subotića",
  "articleContent" : [ "Seine größten Erfolge feierte Subotic mit Dortmund, bei denen er zwischen 2008 und 2018 zwei Meistertitel und Pokalsiege holte. Zudem stand er 2013 mit der Klopp-Elf im Finale der Champions League, das man gegen die Bayern verlor.", "Stütze im Abstiegskampf Zuletzt spielte Subotic unter anderem für AS Saint-Etienne, den 1. FC Köln, Union Berlin und den türkischen Erstligisten Denizlispor. Bei den Altachern erhält der Routinier die Rückennummer 6.", "\"Mit Neven Subotic bekommen wir einen Spieler, der über viele Jahre zu den top Innenverteidigern Europas zählte\", freut sich Sportdirektor Christian Möckel über den Neuzugang, \"Wir sind überzeugt davon, dass er mit seiner Erfahrung und Qualität eine wichtige Stütze im Abstiegskampf sein wird.\"", "Subotic selbst freut sich ebenfalls auf die neue Aufgabe: „Für mich hat Altach vor allem auf menschlicher Ebene auf Anhieb gepasst. Ich habe gute Gespräche mit Christian Möckel und Alex Pastoor geführt, die mich davon überzeugt haben, dass ich hierherkommen möchte.", "Meine Aufgabe ist es Verantwortung zu übernehmen, zu organisieren und meinen Beitrag dazu zu leisten, dass sich insbesondere auch die jungen Spieler weiterentwickeln können.\"" ],
  "articleContentTranslated" : [ "Subotić je svoje najveće uspjehe proslavio s Dortmundom, gdje je između 2008. i 2018. osvojio dva naslova prvaka i osvojene kup. Bio je i u finalu Lige prvaka 2013. s Kloppom, koje su izgubili od Bayerna.", "Podrška u borbi za ispadanje Subotić je nedavno igrao za AS Saint-Etienne, 1. FC Köln, Union Berlin i turski prvoligaš Denizlispor. Za Altachere, veteran je pod brojem 6.", "\"S Nevenom Subotićem dobivamo igrača koji je već dugi niz godina jedan od glavnih središnjih braniča u Europi\", rekao je sportski direktor Christian Möckel, zadovoljan novajlijom. \"Uvjereni smo da će ga njegovo iskustvo i kvaliteta učiniti važnim podršku u ispadanja bitke. \"", "I sam Subotić raduje se novom zadatku: „Za mene je Altach savršeno odgovarao, posebno na ljudskoj razini. Imao sam dobre razgovore s Christianom Möckelom i Alexom Pastoorom, koji su me uvjerili da bih volio doći ovdje.", "Moj posao je preuzeti odgovornost, organizirati se i dati svoj doprinos kako bi se posebno mladi igrači mogli razvijati. \"" ]
}