{
  "id" : "ley6hB5d",
  "url" : "https://steiermark.orf.at/stories/3080287/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-13T09:54:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/81/crops/w=1280/778460_opener_270981_apacoronavirus_sitzung_des_steirischen_landtags_schuetzenhoefer_.jpg?s=0738a66155753798296771b0e78da5aa4711609d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schützenhöfer: Impfpflicht und mehr Maske",
  "articleTitleTranslated" : "Schützenhöfer: obavezno cijepljenje i više maski",
  "articleContent" : [ "Die Bundesregierung hat weitere Maßnahmen zur Eindämmung der Corona-Pandemie bekannt gegeben. Auch im Freien, auf stark frequentierten Plätzen, könne in Zukunft eine Maskenpflicht gelten – mehr dazu in Mehr verpflichtende Tests, öfter Maske (11.12.2020).", "Ob es eine Maskenpflicht im Freien geben soll, und wenn ja an welchen Orten, können die Bundesländern je nach Infektionsgeschehen selbst entscheiden.", "Es müsse alles getan werden um die Zahl der Neuinfektionen weiter nach unten zu drücken, die Zahlen seien immer noch viel zu hoch, warnt ÖVP-Landeshauptmann Hermann Schützenhöfer.Erweiterte Maskenpflicht regional einsetzen Schützenhöfer will nächste Woche darüber beraten, welchen Weg die Steiermark bei einer möglichen Maskenpflicht im Freien einschlagen soll.  ", "„Ich habe am Montag meinen engeren Stab, gemeinsam mit dem Landeshauptmann-Stellvertreter Anton Lang beieinander um das zu besprechen. Ja, es gibt auch freie Plätze und Straßenzüge usw. wo es sinnvoll scheint und was sinnvoll ist, soll man machen.", "Die Steiermark ist ein großes Land, in einer Fläche wird man das nicht brauchen, aber bei großen Menschenansammlungen wird sich niemand weh tun, wenn er die Maske tragen muss, auch im Freien“", "An welchen Orten das sein könnte, sei nun zu diskutieren, so Schützenhöfer.Impfpflicht diskutieren Auch einer Impfpflicht zur Bekämpfung der Corona-Pandemie steht der steirische Landeshauptmann offen gegenüber.  “", "„Ich wäre für eine Impfpflicht im nächsten Jahr. Wenn es um die Gesundheit geht, sag ich immer: die Gesundheit ist nicht alles. Aber ohne Gesundheit ist alles nichts. Und wenn die Vorrang hat, dann muss man manche zum Glück zwingen.", "Wenn die Ärzte übereinstimmend sagen, diese Impfung hat keine Nachwirkung, diese Impfung ist sinnvoll. “Massentests für 2021 geplant Auch an einer zweiten Massentest-Runde im Jänner will Schützenhöfer festhalten.", "„Wir werden sicherlich Anfang Jänner weiter machen in Form von allgemein zugänglichen Tests, aber fokussiert sicherlich auf Berufsgruppen und Bezirke und Gemeinden, wo das besonders hochschwappt“", "Schützenhöfer appellierte noch einmal eindringlich an die Menschen, auch am Sonntag von der Möglichkeit des kostenlosen Corona-Massentests in der Steiermark Gebrauch zu machen.Kritik und Ablehnung Für die Freiheitlichen ist der Vorstoß von Landeshauptmann Hermann Schützenhöfer zur Impfpflicht völlig inakzeptabel.  “", "„Einen Zwang zur Impfung, auch wenn er sich unter dem geschönten Wort der ‚Impfpflicht‘ versteckt, lehnen wir kategorisch ab. Der Österreicher muss nach wie vor frei wählen können\", so FPÖ-Klubobmann Mario Kunasek in einer schriftlichen Reaktion.", "Er kündigt einen Antrag im Landtag gegen, wie er sagt, Zwangsimpfungen an." ],
  "articleContentTranslated" : [ "Savezna vlada najavila je daljnje mjere za suzbijanje pandemije korone. U budućnosti se maska može nanositi i na otvorenom, na jako posjećenim mjestima - o tome više u Obavezniji testovi, češće maska (11. prosinca 2020.).", "Ovisno o stopi zaraženosti, savezne države mogu same odlučiti treba li na otvorenom postojati zahtjev za maskom i ako treba na kojim mjestima.", "Sve se mora učiniti kako bi se broj novih infekcija dodatno smanjio, brojevi su i dalje previsoki, upozorava guverner ÖVP-a Hermann Schützenhöfer.Upotrijebite prošireni zahtjev za maskom na regionalnom nivou Schützenhöfer želi sljedeći tjedan savjetovati na koji način Štajerska treba poduzeti moguće Zahtjev za maskom na otvorenom.", "“U ponedjeljak imam blisko osoblje, zajedno sa zamjenikom guvernera Antonom Langom, kako bi razgovarali o ovome. Da, postoje i slobodni prostori i ulice itd. Gdje to ima smisla i što treba smisliti.", "Štajerska je velika država, to vam neće trebati na jednom području, ali uz velike gužve nitko neće nastradati ako mora nositi masku, čak i na otvorenom \"", "Štajerski guverner također je otvoren za raspravu o obveznim cijepljenjima za borbu protiv pandemije korone. \"", "“Sljedeće bih godine bio na obveznom cijepljenju. Što se tiče zdravlja, uvijek kažem: zdravlje nije sve. Ali sve je ništa bez zdravlja. A ako to ima prioritet, onda neke morate prisiliti da budu sretni.", "Ako liječnici jednoglasno kažu da ovo cijepljenje nema naknadne učinke, ovo cijepljenje ima smisla. „Masovna ispitivanja planirana za 2021. Schützenhöfer također želi održati drugi krug masovnih ispitivanja u siječnju.", "\"Svakako ćemo nastaviti početkom siječnja u obliku općenito dostupnih testova, ali sigurno ćemo se usredotočiti na profesionalne grupe i okruge i zajednice u kojima je to posebno popularno\"", "Schützenhöfer je još jednom pozvao ljude da i u nedjelju iskoriste mogućnost besplatnog masovnog testiranja na koronu u Štajerskoj. Kritika i odbijanje Za Slobodarsku stranku poticaj guvernera Hermanna Schützenhöfera da cijepljenje učini obveznim potpuno je neprihvatljiv. \"", "„Mi kategorički odbijamo svaku prisilu na cijepljenje, čak i ako je skrivena pod ukrašenom riječju„ obvezno cijepljenje “. Austrijanac i dalje mora moći slobodno birati, \"rekao je predsjednik kluba FPÖ Mario Kunasek u pisanoj reakciji.", "Najavljuje prijavu u državnom parlamentu protiv, kako kaže, prisilnog cijepljenja." ]
}