{
  "id" : "lf2sar5A",
  "url" : "https://kurier.at/wirtschaft/taxifahren-ohne-taxameter-free-now-und-holmi-bauen-angebot-aus/401203894",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:51:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950286/46-175635012.jpg",
  "imageCopyright" : "APA/AFP/JOSH EDELSON / JOSH EDELSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Taxifahren ohne Taxameter: Free Now und Holmi bauen Angebot aus",
  "articleTitleTranslated" : "Vožnja taksijem bez taksimetra: Free Now i Holmi proširuju svoj asortiman",
  "articleContent" : [ "Holmi orientiert bei seinem Preismodell bereits an der neuen Wiener Taxi-Tarifverordnung, die voraussichtlich Mitte März in Kraft treten soll. Bei per Internet oder Telefon vorbestellten Fahrten kann der Taxi-Mindesttarif um bis zu 20 Prozent unterschritten oder überschritten werden.", "\"Mit dem Preisrahmen nehmen wir bereits die Vorteile des von der Stadt Wien verlautbarten Tarifmodells vorweg und stellen sicher, dass der Kunde zum günstigsten Preis ein Fahrzeug bestellen kann\", sagte Holmi-Geschäftsführer Jürgen Gunz.", "Bei der Zusammenlegung des Taxi- und Mietwagengewerbes, auch bekannt als \"Lex Uber, wurden großteils die Regelungen des Taxigewerbes übernommen, aber etwas mehr preisliche Flexibilität geschaffen. Alle Fahrer müssen nun einen Taxischein besitzen, tausende Mietwagenfahrer verloren ihren Job.", "NEOS-Politiker Markus Ornig sprach zuletzt von bis zu 5.000 Betroffenen. Online-Dienste wie Bolt, Free Now, Holmi und Uber vermitteln nun Taxis und keine Mietwagenfahrten. Für den Taxischein muss man eine Prüfung ablegen und der Fahrer oder die Fahrerin muss Deutschkenntnisse nachweisen.", "Der Großteil der vormaligen Mietwagenfahrer hat keinen Taxischein und die Durchfallquote bei der Taxiprüfung ist laut Branchenvertretern sehr hoch." ],
  "articleContentTranslated" : [ "Holmi svoj model cijena već temelji na novom Pravilniku o tarifi Beča za taksi, koji bi trebao stupiti na snagu sredinom ožujka. Za putovanja unaprijed rezervirana putem Interneta ili telefona, minimalna cijena taksija može biti ispod ili prekoračena do 20 posto.", "\"Okvirom cijena predviđamo prednosti tarifnog modela koji je najavio grad Beč i osiguravamo da kupac može naručiti vozilo po najnižoj cijeni\", rekao je Holmi, direktor Jürgen Gunz.", "Spajanjem industrije taksija i iznajmljenih automobila, poznate i kao \"Lex Uber\", pravila taksi industrije uglavnom su usvojena, ali stvorena je malo veća fleksibilnost cijena. Svi vozači sada moraju imati taksi dozvolu, tisuće najma vozači automobila ostali su bez posla.", "NEOS-ov političar Markus Ornig nedavno je govorio o do 5000 pogođenih osoba. Internetske usluge kao što su Bolt, Free Now, Holmi i Uber sada posreduju u taksijima, a ne u iznajmljivanju automobila. Za taksi dozvolu morate polagati ispit, a vozač mora dokazati znanje njemačkog jezika.", "Većina bivših vozača najamnih automobila nema taksi dozvolu, a prema riječima predstavnika industrije, stopa neuspjeha na testu taksija vrlo je visoka." ]
}