{
  "id" : "lF8jayhm",
  "url" : "https://kurier.at/wirtschaft/amazon-eroeffnet-erstes-geschaeft-ohne-kassen-in-europa/401207206",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T07:16:24Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amazon eröffnet erstes Geschäft ohne Kassen in Europa",
  "articleTitleTranslated" : "Amazon otvara prvu trgovinu bez obrade u Europi",
  "articleContent" : [ "Amazon bringt Supermärkte ohne Kassen mit einem ersten Geschäft in London nach Europa. Der Shop unter dem Markennamen Amazon Fresh öffnet am Donnerstag, wie die Agentur PA unter Berufung auf das Unternehmen meldete.", "Weitere Geschäfte seien in der britischen Hauptstadt in Planung. Das Konzept gleicht den Amazon-Go-Läden in den USA. Kunden nehmen einfach Artikel aus dem Regal und verlassen das Geschäft. Kameras und andere Sensoren wie Waagen in den Regalböden registrieren, wer welche Waren mitgenommen hat.", "Der Preis wird nach Verlassen des Ladens per App abgebucht. \"Wir wissen, dass Kunden in Großbritannien bequem einkaufen möchten, und wir glauben, dass sie es zu schätzen wissen, mit den benötigten Einkäufen einfach ein- und ausgehen zu können\", sagte der Chef von Amazon Fresh UK, Matt Birch, zu PA.", "In den USA hat der Online-Handelsriese inzwischen 28 Go-Läden in Seattle, Chicago, San Francisco und New York. Amazon bietet die Technologie seit vergangenem Jahr auch anderen Händlern an.", "Schon seit längerem gibt es Gerüchte über einen breiten Einstieg von Amazon in den umkämpften britischen Lebensmittelmarkt, während die vom Online-Händler übernommene Bio-Kette Whole Foods mehrere Filialen in London hat.", "Erwartet wird, dass eine der größeren Ketten mit dem Konzern zusammenarbeitet. Bereits seit 2016 liefert Amazon Fresh in Großbritannien online bestellte Lebensmittel aus. Bisher hat das Unternehmen aber noch nicht allzu stark Fuß gefasst.", "Schätzungen zufolge liegt der Marktanteil derzeit bei drei Prozent." ],
  "articleContentTranslated" : [ "Amazon svoju prvu trgovinu u Londonu dovodi u Europu bez supermarketa. Trgovina pod imenom Amazon Fresh otvorit će se u četvrtak, kako je objavila agencija PA, pozivajući se na tvrtku.", "Daljnje trgovine planiraju se u glavnom gradu Britanije. Koncept je sličan trgovinama Amazon Go u SAD-u. Kupci jednostavno skinu predmete s police i napuste trgovinu. Kamere i drugi senzori poput vaga na policama registriraju tko je koju robu uzeo.", "Cijena se tereti putem aplikacije nakon izlaska iz trgovine. \"Znamo da kupci u Velikoj Britaniji žele praktičnost za kupnju i vjerujemo da će im biti drago što mogu lako ući i izaći iz kupnje koja im je potrebna\", rekao je šef Amazon Fresh UK-a Matt Birch za PA.", "U SAD-u internetski maloprodajni div sada ima 28 Go trgovina u Seattlu, Chicagu, San Franciscu i New Yorku. Amazon također nudi tehnologiju drugim trgovcima od prošle godine.", "Dugo se pričalo o širokom ulasku Amazona na konkurentno britansko tržište hrane, dok organski lanac Whole Foods, koji je preuzeo internetski trgovac, ima nekoliko podružnica u Londonu.", "Očekuje se da će jedan od većih lanaca raditi s grupom. Amazon Fresh isporučuje hranu naručenu putem interneta u Velikoj Britaniji od 2016. godine. Međutim, do sada tvrtka zapravo nije stekla uporište.", "Prema procjenama, tržišni udio trenutno iznosi tri posto." ]
}