{
  "id" : "LFayU4lx",
  "url" : "https://kurier.at/wirtschaft/in-china-tickt-eine-soziale-bombe/401202979",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T17:00:00Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "imageUrl" : "https://image.kurier.at/images/original/4970422/46-175981845.jpg",
  "imageCopyright" : "APA/AFP/NOEL CELIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "In China tickt eine soziale Bombe",
  "articleTitleTranslated" : "U Kini otkucava socijalna bomba",
  "articleContent" : [ "Sozialer Sprengstoff. Rund die Hälfte der Chinesen lebt am Rande der Armut. Die Reichen werden immer reicher Diese Woche wird in Peking im Nationalen Volkskongress das Wirtschaftsprogramm des neuen Fünf-Jahres-Plans diskutiert.", "Ein wichtiger Punkt: die Armutsbekämpfung und die Kluft zwischen Stadt und Land. Schon am vergangenen Freitag hat Präsident Xi Jinping dazu eine neue Propaganda-Botschaft verkündet: Den Sieg über die Armut.", "Xi hat das mit pathetischen Worten verkündet: „99 Millionen arme Menschen konnten in ländlichen Regionen aus ihrer Armut befreit werden. Wir konnten alle betroffenen Regierungsbezirke und Dörfer von der Armutsliste streichen.", "Die beschwerliche Aufgabe, absolute Armut auszulöschen, ist erledigt. Das ist ein historisches Wunder.“ Chinas Machthaber Xi Jinping © Bild: APA/AFP/World Economic Forum (WEF)/- 1,25 Euro pro Tag Das Politbüro in China definiert auch eine Grenze für dieses „Wunder“.", "Wer mehr als 1,25 Euro pro Tag zur Verfügung hat, lebt demnach über der Armutsgrenze. Die Weltbank setzt allerdings die Armutsgrenze höher an als die chinesische Regierung: 4,50 Euro täglich seien in China im Schnitt nötig, um nicht als arm zu gelten.", "China beendete in den 1980er-Jahren das Experiment des „Real existierenden Sozialismus’“ und proklamierte die „Sozialistische Marktwirtschaft“. Vor Xis Amtsantritt 2013 standen die großen Städte im Mittelpunkt der chinesischen Wirtschaftspolitik.", "Xi rückte die Armutsbekämpfung am Land in den Fokus. Das bedeutet: Mikrokredite für den Hausbau oder für eine Unternehmensgründung. Dazu Ausbildungsprogramme für Erwachsene, Schulgeld für Kinder und Straßen in entlegene Gebiete.", "Jörg Wuttke, Präsident der europäischen Handelskammer in Peking, analysierte Xis Ansage vergangenen Freitag in der deutschen ARD: „In China herrschen schon spanische Verhältnisse in den Städten.“ Aber es gebe noch immer an die rund 600 Millionen Menschen (von rund 1,4 Mio.", "Einwohnern), die am Rande der Armut leben würden. Armut in China © Bild: APA/AFP/NOEL CELIS Reichtum nimmt zu Gleichzeitig aber werden Chinas Reiche immer reicher. Mehr noch: Noch nie zuvor sind Chinas Superreiche so schnell so viel reicher geworden wie im Corona-Jahr.", "Das zeigte erst unlängst der Hurun-Report – die jährlich erscheinende Liste des chinesischen Geldadels. Nicht ermittelt von staatlichen Stellen, sondern von dem lange in China lebenden Briten Rupert Hoogewerf.", "Fazit: Corona hat Chinas Geldadel nicht beeinträchtigt. Der Reichtum der mit Oktober des Vorjahres in China lebenden 878 Dollar-Milliardäre stieg im Corona-Jahr um sagenhafte anderthalb Billionen Dollar.", "Die Reichen haben in der Krise nicht gelitten - im Gegenteil © Bild: REUTERS/Jorge Silva Die Machthaber scheinen kein Hehl daraus zu machen, dass das ein Problem ist.", "Denn das Sozialwissenschaftliche Institut der Uni Peking hat öffentlich berechnet, dass ein Prozent der Bevölkerung inzwischen ein Drittel des chinesischen Gesamtvermögens besitzt, während sich das einkommensschwächste Viertel ein mageres Prozent des Wohlstands teilen muss.", "Nur in Südafrika und Brasilien gehe die Kluft zwischen Armut und Reichtum derzeit noch schneller und weiter auseinander. Die Regierung sorgt sich schon länger um die sozialen Folgen der Lage.", "Bereits 2013 versuchte Peking gegenzusteuern: Mit einem höheren Mindestlohn für Arme und einer Luxussteuer für Reiche. Und der aktuelle Fünf-Jahres-Plan zielt auf vom Staat bezahlte Bildung für alle und ein leistbares Gesundheitssystem ab." ],
  "articleContentTranslated" : [ "Društveni eksploziv. Otprilike polovica Kineza živi na rubu siromaštva. Bogati postaju bogatiji Ovog tjedna u Pekingu, Nacionalni narodni kongres raspravljat će o ekonomskom programu novog petogodišnjeg plana.", "Važna točka: borba protiv siromaštva i jaza između urbanih i ruralnih područja. Prošli petak, predsjednik Xi Jinping najavio je novu propagandnu poruku o tome: pobjeda nad siromaštvom.", "Xi je to najavio patetičnim riječima: „99 milijuna siromašnih u ruralnim regijama moglo bi se izvući iz siromaštva. Uspjeli smo ukloniti sve pogođene upravne okruge i sela sa liste siromaštva.", "Dovršen je naporan zadatak iskorjenjivanja apsolutnog siromaštva. Ovo je povijesno čudo. ”Kineski vladar Xi Jinping © Slika: APA / AFP / Svjetski ekonomski forum (WEF) / - 1,25 eura po danu. Politbiro u Kini također definira ograničenje za ovo„ čudo ”.", "Oni koji imaju više od 1,25 eura dnevno žive iznad granice siromaštva. Svjetska banka, međutim, postavlja granicu siromaštva višu od kineske vlade: u Kini je u prosjeku potrebno 4,50 eura dnevno da se ne bi smatrala siromašnom.", "Osamdesetih godina prošlog stoljeća Kina je završila eksperiment \"stvarnog postojećeg socijalizma\" i proglasila \"socijalističko tržišno gospodarstvo\". Prije nego što je Xi stupio na dužnost 2013. godine, veliki su gradovi bili u fokusu kineske ekonomske politike.", "Xi je fokus stavio na smanjenje siromaštva u ruralnim područjima. To znači: mikrozajmovi za izgradnju kuće ili pokretanje posla. Plus programi obuke za odrasle, školarine za djecu i ceste do udaljenih područja.", "Jörg Wuttke, predsjednik Europske gospodarske komore u Pekingu, analizirao je Xijevu najavu prošlog petka na njemačkom ARD-u: \"U Kini su španjolski uvjeti već uspostavljeni u gradovima.\" Ali i dalje ima oko 600 milijuna ljudi (s oko 1,4 milijuna .", "Stanovnici) koji bi živjeli na rubu siromaštva. Siromaštvo u Kini © Slika: APA / AFP / NOEL CELIS Bogatstvo se povećava istovremeno, međutim, kineski bogataši postaju sve bogatiji. I više od toga: nikad prije kineski superbogati nisu postali toliko bogatiji tako brzo kao u godini Corone.", "To je tek nedavno pokazalo izvješće Hurun - godišnji popis kineskog novčanog plemstva. Ne određuju ga vladine agencije, već Britanac Rupert Hoogewerf, koji već dugo živi u Kini.", "Zaključak: Corona nije utjecala na kinesko novčano plemstvo. Bogatstvo milijardera od 878 dolara koji su živjeli u Kini u listopadu prethodne godine poraslo je za nevjerojatnih jedan i pol bilijun dolara u Coroninoj godini.", "Bogati nisu patili u krizi - naprotiv © Foto: REUTERS / Jorge Silva Čini se da vladari ne kriju da je to problem.", "Institut za društvene znanosti na Sveučilištu u Pekingu javno je izračunao da jedan posto stanovništva sada posjeduje trećinu ukupnog kineskog bogatstva, dok tromjesečje s najnižim prihodima mora dijeliti oskudni postotak bogatstva.", "Samo u Južnoj Africi i Brazilu jaz između siromaštva i bogatstva raste brže i šire. Vlada je dugo zabrinuta zbog socijalnih posljedica situacije.", "Peking se tome pokušao suprotstaviti već 2013. godine: višom minimalnom plaćom za siromašne i porezom na luksuz za bogate. A trenutni petogodišnji plan usmjeren je na obrazovanje koje plaća država za sve i pristupačan zdravstveni sustav." ]
}