{
  "id" : "lfHcdrpI",
  "url" : "https://www.derstandard.at/story/2000125076286/kunstmarkt-sackte-im-coronajahr-2020-trotz-onlinebooms-ab?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T09:46:11Z[UTC]",
  "author" : "Wojciech Czaja",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kunstmarkt sackte im Corona-Jahr trotz Onlinebooms ab",
  "articleTitleTranslated" : "Tržište umjetnina u Coroni je popustilo unatoč internetskom procvatu",
  "articleContent" : [ "Zürich – Onlineverkäufe von Kunstwerken und Antiquitäten haben im Corona-Jahr 2020 einen Höhenflug erlebt. Dieser Trend konnte jedoch den Absturz des globalen Kunstmarkts nicht verhindern, wie die Kunstmesse Art Basel und die Schweizer Bank UBS in ihrem jährlichen Branchenreport berichteten.", "Weltweit wurden demnach im Vorjahr 50,1 Milliarden Dollar (41,9 Milliarden Euro) umgesetzt – ein Minus von 22 Prozent im Vergleich zu 2019, als Galerien, Messen und Auktionshäuser noch offen waren.", "Die Schätzung beruht unter anderem auf einer Umfrage unter rund 2.600 Millionären aus Nordamerika, Europa und Asien. Der Wert der Onlineverkäufe verdoppelte sich auf 12,4 Milliarden Dollar, der Anteil dieses Marktsegments stieg von neun auf 25 Prozent.", "Soziale Netzwerke spielten dabei eine wichtige Rolle. Rund ein Drittel der Sammler verwendeten im Vorjahr Instagram für ihre Einkäufe, schrieben die Branchenbeobachter. Fast alle Kunden besuchten auch virtuelle Onlineschauräume.", "Laut Umfrage ziehen jedoch die meisten trotzdem einen persönlichen Galeriebesuch vor. Die USA konnten 2020 ihren Spitzenplatz als größter Kunstmarkt der Welt behaupten, weit vor Großbritannien und der chinesischen Region mit China und Hongkong oder auch Taiwan.", "Bei öffentlichen Auktionen überholte diese asiatische Region jedoch die USA im Vorjahr mit einem Marktanteil von 36 Prozent. Die Corona-Krise hat die Lust auf Bilder, Skulpturen und Installationen wohl nicht nachhaltig gedämpft.", "Zwei Drittel der Befragten gab an, dass ihr Interesse am Sammeln während der Pandemie gestiegen sei. Mehr als die Hälfte plant dieses Jahr weitere Käufe. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "Zürich - Internetska prodaja umjetničkih djela i antikviteta porasla je u Coroni 2020. godini. Međutim, ovaj trend nije mogao spriječiti pad globalnog umjetničkog tržišta, kao što su izvijestili sajam umjetnosti Art Basel i švicarska banka UBS u svom godišnjem industrijskom izvješću.", "Globalno, u prethodnoj godini preokrenuto je 50,1 milijardu dolara (41,9 milijardi eura) - pad od 22 posto u odnosu na 2019. godinu, kada su galerije, sajmovi i aukcijske kuće još uvijek bili otvoreni.", "Procjena se, između ostalog, temelji na istraživanju oko 2.600 milijunaša iz Sjeverne Amerike, Europe i Azije. Vrijednost internetske prodaje udvostručila se na 12,4 milijarde dolara, udio ovog tržišnog segmenta popeo se s devet na 25 posto.", "U tome su važnu ulogu imale društvene mreže. Promatrači u industriji napisali su da je oko trećine kolekcionara prošle godine koristilo Instagram za kupnju. Gotovo svi kupci posjetili su i virtualne mrežne salone.", "Prema istraživanju, međutim, većina i dalje više voli osobni posjet galeriji. SAD je mogao zadržati svoju vodeću poziciju kao najveće tržište umjetnina na svijetu 2020. godine, daleko ispred Velike Britanije i kineske regije s Kinom i Hong Kongom ili Tajvanom.", "Međutim, na javnim dražbama ova je azijska regija prošle godine pretekla SAD s tržišnim udjelom od 36 posto. Koronska kriza vjerojatno dugoročno nije prigušila želju za slikama, skulpturama i instalacijama.", "Dvije trećine ispitanika reklo je da se njihov interes za prikupljanje povećao tijekom pandemije. Više od polovice planira daljnje kupnje ove godine. (APA, 16. ožujka 2021.)" ]
}