{
  "id" : "LFk9YXcN",
  "url" : "https://www.diepresse.com/5959312/Bundesrat_SPOe_Gestank-eines-Sumpfs-bei-Kurz?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T15:54:00Z[UTC]",
  "author" : "Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/0/5959312/50CD4B3F-5C5F-46FB-856D-11B6E750E6CB_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ: Gestank eines Sumpfs bei Kurz",
  "articleTitleTranslated" : "SPÖ: smrad močvare na Kurzu",
  "articleContent" : [ "Der Kanzler wirft der SPÖ vor, ein System zu skandalisieren, das sie selbst anwende.", "„Bereits seit Längerem ist klar, dass der ,neue Stil', den Kanzler Kurz 2017 beschworen hatte, in Wirklichkeit der Gestank eines Sumpfes aus Korruption, Postenschacher, Überheblichkeit und Anstandslosigkeit ist.“ Mit diesen Worten griff die SPÖ am Dienstag den ÖVP-Chef an.", "Für ein ZIB-2-Interview am Montag hätten noch alle wichtigen ÖVP-Vertreter abgesagt, um sich unangenehme Fragen zu ersparen, kritisierte SPÖ-Bundesratsmandatarin Korinna Schumann. Die ÖVP hatte den Abgeordneten Andreas Hanger in die Sendung entsandt.", "„Aber hier ersparen wir Ihnen das nicht“, meinte die vom Wiener Landtag entsandte Gewerkschafterin in Richtung von Sebastian Kurz. Tatsächlich erreichte die Debatte um Öbag-Vorstand Thomas Schmid am Dienstag auch das Parlament.", "Auf Antrag der SPÖ gab es eine Dringliche Anfrage an Sebastian Kurz unter dem Titel „Der Kanzler im Korruptionssumpf“.", "Begründet wurde diese unter anderem mit den in der „Presse“ abgedruckten Chats zwischen Kurz und seinem engen Vertrauten Thomas Schmid. 72 Anfragen an Kurz rund um diverse Personalentscheidungen des Kanzlers hatte die SPÖ gestellt, aber auch einen Antrag, laut dem Schmid abgerufen werden solle.", "Kurz beantwortete die an ihn gestellten Fragen betont allgemein und wenig detailliert, was wiederum die SPÖ als Bestätigung ihrer Vorwürfe wertete. Kurz aber nutzte die Beantwortung der sozialdemokratischen Fragen auch für einen Gegenangriff auf die SPÖ.", "„Man muss sich in der Politik an vieles gewöhnen“, sagte Kurz. Etwa daran, viel zu arbeiten, oder sogar an Morddrohungen. „Aber an eines werde ich mich nie gewöhne. Dass Sie mir Korruption und strafrechtlich Relevantes vorwerfen“, erklärte der Kanzler.", "Er betonte auch, dass es nach seinem Wissensstand keinerlei strafrechtliche Ermittlungen gegen ihn gebe. Dass die Regierung Posten mit Menschen besetze, die sie kompetent finde und denen sie vertraue, sei auch nichts Besonderes, betonte Kurz.", "„Ich verwehre mich dagegen, dass die Sozialdemokratie jede Personalentscheidung einer linken Partei als Segen darstellt und jede Personalentscheidung einer bürgerlichen Partei als Verbrechen“, erklärte Kurz.", "Um der SPÖ zusätzlich vorzuwerfen: „Sie skandalisieren ein System, das Sie überall dort, wo Sie in Verantwortung sind, leben“", "Unangenehmer als die Kritik von der Opposition dürfte für die ÖVP aber sein, dass auch vonseiten ihres Koalitionspartners bereits der Ruf nach personellen Konsequenzen für den Öbag-Chef ertönte.  “", "„Herr Schmid wird sich auch selbst überlegen müssen, ob er unter diesen Umständen seine Aufgaben noch ausführen kann“, sagte Grünen-Chef und Vizekanzler Werner Kogler auf „Puls4“. Noch deutlicher wurde die grüne Klubobfrau Sigrid Maurer.", "„Ich wäre an seiner Stelle schon längst zurückgetreten, um Schaden von den Unternehmen abzuwenden, für die ich verantwortlich bin“, erklärte sie gegenüber den„Salzburger Nachrichten“. Schmid scheint „mit großer Schamlosigkeit vorgegangen zu sein“, meinte Maurer.", "[RC5PH] (\"Die Presse\", Print-Ausgabe, 31.03.2021)" ],
  "articleContentTranslated" : [ "Kancelar optužuje SPÖ da skandalizira sustav koji oni sami koriste.", "„Odavno je jasno da je„ novi stil “koji je kancelar Kurz dočarao 2017. godine u stvarnosti smrad močvare korupcije, prevare, oholosti i nepristojnosti.“ Ovim je riječima SPÖ napao šefa ÖVP-a na utorak u.", "Za intervju sa ZIB-2 u ponedjeljak su svi važni predstavnici ÖVP-a otkazali kako bi uštedjeli neugodna pitanja, kritizirala je saveznu vijećnicu SPÖ-a Korinnu Schumann. ÖVP je u emisiju poslao zastupnika Andreasa Hangera.", "\"Ali ovdje vas nećemo poštedjeti toga\", rekao je unionist kojeg je bečki državni parlament poslao u smjeru Sebastiana Kurza. Zapravo, rasprava o članu odbora Öbaga Thomasu Schmidu također je u utorak dospjela u parlament.", "Na zahtjev SPÖ-a hitno je zatražen Sebastian Kurz pod naslovom \"Kancelar u korupcijskoj močvari\".", "To je, između ostalog, bilo opravdano razgovorima tiskanim u \"tisku\" između Kurza i njegovog bliskog povjerenika Thomasa Schmida. SPÖ je Kurzu uputio 72 upita o raznim kadrovskim odlukama kancelara, ali i zahtjev prema kojem treba pozvati Schmida.", "Kurz je na postavljena pitanja odgovarao naglašeno općenito i ne baš detaljno, što je SPÖ protumačio kao potvrdu njihovih navoda. Ali Kurz je također koristio odgovore na socijaldemokratska pitanja za protunapad na SPÖ.", "\"Na politiku se moraš puno naviknuti\", rekao je Kurz. Kao da puno radite, ili čak i prijetnje smrću. “Ali postoji jedna stvar na koju se nikad neću naviknuti. Da me optužujete za korupciju i kazneni zakon ”, izjavio je kancelar.", "Također je naglasio da, prema njegovim saznanjima, protiv njega nije bilo kriminalne istrage. Činjenica da vlada zauzima položaje kod ljudi koje smatra kompetentnima i kojima vjeruje nije ništa posebno, naglasio je Kurz.", "\"Prigovaram činjenici da socijaldemokracija svaku kadrovsku odluku lijeve stranke predstavlja kao blagoslov, a svaku kadrovsku odluku buržoaske stranke kao zločin\", objasnio je Kurz.", "Da biste dodatno optužili SPÖ: \"Skandalizirate sustav da živite gdje god ste odgovorni\"", "Ono što je za ÖVP neugodnije od kritika oporbe jest to što je njihov koalicijski partner već zatražio osobne posljedice za šefa Öbaga. \"", "\"Gospodin Schmid također će morati sam razmisliti može li i dalje izvršavati svoje zadatke u ovim okolnostima\", rekao je šef Zelenih i vicekancelar Werner Kogler za \"Puls4\". Zelena predsjednica kluba Sigrid Maurer bila je još jasnija.", "\"Davno bih dala ostavku na njegovom mjestu kako bih spriječila štetu tvrtkama za koje sam odgovorna\", rekla je za \"Salzburger Nachrichten\". Čini se da je Schmid \"postupio s velikom bestidnošću\", rekao je Maurer.", "[RC5PH] (\"Die Presse\", tiskano izdanje, 31. ožujka 2021.)" ]
}