{
  "id" : "LfKFZtbg",
  "url" : "https://kurier.at/politik/inland/anschober-buergermeister-nur-bei-freiwilliger-taetigkeit-vorgezogen/401164362",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:46:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888608/46-174209491.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: Bürgermeister nur bei freiwilliger Tätigkeit vorgezogen",
  "articleTitleTranslated" : "Anschober: Gradonačelnik je preferirao samo dobrovoljni rad",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober hat sich in der gestrigen ZiB 2 wiederholt zur Impfstrategie geäußert. Dabei ging es aber vor allem um die Aufregung rund um mehrere Bürgermeister, die bereits eine Impfung erhalten haben, obwohl sie per se nicht die Priorisierungskriterien erfüllen würden.", "Der Gesundheitsminister sagte, man würde den Vorwürfen - \"in einigen wenigen Gemeinen\" - nachgehen. Vor allem die Landeshauptleute seien dabei gefordert.", "Er unterscheide zwischen drei Möglichkeiten bei der Vorreihung: Wenn gegen Bezahlung vorgezogen werde: Anschobers Wissens nach sei hiervon kein Bürgermeister betroffen. Das sei jedenfalls ein strafrechtlicher Tatbestand, wo die Staatsanwaltschaft ermitteln müsse.  ", "\"Zweitens: Ein Bürgermeister, der eine ehrenamtliche Tätigkeit nebenbei in einem Alten- und Pflegeheim ausführt – so wie ein Freiwilliger\". Das könne vorkommen, sagte Anschober Donnerstagabend.", "\"Da würde er theoretisch auch in diese Möglichkeit (Anmerkung: für Vorreihung bei der Impfung) hineinfallen.\"   \"Wenn das nicht der Fall ist, dann ist seine Qualifikation keine Voraussetzung dafür, dass man bei der Impfung vorgezogen wird,\" stellt der Gesundheitsminister aber klar.", "Er ersucht alle Bürgermeister und Bürgermeisterinnen \"da vorsichtig zu sein\". Er finde es gut, dass sich die ersten auch entschuldigt haben. Salzburgs Landeshauptmann Wilfried Haslauer hatte zuvor eine andere Meinung vertreten.", "Bürgermeister, die regelmäßig in Altersheimen unterwegs sind – zum Beispiel um zum Geburtstag Besuche abstatten – würden demnach schon unter Priorität eins fallen.", "Anschober verwies in der ZiB 2 hier auf die Formulierung zu den Priorisierungen: \"Personen mit einer regelmäßigen Tätigkeit oder einem regelmäßigen Aufenthalt in Alten- und Pflegeheimen\".", "Anschober nannte Physiotherapeuten oder Ehemänner und Ehefrauen von Angehörigen oder auch Freiwillige, die regelmäßig mitarbeiten als Beispiele.", "Anschober stellte ganz klar, wann ein Bürgermeister vorgezogen werden könnte: \"Wenn ein Bürgermeister diese ehrenamtliche freiwillige Tätigkeit durchführt, dann ja. Kraft seines Amtes natürlich nicht.\"" ],
  "articleContentTranslated" : [ "Ministar zdravstva Rudolf Anschober ponovio je komentare na strategiju cijepljenja u jučerašnjem ZiB-u 2. Međutim, uglavnom se radilo o uzbuđenju oko nekoliko gradonačelnika koji su već primili cijepljenje, iako sami po sebi ne bi zadovoljili kriterije za prioritizaciju.", "Ministar zdravstva rekao je kako će se navodi istražiti \"u nekolicini običnog stanovništva\". Iznad svega, guverneri su izazvani.", "Kad je u pitanju predizbor, razlikuje tri mogućnosti: Ako se izvrši predujam: prema saznanjima Anschobera, to ne utječe na nijednog gradonačelnika. U svakom slučaju, ovo je kazneno djelo kod kojeg javni tužitelj mora istražiti.", "\"Drugo: gradonačelnik koji dobrovoljno radi sa strane u umirovljeničkom i staračkom domu - poput volontera\". To bi se moglo dogoditi, rekao je Anschober u četvrtak navečer.", "\"Teoretski, on bi pao u tu mogućnost (napomena: za prednost pred cijepljenjem).\" \"Ako to nije slučaj, tada vaše kvalifikacije nisu preduvjet za prosljeđivanje na cijepljenje\", jasan je ministar zdravstva.", "Traži sve gradonačelnike \"da budu oprezni\". Smatra da je dobro što su se i prvi ispričali. Salzburški guverner Wilfried Haslauer ranije je izrazio drugačije mišljenje.", "Gradonačelnici koji su redovito vani i ne prolaze u domovima za starije ljude - na primjer radi posjeta na njihov rođendan - već bi stoga spadali pod prioritet.", "U ZiB-u 2, Anschober se osvrnuo na formulaciju prioriteta: \"Ljudi s redovnim poslom ili redovnim boravkom u staračkim domovima\".", "Anschober je kao primjere imenovao fizioterapeute ili muževe i žene rođaka ili volontera koji redovito rade.", "Anschober je vrlo jasno rekao kada se gradonačelnik može iznijeti: \"Ako gradonačelnik provodi ovu dobrovoljnu dobrovoljnu aktivnost, onda da. Naravno, ne zahvaljujući svom uredu.\"" ]
}