{
  "id" : "lfp7TUM6",
  "url" : "https://kurier.at/kultur/medien/puls4-startet-2021-neue-talent-show/401101173",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:12:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Puls4 startet 2021 neue Talent-Show",
  "articleTitleTranslated" : "Puls4 pokreće novi talent show 2021. godine",
  "articleContent" : [ "Puls 4 arbeitet an einer neuen Talente-Show für 2021.  Gesucht werden beispielsweise Sänger, Akrobaten, Tänzer, Stimmenimitatoren und Comedians, aber auch Tierflüsterer oder Bodybuilder, teilte der Sender der APA mit.", "Jeweils vergleichbare Talente werden in der neuen Familien-Show in unterschiedlichen Runden gegeneinander antreten und von den Zusehern bewertet.  Bewerbung läuft Nicht nur die Chance auf Ruhm, auch Geld winkt den Teilnehmern.", "Wer sich selbst und die Publikumsbewertung richtig einschätzt, \"casht richtig ab\", heißt es in der Ankündigung.  \"Prickelnde Performances, direktes Zuseher-Feedback, überraschende Selbsteinschätzungen und unterhaltsame Fremdbeobachtungen\" sollen das neue Hauptabend-Format ausmachen, verspricht Puls 4.", "Der Sender hat sich bereits österreichweit auf die Suche nach Talenten begeben.  Wer sich aktiv bewerben möchte, kann das mit einem Handyvideo unter www.puls4.com/deintalent tun." ],
  "articleContentTranslated" : [ "Puls 4 radi na novom showu talenata za 2021. Tražimo pjevače, akrobate, plesače, imitatore glasa i komičare, ali i šaptače životinja i bodybuildere, rekao je emiter za APA.", "Usporedljivi talenti natjecati će se jedni protiv drugih u različitim rundama u novoj obiteljskoj emisiji, a publika će ih ocjenjivati. Prijava je pokrenuta Ne samo šansa za slavu, novac također mami sudionike.", "U najavi se kaže da se oni koji ispravno procjenjuju sebe i ocjenu publike \"pravilno isplaćuju\". \"Pjenušavi nastupi, izravne povratne informacije publike, iznenađujuće samoprocjene i zabavna vanjska promatranja\" trebali bi činiti novi glavni večernji format, obećava Puls 4.", "Nakladnik je već počeo tražiti talente širom Austrije. Ako se želite aktivno prijaviti, to možete učiniti putem videozapisa s mobilnog telefona na www.puls4.com/deintalent." ]
}