{
  "id" : "LfubtpHU",
  "url" : "https://www.derstandard.at/story/2000125003585/sonntag-rapid-empfaengt-hartberg-austria-bei-sturm?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T14:50:51Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sonntag: Rapid-Coach Kühbauer warnt vor Hartbergs \"riesigem Kader\"",
  "articleTitleTranslated" : "Nedjelja: Trener Rapida Kühbauer upozorava na Hartbergov \"ogroman sastav\"",
  "articleContent" : [ "Wien- Laut Papierform ist die Rollenverteilung vor dem Fußball-Bundesliga-Duell am Sonntag zwischen Rapid und Hartberg klar. Die zweitplatzierten Hütteldorfer gelten gegen den Tabellensechsten als Favorit, doch Trainer Dietmar Kühbauer hält wenig von derartigen Zuschreibungen.", "Der Burgenländer warnte vor den Qualitäten der Steirer und ortete bei deren Trainer Markus Schopp bewusstes Understatement. \"Hartberg hat eine gute Mannschaft und einen riesigen Kader\", sagte Kühbauer.", "Doch auch Rapids Kader könnte demnächst wieder größer werden – Mario Sonnleitner ist ins Training eingestiegen, Philipp Schobesberger dürfte am Freitag in der 2. Liga bei den Amateuren sein Comeback geben.", "Matchfit für die Profis ist Taxiarchis Fountas, dessen Kopfverletzung im vorwöchigen Derby Wellen schlug. \"Bei mir wird nie ein Spieler weiterspielen, wenn er ein Problem hat. Wir unterschätzen das keineswegs.", "Wenn der Arzt sagt, ein Spieler muss raus, dann geht er raus. Da wird der Arzt immer über dem Trainer stehen\", betonte Kühbauer noch einmal in Anspielung auf die angebliche Meinungsverschiedenheit mit Club-Arzt Thomas Balzer.", "Präsent ist das Derby bei Rapid auch noch deshalb, weil beim 0:0 einige hochkarätige Chancen ausgelassen wurden. Kühbauer will aber keine Tor-Krise herbeireden. \"Wir machen das nicht großartig zum Thema.", "Alles, was man viel bespricht, kann dann im Kopf herumschwirren. Ein großes Drama daraus zu machen, wäre fehl am Platz.\" Austria in Graz auf drei Zähler aus Für die Austria könnte die Ausgangslage vor der Reise nach Graz nicht klarer sein.", "Alles andere als ein voller Erfolg bei Sturm wäre für die Wiener gleichbedeutend mit dem Ende der Hoffnungen auf den Sprung in die Meistergruppe. Selbst bei vollen Erfolgen in den abschließenden beiden Runden– kommende Woche geht es daheim gegen den WAC – ist die Austria auf fremde Hilfe angewiesen.", "Im besten Fall stünden die Violetten am Sonntagabend mit einem Auswärtssieg aber sogar auf dem erhofften sechsten Platz. Dafür müsste Hartberg bei Rapid verlieren sowie die WSG Tirol in Wolfsberg nicht gewinnen.", "Austrias General Manager Peter Stöger unterstrich das Wesentliche: \"Die Wahrscheinlichkeit ist hoch, dass wir zweimal gewinnen müssen, um noch eine Chance auf die Meistergruppe zu haben.\" Im Oberösterreich-Derby zwischen der SV Ried und dem LASK stehen beide Teams in der Bringschuld.", "In Ried wuchs nach acht Spielen ohne Sieg der Unmut, Trainer Miron Muslic ist beim Tabellen-Zehnten angezählt. Selten standen die Chancen auf einen Auswärtssieg für den LASK so gut wie diesmal. In der Lavanttal-Arena steigt ein Duell mit Finalcharakter.", "Im Falle eines Sieges über die WSG Tirol würde der fünftplatzierte Gastgeber WAC den Grunddurchgang fix unter den Top Sechs abschließen und damit in der Meistergruppe weiterspielen.", "Der Tabellensiebente aus Wattens benötigt dringend Punktezuwachs, um die realistische Chance auf das obere Play-off zu wahren. Der SKN St. Pölten will sich nicht mit den hinteren Rängen befassen, Altach den letzten Tabellenplatz weiter hinter sich wissen.", "In der vorletzten Runde des Grunddurchgangs der Fußball-Bundesliga sind beide Teams bestrebt, nach der Punkteteilung nicht ins Hintertreffen zu kommen. Vor dem direkten Duell am Sonntag (17.00 Uhr) in St.", "Pölten liegen fünf Zähler zwischen den neuntplatzierten Niederösterreichern und dem Elften aus Vorarlberg. SK Rapid Wien – TSV Hartberg (Wien, Allianz Stadion). Bisheriges Saisonergebnis: 3:1 (a); 2019/20: 3:3 (h), 2:2 (a), 1:0 (a), 0:1 (h) Rapid: Strebinger – Stojkovic, Hofmann, Barac, Ullmann – D.", "Ljubicic, Petrovic – Schick, Demir, Fountas – Kara Ersatz: Gartler – Greiml, Grahovac, Arase, Ritzmaier, Knasmüllner, Alar Es fehlen: Kitagawa, Sonnleitner (beide Wadenverletzung), Schobesberger, Dibon, Velimirovic (alle rekonvaleszent bzw. im Aufbautraining) Hartberg:", "Swete – Kainz, Gollner, Luckeneder, Klem – Horvat, Nimaga – Horvath, Rep, Flecker – Tadic Ersatz: Sallinger – Rotter, Rakowitz, Ertlthaler, Ried, Heil, Chabbi, Lienhart, Schmerböck Es fehlt: Lema (im Aufbautraining) Fraglich:", "Lienhart, Schmerböck (beide im Aufbautraining) Wolfsberger AC – WSG Tirol (Wolfsberg, Lavanttal-Arena).  : Bisheriges Saisonergebnis: 1:4 (a); 2019/20: 2: 2 (h), 0: 2 (a) WAC: Kuttin – Novak, Baumgartner, Henriksson, Scherzer – Schöfl, Stratznig, Liendl, Taferner – Joveljic, Vizinger Ersatz:", "Kofler – Lochoshvili, Giorbelidze, Pavelic, Wernitznig, Röcher, Peretz Es fehlen: Leitgeb, Sprangler (beide im Aufbautraining) WSG: Oswald – Koch, Behounek, Gugganig, Buchacher – Rogelj, Petsos, Celic, Rieder – Baden Frederiksen, Dedic Ersatz:", "Ozegovic – Naschberger, Smith, Hager, Pranter, Anselm, Soares Es fehlten: Schnegg (gesperrt), Gölles (Muskelverletzung) SKN St.  ;: Pölten – SCR Altach (St. Pölten, NV Arena). Bisheriges Saisonergebnis: 4:0 (a); 2019/20: 0:6 (a), 0:3 (h), 0:2 (a), 2:0 (h) St.", "Pölten: Riegler – Steinwender, Drescher, Muhamedbegovic – Blauensteiner, Booth, Tursch, R. Ljubicic, Schulz – Schmidt, Tetteh Ersatz: Strasser – Majnovics, Pokorny, Halper, Metu, Davies, Hugi, Meister Es fehlen:", "Schütz (Bänderblessur im Knöchel), Luxbacher (Zerrung), Maranda (Adduktoren), Asadi (Mittelfußknochenbruch) Altach: Kobras – Thurnwald, Dabanli, Subotic, Edokpolor – Oum Gouet, Wiss, Haudum – Fischer, D.  :", "Nussbaumer, Meilinger Ersatz: Ozegovic – Zwischenbrugger, Schreiner, Anderson, Maderner, Bukta, Obasi Es fehlen: Netzer, Bumberger (beide im Aufbautraining) SK Sturm Graz – FK Austria Wien (Graz, Merkur Arena, 17.00 Uhr, SR ).", "Bisheriges Saisonergebnis: 4:0 (a); 2019/20: 0:1 (a), 1:1 (h) Sturm: Siebenhandl – Ingolitsch, Nemeth, Gorenc Stankovic, Dante – Hierländer, Jäger, Ljubic, Kuen – Yeboah, Jantscher Ersatz: Schützenauer – Geyrhofer, Gazibegovic, F.", "Mwepu, Shabanhaxhaj, Balaj, Friesenbichler Es fehlen: Wüthrich, Kiteishvili, Huspek (alle nur teilweise im Mannschaftstraining), Trummer (im Aufbautraining) Austria: Pentz – Zwierschitz, Schösswendter, Palmer-Brown, Poulsen – Martel – Teigl, Fitz, Sarkaria – Pichler, Djuricin Ersatz:", "Kos – Handl, Ebner, Wimmer, Jukic, Grünwald, Zeka, Monschein Es fehlt: Suttner (Seitenbandriss im Knie) Fraglich: Pichler (Sprunggelenk) SV Ried – LASK (Ried, Josko Arena).  :", "Bisheriges Saisonergebnis: 0:3 (a); keine Ergebnisse 2019/20 Ried: Sahin-Radlinger – Meisl, Reifeltshammer, Boateng, Lercher – Bajic, Ziegl, Nutz, Möschl – P. Schmidt, Grüll Ersatz: Gütlbauer – Stosic, Reiner, Kerhe, Lackner, Offenbacher, Gschweidl, Wießmeier LASK:", "Schlager – Ramsebner, Trauner, Andrade – Ranftl, Holland, Michorl, Renner – Goiginger, Eggestein, Balic Ersatz: Gebauer – Potzmann, Madsen, Grgic, Plojer, Altunbas, Reiter, Succar Es fehlen: Gruber (Kreuzbandriss), Filipovic (Sprunggelenk), Karamoko (Adduktoren), Raguz (rekonvaleszent) Fraglich:", "Wiesinger (Sprunggelenk), Goiginger (Magen) :" ],
  "articleContentTranslated" : [ "Beč - Prema papirnatom obliku, uloge su jasne prije Bundesliga utakmice u nedjelju između Rapida i Hartberga. Drugoplasirani Hütteldorfer favorit je protiv šestog na tablici, ali trener Dietmar Kühbauer malo razmišlja o takvim atribucijama.", "Gradišće je upozorio na kvalitete Štajeraca i utvrdio da je njihov trener Markus Schopp namjerno potcijenjen. \"Hartberg ima dobru momčad i ogroman sastav\", rekao je Kühbauer.", "No, sastav Rapidsa također bi uskoro mogao opet postati veći - Mario Sonnleitner počeo je trenirati, Philipp Schobesberger trebao bi se vratiti u petak u drugu ligu među amaterima.", "Matchfit za profesionalce je Taxiarchis Fountas, čija je ozljeda glave uzrokovala valove u derbiju prošlog tjedna. \"Za mene igrač nikada neće nastaviti igrati ako ima problema. To ne podcjenjujemo.", "Ako liječnik kaže da igrač mora izaći, on izlazi. Liječnik će uvijek biti iznad trenera \", naglasio je još jednom Kühbauer, aludirajući na navodno neslaganje s klupskim liječnikom Thomasom Balzerom.", "Derbi je prisutan i u Rapidu jer su propuštene neke šanse vrhunske klase pri 0-0. Kühbauer ne želi razgovarati o krizi ciljeva. \"Ne stojimo baš sjajno po tom pitanju.", "Sve o čemu se puno raspravlja, tada vam može lebdjeti u glavi. Stvoriti veliku dramu od toga ne bi bilo na mjestu. \"Austrija u Grazu tri boda Za Austriju početna pozicija ne može biti jasnija prije puta u Graz.", "Sve osim potpunog uspjeha u Sturmu značilo bi za Bečane s krajem nada za skok u prvenstvenu skupinu. Čak i uz pune uspjehe u posljednja dva kola - sljedeći tjedan bit će protiv WAC-a kod kuće - Austrija ovisi o vanjskoj pomoći.", "U najboljem slučaju, ljubičice bi se u nedjelju navečer čak našle na šestom mjestu s pobjedom u gostima. Da bi to Hartberg morao izgubiti u Rapidu, a WSG Tirol ne bi morao pobjeđivati u Wolfsbergu.", "Generalni direktor Austrije Peter Stöger naglasio je najvažnije: \"Velika je vjerojatnost da ćemo morati dva puta pobijediti da bismo i dalje imali priliku u prvenstvenoj skupini.\" U derbiju Gornje Austrije između SV Rieda i LASK-a, obje momčadi imaju obvezu isporuke.", "U Riedu je ogorčenost rasla nakon osam utakmica bez pobjede, a trener Miron Muslic među je desetima na tablici. Šanse za pobjedu u gostima za LASK rijetko su bile tako dobre kao ovaj put. Dvoboj konačnog lika održat će se u Lavanttal Areni.", "U slučaju pobjede nad WSG Tirolom, petoplasirani domaćin WAC završio bi osnovnu rundu ispod najboljih šest i tako nastavio igrati u prvenstvenoj skupini.", "Stolu sedmom iz Wattensa hitno je potrebno povećanje bodova kako bi se održale realne šanse za gornji doigravanje. SKN St. Pölten ne želi imati posla s nižim rangima, Altach želi znati posljednje mjesto na tablici iza njih.", "U pretposljednjem kolu regularnog dijela Bundeslige obje momčadi nastoje ne zaostajati nakon podjele bodova. Prije izravnog dvoboja u nedjelju (17 sati) u St.", "Pölten su pet bodova između devetoplasiranih Donjih Austrijanaca i jedanaestog iz Vorarlberga. SK Rapid Beč - TSV Hartberg (Beč, stadion Allianz). Dosadašnji sezonski rezultat: 3: 1 (a); 2019/20: 3: 3 (h), 2: 2 (a), 1: 0 (a), 0: 1 (h) Brzi: Strebinger - Stojković, Hofmann, Barac, Ullmann - D.", "Ljubičić, Petrović - Schick, Demir, Fountas - Kara zamjena: Gartler - Greiml, Grahovac, Arase, Ritzmaier, Knasmüllner, Alar Nestali: Kitagawa, Sonnleitner (obje ozljede teleta), Schobesberger, Dibon, Velimirović (svi rekonvalescentni ili u naprednom treningu) Hartberg:", "Swete - Kainz, Gollner, Luckeneder, Klem - Horvat, Nimaga - Horvath, Rep, Flecker - Tadić Zamjena: Sallinger - Rotter, Rakowitz, Ertlthaler, Ried, Heil, Chabbi, Lienhart, Schmerböck Nedostaje: Lema (na usavršavanju) Upitno:", "Lienhart, Schmerböck (obojica na usavršavanju) Wolfsberger AC - WSG Tirol (Wolfsberg, Lavanttal-Arena). : Dosadašnji sezonski rezultat: 1: 4 (a); 2019/20: 2: 2 (h), 0: 2 (a) WAC: Kuttin - Novak, Baumgartner, Henriksson, Scherzer - Schöfl, Stratznig, Liendl, Taferner - Joveljić, Vizinger zamjena:", "Kofler - Lochoshvili, Giorbelidze, Pavelic, Wernitznig, Röcher, Peretz Nedostaju: Leitgeb, Sprangler (obojica u usavršavanju) WSG: Oswald - Koch, Behounek, Gugganig, Buchacher - Rogelj, Petsos, Celic, Rieder - Baden Frederiksenment, Deden Frederikcement, Deden Frederiksenment", "Ožegović - Naschberger, Smith, Hager, Pranter, Anselm, Soares Nestali: Schnegg (suspendiran), Gölles (ozljeda mišića) SKN St.;: Pölten - SCR Altach (St. Pölten, NV Arena). Dosadašnji sezonski rezultat: 4: 0 (a); 2019/20: 0: 6 (a), 0: 3 (h), 0: 2 (a), 2: 0 (h) St.", "Pölten: Riegler - Steinwender, Drescher, Muhamedbegović - Blauensteiner, Booth, Tursch, R. Ljubičić, Schulz - Schmidt, Tetteh Izmjene: Strasser - Majnovics, Pokorny, Halper, Metu, Davies, Hugi, Meister Nedostaje:", "Schütz (ozljeda ligamenta u gležnju), Luxbacher (soj), Maranda (aduktor), Asadi (metatarzalna fraktura) Altach: Kobras - Thurnwald, Dabanli, Subotić, Edokpolor - Oum Gouet, Wiss, Haudum - Fischer, D .:", "Nussbaumer, zamjena Meilingera: Ožegović - Zwischenbrugger, Schreiner, Anderson, Maderner, Bukta, Obasi Nestali: Netzer, Bumberger (obojica na usavršavanju) SK Sturm Graz - FK Austria Wien (Graz, Merkur Arena, 17:00, SR).", "Dosadašnji sezonski rezultat: 4: 0 (a); 2019/20: 0: 1 (a), 1: 1 (h) Sturm: Siebenhandl - Ingolitsch, Nemeth, Gorenc Stanković, Dante - Hierländer, Jäger, Ljubic, Kuen - Yeboah, Jantscher Zamjena: Schützenauer - Geyrhofer, Gazibegovic, F .", "Mwepu, Shabanhaxhaj, Balaj, Friesenbichler Nedostaju: Wüthrich, Kiteishvili, Huspek (svi samo djelomično u timskom treningu), Trumer (u usavršavanju) Austrija: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Poulsen - Martel - Teigl, Fitz, Sark - Pichler, Djuricin zamjena:", "Kos - Handl, Ebner, Wimmer, Jukić, Grünwald, Zeka, Monschein Nedostaje: Suttner (kolateralna ligamentna suza u koljenu) Sumnjivo: Pichler (gležanj) SV Ried - LASK (Ried, Joško Arena). :", "Rezultat iz prethodne sezone: 0: 3 (a); nema rezultata 2019/20 Ried: Sahin-Radlinger - Meisl, Reifeltshammer, Boateng, Lercher - Bajic, Ziegl, Nutz, Möschl - P. Schmidt, Grüll Zamjena: Gütlbauer - Stosic, Reiner, Kerhe, Lackner, Offenbacher, GsKwejde :", "Schlager - Ramsebner, Trauner, Andrade - Ranftl, Holland, Michorl, Renner - Goiginger, Eggestein, Balic Zamjena: Gebauer - Potzmann, Madsen, Grgic, Plojer, Altunbas, Reiter, Succar Nestali: Gruber (suza križnog ligamenta), Filipović (gležanj Karamoko), (adductors), Raguz (oporavlja) Questionable:", "Wiesinger (gležanj), Goiginger (želudac):" ]
}