{
  "id" : "lFxsv1z0",
  "url" : "https://sport.orf.at/stories/3070002/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T16:01:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Steu/Koller packen zweiten Igls-Sieg drauf",
  "articleTitleTranslated" : "Steu / Koller spakiraju drugu pobjedu Iglsa",
  "articleContent" : [ "Steu/Koller setzten sich am Sonntag im Doppelsitzer-Sprint gegen die Letten Andris und Juris Sics (+0,091 Sek.) und Ludwig Rieder/Patrick Rastner (0,102) aus Südtirol durch.", "Die am Samstag zweitplatzierten Österreicher Yannick Müller/Armin Frauscher mussten sich diesmal mit Rang sieben (0,228) zufriedengeben. „Wir sind mit dem Wochenende sehr zufrieden, die Läufe waren nicht perfekt, aber der Speed ist super“, sagte Steu.", "„Die Konzentration gilt bereits Altenberg, da wissen wir auch, dass wir sehr schnell rodeln können. Wir hoffen, dass wir gleich gut ins Training finden, und werden versuchen den Schwung bestmöglich mitzunehmen.", "“Egle trauert Podestplatz nach Bei den Frauen dürfte sich die 22-jährige Egle, in den beiden Vorsaisonen jeweils Weltcup-Gesamt-13., trotz des guten Resultats dennoch etwas ärgern:", "Nach dem ersten Durchgang noch Dritte, fiel sie im zweiten Lauf etwas zurück und verpasste so den erstmaligen Sprung aufs Stockerl.  : „Leider ist die Fehlerquote noch ein bisschen hoch.", "Ich hatte ein paar Fehler, die eigentlich nicht sein sollten, deshalb hat es nicht für noch weiter vorne gereicht“, sagte Egle.", "Das Rennen wurde zum deutschen Triumphzug: Julia Taubitz, Weltcupgewinnerin der Vorsaison, siegte, ihre Landsfrauen Natalie Geisenberger und Dajana Eitberger rasten nach Babypausen auf die Plätze zwei und drei.", "Platz zwei im Teamrennen Durchwegs gute rot-weiß-rote Ergebnisse gab es auch im Staffelbewerb bzw. in den Einzel-Sprints.", "Egle, Müller und die am Samstag siegreichen Doppelsitzer Thomas Steu/Lorenz Koller klassierten sich im Team-Rennen 0,030 Sekunden hinter Deutschland und hatten ihrerseits 0,121 Sekunden Vorsprung auf die drittplatzierten Russen.", "Im Sprint der Männer landeten hinter dem deutschen Sieger Felix Loch David Gleirscher (0,088 Sek.) und Jonas Müller (0,091) auf dem Podest. Bei den Frauen war Hannah Prock als Fünfte beste Österreicherin, Egle wurde Sechste, Schulte Elfte.", "Das deutsche Siegerpodest lautete wie schon im „Standardrennen“ Taubitz – Geisenberger – Eitberger. Österreichs Cheftrainer Rene Friedl fand viel Lob für seine Athleten.", "„Wir sind mit den insgesamt sechs Podestplätzen bei den Herren und im Doppelsitzer und den vier Top-Sechs-Ergebnissen bei den Damen natürlich sehr zufrieden, die Mädels haben sich sehr gut verkauft“, sagte Friedl.Rodelweltcup in Igls" ],
  "articleContentTranslated" : [ "Steu / Koller prevladali su u nedjelju u sprintu dvosjeda protiv Latvijaca Andrisa i Jurisa Sicsa (+0.091 sekunda) i Ludwiga Rieder / Patricka Rastnera (0.102) iz Južnog Tirola.", "Austrijanci Yannick Müller / Armin Frauscher, koji su u subotu bili drugi, morali su se ovaj put zadovoljiti sedmim mjestom (0,228). \"Jako smo zadovoljni vikendom, staze nisu bile savršene, ali brzina je velika\", rekao je Steu.", "“Koncentracija se već odnosi na Altenberg, jer također znamo da možemo vrlo brzo tobogati. Nadamo se da ćemo se odmah snaći u treningu i pokušat ćemo ponijeti zamah sa sobom što bolje možemo.", "\"Egle tuguje za postoljem. Žene, 22-godišnju Egle, koja je u obje prethodne sezone bila ukupno 13. u Svjetskom kupu, još uvijek pomalo živcira unatoč dobrom rezultatu:", "Nakon prve vožnje bila je treća, u drugoj je malo pala unatrag i propustila prvi skok na postolje. : „Nažalost, stopa pogrešaka i dalje je malo visoka.", "Napravio sam nekoliko pogrešaka koje ne bi smjele biti, pa mi nije bilo dovoljno da idem dalje ”, rekao je Egle.", "Utrka se pretvorila u njemačku trijumfalnu povorku: Julia Taubitz, pobjednica Svjetskog kupa u prethodnoj sezoni, pobijedila je, njene sunarodnjakinje Natalie Geisenberger i Dajana Eitberger jurišale su na drugo i treće mjesto nakon prekida beba.", "Drugo mjesto u ekipnoj utrci Bilo je konstantno dobrih crveno-bijelo-crvenih rezultata u štafetnoj konkurenciji i u pojedinačnim sprintima.", "Egle, Müller i dvosjed Thomas Steu / Lorenz Koller, koji su pobijedili u subotu, u ekipnoj su utrci zaostajali za Njemačkom 0,030 sekundi i bili su 0,112 sekundi ispred trećeplasiranih Rusa.", "U sprintu za muškarce, iza pobjednika Njemačke Felixa Locha na postolje su sletjeli David Gleirscher (0,088 sekundi) i Jonas Müller (0,091). U ženskoj kategoriji Hannah Prock bila je najbolja Austrijanka na petom, Egle šesta, Schulte jedanaesta.", "Kao i u \"standardnoj utrci\", njemačko postolje bilo je Taubitz - Geisenberger - Eitberger. Glavni trener Austrije Rene Friedl dobio je puno pohvala za svoje sportaše.", "\"Naravno da smo vrlo zadovoljni sa ukupno šest mjesta na postolju za muškarce i parove i četiri najbolja šest rezultata za žene, djevojke su se vrlo dobro prodale\", rekla je Friedl Luge Svjetski kup u Iglsu" ]
}