{
  "id" : "lFXtVf42",
  "url" : "https://kurier.at/wirtschaft/karriere/second-hand-haendler-wir-geben-dingen-ein-zweites-leben/401095470",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Second-Hand-Händler: „Wir geben Dingen ein zweites Leben“",
  "articleTitleTranslated" : "Prodavač rabljenih automobila: \"Dajemo stvarima drugi život\"",
  "articleContent" : [ "Second Hand boomt.  Jene, die Gebrauchtes verkaufen, machen damit aber kein großes Geld, sie verfolgen ein Herzensprojekt.  Drei Händler erzählen.  Immer wieder mit denselben Schuhen, derselben Krawatte und demselben Jackett fotografiert zu werden, stört selbst einen Thronfolger nicht.", "Er sei eben „picky“, wählerisch, wenn es um seine Kleidung gehe, verriet Prinz Charles unlängst der britischen Vogue.  Dass er sämtliche Kleider auch beim Schneider wieder flicken lässt, verschaffte ihm schließlich den Titel „King of Recycling“.", "Mit dieser Einstellung ist er unter den Royals nicht der Einzige – hier wird seit Langem die Tradition gepflegt, Festkleider an die nachfolgende Generation weiterzugeben.", "So trug auch Prinzessin Beatrice im Juli bei ihrer Hochzeit mit Edoardo Mapelli Mozzi ein aufgepepptes Hochzeitskleid ihrer Großmutter aus den 60er-Jahren.  Gebrauchtes ist schick Auch jenseits der Adelspaläste ist Vintage in Mode.", "„Früher war es für viele eine Schande, Gebrauchtes oder Altes zu kaufen“, sagt Evelyn Oberleiter, Geschäftsführerin des Terra Institutes, welches u. a.  Unternehmen dabei berät, ihre Organisation ökologischer zu gestalten.", "„Doch inzwischen hat ein Wertewandel stattgefunden.  Es ist schick, nicht immer nur Neues zu kaufen, sondern vor allem Altes, bestenfalls mit hohem Wert.“ Dass die Nachfrage da ist, sieht man vor allem in Städten: Second-Hand-Läden sind mittlerweile fester Bestandteil der Einkaufsstraßen.", "Getragene Kleider, gebrauchte Möbel oder Spielzeug aus zweiter Hand zu kaufen und wieder zu verwenden, ist massentauglich geworden.  „Unter Konsumenten erleben wir einen großen Nachhaltigkeitsschub“, bestätigt auch Oberleiter.", "„Menschen achten zunehmend darauf, was sie kaufen.  Sie wollen lieber weniger Produkte, die dafür länger verwendbar sind.“ Von allem zu viel Heute gibt es von fast allem zu viel.", "Allerdings werden viele Produkte nicht mehr für den Gebrauch mehrerer Jahrzehnte hergestellt.  Egal ob Elektrogeräte, Textilien oder Möbel.  „Wegwerfgesellschaft“, sagt man in der Second-Hand-Branche dazu.", "„Früher zahlten Menschen für Möbel und Lampen Jahresgehälter, Heute bekommt man sogar Regale beim Diskonter.  Da muss man nicht lange überlegen, was eine bessere Qualität hat“, sagt Vintage-Laden-Besitzer Mark Graninger zum KURIER.", "Wer aus zweiter Hand kauft, wirkt im Kleinen den unglaublichen Bergen an Sperr- und Textilmüll etwas entgegen.  „Der Lebenszyklus vieler Produkte wird verlängert.", "Es werden keine neuen Ressourcen verbraucht, kein neuer Konsum verursacht – den Dingen wird praktisch ein zweites Leben verliehen“, sagt Oberleiter.  Weltweit Milliarden an Umsatz Zwischen 12.000 und 13.000 Altwarenhändler gibt es in Österreich, nicht alle führen ein Geschäft, viele verkaufen ihre Waren auch auf Märkten.", "Wie viel in Österreich damit umgesetzt wird, erhebt die Wirtschaftskammer nicht.  Zahlen des Statistischen Bundesamts in Deutschland aber zeigen, dass seit Beginn des Jahrtausends der Umsatz des Einzelhandels mit Antiquitäten und gebrauchten Produkten um mehr als 2,5 Milliarden Euro gewachsen ist.", "Ein großer Teil davon wird mit dem Verkauf von gebrauchter Kleidung erwirtschaftet.  Weltweit ist der Second-Hand-Modemarkt zwischen 30 und 40 Milliarden Dollar schwer, zeigt eine Analyse der Unternehmensberatung Boston Consulting Group (BCG).", "Dieser zufolge wird der Sektor in den kommenden fünf Jahren bis zu 20 Prozent wachsen.  Second-Hand-Shoppen erfordert aber auch Geduld.  Nicht immer ist der Einkauf erfolgreich – viele Vintage-Läden sind von ihrem Netzwerk an Zulieferern, von Haushaltsauflösungen oder der eigenen Spürnase abhängig.", "Für Graninger erlebt diese bewusste Suche eine Renaissance.  „Es gehört schon ein bisschen Glück dazu, das passende Möbelstück zu finden.  Sideboards aus den 60er Jahren werden nicht auf Knopfdruck geliefert.“ \"Wir retten hochwertige Möbel vor dem Müll\" In der „Dekorative“, Vis-a-vis Arndtstraße 30-34, finden sich vor allem  dänische Möbel aus Teak-Holz © Bild: Kurier/Franz Gruber Mark Graninger und Angelika Nemeth machten aus ihrer Sammelleidenschaft einen Vintage-Laden Sideboards aus Skandinavien, eine Couch von Wittmann, aus den 60ern, Teakholzmöbel von Nils Møller – im Vintage-Laden „Dekorative – Altwaren aller Art“ in Wien Meidling  stehen viele hochwertige Schätze aus vergangenen Jahrzehnten zum Verkauf. ", "Es sind Möbel, die aus Verlassenschaften stammen, Erbstücke oder Funde, die Angelika Nemeth und Mark Graninger  auf Vintage-Märkten in ganz Europa mitgebracht haben und restaurieren ließen.", "Besonders gefragt seien derzeit Möbel mit Funktion, wie Tische, Stühle und Schränke.  „Wir achten auf gute Preise, wir sind bei Weitem nicht die Teuersten.   Angefangen hatte alles mit ihrer Sammelleidenschaft –  Graninger hatte eine Schwäche für Glasobjekte, Skulpturen oder Lampen  aus den 60ern.", "„Irgendwann hatten wir keinen Platz mehr und mussten einen Lagerraum anmieten“, so Nemeth.   Er wurde zu ihrem ersten Geschäft, vor einem Jahr übersiedelten sie aus Platzgründen und machten ihre Leidenschaft zu ihrem Beruf.", "„Wir retten  Möbel vor dem Müll, das ist ein wichtiger Punkt für uns.“ Viele Möbelstücke aus den 50ern, 60ern und 70ern sei nach wie vor in gutem Zustand, da sie aus hochwertigen Materialien hergestellt wurden.", "„Möbel waren damals teuer, man gab viel Geld für sie aus und wurden entsprechend gepflegt.“       „Ich verkaufe oder spende“ Das „Kleinstein“ von Cathrin Schmidtmayr in der Lange Gasse 63 ist eine wahre Fundgrube an gebrauchtem Kinderspielzeug © Bild: Kurier/Juerg Christandl Im „Kleinstein“ gibt es Spielzeug aus zweiter Hand Cathrin Schmidtmayrs Laden geht auf eine praktische Überlegung zurück – wohin mit all den Spielsachen, wenn die Kinder zu groß für sie geworden sind?", "„Ich habe drei Jungs, da sind viele Spielsachen zusammengekommen.  Schon damals haben die Älteren ihre Spielsachen an den Jüngeren vererbt“, erzählt Schmidtmayr.", "Zum Wegwerfen waren sie zu schade – warum also nicht verkaufen?  2008 eröffnete Schmidtmayr ihren ersten Laden, nach ein paar Jahren musste sie aufgrund der Menge an Kuscheltieren, Kinderbüchern, sonstigen Spielsachen in ein größeres Geschäft übersiedeln.", "„Anfangs hat man mich belächelt, aber es kommen wirklich viele zu mir, die ihren Kindern gebrauchte Spielsachen kaufen  und ihnen so ein zweites oder sogar drittes Leben geben. ", "Es ist auch viel akzeptierter, Bücher, Holzspielzeug oder Matchbox-Autos aus zweiter Hand zum Geburtstag zu schenken.“ Ihre Ware bekommt sie von Eltern in den Laden gebracht.", "Werden die Sachen verkauft, zahlt Schmidtmayr eine Kommission von 40 Prozent aus.  Bleiben sie unverkauft, werden sie entweder abgeholt, oder an soziale Einrichtungen gespendet.", "„Ich werfe nichts weg.“   „Ich nehme nur besondere Stücke“ Birgit Ruzowitzky verkauft seit 18 Jahren Second-Hand-Mode.  Und falls Ihnen der Name bekannt vorkommt: Ja, ihr Mann macht Filme © Bild: Kurier/Franz Gruber First Hand heißt die Second-Hand-Mode-Boutique von Birgit Ruzowitzky.", "Wir kommen  mit einem Sack Altkleider vorbei – und reden über das Geschäft „Schuhe sind mein Sargnagel“, sagt Birgit Ruzowitzky, Betreiberin einer Second-Hand-Boutique in Klosterneuburg.", "Sie nehme nur neue Schuhe, typische Fehlkäufe.  Aber trotzdem fänden diese nur schwer eine neue Besitzerin.  „Ich nenne es das  Aschenputtel-Syndrom – dieses eine paar Schuhe muss gefallen und passen.", "Die Trefferquote ist gering“, sagt Ruzowitzky.  Wir besuchen die Boutique in Klosterneuburg mit einem Sack ausgemusterter Kleidung.  Ruzowitzky: Ich schaue mir gerne jedes Stück an, bin aber sehr selektiv bei dem, was ich nehme.", "KURIER: Was nehmen Sie gerne?  Ruzowitzky: Derzeit keine   Hosenanzüge, weil kaum jemand Bürogewand braucht.  Auch Abendmode und Ballkleider  gehen heuer leider gar nicht.", "Ich nehme nur besondere Stücke.  Die Expertin mustert jedes Stück, von 30 Teilen nimmt sie vier entgegen: Kleider, an denen zum Teil noch der Preiszettel hängt, eines davon ein Designerstück.", "Sie schreibt einen Lieferschein.  Ruzowitzky: Ich nehme die Sachen bis zum Ende der  Saison in Kommission.  Dann bekommen Sie entweder das veranschlagte Geld (in unserem Fall total 100 Euro) oder die Ware retour.", "Damit muss ich nichts vorfinanzieren, brauche kein Lager.  Was ich nehme, hängt gleich im Geschäft.  KURIER: Das machen Sie seit 18 Jahren so?  Ruzowitzky: Ja.", "Und das Geschäft läuft gut.  Es trägt mich, meine Angestellte und alle Kosten.  Meist bleibt auch noch ein bisschen was übrig.  Reich wird man damit aber nicht.", "KURIER: Könnte ich meine Ware gegen etwas anderes tauschen?  Die Gummistiefel würden mir gefallen.  Ruzowitzky: Nein, ich mache keine Tauschgeschäfte.  Die Gummistiefel kosten 29 Euro und ich lasse auch gerne mit mir handeln.", "Ruzowitzky ist ein Second-Hand-Profi.  Sie hat den Blick für die besonderen Stücke, für die Kundinnen.  In ihrem Geschäft dreht sich die Ware rasch, sodass viele Stammkundinnen oft vorbei kommen, um zu schauen und zu stöbern.", "Über ihr Anfänge erzählt sie, dass 10.000 Euro ihr Startkapital waren, ausgeborgt von ihrer Mutter.  Seither habe sich das Geschäft in Klosterneuburg zu einem Fixpunkt für viele Kundinnen aus der Umgebung entwickelt.", "„Viele bleiben stehen, bevor sie zum Shoppen in die Stadt fahren – und ersparen sich den Weg, wenn sie schon bei mir etwas finden.“ Wie verankert Ruzowitzky in der Klosterneuburger Community ist, zeigen ihre Shopping Partys (sofern Corona das zulässt): Da wird für Freundinnen ab 18 Uhr Musik gemacht und Prosecco geöffnet.", "Gemeinsam  stöbert man sich durch  die Ware und fast immer finden fast alle etwas.  Wobei:  „In einer Fünfer-Gruppe ist garantiert immer eine Person dabei, die nichts findet“, erzählt Ruzowitzky.", "„Weil sie mit Second Hand nichts anfangen kann, weil das Konzept nichts für sie ist, weil sie zu reserviert ist für etwas Altes.“  Aber die anderen gehen sehr glücklich nach Hause.", "So wie wir mit den Gummistiefeln." ],
  "articleContentTranslated" : [ "Second hand cvjeta. Oni koji prodaju rabljene stvari ne zarađuju puno na tome, oni provode projekt koji im je pri srcu. Tri dilera kažu. To što se uvijek iznova fotografiraju s istim cipelama, kravatom i jaknom ne smeta ni prijestolonasljedniku.", "Princ Charles nedavno je za britanski Vogue otkrio da je bio \"izbirljiv\", izbirljiv što se tiče njegove odjeće. Činjenica da je krojač imao i svu svoju odjeću na kraju mu je donijela titulu \"kralja recikliranja\".", "Ovim stavom nije jedini među kraljevskim osobama - ovdje se već dugo održava tradicija prenošenja svečanih haljina na sljedeću generaciju.", "Primjerice, princeza Beatrice nosila je preuređenu vjenčanicu svoje bake iz šezdesetih kada se u srpnju udala za Edoarda Mapellija Mozzija. Rabljeni predmeti su šik Čak i izvan aristokratskih palača, berba je u modi.", "\"Nekoć je bila sramota kupovati rabljene ili stare stvari\", kaže Evelyn Oberleiter, direktorica Instituta Terra, koji u. a. Savjetuje tvrtkama kako svoju organizaciju učiniti ekološkijom.", "“Ali u međuvremenu se dogodila promjena vrijednosti. Nije uvijek moderno kupovati nove stvari, već uglavnom stare stvari, u najboljem slučaju s visokom vrijednošću. “Možete vidjeti da je potražnja posebno u gradovima: Second hand trgovine sada su sastavni dio trgovačkih ulica.", "Kupnja rabljene odjeće, rabljenog namještaja ili igračaka i njihova ponovna upotreba postala je popularna za mase. \"Doživljavamo glavni poticaj održivosti među potrošačima\", potvrđuje Oberleiter.", "“Ljudi sve više obraćaju pažnju na ono što kupuju. Više vole manje proizvoda koji se mogu dulje koristiti. ”Previše svega Danas ima previše gotovo svega.", "Međutim, mnogi se proizvodi više ne proizvode narednih desetljeća. Bez obzira na to jesu li električni uređaji, tekstil ili namještaj. \"Društvo za odbacivanje\" je ono što kažu u polovnoj industriji.", "\"U prošlosti su ljudi plaćali godišnje plaće za namještaj i lampe. Danas čak možete dobiti police na diskontima. Ne morate dugo razmišljati o tome što je kvalitetnije ”, kaže vlasnik KURIER-a vlasnik vintage trgovine Mark Graninger.", "Oni koji kupuju rabljenu u maloj mjeri se suprotstavljaju nevjerojatnim planinama glomaznog i tekstilnog otpada. „Životni ciklus mnogih proizvoda se produžuje.", "Ne koriste se novi resursi, ne uzrokuje nova potrošnja - stvari praktički dobivaju drugi život “, kaže Oberleiter. Milijarde prodaje širom svijeta U Austriji postoji između 12 000 i 13 000 trgovaca rabljenom robom, ne posluju svi, mnogi svoju robu prodaju i na tržištima.", "Gospodarska komora ne bilježi koliko se primjenjuje u Austriji. Podaci Federalnog zavoda za statistiku u Njemačkoj, međutim, pokazuju da je maloprodaja antikviteta i rabljenih proizvoda od početka tisućljeća porasla za više od 2,5 milijarde eura.", "Veliki dio toga nastaje prodajom rabljene odjeće. Svjetsko tržište rabljene mode vrijedi između 30 i 40 milijardi dolara, pokazuje analiza konzultantske uprave za upravljanje Boston Consulting Group (BCG).", "Prema tome, sektor će rasti i do 20 posto u sljedećih pet godina. Ali kupovina iz druge ruke također zahtijeva strpljenje. Kupovina nije uvijek uspješna - mnoge vintage trgovine ovise o mreži dobavljača, odlukama kućanstava ili vlastitom nosu.", "Za Graningera ova svjesna potraga doživljava renesansu. “Potrebno je malo sreće da pronađemo pravi komad namještaja. Komode iz 1960-ih ne dostavljaju se pritiskom na gumb. \"„ Uštedimo visokokvalitetni namještaj od smeća. U „Dekorativnom\", Vis-a-vis Arndtstrasse 30-34, naći ćete uglavnom danski namještaj izrađen od tikovine. © Slika: Kurier / Franz Gruber Mark Graninger i Angelika Nemeth pretvorili su svoju strast prema sakupljanju u vintage trgovinu Komode iz Skandinavije, kauč Wittmanna iz 60-ih, namještaj od tikovine Nils Møller - u vintage trgovini \"Dekorativni - Altware svih vrsta\" u bečkom Meidlingu mnoštvo visokokvalitetnog blaga iz prošlih desetljeća na prodaju.", "To je namještaj koji dolazi iz oporučnih nasljeđa ili nasljeđa koje su Angelika Nemeth i Mark Graninger donijeli na berbe u čitavoj Europi i obnovili ih.", "Trenutno se posebno traži funkcionalni namještaj poput stolova, stolica i ormara. “Pazimo na dobre cijene, daleko nismo najskuplji. Sve je počelo s njezinom strašću za kolekcionarstvom - Graninger je imala slabost prema staklenim predmetima, skulpturama ili svjetiljkama iz 1960-ih.", "\"U jednom smo trenutku ostali bez prostora i morali smo unajmiti spremište\", kaže Nemeth. To je postao njihov prvi posao, prije godinu dana preselili su se iz svemirskih razloga i od svoje strasti napravili svoj posao.", "„Štedimo namještaj od smeća, to je za nas važno.“ Mnogi dijelovi namještaja iz 50-ih, 60-ih i 70-ih još uvijek su u dobrom stanju jer su izrađeni od visokokvalitetnih materijala.", "„U to je vrijeme namještaj bio skup, potrošili ste puno novca i u skladu s tim pazili.“ „Prodajem ili doniram“ „Kleinstein“ autorice Cathrin Schmidtmayr iz Lange Gasse 63 prava je riznica rabljenih dječjih igračaka © Foto: Kurier / Juerg Christandl U “Kleinsteinu” postoje rabljene igračke.Trgovina Cathrin Schmidtmayr temelji se na praktičnom razmatranju - što učiniti sa svim igračkama kad su djeca za njih postala prevelika?", "“Imam tri dječaka, pa se skupilo puno igračaka. Čak i tada, stariji su svoje igračke prenijeli na mlađe ”, kaže Schmidtmayr.", "Bili su predobri za bacanje - pa zašto ih ne prodati? 2008. Schmidtmayr je otvorila svoju prvu trgovinu, nakon nekoliko godina morala se preseliti u veću trgovinu zbog količine umiljatih igračaka, dječjih knjiga i drugih igračaka.", "“U početku su mi se smijali, ali zaista ima mnogo onih koji mi se obrate koji kupuju svojoj djeci rabljene igračke i tako im daju drugi ili čak treći život.", "Također je puno prihvaćenije poklanjati knjige, drvene igračke ili rabljene automobile sa kutijama šibica za rođendane. “Roditelji joj donose robu u trgovinu.", "Ako se stvari prodaju, Schmidtmayr plaća proviziju od 40 posto. Ako ostanu neprodani, bit će ili podignuti ili donirani socijalnim institucijama.", "“Ništa ne bacam.” “Uzimam samo posebne komade” Birgit Ruzowitzky već 18 godina prodaje rabljenu modu. A ako vam ime zvuči poznato: Da, vaš suprug snima filmove © Slika: Kurier / Franz Gruber Iz prve ruke je naziv modnog butika Birgit Ruzowitzky iz druge ruke.", "Navratimo s vrećom stare odjeće - i razgovaramo o poslu \"Cipele su moj čavao za lijes\", kaže Birgit Ruzowitzky, vlasnica rabljenog butika u Klosterneuburgu.", "Uzimate samo nove cipele, tipično loše kupnje. No, još uvijek bi im bilo teško pronaći novog vlasnika. “Zovem ga Pepeljugin sindrom - ovaj par cipela mora ugoditi i pristajati.", "Stopa pogodaka je niska ”, kaže Ruzowitzky. Posjećujemo butik u Klosterneuburgu s vrećom odbačene odjeće. Ruzowitzky: Volim pogledati svaki komad, ali vrlo sam selektivan u pogledu onoga što koristim.", "KURIER: Što voliš uzeti? Ruzowitzky: Trenutno nema odijela za hlače jer rijetko tko treba uredsku odjeću. Ni večernje haljine i balske haljine ove godine nažalost neće raditi.", "Uzimam samo posebne komade. Stručnjak pregledava svaki komad i od 30 komada uzima četiri: haljine, od kojih neke još uvijek imaju oznaku s cijenama, od kojih je jedna dizajnerski komad.", "Napisuje dostavnicu. Ruzowitzky: Prihvatit ću stvari po narudžbi do kraja sezone. Tada ili dobivate procijenjeni novac (u našem slučaju ukupno 100 eura) ili se roba vraća.", "Ne moram ništa unaprijed financirati, a ne treba mi ni skladište. Ono što uzmem odmah će biti u trgovini. KURIER: To radite već 18 godina? Ruzowitzky: Da.", "I posao ide dobro. To snosi mene, moje zaposlenike i sve troškove. Obično ostane još malo. Ali time se ne obogaćuješ.", "KURIJER: Mogu li svoju robu zamijeniti za nešto drugo? Htio bih gumene čizme. Ruzowitzky: Ne, ne radim barter poslove. Gumene čizme koštaju 29 eura, a volim i da se trguju sa mnom.", "Ruzowitzky je rabljeni profesionalac. Ona ima oko za posebne komade, za kupce. Roba se brzo okreće u njihovoj trgovini, tako da mnogi redoviti kupci često navrate pogledati i preturati.", "O svojim počecima kaže da joj je 10.000 eura bio početni kapital, posuđen od majke. Od tada je posao u Klosterneuburgu postao fiksna točka za mnoge kupce u tom području.", "„Mnogi se zaustave prije nego što krenu u kupovinu u grad - i sačuvaju se ako mogu nešto naći sa mnom.“ Njezine zabave (ako Corona to dopušta) pokazuju koliko je Ruzowitzky čvrsto usidren u zajednici Klosterneuburg: Glazba se pušta za prijatelje od 18 sati, a Prosecco se otvara.", "Zajedno preturate po robi i gotovo svi nešto pronađu. Pri čemu: \"U grupi od pet uvijek postoji jedna osoba koja ne može ništa pronaći\", kaže Ruzowitzky.", "\"Zato što ne može učiniti ništa iz druge ruke, jer koncept nije za nju, jer je previše rezervirana za nešto staro.\" Ali ostali odlaze kući vrlo sretni.", "Baš kao i mi s gumenim čizmama." ]
}