{
  "id" : "lFzmgMSU",
  "url" : "https://www.diepresse.com/5958168/Zeitumstellung_Aufgewacht-in-der-Sommerzeit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T07:05:00Z[UTC]",
  "author" : "von Wolfgang Böhm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/8/5958168/-THEMENBILD--SOMMERZEIT--ZEITUMSTELLUNG_1616913373774553_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER (HERBERT PFARRHOFER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aufgewacht in der Sommerzeit",
  "articleTitleTranslated" : "Probudio se ljeti",
  "articleContent" : [ "Auch in Österreich wurden pünktlich um 2.00 Uhr die Uhren auf 3.00 Uhr vorgestellt. Wie es mit der Zeitumstellung in der EU weitergeht, ist weiter unklar. In der Nacht auf heute, Sonntag, hat die Sommerzeit (MESZ) begonnen.", "Auch in Österreich wurden pünktlich um 2.00 Uhr die Uhren auf 3.00 Uhr vorgestellt, die Nacht war um 60 Minuten kürzer. Die Sonne geht eine Stunde später auf und auch später unter. Auf Normalzeit (MEZ) wird am letzten Oktoberwochenende gewechselt.", "Und wie es mit der Zeitumstellung in der EU weitergeht, das ist weiter unklar. Bei einer EU-weiten Online-Umfrage hatten sich 84 Prozent der Teilnehmer für die Abschaffung der Zeitumstellung ausgesprochen.", "Die EU-Kommission hatte daraufhin vorgeschlagen, ab 2019 den Wechsel zwischen Sommer- und Winterzeit abzuschaffen. Das Europaparlament hatte im März 2019 mit großer Mehrheit für die Abschaffung per 2021 gestimmt - oder ein Jahr später, wenn es Schwierigkeiten für den Binnenmarkt geben sollte.", "Dem müssen die Mitgliedsstaaten jedoch mehrheitlich noch zustimmen, damit dies Realität werden kann. Fast drei Viertel der Österreicher sind übrigens laut einer aktuellen Umfrage des Markt- und Meinungsforschungsinstituts Akonsult für die Abschaffung.", "Jedoch ist auch eine Mehrheit skeptisch, dass sich die EU-Staaten bald auf eine Lösung einigen werden." ],
  "articleContentTranslated" : [ "I u Austriji su satovi postavljeni na 3:00 ujutro točno u 2:00 sata ujutro. Još uvijek nije jasno kako će se vremenska promjena nastaviti u EU. U noći na danas, u nedjelju, počelo je ljetno računanje vremena (CEST).", "I u Austriji su satovi postavljeni na 3 sata ujutro točno u 2 sata ujutro, noć je bila kraća za 60 minuta. Sunce izlazi sat vremena kasnije, a zalazi i kasnije. Uobičajeno vrijeme (CET) promijenit će se posljednjeg vikenda u listopadu.", "A kako će se stvari odvijati s vremenskim promjenama u EU, još uvijek nije jasno. U internetskom istraživanju na razini EU-a 84 posto sudionika izjasnilo se za ukidanje promjene vremena.", "Komisija EU tada je predložila ukidanje promjene između ljetnog i zimskog računanja vremena od 2019. godine. U ožujku 2019. Europski je parlament velikom većinom glasovao za ukidanje 2021. - ili godinu dana kasnije ako je bilo poteškoća za unutarnje tržište.", "Većina država članica ipak se mora složiti s tim, kako bi to moglo postati stvarnost. Inače, gotovo tri četvrtine Austrijanaca zalaže se za njegovo ukidanje, pokazalo je nedavno istraživanje Instituta za istraživanje tržišta i mišljenje Akonsult.", "Međutim, većina je također sumnjičava da će se države EU uskoro dogovoriti oko rješenja." ]
}