{
  "id" : "lGBrfoqR",
  "url" : "https://kurier.at/wirtschaft/impfstoff-hoffnung-sorgt-europaweit-fuer-kursfeuerwerk-an-den-boersen/401091717",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfstoff-Hoffnung sorgt europaweit für Kursfeuerwerk an den Börsen",
  "articleTitleTranslated" : "Nada u cjepivo uzrokuje cjenovni vatromet na burzama širom Europe",
  "articleContent" : [ "Ein voraussichtlich deutlicher Erfolg in der Entwicklung eines Corona-Impfstoffs hat den Börsen Europas am Montag kräftig Auftrieb gegeben.  Der Eurozonen-Leitindex EuroStoxx 50 gewann 4,9 Prozent auf 3.362,09 Zähler.", "Der DAX eroberte erstmals wieder seit Mitte Oktober die 13.000-Punkte-Marke zurück.  Zur Mittagszeit legte er zuletzt um 4,6 Prozent auf 13.051,63 Punkte zu und auch in Wien, Paris, London sowie Mailand und Madrid ging es weiter steil nach oben.", "Der ATX war kurz nach 13 Uhr um 6,4 Prozent im Plus.  Wie das Mainzer Pharmaunternehmen Biontech mitteilte, bietet sein Impfstoff nach Zwischenergebnissen in einer wichtigen Studienphase einen mehr als 90-prozentigen Schutz vor Covid-19.", "Biontech und der US-Pharmakonzern Pfizer wollen nun in Kürze die Zulassung bei der US-Arzneimittelbehörde FDA beantragen.  Zuvor hatte der Sieg des Demokraten Joe Biden im US-Präsidentschaftswahlkampf die Erholungsrally im DAX und europaweit nach einem Rücksetzer am Freitag wieder angetrieben.", "Inzwischen hat der Dax nun die Scharte vom Oktober wieder ausgewetzt, als die zweite Corona-Welle mit ihren Teil-Lockdowns die wirtschaftlichen Sorgen der Anleger wieder hatte aufflammen lassen." ],
  "articleContentTranslated" : [ "Očekivani značajan uspjeh u razvoju cjepiva protiv korone dao je burzama u Europi snažan poticaj u ponedjeljak. Vodeći indeks eurozone EuroStoxx 50 zaradio je 4,9 posto na 3.362,09 bodova.", "Po prvi puta od sredine listopada, DAX je vratio 13.000 bodova. U vrijeme ručka posljednji je put porastao za 4,6 posto na 13.051,63 boda, a stvari su nastavile naglo rasti u Beču, Parizu, Londonu te Milanu i Madridu.", "ATX je porastao za 6,4 posto nešto nakon 13 sati. Kao što je najavila farmaceutska tvrtka sa sjedištem u Mainzu, Biontech, njezino cjepivo nudi više od 90 posto zaštite protiv Covid-19, prema privremenim rezultatima u važnoj fazi studije.", "Biontech i američka farmaceutska kompanija Pfizer sada se žele uskoro prijaviti za odobrenje američke FDA. Prije toga, pobjeda demokrata Joea Bidena u američkoj predsjedničkoj predizbornoj kampanji ponovno je pokrenula skup oporavka u DAX-u i širom Europe nakon neuspjeha u petak.", "U međuvremenu, Dax je sada izbrisao jaz iz listopada kada je drugi val korone sa svojim djelomičnim blokadama ponovno zapalio ekonomske brige investitora." ]
}