{
  "id" : "LgjFGSPF",
  "url" : "https://kurier.at/chronik/oesterreich/erste-skigebiete-schliessen-wegen-ansturm-fuer-weitere-gaeste/401140308",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T10:34:40Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4842957/46-173774240.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Andrang zu groß: Zahlreiche Skigebiete mussten für weitere Gäste schließen",
  "articleTitleTranslated" : "Prevelika gužva: brojna skijališta morala su se zatvoriti zbog više gostiju",
  "articleContent" : [ "In der Steiermark waren am Sonntagvormittag die Kapazitätsgrenzen am Hauser Kaibling und in St. Jakob im Walde erreicht.", "Nachdem am 24.  Dezember die Öffnung von Österreichs Skigebieten aufgrund schlechten Wetters gedämpft verlief, zeigte sich am Sonntagvormittag insbesondere in der Steiermark ein gänzlich anderes Bild. Um 10 Uhr warnte die Polizei bereits via Twitter: \"In Fahrtrichtung Haus bzw.", "Schladming gibt es derzeit aufgrund des Zustromes in die Schigebiete Stau auf allen Zufahrtsstraßen.\"", "Kurz darauf wurde bereits vermeldet, dass am Hauser Kaibling - Teil der 4-Berge Skischaukel um Schladming - die Kapazitätsgrenze bereits erreicht ist und der Betreiber das Skigebiet für weitere Gäste geschlossen wurde.", "Auch das kleine Familienskigebiet St. Jakob im Walde wurde bereits am Vormittag für weitere Skigäste bereits gesperrt. Das liegt im steirischen Bezirk Hartberg-Fürstenfeld nahe dem Semmering und der Landesgrenze zu Niederösterreich.", "Dort war es in den Feiertagen bereits zu einem derartigen Ansturm von Ausflüglern gekommen, dass die Gemeinde die Rodelwiesen sperren musste. Die Skigebiete in Niederösterreich und grenznahe Gebiete in der Oststeiermark setzen bereits zum Start auf Reservierungssysteme.", "Hier war den Betreibern klar, dass sie sich für einen Ansturm aus dem Ballungsraum um Wien einstellen müssen. Am Ötscher (NÖ) war das Kartenkontingent am Sonntag ausgeschöpft.", "Das Hochkar hingegen mussten die Anlagen wegen Sturms ihren Betrieb am Vormittag einstellen und bleiben auch am Montag geschlossen.", "Durch den Sturm mussten plötzlich der Betrieb von drei Liftanlagen am Hochkar eingestellt werden, berichtete Markus Redl, Geschäftsführer der Niederösterreichische Bergbahnen – Beteiligungsgesellschaft m.b.H.", "(NÖ-BBG). Das habe \"zu einer kurzfristigen Überlastung im Anstellbereich geführt\". Am Hochkar startete der Betrieb am 24.12. mit Nebel.", "Am Sonntag war Sturm Spielverderber © Bild: Gerald Demolsky Mit dem Konzept der Kontingentierungen zeigte er sich nach den ersten Tagen des Skibetriebs zufrieden: \"Die Auslastung der im Vergleich zum Normalbetrieb um mehr als die Hälfte reduzierten Kontingente ist von Tag zu Tag angestiegen.", "Heute Sonntag waren diese am Zauberberg Semmering, bei der Schischaukel Mönichkirchen-Mariensee, bei den Annaberger Liften, am Hochkar und bei den Ötscherliften erschöpft.\"", "„Dieses Konzept der Kontingentierung hat größtenteils gut funktioniert\", meinte auch Isabella Hinterleitner, Leiterin der Taskforce ‚Sicher rausgehen in Niederösterreich‘, nach vier Tagen Skibetrieb. In Oberösterreich war der Andrang ebenfalls für einige Skigebiete zu groß.", "Die Parkplätze der Hinterstoder-Wurzeralm waren bereits am Vormittag ausgelastet. Sie wurden wie jene des Kasbergs gesperrt.", "Gesperrtes Ausflugstal Dass das Freizeitverhalten in der Natur aber nicht nur in Skigebieten oder auf Rodelhängen zu schwierigen Situationen führen kann, zeigte sich in Kärnten.Dort wurde das idyllischen Bodental in der Gemeinde Ferlach (Bezirk Klagenfurt-Land) bereits am Stefanitag richtiggehend von Ausflüglern gestürmt.  ", "Wegen laut Gemeinde „massenhaft am Straßenrand parkender Fahrzeuge“ sperrte der Bürgermeister das Tal ab Sonntag 8 Uhr wegen Gefahr im Verzug." ],
  "articleContentTranslated" : [ "U Štajerskoj su ograničenja kapaciteta kod Hausera Kaiblinga i St. Jakoba im Waldea dostignuta u nedjelju ujutro.", "Nakon što je otvoreno austrijsko skijaško područje 24. prosinca bilo prigušeno zbog lošeg vremena, u nedjelju ujutro pojavila se potpuno drugačija slika, posebno u Štajerskoj. U 10 sati policija je već putem Twittera upozorila: \"U smjeru kuće odn.", "Schladming je trenutačno zbog priljeva gužvi u skijaškim područjima na svim pristupnim cestama. \"", "Ubrzo nakon toga objavljeno je da je Hauser Kaibling - dio 4-planinskog skijaškog područja oko Schladminga - ograničenje kapaciteta već dostignuto, a operater skijaškog područja bio je zatvoren za daljnje goste.", "Malo obiteljsko skijalište St. Jakob im Walde već je ujutro bilo zatvoreno za ostale goste skijanja. To je u štajerskom okrugu Hartberg-Fürstenfeld blizu Semmeringa i državne granice s Donjom Austrijom.", "Tijekom praznika već je bila takva navala dnevnih izletnika da je zajednica morala zatvoriti toboganske livade. Skijaška područja u Donjoj Austriji i područja blizu granice u Istočnoj Štajerskoj od samog početka oslanjaju se na sustave rezervacija.", "Ovdje je operaterima bilo jasno da će morati biti spremni za nalet iz gradskog područja oko Beča. U Ötscheru (Donja Austrija) u nedjelju je iscrpljen kontingent karata.", "S druge strane, Hochkar je morao prekinuti rad ujutro zbog oluje, a u ponedjeljak će također ostati zatvoren.", "Oluja je iznenada morala prestati raditi s tri lifta na Hochkaru, izvijestio je Markus Redl, direktor Niederösterreichische Bergbahnen - Beteiligungsgesellschaft m.b.H.", "(Donja Austrija BBG). To je \"dovelo do kratkotrajnog preopterećenja u čekaonici\". U Hochkaru operacije su započele 24. prosinca. s maglom.", "Sturm je u nedjelju bio razmažen iz zabave © Slika: Gerald Demolsky Nakon prvih dana skijanja bio je zadovoljan konceptom raspodjele: \"Iskorištenost raspodjele, koja je smanjena za više od polovice u odnosu na normalno poslovanje, povećavala se iz dana u dan.", "Danas, u nedjelju, bili su iscrpljeni u Zauberberg Semmeringu, na skijalištu Mönichkirchen-Mariensee, na žičnicama Annaberger, na Hochkaru i na žičarama Ötscher. \"", "\"Ovaj koncept kontingenta većinom je dobro uspio\", rekla je Isabella Hinterleitner, voditeljica radne skupine \"Izlazimo sigurno u Donju Austriju\", nakon četiri dana skijanja. I u Gornjoj Austriji nalet je bio prevelik za neka skijaška područja.", "Parkirna mjesta na Hinterstoder-Wurzeralmu bila su već ujutro puna. Kao i oni iz Kasberga, i oni su bili blokirani.", "Zaključana izletnička dolina Činjenica da slobodne aktivnosti u prirodi mogu dovesti do teških situacija ne samo na skijalištima ili na toboganima pokazala je Koruška, gdje su idilični Bodental u općini Ferlach (okrug Klagenfurt-Land) jurišali jednodnevni izletnici na St.", "Budući da je, prema podacima općine, \"puno vozila parkirano na cesti\", gradonačelnik je u nedjelju zatvorio dolinu od 8 sati zbog neposredne opasnosti." ]
}