{
  "id" : "lgM4Guga",
  "url" : "https://www.diepresse.com/5915524/Sterbehilfe_OeVP-startet-Suiziddebatte?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T18:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/8/4/5915524/Hand-eines-Patienten-in-einem-Krankenhaus-in-Zrich-am-20052011-Das-Bundeskabinett-befasst-sich-am-Mittwoch-29082_1608742724934995.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖVP startet Suiziddebatte",
  "articleTitleTranslated" : "ÖVP započinje raspravu o samoubojstvu",
  "articleContent" : [ "Ein Jahr Zeit sei für eine Umsetzung sehr knapp, warnt Verfassungsministerin Edtstadler. Zunächst sagten Türkis und Grün ja nicht sehr viel zur Entscheidung des Verfassungsgerichtshofs, die Strafbarkeit für die Suizid-Beihilfe aufzuheben.", "Nun aber wird die ÖVP aktiv. Ihre Verfassungsministerin will „eine breite gesellschaftliche Debatte anstoßen“. Natürlich, räumt Karoline Edtstadler ein, seien für die Umsetzung des Erkenntnisses federführend die Justizministerin und der Gesundheitsminister zuständig.", "Jedoch: „Ich fühle mich als Verfassungsministerin verpflichtet, auf das Recht auf Leben als höchstes Gut zu schauen“. Ebenso gehe es „vielen Betroffenen, die an mich herangetreten sind“. Darunter: Ärzte, Juristen, Hospizbewegung, Caritas, Behindertenrat.", "Die Frist sei nämlich knapp, warnt Edtstadler: „Ein Jahr ist eine sehr kurze Zeit für eine Frage, die gesellschaftspolitisch diskutiert gehört“ Bedenke man den legistischen Prozess, „bleibt für die breite Debatte nur ein knappes halbes Jahr“", "Apropos breit: An ein Plebiszit, also eine Volksabstimmung oder -befragung, denkt sie übrigens nicht.  “ Wie will man konkret dafür sorgen, dass „die Tür nicht zu weit aufgeht“? Was sind die roten Linien?", "Man sei erst „in der Phase der Problemerörterung“, wehrt die Ministerin ab. Auch den Vorschlag der Bioethikkommission aus 2015 müsse sie sich erst genauer ansehen. Klar sei aber, dass die Hospizversorgung ausgebaut werden müsse.", "Dabei gehe es nicht nur um die Finanzen, auch um die Niederschwelligkeit. „Gerade im ländlichen Raum wird gezögert, Hilfe in Anspruch zu nehmen.“ (\"Die Presse\", Print-Ausgabe, 24.12.2020)" ],
  "articleContentTranslated" : [ "Ustavni ministar Edtstadler upozorava da je jedna godina vrlo kratka za provedbu. Isprva Turquoise i Green nisu puno govorili o odluci Ustavnog suda da ukine kaznenu odgovornost za potpomognuto samoubojstvo.", "Ali sada ÖVP poduzima akciju. Vaš ministar ustava želi \"pokrenuti široku društvenu raspravu\". Naravno, priznaje Karoline Edtstadler, ministrica pravosuđa i ministrica zdravstva odgovorne su za provedbu nalaza.", "Međutim: \"Kao ministar ustava, osjećam se obveznim gledati na pravo na život kao na najveće dobro\". Isto vrijedi i za \"mnoge pogođene koji su mi se obratili\". Uključujući: liječnike, odvjetnike, pokret hospicija, Caritas, vijeće za hendikepirane osobe.", "Rok je kratak, upozorava Edtstadler: \"Godina je vrlo kratko vrijeme za pitanje o kojem bi trebalo raspravljati društveno-politički.\" Ako uzmete u obzir pravni postupak, \"ostalo je samo pola godine za široku raspravu\"", "Govoreći široko: Usput, ona ne misli na plebiscit, tj. Referendum ili referendum. \"Kako konkretno želite osigurati da se\" vrata ne otvaraju predaleko \"? Koje su crvene linije?", "Jedan je tek \"u fazi rasprave o problemu\", brani ministar. Također je morala pažljivije pogledati prijedlog Povjerenstva za bioetiku iz 2015. godine. No, jasno je da se hospicijska skrb mora proširiti.", "Ne radi se samo o financijama, već i o niskom pragu. „Naročito u ruralnim područjima ljudi oklijevaju potražiti pomoć.“ („Die Presse“, tiskano izdanje, 24. prosinca 2020.)" ]
}