{
  "id" : "lgsgxKn6",
  "url" : "https://kurier.at/politik/inland/woeginger-zu-causa-bluemel-hoehepunkt-an-verfehlungen-und-schlampereien-der-wksta/401193088",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T14:14:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948387/46-175871591.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wöginger zu Causa Blümel: \"Höhepunkt an Schlampereien der WKStA\"",
  "articleTitleTranslated" : "Wöginger o Causa Blümelu: \"Vrhunac traljavosti WKStA\"",
  "articleContent" : [ "Wöginger bezog sich auf die heute abgegebene eidesstattliche Erklärung der ehemaligen Novomatic-Aufsichtsrätin Martina Kurz, wonach sie mit \"Kurz\" in jenem mittlerweile berüchtigten Kalendereintrag von Novomatic-Eigentümer Graf gemeint gewesen sei - und nicht Bundeskanzler Sebastian Kurz.", "Der Eintrag habe von der Assistentin von Graf gestammt (was erklären würde, warum im Kalender von Graf seine Schwiegertochter nicht mit Vornamen eingetragen wurde).", "Auf diesen Kalendereintrag, der auf ein vermutetes Treffen mit dem Kanzler bezogen worden war, stützte sich aber die Hausdurchsuchung bei Finanzminister Blümel. Nun stürze das Gebäude \"wie ein Kartenhaus\" zusammen, so der Klubobmann.", "Dies sei der \"Höhepunkt an Verfehlungen und Schlampereien der WKStA\". Nun sei eine Richtigstellung seitens der WKStA gefordert. Man hätte erwarten können, dass die WKStA sich erkundigt, wer denn mit \"Kurz\" im Kalender gemeint gewesen sei, zog Wöginger die Kritik an der WKStA weiter.", "Um der Kritik an der ÖVP entgegenzutreten, diese übe unverhältnismäßige Kritik an der Justiz, hielt Wöginger eingangs fest, dass der überwiegende Teil der Justiz hervorragende Arbeit leiste." ],
  "articleContentTranslated" : [ "Wöginger se osvrnuo na izjavu bivšeg člana nadzornog odbora Novomatic-a Martine Kurz, prema kojoj je pod tim Kurzom u tom neslavnom kalendarskom zapisu mislio vlasnik tvrtke Novomatic Graf, a ne savezni kancelar Sebastian Kurz.", "Unos je stigao od Grafovog pomoćnika (što bi objasnilo zašto njegova snaha nije u Grafov kalendar unesena imenom).", "Međutim, kućna pretraga ministra financija Blümela temeljila se na ovom kalendarskom zapisu, koji je bio povezan s pretpostavljenim sastankom s kancelarom. Sada se zgrada ruši \"poput kućice od karata\", rekao je predsjednik kluba.", "Ovo je \"vrhunac WKStA-inog nedoličnog ponašanja i aljkavosti\". Sada je potrebna korekcija od strane WKStA. Moglo se očekivati da će se WKStA raspitati na koga se misli \"kratkim\" u kalendaru, Wöginger je nastavio kritizirati WKStA.", "Kako bi se suprotstavio kritikama ÖVP-a da vrši nesrazmjernu kritiku pravosuđa, Wöginger je na početku izjavio da većina pravosuđa izvrsno radi svoj posao." ]
}