{
  "id" : "lGTVWK0g",
  "url" : "https://kurier.at/wissen/gesundheit/freiwillige-fuer-absichtliche-corona-ansteckung-gesucht/401191330",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:24:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2704937/46-111013340.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/jacoblund/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Freiwillige für absichtliche Corona-Ansteckung gesucht",
  "articleTitleTranslated" : "Dobrovoljci traženi zbog namjerne infekcije koronom",
  "articleContent" : [ "Das Projekt soll in den kommenden Wochen starten. Man wolle unter anderem herausfinden, wie das Immunsystem auf das Virus reagiert und wie Infizierte Viruspartikel in die Umgebung abgeben, hieß es. Die Studie werde auch eine zentrale Rolle bei der Entwicklung von Impfstoffen spielen.", "In einer Folgestudie sollen Probanden mit einem neuen Wirkstoff geimpft und dann dem Virus ausgesetzt werden. \"Die Sicherheit der Freiwilligen hat Vorrang\", betonte das Ministerium.", "Genutzt werde der Corona-Erreger, der seit März 2020 in Großbritannien auftritt und nicht die weitaus ansteckendere Variante B.1.1.7, die im Herbst in Südostengland erstmals aufgetreten war. Ärzte und Wissenschafter würden die Probanden rund um die Uhr überwachen." ],
  "articleContentTranslated" : [ "Projekt bi trebao započeti sljedećih tjedana. Između ostalog, želi se saznati kako imunološki sustav reagira na virus i kako se zaražene čestice virusa ispuštaju u okoliš, navodi se. Studija će također igrati središnju ulogu u razvoju cjepiva.", "U daljnjem ispitivanju ispitanici se trebaju cijepiti novim aktivnim sastojkom, a zatim izložiti virusu. \"Sigurnost dobrovoljaca je najvažnija\", reklo je ministarstvo.", "Koristi se patogen korone, koji se u Velikoj Britaniji pojavio od ožujka 2020. godine, a ne puno zaraznija varijanta B.1.1.7, koja se prvi put pojavila na jesen u jugoistočnoj Engleskoj. Liječnici i znanstvenici pratili bi ispitanike danonoćno." ]
}