{
  "id" : "lgWrJiL8",
  "url" : "https://kurier.at/wissen/gesundheit/haeufigkeit-und-intensitaet-von-essstoerungen-nehmen-durch-corona-stark-zu/401208529",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T08:36:54Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981327/46-71112935.jpg",
  "imageCopyright" : "Istock",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Häufigkeit und Intensität von Essstörungen nehmen durch Corona stark zu",
  "articleTitleTranslated" : "Corona povećava učestalost i intenzitet poremećaja prehrane",
  "articleContent" : [ "Die Maßnahmen zur Eindämmung der Pandemie haben zu einem extremen Anstieg und zunehmender Intensität von Essstörungen unter Kindern und Jugendlichen geführt.", "Im vergangenen Jahr hätten viele junge Menschen extrem an Gewicht verloren oder zugenommen, die Warteliste für Essstörungspatienten an der Kinder- und Jugendpsychiatrie in Innsbruck habe sich innerhalb eines Jahres verdoppelt, berichtete die Direktorin Kathrin Sevecke im APA-Gespräch.", "Es müsse mehr über langfristige Nebenwirkungen der Pandemie diskutiert werden. \"Die gesellschaftlichen Veränderungen durch die Covid-Krise machen uns große Sorgen\", meinte Sevecke. An der Kinder- und Jugendpsychiatrie in den Tiroler Krankenhäusern werde bereits triagiert.", "\"Es wird lange dauern, bis die betroffenen Kindern und Jugendlichen wieder psychisch stabil sind\", erklärte die Medizinerin, die auch die Österreichische Gesellschaft für Kinder- und Jugendpsychiatrie, Psychosomatik und Psychotherapie (ÖGKJP) leitet.", "\"Der extrem schlechte Zustand vieler Patienten ist ungünstig für den Behandlungserfolg\".", "Die Fachärztin für Kinder- und Jugendpsychiatrie forderte eine \"sofortige Rückkehr zum Normalbetrieb\" an allen Schulen und eine Öffnung der Sport- und Freizeiteinrichtungen unter Einhaltung bestimmter hygienischer Maßnahmen.", "Die Kinder und Jugendlichen müssen \"dringendst\" wieder einen strukturierten Alltag haben. Im Austausch mit Kollegen aus anderen Bundesländern, Süddeutschland, Schweiz und Südtirol habe sich bestätigt, dass es sich um ein \"weitverbreitetes, grundsätzliches Phänomen\" handle.", "Überraschend sei die Zunahme und Schwere von Essstörungen. Außerdem seien auch neue Symptome vermehrt aufgetreten, etwa die Verweigerung Wasser zu trinken oder extreme sportliche Aktivität zu Hause wie etwa Online-Workouts.", "Grund für den Anstieg sei ohne Zweifel die psychische Belastung der Kinder und Jugendlichen durch die Covid-Maßnahmen, sagte Sevecke. \"Die Patienten geben an, dass sie deutlich mehr Zeit gehabt hätten, sich mit dem Thema Ernährung auseinanderzusetzen\".", "Durch den Wegfall der Alltagsroutine beschäftigen sie sich zunehmend mit Möglichkeiten der Gewichtsabnahme und dem Zählen von Kalorien - oder sie essen den ganzen Tag\". Auch Fälle extremer Adipositas hätten stark zugenommen, erklärte Sevecke.", "\"Erschreckend\" sei der Umstand, dass der schlechte seelische und körperliche Zustand der Kinder und Jugendlichen den Eltern lange nicht aufgefallen ist.", "Eine Erklärung wäre laut Sevecke, dass die Eltern \"mit den Auswirkungen der Pandemie und der zunehmenden Belastung durch Homeoffice und finanziellen Sorgen selbst so beschäftigt gewesen sind, dass sie die psychische Erkrankung ihrer Kinder erst spät bemerkt haben\".", "Durch die Schließung der Schulen, Vereine und Sportstätten sei zudem ein \"Korrektiv von außen\" weggefallen, das Betroffene sonst auf körperliche Veränderungen ansprechen würde.", "\"Begleitete Bewegung\" sei essenziell für junge Menschen, sie führe zu \"psychischer Stabilität\" und wirke auch \"prophylaktisch\", erklärte die Medizinerin. \"Je eher man Hilfe sucht, desto besser\", stellte Sevecke unmissverständlich klar.", "Sie wolle die Gesellschaft für die Thematik sensibilisieren, den Bürgern die langwierigen Folgen der Coronapandemie bewusst machen. An die Eltern appellierte sie, \"hinzuschauen\". Sie rate auf jeden Fall zur ehestmöglichen Abklärung auffälliger Gewichtsveränderung und Kontaktaufnahme.", "Die Hotline für Essstörungen der Stadt Wien ist von Montag bis Donnerstag, 12 bis 17 Uhr, kostenlos und anonym erreichbar: 0800 20 11 20" ],
  "articleContentTranslated" : [ "Mjere poduzete za suzbijanje pandemije dovele su do ekstremnog porasta i intenziviranja poremećaja prehrane kod djece i adolescenata.", "U posljednjih godinu dana mnogi su mladi ljudi izuzetno izgubili ili udebljali, lista čekanja za pacijente s poremećajima prehrane na dječjoj i adolescentnoj psihijatriji u Innsbrucku udvostručila se u roku od godinu dana, izvijestila je ravnateljica Kathrin Sevecke u intervjuu za APA.", "O dugotrajnim nuspojavama pandemije potrebno je više raspravljati. \"Jako smo zabrinuti zbog društvenih promjena uzrokovanih krizom Covid\", rekao je Sevecke. Već postoje trijaže u dječjoj i adolescentnoj psihijatriji u tirolskim bolnicama.", "\"Proći će puno vremena prije nego što pogođena djeca i adolescenti ponovno postanu psihološki stabilni\", objasnio je liječnik, koji je također na čelu Austrijskog društva za dječju i adolescentnu psihijatriju, psihosomatiku i psihoterapiju (ÖGKJP).", "\"Izuzetno loše stanje mnogih pacijenata nepovoljno je za uspjeh liječenja\".", "Specijalist za dječju i adolescentnu psihijatriju pozvao je na \"trenutni povratak u normalno stanje\" u svim školama i otvaranje sportskih i zabavnih objekata uz poštivanje određenih higijenskih mjera.", "Djeca i mladi moraju \"hitno\" ponovno imati strukturirani svakodnevni život. U razmjeni s kolegama iz drugih saveznih država, južne Njemačke, Švicarske i Južnog Tirola, potvrđeno je da je to \"raširena, temeljna pojava\".", "Iznenađujuće je povećanje i ozbiljnost poremećaja prehrane. Uz to, češće su se javljali novi simptomi, poput odbijanja pijenja vode ili ekstremnih sportskih aktivnosti kod kuće, poput internetskih treninga.", "Razlog povećanju nesumnjivo je psihološki stres djece i adolescenata iz mjera Covid, rekao je Sevecke. \"Pacijenti tvrde da su imali znatno više vremena da se bave temom prehrane.\"", "Eliminirajući svakodnevnu rutinu, sve su više zabrinuti načinima mršavljenja i brojanjem kalorija - ili jedu cijeli dan. \"Slučajevi ekstremne pretilosti također su naglo porasli, objasnio je Sevecke.", "\"Zastrašujuća\" je činjenica da roditelji već duže vrijeme ne primjećuju loše mentalno i tjelesno stanje djece i adolescenata.", "Jedno bi objašnjenje, prema Seveckeu, bilo da su roditelji \"bili toliko zaokupljeni učincima pandemije i sve većim teretom kućnog ureda i financijskim brigama da su mentalnu bolest svoje djece primijetili tek kasno\".", "Zbog zatvaranja škola, klubova i sportskih objekata, \"vanjski korektiv\" koji bi inače privukao pogođene zbog fizičkih promjena više nije bio dostupan.", "\"Pratena tjelovježba\" bitna je za mlade ljude, dovodi do \"psihološke stabilnosti\", a ima i \"profilaktički učinak\", objasnio je liječnik. \"Što prije potražite pomoć, to bolje\", Sevecke je to nepogrešivo jasno rekao.", "Željela je senzibilizirati društvo za tu temu i osvijestiti građane o dugotrajnim posljedicama pandemije korone. Apelirala je na roditelje da \"pogledaju\". U svakom slučaju, savjetuju vam da razjasnite uočljive promjene u težini i kontaktirate ih što je prije moguće.", "Telefonsku liniju za poremećaje prehrane u Beču možete dobiti besplatno i anonimno od ponedjeljka do četvrtka, od 12 do 17 sati: 0800 20 11 20" ]
}