{
  "id" : "LHBbRcOI",
  "url" : "https://www.derstandard.at/story/2000125022390/gewessler-will-bei-eu-wiederaufbaufonds-mehr-geld-fuer-klimaschutz-einsetzen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T15:58:24Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gewessler will bei EU-Wiederaufbaufonds mehr Geld für Klimaschutz einsetzen",
  "articleTitleTranslated" : "Gewessler želi iskoristiti više novca za zaštitu klime u fondu EU za obnovu",
  "articleContent" : [ "Wien – Klimaschutzministerin Leonore Gewessler (Grüne) will die Gelder aus dem EU-Corona-Wiederaufbaufonds noch mehr für Klimaschutz verwenden, als von der EU vorgesehen.", "Die EU wolle, dass 37 Prozent der Mittel in Green-Deal-Maßnahmen fließen, \"wir wollen das noch übertreffen\", sagte die Ministerin am Samstag im Ö1-Mittagsjournal des ORF-Radio. An dem österreichischen Programm werde gerade gearbeitet, konkrete Angaben zu den darin enthaltenen Themen machte sie nicht.", "Die EU-Staaten müssen bis Ende April sogenannte Aufbau- und Resilienzpläne (ARP) vorgelegen. Mindestens 37 Prozent der Ausgaben je Land sollen dabei in den Klimaschutz gehen. Österreich kann drei Milliarden Euro abrufen, hat aber – wie auch sechs weitere EU-Staaten – noch keine Pläne vorgelegt.", "Am Ende zähle ein gutes Ergebnis, meinte Gewessler. Beim geplanten Gesetz zum Ausbau der Erneuerbaren Energie (EAG) sieht Gewessler die soziale Gerechtigkeit gewahrt.", "Sie gehe davon aus, dass die jährlichen Mehrkosten 20 Euro pro Haushalt nicht überschreiten, das seien rund 1,5 Euro pro Haushalt und Monat. Einkommensschwache Haushalte sollen von der Ökostromumlage weiter befreit werden.", "Für das Gesetz ist eine Zwei-Drittel-Mehrheit im Parlament notwendig. Die SPÖ möchte einen Deckel für eine Maximalbelastung der Haushalte einziehen, für Gewessler ist die von ihr vorgeschlagene Lösung sozial treffsicher.", "Beim geplanten Energieeffizienzgesetz seien die Arbeiten im Ministerium sehr weit fortgeschritten. Idealerweise werde man damit Anfang zweites Quartal in Begutachtung gehen können, kündigte Gewessler an. (APA, 13.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Ministrica zaštite klime Leonore Gewessler (Zeleni) novac iz EU fonda za obnovu Corone želi iskoristiti još više za zaštitu klime nego što je to namjeravala EU.", "EU želi da se 37 posto sredstava sliva u mjere zelenog dogovora, \"to želimo premašiti\", rekao je ministar u subotu u časopisu za ručak Ö1 na radiju ORF. Trenutno se radi na austrijskom programu, ali ona nije dala nikakve konkretne informacije o temama koje sadrži.", "Države EU moraju do kraja travnja uspostaviti takozvane planove razvoja i otpornosti (ARP). Najmanje 37 posto izdataka po zemlji trebalo bi ići na zaštitu klime. Austrija može otkazati tri milijarde eura, ali - kao i šest drugih država EU - još nije predala nikakve planove.", "Na kraju se računa dobar rezultat, rekao je Gewessler. U planiranom zakonu o proširenju obnovljive energije (EAG), Gewessler socijalnu pravdu vidi zaštićenom.", "Pretpostavljaju da dodatni godišnji troškovi neće prelaziti 20 eura po kućanstvu, to je oko 1,5 eura po kućanstvu mjesečno. Kućanstva s niskim prihodima treba dalje izuzeti od nameta za zelenu električnu energiju.", "Za zakon je potrebna dvotrećinska većina u parlamentu. SPÖ bi želio povući poklopac za maksimalno opterećenje kućanstava, a za Gewessler je rješenje koje je predložio društveno točno.", "S planiranim zakonom o energetskoj učinkovitosti, posao u ministarstvu je vrlo napredan. U idealnom slučaju, moći će se procijeniti početkom drugog tromjesečja, najavio je Gewessler. (APA, 13. ožujka 2021.)" ]
}