{
  "id" : "lhcjbMkl",
  "url" : "https://kurier.at/sport/tennis/hallenbetreiber-kritisieren-regierung-wegen-corona-lockerungen-es-bewegt-sich-nichts/401176111",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T17:00:00Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4912591/46-3778089.jpg",
  "imageCopyright" : "FREMD/Christandl Jürg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hallenbetreiber kritisieren Regierung: \"Es bewegt sich nichts\"",
  "articleTitleTranslated" : "Operatori dvorana kritiziraju vladu: \"Ništa se ne miče\"",
  "articleContent" : [ "Neue Startzeit für die Hallen-Öffnung: 1. März. „Wenn die Zahlen nicht runter gehen oder gar steigen, wird dies auch nichts. Dann starten alle mit der Freiluft-Situation“, sieht Matthias Schiffer, Präsident der Plattform Österreichischer Tennis- und Racketsporthallen (ÖTR), sehr wenig Licht.", "Die finanziellen Einbußen sind eklatant. „Wir haben zahlreiche Gespräche mit dem Finanzministerium geführt, die nichts gebracht haben. Wir sehen ein, dass es Bereiche gibt, wo Geld dringender benötigt wird.", "Aber von uns kämpfen viele ums Überleben“, sagt Schiffer. „Es bewegt sich nichts“, bestätigt ÖTR-Geschäftsführer Marcel Weigl. Von einer Lobby wie in der Ski-Industrie können „wir nur träumen“.", "Auch für den Umsatz-Ersatz der vom Kunden geleisteten Abostunden (60 bis 80 Prozent des Gesamtumsatzes) sieht man wenig Hoffnung, viele wollen die Kunden in der nächsten Wintersaison mit Aktionen behalten.", "„Mich rufen ständig Kunden an, die ihr Geld zurückwollen“, sagt Raimund Stefanits, Geschäftsführer im Tennisclub LaVille.", "Vor zwei Wochen forderte Magnus Brunner, Präsident des Österreichischen Tennisverbandes (ÖTV) und als Staatssekretär Regierungsmitglied, nebst finanzieller Unterstützung die Öffnung der Hallen mit 8. Februar, „weil es beim Hallentennis keine erhöhte Infektionsgefährdung gibt“.", "Durchgesetzt hat er sich ebenso wenig wie Sportminister Werner Kogler." ],
  "articleContentTranslated" : [ "Novo vrijeme početka otvaranja dvorane: 1. ožujka. “Ako se brojevi ne smanje ili čak ne povećaju, to neće uspjeti. Tada svi počinju sa situacijom na otvorenom \", kaže Matthias Schiffer, predsjednik austrijske platforme dvorane za tenis i reket (ÖTR), vidjevši vrlo malo svjetla.", "Evidentan je financijski gubitak. „Imali smo brojne razgovore s Ministarstvom financija koji nisu donijeli ništa. Razumijemo da postoje područja u kojima je novac hitnije potreban.", "Ali mnogi od nas se bore za preživljavanje ”, kaže Schiffer. \"Ništa se ne kreće\", potvrđuje direktor ÖTR-a Marcel Weigl. \"Možemo samo sanjati\" o predvorju poput onog u skijaškoj industriji.", "Također je malo nade za zamjenu pretplatničkih sati koje plaćaju kupci (60 do 80 posto ukupnog prometa), mnogi žele zadržati kupce promocijama u sljedećoj zimskoj sezoni.", "\"Kupci me neprestano zovu koji žele vratiti svoj novac\", kaže Raimund Stefanits, izvršni direktor teniskog kluba LaVille.", "Prije dva tjedna Magnus Brunner, predsjednik Austrijskog teniskog saveza (ÖTV) i kao državni tajnik u vladi, zatražio je financijsku potporu za otvaranje dvorana 8. veljače, \"jer ne postoji povećani rizik od zaraze u dvoranskom tenisu\".", "Nije prevladao, kao ni ministar sporta Werner Kogler." ]
}