{
  "id" : "LHgr4C0a",
  "url" : "https://kurier.at/wissen/gesundheit/noch-kein-impfeffekt-bei-sterbezahlen-zu-erkennen/401332335",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T07:59:20Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/5928885/46-168497883.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Noch kein \"Impfeffekt\" bei Sterbezahlen zu erkennen",
  "articleTitleTranslated" : "U stopama smrtnosti ne može se uočiti \"učinak cijepljenja\"",
  "articleContent" : [ "Der bei den Alten- und Pflegeheimen erkennbare \"Impfeffekt\" ist in der breiteren Bevölkerung noch nicht angekommen.", "Wie aus der APA vorliegenden Zahlen der Gesundheit Österreich (GÖG) hervorgeht, sind die Corona-Todesfälle vorige Woche wieder gestiegen - und zwar auch in der am stärksten geimpften Altersgruppe ab 85.  Hier ist die Mortalität von 21,2 auf 33,6 Tote pro 100.000 Einwohner geklettert.", "Das entspricht einem Anstieg von 48 auf 76 verstorbenen Personen ab 85 Jahren. Insgesamt weist die Statistik für die vorige Woche 155 Corona-Tote aus - mehr als in der Woche davor, aber um elf Prozent weniger als in der zweiten Februarwoche (174).", "Damals lag auch die Sterblichkeit der über 85-Jährigen in etwa auf dem aktuellen Niveau (34 pro 100.000 Einwohner), sank zwischenzeitlich dann aber merklich ab (auf bis zu 21), um nun wieder anzusteigen.", "Abzuwarten bleibt, ob der vorige Woche registrierte neuerliche Anstieg der Todesfälle in der ältesten Bevölkerungsgruppe ein kurzfristiger Ausreißer war.", "Florian Bachner von der Gesundheit Österreich betonte diesbezüglich, dass der Impfschutz in dieser Altersgruppe zwar bereits weit fortgeschritten aber noch nicht flächendeckend ist.", "Zuletzt hatten knapp sechs von zehn über 85-Jährigen ihre erste Impfung erhalten und etwa ein Drittel auch die zweite Dosis. Anders die Situation in den bereits weitgehend durchgeimpften Alten- und Pflegeheimen.", "Hier habe die Impfung die Sterblichkeit \"drastisch reduziert\", betonte Bachner." ],
  "articleContentTranslated" : [ "\"Učinak cijepljenja\" koji se može vidjeti u staračkim domovima i staračkim domovima još nije dosegnuo širu populaciju.", "Kao ličnosti iz zdravstvene Austrije (Gog) na raspolaganju APA emisiji, smrt corona uskrsnuo prošlog tjedna - čak i najstrože cijepljene dobnoj skupini od 85. Ovdje je smrtnost od 21,2 do 33,6 umrlih na 100.000 stanovnika popeo.", "To odgovara povećanju sa 48 na 76 umrlih osoba starih 85 i više godina. Sveukupno, statistika pokazuje 155 smrtnih slučajeva od korone za prethodni tjedan - više nego tjedan prije, ali jedanaest posto manje nego u drugom tjednu veljače (174).", "U to je vrijeme stopa smrtnosti za osobe starije od 85 godina bila približno na sadašnjoj razini (34 na 100 000 stanovnika), ali je onda zamjetno pala (na 21), da bi se opet povećala.", "Ostaje za vidjeti je li ponovljeni porast smrtnosti zabilježen prošli tjedan u najstarijoj populacijskoj skupini bio kratkoročni iskorak.", "Florian Bachner iz Health Austria s tim u vezi naglasio je da je zaštita od cijepljenja u ovoj dobnoj skupini već dobro napredovala, ali još nije raširena.", "Nedavno je gotovo šest od deset starijih od 85 godina primilo prvo cijepljenje, a oko trećine drugu dozu. Situacija je drugačija u već uvelike cijepljenim domovima za starije i nemoćne osobe.", "Ovdje je cijepljenje \"drastično smanjilo\" smrtnost, naglasio je Bachner." ]
}