{
  "id" : "LhgsvTmN",
  "url" : "https://www.diepresse.com/5954028/SPOe_Doskozil-bezeichnet-Kurz-als-Florian-Silbereisen-der-Politik?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T13:59:00Z[UTC]",
  "author" : "Thomas Hirner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/e/c/5954028/4C04E68B-D126-4287-98C4-DDAA25214872_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doskozil bezeichnet Kurz als \"Florian Silbereisen der Politik\"",
  "articleTitleTranslated" : "Doskozil opisuje Kurza kao \"Florian Silbereisen politike\"",
  "articleContent" : [ "Der burgenländische Landeshauptmann meldet sich nach einer erneuten Kehlkopfoperation zurück. Eine künftige Rot-grün-pinke Koalitionsvariante stelle er sich \"charmant“ vor.", "Der burgenländische Landeshauptmann und SPÖ-Landesparteichef Hans Peter Doskozil kann sich eine rot-grün-pinke Koalition auf Bundesebene vorstellen, dies wäre eine charmante Variante, erklärte er in der \"Krone\".", "Einen fliegenden Wechsel von ÖVP-Grünen hin zu Türkis-Rot lehnt er ab und die FPÖ sei \"derzeit auf einem Trip, dass man mit ihr sicher nicht koalieren kann\". Bundeskanzler Sebastian Kurz (ÖVP) bezeichnete Doskozil als \"Showmaster, der Florian Silbereisen der Politik\".", "In Interviews mit \"Krone\" und \"Heute\" erklärte Doskozil am Freitag, bei seiner vierten Operation habe es sich um ein Abszess am Kehlkopf gehandelt: \"Im Kirchenchor werde ich wohl nicht mehr auftreten können.", "Aber meine Stimme ist politiktauglich.\" Auf die Frage, ob sich nun etwas an der Idee ändert, vielleicht auf die Bundesebene zurückzukehren, meinte er: \"Mit Sicherheit nicht.\"", "SPÖ-Parteichefin Pamela Rendi-Wagner sei bei Corona als Ärztin auf das Thema fokussiert und wäre \"jetzt sicher eine ausgezeichnete Gesundheitsministerin\". Man müsse dies aber breiter denken, so Doskozil.", "Ob sie als Spitzenkandidatin in die nächste Nationalratswahl geht, würden dann die Umfragewerte zeigen. ÖVP-Generalsekretär Axel Melchior erklärte in einer Aussendung: \"Kaum ist Querulant Hans Peter Doskozil zurück auf der politischen Bühne, schlägt er neuerlich mit unsachlicher Kritik wild um sich.\"", "Er solle sich lieber in die Corona-Krisenbewältigung einbringen, so Melchior." ],
  "articleContentTranslated" : [ "Gradišćanski guverner vratio se nakon još jedne operacije grkljana. Zamišlja buduću crveno-zeleno-ružičastu koalicijsku varijantu koja je \"šarmantna\".", "Gradišćanski guverner i čelnik stranke SPÖ Hans Peter Doskozil može zamisliti crveno-zeleno-ružičastu koaliciju na saveznoj razini, to bi bila šarmantna varijanta, objasnio je u \"Krone\".", "Odbija leteću promjenu iz ÖVP-Zelenih u tirkizno-crvenu i FPÖ je \"trenutno na putovanju s kojim sigurno ne možete koalirati\". Savezni kancelar Sebastian Kurz (ÖVP) opisao je Doskozila kao \"Showmastera, Florian Silbereisen politike\".", "U intervjuima za \"Krone\" i \"Heute\" Doskozil je u petak rekao da je njegova četvrta operacija apsces na grkljanu: \"Vjerojatno više neću moći nastupiti u crkvenom zboru.", "Ali moj glas je pogodan za politiku. \"Na pitanje hoće li se nešto promijeniti u vezi s idejom možda povratka na saveznu razinu, rekao je:\" Svakako da ne. \"", "Čelnica stranke SPÖ Pamela Rendi-Wagner usredotočena je na Coronu kao liječnika na tu temu i bila bi \"sada izvrsna ministrica zdravstva\". Ali treba razmišljati šire, rekao je Doskozil.", "Ankete bi tada pokazale hoće li ona biti glavni kandidat na sljedećim izborima za Nacionalno vijeće. Glavni tajnik ÖVP-a Axel Melchior izjavio je u emisiji: \"Čim se uznemirivač Hans Peter Doskozil vrati na političku pozornicu, opet se obrušava na neobjektivne kritike.\"", "Radije bi se trebao uključiti u upravljanje krizom korone, pa Melkior." ]
}