{
  "id" : "LhLnnncK",
  "url" : "https://kurier.at/chronik/oesterreich/heftige-kritik-an-den-grazer-u-bahn-plaenen/401194340",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4947367/46-175863271.jpg",
  "imageCopyright" : "Strohecker Architekten/newages",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heftige Kritik an den Grazer U-Bahn-Plänen",
  "articleTitleTranslated" : "Oštra kritika planova podzemne željeznice u Grazu",
  "articleContent" : [ "Die U-Bahn-Ideen der Grazer Koalition finden in Bund und Land nur gedrosselte Begeisterung. Doch deren Interesse ist wichtig, denn ohne das Geld dieser beiden Gebietskörperschaften kann sich Graz das vorerst mit Kosten von 3,3 Milliarden Euro bezifferte Projekt sicher nicht leisten.", "Verkehrsministerin Leonore Gewessler (Grüne) ließ ausrichten, sie kenne die Idee der Metro „nur aus den Medien“. Besser bekannt sind der Ministerin andere Pläne, jene des Straßenbahn-Ausbaus in Graz: Hier habe es bereits Gespräche gegeben, die „fortgeschritten“ seien.", "Sie ließ auch durchklingen, dass der Ausbau bestehender Systeme rascher umsetzbar sei. Der steirische Verkehrslandesrat Anton Lang (SPÖ) hielt sich ebenfalls bedeckt.", "Die Grazer Idee sei „fair und objektiv“ zu bewerten, doch „für mich ist aber klar: Ein U-Bahn-Projekt steht und fällt mit einer Finanzierungszusage des Bundes, denn ein Großteil der Kosten muss der Bund tragen“.", "Auch Verkehrsexperten hegen Zweifel und wägen Nutzen und Kosten ab. Hermann Knoflacher, vor dem Ruhestand Professor an der Technischen Uni Wien, konstatierte gegenüber dem ORF, eine Metro würde „das Stauproblem nicht lösen“, weil Autofahrern kein Platz weggenommen würde.", "Um das Geld für 25 Metro-Kilometer bekäme man bis zu 300 Kilometer Straßenbahntrassen. „Das U-Bahn-Projekt wollen vor allem die Tunnelbauer“, merkte Knoflacher an. Innerhalb der Grazer Politik ist die Idee ebenso umstritten.", "Bisher legte sich nur die mittels Arbeitsprogramm verbundene Koalition aus ÖVP und FPÖ darauf fest." ],
  "articleContentTranslated" : [ "Ideje podzemne željeznice koalicije u Grazu pronalaze samo smanjeni entuzijazam na saveznoj i državnoj razini. No njihov je interes važan, jer bez novca od te dvije regionalne vlasti Graz zasigurno ne može priuštiti projekt koji u početku košta 3,3 milijarde eura.", "Ministrica prometa Leonore Gewessler (Zeleni) dala je do znanja da ideju metroa poznaje \"samo iz medija\". Ministar je bolje upoznat s drugim planovima, onima za proširenje tramvaja u Grazu: ovdje je već bilo razgovora koji su \"napredni\".", "Također je jasno stavila do znanja da se proširenje postojećih sustava može provesti brže. Štajerski ministar prometa Anton Lang (SPÖ) također se nije držao kritičnim.", "Ideju u Grazu treba procijeniti kao \"poštenu i objektivnu\", ali \"za mene je jasno: podzemni projekt stoji ili pada uz obvezu financiranja od strane savezne vlade, jer savezna vlada mora snositi velik dio troškova\" .", "Stručnjaci za transport također sumnjaju i važu prednosti i troškove. Hermann Knoflacher, prije profesora u mirovini na Tehničkom sveučilištu u Beču, rekao je ORF-u da metro \"neće riješiti problem zagušenja\" jer vozačima neće biti oduzet prostor.", "Za novac za 25 kilometara metroa dobili biste do 300 kilometara tramvajskih linija. \"Graditelji tunela prije svega žele podzemni projekt\", napomenuo je Knoflacher. Ideja je također kontroverzna unutar politike Graza.", "Do sada se na to obvezala samo koalicija ÖVP i FPÖ, koja je povezana programom rada." ]
}