{
  "articleContent" : [ "Gumpoldskirchen – Die Corona-Krise hat den niederösterreichischen Glücksspielkonzern Novomatic hart getroffen. Der Umsatz brach 2020 um ein Drittel auf 1,74 Mrd. Euro ein.", "Unter dem Strich steht ein Verlust von 262,8 Millionen Euro, geht aus dem am Freitagabend veröffentlichten Jahresfinanzbericht hervor.", "Der Umsatzeinbruch resultiert aus fast allen Märkten und ist auf die Einschränkungen durch die Corona-Pandemie im Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten zurückzuführen.", "Besonders stark ging der Umsatz der Novomatic in Italien und Deutschland zurück, gefolgt von Osteuropa, Österreich, übrige Märkte, Großbritannien und Spanien sowie den Niederlanden. Beim Online-Geschäfte verzeichnete das Unternehmen hingegen eine deutliche Umsatzsteigerung (+58,3 Millionen Euro).", "Das Glücksspielunternehmen sieht sich aber finanziell gut aufgestellt: \"Trotz dieses schwierigen Umfelds ist es Novomatic gelungen, die Nettoverschuldung 2020 um 10,2 Prozent zu reduzieren und die Eigenkapitalquote liegt mit 27,7 Prozent leicht unter Vorjahresniveau\", hieß es von dem Konzern.", "Bei Personal und Marketing gingen die Aufwendungen pandemiebedingt zurück. In der Hauptversammlung wurde außerdem beschlossen, keine Dividende für das Geschäftsjahr 2020 auszuschütten.", "Der Glücksspielkonzern betreibt Standorte in rund 50 Ländern und beschäftigte 2020 im Schnitt weltweit rund 21.000 Mitarbeiter, davon 3.000 in Österreich. Im Jahr 2019 hatte das Unternehmen über 22.300 Mitarbeiter. 2019 machte der Konzern noch einen Gewinn von über 97 Millionen Euro.", "Wie Ende 2020 ist auch der Beginn von 2021 von Lockdowns und restriktiven Maßnahmen zur Eindämmung der Corona-Pandemie in zahlreichen Kernregionen der Novomatic geprägt. \"Insgesamt bleibt das Geschäftsumfeld für den Novomatic AG-Konzern sehr dynamisch\", heißt es im Jahresfinanzbericht.", "Unter Berücksichtigung der aktuellen Rahmenbedingungen erwartet das Unternehmen, dass die Umsatz- und Ergebnisausfälle 2020 im Geschäftsjahr 2021 aber \"zum Teil aufgeholt werden können\".", "Der heimische Glücksspielkonzern steht immer wieder im Fokus des politischen Interesses, wie im laufenden Ibiza-Untersuchungsausschuss, wo unter anderem Zahlungen der Novomatic an die Politik durchleuchtet werden.", "Der Konzern bestreitet, dass diese Zuwendungen einen illegalen Hintergrund haben. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "Gumpoldskirchen - Kriza Corone teško je pogodila donjoaustrijsku igračku skupinu Novomatic. U 2020. godini prodaja je pala za trećinu na 1,74 milijarde eura.", "Suština je gubitka od 262,8 milijuna eura, prema godišnjem financijskom izvješću objavljenom u petak navečer.", "Pad prodaje rezultira s gotovo svih tržišta, a posljedica je ograničenja uzrokovanih pandemijom korone u radu kockarnica, kockarnica i kladionica.", "Prodaja u Novomaticu posebno je naglo pala u Italiji i Njemačkoj, zatim u Istočnoj Europi, Austriji, ostalim tržištima, Velikoj Britaniji i Španjolskoj te Nizozemskoj. Međutim, u internetskom poslovanju tvrtka je zabilježila značajan rast prodaje (+58,3 milijuna eura).", "Tvrtka za igre na sreću vidi se financijski dobro pozicioniranom: \"Unatoč ovom teškom okruženju, Novomatic je uspio smanjiti neto dug za 10,2 posto u 2020. godini, a omjer kapitala iznosi 27,7 posto, malo ispod razine iz prethodne godine\", rekli su iz skupine.", "U pogledu osoblja i marketinga, troškovi su smanjeni kao rezultat pandemije. Godišnja skupština također je odlučila da neće raspodijeliti nikakve dividende za financijsku 2020. godinu.", "Grupa za igre na sreću posluje u oko 50 zemalja i 2020. godine u prosjeku je zapošljavala oko 21.000 ljudi širom svijeta, od čega 3.000 u Austriji. U 2019. godini tvrtka je imala preko 22.300 zaposlenih. U 2019. godini grupa je ostvarila dobit od preko 97 milijuna eura.", "Kao i krajem 2020., početak 2021. također će biti obilježen zaključavanjima i restriktivnim mjerama za suzbijanje pandemije korone u brojnim jezgrovitim regijama Novomatic-a. \"Sve u svemu, poslovno okruženje za grupu Novomatic AG ostaje vrlo dinamično\", kaže godišnje financijsko izvješće.", "Uzimajući u obzir trenutne okvirne uvjete, tvrtka očekuje da će nedostaci prihoda i zarade u 2020. godini biti \"djelomično nadoknađeni\" u financijskoj 2021. godini.", "Domaća igračka grupa uvijek je u fokusu političkog interesa, kao u tijeku istražnog odbora Ibize, gdje se, između ostalog, ispituju plaćanja Novomatic-a političarima.", "Skupina poriče da te donacije imaju ilegalnu pozadinu. (APA, 2. travnja 2021.)" ],
  "articleId" : "lHnWNwPZ",
  "articleTitle" : "Corona lässt Novomatic-Umsatz um ein Drittel einbrechen",
  "articleTitleTranslated" : "Corona omogućuje da se prodaja Novomatic-a sruši za trećinu",
  "author" : "Dominik Kamalzadeh",
  "category" : "ECONOMICS",
  "id" : "lHnWNwPZ",
  "publishedOn" : "2021-04-02T17:35:23Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125579744/corona-laesst-novomatic-umsatz-um-ein-drittel-einbrechen?ref=rss"
}