{
  "id" : "lHqhcNVw",
  "url" : "https://www.derstandard.at/story/2000125006488/kassensturz-wie-soll-die-kulturfinanzierung-der-zukunft-aussehen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T11:00:01Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kassensturz: Wie soll die Kulturfinanzierung der Zukunft aussehen?",
  "articleTitleTranslated" : "Kassensturz: Kako bi financiranje kulture trebalo izgledati u budućnosti?",
  "articleContent" : [ "\"Die Phönizier haben das Geld erfunden – aber warum so wenig?\" , fragte sich einst Johann Nestroy. Und man kann wohl sagen, dass sich seit den Tagen des großen Wiener Ironikers an dieser Feststellung wenig geändert hat.", "Gerade im Kulturbetrieb, der in einem Land wie Österreich gemessen an Beschäftigten und Umwegrentabilität eigentlich einer der wichtigsten Wirtschaftssektoren sein müsste, ist ein Mantra seit Jahr und Tag gleich: Geld ist immer zu wenig da.", "Aber stimmt das auch? Einfache Antwort: Jein. Laut Daten von Eurostat, die wie alle Statistiken zur Kulturfinanzierung mangels einheitlicher Berechnungen nur schwer vergleichbar sind, liegt Österreich mit seinen staatlichen Kulturausgaben im Mittelfeld.", "Das ist immer noch gut, könnte aber besser sein, wenn man bedenkt, dass das Land in der Welt gerade für Kunst und Kultur bekannt ist.", "Seit der Jahrtausendwende sinken bzw. stagnieren die Ausgaben – was einerseits an der gestiegenen Wirtschaftlichkeit der staatlichen Kulturbetriebe liegt, aber auch am Unwillen der Politik, große kulturelle Würfe zu landen.", "Rund zwei Milliarden Euro pumpen der Bund, die Länder und Gemeinden jährlich an Steuermitteln in Kultur und künstlerische Bildung. Laut Studien kommt davon über Tourismus und Konsum jeder Euro mindestens dreifach zurück.", "Der entscheidende Punkt, über den laufend gestritten wird, ist die Verteilung: Über 90 Prozent fließen in die großen Theater, Museen, Bibliotheken und Gebäude in Staatseigentum.", "Der Rest geht als \"Spielgeld\" – vergeben durch Beiräte und politische Gremien – an Private: Vereine, Initiativen, Projekte, einzelne Künstlerstipendien. Klingt gut und vernünftig? Nicht für alle. \"Unser Kulturfinanzierungssystem ist kaputt\", sagt Thomas Diesenreiter.", "Der 34-Jährige beschäftigt sich als Interessenvertreter der freien Kulturinitiativen in Oberösterreich (Kupf) seit Jahren akribisch mit den Statistiken zur Subventionspolitik.", "Betont sachlich hält er sie Politikern jeder Couleur als Argumentationshilfe vor, hin und wieder stolpert er aber auch über unappetitliche Dinge: zum Beispiel die Kultursubvention des Landes Oberösterreich für ein Firmenmuseum von KTM-Chef und ÖVP-Spender Stefan Pierer.", "\"Die Kulturfinanzierung ist viel zu sehr den parteipolitischen Interessen unterworfen, besonders auf Landes- und Gemeindeebene\", sagt Diesenreiter.", "\"Die Politik sollte über die Höhe der Budgets und die Spielregeln entscheiden, die Vergabe sollte aber von unabhängigen Expert*innen durchgeführt werden.\" Ihm schwebt dafür eine zentrale österreichische Kulturfinanzierungsstiftung vor, die aus öffentlichen Geldern gespeist wird.", "Ähnliches fordern etwa auch die Neos mit dem Vorschlag, dass an eine solche Stiftung auch private Gönner spenden können, wie das in anderen Ländern üblich ist. Ein noch größeres Problem sieht Diesenreiter in der unzureichenden Inflationsanpassung der Förderungen:", "Große Betriebe hätten teils Anpassungen über der Inflationsrate bekommen, während die Gelder für kleinere Initiativen oft über Jahre hinweg eingefroren bleiben und damit sukzessive an Wert verlieren.  :", "Eine automatische Anpassung der Budgets (Valorisierung) hatten Grüne und SPÖ zwar oft gefordert, aber letztlich nie umgesetzt. Was sagt nun die Politik zur Zukunft der Kulturfinanzierung?", "Für Staatssekretärin Andrea Mayer (Grüne) ist das bestehende System grundsätzlich \"ein gutes, bei dem die Gebietskörperschaften sehr gut zusammenspielen\". In der Pandemie sieht sie keinen Anlass, das System umzuwerfen.", "Die Krise habe aber dazu geführt, dass sich Bund und Länder besser abstimmen würden, etwa wenn es um das Thema \"Fair Pay\" geht.", "Dass Mayer erst diese Woche 20 Millionen zusätzlich als Corona-Wiederaufbauhilfe zusichern konnte und das Budget für 2021 mit 30 Millionen plus ausgestattet ist, bezeichnet sie als \"historisch\".", "Dass der Kulturanteil am Gesamtbudget des Bundes wie oft gefordert wieder bei zumindest einem Prozent landen sollte, sieht Mayer wohl mit Bedacht auf den Koalitionspartner hingegen vergleichsweise schaumgebremst:", "\"Natürlich freue ich mich über jeden Euro mehr für Kunst und Kultur, ich will das aber nicht an einer Prozentzahl festlegen.\"  : Sehr wohl festlegen will sich die Wiener Kulturstadträtin.", "Veronica Kaup-Hasler (SPÖ) fordert zwei Prozent für Kultur im Bundesbudget, also etwa so viel, wie auch die Hauptstadt zu bieten hat. \"Das würde nicht nur die soziale Absicherung von Kulturschaffenden erleichtern, sondern das Verfolgen langfristig strategischer Ziele ermöglichen\", sagt sie.", "Einig sind sich alle vom STANDARD Befragten darin, dass die Kulturfinanzierung durch Private in Österreich verglichen mit anderen EU-Ländern Aufholbedarf hätte – nicht als Ersatz für staatliche Leistungen wohlgemerkt, sondern als sinnvolle Ergänzung.", "Einige Initiativen gab es in den letzten Jahren, etwa die Stiftung Philanthropie Österreich, den Kunstmäzen-Verein Phileas oder zuletzt die Kärntner Kulturstiftung. Eine weitere Drehschraube wäre die steuerliche Absetzbarkeit von Spenden an gemeinnützige Kulturvereine.", "Von Ex-Kulturminister Josef Ostermayer (SPÖ) 2016 überhaupt erst ermöglicht, halten diese viele für zu stark reglementiert. Wieder würden davon nur große Betriebe profitieren, kritisiert Diesenreiter.", "Andrea Mayer sagt, sie könne sich gut vorstellen, hierzu in den nächsten Jahren \"konkrete Schritte zu setzen\". (Stefan Weiss, 14.3.2021)" ],
  "articleContentTranslated" : [ "\"Feničani su izmislili novac - ali zašto tako malo?\" Pitao se jednom Johann Nestroy. I može se reći da se u ovoj izjavi malo toga promijenilo od dana velikog bečkog ironija.", "Pogotovo u kulturnom sektoru, koji bi u zemlji poput Austrije zapravo trebao biti jedan od najvažnijih gospodarskih sektora po zaposlenicima i neizravnoj profitabilnosti, jedna mantra ista je godinama i danima: novca je uvijek premalo.", "No je li i to istina? Jednostavan odgovor: da i ne. Prema podacima Eurostata, koje je, kao i sve statistike o financiranju kulture, teško usporediti zbog nedostatka jedinstvenih izračuna, austrijski državni izdaci za kulturu nalaze se u sredini.", "To je još uvijek dobro, ali moglo bi biti i bolje ako uzmete u obzir da je zemlja u svijetu poznata po umjetnosti i kulturi.", "Od prijelaza u tisućljeće potrošnja pada ili stagnira - što je s jedne strane posljedica povećane profitabilnosti državnih kulturnih institucija, ali i nespremnosti političara da nabace velika kulturna bacanja.", "Savezna vlada, savezne države i općine godišnje uplaćuju oko dvije milijarde eura poreznih prihoda u kulturu i umjetničko obrazovanje. Prema studijama, svaki se euro najmanje tri puta vrati kroz turizam i potrošnju.", "Ključna točka, o kojoj se neprestano raspravlja, jest raspodjela: preko 90 posto ulijeva se u velika kazališta, muzeje, knjižnice i državne zgrade.", "Ostalo ide kao \"novac za igru\" - koji savjetodavni odbori i politička tijela daju privatnim osobama: udrugama, inicijativama, projektima, pojedinačnim potporama umjetnika. Zvuči dobro i razumno? Nije za svakoga. \"Naš je sustav financiranja kulture slomljen\", kaže Thomas habenreiter.", "Kao predstavnik interesa neovisnih kulturnih inicijativa u Gornjoj Austriji (Kupf), 34-godišnjak već godinama pedantno radi sa statistikama o politici subvencija.", "Drži ih političarima svih pruga kao pomoć u argumentaciji, ali svako malo naleti na neslane stvari: na primjer kulturnu subvenciju države Gornja Austrija za muzej poduzeća od strane šefa KTM-a i donatora ÖVP-a Stefana Pierera.", "\"Financiranje kulture previše je podložno stranačkim političkim interesima, posebno na državnoj i općinskoj razini\", kaže ovaj novinar.", "\"Političari bi trebali odlučivati o veličini proračuna i pravilima igre, ali dodjelu bi trebali provoditi neovisni stručnjaci.\" Zbog toga ima na umu središnju austrijsku zakladu za financiranje kulture koja se hrani iz javnih fondova.", "Neos, na primjer, traže nešto slično sugerirajući da privatni pokrovitelji mogu donirati takvoj zakladi, kao što je to uobičajeno u drugim zemljama. Još veći problem ovaj vozač vidi u nedovoljnoj prilagodbi subvencija za inflaciju:", "Velike bi tvrtke u nekim slučajevima dobile prilagodbe stope inflacije, dok sredstva za manje inicijative često godinama ostaju zamrznuta i tako postupno gube na vrijednosti. :", "Zeleni i SPÖ često su tražili automatsko prilagođavanje proračuna (valorizacija), ali ga u konačnici nikada nisu proveli. Što političari kažu o budućnosti financiranja kulture?", "Za državnu tajnicu Andreu Mayer (Zeleni) postojeći je sustav u osnovi \"dobar u kojem regionalne vlasti vrlo dobro komuniciraju\". Ne vidi razlog za rušenje sustava u pandemiji.", "Međutim, kriza je značila da bi se savezna i državna vlada bolje koordinirale, na primjer kada je riječ o pitanju \"poštene plaće\".", "Opisuje činjenicu da je Mayer samo ovaj tjedan mogao zajamčiti dodatnih 20 milijuna pomoći za obnovu korone, a proračun za 2021. godinu iznosi 30 milijuna plus.", "S druge strane, Mayer, uz pažljivo razmatranje koalicijskog partnera, vidi činjenicu da bi kulturni udio u ukupnom saveznom proračunu trebao opet završiti barem jedan posto, kao što se često traži:", "\"Naravno da sam sretniji zbog svakog eura za umjetnost i kulturu, ali ne želim to popraviti na postotak.\" : Bečki gradski vijećnik za kulturu želi se obvezati.", "Veronica Kaup-Hasler (SPÖ) u saveznom proračunu traži dva posto za kulturu, otprilike onoliko koliko glavni grad može ponuditi. \"To bi ne samo olakšalo socijalnu sigurnost kulturnih radnika, već bi im omogućilo i slijeđenje dugoročnih strateških ciljeva\", kaže ona.", "Svi oni koje je anketirao STANDARD slažu se da financiranje kulture od strane privatnih osoba u Austriji mora nešto nadoknaditi u usporedbi s drugim zemljama EU-a - ne kao zamjena za državne usluge, već kao koristan dodatak.", "Posljednjih je godina bilo niz inicijativa, poput Austrijske zaklade za filantropiju, zaštitničkog društva Phileas i, nedavno, Koruške kulturne zaklade. Još jedan zavrtanj bila bi porezna odbitka donacija neprofitnim kulturnim udrugama.", "Mnogi je ovo omogućio samo bivši ministar kulture Josef Ostermayer (SPÖ) 2016. godine, a mnogi smatraju da je to previše strogo regulirano. Opet, samo velike tvrtke bi imale koristi od toga, kritizira ovaj vozač.", "Andrea Mayer kaže da dobro može zamisliti \"poduzimanje konkretnih koraka\" u tom pogledu tijekom sljedećih nekoliko godina. (Stefan Weiss, 14. ožujka 2021.)" ]
}