{
  "id" : "lHRkBRUE",
  "url" : "https://kurier.at/chronik/oesterreich/90-jaehrige-dehydriert-und-vernachlaessigt-pflegerin-verurteilt/401331921",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T15:11:42Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/5926248/46-176631835.jpg",
  "imageCopyright" : "APA/KARIN ZEHETLEITNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "90-Jährige dehydriert und vernachlässigt: Pflegerin verurteilt",
  "articleTitleTranslated" : "90-godišnjakinja dehidrirana i zanemarena: osuđena medicinska sestra",
  "articleContent" : [ "„Ich habe sie ihr gegeben, und sie hat gut geschlafen“, beteuerte die Angeklagte. „Ein Glück, dass sie wieder aufgewacht ist“, warf Richter Andreas Lenz ein. Als Motiv gab die 47-Jährige an, sie sei überfordert gewesen, weil sie coronabedingt sechs Monate im Dienst gewesen sei.", "Den Vorwurf des Diebstahls bestritt die Angeklagte vehement. Sie habe zwar die 160 Euro Bargeld genommen, aber nur, um Lebensmittel einkaufen zu können. „Schmuck habe ich nie gesehen oder genommen“, beteuerte die Rumänin.", "Die Familie erzählte vor Gericht, dass die Pflegerin im Supermarkt liegen gebliebene Kassenzettel von anderen Kunden mitgenommen und abgerechnet hätte. „Da waren Sportgeräte dabei, auch ein Trolley und so, das hat unsere Mutter nie gebraucht“, beschrieb die Schwiegertochter der 90-Jährigen.", "Geld wollten die Geschädigten keines: „Uns ist nur wichtig, dass sie nie wieder als Pflegerin arbeiten darf“, betonten die Zeugen. Der Richter verhängte ein Jahr Haft, drei Monate davon unbedingt. Die Frau nahm die Strafe an, auch der Staatsanwalt war einverstanden. Das Urteil ist somit rechtskräftig." ],
  "articleContentTranslated" : [ "\"Dao sam joj je i ona je dobro spavala\", bunio se optuženik. \"Sreća je što se ponovno probudila\", ubacio se sudac Andreas Lenz. Kao motiv 47-godišnjakinja je navela da je shrvana jer je šest mjeseci bila na dužnosti zbog krune.", "Optuženi je žestoko negirao navod krađe. Uzela je 160 eura u gotovini, ali samo da bi mogla kupiti namirnice. \"Nikad nisam vidio niti uzeo nakit\", pobuni se Rumunj.", "Obitelj je na sudu rekla da je medicinska sestra oduzela račune ostalim kupcima koji su ostali u supermarketu i računala ih. \"S nama je bila sportska oprema, uključujući kolica i slično, našoj majci to nikad nije trebalo\", rekla je snaha 90-godišnjaka.", "Žrtve nisu htjele novac: \"Važno nam je samo da više nikada ne smije raditi kao medicinska sestra\", naglasili su svjedoci. Sudac ga je osudio na godinu dana, od kojih su tri mjeseca bila bezuvjetna. Žena je prihvatila kaznu, a s njom se složio i javni tužitelj. Presuda je stoga konačna." ]
}