{
  "id" : "LHxYcMzq",
  "url" : "https://kurier.at/kultur/kultur-events-2020-jahr-der-absagen-2021-jahr-der-fragezeichen/401140254",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T09:52:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842435/46-166580950.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kultur-Events: 2020 Jahr der Absagen, 2021 Jahr der Fragezeichen",
  "articleTitleTranslated" : "Kulturni događaji: 2020. godina otkazivanja, 2021. godina upitnika",
  "articleContent" : [ "Oscars erst im April, auch Berlinale aufgeschoben und dennoch soll 2021 etwas normaler werden als das heurige Jahr. Die Golden Globes, Oscars und Grammys, die Berlinale und der Wiener Opernball fanden noch normal statt.", "Doch ab März 2020 war es dann aus mit der Normalität im Kulturbetrieb. In der Coronakrise hagelte es Absagen und Änderungen.", "Weltweit wurden Theater, Opernhäuser und Kinos geschlossen; Messen, Festivals, Konzerte und viele andere Veranstaltungen waren von sogenannten Slowdowns, Lockdowns, Shutdowns betroffen. Mit als erstes wurde im März die Leipziger Buchmesse abgesagt, im Mai dann in Berlin das Theatertreffen.", "Die ROMY, der Grimmepreis und der Deutsche Filmpreis verzichteten auf Galas, erreichten immerhin mit Fernsehformaten die breite Öffentlichkeit, ebenso wie es später die Emmy Awards machte. In Oberbayern wurden die nur alle zehn Jahre stattfindenden Oberammergauer Passionsspiele auf 2022 verschoben.", "Als eines der wenigen großen Musik- und Theaterfestivals in Europa traten die Salzburger Festspiele in ihrem 100.  Jubiläumsjahr hervor - wenn auch gekürzt und unter strengen Hygiene-Auflagen. Statt 200 standen nur etwa halb so viele Aufführungen im Programm.", "In Frankreich wurde das wichtigste Filmfest der Welt - das Festival de Cannes - von Mai auf Ende Oktober verschoben und auf ein dreitägiges Mini-Festival verkürzt. Gezeigt wurden einige Filme, die im Mai um Trophäen konkurriert hätten.", "Das Filmfest in Toronto fand ohne Staraufgebot und mit dezimiertem Programm statt. Venedig wagte im September als erstes der großen Filmfestivals eine Coronaausgabe: So musste etwa auf dem Gelände ein Mund-Nase-Schutz getragen werden, auch die gesamte Zeit im Kino. © Bild:", "EPA/SEBASTIEN NOGIER Ohne große Galas gingen auch die Schriftstellerauszeichnungen wie der Literaturnobelpreis, der Buchpreis oder der Georg-Büchner-Preis vonstatten, ebenso war es beim Friedenspreis des Deutschen Buchhandels.  :", "Was 2021 nun kommt, ist höchst unsicher. Kaum etwas wird schon wieder ganz normal und mit großem Publikum stattfinden. In New York sind die Broadway-Theater bis mindestens Ende Mai dicht, die renommierte Metropolitan Opera (Met) gar bis mindestens September.", "Abgesagt für 2021 sind auch der Wiener Opernball und der Straßenkarneval in Rio und Deutschland. Die Oscars sollen erst am 25.  April über die Bühne gehen statt am 28.  Februar; dafür die Golden Globes am 28.  Februar.", "Die Grammys planen eine pandemiegeeignete Show am 31.  Jänner. Die Pandemie lässt auch die Filmfestspiele in Berlin umplanen: Die Berlinale soll nicht wie geplant vom 11. bis 21.  Februar stattfinden.", "Stattdessen soll es im März einen digitalen Branchentreff geben, im Juni seien dann Filmvorführungen fürs Publikum geplant - sowohl in Kinos als auch open air, also draußen im Freien.", "Das Programm soll im Februar veröffentlicht werden, im März sollen die Filme professionellen Vertretern der Filmbranche online gezeigt werden. Nach der Absage 2020 soll Rotterdam den Eurovision Song Contest im Frühling 2021 nachholen dürfen - Finalshow ist demnach am 22.  Mai.", "Cannes will wieder im Mai stattfinden (11. bis 22.), die Art Basel Mitte Juni (17. bis 20.), das Filmfestival in Locarno im August (4. bis 14.). Auch die Bayreuther Festspiele wollen im Sommer wieder über die Bühne gehen.", "Auf dem Spielplan 2021 stehen nun neben der Neuproduktion \"Der Fliegende Holländer\" mit der ersten Dirigentin der Festspielgeschichte, Oxana Lyniw, die Wiederaufnahmen der Produktionen \"Die Meistersinger von Nürnberg\" und \"Tannhäuser\".", "Außerdem sollen drei Vorstellungen der \"Walküre\" realisiert werden. Bei den Salzburger Festspielen (17.", "Juli bis 31.  August) wurde Lars Eidinger als neuer \"Jedermann\" angekündigt, Verena Altenberger als Buhlschaft, Angela Winkler soll Jedermanns Mutter spielen und mit Mavie Hörbiger erstmals eine Frau den Teufel.", "Doch einiges könnte auch 2021 noch anders aussehen oder gar trotz aller Bemühungen plötzlich ausfallen oder zum gestreamten Event herabgestuft werden. Die Spontanität für den Kulturbetrieb ist also weiterhin gefragt." ],
  "articleContentTranslated" : [ "Oscari tek u travnju, također odgođeni Berlinale, a ipak bi 2021. trebao biti malo normalniji nego ove godine. Zlatni globusi, Oscari i Grammyji, Berlinale i bečki operni bal i dalje su se normalno odvijali.", "Ali od ožujka 2020. na kulturnoj sceni bilo je gotovo s normalnostima. U krizi s krunom bilo je otkaza i promjena.", "Kazališta, operne kuće i kina bila su zatvorena širom svijeta; Na sajmove, festivale, koncerte i mnoga druga događanja utjecala su takozvana usporavanja, zaključavanja, isključenja. Jedna od prvih stvari koja je otkazana bio je Sajam knjiga u Leipzigu u ožujku, a slijedi Theatertreffen u Berlinu u svibnju.", "ROMY, Grimmepreis i Njemačka filmska nagrada nisu prošli, ali barem su do televizijske formate došli do šire javnosti, kao i kasnije nagrade Emmy. U Gornjoj Bavarskoj Passion Predstava Oberammergau, koja se održava samo svakih deset godina, odgođena je za 2022. godinu.", "Kao jedan od rijetkih glavnih glazbenih i kazališnih festivala u Europi, Salzburški festival pojavio se u svojoj 100. godišnjici - iako skraćen i podložan strogim higijenskim zahtjevima. Umjesto 200, u programu je bilo samo otprilike upola manje izvedbi.", "U Francuskoj je najvažniji filmski festival na svijetu - Festival de Cannes - odgođen s svibnja na kraj listopada i skraćen na trodnevni mini festival. Prikazani su neki filmovi koji bi se u svibnju natjecali za trofeje.", "Filmski festival u Torontu odvijao se bez zvijezda i s desetkovanim programom. U rujnu je Venecija bila prvi od glavnih filmskih festivala koji se pozabavio pitanjem korone: Na primjer, zaštita usta i nosa morala se nositi u prostorijama, uključujući cijelo vrijeme u kinu. © Slika:", "EPA / SEBASTIEN NOGIER Nagrade pisaca poput Nobelove nagrade za književnost, Nagrade za knjigu ili Georga Büchnera također su se odvijale bez većih praznika, kao što je to bio slučaj s Nagradom za mir njemačke trgovine knjigama. :", "Što će doći 2021. krajnje je neizvjesno. Teško da će se išta ponoviti normalno i s brojnom publikom. U New Yorku su Broadway kazališta zatvorena barem do kraja svibnja, poznata Metropolitan Opera (Met) čak i najmanje do rujna.", "Bečki operni bal i ulični karneval u Riju i Njemačkoj također su otkazani za 2021. godinu. Oscari bi se trebali održati do 25. travnja umjesto 28. veljače; umjesto Zlatnih globusa 28. veljače.", "Grammyji planiraju pandemiju prikladnu emisiju 31. siječnja. Pandemija također uzrokuje reprogram Berlinskog filmskog festivala: Berlinale se ne bi trebao održati od 11. do 21. veljače kako je planirano.", "Umjesto toga, u ožujku će se održati okupljanje digitalne industrije, a projekcije filmova za javnost planirane su za lipanj - i u kinima i na otvorenom, tj. Na otvorenom.", "Program bi trebao biti objavljen u veljači, a u ožujku filmovi trebaju biti prikazani na mreži profesionalnim predstavnicima filmske industrije. Nakon otkazivanja 2020. godine, Rotterdam bi trebao moći sustići Eurosong u proljeće 2021. - konačna emisija je stoga 22. svibnja.", "Cannes se želi ponovno održati u svibnju (11. do 22.), Art Basel sredinom lipnja (17. do 20.), filmski festival u Locarnu u kolovozu (4. do 14.). Bayreuthov festival također se želi ponoviti ljeti.", "Uz novu produkciju \"Der Fliegende Holländer\" s prvom ženskom dirigenticom u povijesti festivala Oxanom Lyniw, program za 2021. godinu sada uključuje i nastavak produkcija \"Die Meistersinger von Nürnberg\" i \"Tannhäuser\".", "Uz to, trebaju se realizirati tri izvedbe \"Walkürea\". Na festivalu u Salzburgu (17.", "Srpnja do 31. kolovoza) Lars Eidinger najavljen je kao novi \"Jedermann\", Verena Altenberger kao udvaranje, Angela Winkler trebala bi glumiti svima majku, a Mavie Hörbiger po prvi puta je žena vraga.", "No, neke bi stvari mogle izgledati drugačije 2021. godine ili čak iznenada propasti unatoč svim naporima ili se smanjiti na stream stream. Dakle, spontanost za kulturni sektor još je uvijek tražena." ]
}