{
  "id" : "lINq7pHC",
  "url" : "https://sport.orf.at/stories/3070684/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-15T09:03:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Agent ersetzt NBA-Spieler Gehalt",
  "articleTitleTranslated" : "Agent zamjenjuje plaću NBA igrača",
  "articleContent" : [ "Das bestätigte der ehemalige Basketballer Anthony Carter der „New York Times“ laut einem am Montag veröffentlichten Bericht.", "Demnach verpasste Berater Bill Duffy nach der Saison 2002/2003 eine Frist, bis zu der er die Miami Heat im Namen von Carter über den Verbleib des Spielers hätte informieren müssen. 4,1 Millionen Dollar (3,37 Mio.", "Euro) Gehalt wären Carter dann sicher gewesen.", "Weil er nach einer schwachen Saison und Ablauf der Frist Miami aber verlassen musste und danach nur für das damals geltende Mindestgehalt von etwa 750.000 Dollar (rund 617.000 Euro) bei den San Antonio Spurs spielte, entstand Carter ein großer finanzieller Schaden.Ruf hat unter Fehler nicht gelitten Duffy nahm die Verantwortung auf sich und arbeitete mit seinem Klienten einen Plan aus, wie er ihm über die Jahre das entgangene Gehalt aus eigener Tasche bezahlen wollte – und hat nun, 17 Jahre später, die letzte Rate überwiesen.  ", "Carter trennte sich nie von Duffy („Fehler passieren“), und auch für den Ruf des Agenten war die in den USA bekannte Geschichte nicht der erwartbare Totalschaden.", "Die Größe, den Fehler zuzugeben und dafür geradezustehen, hat ihm im Gegenteil den Ruf eines loyalen und ehrlichen Beraters eingebracht, dem heute unter anderem der slowenische All-Star Luka Doncic von den Dallas Mavericks vertraut.", "Carter ist inzwischen auch wieder bei den Miami Heat: Seit 2016 arbeitet er dort als Assistent." ],
  "articleContentTranslated" : [ "Bivši košarkaš Anthony Carter potvrdio je \"New York Times\" prema izvješću objavljenom u ponedjeljak.", "Sukladno tome, savjetnik Bill Duffy propustio je rok nakon sezone 2002/2003 do kojeg je u ime Cartera trebao obavijestiti Miami Heat o boravištu igrača. 4,1 milijuna USD (3,37 milijuna USD", "Euro) plaće bi bile sigurne za Cartera.", "Budući da je morao napustiti Miami nakon slabe sezone i isteka roka, a zatim je igrao samo za tada važeću minimalnu plaću od oko 750.000 dolara (oko 617.000 eura) za San Antonio Spurse, Carter je pretrpio veliki financijski gubitak pretrpio je da je Duffy preuzeo odgovornost i sa svojim klijentom razradio plan kako će mu tijekom godina isplatiti izgubljenu plaću iz vlastitog džepa - i sada je, 17 godina kasnije, prebacio posljednju ratu.", "Carter se nikad nije rastao s Duffyjem (\"događaju se pogreške\"), a priča poznata u SAD-u nije bila ni očekivani ukupni otpis reputacije agenta.", "Naprotiv, veličina priznavanja pogreške i preuzimanja odgovornosti za nju stekla mu je reputaciju odanog i poštenog savjetnika, kojem danas vjeruje slovenski svetski zvijezda Luka Dončić iz Dallas Mavericksa.", "Carter se sada vratio u Miami Heat: tamo radi kao asistent od 2016. godine." ]
}