{
  "id" : "liWSzcXH",
  "url" : "https://kurier.at/chronik/oesterreich/tiersuchverein-hilfe-wer-hat-mein-haustier-gesehen/401105415",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tiersuchverein: Hilfe, wer hat mein Haustier gesehen?",
  "articleTitleTranslated" : "Klub za traženje životinja: pomoć, tko je vidio mog ljubimca?",
  "articleContent" : [ "Bei rund 80 Prozent der Fälle, in denen sich Menschen an die „Einsatzorganisation“ für entlaufene Tiere wenden, ist der Sucheinsatz mit den Hunden gar nicht notwendig.", "Meistens würden sie von alleine zurückkommen oder wenn man Lebendfallen aufstellt, manchmal werden die Tiere auch durch Flyeraktionen wiedergefunden.  Bei Hunden sei es so, dass rund 70 Prozent innerhalb der ersten 24 Stunden wieder dahin zurückkehren, wo sie ihren Besitzer das letzte Mal gesehen haben: „Am besten einen Stuhl aufstellen und sich da platzieren“, rät Brezovski.", "Braucht es aber ein Einsatzteam, dann gibt es oft folgendes Problem: Die Besitzer der geliebten Tiere haben keine DNA von ihnen.  Genau die brauchen die Suchhunde aber, um sie wiederzufinden.", "Am besten funktioniert das mit Haaren.  „Man sollte seinem Haustier ein Büschel Haare am Bauch abschneiden und in einem sterilen Glas mit Schraubverschluss aufbewahren.", "Das muss man genau einmal machen, die DNA bleibt 15 Jahre erhalten“, sagt Brezovski.  Kann oder möchte man das nicht, ist es auch möglich, mit einem sterilen Tuch über den Genitalbereich, Ohren oder die Innenseite der Schnauze oder des Mauls zu fahren und das Tuch im Glas aufzubewahren.", "In der Praxis müsse aber oft eine Schmusedecke reichen.  Fährtensuche Haben die Einsatzhunde – es können auch mehrere sein, die sich ablösen, wenn einer eine Pause braucht – die Fährte anhand des vorhandenen Geruchs erfolgreich aufgenommen, geht es für ihre Besitzer an einer 7,5 Meter langen Leine hinterher.", "Oft querfeldein durchs Dickicht.  „Letztens haben wir nach einem Jagdhund gesucht, der sich samt Leine vom Besitzer losgerissen hat.  Da bin ich auf allen Vieren durch Brombeer-sträuche gekrochen“, erzählt Brezovski.", "Die Suche war erfolgreich, Nero freute sich über sein Leckerli.  Aber auch für Helga Brezovski lohnen sich die Strapazen: „Es ist einfach ein schönes Gefühl.  Mir kommen jedes Mal die Tränen, wenn ich einen Hund oder ein anderes Tier dem dankbaren Besitzer zurückgeben kann, der sein Viecherl vielleicht schon mehrere Tage gesucht hat.“ Der Verein Pettrailer ist in ganz Österreich tätig und baut derzeit ein Netzwerk in Deutschland und der Schweiz auf.", "Er gibt auch Hilfestellung, bei der eigenen Tiersuche – www.pettrailer.at Geruch sichern Für den Ernstfall ist es  gut, wenn man DNA vom Haustier zur Hand hat.", "Bei Tieren mit Fell geht das am besten, wenn man ihnen mit Gummihandschuhen und Schere ein paar Bauchhaare abschneidet und sie  in ein Glas einschließt Miauen auslösen Für die Suche nach einer Katze Kaffeebohnen in eine Plastikdose füllen und in der Nachbarschaft oder im Wald nach Einbruch der Dunkelheit spazieren gehen und schütteln – und auf Miauen achten  Schleppfährte legen Würstel kochen, mit dem Wasser sternförmig vom Entlaufort (oder dem Zuhause) eine Schleppfährte legen, die das Tier aufnehmen kann  " ],
  "articleContentTranslated" : [ "U oko 80 posto slučajeva u kojima se ljudi obraćaju \"hitnoj organizaciji\" za odbjegle životinje, operacija potrage za psima nije ni potrebna.", "Većinu vremena vratili bi se sami ili ako biste postavili zamke uživo, ponekad se životinje opet pronađu putem letačkih kampanja. U slučaju pasa, oko 70 posto ih se vrati tamo gdje su zadnji put vidjeli vlasnika u prva 24 sata: \"Najbolje je postaviti stolicu i tamo sjediti\", savjetuje Brezovski.", "Ali ako je potreban hitni tim, tada često postoji sljedeći problem: Vlasnici voljenih životinja od njih nemaju DNK. Ali to je upravo ono što psi tragači trebaju kako bi ih ponovno pronašli.", "Ovo najbolje djeluje s kosom. “Trebali biste odrezati nakupinu dlake sa trbuha svog ljubimca i spremiti je u sterilnu posudu s navojnim čepom.", "To morate učiniti točno jednom, DNK se zadržava 15 godina ”, kaže Brezovski. Ako to ne možete ili ne želite, sterilnom krpom možete provući i područje genitalija, uši ili unutarnju stranu njuške ili usta, a tkaninu držati u čaši.", "Međutim, u praksi je često dovoljna pokrivač za udobnost. Praćenje Ako su misijski psi - može biti nekoliko onih koji se skinu kad treba odmoriti - stazu uspješno uhvatili na temelju postojećeg mirisa, njihovi vlasnici slijede ih na povodcu dužini 7,5 metara.", "Često širom zemlje kroz gustiš. “U posljednje vrijeme tražili smo lovačkog psa koji se vlasniku otpustio uzicom. Puzao sam kroz grmlje kupina na sve četiri ”, kaže Brezovski.", "Potraga je bila uspješna, Nero je bio sretan zbog svoje poslastice. Ali napori vrijede i za Helgu Brezovski: „To je samo lijep osjećaj. Plačem svaki put kad vratim psa ili drugu životinju zahvalnom vlasniku koji već nekoliko dana traži svog ljubimca. ”Udruga Pettrailer djeluje u cijeloj Austriji, a trenutno gradi mrežu u Njemačkoj i Švicarskoj na.", "Također vam pomaže u vlastitoj potrazi za životinjama - www.pettrailer.at Sigurni miris U hitnim slučajevima dobro je imati pri ruci DNK svog ljubimca.", "Za životinje s krznom ovo najbolje odgovara ako im odrežete dlake na trbuhu gumenim rukavicama i škarama i zatvorite ih u čašu. Okidačko mijaukanje Da biste pronašli mačku, stavite zrna kave u plastičnu limenku i u susjedstvu ili u šumi nakon što padne mrak Idite u šetnju i promućkajte se - i pripazite na mjaukanje. Polaganje staze. Skuhajte kobasice, koristite vodu da stvorite stazu u obliku zvijezde od mjesta bijega (ili doma) koju životinja može pokupiti" ]
}