{
  "id" : "lj3ysqwc",
  "url" : "https://kurier.at/sport/motorsport/mit-ex-formel-1-pilot-alexander-albon-red-bull-kehrt-in-die-dtm-zurueck/401176057",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:50:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912555/46-168367142.jpg",
  "imageCopyright" : "EPA / FIA/F1 HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mit Ex-Formel-1-Pilot Albon: Red Bull kehrt in die DTM zurück",
  "articleTitleTranslated" : "S bivšim vozačem Formule 1 Albonom: Red Bull se vraća na DTM",
  "articleContent" : [ "Nach dem Verlust seines Formel-1-Cockpits an den Mexikaner Sergio Perez gab Red Bull Anfang des Jahres bekannt, dass Test und -Ersatzfahrer Alexander Albon in diesem Jahr ausgewählte Rennen im Deutschen Tourenwagen Masters (DTM) bestreiten werde.", "Die DTM bestätigte dies, machte aber keine Angaben dazu, für welches Team der 24-jährige Thailänder fahren werde. Nun ist aber auch dieses Geheimnis gelüftet: Denn Red Bull kehrt nach zwei Jahren Pause zurück in die Rennserie und geht dafür eine Partnerschaft mit dem italienischen Team AF Corse ein.", "Eines der beiden Cockpits geht an den Neuseeländer Liam Lawson, im zweiten Wagen werden Albon und Nick Cassidy Platz nehmen." ],
  "articleContentTranslated" : [ "Nakon što je izgubio svoj kokpit Formule 1 od Meksikanca Sergia Pereza, Red Bull je početkom ove godine najavio da će se testni i zamjenski vozač Alexander Albon ove godine natjecati na odabranim utrkama na njemačkom Touring Car Mastersu (DTM).", "DTM je to potvrdio, ali nije pružio nikakve informacije o tome za koju će momčad voziti 24-godišnji Tajlanđanin. Ali sada je otkrivena i ova tajna: Red Bull se vraća u trkaću seriju nakon dvogodišnje stanke i ulazi u partnerstvo s talijanskim timom AF Corse.", "Jedan od dva kokpita pripast će Novozelanđaninu Liamu Lawsonu, dok će Albon i Nick Cassidy sjesti na svoja mjesta u drugom automobilu." ]
}