{
  "id" : "LJehxmFr",
  "url" : "https://www.diepresse.com/5959742/Buch_Literaricum-Lech_Ein-neues-Festival-fuer-Klassiker?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T13:44:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/3/e/5959742/Vierter-von-vier-Tagen-zur-Veranstaltungsreihe-Ein-Fest-fr-Michael-Khlmeier-im-Rahmen-der-Salzkammergut-Festwochen-i_1617198739211130_v0_l.jpg",
  "imageCopyright" : "imago images/Rudolf Gigler (Rudi Gigler via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Literaricum Lech: Ein neues Festival für Klassiker",
  "articleTitleTranslated" : "Literaricum Lech: Novi festival za klasike",
  "articleContent" : [ "Meisterwerke der Weltliteratur stehen im Mittelpunkt des für Juli erstmals geplanten Literaturfestivals. Michael Köhlmeier und Raoul Schrott sind Berater.", "Wenn etwas über 600 Jahre lang gelesen wird, ist es jedenfalls drei Literaturtage wert: So dachten sich, zu Recht, die Schriftsteller Michael Köhlmeier und Raoul Schrott sowie die Kulturjournalistin Nicola Steiner.", "Und auch Daniel Kehlmann: Er wird im Juli die Eröffnungsrede zur ersten Ausgabe des Literaricums Lech halten – über den ersten Abenteuer- und gleichzeitig Schelmenroman der Weltliteratur, den „Simplicius Simplicissimus“ des Barockdichters Hans Jakob Christoffel von Grimmelshausen.", "Auf das erfolgreiche, seit 1997 in Lech am Arlberg stattfindende Philosophicum verweist nicht nur der Name des Literaturfestivals, auch personell gibt es Überschneidungen:", "Köhlmeier, regelmäßiger Gast des Philosophicums, wird beim Literaricum als einer von zwei Beratern fungieren, neben dem (wie Köhlmeier in Vorarlberg lebenden) Autor Raoul Schrott.  :", "Beide Autoren sind für ihr Interesse an der literarischen Auffrischung alter Mythen bekannt – Köhlmeier mit seinen Nacherzählungen von Sagen, Schrott durch Übersetzungen etwa der „Ilias“ oder des Gilgamesch-Epos.", "Köhlmeier und Schrott hatten die Idee zu dem Projekt. Die schweizerisch-deutsche Journalistin Nicole Steiner, bekannt als Moderatorin des Literaturclubs im Schweizer Radio und Fernsehen, ist wissenschaftliche Leiterin und hat das Festival gemeinsam mit den zwei Autoren konzipiert.", "Heuer soll es von 8. bis 11.  Juli stattfinden. Von üblichen Literaturfest-Formaten hebt sich das Literaricum ab, indem es je ein Meisterwerk der Weltliteratur ins Zentrum stellt. Das kann dann freilich auch zu Gegenwartsautoren führen.", "Kehlmanns 2017 erschienener Roman „Tyll“ etwa spielt wie der „Simplicissimus“ im Dreißigjährigen Krieg und ist ebenfalls ein Schelmenroman. Auch die Büchner-Preis-Trägerin Felicitas Hoppe ist heuer zu Gast, mit einem Gespräch über das „Narrentum“.", "Einzelne Veranstaltungen können sich auch weiteren Klassikern widmen (heuer etwa dem Gilgamesch-Epos). Den Literaturbegriff will Steiner weit fassen, so soll es Gespräche zu literarischen Reportagen geben.", "Kinder- und Jugendliteratur will Steiner künftig ebenso einbeziehen wie Poetry Slam. (sim)" ],
  "articleContentTranslated" : [ "Remek-djela svjetske književnosti u fokusu su književnog festivala, koji je prvi put planiran u srpnju. Michael Köhlmeier i Raoul Schrott konzultanti su.", "Ako se nešto čita preko 600 godina, to definitivno vrijedi tri književna dana: To su s pravom mislili pisci Michael Köhlmeier i Raoul Schrott te kulturna novinarka Nicola Steiner.", "I Daniel Kehlmann: U srpnju će održati uvodni govor za prvo izdanje Književnog centra Lech - o prvom pustolovnom i pikaresknom romanu u svjetskoj književnosti, \"Simplicius Simplicissimus\" baroknog pjesnika Hansa Jakoba Christoffela von Grimmelshausena.", "Ne samo da se naziv festivala književnosti odnosi na uspješni Philosophicum koji se u Lech am Arlbergu održava od 1997., postoje i kadrovska preklapanja:", "Köhlmeier, redoviti gost na Philosophicum, djelovat će kao jedan od dvojice savjetnika u Literaricumu, zajedno s autorom Raoulom Schrottom (koji poput Köhlmeiera živi u Vorarlbergu). :", "Obojica autora poznata su po zanimanju za književno osvježavanje starih mitova - Köhlmeier svojim prepričavanjem legendi, bilješka kroz prijevode \"Ilijade\" ili Gilgameš epa.", "Köhlmeier i Schrott došli su na ideju za projekt. Švicarsko-njemačka novinarka Nicole Steiner, poznata kao voditeljica književnog kluba na švicarskom radiju i televiziji, znanstvena je direktorica i zajedno s dvojicom autora osmislila festival.", "Ove godine održat će se od 8. do 11. srpnja. Literaricum se izdvaja od uobičajenih formata književnih festivala po tome što se usredotočuje na remek-djelo svjetske književnosti. Naravno, to može dovesti i do suvremenih autora.", "Kehlmannov roman \"Tyll\", objavljen 2017., igra poput \"Simplicissimusa\" u Tridesetogodišnjem ratu, a također je i pikareski roman. Dobitnik Büchnerove nagrade Felicitas Hoppe također je gost ove godine s razgovorom o \"gluposti\".", "Pojedinačni događaji mogu se usredotočiti i na druge klasike (ove godine, na primjer, Gilgamešev ep). Steiner želi shvatiti pojam književnosti široko, pa bi trebalo razgovarati o književnim izvještajima.", "Steiner u budućnosti želi uključiti dječju i omladinsku književnost, kao i poetske slamove. (sim)" ]
}