{
  "id" : "LJksNtXr",
  "url" : "https://kurier.at/kultur/medien/ich-bin-dann-mal-wieder-da-hape-kerkeling-beendet-bildschirmpause/401335347",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T13:31:45Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/5937609/46-150648534.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ich bin dann mal wieder da: Kerkeling beendet Bildschirmpause",
  "articleTitleTranslated" : "Onda ću se vratiti: Kerkeling završava razbijanje zaslona",
  "articleContent" : [ "Der Entertainer Hape Kerkeling beendet nach mehr als sechs Jahren seine Bildschirmpause. Der 56-Jährige werde Hauptdarsteller einer Serie auf RTL, teilte der Privatsender am Montag in Köln mit.", "Zwei weitere Unterhaltungsformate seien für die RTL-Streamingplattform TVnow und die Sender RTL und Vox geplant. \"Die Produktion des fiktionalen Projekts startet noch in diesem Jahr, die Ausstrahlungen sind für 2022 geplant\", heißt es in der Mitteilung des Senders.", "Kerkeling war zuletzt 2010 bei RTL zu sehen. Im Jahr 2014 hatte der Komiker sich dann weitgehend aus dem Fernsehen zurückgezogen. Er arbeitete seither als Synchronsprecher und Kolumnist. 2015 kam die Verfilmung seines Jakobsweg-Buches \"Ich bin dann mal weg\" in die Kinos.", "\"Ich freue mich sehr auf die Zusammenarbeit mit RTL, TVnow und Vox. Wir haben da ein paar richtig schöne Ideen auf der Pfanne\", wird Kerkeling in der Mitteilung zitiert.", "RTL-Geschäftsführer Henning Tewes fügte hinzu: \"Wir erneuern RTL und entwickeln uns als Programm und Marke immer weiter: Umso mehr freue ich mich, dass wir mit Hape Kerkeling einen TV-Star und Entertainer zurückholen, den viele Millionen Fans schon seit Jahren vermisst haben.", "Wir sind stolz, mit Hape Kerkeling Projekte in verschiedenen Genres für unseren Streamingservice TVnow und unsere Sender RTL und Vox realisieren zu können.\"" ],
  "articleContentTranslated" : [ "Zabavljač Hape Kerkeling završava pauzu na ekranu nakon više od šest godina. 56-godišnjak bit će glavni glumac u seriji na RTL-u, objavio je privatni nakladnik u ponedjeljak u Kölnu.", "Dva daljnja formata zabave planirana su za RTL streaming platformu TVnow i emitere RTL i Vox. \"Proizvodnja izmišljenog projekta započet će ove godine, emitiranja su planirana za 2022. godinu\", navodi se u poruci postaje.", "Kerkeling je zadnji put viđen 2010. godine na RTL-u. Komičar se 2014. uglavnom povukao s televizije. Od tada je radio kao glasovni glumac i kolumnist. 2015. godine u kinima je objavljena ekranizacija njegove knjige o Putu svetog Jakova, \"Otići ću\".", "\"Zaista se radujem suradnji s RTL-om, TVnowom i Voxom. Imamo nekoliko zaista lijepih ideja\", rekao je Kerkeling u poruci.", "RTL direktor Henning Tewes dodao: „Mi smo obnavlja RTL i dalje razvijati kao program i brand: Ja sam sve više zadovoljan da smo vraćaju TV zvijezda i zabavljača s Hape Kerkeling kojega milijuni obožavatelja propustili godinama.", "Ponosni smo što s Hape Kerkeling možemo realizirati projekte u raznim žanrovima za našu streaming uslugu TVnow i naše kanale RTL i Vox. \"" ]
}