{
  "id" : "ljORyYvB",
  "url" : "https://kurier.at/sport/wintersport/skistar-mikaela-shiffrin-legt-eine-wettkampfpause-ein/401115192",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T09:00:18Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skistar Mikaela Shiffrin legt eine Wettkampfpause ein",
  "articleTitleTranslated" : "Skijaška zvijezda Mikaela Shiffrin predahnula je od natjecanja",
  "articleContent" : [ "Die US-Amerikanerin wird am Wochenende in St.Moritz erneut nicht am Start stehen. Mikaela Shiffrin macht sich rar in diesem Winter.", "Die US-Amerikanerin, die in der Vergangenheit selten einmal ein Rennen ausgelassen hat und nicht von ungefähr bereits in allen Disziplinen Weltcupsiege eingefahren hat, wird auch am kommenden Wochenende bei den beiden Super-G-Rennen in St.Moritz nicht am Start stehen.", "Der Superstar hatte bereits das Parallelrennen in Zürs ausgelassen. Offensichtlich will sich die 25-Jährige in dieser Saison vorerst ganz auf die technischen Disziplinen konzentrieren, wo sie durchaus Aufholbedarf hat.", "Die Slowakin Petra Vlhova gewann zuletzt beide Weltcupslaloms in Levi (Finnland), die ehemalige Slalom-Seriensiegerin Shiffrin schaffte es nur einmal aufs Podium. Laut Informationen des Skiportals skinews.ch plant Mikaela Shiffrin die Rückkehr in den Weltcup in Courchevel.", "Dort stehen am 12. und 13.  Dezember zwei Riesentorläufe auf dem Programm. Den ersten Riesentorlauf in Sölden hatte die dreifache Gesamtweltcupsiegerin wegen Rückenproblemen verpasst. Solo für Vlhova? Die große Kristallkugel scheint in diesem Winter für Mikaela Shiffrin keine Rolle zu spielen.", "Damit läuft vorerst alles auf ein Solo von Petra Vlhova hinaus. Die Slowakin hat drei der vier bisherigen Saisonrennen gewonnen und führt die Weltcup-Gesamtwertung mit 360 Punkten souverän an. Die 25-Jährige hat doppelt so viele Zähler wie die erste Verfolgerin, die Schweizerin Michelle Gisin." ],
  "articleContentTranslated" : [ "Amerikanac za vikend opet neće biti na startu u St.Moritzu. Mikaela Shiffrin čini se oskudnom ove zime.", "Amerikanac iz Amerike, koji je u prošlosti rijetko propustio utrku i nije ni za što osvojio Svjetski kup u svim disciplinama, sljedećeg vikenda neće biti na startu dvije Super G utrke u St.", "Superzvijezda je već preskočila paralelnu utrku u Zürsu. Očito je da se 25-godišnjakinja zasad želi u potpunosti koncentrirati na tehničke discipline, gdje mora nešto nadoknaditi.", "Slovakinja Petra Vlhova nedavno je osvojila oba slaloma Svjetskog kupa u Leviju (Finska), bivša serijska pobjednica u slalomu Shiffrin samo je jednom izašla na postolje. Prema informacijama skijaškog portala skinews.ch, Mikaela Shiffrin planira se vratiti na Svjetski kup u Courchevelu.", "Na programu su dvije veleslalomske staze 12. i 13. prosinca. Trostruki ukupni pobjednik Svjetskog kupa propustio je prvi veleslalom u Söldenu zbog problema s leđima. Solo za Vlhovu? Čini se da velika kristalna kugla ove zime ne igra ulogu za Mikaelu Shiffrin.", "Dakle, sve se zasad svodi na solo Petru Vlhovu. Slovak je pobijedio u tri od četiri prethodne utrke sezone i predvodi ukupni poredak Svjetskog kupa s 360 bodova. 25-godišnjakinja ima dvostruko više bodova od svoje prve progoniteljice, Švicarke Michelle Gisin." ]
}