{
  "id" : "Lk1tF9Wc",
  "url" : "https://tirol.orf.at/stories/3080816/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-16T07:04:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/97/crops/w=1280/764576_opener_265797_snowboarding-4763731_1920.jpg?s=594cb6275dce3fb7c04b38a7561b99d311e8565e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dicke Luft vor neuer Seilbahn-Verordnung",
  "articleTitleTranslated" : "Gusti zrak prije nove regulacije žičare",
  "articleContent" : [ "Der ÖVP-Nationalratsabgeordnete und Zillertaler Hotelier Hörl übte Dienstagabend scharfe Kritik an der schwarz-grünen Bundesregierung wegen der beabsichtigten Verordnung zur Öffnung der Skigebiete für Einheimische mit 24.  Dezember.", "„Nach dem Kniefall vor Bayern lässt man die Seilbahnen nun wieder im Stich“. Man wolle nun offenbar weitere Hürden einbauen, die „völlig unverhältnismäßig und praxisfern“ seien. Am Mittwochvormittag dankte Hörl aber gegenüber der APA Bundeskanzler Sebastian Kurz (ÖVP).", "Kurz sei die Bedeutung des Tourismus stets bewusst gewesen, betonte Hörl. Er sprach weiters von vielen schnellen und zielführenden Maßnahmen, die getroffen worden seien.", "Aufrecht blieb aber seine Kritik gegenüber dem grünen Koalitionspartner.Geplante Maßnahmen sorgen in Branche für Kopfschütteln Hörl ärgerte sich zuvor vor allem darüber, dass laut ihm nun völlig überraschend von jedem Unternehmen eine weitere umfangreiche Risikoanalyse vom Bund verlangt werde.", "„Zweitens soll der Betrieb geschlossener Fahrmittel – jetzt also auch bei Sesselliften mit Schutzhaube – nun auf die halbe Kapazität an Personen eingeschränkt werden“, sagte Hörl. Unter diesen Voraussetzungen könne er den Betrieben „ein Aufsperren nicht mehr grundsätzlich empfehlen“.", "Die Branche habe gemeinsam mit Experten seit dem Frühjahr an umfangreichen Sicherheitskonzepten gearbeitet, die „selbst vom Gesundheitsminister“ für gut befunden worden seien. Aber auch Tourismusministerin Elisabeth Köstinger (ÖVP) habe ihren Segen gegeben.", "„Nun wischt man diese intensive Arbeit vom Tisch und setzt eine Woche vor dem Start noch eins drauf.", "Man redet zuerst nicht mit uns und verlangt dann Maßnahmen, die so in der Praxis und Kürze der Zeit bis Weihnacht einfach nicht mehr umsetzbar sind“, sagte Hörl.Kritik an Parteikollegen Hörl ließ seine Parteifreunde in der Debatte rund um die Öffnung der Skigebiete wissen:", "„Dass man offenbar keinen Einfluss auf die Grünen hat, wundert mich“:", "Dem grünen Koalitionspartner richtete er weiters aus: „Die tiefe Abneigung der Grünen gegen den Tourismus und eine spezielle gegenüber den Seilbahnen rechtfertigt nicht, dass man mit jeder Verordnung Stück für Stück neue Hürden aufrichtet“", "Der Seilbahn-Chef forderte die Bundesregierung zudem zu Klartext auf: „Wenn man uns zusperren will, soll man es einfach sagen.  “ Dafür gäbe es auch gute Gründe. Immerhin haben die Deutschen ein Drittel weniger Infektionen wie wir und ziehen einen harten Lockdown durch.", "“Grüne kontern und verteidigen Sicherheitskonzepte Die Kritik von Hörl wiesen am Mittwoch prompt die Grünen zurück. Die Gesundheit der Menschen habe „höchste Priorität“, dafür brauche es eben Sicherheitskonzepte, meinte Barbara Neßler, Tourismussprecherin der Grünen, am Mittwoch in einer Aussendung.", "Zugleich wies sie den Vorwurf der Tourismusfeindlichkeit zurück, dies sei „gleichermaßen absurd wie falsch“, hielt sie fest. Hörl solle nicht auf die Einheimischen vergessen, „nur weil diesmal kein maximaler Profit rauszuholen ist“, so die grüne Nationalratsabgeordnete.", "Außerdem habe es immer wieder Gespräche mit der Seilbahnbranche gegeben, so Neßler.", "Hörl hatte sich zuvor über eine „ausbleibende Kommunikation vorab“ beklagt.FPÖ stellt sich hinter Hörl „Die vorliegende Verordnung des Gesundheitsministeriums ist eine Farce, und beweist, dass die Bundesregierung in der Bekämpfung der Corona-Pandemie total versagt“, schloss sich FPÖ-Landesparteiobmann Markus Abwerzger der Kritik von Hörl an.  ", "Auch Abwerzger betonte, dass vor allem die Skigebiete in Tirol Sicherheitskonzepte entwickelt und massive Vorkehrungen getroffen hätten. Er warf der schwarz-grünen Koalition vor, den Tourismus und die Seilbahnwirtschaft nachhaltig schädigen zu wollen." ],
  "articleContentTranslated" : [ "Član Nacionalnog vijeća ÖVP-a i hotelijer iz Zillertala Hörl oštro je kritizirao crno-zelenu saveznu vladu u utorak navečer zbog namjeravanog propisa o otvaranju skijaških područja za lokalno stanovništvo 24. prosinca.", "\"Nakon klečanja ispred Bavarske, žičare se sada napuštaju\". Očito žele dodati još prepreka koje su \"potpuno neproporcionalne i nepraktične\". Međutim, u srijedu ujutro Hörl je zahvalio saveznom kancelaru APA-e Sebastianu Kurzu (ÖVP).", "Kratko je vrijeme važnost turizma uvijek bila svjesna, naglasio je Hörl. Također je govorio o mnogim brzim i učinkovitim mjerama koje su poduzete.", "Međutim, njegove kritike na račun zelenog koalicijskog partnera ostale su uspravne. Planirane mjere uzrokuju glavobolje u industriji. Hörla je prije toga posebno nerviralo što, prema njegovim riječima, savezna vlada sada zahtijeva daljnju sveobuhvatnu analizu rizika od svake tvrtke, što je potpuno iznenađujuće.", "\"Drugo, rad zatvorenih vozila - sada također za žičare sa zaštitnim kapuljačama - sada će biti ograničen na polovinu kapaciteta za ljude\", rekao je Hörl. Pod tim uvjetima, on više nije mogao općenito preporučiti otvaranje tvrtke.", "Industrija od proljeća surađuje sa stručnjacima na opsežnim sigurnosnim konceptima, za koje je \"čak i ministar zdravlja\" utvrdio da su dobri. No, ministrica turizma Elisabeth Köstinger (ÖVP) također je dala svoj blagoslov.", "“Sad obrišite ovaj intenzivan posao sa stola i dodajte još jedan tjedan prije početka.", "Prvo ne razgovarate s nama, a zatim tražite mjere koje jednostavno više nisu izvedive u praksi i kratko vrijeme do Božića \", rekao je Hörl. Kritika stranačkim kolegama Hörlu dao je do znanja svojim stranačkim prijateljima u raspravi o otvaranju skijališta:", "\"Iznenađen sam da očito nemate utjecaja na Zelene\":", "Također je rekao zelenom koalicijskom partneru: \"Duboka odbojnost Zelenih prema turizmu i posebna odbojnost prema žičarama ne opravdava podizanje novih prepreka sa svakim propisom.\"", "Šef žičare također je zatražio da federalna vlada bude jasna: „Ako nas želite zaključati, samo to recite. “Postoje dobri razlozi za to. Napokon, Nijemci imaju trećinu manje zaraza od nas i izvode tešku blokadu.", "„Zeleni se suprotstavljaju i brane sigurnosne koncepte. Hörlove kritike zeleni su odmah odbili u srijedu. Zdravlje ljudi ima \"najveći prioritet\", kojem su samo potrebni sigurnosni koncepti, rekla je Barbara Neßler, glasnogovornica turizma Zelenih, u emisiji u srijedu.", "Istodobno je odbacila optužbu za neprijateljstvo prema turizmu da je to \"podjednako apsurdno koliko i pogrešno\", izjavila je. Hörl ne bi smio zaboraviti na lokalno stanovništvo, \"samo zato što ovaj put ne može ostvariti maksimalnu dobit\", rekao je zastupnik Zelenih.", "Uz to, uvijek je bilo razgovora s industrijom žičara, rekao je Neßler.", "Hörl se ranije žalio na \"nedostatak komunikacije unaprijed\". FPÖ stoji iza Hörla \"Sadašnja uredba Ministarstva zdravstva farsa je i dokazuje da je savezna vlada totalno propustila borbu protiv pandemije korone\", zaključio je čelnik državne stranke FPÖ Markus Abwerzger iz Hörlove kritike.", "Abwerzger je također naglasio da su posebno skijališta u Tirolu razvila sigurnosne koncepte i poduzela masovne mjere opreza. Optužio je crno-zelenu koaliciju da želi trajno naštetiti turizmu i industriji žičara." ]
}