{
  "id" : "LK5CCV1m",
  "url" : "https://kurier.at/chronik/oesterreich/steirische-spitaeler-bitten-pensioniertes-personal-um-hilfe-in-der-corona-pandemie/401110092",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:47:16Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Steirische Spitäler bitten pensioniertes Personal um Hilfe in der Corona-Pandemie",
  "articleTitleTranslated" : "Štajerske bolnice mole umirovljeno osoblje za pomoć u pandemiji korone",
  "articleContent" : [ " \"Das Personal auf den Intensivstationen und in den Isolierbereichen erbringt außerordentliche Leistungen\", betont Tscheliessnigg. \"Und manche dieser Teams tun dies beinahe durchgehend seit neun Monaten.\"", "Speziell auf diesen Stationen sei deshalb Entlastung dringend nötig. In der KAGES hofft man, dass sich viele kürzlich pensionierte Mitarbeiter melden. Finanziell sollte dies den Freiwilligen keine Nachteile bringen, denn in der Regelpension darf man ohne Einbußen dazu verdienen.", "Teilzeitkräfte haben aufgestockt Man sei \"von der Hilfsbereitschaft\" überzeugt, versichert Tscheliessnigg.", "Schon ein erster Aufruf an Teilzeit-Kräfte, ihre Stunden für die Dauer der Corona-Krise  aufzustocken, sei erfolgreich gewesen: 263 diplomierte Pflegekräfte und 19 Ärzte haben ihre Arbeitszeit verlängert." ],
  "articleContentTranslated" : [ "\"Osoblje u jedinicama za intenzivnu njegu i u izoliranim područjima izvrsno se snalazi\", naglašava Tscheliessnigg. \"A neki od ovih timova to rade gotovo kontinuirano već devet mjeseci.\"", "Stoga je hitno potrebno pomoć, posebno na tim postajama. KAGES se nada da će se mnogi nedavno umirovljeni zaposlenici javiti. Financijski to dobrovoljcima ne bi trebalo donijeti nedostatak, jer u redovnoj mirovini možete zaraditi bez ikakvog gubitka.", "Broj radnika s nepunim radnim vremenom povećao se. Tscheliessnigg nas uvjerava da smo \"uvjereni u spremnost za pomoć\".", "Prvi poziv radnicima sa skraćenim radnim vremenom da povećaju radno vrijeme za vrijeme krize u Coroni već je bio uspješan: 263 kvalificirane medicinske sestre i 19 liječnika produžile su radno vrijeme." ]
}