{
  "id" : "lk8N6DzW",
  "url" : "https://www.diepresse.com/5955187/WMAuftakt_Mick-Schumacher-und-das-emotionale-Formel1Debuet?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:14:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/3/5955187/7D7CA010-D4FC-4E5E-9B3C-0DF6FEA0AF4E_v0_h.jpg",
  "imageCopyright" : "imago images/HochZwei/Suer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mick Schumacher und das emotionale Formel-1-Debüt",
  "articleTitleTranslated" : "Mick Schumacher i emotivni debi u Formuli 1",
  "articleContent" : [ "Der Sohn von Rekordweltmeister Michael Schumacher geht in seine erste WM. Spezielle Momente werde es geben, allzu viel Platz für große Gefühle gebe es aber nicht. Bei seinem ersten Formel-1-Grand-Prix am Sonntag in Bahrain ist im Rennwagen von Mick Schumacher kein Platz für große Gefühle.", "Es werde sicher den ein oder anderen emotionalen Moment geben. \"Aber bestimmt nicht in der Aufwärmrunde oder direkt vor dem Start\", sagte Schumacher der Deutschen Presse-Agentur: \"Da ist man schon so konzentriert, da kommen solche Gedanken nicht.", "Spätestens wenn man den Helm aufsetzt, dreht sich alles nur noch um das Rennen, das vor einem liegt.\"", "Als Papa Michael vor elf Jahren am 14.  März 2010 in der Wüste von Sakhir sein Aufsehen erregendes Comeback gegeben hatte und im Mercedes auf den sechsten Platz gerast war, war auch ein Zehnjähriger namens Mick Schumacher vor Ort, \"aber ich habe eigentlich keine besonderen Erinnerungen daran.", "Was dieser Moment damals bedeutete, war mir absolut nicht bewusst\", erinnerte sich der Deutsche, der am Montag 22 Jahre alt wurde.", "Nun ist er selbst an der Reihe. 30 Jahre nach dem Formel-1-Einstieg von Michael Schumacher - eine weitere Zahl, die das Debüt des Rekordweltmeister-Sohnes noch spezieller macht.", "\"Es hat etwas von einem Happy End, auch wenn es natürlich für Mick jetzt erst richtig los geht\", sagte seine Managerin Sabine Kehm.", "Die ehemalige Journalistin begann Ende 1999 als Sprecherin von Vater Michael Schumacher, ehe sie rund zehn Jahre später auch seine Managerin wurde und sich nun um Mick kümmert. Die Rückkehr des Namens Schumacher in die Motorsport-Königsklasse wirkt wie ein PR-Beschleuniger in der Coronakrise.", "\"Eine Bereicherung\", nannte der neue Formel-1-Boss Stefano Domenicali Mick Schumacher bereits - der 55-jährige Italiener war zu den Titelzeiten von Michael Schumacher bei Ferrari.", "\"Das ist der Name, der in der Formel 1 sein muss\", betonte der ehemalige Formel-1-Boss Bernie Ecclestone bei Sport1 am Sonntagabend.", "Mick Schumacher stehe wie kaum ein anderer für die neue Generation der Formel 1, sagte Sportchef Charly Classen vom Bezahlsender Sky, der in Deutschland die alleinigen Übertragungsrechte in diesem Jahr hat:", "\"In der kommenden Saison steht der Motorsport mehr denn je im Fokus der Sportfans und sorgt gerade in der Formel 1 für eine Aufbruchsstimmung, wie sie die Formel 1 seit dem Aufstieg seines Vaters Michael Schumacher nicht erlebt hat.\"  :", "Aber was können Fans von Mick Schumacher wirklich erwarten? Ecclestone meint, er habe viel vom Genie von Vater Michael geerbt. Viel Eingewöhnungszeit an sein neues Team und Auto hatte er bei drei Testtagen nicht, die er sich auch noch mit seinem russischen Teamkollegen Nikita Masepin teilen musste.", "Die weltweiten Corona-Maßnahmen erschwerten den Kennenlern-Prozess mit seiner Crew. Und sein Haas-Bolide zählt zudem zu den schwächsten im Feld. Der Blick ist schon auf 2022 gerichtet, 2021 muss irgendwie überstanden werden.", "Experten mahnen schon unisono, Mick Schumacher einmal fahren zu lassen und ihm Zeit zu geben. Zeit, die er auch schon bei seinen vorherigen Stationen brauchte.", "In der Formel 3 holte er sich nach einem mäßigen Debütjahr mit Endrang zwölf dann 2018 den Titel, genauso war es in der Formel 2, die er 2020 gewann. \"Es wird ein reines Lehrjahr für ihn. Dementsprechend sollten wir alle nicht zu viel erwarten\", sagte jüngst Micks Onkel Ralf Schumacher Sport1.de.", "\"Es tut mir leid für ihn, denn er hat großartige Qualitäten, mit denen er mehr erreichen könnte, als bei den Leuten, wo er jetzt ist\", befand der 90-jährige Brite Ecclestone und wünscht sich Mick Schumacher bei einem siegfähigen Team wie Red Bull.", "Spätestens seit der Aufnahme von Mick Schumacher Anfang 2019 in die Nachwuchsakademie von Ferrari erwarten viele aber schon, dass der Weg den Sohn des siebenfachen Champions und einstigen Ferrari-Superstars früher oder später auch zur berühmten Scuderia nach Maranello führen wird.", "Schumacher zu heißen wird allein nicht reichen. So wie es auch nicht reichte, um die Titel in der Formel 2 und Formel 3 zu gewinnen. \"Der Name Schumacher ist natürlich von Vorteil in der Welt des Rennsports.", "Die Türen öffnen sich schneller.", "Gleichzeitig ist er auch von Nachteil: die Beobachtung und Beurteilung von außen, der Druck und die Erwartungshaltung sind viel höher\", versicherte Managerin Kehm mit Blick auf die Beschaffung des ersten Stammcockpits für Mick Schumacher in der Formel 1 beim Ferrari-Partner Haas.", "Den Fahrstil seines Vaters will Mick nicht kopieren. Welche Eigenschaften der 22-Jährige von seinem mittlerweile 53-jährigen Vater Michael hat, der seit seinem Skifunfall Ende 2013 aus der Öffentlichkeit verschwunden ist, zählte Kehm auf: \"Den Spaß am Rennfahren, und den Spaß an der Freude anderer.", "Das Wissen, dass Talent vergeudet ist, wenn man nicht daran feilt und es permanent verfeinert. Die Bereitschaft, hart auch an sich selbst zu arbeiten und sich ständig zu verbessern.\"", "Diese Tugenden wird er auch brauchen, denn Ecclestone rechnet mit harten Anfangsjahren für Mick Schumacher in der Königsklasse.", "Das US-Team Haas war im Vorjahr bekanntlich nur Vorletzter der Konstrukteurswertung und hatte auch bei den jüngsten Testfahrten in Bahrain keinen besseren Eindruck hinterlassen.", "\"Er wird niemanden haben, der ihm groß etwas beibringen kann\", betonte Ecclestone, der sich aber sicher ist, dass Mick Schumacher das Zeug zum Champion hat: \"Wir müssen einfach abwarten.\"" ],
  "articleContentTranslated" : [ "Sin rekordnog svjetskog prvaka Michaela Schumachera ide na svoj prvi Svjetski kup. Bit će posebnih trenutaka, ali nema previše mjesta za velike emocije. Na njegovom prvom Grand Prixu Formule 1 u nedjelju u Bahreinu, u trkaćem automobilu Micka Schumachera nema mjesta za velike emocije.", "Sigurno će biti jedan ili drugi emotivni trenutak. \"Ali definitivno ne u krugu zagrijavanja ili neposredno prije početka\", rekao je Schumacher iz Njemačke tiskovne agencije: \"Tamo ste toliko usredotočeni, ne razmišljate o tome.", "Kad najkasnije navučete kacigu, sve se vrti oko utrke koja je pred vama. \"", "Kada se Papa Michael vratio u svoj senzacionalistički povratak prije jedanaest godina 14. ožujka 2010. u pustinji Sakhir i u Mercedesu utrčao do šestog mjesta, tamo je bio i desetogodišnjak Mick Schumacher, \"ali zapravo nemam sve posebne uspomene na njega.", "Apsolutno nisam bio svjestan što taj trenutak znači \", prisjetio se Nijemac koji je u ponedjeljak napunio 22 godine.", "Sad je na njemu red. 30 godina nakon što se Michael Schumacher pridružio Formuli 1 - još jedan broj koji debi rekordnog sina svjetskog prvaka čini još posebnijim.", "\"Ima sretan kraj, čak i ako Mick tek sada započinje\", rekla je njegova menadžerica Sabine Kehm.", "Bivša novinarka započela je krajem 1999. godine kao glasnogovornica oca Michaela Schumachera, prije nego što je desetak godina kasnije postala i njegov menadžer, a sada se brine za Micka. Povratak imena Schumacher u premier klasu motosporta djeluje poput PR akceleratora u krizi s koronom.", "\"Obogaćenje\", rekao je novi šef Formule 1 Stefano Domenicali Mick Schumacher - 55-godišnji Talijan bio je u Ferrariju kad je Michael Schumacher bio u naslovu.", "\"To je ime koje mora biti u Formuli 1,\" naglasio je bivši šef Formule 1 Bernie Ecclestone u Sport1 u nedjelju navečer.", "Mick Schumacher zalaže se kao nitko drugi za novu generaciju Formule 1, rekao je sportski direktor Charly Classen s plaćenog TV kanala Sky, koji ove godine ima jedina prava na emitiranje u Njemačkoj:", "\"U nadolazećoj sezoni moto sport će biti u fokusu ljubitelja sporta više nego ikad i stvara duh optimizma u Formuli 1 koji Formula 1 nije iskusila od uspona njegovog oca Michaela Schumachera.\" :", "Ali što obožavatelji doista mogu očekivati od Micka Schumachera? Ecclestone kaže da je naslijedio velik dio genija svog oca Michaela. Nije imao puno vremena da se navikne na svoju novu momčad i automobil na trodnevnim testiranjima, što je također morao podijeliti sa svojim ruskim suigračem Nikitom Masepinom.", "Globalne mjere korone otežale su postupak upoznavanja njegove posade. A njegov Haasov bolid je također jedan od najslabijih u polju. Fokus je već na 2022., 2021. treba nekako preživjeti.", "Stručnjaci uglas upozoravaju da Mick Schumacher jednom pusti da vozi i da mu vremena. Vrijeme koje mu je već trebalo na prethodnim postajama.", "U Formuli 3, nakon umjerene debitantske godine s konačnom pozicijom dvanaest, naslov je osvojio 2018. godine, a tako je bilo i u Formuli 2, koju je osvojio 2020. godine. \"Bit će to za njega čista godina treninga. U skladu s tim, ne bismo trebali očekivati previše\", rekao je nedavno Mickov ujak Ralf Schumacher Sport1.de.", "\"Žao mi je zbog njega, jer ima sjajne osobine s kojima bi mogao postići više nego s ljudima koji su sada\", rekao je 90-godišnji Brit Ecclestone i volio bi da se Mick Schumacher pridruži timu sposobnom za pobjedu poput Red Bull.", "Otkako je Mick Schumacher primljen u Ferrarijevu juniorsku akademiju početkom 2019. godine, mnogi su očekivali da će put prije ili kasnije odvesti sina sedmerostrukog prvaka i bivšeg Ferrarijeve superzvijezde do poznate Scuderije u Maranellu.", "Samo zvanje Schumacher neće biti dovoljno. Kao što nije bilo dovoljno za osvajanje naslova Formule 2 i Formule 3. \"Ime Schumacher je naravno prednost u svijetu utrka.", "Vrata se brže otvaraju.", "Istodobno, to je i nedostatak: promatranje i procjena izvana, pritisak i očekivanja su mnogo veći \", uvjeravao je menadžer Kehm s ciljem kupnje prvog redovnog kokpita za Micka Schumachera u Formuli 1 u Ferrarijevom partneru Haas.", "Mick ne želi kopirati očev stil vožnje. Karakteristike 22-godišnjaka njegovog sada 53-godišnjeg oca Michaela, koji je nestao iz javnosti od njegove nesreće na skijanju krajem 2013., Kehm je nabrojao: \"Zabava u utrkama i zabava drugih.", "Znanje da se talent troši ako ga ne usavršavate i stalno ga usavršavate. Spremnost da vrijedno radite na sebi i da se neprestano poboljšavate. \"", "Trebat će mu i ove vrline, jer Ecclestonea očekuje teške rane godine za Micka Schumachera u premier klasi.", "Kao što je poznato, američka momčad Haasa bila je tek pretposljednja u prvenstvu konstruktora prošle godine, a nije ostavila bolji dojam ni na najnovijim probnim vožnjama u Bahreinu.", "\"Neće imati nikoga tko bi ga mogao bilo čemu naučiti\", naglasio je Ecclestone, koji je međutim siguran da Mick Schumacher ima što treba da postane prvak: \"Moramo samo pričekati i vidjeti.\"" ]
}