{
  "id" : "lkaxNRp3",
  "url" : "https://kurier.at/politik/inland/nehammer-zu-abschiebung-kinder-sind-opfer-des-tuns-ihrer-eltern/401173066",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T21:51:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905928/tina_georgien.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Abschiebung: Betroffenes Mädchen und Nehammer in \"ZiB 2\"",
  "articleTitleTranslated" : "Deportacija: Pogođena djevojka i Nehammer u \"ZiB 2\"",
  "articleContent" : [ "\"Mutter hat keine Rücksicht genommen\" Die Schuld an der misslichen Lage der Kinder sieht Nehammer nicht bei den Behörden oder bei seiner Person: \"Die Mutter hat offensichtlich bewusst auf dieses Kindeswohl keine Rücksicht genommen.", "Sie ist bewusst wieder eingereist und hat versucht, ein Bleiberecht zu erzwingen.\" Zur Erinnerung: Sämtliche Anträge der Eltern seit 2009 wurden negativ bewertet, von allen Instanzen. Die Familie reiste zwischendurch aus, dann wieder über ein Touristenvisum nach Österreich ein.", "\"Hier wurde bewusst das Asylrecht durch die Eltern missbraucht\", stellt Nehammer klar. \"Die Mutter muss auch die Verantwortung für das unternehmen, was sie ihren Kindern zumutet.\"", "Härtefallkommission keine Option Da es sich um eine Zwangsabschiebung handelte, gelte nun auch ein befristetes Einreiseverbot für die gesamte Familie. \"Dieser Fall ist ein Fall von klassischem Asylmissbrauch, wo die Kinder Opfer des Tuns ihrer Eltern geworden sind\", sagt Nehammer.", "Und einen Missbrauch des Rechtsstaats werde es unter ihm nicht geben: \"Wir gehen davon aus, dass Politik dem Recht folgt.\" Wie sieht es mit etwaigen Änderungen des Rechtsstaats aus?", "Die Grünen hatten die Etablierung einer Härtefallkommission vorgeschlagen, in der etwa Bürgermeister und andere lokale Vertreter bei solchen Fällen mitentscheiden sollen. \"Aus meiner Sicht sind derzeit keine Änderungen notwendig\", erteilt Nehammer dem Vorschlag eine Absage.", "Eine Härtefallkommission gebe es bereits, und zwar in Form der \"unabhängigen\" Gerichte. Steht die Koalition also vor dem Aus? \"Das sehe ich überhaupt nicht so\", meint der Innenminister." ],
  "articleContentTranslated" : [ "\"Majka nije pokazala obzir\" Nehammer ne vidi vlasti ili svoju osobu koja je kriva za nevolju djece: \"Majka očito namjerno nije uzela u obzir najbolje interese ovog djeteta.", "Namjerno je ponovno ušla u zemlju i pokušala provesti pravo na boravak. \"Podsjećanja radi: Sve su prijave roditelja od 2009. godine sve vlasti ocijenile negativno.", "\"Roditelji su ovdje namjerno zloupotrijebili pravo na azil\", objašnjava Nehammer. \"Majka također mora preuzeti odgovornost za ono što očekuje od svoje djece.\"", "Povjerenstvo za teškoće nije opcija Budući da se radilo o prisilnoj deportaciji, sada se također primjenjuje privremena zabrana ulaska za cijelu obitelj. \"Ovaj je slučaj slučaj klasične zlouporabe azila, gdje su djeca postala žrtvama onoga što su učinili njihovi roditelji\", kaže Nehammer.", "I pod njim neće biti zlouporabe vladavine zakona: \"Pretpostavljamo da politika slijedi zakon.\" Što je s bilo kakvim promjenama vladavine zakona?", "Zeleni su predložili osnivanje povjerenstva za teškoće u kojem bi, na primjer, gradonačelnici i drugi lokalni predstavnici trebali imati riječ u takvim slučajevima. \"S moje točke gledišta, trenutno nisu potrebne nikakve promjene\", Nehammer odbija prijedlog.", "Već postoji komisija za poteškoće u obliku „neovisnih“ sudova. Pa hoće li koalicija pred kraj? \"Uopće to ne vidim tako\", rekao je ministar unutarnjih poslova." ]
}