{
  "id" : "LKKaziIL",
  "url" : "https://kurier.at/politik/inland/eu-gipfel-kurz-fordert-erneut-rasche-impfstoff-zulassung/401162781",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T05:44:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885446/46-174117784.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU-Gipfel: Kurz fordert erneut rasche Impfstoff-Zulassung",
  "articleTitleTranslated" : "Summit EU: Kurz još jednom poziva na brzo odobravanje cjepiva",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat vor dem am Donnerstagabend beginnenden EU-Videogipfel seine Forderung nach einer raschen Zulassung weiterer Impfstoffe bekräftigt. \"AstraZeneca kann für Österreich im ersten Quartal zwei Millionen Impfdosen bereitstellen.", "Das würde den Erfolg der Impfungen in Österreich enorm beschleunigen. Es zählt hier wirklich jede Woche, um Menschenleben und Arbeitsplätze zu retten. Europa darf hier nicht zurückfallen\", sagte Kurz im Vorfeld.", "Kurz hat in dieser Angelegenheit gemeinsam mit den Regierungsspitzen aus Dänemark (Mette Frederiksen), Griechenland (Kyriakos Mitsotakis) und Tschechien (Andrej Babis) einen Brief an EU-Ratspräsident Charles Michel geschrieben.", "\"Unserer Meinung nach sollte der Europäische Rat am Donnerstag ein starkes Signal an die Europäische Arzneimittelagentur (EMA, Anm.) senden, um sicherzustellen, dass das Zulassungsverfahren für Impfstoffkandidaten - derzeit jener, der von der Universität Oxford/AstraZeneca entwickelt wurde, aber natürlich auch für alle anderen Unternehmen, die sich in Zukunft um Zulassung bewerben - so effizient wie möglich ist\", schrieben die vier Regierungschefs in ihrem Brief, welcher der APA in Kopie vorliegt.  ", "Kurz und seine Kollegen betonen, dass sich die EU in einer weltweiten Gesundheitskrise befinde, \"wo jeder Tag zählt, um Leben zu retten\". Daher erwarte man von den EU-Agenturen auch, dass diese so schnell wie möglich arbeiten und sich darauf konzentrierten, was wissenschaftlich erforderlich sei.", "\"Ebenso erwarten wir, dass die Impfstoffhersteller bereit für Lieferungen sind, sobald sie die Marktgenehmigung bekommen\", heißt es in dem Schreiben weiter. Dies sei auch wichtig, um das von der EU-Kommission vorgegebene 70-Prozent-Impfziel bis Sommer zu erreichen.", "\"Wir fordern gemeinsam ein, dass in der EMA eine rasche und unbürokratische Entscheidung über die Zulassung des Impfstoffes von AstraZeneca getroffen wird\", erklärte Kurz in einem Statement gegenüber der APA.", "\"Es ist ein Impfstoff der in Großbritannien gemeinsam mit den Forschern der Universität Oxford entwickelt wurde. Es braucht jetzt eine schnelle und unbürokratische Entscheidung über die Zulassung.\"" ],
  "articleContentTranslated" : [ "Savezni kancelar Sebastian Kurz (ÖVP) ponovio je svoj poziv na brzo odobravanje daljnjih cjepiva prije video summita EU koji je počeo u četvrtak navečer. \"AstraZeneca može osigurati dva milijuna doza cjepiva za Austriju u prvom tromjesečju.", "To bi enormno ubrzalo uspjeh cijepljenja u Austriji. Ovdje se zaista računa svaki tjedan kako bi se spasili životi i radna mjesta. Europa ovdje ne smije zaostajati \", rekao je Kurz unaprijed.", "Kurz je o tom pitanju napisao pismo predsjedniku Vijeća EU Charlesu Michelu, zajedno s šefovima vlada Danske (Mette Frederiksen), Grčke (Kyriakos Mitsotakis) i Češke (Andrej Babis).", "\"Prema našem mišljenju, Europsko vijeće u četvrtak bi trebalo poslati snažan signal Europskoj agenciji za lijekove (EMA, bilješka) kako bi se osiguralo da postupak odobravanja kandidata za cjepivo - trenutno onaj koji je razvilo Sveučilište Oxford / AstraZeneca, ali naravno i za sve ostale tvrtke koje se ubuduće prijavljuju za odobrenje - što učinkovitije \", napisala su četvorica šefova vlada u svom pismu, čiji je primjerak primio APA.", "Kurz i njegovi kolege naglašavaju da je EU u globalnoj zdravstvenoj krizi \"gdje je svaki dan važan za spašavanje života\". Stoga se također očekuje da agencije EU rade što je brže moguće i koncentriraju se na ono što je znanstveno neophodno.", "\"Također očekujemo da će proizvođači cjepiva biti spremni za isporuku čim dobiju odobrenje za tržište\", navodi se u pismu. To je također važno kako bi se do ljeta postigao cilj od 70 posto cijepljenja koji je postavila Komisija EU.", "\"Zajednički zahtijevamo da EMA donese brzu i nebirokratsku odluku o odobrenju cjepiva AstraZeneca\", objasnio je Kurz u izjavi APA-i.", "\"To je cjepivo koje je razvijeno u Velikoj Britaniji zajedno s istraživačima sa Sveučilišta Oxford. Sada mu je potrebna brza i nebirokratska odluka o odobrenju.\"" ]
}