{
  "id" : "lkNd6vFf",
  "url" : "https://kurier.at/politik/inland/melisa-erkurt-jugendliche-entwickeln-verschwoerungstheorien-zum-terror/401097864",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T04:00:46Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Melisa Erkurt: Jugendliche entwickeln Verschwörungstheorien zum Terror",
  "articleTitleTranslated" : "Melisa Erkurt: Mladi razvijaju teorije zavjere o teroru",
  "articleContent" : [ "Melisa Erkurt.  Muslimische Kinder leiden doppelt: Unter Angst vor Terror und weiterer Ausgrenzung, sagt die Autorin KURIER: Die Angst vor dem Islam und dem Fremden in Österreich ist einmal mehr auf die Landkarte gerückt.", "Sie sind Journalistin und waren als Lehrerin und Schulprojektleiterin an vielen Schulen tätig, in denen Kinder mit muslimischem Background lernen.  Wie haben diese Kinder und Jugendlichen den Anschlag erlebt?", "Melisa Erkurt: Ich habe mit 12- bis 18-Jährigen gesprochen.  Ganz viele sind nicht in die Schule gekommen.  Vor allem Kinder, die vor dem afghanischen und syrischen Bürgerkrieg geflohen sind, hatten unglaubliche Angst vor einem zweiten Attentat, weil sie das kennen.", "Viele Gerüchte haben sich verbreitet, ihnen wurden Videos mit Blutlachen und Schüssen per Whatsapp zugeschickt, von denen sie sich gewünscht hätten, sie hätten sie nie gesehen.", "Je kleiner sie waren, umso schlimmer schien es zu sein.  Sie hätten wohl jemanden gebraucht, der sie psychologisch betreut und mit ihnen spricht.  Flüchtlingskinder aus muslimischen Ländern verknüpfen mit Terror also eine konkretere Gefährdung als Österreicher?", "Sie sind vor Attentätern geflüchtet, kommen in das sichere Österreich und rechnen gar nicht damit, dass das hier passieren kann.  Der zwölfjährige Abdul hat mich gefragt: „Wieso wir?", "Wieso Wien?  Was haben wir in Wien falsch gemacht? “ Ich hatte auch keine Antwort, außer dass es leider immer und überall passieren kann.  Sie haben sich alle, was so was angeht, total sicher gefühlt in Österreich.", "Das hat ihnen diese Sicherheit genommen.  Bei den Schulprojekten, die ich betreut habe, ist mir aufgefallen, dass, wenn muslimische Burschen, die hier aufgewachsen sind, antiwestliche Parolen von sich gegeben haben, es oft die kürzlich angekommenen syrischen oder afghanischen Burschen waren, die gesagt haben: „Wisst ihr überhaupt, wovon ihr redet?", "Hört auf damit.“ Die waren sehr alarmiert.  Wie werden die Kinder betreut?  Viele müssten nach dem Anschlag psychologische Betreuung in Anspruch nehmen, was aber in vielen Kulturkreisen ein Tabu ist – und außerdem in Österreich für sie unleistbar.", "Gemeinsam mit Corona fühlt sich das für sie wie ein Weltuntergang an.  In der Terrornacht haben sich drei muslimische junge Männer als unerwartete Helden präsentiert, auch unter den Opfern befand sich ein Moslem.", "Man hatte den Eindruck, es gäbe keinen Anlass, den Finger auf diese Glaubensgemeinschaft zu zeigen.  Trotzdem werden Frauen wegen ihres Kopftuchs attackiert.  Was sagt uns das über den Stand der Muslime in der österreichischen Gesellschaft?", "Man spricht in Österreich nie über antimuslimischen Rassismus.  Es gibt eine Dokumentationsstelle, die Zahlen dazu vorgelegt hat – man hätte glauben sollen, dass irgendeine Partei sich dieses Thema zu eigen macht.", "Nicht einmal die Grünen haben das getan.  Wir sehen den Islam vor allem als Täterreligion.  Auch ich als Muslima und Österreicherin habe mich an das muslimische Täterbild gewöhnt.", "Das kriegen wir nicht weg, wenn wir nicht drüber reden.  Nach diesem Anschlag werden wir wohl erst recht nicht darüber sprechen.  Das Attentat ist fast zwei Wochen her.", "Wie wirkt sich der zeitliche Abstand aus?  Die Jugendlichen entwickeln ihre eigenen Verschwörungstheorien: Die Jugendlichen können sich zum Beispiel nicht vorstellen, dass das Behördenversagen war, weil der Täter so offensichtlich gefährlich war.", "Sie erklären es sich dann so, dass man das bewusst zugelassen hat, um gegen Muslime hetzen zu können.  Wenn die jetzt auf Leute treffen, die das mit Verschwörungstheorien füttern, mache ich mir schon Sorgen.", "Wie gehen die Schulen mit dieser Problemlage um?  Dort findet es derzeit kaum Platz – ich verstehe allerdings auch, dass Lehrerinnen und Lehrer einen großen Bogen um dieses Thema machen.", "Man müsste mehr in Präventionsarbeit stecken.  Bei dem Attentäter war es ja offenbar zu spät.  Jetzt wäre die Zeit, dass man da bei anderen vorsorgt.  Was wäre eine sinnvolle Präventionsmaßnahme?", "Dass Schülerinnen und Schüler Mitsprache in der Schule haben.  Lehranstalten, bei denen eh alles in Ordnung ist, haben das, aber solche Initiativen bräuchten gerade unterprivilegierte Kinder: Demokratieschwerpunkte, Klassenratssitzungen.", "Dort merken sie, dass sie Mitsprache haben, und lernen gleichzeitig, wie man unterschiedliche Meinungen aushält.  Das wäre eine gute Art von Prävention.  Ohne, dass es überhaupt um den Islam geht, sondern darum, wie man in einer Demokratie lebt.", "Auch Gegenbeispiele helfen sehr.  Als ich etwa von den drei Helden der Terrornacht gesprochen habe, waren die Kids sehr beeindruckt – viele wussten das gar nicht.", "Auch das Fach politische Bildung fehlt – dabei wäre es so wichtig, gerade die Geschehnisse aus ihren Herkunftsländern oder den Israel-Palästina-Konflikt aufzuarbeiten.", "Die Dokumentationsstelle Islamfeindlichkeit & muslimischer Rassismus verzeichnet seit dem Attentat verstärkte Übergriffe auf Moslems.  Wie wirkt sich das auf Schulkinder aus?", "Manchen ist es schon passiert, manche Mädchen mit Kopftuch wurden schon als Terroristin beschimpft, wollen gar nicht mehr rausgehen deswegen.  Es hat viel angerichtet.", "Damit sind viele muslimische Familien in einer Doppelmühle: Sie haben selbst Angst vor dem islamistischen Extremismus, werden aber gleichzeitig für die Wahnsinnstat an den Pranger gestellt.", "Wie gehen die Menschen damit um?  Viele haben das Gefühl, kein Recht darauf zugestanden zu bekommen, ihre Ängste zu artikulieren – weil es ja ihre Leute gewesen sein sollen , die das verursacht haben.", "Ich habe für einen Podcast mit zwei Schülern gesprochen, die gesagt haben: „Bei uns im Islam heißt es, wenn du einen Menschen tötest, ist es so, als würdest du die ganze Menschheit töten.“ Kinder haben sich für so eine Situation mit einem Repertoire an Argumenten vorbereitet, warum sie nicht schuld daran sind.", "Es tut mir weh zu sehen, dass sie sich damit belasten, das sollte kein Kind müssen.  Kinder und Jugendliche, die ohnehin schon Diskriminierungserfahrungen haben, bekommen so ein Gewicht mehr umgehängt und haben gleichzeitig noch eine Motivation mehr, sich extremen Ideologien anzuschließen.", "Ist das richtig zusammengefasst?  Ich fürchte, dass es so sein könnte.  Es wäre aber viel zu pauschal, wenn wir sagen, dass werden die nächsten sein, die auf die Straße gehen und schießen.", "Dazwischen liegen natürlich Welten.  Wer radikalisiert sich?  Offenbar nicht jene, die wir gemeinhin als unintegriert betrachten, wie türkische Migranten oder pubertäre Großmäuler.", "Es sind oft Menschen aus slawischen Ländern, die dann tatsächlich radikal werden, oft stille Burschen, die nicht auffallen.  Woran liegt das?  Eine Rolle spielen sicher der Jugoslawienkrieg und die fehlende Aufarbeitung von Gewalterfahrungen.", "Gerade in Bosnien haben wir zudem einen unglaublichen Einfluss von Saudi-Arabien auf den bosnischen Islam.  Da habe ich das Gefühl, das wurde lange nicht als Problem gesehen.", "Kinder, die zu Hause Gewalt erleben, psychische Probleme oder Suchtverhalten der Eltern, die durch den Krieg traumatisiert wurden und das nie verarbeitet haben… Wenn Sie mit Kindern und Jugendlichen sprechen: Wie sehr ist deren Leben von ihrem Glauben geprägt?", "Die meisten sind das, wo wir gerne moderate Muslime dazu sagen – den Begriff gibt es ja für Christen nicht.  Auch bei den Mädchen, die Kopftuch tragen, merkt man außer dem Stück Stoff eigentlich nichts.", "Es spielt eher eine Rolle, wenn man über sie spricht.  Sie werden eher von anderen dazu gemacht, habe ich den Eindruck.  Für viele Kinder ist der Islam einfach ein Stück Alltagskultur, und wenn es von anderen zum Thema gemacht wird, glauben sie, das ist endlich etwas, bei dem sie sich besser als Nicht-Muslime auszukennen, und fangen dann an, sich darüber zu definieren.", "Zur Person: Melisa  Erkurt (29) ist Pädagogin und Journalistin in Wien.  Als Kind bosnischer Kriegsflüchtlinge erlebte sie am eigenen Leib, wie sich die doppelte Ausgrenzung als Muslima und Flüchtlingskind anfühlt.", "Sie startete ihre journalistische Laufbahn beim Magazin „biber“ und leitete dabei Schulprojekte.  Erkurt ist seit September 2019 Redakteurin beim ORF-„Report“.", "Daneben schreibt sie unter anderem für die „taz“.  Erkurt unterrichtete zudem an einer Wiener AHS.   Ihre Erfahrungen an Schulen fasste sie im lesenwerten Buch \"Generation Haram\" zusammen, das heuer erschien.", "Ein Fazit: Wer nicht Anna oder Paul heißt, hat kaum eine Chance." ],
  "articleContentTranslated" : [ "Melisa Erkurt. Muslimanska djeca dva puta pate: Strah od terora i daljnjeg isključivanja, kaže autor KURIER: Strah od islama i stranaca u Austriji ponovno se pomaknuo na kartu.", "Vi ste novinar i radili ste kao učitelj i voditelj školskih projekata u mnogim školama u kojima uče djeca s muslimanskim porijeklom. Kako su ta djeca i mladi ljudi doživjeli napad?", "Melisa Erkurt: Razgovarala sam s 12 do 18 godina. Nemali broj nije došao u školu. Djeca posebno koja su pobjegla iz afganistanskog i sirijskog građanskog rata nevjerojatno su se bojala drugog napada jer ga znaju.", "Mnogo se glasina proširilo, putem Whatsappa su im poslali video zapise o lokvama krvi i pucnjeve za koje žele da ih nikada nisu vidjeli.", "Što su bili manji, to se činilo gori. Trebao bi vam netko tko će vam pružiti psihološku podršku i razgovarati s vama. Pa zar djeca izbjeglice iz muslimanskih zemalja teror povezuju s konkretnijim rizikom od Austrijanaca?", "Pobjegli ste od napadača, došli u sigurnu Austriju i ne očekujete da se to ovdje dogodi. Dvanaestogodišnji Abdul me pitao: „Zašto mi?", "Zašto baš Beč? Što smo pogriješili u Beču? “Ni ja nisam imao odgovor, osim da se to nažalost može dogoditi bilo kad i bilo gdje. Svi su se u Austriji osjećali potpuno sigurno kad je riječ o tome.", "To im je oduzelo sigurnost. U školskim projektima koje sam nadzirao primijetio sam da kada su muslimanski dječaci koji su ovdje odrasli izgovarali protuzapadne parole, nedavno su stigli sirijski ili afganistanski dječaci koji su rekli: „Vi čak znate o čemu ti pričaš?", "Prestani. ”Bili su vrlo uznemireni. Kako se pazi na djecu? Nakon napada mnogi bi morali potražiti psihološku podršku, što je tabu u mnogim kulturama - a u Austriji im je to nemoguće priuštiti.", "Zajedno s Coronom čini joj se kao smak svijeta. U noći terora, trojica muslimanskih mladića predstavili su se kao neočekivani heroji, a među žrtvama je bio i musliman.", "Imao se dojam da nema razloga upirati prst u ovu vjersku zajednicu. Ipak, žene se napadaju zbog marama. Što nam ovo govori o statusu muslimana u austrijskom društvu?", "Nikad se ne govori o antimuslimanskom rasizmu u Austriji. Postoji dokumentacijski centar koji je pružio podatke o tome - trebalo je vjerovati da neka stranka usvaja ovu temu.", "To nisu učinili ni Zeleni. Islam prvenstveno vidimo kao vjeru počinitelja. Kao musliman i Austrijanac navikao sam se i na muslimansku sliku počinitelja.", "To ne možemo izvući ako o tome ne razgovaramo. Nakon ovog napada sigurno nećemo razgovarati o tome. Napad je bio prije gotovo dva tjedna.", "Kako vremensko kašnjenje utječe? Mladi razvijaju vlastite teorije zavjere: Na primjer, mladi ljudi ne mogu zamisliti da su vlasti propale jer je počinitelj bio tako očito opasan.", "Objašnjavaju to sebi na način da je to namjerno dopušteno kako bi se moglo poticati na muslimane. Ako sada nalete na ljude koji to hrane teorijama zavjere, bit ću zabrinut.", "Kako se škole nose s tim problemom? Trenutno tamo gotovo nema prostora - ali također razumijem da učitelji izbjegavaju ovu temu.", "Treba više uložiti u preventivni rad. Očito je bilo prekasno za atentatora. Sada je vrijeme da se brinete o drugima. Što bi bila korisna preventivna mjera?", "Da učenici imaju riječ u školi. Obrazovne ustanove, u kojima je ionako sve u redu, to imaju, ali takve inicijative trebaju posebno siromašnu djecu: fokus na demokraciju, sastanke razrednih vijeća.", "Tamo primijete da imaju pravo glasa i istodobno nauče kako podnijeti različita mišljenja. To bi bila dobra vrsta prevencije. Bez toga se uopće radi o islamu, već o tome kako živjeti u demokraciji.", "Protivprimjeri također puno pomažu. Kad sam razgovarao o trojici junaka Noći strave, djeca su bila jako impresionirana - mnogi od njih to nisu ni znali.", "Nedostaje i predmet političke edukacije - bilo bi toliko važno baviti se događajima u njihovim zemljama podrijetla ili izraelsko-palestinskim sukobom.", "Dokumentacijski centar Islamofobija i muslimanski rasizam zabilježio je povećane napade na muslimane od napada. Kako to utječe na školsku djecu?", "Nekima se to već dogodilo, neke djevojke sa maramama već su vrijeđane kao teroristice i zbog toga više ne žele izaći. Učinilo je puno.", "Toliko muslimanskih obitelji nalazi se u dvostrukom mlinu: Oni se i sami boje islamističkog ekstremizma, ali istodobno su podmetnuti zbog djela ludila.", "Kako se ljudi nose s tim? Mnogi smatraju da nemaju pravo artikulirati svoje strahove - jer to su trebali biti njihovi ljudi.", "Razgovarao sam za podcast s dvoje učenika koji su rekli: „Mi u islamu kažemo da kada ubijete nekoga, to je kao da ubijate cijelo čovječanstvo.“ Djeca su takvu situaciju izabrala s jednim Pripremite repertoar argumenata zašto niste vi krivi.", "Boli me kad vidim da se time opterećuju, niti jedno dijete ne bi trebalo. Djeca i adolescenti koji su već doživjeli diskriminaciju dobivaju još jednu težinu i istodobno imaju još jedan motiv za pridruživanje ekstremnim ideologijama.", "Je li to sažeto ispravno? Bojim se da bi moglo biti. Ali bilo bi previše općenito ako kažemo da će sljedeći izaći na ulice i pucati.", "Naravno, između njih postoje svjetovi. Tko radikalizira? Očito ne oni koje obično smatramo neintegriranima, poput turskih migranata ili pubertetlija.", "Često ljudi iz slavenskih zemalja zapravo postanu radikalni, često tihi ljudi koji ne privlače pažnju. Zašto je to? Rat u Jugoslaviji i nepristajanje s iskustvima nasilja zasigurno igraju ulogu.", "Konkretno u Bosni također imamo nevjerojatan utjecaj Saudijske Arabije na bosanski islam. Imam osjećaj da se to već dugo ne doživljava kao problem.", "Djeca koja doživljavaju nasilje kod kuće, psihološke probleme ili ovisničko ponašanje roditelja koji su bili traumatizirani ratom i koji se nikada nisu pomirili s tim ... Kada razgovarate s djecom i adolescentima: Koliko im život oblikuju njihova uvjerenja?", "Većina njih su ono zbog čega ih volimo nazivati umjerenim muslimanima - taj izraz ne postoji za kršćane. Čak i kod djevojaka koje nose marame, zapravo ne primijetite ništa osim komada tkanine.", "Važnije je kad razgovarate o njima. Imam dojam da je vjerojatnije da će ih napraviti drugi. Za mnogu djecu islam je samo djelić svakodnevne kulture, a kad drugi to naprave problemom, vjeruju da je to konačno nešto o čemu znaju bolje od nemuslimana, a zatim se po njemu počinju definirati.", "O osobi: Melisa Erkurt (29) je pedagoginja i novinarka u Beču. Kao dijete bosanskih ratnih izbjeglica, iz prve je ruke iskusila kako se osjećala dvostruka isključenost kao muslimansko i izbjegličko dijete.", "Novinarsku karijeru započela je u časopisu \"biber\" i vodila školske projekte. Erkurt je urednik ORF-ovog \"Izvještaja\" od rujna 2019.", "Ona, među ostalim, piše i za \"taz\". Erkurt je također predavao na AHS u Beču. Svoja iskustva u školama sažela je u čitljivoj knjizi \"Generacija Haram\", koja je objavljena ove godine.", "Zaključak: Ako vas ne zovu Anna ili Paul, teško da imate šanse." ]
}