{
  "id" : "LkUmLBkO",
  "url" : "https://kurier.at/wirtschaft/oesterreis-lokaler-reisanbau-in-oesterreich-nimmt-fahrt-auf/401333865",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T10:32:19Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5932773/46-41831049.jpg",
  "imageCopyright" : "HLPhoto - Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"ÖsterReis\": Lokaler Reisanbau in Österreich nimmt Fahrt auf",
  "articleTitleTranslated" : "\"ÖsterReis\": Lokalni uzgoj riže u Austriji ubrzava",
  "articleContent" : [ "Kann Reis in Österreich angebaut werden? Natürlich. Der gelernte Informatiker und Landwirt Gregor Neumeyer aus Gerasdorf/NÖ startete bereits 2016 mit der Marke \"ÖsterReis\".", "Inzwischen sind 15 Landwirte, vor allem aus Ostösterreich, mit einer Anbaufläche von rund 60 Hektar für ÖsterReis tätig, schreibt der NÖ Wirtschaftspressedienst.  Jetzt möchte Neumeyer den Produktionsstandort Gerasdorf erweitern und neue Produkte anbieten.", "Auch ein Erlebnisbauernhof rund um das Thema Reis ist geplant. „In Österreich Reis anzubauen heißt in den Trockenanbau zu gehen\", erläutert Neumeyer.  \"Im Gegensatz zu asiatischen Ländern, aber auch zu Italien fluten wir nicht.", "Das ist für mich ein ökologisches Gebot. Es bedeutet aber auch, dass wir viel mehr Arbeitsstunden zu leisten haben. Schließlich muss das Unkraut – im Gegensatz zum Nassreisanbau – einzeln ausgezupft werden“", "Letztlich würden auch viele heimische Böden diese Flutungen nicht vertragen, das Wasser würde nicht abfließen. © Bild: ÖsterReis Neumeyer erhält fast täglich Anfragen von Landwirten, viele würden sich aber wieder zuürckziehen, weil der Arbeitsaufwand hoch sei.    “", "Dazu kämen klimatische Rahmenbedingungen, die in Ostösterreich mit langen Trockenperioden stärker ausfallen als in anderen Regionen des Landes. Und dann spiele – wie stets in der Landwirtschaft – auch das tatsächliche Wetter eine Rolle.", "Im Vorjahr war der Mai sehr regnerisch. Das hat letztlich dazu geführt, dass die Ernte um 50 Prozent geringer war als im Jahr davor.", "\"Das muss ein Betrieb auch verkraften.“ Reispflanze - Sujetfoto © Bild: Getty Images/iStockphoto/Tuckraider/IStockphoto.com Die Nachfrage nach heimischem Reis ist laut Neumeyer enorm und kontinuierlich im Steigen.", "Derzeit werden rund 40 Prozent von „ÖsterReis“ online und ab Hof verkauft. Weitere 40 Prozent werden über Bioläden, Hofläden und Greißlereien abgesetzt, etwas bleibt auch noch für den regionalen Lebensmitteleinzelhandel übrig. ", "Aktuell werden etwa 120 Tonnen Reis angebaut, in den nächsten Jahren will man eine Verdopplung auf 240 Tonnen erreichen. Ein Kilo „ÖsterReis“ kostet rund 12 Euro, durchschnittliche Kilopreis von Reis liegt bei 3 bis 4 Euro. © Bild: ÖsterReis" ],
  "articleContentTranslated" : [ "Može li se riža uzgajati u Austriji? Prirodno. Obučeni informatičar i poljoprivrednik Gregor Neumeyer iz Gerasdorfa / Donja Austrija započeo je 2016. godine s markom \"ÖsterReis\".", "U međuvremenu 15 poljoprivrednika, uglavnom iz istočne Austrije, s površinom obrade od oko 60 hektara, radi za ÖsterReis, piše donjoaustrijska poslovna tiskovna služba. Neumeyer sada želi proširiti proizvodni pogon u Gerasdorfu i ponuditi nove proizvode.", "U planu je i avanturistička farma oko teme riže. \"Uzgajati rižu u Austriji znači ići na suhi uzgoj\", objašnjava Neumeyer. \"Za razliku od azijskih zemalja, ali i Italije, mi ne plavimo.", "Za mene je ovo ekološki imperativ. Ali to također znači da moramo raditi puno više sati. Napokon, korov se, za razliku od mokrog uzgoja riže, mora iščupati pojedinačno \"", "U konačnici, mnoga domaća tla ne bi tolerirala ni ovu poplavu, voda ne bi otjecala. © Slika: ÖsterReis Neumeyer gotovo svakodnevno prima upite od farmera, ali mnogi bi se opet povukli jer je opterećenje veliko. \"", "Uz to, postoje klimatski uvjeti koji su jači u istočnoj Austriji s dugim sušnim razdobljima nego u drugim regijama zemlje. A tada - kao i uvijek u poljoprivredi - stvarno vrijeme također igra ulogu.", "Prošle godine svibanj je bio vrlo kišovit. U konačnici, to je značilo da je žetva bila 50 posto manja u odnosu na godinu prije.", "„Tvrtka se mora nositi i s tim.“ Postrojenje riže - Sujetfoto © Slika: Getty Images / iStockphoto / Tuckraider / IStockphoto.com Prema Neumeyeru, potražnja za domaćom rižom je ogromna i stalno se povećava.", "Oko 40 posto \"ÖsterReisa\" trenutno se prodaje putem interneta i s farme. Još 40 posto prodaje se kroz organske trgovine, seoske trgovine i trgovine mješovitom robom, nešto je ostalo za regionalne maloprodaje hrane.", "Trenutno se uzgaja oko 120 tona riže, a cilj je udvostručiti je na 240 tona u sljedećih nekoliko godina. Jedan kilogram \"ÖsterReis\" košta oko 12 eura, prosječna cijena kilograma riže je 3 do 4 eura. © Slika: ÖsterReis" ]
}