{
  "id" : "LKzWwXTu",
  "url" : "https://www.diepresse.com/5910899/Coronavirus_Die-Welt-braucht-Schoenheit_Papst-stellt-sich-hinter?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T09:55:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/3/5910899/53A1C9E4-B608-4389-BCB5-D2C97A9660A7_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Die Welt braucht Schönheit\": Papst stellt sich hinter Kunstschaffenden",
  "articleTitleTranslated" : "\"Svijet treba ljepotu\": Papa stoji iza umjetnika",
  "articleContent" : [ "Papst Franziskus leistet moralische Unterstützung für Künstler, die in der Coronakrise ein unsicheres Dasein fristen. Unterstützung für die im Corona-Lockdown darbenden Kulturschaffenden kommt von Papst Franziskus.", "„Die Welt braucht Schönheit, um nicht in Verzweiflung zu versinken,\" sagte das Oberhaupt der katholischen Kirche laut Kathpress bei einem Treffen mit Musikern des italienischen TV-Weihnachtskonzerts im Vatikan.", "In der Verlorenheit der Pandemie sei dies noch wichtiger. Künstlerisches Schaffen könne Licht hervorbringen und das Schöne ein Gefühl von Hoffnung erzeugen, so der Papst.", "Das vom italienischen Fernsehen übertragene \"Concerto di Natale\" mit einem Mix aus leichter und klassischer Musik wurde erstmals 1993 veranstaltet und fand bis 2005 sowie von 2017 bis 2019 in der vatikanischen Audienzhalle statt, dazwischen an wechselnden Orten in Italien und Malta.", "Die diesjährige Aufführung erfolgt ohne Publikum im Auditorium Conciliazione nahe dem Vatikan und wird am Heiligen Abend von Mediaset Canale 5" ],
  "articleContentTranslated" : [ "Papa Franjo pruža moralnu potporu umjetnicima koji vode nesigurnu egzistenciju u krizi korona. Podršku kulturnim radnicima koji gladuju zbog zaustavljanja korone daje papa Franjo.", "\"Svijetu je potrebna ljepota da ne bi utonuo u očaj\", rekao je poglavar Katoličke crkve, prema Kathpressu, na sastanku s glazbenicima s božićnog koncerta talijanske TV u Vatikanu.", "U napuštenoj pandemiji to je još važnije. Umjetnost može proizvesti svjetlost, a ljepota može stvoriti osjećaj nade, rekao je Papa.", "\"Concerto di Natale\", emitiran na talijanskoj televiziji, uz mješavinu svjetlosti i klasične glazbe, prvi je put održan 1993. godine, a održavao se u vatikanskoj dvorani za publiku do 2005. i od 2017. do 2019. godine, između različitih lokacija u Italiji i na Malti.", "Ovogodišnja izvedba održat će se bez publike u Auditorium Conciliazione blizu Vatikana, a na Badnjak će ih izvesti Mediaset Canale 5" ]
}