{
  "id" : "LlaP2qtU",
  "url" : "https://kurier.at/wirtschaft/drozda-steigt-aus-politik-aus-und-geht-in-den-wohnbauj/401179450",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T11:01:27Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4919557/46-175376309.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drozda steigt aus Politik aus und geht in den Wohnbau",
  "articleTitleTranslated" : "Drozda se izvlači iz politike i odlazi u stanovanje",
  "articleContent" : [ "Der ehemalige SPÖ-Kulturminister Thomas Drozda steigt aus der Politik aus. Er legt sein Nationalratsmandat zurück. Drozda wurde am Freitag vom Aufsichtsrat zum Vorstand der Wiener Wohnbaugesellschaft Arwag bestellt.", "Der Rücktritt hat nichts mit dem vom KURIER veröffentlichten Rechnungshof-Rohbericht über die Finanzgebarung des Burgtheaters während Drozdas Zeit als Geschäftsführer zu tun.", "Die Prüfer stellten fest, dass es die umstrittenen Barauszahlungen unter Silvia Stantejsky bereits in der Ära Drozda gegeben habe. Viele Belege seien wegen der lange zurückliegenden Prüfungszeit laut Rechnungshof aber nicht mehr vorhanden.", "Drozda hatte den Abgang aus der  Politik und den Wechsel in die Wirtschaft schon länger geplant und vorbereitet. Bei der Arwag, einem der großen Bauträger-Unternehmen in Wien, wurden beide Vorstandsjobs im November ausgeschrieben, die Bewerbungsfrist endete am 7.", "Dezember. Neben Drozda wurde am Freitag auch Christian Raab in den Vorstand der Arwag Holding-AG bestellt, beide sind gleichberechtigt. Raab kommt aus der Wien Holding und leitet dort das Finanz- und Beteiligungscontrolling.", "In die Auswahl der Vorstände war der Personalberater NGS Global eingebunden. Die Arwag gehört zu den großen Wohnbauträgern in Wien.", "Hauptaktionär ist die Wien Holding des Rathauses, weitere Aktionäre sind die Erste Bank, der Fonds für temporäres Wohnen und mit einem kleinen Aktienpaket die Wiener Städtische Versicherung. Die Bank Austria hatte ihr 34-prozentiges Aktienpaket an die Wien Holding abgegeben.", "Das dürfte auch der Grund für die Neuausschreibung des Vorstands gewesen sein. Kritische Abrechnung Auf Facebook rechnete Drozda am Freitag kritisch mit der Politik ab. Er verlasse eine politische Welt, \"für die ich zunehmend weniger Verständnis habe.", "Eine Welt, in der die Opposition und der Parlamentarismus geringgeschätzt und unterbewertet werden. Ich verlasse aber vor allem eine Politik, der aus meiner Sicht Respekt für andere fehlt.", "Ich habe in den Jahrzehnten, die mich die Politik begleitet hat, gelernt: Nicht jene sind die besten Politikerinnen und Politiker, die sich im Scheinwerferlicht und vor Kameras am wohlsten fühlen. In der Regel sind es jene, die zuhören, auch und besonders dem politischen Gegner.", "Jene, die es als Stärke und nicht als Schwäche empfinden, die eigene Meinung zu hinterfragen und zu ändern, wenn die Argumente des Gegenübers die besseren sind. Es sind jene guten Politikerinnen und Politiker, die unser Land voranbringen\".", "Drozda hatte sich bereits einmal aus der Politik verabschiedet. Der Oberösterreicher war in den 1990er-Jahren in den Kabinetten Vranitzky und Klima tätig. Dann ging er ins Kulturmanagement, zuerst als Geschäftsführer des Wiener Burgtheaters, 2008 wechselte er in die Vereinigten Bühnen.", "Im Mai 2016 holte ihn der  damalige SPÖ-Bundeskanzler Christian Kern als Minister ins Bundeskanzleramt, wo er für Kunst und Kultur, Verfassung und Medien sowie die Staatsholding mit den Unternehmensbeteiligungen der Republik zuständig war. 2017 ging er in den Nationalrat.", "Seinen Job als Bundesgeschäftsführer der SPÖ legte er nach der für die Sozialdemokraten katastrophale Nationalratswahl 2019 zurück. Bei SPÖ-Chefin Pamela Rendi-Wagner bedankte sich Drozda für die \"vertrauensvolle Zusammenarbeit\".", "Sein Mandat geht vermutlich an den Steirer Mario Lindner. Sollte dieser verzichten, würde die ehemalige Staatssekretärin Muna Duzdar nachrücken. In Wien war die SPÖ historisch bedingt immer stark im Wohnbau präsent.", "Drozdas Vorgänger als Kulturminister, Josef Ostermayer, wechselte nach seinem Abgang aus der Politik ebenfalls in die Immobilienwirtschaft. Er ist im Vorstand des gemeinnützigen Wohnbauträgers Sozialbau, der zum Konzern der Wiener Städtischen gehört.", "Ostermayers Ex-Chef, Bundeskanzler Werner Faymann, ist als selbstständiger Berater ebenfalls im Wohnbau-Geschäft tätig und in dieser Funktion ebenfalls bei der Städtischen an Bord. " ],
  "articleContentTranslated" : [ "Bivši ministar kulture SPÖ-a Thomas Drozda napušta politiku. Podnosi ostavku na mjesto u Nacionalnom vijeću. Drozda je nadzorni odbor u petak imenovao u upravni odbor bečke stambene tvrtke Arwag.", "Ostavka nema nikakve veze s grubim izvještajem koji je Kurir objavio o financijskom upravljanju Burgtheatrom za vrijeme Drozdine uprave.", "Revizori su otkrili da kontroverzna gotovinska plaćanja pod Silvijom Stantejsky već postoje u doba Drozde. Međutim, prema Revizorskom sudu, mnogi dokumenti više nisu dostupni zbog davnog vremena revizije.", "Drozda je već dugo planirala i pripremala se za napuštanje politike i prelazak na posao. U Arwagu, jednoj od velikih bečkih tvrtki za razvoj nekretnina, obje su pozicije u upravnom odboru objavljene u studenom; rok za prijavu bio je 7.", "Prosinac. Osim Drozde, u upravni odbor Arwag Holding-AG u petak je imenovan i Christian Raab, obojica koji imaju jednaka prava. Raab dolazi iz Wien Holdinga i zadužen je za financiranje i kontrolu ulaganja.", "Kadrovski savjetnik NGS Global bio je uključen u odabir članova odbora. Arwag je jedan od glavnih graditelja stanova u Beču.", "Glavni dioničar je Wien Holding des Rathaus, ostali dioničari su Erste banka, fond za privremeni život i Wiener Städtische Versicherung s malim paketom dionica. Bank Austria dala je svoj blok dionica od 34 posto Wien Holdingu.", "To je također trebao biti razlog novog natječaja odbora. Kritički obračun Na Facebooku, Drozda se u petak kritički obračunao s politikom. Odlazi iz političkog svijeta \"za koji imam sve manje razumijevanja.", "Svijet u kojem se oporba i parlamentarizam zanemaruju i podcjenjuju. Međutim, prije svega napuštam politiku koja, po mom mišljenju, nema poštovanja prema drugima.", "U desetljećima koliko me prati politika, naučio sam da najbolji političari nisu oni kojima je najugodnije u središtu pozornosti i pred kamerama. U pravilu slušaju oni, također i posebno politički protivnik.", "Oni koji to doživljavaju kao snagu, a ne kao slabost da preispituju i mijenjaju vlastito mišljenje kada su argumenti druge osobe bolji. Ti dobri političari unapređuju našu zemlju \".", "Drozda se već jednom oprostio od politike. Gornji Austrijanac radio je u kabinetima Vranitzky i Klima devedesetih. Potom je prešao u kulturni menadžment, prvo kao direktor bečkog Burgtheatra, 2008. prešao je u Ujedinjena kazališta.", "U svibnju 2016. godine tadašnji savezni kancelar SPÖ Christian Kern doveo ga je u Saveznu kancelariju kao ministra, gdje je bio odgovoran za umjetnost i kulturu, ustav i medije, kao i državni holding s republičkim korporativnim ulaganjima. 2017. pridružio se Nacionalnom vijeću.", "Dao je ostavku na mjesto saveznog generalnog direktora SPÖ-a nakon izbora za Nacionalno vijeće 2019. godine, što je bilo pogubno za socijaldemokrate. Drozda se zahvalila čelnici SPÖ-a Pameli Rendi-Wagner na \"suradnji s povjerenjem\".", "Njegov mandat vjerojatno pripada Štajercu Mariju Lindneru. Da se to ne dogodi, bivši državni tajnik Muna Duzdar krenuo bi prema gore. U Beču je SPÖ iz povijesnih razloga uvijek bio snažno prisutan u stambenoj gradnji.", "Drozdin prethodnik na mjestu ministra kulture Josef Ostermayer također se nakon napuštanja politike prebacio na industriju nekretnina. Član je odbora neprofitnog stambenog programera Sozialbau, koji pripada grupi Wiener Städtische.", "Ostermayerov bivši šef, savezni kancelar Werner Faymann, također je aktivan kao neovisni savjetnik u poslovanju sa stambenim zgradama, a u toj je ulozi i u Städtischeu." ]
}