{
  "id" : "LlCWWh5k",
  "url" : "https://kurier.at/chronik/oesterreich/die-woche-wird-wieder-winterlich/401217924",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T12:26:57Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4999707/46-175755643.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Woche wird wieder winterlich",
  "articleTitleTranslated" : "Tjedan će opet biti zimski",
  "articleContent" : [ "Nach teilweise frühlingshaftem Wetter am Wochenende, kehrt mit dem Wochenbeginn der Winter zurück: Schon in der Nacht von Sonntag auf Montag wird kräftiger Schneefall bis in tiefe Lagen erwartet.", "Verantwortlich dafür ist eine Nordwestströmung, mit der kalte und feuchte Luftmassen zu den Alpen gelangen.  In höheren Tallagen kommt es zu einem massiven Wintereinbruch, im Flachland muss man sich hingegen auf verfrühtes Aprilwetter einstellen.", "Wetterbegünstigt bleibt die Alpensüdseite. Mit der Kaltfront erreicht ein erster Schwall feucht-kalter Nordseeluft Sonntagnacht die Alpennordseite und bringt von Vorarlberg bis ins Salzkammergut oberhalb von 500 bis 600 m Schneefall.", "Am meisten Neuschnee fällt dabei im Arlberggebiet. Nach einer kurzen Schwächephase am Montag tagsüber setzt am Montagnachmittag an der gesamten Alpennordseite von Vorarlberg bis in die Obersteiermark und das Mostviertel oberhalb von 400 bis 600 m ergiebiger Schneefall ein.", "Der Schneefall setzt sich bis Mittwochfrüh fort, anschließend sind nur mehr ein paar Schneeschauer zu erwarten.", "\"Während in tiefsten Lagen der Schnee tagsüber durch die diffuse Strahlung wieder wegtaut, baut sich in Lagen oberhalb von 700 bis 900 m eine satte Schneedecke auf“, erklärt Manfred Spatzierer, Chefmeteorologe der Unwetterzentrale.", "\"Dabei sind bis Mittwoch in den höheren Tallagen durchaus 15 bis 30 cm, im Arlberggebiet sogar 50 bis 80 cm Neuschnee zu erwarten.\" Nach einem meist trockenen Start in die neue Woche zieht im Donauraum und im östlichen Flachland am Montagnachmittag Regen auf.", "Am Dienstag und Mittwoch stellt sich in diesen Regionen dann eigentlich für den April typisches Wetter ein. \"Kurze sonnige Phasen wechseln sich tagsüber mit kräftigen Regen-, Schnee- und Graupelschauer ab\", erklärt Spatzierer.", "\"Auch der eine oder andere Blitz kann in den kräftigsten Schauern nicht ausgeschlossen werden.“ Mit dem Graupel kann auch im Flachland zumindest kurzzeitig nochmals ein winterlicher Eindruck entstehen.", "Die Höchstwerte liegen bei teils kräftigem Nordwestwind meist zwischen 3 und 7 Grad. Von Osttirol bis in die südliche Steiermark verlaufen die kommenden Tage deutlich freundlicher. Im Schutz der Alpen scheint öfter die Sonne und es bleibt weitgehend trocken.", "Dazu weht vor allem am Dienstag und Mittwoch lebhafter bis kräftiger, lokal auch stürmischer Nordföhn, der die Luft abtrocknet und die Temperaturen steigen lässt. So liegen die Höchstwerte im Süden meist zwischen 7 und 12 Grad.", "In der zweiten Wochenhälfte kommt es zu einem weiteren Kaltluftvorstoß ins Mittelmeer, dabei könnte sich ein Italientief bilden und zum Wochenende dann auch die Alpensüdseite mit ergiebigem Niederschlag versorgen.", "Hier bleibt die genaue Entwicklung und Zugbahn des Tiefs aber noch abzuwarten. Der Winter gibt sich auf alles Fälle noch nicht so schnell geschlagen!" ],
  "articleContentTranslated" : [ "Nakon ponekad proljetnog vremena za vikend, zima se vraća s početkom tjedna: Obilne snježne oborine očekuju se čak i u noći s nedjelje na ponedjeljak.", "Za to je zaslužna sjeverozapadna struja kojom hladne i vlažne zračne mase dopiru do Alpa. U višim dolinama masovno započinje zima, s druge strane u nizinama morate biti spremni za ranoaprilsko vrijeme.", "Južna strana Alpa i dalje je povoljna za vrijeme. S hladnom frontom, prvi val vlažnog i hladnog sjeverno-morskog zraka doseže sjevernu stranu Alpa u nedjelju navečer i donosi snježne padaline iz Vorarlberga u Salzkammergut iznad 500 do 600 m.", "Većina svježeg snijega pada u regiji Arlberg. Nakon kratkog razdoblja slabosti u ponedjeljak tijekom dana, obilne snježne padavine počele su u ponedjeljak popodne na cijeloj sjevernoj strani Alpa od Vorarlberga do Gornje Štajerske i Mostviertela iznad 400 do 600 m.", "Snježne padavine nastavljaju se do srijede ujutro, nakon čega se očekuje još samo nekoliko snježnih pljuskova.", "\"Dok se snijeg tijekom dana ponovno odmrzava u najdubljim slojevima zbog difuznog zračenja, debeli snježni pokrivač nakuplja se na mjestima iznad 700 do 900 m\", objašnjava Manfred Spatzierer, glavni meteorolog u teškom vremenskom centru.", "\"Do srijede se u višim dolinama može očekivati 15 do 30 cm svježeg snijega, a u regiji Arlberg čak 50 do 80 cm.\" Nakon većinom suhog početka novog tjedna, kiša se u ponedjeljku popodne pojavila u Podunavlju i na istočnim ravnicama.", "U utorak i srijedu u tim se krajevima postavlja tipično travanjsko vrijeme. \"Danju se kratke sunčane faze izmjenjuju s jakim pljuskovima kiše, snijega i susnježice\", objašnjava Spatzierer.", "„Ni jedna ili druga munja ne može se isključiti u najjačim pljuskovima.“ S susnježicom, barem na kratko vrijeme, čak i u ravnicama, može nastati zimski dojam.", "Maksimalne vrijednosti su uglavnom između 3 i 7 stupnjeva uz jak sjeverozapadnjak. Od Istočnog Tirola do južne Štajerske, naredni će dani biti puno prijateljskiji. U zaklonu Alpa sunce češće sija i ostaje uglavnom suho.", "Osim toga, posebno u utorak i srijedu ima živahnog do jačeg, lokalno također olujnog sjevernog fena, koji isušuje zrak i dopušta porast temperatura. Maksimalne vrijednosti na jugu obično su između 7 i 12 stupnjeva.", "U drugoj polovici tjedna dolazi do novog napredovanja hladnog zraka u Sredozemlje, što bi moglo rezultirati talijanskim niskim nivoom, a tijekom vikenda opskrbiti i obilne kiše na južnoj strani Alpa.", "Ovdje, međutim, ostaje vidjeti točan razvoj i putanju najnižeg. U svakom slučaju, zima neće odustati tako brzo!" ]
}