{
  "id" : "lm2dLQE2",
  "url" : "https://kurier.at/sport/wintersport/stehauffrau-cornelia-huetter-rueckkehr-nach-dem-dritten-kreuzbandriss/401114151",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:37:44Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stehauffrau Cornelia Hütter: Rückkehr nach dem dritten Kreuzbandriss",
  "articleTitleTranslated" : "Stojeća žena Cornelia Hütter: Povratak nakon trećeg pucanja križnih ligamenata",
  "articleContent" : [ "Nach drei Kreuzbandrissen in vier Jahren dachte die Steirerin schon ans Aufgeben. Nun kehrte die Abfahrerin auf die Skipiste zurück. Die Freude war Cornelia Hütter sichtlich anzumerken. Endlich durfte sie wieder auf den Brettl'n stehen, die ihr die Welt bedeuten.", "Endlich konnte sie wieder auf der Piste ihre Schwünge ziehen. Endlich scheint ihre Leidenszeit ein Ende genommen zu haben. \"Das war ein brutal emotionaler Tag für mich\", gestand Hütter nach dem ersten Skitag in Obergurgl.", "Die wichtigste Nachricht: \"Das Knie hat gut reagiert.\" Im Frühjahr war die steirische Speedspezialistin mitten im Training fürs Comeback erneut von einem Kreuzbandriss aus der Bahn geworfen worden. Dieser Rückschlag war der negative Höhepunkt einer nicht enden wollenden Verletzungsgeschichte.", "In den vergangenen vier Jahren befand sich Hütter häufiger im Krankenstand als am Weltcupstart. Die gschissenen Brettl'n Nachvollziehbar, dass sich Cornelia Hütter auch Gedanken über das Karriereende machte.", "\"Skifahren war so weit weg. Ich habe Skifahren nur mehr mit negativen Erlebnissen verbunden und mir zeitweise gedacht: Die gschissenen Brettln können mich kreuzweise.\"", "Beim Weltcupfinale 2019 in Andorra landete Hütter mit einem Kreuzbandriss im Akja © Bild: APA/HELMUT FOHRINGER Man muss die 28-Jährige für ihr Durchhaltevermögen und ihre Ausdauer bewundern.", "Viele andere hätten möglicherweise schon aufgegeben und ihre Karriere längst beendet, doch Cornelia Hütter lässt sich nicht so leicht unterkriegen. Vor allem, weil sie schon einmal gezeigt hat, dass sie nach einer schweren Verletzung phänomenal zurückkehren kann.", "Fast auf den Tag genau vor drei Jahren (1.Dezember 2017) gewann Hütter in Lake Louise die Abfahrt - es war ihr erstes Rennen nach einem Kreuzbandriss.", "Doch der Verletzungsteufel sollte schnell wieder zuschlagen: Im Frühjahr 2018 erlitt die Steirerin bei einem Sturz eine Lungenprellung, eine Knorpelfraktur und eine Läsion der Milz.", "Ihre Pechsträhne sollte im darauffolgenden Winter weitergehen: Im Jänner 2019 zog sich Hütter bei einem Sturz in Garmisch einen Innenbandeinriss im Knie sowie einen Muskelfaserriss in der Wade und verpasste die WM in Aare.", "Als sie beim Weltcupfinale in Andorra wieder am Start war, erlitt sie einen Kreuzbandriss. © Bild: APA/BARBARA GINDL Im vergangenen Winter verzichtete Hütter ganz bewusst auf Starts bei Weltcuprennen, um ihr Knie zu schonen und sich in aller Ruhe für diese Saison vorzubereiten.", "Doch dann warf sie im Frühjahr der dritte Kreuzbandriss ihrer Karriere erneut zurück. Wann, wo und wie sie nach all diesen Verletzung in den Weltcup einsteigen wird, lässt Cornelia Hütter noch offen.", "Sie will sich nicht unter Zeitdruck setzen lassen und notfalls erst im kommenden Winter wieder in den Weltcup einsteigen. Fahren mit Schienen Als Konsequenz auf ihre Knieverletzung hat Cornelia Hütter ihr Training umgestellt.", "Dazu greift sie neuerdings beim Skifahren zu zwei Carbonschienen, die ihren Kniegelenken mehr Stabilität geben sollen." ],
  "articleContentTranslated" : [ "Nakon tri suze križnih ligamenata u četiri godine, Štajerac je već razmišljao o odustajanju. Sad se skijaš spust vratio na skijalište. Cornelia Hütter bila je vidno sretna. Napokon je smjela stajati na daskama koje joj znače svijet.", "Napokon je opet mogla povući zavoje na padinama. Čini se da je njezino razdoblje patnje napokon završilo. \"To je za mene bio brutalno emotivan dan\", priznao je Hütter nakon prvog dana skijanja u Obergurglu.", "Najvažnija poruka: \"Koljeno je dobro reagiralo.\" U proljeće je štajerski stručnjak za brzinu izbačen iz suze križnih ligamenata usred treninga za povratak. Ovaj neuspjeh bio je negativni vrhunac nikad završene priče o ozljedama.", "U posljednje četiri godine Hütter je češće bio na bolovanju nego na početku Svjetskog kupa. Razumljivo je da je Cornelia Hütter također razmišljala o kraju svoje karijere.", "\"Skijanje je bilo tako daleko. Skijanje sam povezivao samo s negativnim iskustvima i na trenutke sam pomislio: usrane ploče mogu me preći.\"", "Na finalu Svjetskog kupa 2019. u Andori, Hütter je završio s puknućem križnih ligamenata u Akji © Slika: APA / HELMUT FOHRINGER 28-godišnjakinji morate se diviti zbog izdržljivosti i izdržljivosti.", "Mnogi bi drugi možda već davno odustali i prekinuli karijeru, ali Cornelia Hütter nije tako lako sići. Uglavnom zato što je i prije pokazala da se može fenomenalno vratiti nakon ozbiljne ozljede.", "Prije gotovo točno tri godine do dana (1. prosinca 2017.), Hütter je pobijedio u spustu u Lake Louise - bila je to njezina prva utrka nakon puknuća križnih ligamenata.", "No, vrag ozljede trebao bi ponovno brzo udariti: u proljeće 2018. godine Štajerac je u padu pretrpio kontuziju pluća, prijelom hrskavice i leziju slezene.", "Njezin niz zle sreće trebao bi se nastaviti i sljedeće zime: U siječnju 2019. Hütter je u jesen u Garmischu potrgao unutarnji ligament koljena i poderano mišićno vlakno na teletu i propustio Svjetski kup u Aareu.", "Kad je ponovno startala na finalu Svjetskog kupa u Andori, zadobio je puknuće križnog ligamenta. © Slika: APA / BARBARA GINDL Prošle zime, Hütter se namjerno suzdržala od pokretanja utrka Svjetskog kupa kako bi zaštitila koljena i smireno se pripremila za ovu sezonu.", "No onda ju je treća suza u križima u karijeri na proljeće bacila natrag. Kada, gdje i kako će ući na Svjetski kup nakon svih ovih ozljeda, Cornelia Hütter i dalje ostaje otvorena.", "Ne želi biti izložena vremenskom pritisku i, ako je potrebno, vratiti se na Svjetski kup tek sljedeće zime. Vožnja tračnicama Kao posljedica ozljede koljena, Cornelia Hütter promijenila je trening.", "Da bi to učinila, u posljednje vrijeme koristi dvije karbonske šine tijekom skijanja, koje bi joj trebale dati veću stabilnost zglobovima koljena." ]
}