{
  "id" : "Lm81T8SW",
  "url" : "https://noe.orf.at/stories/3076090/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-20T04:36:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hochkar: Balanceakt in 120 Metern Höhe",
  "articleTitleTranslated" : "Hochkar: balansiranje na visini od 120 metara",
  "articleContent" : [ "Dank atemberaubender Tricks und immenser Körperbeherrschung sicherte sich Thomas Pechhacker 2018 den WM-Titel im Fahrradtrial.  Auf einem fünf Zentimeter dünnen Geländer über dem Abgrund – nur mit einem Seil gesichert – auf seinem Rad zu balancieren, war allerdings auch für den Purgstaller (Bezirk Scheibbs) eine neue und intensive Erfahrung.Pechhacker: „Kann man mit nichts vergleichen“ „Gerade nach den ersten zwei, drei Versuchen, bei denen ich nur einen Meter weit gekommen und dann vom Geländer gefallen bin, habe ich mich schon gefragt, ob ich das schaffen kann.", "Als es dann aber geklappt hat, war es ein unglaubliches Gefühl.  Das kann man mit nichts vergleichen“, so Pechhacker im Gespräch mit noe.ORF.at.  Fotostrecke mit 10 Bildern Die Idee zu dem spektakulären Stunt kam von Günther Kendler.", "Der Veranstalter der Hochkar Challenge will damit Werbung für die nächstjährige Jubiläumsausgabe des Alpin-Triathlons machen.  „Ich glaube, ich habe mehr geschwitzt als Thomas selbst“, gesteht Kendler.", "„Das war keine Geschichte, die man so im Vorbeigehen macht.  Die Anspannung bei uns allen war enorm groß. “Große Erleichterung nach gelungenem Stunt Pechhacker war zwar professionell gesichert, ganz ohne Risiko sei so ein Ritt auf der Rasierklinge aber nie, so Kendler.", "Dementsprechend groß war die Erleichterung als Pechhacker die Skytour bei perfekten Bedingungen auf dem Hochkar bezwang.  „Die Bilder zeigen alles, was wir im Mostviertel zu bieten haben.", "Wir hoffen auf viele Anmeldungen bei der Challenge nächstes Jahr“, so Kendler.  Quelle: Vision on Demand Hochkar Challenge soll im April 2021 stattfinden Die zehnte Auflage der Hochkar Challenge, die aus einem Traillauf, Mountainbiken und Tourenskigehen besteht, ist für 10.", "April 2021 geplant.  Ob sie durchgeführt werden kann, ist aufgrund der Coronavirus-Situation offen.  Das Veranstalterteam ist aber vorbereitet.  „Wir haben mehrere Präventionskonzepte in der Schublade“, so Kendler.", "„Wir werden alles tun, dass wir die Challenge über die Bühne bringen.“ Auch Thomas Pechhacker wird nächstes Jahr erstmals an der Hochkar Challenge teilnehmen – und das für einen guten Zweck.", "Als Kapitän einer Dreiermannschaft will der Purgstaller gemeinsam mit seinen Teamkollegen für die Spendenaktion „Ein Tag im Schnee“ der Lebenshilfe Rogatsboden (Bezirk Scheibbs) werben." ],
  "articleContentTranslated" : [ "Zahvaljujući trikovima koji oduzimaju dah i neizmjernoj kontroli tijela, Thomas Pechhacker osigurao je svjetski naslov u biciklističkoj probi 2018. godine. Balansiranje na biciklu na pet centimetara tankoj ogradi iznad ponora - osigurano samo užetom - bilo je novo i intenzivno iskustvo za Purgstaller (četvrt Scheibbs). Pechhacker: „Ne možete ga usporediti ni s čim“ „Odmah nakon prva dva ili tri pokušaja, u kojima sam dobio samo metar, a zatim pao s ograde, pitao sam se mogu li to učiniti.", "Ali kad je uspjelo, bio je to nevjerojatan osjećaj. To ne možete usporediti ni s čim ”, rekao je Pechhacker u intervjuu za noe.ORF.at. Fotogalerija s 10 slika Ideju za spektakularni trik dao je Günther Kendler.", "Organizator Hochkar Challengea želi oglašavati izdanje alpskog triatlona za obljetnicu sljedeće godine. \"Mislim da sam se znojio više od samog Thomasa\", priznaje Kendler.", "“To nije bila priča koju praviš u prolazu. Napetost je u svima nama bila ogromna. \"Veliko olakšanje nakon uspješnog vratolomija Pechhacker profesionalno je osigurano, ali takva vožnja britvom nikad nije potpuno bez rizika\", kaže Kendler.", "U skladu s tim, olakšanje je bilo veliko kad je nesretni haker osvojio Skytour u savršenim uvjetima na Hochkaru. “Slike prikazuju sve što imamo u ponudi u Mostviertelu.", "Nadamo se puno prijava za Challenge sljedeće godine ”, rekao je Kendler. Izvor: Vizija na zahtjev Hochkar Challenge koji će se održati u travnju 2021. Deseto izdanje Hochkar Challengea, koje se sastoji od staze, brdskog biciklizma i turnog skijanja, je za 10.", "Travnja 2021. planirano. Može li se to izvršiti otvoreno je zbog situacije s koronavirusom. Međutim, organizacijski tim je pripremljen. \"U ladici imamo nekoliko koncepata prevencije\", kaže Kendler.", "„Učinit ćemo sve što možemo kako bismo izazov prenijeli s pozornice.“ Thomas Pechhacker također će prvi put sudjelovati u Hochkar Challengeu sljedeće godine - i to u dobru svrhu.", "Kao kapetan tročlanog tima, Purgstaller i njegovi suigrači žele promovirati kampanju prikupljanja sredstava \"Dan u snijegu\" zajednice Rogatsboden (okrug Scheibbs)." ]
}