{
  "id" : "lmDMdYA2",
  "url" : "https://kurier.at/kultur/gratisbuch-wird-ab-freitag-verteilt-29-kurzgeschichten-aus-wien/401096895",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T13:08:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gratisbuch wird ab sofort verteilt: \"29 Kurzgeschichten aus Wien\"",
  "articleTitleTranslated" : "Sada se distribuira besplatna knjiga: \"29 kratkih priča iz Beča\"",
  "articleContent" : [ "\"Eine Stadt.  Ein Buch.  Aber viele Autoren.\" - so müsste die Wiener Gratisbuchaktion im Corona-Jahrgang heißen.  Das thematische Spektrum der \"29 Kurzgeschichten aus Wien\", die ab Freitag (13.11.) gratis verteilt werden, ist groß: Von den Kriegserinnerungen der Wiener \"Omama\" (Milena Michiko Flasar) über den \"Finger des Kaisers\" (nämlich den, der Leiche von Karl V. ausgerissenen, kleinen Finger, über den Franzobel schreibt) bis zu einer Wiener Liebesgeschichte, in die sich wie ein dumpfes Echo aus der Vergangenheit antisemitische Töne mischen (Julya Rabinowich).", "Seit 2002 wird im Herbst jeweils ein Titel eines bekannten internationalen Autors nachgedruckt und in einer Auflage von 100.000 Stück abgegeben.  \"'Eine Stadt.", "Ein Buch.' ist die größte Gratisbuchaktion der Welt\", schreibt Bürgermeister Michael Ludwig im Vorwort des neuen Bandes, in dem er den Start der über Sponsoren finanzierten Buchaktion fälschlich ein Jahr vorverlegt.", "\"Zu meiner großen Freude probieren die Veranstalter - das echo medienhaus - heuer etwas Neues.  Statt einen internationalen Starautor oder eine Starautorin nach Wien zu bringen, luden sie dieses Jahr Wiener Dichterinnen und Dichter ein, Kurzgeschichten zu schreiben.", "Erstmals erhalten die Wienerinnen und Wiener also ein Buch mit komplett neuen Texten, das es in dieser Form später auch nicht mehr geben wird.\"  Öko-Märchen Die Liste der Autorinnen und Autoren ist ebenso eindrucksvoll wie die Vielfalt an Themen.", "Manfred Rebhandl liefert in \"Der kleine Fratz\" ein Öko-Märchen, in dem ein kleines Mädchen ihrem Opa Umweltbewusstsein beibringt und später zur ersten Wiener Bürgermeisterin gewählt wird.", "Wie bei vielen Märchen gibt es freilich auch eine bitterböse Pointe.  Barbi Markovic bringt in \"Das Kitzelmonster\" dem Leser das Gruseln bei, Petra Hartlieb gelingt in \"Ausgesperrt\" eine zarte, ungewöhnliche Geschichte über die Annäherung zweier Menschen.", "Nicht Wien ist das verbindende Element, sondern die große dichterische Kraft, die in den in dieser Stadt wohnenden Schriftstellern steckt.  Kurz-Krimi Stefan Slupetzky (\"Bummabunga\"), Julian Schutting, Doron Rabinovici und Renate Welsh sind ebenso mit dabei wie Bettina Balaka, Gustav Ernst, Thomas Brezina und Kurt Palm.", "Es gibt persönliche Erinnerungen (Max Gruber etwa erinnert sich in \"Hey Baby\" an den Hütten-Abschlussabend einer von Wolfgang Bauer 2001 in St.  Anton geleiteten Schreibklasse und bringt dabei auch \"Aprés-Ski und Pandemie\" zusammen) und Kurz-Krimis wie \"Der Tote in der Neilreichgasse\" von Andreas Pittler.", "Von der Anfang Oktober 92-jährig gestorbenen Schriftstellerin Lida Winiewicz findet sich eine Geschichte (\"Frau Raab\"), Thomas Stangl hat gleich \"Eine Handvoll sehr kurzer Geschichten\" abgeliefert.", "Laura Freudenthaler hat ihren Text \"Der heißeste Sommer\" geschickt, mit dem sie heuer beim Klagenfurter Wettlesen den 3sat-Preis gewann.  Bachmann-Preisträger Tex Rubinowitz bringt in seiner 1985 spielenden Short Story \"Ich höre Farben\" die Künstler Markus Kippenberger, Albert Oehlen, Werner Büttner und Oswald Oberhuber, den Regisseur Oliver Hirschbiegel sowie Blixa Bargeld, Prince und Falco unter.", "Von ihm stammt auch die schöne Cover-Zeichnung.  Und wäre das nicht überhaupt eine gute Idee für 2021: ein Gratisbuch mit Comics und Graphic Novels aus Wien?  INFO: \"29 Kurzgeschichten aus Wien\", echomedia buchverlag, 368 Seiten, Alle Verteilstellen finden sich auf www.einestadteinbuch.at" ],
  "articleContentTranslated" : [ "\"Jedan grad. Jedna knjiga. Ali mnogi autori.\" - to bi trebao biti naziv bečke kampanje besplatnih knjiga u godini Corona. Tematski spektar \"29 kratkih priča iz Beča\", koje će se besplatno distribuirati od petka (13. studenog), velik je: od ratnih sjećanja na bečku \"Omamu\" (Milena Michiko Flasar) do \"Carevog prsta\" (naime onoga koji Mali prst istrgnut truplom Karla V. o kojem Franzobel piše) bečkoj ljubavnoj priči u kojoj se antisemitski tonovi miješaju poput tupog odjeka iz prošlosti (Julya Rabinowich).", "Od 2002. godine naslov poznatog međunarodnog autora tiskan je svake jeseni i objavljen u izdanju od 100.000. \"'Grad.", "Knjiga.' je najveća besplatna knjiga na svijetu \", piše gradonačelnik Michael Ludwig u predgovoru nove knjige, u kojoj je godinu dana unaprijed pogrešno pomaknuo početak kampanje koju financiraju sponzori.", "\"Na moje veliko zadovoljstvo organizatori - echo medienhaus - ove godine pokušavaju nešto novo. Umjesto da u Beč dovedu međunarodnog autora zvijezda, ove su godine pozvali bečke pjesnike da pišu kratke priče.", "Bečani će po prvi puta dobiti knjigu s potpuno novim tekstovima koji kasnije neće biti dostupni u ovom obliku. \"Eko-bajke Popis autora jednako je impresivan kao i raznolikost tema.", "U \"Der kleine Fratz\" Manfred Rebhandl donosi eko-bajku u kojoj djevojčica podučava djeda o ekološkoj svijesti, a kasnije je izabrana za prvog gradonačelnika Beča.", "Kao i u mnogim bajkama, tu naravno postoji gorko bijesan punchline. Barbi Marković podučava čitatelja kako se trese u \"Das Kitzelmonster\", Petra Hartlieb uspijeva stvoriti nježnu, neobičnu priču o pristupu dvoje ljudi u \"Ausgesperru\".", "Povezujući element nije Beč, već velika pjesnička snaga koja leži u književnicima koji žive u ovom gradu. Tu su kratki triler Stefan Slupetzky (\"Bummabunga\"), Julian Schutting, Doron Rabinovici i Renate Welsh, kao i Bettina Balaka, Gustav Ernst, Thomas Brezina i Kurt Palm.", "Postoje osobna sjećanja (na primjer, u \"Hej dušo\", Max Gruber sjeća se posljednje večeri u kolibi klase pisanja koju je 2001. vodio Wolfgang Bauer u St. Antonu, a okuplja i \"Aprés-Ski i Pandemic\") i kratkih trilera kao što je \" Mrtvi u Neilreichgasseu “Andreasa Pittlera.", "Postoji priča od spisateljice Lide Winiewicz, koja je umrla u 92. godini života početkom listopada (\"Frau Raab\"), Thomas Stangl je odmah iznio \"Pregršt vrlo kratkih priča\".", "Laura Freudenthaler poslala je svoj tekst \"Najtoplije ljeto\", s kojim je ove godine osvojila nagradu 3sat na natjecanju u čitanju u Klagenfurtu. Dobitnik Bachmannove nagrade Tex Rubinowitz u kratkoj priči \"Čujem boje\" iz 1985. donosi umjetnike Markusa Kippenbergera, Alberta Oehlena, Wernera Büttnera i Oswalda Oberhubera, redatelja Olivera Hirschbiegela kao i Blixu Bargelda, princa i Falca.", "Također je stvorio prekrasan crtež na naslovnici. A ne bi li to bila dobra ideja za 2021. godinu: besplatna knjiga s stripovima i grafičkim romanima iz Beča? INFO: \"29 kratkih priča iz Beča\", echomedia buchverlag, 368 stranica, sva mjesta distribucije mogu se naći na www.einestadteinbuch.at" ]
}