{
  "id" : "LMiEycfa",
  "url" : "https://kurier.at/wirtschaft/weihnachten-droht-heuer-skiurlaubsverbot-statt-ski-opening/401107155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:28:34Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weihnachten: Droht heuer Skiurlaubsverbot statt Ski-Opening?",
  "articleTitleTranslated" : "Božić: Postoji li prijetnja zabranom skijaškog odmora umjesto otvaranja skija ove godine?",
  "articleContent" : [ "Österreichs Seilbahner sind angesichts solcher Forderungen – wie auch ihre Kollegen in Trentino Südtirol und Friaul Julisch Venetien – schlichtweg entsetzt.  „Dagegen verwehre ich mich mit aller Schärfe“, sagt Erich Egger.", "Es sei nicht einzusehen, warum der Skilift stillstehen soll, wenn die Infektionszahlen in Österreich wieder einen Betrieb zulassen.  Egger: „Oder sollen wir als Seilbahner zuschauen, wenn 500 Leute entlang der Piste raufgehen?", "“ Seiner Einschätzung nach werden die ersten Lifte heuer knapp vor Weihnachten aufsperren – und das hauptsächlich für Einheimische.  „Viele freuen sich schon jetzt, dass sie heuer besonders viel Platz haben werden.“ Die Hoffnung, dass heuer zu den Feiertagen internationale Gäste anreisen, haben viele längst begraben.", "„Bestenfalls werden ein paar Zweitwohnsitzinhaber da sein“, schätzt Egger.  In den wichtigen Herkunftsländern werde sich die Reiselust in Grenzen halten.  Der Zillertaler Seilbahnchef Franz Hörl will die Hoffnung auf die Weihnachtssaison allerdings noch nicht aufgeben.", "Die Skigebiete hätten „ihren Beitrag geleistet“, man wolle „kein Geld vom Staat, sondern sobald wie möglich wieder die gewohnt hohen Leistungen erbringen“.  Tirols Landeshauptmann Günther Platter schlägt in dieselbe Kerbe und gibt die Devise „Aufsperren“ aus.", "Salzburgs Landeshauptmann Wilfried Haslauer nannte am Montag den 19.  Dezember als möglichen Starttermin in die Wintersaison.  Aufgrund des traditionell hohen Anteils an heimischen Gästen sei Salzburg weniger von Reisewarnungen abhängig als etwa Tirol." ],
  "articleContentTranslated" : [ "Austrijski korisnici žičara jednostavno su zgroženi takvim zahtjevima - kao i njihovi kolege u Južnom Tirolu u Trentinu i Furlaniji Julijskoj krajini. \"Snažno se protivim tome\", kaže Erich Egger.", "Nije jasno zašto bi žičara trebala mirno stajati kad joj broj zaraza u Austriji omogućuje ponovni rad. Egger: „Ili bismo kao korisnici žičare trebali gledati kad se 500 ljudi popne uz padine?", "“Prema njegovoj procjeni, prve će se liftovi otvoriti pred Božić ove godine - i to uglavnom za mještane. „Mnogi se već raduju činjenici da će ove godine imati puno prostora.“ Nadu da će ove godine stići međunarodni gosti za praznike mnogi su već dugo pokopali.", "\"U najboljem slučaju bit će nekoliko vlasnika drugih domova\", procjenjuje Egger. U važnim zemljama porijekla želja za putovanjem bit će ograničena. Šef žičare Zillertal Franz Hörl još se ne želi odreći nade u božićno vrijeme.", "Skijališta su \"dala svoj doprinos\", htjeli su \"nema novca od države, već što je prije moguće kako bi osigurali uobičajene visoke performanse\". Tirolski guverner Günther Platter zauzima istu liniju i kaže \"otključaj\".", "Guverner Salzburga Wilfried Haslauer imenovao je u ponedjeljak 19. prosinca mogućim datumom početka zimske sezone. Zbog tradicionalno visokog udjela domaćih gostiju, Salzburg je manje ovisan o putnim upozorenjima od Tirola, na primjer." ]
}