{
  "id" : "LMiHVeoL",
  "url" : "https://kurier.at/sport/wintersport/alta-badia-slalom-feller-und-schwarz-landen-auf-dem-stockerl/401136057",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:19:34Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4835505/46-173698253.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Da isser wieder!\" Fellers grandiose Rückkehr aufs Stockerl",
  "articleTitleTranslated" : "\"Eto ga opet!\" Fellerov sjajan povratak na postolje",
  "articleContent" : [ "Nach seinem langen Leidensweg holte der Tiroler in Alta Badia Rang zwei. Nur der Schweizer Ramon Zenhäusern war schneller. Marco Schwarz wurde Dritter. Es ist wirklich ein Jammer, dass Manuel Feller in seiner Karriere so häufig von körperlichen Problemen gebeutelt wurde.", "Nicht auszudenken, wie der Tiroler heute dastehen würde, wenn ihn sein ramponierter Rücken nicht über all die Jahre so gezwickt hätte. Es hätte wohl mehr dieser denkwürdigen Husarenritte zu bestaunen gegeben, wie sie der 28-Jährige am Montag im zweiten Slalom-Durchgang von Alta Badia zum Besten gab.", "„Da isser wieder“, schrie Manuel Feller nach seinem spektakulären Lauf, der ihn von Rang 13 noch vor bis auf den zweiten Platz bringen sollte, aufgedreht in die Kameras. Beim ORF-Interview flossen beim ansonsten so coolen Fieberbrunner dann sogar die Tränen.", "„Das ist der emotionalste Moment in meiner Karriere.“ © Bild: REUTERS / ALESSANDRO GAROFALO Leidenszeit Man kann Manuel Fellers Gefühlsausbruch nur zu gut verstehen. Hinter ihm liegt eine lange Leidenszeit, die dem Technikspezialisten körperlich aber auch persönlich extrem zusetzte.", "Wegen seiner chronischen Bandscheibenprobleme konnte Feller in den letzten Jahren nie das Trainingspensum seiner Teamkollegen absolvieren.", "Regelmäßig musste er Pausen einlegen, häufig fuhr er unter Schmerzen, und als er im vergangenen Winter einen akuten Bandscheibenvorfall erlitt, stand er trotz größter Beeinträchtigungen nur wenige Wochen später wieder am Start.", "„Vielleicht hätte ich es doch besser bleiben lassen sollen“, sagt der 28-Jährige heute, „der letzte Winter war meine schlimmste Saison.“ © Bild: APA/AFP/ANDREAS SOLARO Kritik Vor allem weil seine sportlichen Probleme irgendwann auch auf sein Privatleben abfärbten.", "Wegen der ausbleibenden Erfolge sah sich Manuel Feller in den sozialen Netzwerken mit heftiger Kritik konfrontiert. Der Hobbymusiker konterte auf Instagram mit einem Schmähsong und zeigte seinen Kritikern den Mittelfinger – um sich prompt noch mehr Feinde zu machen.", "„Ich bin durch den Dreck gezogen werden“, erinnerte sich Feller nach dem zweiten Platz in Alta Badia. „Aber ich habe auch sehr viele Fans.“ Entertainer Tatsächlich können sich der ÖSV und der Skisport glücklich schätzen, dass Manuel Feller wieder in alter Stärke auf der Skibühne zurück ist.", "Denn der Tiroler ist einer der wenigen Rennläufer, der den Skisport auch als Entertainment versteht und auch auf der Social-Media-Piste flott unterwegs ist.", "Den heimischen Ski-Fans geht kaum ein Sportler so unter die Haut wie der 28-Jährige, dem zuletzt einige Skeptiker bereits wieder die Qualität abgesprochen hatten, nachdem Feller bei drei Riesentorläufen keinen Weltcuppunkt holen konnte.", "„Der zweite Rang ist eine Genugtuung.“ Aufschwung Und was diesen Podestplatz für Feller und den ÖSV noch spezieller macht: Mit Marco Schwarz (3.) stand ein zweiter Österreicher im ersten Saisonslalom auf dem Stockerl.", "Auf den Schweizer Sieger Ramon Zenhäusern fehlten dem ÖSV-Duo nur acht bzw. zwölf Hundertstelsekunden. „Das gibt dem gesamten Team Aufschwung“, sagt Marco Schwarz, der erstmals in dieser Saison auf das Podest fahren konnte.", "Die nächste Aufgabe wartet bereits am Dienstag auf die Slalomspezialisten. Dann findet in Madonna di Campiglio einer der Klassiker statt. Endstand:", "  Ramon Zenhäusern (SUI) Alex Vinatzer (ITA) Victor Muffat-Jeandet (FRA) Henrik Kristoffersen (NOR) Daniel Yule (SUI) Tanguy Nef (SUI) Sebastian Foss-Solevaag (NOR) David Ryding (GBR) Alexis Pinturault (FRA) Kristoffer Jakobsen (SWE) Loic Meillard (SUI) Erik Read (CAN) Luca Aerni (SUI) Linus Straßer (GER) Manfred Mölgg (ITA) Stefan Hadalin (SLO) Stefano Gross (ITA) Jean-Baptiste Grange (FRA) Sebastian Holzmann (GER) Filip Zubcic (CRO) Jonathan Nordbotten (NOR) Simon Maurberger (ITA) Marc Rochat (SUI) Ausgeschieden im 2.  :", "Durchgang: Timon Haugan (NOR) Ausgeschieden im 1. DG, u.a.: Alexander Koroschilow (RUS), Lucas Braathen (NOR)" ],
  "articleContentTranslated" : [ "Nakon dugotrajnih muka, Tirolac je zauzeo drugo mjesto u Alta Badiji. Brži je bio samo Švicarac Ramon Zenhäusern. Marco Schwarz bio je treći. Zaista je šteta što su Manuela Fellera toliko često mučili fizički problemi u karijeri.", "Teško je zamisliti kako bi Tirolac izgledao danas da ga njegova pretučena leđa nisu tako stezala tijekom godina. Bilo bi još ovih nezaboravnih husarskih vožnji kojima bi se mogli čuditi, dok je 28-godišnjak nastupio u ponedjeljak u drugoj slalomskoj vožnji u Alta Badiji.", "\"Eto ga opet\", viknuo je Manuel Feller nakon što se njegov spektakularni niz, koji bi ga trebao dovesti s 13. na drugo mjesto, pojavio u kamerama. Tijekom intervjua za ORF, inače cool Fieberbrunner čak se i suzi.", "„Ovo je najemotivniji trenutak u mojoj karijeri.“ © Slika: REUTERS / ALESSANDRO GAROFALO Vrijeme patnje Emotivni ispad Manuela Fellera možete razumjeti predobro. Dugo je razdoblje patnje iza njega, što je bilo izuzetno teško za tehnološkog stručnjaka, kako fizički, tako i osobno.", "Zbog svojih kroničnih problema s diskom, Feller posljednjih godina nikada nije uspio ispuniti kvotu treninga svojih suigrača.", "Morao je redovito praviti pauze, često je vozio s bolovima, a kad je prošle zime zadobio akutni hernijski disk, vratio se na početak samo nekoliko tjedana kasnije, usprkos najvećem oštećenju.", "\"Možda sam trebao pustiti da tako ostane\", kaže 28-godišnjak danas, \"prošla zima bila mi je najgora sezona.\" © Foto: APA / AFP / ANDREAS SOLARO Kritika uglavnom zato što će njegovi sportski problemi na kraju utjecati na njegov privatni život istrljali.", "Zbog nedostatka uspjeha, Manuel Feller našao se na žestokim kritikama na društvenim mrežama. Hobi glazbenik suprotstavio se na Instagramu šaljivom pjesmom i pokazao svojim kritičarima srednji prst - kako bi odmah stvorio još više neprijatelja.", "\"Vukli su me kroz prljavštinu\", prisjetio se Feller nakon što je završio drugi u Alta Badiji. \"Ali imam i puno obožavatelja.\" Zabavljač Zapravo, Austrijski skijaški savez i skijanje mogu se smatrati sretnima što se Manuel Feller vratio na skijašku pozornicu u svojoj staroj snazi.", "Jer Tirolac je jedan od rijetkih trkača koji skijanje također vidi kao zabavu, a uz to je i žustar na padinama društvenih mreža.", "Gotovo da nema nijednog sportaša koji se uvlači pod kožu lokalnim ljubiteljima skijanja poput 28-godišnjaka, kojem su neki skeptici nedavno uskratili kvalitetu nakon što Feller nije uspio osvojiti bod Svjetskog kupa u tri veleslalomske vožnje.", "“Drugo mjesto je zadovoljstvo.” Upswing I ono što ovo mjesto na postolju čini još posebnijim za Fellera i ÖSV: Marco Schwarz (3.) bio je drugi Austrijanac u prvom slalomu sezone na postolju.", "Dvojac ÖSV nedostajalo je samo osam ili dvanaest stotinki sekunde švicarskom pobjedniku Ramonu Zenhäusernu. \"To daje poticaj cijeloj momčadi\", kaže Marco Schwarz, koji je prvi put ove sezone stigao na pobjedničko postolje.", "Sljedeći zadatak specijaliste za slalom već čeka u utorak. Tada se jedan od klasika događa u Madonni di Campiglio. Konačni rezultat:", "Ramon Zenhäusern (SUI) Alex Vinatzer (ITA) Victor Muffat-Jeandet (FRA) Henrik Kristoffersen (NOR) Daniel Yule (SUI) Tanguy Nef (SUI) Sebastian Foss-Solevaag (NOR) David Ryding (GBR) Alexis Pinturault (FRA) Kristoffer Jakobsen (SWE) Loic Meillard (SUI) Erik Read (CAN) Luca Aerni (SUI) Linus Straßer (GER) Manfred Mölgg (ITA) Stefan Hadalin (SLO) Stefano Gross (ITA) Jean-Baptiste Grange (FRA) Sebastian Holzmann (GER) ) Filip Zubčić (HR) Jonathan Nordbotten (NOR) Simon Maurberger (ITA) Marc Rochat (SUI) Ispadanje u 2. redu:", "Kolo: Timon Haugan (NOR) Eliminisan u 1. generalnom direktoratu, uključujući: Alexander Koroschilow (RUS), Lucas Braathen (NOR)" ]
}