{
  "id" : "LmJoe8J7",
  "url" : "https://www.derstandard.at/story/2000125424676/rechtschreibrat-gendern-ja-aber-weiter-ohne-regeln?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T14:05:15Z[UTC]",
  "author" : "Michael Wurmitzer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rechtschreibrat: Gendern ja, aber weiter ohne Regeln",
  "articleTitleTranslated" : "Pravopisno vijeće: Spol da, ali još uvijek bez pravila",
  "articleContent" : [ "Mannheim/Wien – Schon seit vielen Sitzungen beschäftigt die gendergerechte Schreibung den Rat für deutsche Rechtschreibung. Vergangenen Freitag wurde aber erneut keine klare Entscheidung zum Thema gefällt.", "Weder Gendersternchen noch sonstige Markierungen könnten für die Aufnahme in das amtliche Regelwerk empfohlen werden, heißt es in einer Pressemitteilung.", "Zwar hält diese auch die \"Auffassung\" fest, \"dass allen Menschen mit geschlechtergerechter Sprache begegnet werden soll\", doch sei das \"eine gesellschaftspolitische Aufgabe\" und nicht mit Orthografie zu lösen.", "Das Argument kennt man schon. Christine Pabst, Herausgeberin des Österreichischen Wörterbuchs, sitzt in dem Gremium.", "Am aktuellen Statement zu gendergerechten Schreibungen betont sie besonders das zu den Punkten sachliche Korrektheit, Lesbarkeit, Vorlesbarkeit, Verständlichkeit, Rechtssicherheit und Eindeutigkeit neu hinzugekommene Kriterium Erlernbarkeit.", "Kolleginnen aus mehrsprachigen Ländern hätten dies in die Diskussion eingebracht. \"Natürlich spielt Erlernbarkeit aber auch für Schüler und jene zwölf Prozent der deutschen Muttersprachler eine Rolle, die sekundäre Analphabeten sind.\"", "Ebenso neu ist der Appell an Universitäten und Verwaltung, dass Menschen nicht gezwungen werden sollen, eine bestimmte Form des Genderns zu verwenden. Pabst hielte das für eine \"massive Einschränkung der persönlichen Meinung\".", "\"Fraglich\" scheint dem Gremium folglich auch, ob Gendern als Kriterium für die \"Bewertung\" einer Leistung \"gedeckt\" sei. Trotzdem muss für Pabst aber verankert sein, dass in öffentlichen Institutionen geschlechtergerecht formuliert werden soll.", "Reicht dafür schon ein generisches Maskulinum mit dem Hinweis, Frauen seien mitgemeint? \"Nein, auf keinen Fall, das ist zu wenig\", sagt Pabst. \"Es soll schon die Haltung ausgedrückt werden, etwas gilt für alle Personen gleichermaßen.", "Gendergerecht schreiben heißt in erster Linie Respekt vor anderen.\"", "Ist der Umstand, dass ehemals stark propagierte Markierungen wie der Gender-Gap und das Binnen-I in den Communitys mittlerweile als überholt gelten, Wasser auf die Mühlen des Rechtschreibrats und seiner Feststellung, man wolle den Sprechern nichts vorschreiben?", "\"Es zeigt jedenfalls, dass das, was wir seit Jahren in Beratungen überlegen, sich auch in der Praxis abzeichnet. Nämlich dass viele Markierungen sich gar nicht bewähren, weil sie nicht praktikabel sind.\"", "Das betrifft nicht nur identitätspolitische Überlegungen, sondern auch praktische Anwendungen in Korpusanalyse- und Texterfassungsprogrammen.", "Auch dass Zeichen wie der Unterstrich und der Doppelpunkt in der geschriebenen Sprache bereits andere Aufgaben etwa als Satzzeichen erfüllen, wird als Hindernis für eine Aufnahme ins Regelwerk gewertet.", "\"Man muss eben bei jeder Einführung von jedem Zeichen überlegen, was daraus folgt\", sagt Pabst dazu. Sind im Gremium nach so vielen Jahren die Fronten verhärtet? \"Weniger als am Anfang, was auch daran liegt, dass die Diskussion systematischer geführt wird.\"", "Ein Stimmungswandel erfolgte vor allem bei Kollegen aus Deutschland. Die nächste Beratung steht in einem Jahr an. Einstweilen wird man die Entwicklungen weiter beobachten. (Michael Wurmitzer, 28.3.2021)" ],
  "articleContentTranslated" : [ "Mannheim / Beč - Njemačko pravopisno vijeće na mnogim se sastancima bavilo rodno osjetljivim pravopisom. Međutim, prošlog petka o tome nije donesena jasna odluka.", "Ni rodne zvjezdice ni druge oznake ne mogu se preporučiti za uvrštavanje u službene propise, navodi se u priopćenju za javnost.", "Iako ovo također drži \"stajalište\" da \"svi ljudi trebaju biti upoznati s rodno ravnopravnim jezikom\", ovo je \"društveno-politički zadatak\" i ne može se riješiti pravopisom.", "Argument već znate. Christine Pabst, urednica austrijskog rječnika, sjedi u odboru.", "U trenutnoj izjavi o pravopisu osjetljivom na spol, ona posebno naglašava novo dodani kriterij naučenosti za činjeničnu ispravnost, čitljivost, čitljivost, razumljivost, pravnu sigurnost i jednoznačnost.", "Kolege iz višejezičnih zemalja mogle bi to uključiti u raspravu. \"Naravno, sposobnost učenja također igra ulogu za školarce i onih dvanaest posto njemačkih govornika koji su sekundarno nepismeni.\"", "Jednako je nov apel sveučilištima i upravama da ljude ne treba prisiljavati da koriste određeni oblik rodne pripadnosti. Pabst to smatra \"masovnim ograničenjem osobnog mišljenja\".", "U skladu s tim, odboru se također čini \"upitnim\" je li spol \"pokriven\" kao kriterij za \"ocjenu\" izvedbe. Ipak, za Pabst se mora usidriti da javne institucije trebaju formulirati ravnopravnost spolova.", "Je li generički muški rod dovoljno naznačujući da su žene uključene? \"Ne, definitivno ne, to nije dovoljno\", kaže Pabst. \"Stav bi već trebao biti izražen, nešto se odnosi na sve osobe podjednako.", "Pisanje roda ravnopravno znači prije svega poštovanje drugih. \"", "Je li činjenica da su ranije snažno propagirane oznake poput rodne razlike i unutarnjeg ja u zajednicama sada zastarjele, zahuktala pravopisno vijeće i njegov zaključak da ne želite ništa diktirati govornicima?", "\"U svakom slučaju, to pokazuje da ono što smo godinama razmatrali na konzultacijama također postaje očito u praksi. Naime, da mnoge oznake uopće ne rade jer nisu praktične.\"", "To se odnosi ne samo na identitet-politička razmatranja, već i na praktične primjene u analizi korpusa i programima za unos teksta.", "Činjenica da znakovi kao što su donja crta i dvotačka već ispunjavaju druge zadatke na pisanom jeziku, poput interpunkcijskih znakova, smatra se preprekom uključivanju u skup pravila.", "\"Sa svakim uvođenjem svakog simbola morate razmišljati o onome što iz njega slijedi\", kaže Pabst. Jesu li se fronte otvrdnule u odboru nakon toliko godina? \"Manje nego na početku, što je također zbog činjenice da se rasprava vodi sustavnije.\"", "Došlo je do promjene raspoloženja, posebno među kolegama iz Njemačke. Sljedeće savjetovanje zakazano je za godinu dana. Zasad će se događaji i dalje pratiti. (Michael Wurmitzer, 28. ožujka 2021.)" ]
}