{
  "id" : "lMl5sFl6",
  "url" : "https://kurier.at/kultur/medien/oprah-interview-top-quoten-fuer-meghan-und-harry/401212438",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:45:17Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4983523/46-176196995.jpg",
  "imageCopyright" : "ORF/ORF/CBS/Harpo Productions/Joe Pugliese",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oprah-Interview: Top-Quoten für Meghan und Harry",
  "articleTitleTranslated" : "Oprahin intervju: najbolje ocjene za Meghan i Harryja",
  "articleContent" : [ "Es war zugebenermaßen eine sehr einfache Rechnung: Oprah + Meghan + Harry = Topquote. Das Interview der amerikanischen Showmasterin auf CBS am Sonntagabendhat im Schnitt 17,1 Millionen Zuseher gehabt.", "Das zweistündige Gespräch mit den beiden Ex-Royals hatte damit doppelt soviele Zuseher als etwa die Golden Globe-Verleihung in der Vorwoche.", "Laut den amerikanischen Fernsehdaten war das Gespräch das größte Nicht-Sportereignis im Fernsehen seit den Oscars 2020 (da sahen 23,6 Millionen Menschen in den USA zu). In Europa wurde das Gespräch erst am Montag ausgestrahlt.", "Hierzulande lief es im ORF. Die Übertragung auf ORF1 am Montagabend sahen 544.000 Seherinnen und Seher. Der Marktanteil lag bei 18 Prozent. Das Interview brachte damit höhere Quoten als die davor gezeigten \"Vorstadtweiber\" (517.000 Zuseher, Marktanteil: 15 Prozent)." ],
  "articleContentTranslated" : [ "Doduše, bila je to vrlo jednostavna računica: Oprah + Meghan + Harry = najveće šanse. Intervju s američkim voditeljem emisije na CBS-u u nedjelju navečer imao je u prosjeku 17,1 milijun gledatelja.", "Dvosatni razgovor s dvojicom bivših kraljeva imao je dvostruko više gledatelja od ceremonije Zlatnog globusa u prethodnom tjednu.", "Prema američkim televizijskim podacima, razgovor je bio najveći nesportski događaj na televiziji od Oscara 2020. (kada je u SAD-u gledalo 23,6 milijuna ljudi). U Europi je razgovor emitiran tek u ponedjeljak.", "U ovoj zemlji to je bilo na ORF-u. Prijenos na ORF1 u ponedjeljak navečer vidjelo je 544.000 gledatelja. Tržišni udio iznosio je 18 posto. Intervju je tako donio veću gledanost od prethodno prikazanih \"žena iz predgrađa\" (517 000 gledatelja, tržišni udio: 15 posto)." ]
}