{
  "id" : "LmlaIkEN",
  "url" : "https://vorarlberg.orf.at/stories/3077656/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-25T15:57:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skigebiete wollen heuer noch öffnen",
  "articleTitleTranslated" : "Skijališta se žele otvoriti ove godine",
  "articleContent" : [ "Im Bregenzerwälder Skigebiet Mellau-Damüls geht Geschäftsführer Markus Simma von einem Saisonstart Mitte Dezember (18.  Dezember) aus.  Eine europaweite Schließung macht für ihn keinen Sinn, da aufgrund der Reisewarnungen sowieso weniger Gäste unterwegs sein werden und so die Abstände gewahrt werden.", "Auch bei der Silvretta Montafon bereitet man sich auf den Saisonstart vor.  Sobald es möglich sei, werde man die Skilifte öffnen, sagt Peter Marko, der Vorstandsvorsitzende.Kein Verständnis für „diese Einzelmaßnahme“ Kein Verständnis zeigt der Obmann der Fachgruppe der Seilbahnen Vorarlberg, Andreas Gapp, für den Vorstoß eines Skiurlaubsverbots aus Italien und Deutschland.", "„Deutschland hat sich im Gegensatz zu Österreich gegen den harten Lockdown entschieden – insofern haben wir komplett unterschiedliche Ausgangslagen: Während bei uns die 7-Tage-Inzidenz konstant sinkt, bewegen sich die Deutschen aktuell seitwärts.", "Dass unsere Nachbarn nun die Schließung der Skigebiete als Einzelmaßnahme fordern, statt ihre Bemühungen insgesamt zu verstärken, ist für uns völlig unverständlich und wenig nachvollziehbar\", sagt Gapp.", "Skigebiete erst im Jänner öffnen Auf Unverständnis stößt der Vorschlag der italienischen Regierung alle Skigebiete in Europa erst im Jänner öffnen zu dürfen.  Sicherheitskonzepte in den Skigebieten Punkten will man in den Skigebieten mit guten Sicherheitskonzepten.", "Mit mehr geöffnete Kassen, Leitsysteme im Anstell-Bereich, Online-Tickets und natürlich Maskenpflicht, will man sich der Pandemie stellen – mehr dazu in Konzept für Wintersaison (vorarlberg.ORF.at).", "Laut Gapp soll es in größeren Skigebieten auch sogenannte Ranger geben, die dafür sorgen sollen, dass die Abstandsregeln eingehalten werden.Vorarlbergs Regierung gegen Schließung Die Vorarlberger Landesräte Christian Gantner (Tourismus) und Marco Tittler (Wirtschaft, beide ÖVP) sprechen sich klar gegen eine europaweite Schließung der Skigebiete aus.", "„Eine Wintersaison wird es geben, wenn auch eine andere“, erklärten sie am Mittwoch in einer Aussendung.  Die Schließungs-Forderungen aus Italien und Bayern seien jetzt „die völlig falsche Botschaft“, so Gantner und Tittler: „Vorarlberg sagt den Winter sicher nicht ab.“ Der Vorarlberger Tourismus habe im Sommer gezeigt, dass „sichere Gastfreundschaft“ möglich sei.", "Gantner verwies auf den „Winterkodex Vorarlberg.  Sicher ein guter Winter“, eine landesweit koordinierte und einheitliche Strategie, die Gästen und Beschäftigten größtmögliche Sicherheit bieten soll – mehr dazu in Vorarlberg will Wintersaison nicht absagen (vorarlberg.ORF.at)." ],
  "articleContentTranslated" : [ "Na skijalištu Bregenzerwald Mellau-Damüls, direktor Markus Simma očekuje da sezona započne sredinom prosinca (18. prosinca). Zatvaranje u cijeloj Europi za njega nema smisla, jer upozorenja o putovanju znače da će ionako biti manje gostiju na putu, a udaljenost će se zadržati.", "Silvretta Montafon također se priprema za početak sezone. Čim to bude moguće, žičare će biti otvorene, kaže Peter Marko, predsjednik uprave. Ne razumijevanje za \"ovu pojedinačnu mjeru\" Predsjednik grupe žičara Vorarlberg Andreas Gapp ne pokazuje razumijevanje za napore za zabranu skijanja u Italiji i Njemačkoj.", "“Za razliku od Austrije, Njemačka se odlučila protiv čvrstog zaključavanja - u tom pogledu imamo potpuno različite početne pozicije: Iako sedmodnevna incidencija u našoj zemlji neprestano pada, Nijemci se trenutno kreću bočno.", "Činjenica da naši susjedi sada pozivaju da se skijališta zatvore kao pojedinačna mjera, umjesto da povećavaju napore u cjelini, za nas je potpuno neshvatljiva i neshvatljiva \", kaže Gapp.", "Skijališta otvorena tek u siječnju Prijedlog talijanske vlade da se sva skijaška područja u Europi smiju otvoriti tek u siječnju naišao je na nerazumijevanje. Koncepti sigurnosti na skijalištima Želite bodove na skijalištima s dobrim sigurnosnim konceptima.", "Uz otvorenije blagajne, sustave navođenja u području čekanja, internetske karte i naravno zahtjev za maskom, želite se suočiti s pandemijom - više o tome u konceptu za zimsku sezonu (vorarlberg.ORF.at).", "Prema Gappu, na većim skijaškim područjima trebali bi postojati i takozvani rendžeri koji bi trebali osigurati poštivanje pravila o udaljenosti. Vorarlbergova vlada protiv zatvaranja Regionalni vijećnici Vorarlberga Christian Gantner (turizam) i Marco Tittler (gospodarstvo, obojica ÖVP) jasno govore protiv europske Zatvaranje skijališta.", "\"Bit će zimska sezona, iako drugačija\", rekli su u emisiji u srijedu. Zahtjevi za zatvaranjem Italije i Bavarske sada su \"potpuno pogrešna poruka\", prema Gantneru i Tittleru: \"Vorarlberg sigurno ne otkazuje zimu.\" Ljeti je vorarlberški turizam pokazao da je moguće \"sigurno gostoprimstvo\".", "Gantner se pozvao na „Vorarlberški zimski zakonik. Definitivno dobra zima ”, nacionalno koordinirana i ujednačena strategija kojoj je cilj pružiti gostima i zaposlenicima najveću moguću sigurnost - Vorarlberg ne želi otkazati zimsku sezonu (vorarlberg.ORF.at)." ]
}