{
  "id" : "LmMDckx6",
  "url" : "https://kurier.at/wirtschaft/karriere/arbeitsmarkt-wann-mit-erholung-zu-rechnen-ist/401155122",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4042887/46-154615936.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arbeitsmarkt: Wann mit Erholung zu rechnen ist",
  "articleTitleTranslated" : "Tržište rada: kada očekivati oporavak",
  "articleContent" : [ "Über 530.000 Menschen sind derzeit ohne Job. Wann es wieder bergauf gehen könnte und wo die Herausforderungen liegen. Für den Arbeitsmarkt war 2020 in jeglicher Hinsicht eine Talfahrt.", "Die Zahlen der Arbeitslosen  waren und sind so hoch wie noch nie, im Sommer gingen sie zwar deutlich zurück, doch geschlossene Hotels, Geschäfte und Baustellen im Winter trieben die Zahlen wieder in die Höhe.", "Mit Ende Dezember waren mehr als 530.000 Menschen in Österreich ohne Job. Die andauernde  Krise und die wiederkehrenden Lockdowns sorgen für Verunsicherung. Arbeitgeber, Arbeitnehmer und Arbeitssuchende haben gelernt: in einer Pandemie ist auf Pläne wenig Verlass.", "Am Samstag vor einer Woche war der 47-jährige Wirtschaftsforscher Martin Kocher noch Chef des Instituts für Höhere Studien (IHS), Präsident des Fiskalrats und lehrte an der Uni Wien.", "Einen Tag später wurde er  zum Nachfolger von Ex-Arbeitsministerin Christine Aschbacher bestimmt, seit Montag dieser Woche ist er als neuer Arbeitsminister auch angelobt.", "Der Arbeitsmarkt werde in den kommenden Monaten zum größten Problem der Regierung werden, sagte Kocher vor Kurzem noch als Experte. Nun ist der Ökonom derjenige, der dieses Problem lösen soll.", "In der „Zeit im Bild 2“ im ORF am Montag gab Kocher einen groben Überblick seiner Pläne: „Es geht darum, langfristig eine Vollbeschäftigung zu erreichen, das ist das Ziel eines Arbeitsministers“ Zudem suche er nach einem Weg, die Kurzarbeit zu beenden „wenn es die Situation zulässt“", "Ende Februar will  er dazu ein Konzept präsentieren, auch  an  einer Homeoffice-Regelung werde gearbeitet.  “ Seine Haltung bezüglich der  Forderung nach einer Erhöhung des Arbeitslosengeldes ist hingegen klar: „Schon als Experte habe ich mich dagegen ausgesprochen.", "Ich glaube, jetzt geht es darum, die Akutphase der Krise zu überwinden.", "Danach kann man über alle Konzepte, die es zu einer Arbeitslosengeld-Reform gibt, sprechen.“ \"Voll motiviert\": Verhaltensökonom Martin Kocher tritt mit Elan sein neues Amt als Arbeitsminister an © Bild: Kurier/Franz Gruber Selbst die Jobbesetzung im Arbeitsministerium ist nicht krisensicher.", "Seit einer Woche hat Österreich mit Martin Kocher, zuvor Chef des Instituts für Höhere Studien (IHS) einen neuen Amtsträger. Nach dem unrühmlichen Abgang von Ex-Ministerin Christine Aschbacher   liegt es nun an ihm, einen Weg aus der Krise zu finden.", "Hoffnung auf Impfung  „Der Arbeitsmarkt ist schwer krank“, sagt AMS-Chef Johannes Kopf zum Status-quo. Sowohl für ihn als auch für Arbeitsminister Kocher gebe es eine Aussicht auf Heilung mit der kommenden Impfung.", "Spätestens dann werde es im dritten Quartal 2021 wieder weniger Arbeitslose geben – so die Hoffnung. Eine Modellrechnung der Nationalbank zeichnet allerdings einen eher düsteren Ausblick. Sie prognostiziert einen Anstieg der Insolvenzen, sobald die Hilfsmaßnahmen auslaufen.", "Bis 2022 könnten bis zu zehn Prozent der heimischen Unternehmen, aktuell sind es 560.000,  pleite sein und damit weitere Arbeitslose schaffen. Für den Jahresdurchschnitt 2021 rechnet das IHS mit einer Arbeitslosenquote von 9,7 Prozent (aktuell 9,9 Prozent).", "Im Jahr 2022 könnte sie auf 8,7 Prozent fallen, würde damit aber immer noch klar über dem Vorkrisenniveau liegen.", "Nicht allen hilft der Aufschwung „Typisch“ für Erholungsphasen sei allerdings, dass davon  vor allem Menschen mit besseren Chancen profitieren werden, Langzeitarbeitslosen werde der Aufschwung nicht helfen.", "So stand es  in einer Analyse des Arbeitsmarktservice (AMS) von Juli 2020.   Seit Juli hat sich  ihre Zahl  weiter erhöht: Im Dezember 2020 wurde der Höchststand von 137.000 Langzeitarbeitslosen erreicht, darunter immer mehr 25 bis 44-jährige, also Menschen im Haupterwerbsalter.", "Der Österreichische Gewerkschaftsbund (ÖGB) fordert vor diesem Hintergrund ein höheres Arbeitslosengeld, sowie spezifische Beschäftigungsprogramme. Arbeitgebervertreter wollen  hingegen den Faktor Arbeit entlasten und Lohnnebenkosten verringern, um mehr Menschen in Beschäftigung zu bringen.  ", "Weitere Herausforderungen wird auch der beschleunigte Strukturwandel auf dem Arbeitsmarkt mit sich bringen. ", "„Wenn sich die Konjunktur erholt, wird es mehr offene Stellen geben, umgekehrt werden nach der Corona-Krise wieder jene strukturellen Merkmale sichtbar werden, die jetzt in den Hintergrund getreten sind“, erklärt Johann Bacher, Soziologe an der Johannes-Kepler-Uni Linz.", "„Wenn sich die Konjunktur erholt, wird es mehr offene Stellen geben, umgekehrt werden nach der Corona-Krise wieder jene strukturellen Merkmale sichtbar werden, die jetzt in den Hintergrund getreten sind.\"", "Johann Bacher | Soziologe, JKU Linz „Automatisierung  und Digitalisierung werden wieder an Schwung gewinnen und zu Rationalisierungen, sprich Stellenabbau, führen.", "Daher ist es wichtig, sich jetzt auf diese Situation vorzubereiten und neue gemeinwohlorientierte Stellen im Bildungs-,Gesundheits-, Pflege-, Sozial- und Umweltbereich zu schaffen“", "Neue Kompetenzen gefragt Julia Bock-Schappelwein, Ökonomin am Wirtschaftsforschungsinstitut ergänzt: „Mehr Beschäftigung ist vor allem in Bereichen zu erwarten, die digitale Technologien stärker nutzen können“", "Damit wiederum ändern sich auch  berufliche Qualifikationen – neue Kompetenzen sind gefragt.  “", "„Mehr Beschäftigung ist vor allem in Bereichen zu erwarten, die digitale Technologien stärker nutzen können.“ Julia Bock-Schappelwein | Ökonomin, Wirtschaftsforschungsinstitut Wenig Veränderungen hingegen gibt es im Fachkräftemangel.", "Eine von EY-Parthenon durchgeführte Studie unter Führungskräften in Verwaltung, Gesundheit und Sozialwirtschaft zeigte: Fast jeder Zweite sieht einen Mangel bei IT-Kräften und in der Krankenpflege – unter Ärzten, Pflegehilfen und Technikern werde sich dieser weiter verschärfen.", "Hier soll die Corona-Joboffensive, eine groß angekündigte Umschulungsmaßnahme der Regierung, ansetzen. Mit ihr möchte man rund 100.000 Personen  über AMS-Kurse für  Berufe qualifizieren, in denen dringend gesucht wird.", "Martin Bodenstorfer, Geschäftsführer bei EY-Parthenon, glaubt, die Joboffensive könne im Pflegebereich „kurzfristigen Erfolg haben.“  Allerdings sollten sich Arbeitgeber und Politik hier langfristig um bessere Entlohnung und Arbeitsbedingungen bemühen.", "„Die Berufe müssen attraktiver gemacht werden.“ Nach Ansicht von Bock-Schappelwein nütze die Joboffensive alleine nichts, wenn nicht auch gleichzeitig Jobs geschaffen werden.", "„Vor allem für jene, die nicht in ihren Job zurückkehren können, weil es diesen nicht mehr gibt.“ Das treffe nicht nur Langzeitarbeitslose. Auch die Situation  an den Einstiegsarbeitsmärkten sei herausfordernd.", "„In Zeiten unsicherer Rahmenbedingungen im Kombination mit Homeoffice und Abstandsregeln, gestaltet sich der Berufseinstieg für Junge schwieriger als üblich . “" ],
  "articleContentTranslated" : [ "Preko 530 000 ljudi trenutno je bez posla. Kada bi stvari opet mogle krenuti uzbrdo i gdje su izazovi. 2020. godina bila je klizanje prema dolje za tržište rada u svakom pogledu.", "Broj nezaposlenih bio je i veći je nego ikad prije, iako su ljeti značajno padali, zimi zatvoreni hoteli, trgovine i gradilišta opet su povećali broj.", "Krajem prosinca više od 530 000 ljudi u Austriji bilo je bez posla. Stalna kriza i ponavljanja blokada uzrokuju nesigurnost. Poslodavci, zaposlenici i tražitelji posla naučili su: u pandemiji se ne može osloniti na planove.", "U subotu prije tjedan dana, 47-godišnji ekonomski istraživač Martin Kocher još je bio šef Instituta za napredne studije (IHS), predsjednik Fiskalnog vijeća i predavao na Sveučilištu u Beču.", "Dan kasnije izabran je za nasljednika bivše ministrice rada Christine Aschbacher, a od ponedjeljka ovog tjedna položio je prisegu kao nova ministrica rada.", "Tržište rada postat će najveći vladin problem u sljedećim mjesecima, rekao je Kocher nedavno kao stručnjak. Sada bi ekonomist trebao riješiti ovaj problem.", "Kocher je u ponedjeljak u emisiji \"Zeit im Bild 2\" na ORF-u dao grubi pregled svojih planova: \"Radi se o dugoročnom postizanju pune zaposlenosti, to je cilj ministra rada\". Također traži način da prekine rad s kratkim radnim vremenom \" ako situacija dopušta \"", "Krajem veljače želi predstaviti koncept za to, a također se radi na regulaciji kućnog ureda. „Njegov stav o zahtjevu za povećanjem naknade za nezaposlene jasan je:„ Čak i kao stručnjak, protivio sam se tome.", "Mislim da je sada riječ o prevladavanju akutne faze krize.", "Tada možete razgovarati o svim konceptima koji postoje za reformu naknade za nezaposlene. “„ Potpuno motivirano “: bihevioralni ekonomist Martin Kocher odlučno preuzima svoj novi posao ministra rada © Slika: Kurier / Franz Gruber Čak i posao u ministarstvu rada nije otporan na krizu.", "Austrija je već tjedan dana imala novog dužnosnika u Martinu Kocheru, prethodno voditelju Instituta za napredne studije (IHS). Nakon neslavnog odlaska ex-ministrice Christine Aschbacher, sada je na njemu da pronađe izlaz iz krize.", "Nada u cijepljenje \"Tržište rada ozbiljno je bolesno\", kaže šef AMS-a Johannes Kopf o statusu quo. I za njega i za ministra rada Kochera postoji šansa za izlječenje predstojećim cijepljenjem.", "Do tada, najkasnije, u trećem tromjesečju 2021. opet će biti manje nezaposlenih - tako da je nada. Međutim, izračun modela Narodne banke daje prilično tmurne izglede. Ona predviđa porast stečaja nakon što napori za pomoć isteknu.", "Do 2022. godine do deset posto domaćih tvrtki, trenutno 560 000, moglo bi biti u stečaju i tako stvoriti više nezaposlenih. Za godišnji prosjek u 2021. godini IHS očekuje stopu nezaposlenosti od 9,7 posto (trenutno 9,9 posto).", "2022. mogao bi pasti na 8,7 posto, ali bi i dalje bio znatno iznad razine prije krize.", "Uspon ne pomaže svima „Tipično“ za faze oporavka, međutim, jest da će ljudi s boljim mogućnostima imati koristi od njega, a dugotrajno nezaposleni neće imati koristi od uspona.", "Tako je bilo i u analizi Javnog zavoda za zapošljavanje (AMS) iz srpnja 2020. Od srpnja njihov se broj još povećao: u prosincu 2020. dosegnut je maksimum od 137 000 dugotrajno nezaposlenih, uključujući sve više i više od 25 do 44-godišnjaka, tj. Ljudi u starosnoj dobi.", "U tom kontekstu, Austrijska federacija sindikata (ÖGB) poziva na veće naknade za nezaposlene i posebne programe zapošljavanja. Predstavnici poslodavaca, s druge strane, žele smanjiti faktor rada i smanjiti troškove neplaćne radne snage kako bi više ljudi zaposlili.", "Ubrzana strukturna promjena na tržištu rada donijet će i daljnje izazove.", "\"Kad se gospodarstvo oporavi, bit će još slobodnih radnih mjesta; obratno, nakon krize u Coroni, one strukturne značajke koje su se sada povukle u drugi plan ponovno će postati vidljive\", objašnjava Johann Bacher, sociolog sa Sveučilišta Johannes Kepler u Linzu .", "\"Kad se gospodarstvo oporavi, bit će još slobodnih radnih mjesta. Suprotno tome, nakon krize u Coroni, one strukturne značajke koje su se sada povukle u drugi plan ponovno će postati vidljive.\"", "Johann Bacher | Sociolog, JKU Linz „Automatizacija i digitalizacija ponovno će dobiti zamah i dovesti do racionalizacije, tj. Smanjenja radnih mjesta.", "Stoga je važno pripremiti se za ovu situaciju sada i stvoriti nove pozicije usmjerene na javnu dobrobit u sektorima obrazovanja, zdravstva, skrbi, socijalne zaštite i okoliša. \"", "Tražene su nove vještine Julia Bock-Schappelwein, ekonomistica s Instituta za ekonomska istraživanja, dodaje: \"Očekuje se veće zapošljavanje, prije svega u područjima koja mogu bolje koristiti digitalne tehnologije\"", "Zauzvrat, ovo također mijenja profesionalne kvalifikacije - potrebne su nove vještine. \"", "„Očekuje se veće zapošljavanje, posebno u područjima koja mogu u većoj mjeri koristiti digitalne tehnologije.“ Julia Bock-Schappelwein | Ekonomist, institut za ekonomska istraživanja Malo je promjena u nedostatku kvalificiranih radnika.", "Studija koju je EY-Parthenon proveo među rukovoditeljima u upravi, zdravstvu i socijalnoj ekonomiji pokazala je: Gotovo svaka druga osoba vidi nedostatak u IT-u i sestrinstvu - među liječnicima, pomoćnicima u sestrinstvu i tehničarima to će se pogoršati.", "Tu bi trebala započeti ofenziva za posao u Coroni, široko najavljivana mjera prekvalifikacije od strane vlade. Cilj je koristiti AMS tečajeve kako bi se oko 100 000 ljudi kvalificiralo za hitno potrebne poslove.", "Martin Bodenstorfer, generalni direktor EY-Parthenona, vjeruje da bi ofenziva za posao mogla \"imati kratkoročni uspjeh u sektoru skrbi.\" Međutim, poslodavci i političari trebali bi dugoročno težiti boljim plaćama i radnim uvjetima.", "„Zanimanja treba učiniti privlačnijima.“ Prema Bock-Schappelweinu, samo ofenzivno radno mjesto nije od koristi ako se radna mjesta ne stvaraju istodobno.", "„Pogotovo za one koji se ne mogu vratiti svom poslu jer više ne postoji.“ To ne utječe samo na dugotrajno nezaposlene. Situacija na početnim tržištima rada također je izazovna.", "„U vremenima neizvjesnih općih uvjeta u kombinaciji s kućnim uredom i pravilima na daljinu započinjanje karijere teže je nego obično za mlade ljude. \"" ]
}