{
  "id" : "lMtzPBsB",
  "url" : "https://kurier.at/wissen/gesundheit/sputnik-v-so-gut-ist-der-impfstoff-aus-russland/401330955",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T06:35:43Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5924655/46-176605848.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sputnik V: So gut ist der Impfstoff aus Russland",
  "articleTitleTranslated" : "Sputnik V: Toliko je dobro cjepivo iz Rusije",
  "articleContent" : [ "Der russische Impfstoff Sputnik V ist in 56 Ländern zugelassen und wird derzeit auch von der EU-Arzneimittelbehörde geprüft.  Für Russlands Präsidenten Wladimir Putin ist der in seinem Land entwickelte Corona-Impfstoff der beste.", "Hält der Impfstoff, was Putin verspricht? In einer „Zwischen-Analyse“ der wichtigen Testphase III mit rund 20.000 Freiwilligen kamen russische Forscher auf eine Wirksamkeit von 91,6 Prozent. Die Ergebnisse wurden Anfang Februar 2021 ebenfalls im medizinischen Fachblatt The Lancet publiziert.", "Sie decken sich mit früheren Angaben. Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen auftraten als in der Kontrollgruppe.", "Damit hat Sputnik V demnach eine in etwa gleiche Wirksamkeit wie die Impfstoffe von Moderna und Biontech/Pfizer und eine deutlich höhere als das Mittel von Astra Zeneca. Nach Darstellung der Moskauer Behörden funktioniert Sputnik V auch bei der ansteckenderen Variante B.1.1.7.", "Der Impfschutz war 21 Tage nach der zweiten Impfung aufgebaut. Das vom staatlichen Gamaleja-Forschungszentrum für Epidemiologie und Mikrobiologie in Moskau entwickelte Vakzin ist ein sogenannter Vektorimpfstoff und damit dem Impfstoff von Astra Zeneca ähnlich.", "Um die Informationen in den Körper zu schleusen, nutzen beide abgeschwächte, harmlose Viren. Ziel ist es, das Immunsystem dazu zu bringen, Abwehrreaktionen gegen Sars-CoV-2 hervorzurufen. Bei Kontakt mit dem Coronavirus ist der Körper dann vorbereitet und kann die Infektion besser eindämmen.", "Verabreicht wird der russische Impfstoff in zwei Dosen im Abstand von 21 Tagen. Zu den Nebenwirkungen zählen Schmerzen an der Einstichstelle, Kopf- und Gliederschmerzen, Abgeschlagenheit und teils grippeähnlichen Symptome.", "Zudem gibt es Berichte über Fieber und Schüttelfrost. Für den ersten Platz bei der Impfstoff-Freigabe hagelte es für Russland international Kritik. Wissenschaftler beklagten vor allem das Fehlen schlüssiger Daten.", "Grund ist, dass die Zulassung vor dem Vorliegen der Ergebnisse sogenannter Phase-III-Studien stattfand. Das widerspricht dem üblichen Ablauf. Denn in der Prüfung mit mehreren Tausend Probanden könnten seltene Nebenwirkungen erkannt werden, heißt es beim Paul-Ehrlich-Institut.", "Erste Details zu Sputnik V veröffentlichten die Forscher Anfang September 2020 in der Fachzeitschrift The Lancet. Demnach regt der Impfstoff eine Immunantwort an. Bei insgesamt 76 Teilnehmern konnten in der Testphase I/II Antikörper gegen das Virus nachgewiesen werden.", "Es folgte wieder Kritik am Vorgehen Russlands, aber auch Aufatmen: Das nun vorliegende Ergebnis sei eindeutig. Das wissenschaftliche Prinzip der Impfung sei aufgezeigt worden, sagte Forscherin Polly Roy von der London School of Hygiene & Tropical Medicine dem Fachblatt The Lancet.", "Russland gab bereits Mitte August 2020 mit Sputnik V den weltweit ersten Corona-Impfstoff für eine breite Anwendung in der Bevölkerung frei.", "„Impfen ist immer auch Politik, es geht nie nur um medizinische Fragen“, sagt Historiker Malte Thießen, der sich mit der Geschichte der Immunisierung seit der ersten Pocken-Impfung beschäftigt. Er spricht von Vorbehalten im westlichen Teil der EU.", "Die Vergiftung von Kremlkritiker Alexej Nawalny dürfte für manchen Bürger zudem ein Grund sein, sich kein Produkt aus Russland injizieren lassen zu wollen. Den Namen Sputnik für einen Impfstoff zu wählen, sei bereits eine „Propaganda erster Klasse“, so Thießen.", "Sputnik 1 hieß der weltweit erste gestartete Satellit, mit dem die Sowjetunion 1957 die westliche Welt schockierte. Weltweit 56 Länder hätten Sputnik V zugelassen, wie der staatliche Direktinvestmentfonds RDIF mitteilt (Stand 24.3.).", "Dieser ist an der Finanzierung von Sputnik V beteiligt und kümmert sich um die Vermarktung des Impfstoffs.", "In der EU ist das Präparat auch ohne Zulassung schon in Ungarn und in der Slowakei im Einsatz, Tschechien und Österreich haben Interesse signalisiert - zur Sorge der EMA: Eine Vertreterin der EU-Arzneimittelbehörde warnte EU-Staaten, noch vor der EMA-Prüfung den russischen Impfstoff einzusetzen.", "Entscheidende Daten von Geimpften lägen nicht vor, sagte Christa Wirthumer-Hoche im ORF. Etwa ab Mitte des Jahres könnten in der EU 50 Millionen Menschen mit Sputnik V versorgt werden, wenn die EMA ihre Zustimmung gebe, erklärte RDIF-Chef Kirill Dmitrijew in Moskau.", "Dabei soll der russische Impfstoff für die EU auch gleich hier produziert werden. Dazu wurden laut Dmitrijew Produktionsvereinbarungen mit Firmen in Deutschland und anderen europäischen Ländern wie Frankreich, Italien und Spanien geschlossen.", "Der RDIF nennt weder die Namen dieser Unternehmen noch macht er klare Angaben zu den verkauften Mengen und den Vertragsbedingungen in den einzelnen Ländern.", "Ausgehend von dem Preis, den der RDIF für die Impfdosen auf dem internationalen Markt genannt hat, beläuft sich der mögliche Gesamtumsatz auf schätzungsweise 24 Milliarden US-Dollar, wie die Moskauer Zeitung Nesawissimaja Gaseta ausgerechnet hat.", "Der Preis für eine Dosis wurde zuletzt mit unter 10 US-Dollar (etwa 8,40 Euro) angegeben. Der Handel mit Sputnik V, das ist die Hoffnung der russischen Führung, kann mehr einbringen als der Export von Waffen.", "Der Regierung in Moskau zufolge sind bislang erst fünf Millionen Russen geimpft, gerade einmal 3,4 Prozent der Gesamtbevölkerung. Das ist im Vergleich zu vielen anderen Staaten sehr wenig - vor allem angesichts dessen, dass Russland neben Sputnik V noch zwei weitere Corona-Impfstoffe entwickelt hat.", "Zuletzt hatte Russlands Gesundheitsminister Michail Muraschko eine Herdenimmunität in der russischen Bevölkerung bis Ende Juli angekündigt. Wie das gelingen soll, ist unklar.", "In der russischen Hauptstadt, wo sogar in der Oper oder im Einkaufszentrum geimpft wird, gibt es an jeder Ecke Appelle, sich doch endlich den Piks zu holen.", "Das russische Gesundheitsministerium hat stets deutlich gemacht, dass zuerst die eigene Bevölkerung versorgt werden solle, bevor Sputnik V in den Export geht. Trotzdem berichten Staatsmedien in Moskau fast täglich über neue Länder als Abnehmer.", "Russland will damit sein Image in anderen Staaten verbessern. Viele Menschen im flächenmäßig größten Land der Erde ärgern sich, weil Sputnik V zwar ins Ausland, aber nicht zu ihnen in entlegene Regionen gelangt.", "Zudem zögern auch viele Russen. Hauptproblem ist Umfragen zufolge eine massiv verbreitete Impf-Skepsis in der russischen Bevölkerung.", "Nur 30 Prozent sind derzeit bereit, sich das russische Präparat Sputnik V spritzen zu lassen, wie eine kürzlich veröffentlichte Befragung des Meinungsforschungszentrums Lewada ergab. Als Hauptgründe wurden Angst vor Nebenwirkungen und nicht vollständig abgeschlossene klinische Studien genannt.", "Die Impfung von Wladimir Putin ist in Russland großes Thema. Mehr als ein halbes Jahr ließ der Präsident seit der Sputnik-Zulassung vergehen. Am 23.  März 2021 bekam er nach Kremlangaben die erste von zwei Dosen.", "Dabei zeigte sich Putin kamerascheu, Aufnahmen gibt es keine. Unklar ist zudem, mit welchem der drei von russischen Forschern entwickelten Präparate er sich impfen ließ." ],
  "articleContentTranslated" : [ "Rusko cjepivo Sputnik V odobreno je u 56 zemalja, a trenutno ga testira i EU agencija za lijekove. Za ruskog predsjednika Vladimira Putina najbolje je cjepivo protiv korone razvijeno u njegovoj zemlji.", "Čini li cjepivo ono što Putin obećava? U \"privremenoj analizi\" važne faze ispitivanja III s oko 20 000 dobrovoljaca, ruski su istraživači došli do učinkovitosti od 91,6 posto. Rezultati su također objavljeni u medicinskom časopisu The Lancet početkom veljače 2021. godine.", "Poklapaju se s ranijim izjavama. Učinkovitost od 91,6 posto znači da se u cijepljenoj skupini dogodilo 91,6 posto manje bolesti nego u kontrolnoj skupini.", "To znači da Sputnik V ima približno jednaku učinkovitost kao cjepiva Moderne i Biontech / Pfizer te je znatno viši od sredstva iz Astra Zenece. Prema moskovskim vlastima, Sputnik V također radi s zaraznijom varijantom B.1.1.7.", "Zaštita od cijepljenja uspostavljena je 21 dan nakon drugog cijepljenja. Cjepivo koje je razvilo Državno istraživačko središte za epidemiologiju i mikrobiologiju Gamaleja u Moskvi je takozvano vektorsko cjepivo i stoga je slično cjepivu Astra Zeneca.", "Oboje koriste oslabljene, bezopasne viruse za usmjeravanje informacija u tijelo. Cilj je navesti imunološki sustav da pokrene obrambene reakcije protiv Sars-CoV-2. Kada dođe u kontakt s koronavirusom, tijelo je pripremljeno i može bolje obuzdati infekciju.", "Rusko cjepivo daje se u dvije doze u razmaku od 21 dana. Nuspojave uključuju bol na mjestu injekcije, glavobolju i bolne udove, umor i ponekad simptome slične gripi.", "Također su zabilježena groznica i zimica. Rusija je dobila međunarodne kritike zbog prvog mjesta u puštanju cjepiva. Znanstvenici su se uglavnom žalili na nedostatak konačnih podataka.", "Razlog je taj što se odobrenje dogodilo prije nego što su bili dostupni rezultati takozvane studije III. Faze. To je u suprotnosti s uobičajenim postupkom. Budući da bi se u testu s nekoliko tisuća ispitanika mogle otkriti rijetke nuspojave, navodi Paul Ehrlich Institute.", "Istraživači su prve detalje o Sputnjiku V objavili početkom rujna 2020. u časopisu The Lancet. Sukladno tome, cjepivo stimulira imunološki odgovor. Protutijela protiv virusa otkrivena su u ukupno 76 sudionika u testnoj fazi I / II.", "Nakon toga uslijedila je kritika ruskog pristupa, ali i uzdah olakšanja: sada dostupan rezultat je jasan. Pokazao se znanstveni princip cijepljenja, rekla je istraživačica Polly Roy iz Londonske škole za higijenu i tropsku medicinu, časopis The Lancet.", "Već sredinom kolovoza 2020. Rusija je objavila Sputnik V, prvo svjetsko cjepivo protiv korone za široku upotrebu u populaciji.", "\"Cijepljenje je uvijek politika, nikad se ne radi samo o medicinskim pitanjima\", kaže povjesničarka Malte Thießen, koja se bavi poviješću imunizacije od prvog cijepljenja protiv malih boginja. Govori o rezervama u zapadnom dijelu EU.", "Otrovanje kremaljskog kritičara Alekseja Navaljnog također može biti razlog da neki građani ne žele da se ubrizgava proizvod iz Rusije. Odabir imena Sputnik za cjepivo već je \"prvorazredna propaganda\", prema Thießenu.", "Sputnik 1 bilo je ime prvog lansiranog satelita na svijetu, kojim je Sovjetski Savez šokirao zapadni svijet 1957. godine. 56 zemalja širom svijeta odobrilo je Sputnjik V, kako je izvijestio državni fond za izravna ulaganja RDIF (od 24. ožujka).", "Uključen je u financiranje Sputnika V i brine se o marketingu cjepiva.", "U EU je pripravak već u upotrebi u Mađarskoj i Slovačkoj, čak i bez odobrenja, Češka i Austrija pokazale su svoj interes - na zabrinutost EMA-e: Predstavnik Uprave za lijekove EU upozorio je države EU da ruske vlasti treba upozoriti prije pregleda EMA za korištenje cjepiva.", "Ključni podaci o cijepljenim ljudima nisu dostupni, rekla je Christa Wirthumer-Hoche na ORF-u. Otprilike od sredine godine, 50 milijuna ljudi u EU moglo bi se opskrbiti Sputnikom V ako EMA odobri to, rekao je šef RDIF-a Kirill Dmitrijew u Moskvi.", "Ovdje se također proizvodi rusko cjepivo za EU. Prema Dmitrijewu, sporazumi o proizvodnji sklopljeni su s tvrtkama u Njemačkoj i drugim europskim zemljama poput Francuske, Italije i Španjolske.", "RDIF ne navodi imena tih tvrtki, niti pruža jasne informacije o prodanim količinama i ugovornim uvjetima u svakoj zemlji.", "Na temelju cijene koju je RDIF citirao za doze cijepljenja na međunarodnom tržištu, mogući ukupni promet procjenjuje se na 24 milijarde američkih dolara, kako je izračunao moskovski list Nezavisimaya Gazeta.", "Cijena doze zadnji je put navedena na popisu ispod 10 američkih dolara (oko 8,40 eura). Rusko se vodstvo nada da trgovina Sputnikom V može donijeti više od izvoza oružja.", "Prema vladi u Moskvi, do sada je cijepljeno samo pet milijuna Rusa, samo 3,4 posto ukupne populacije. To je vrlo malo u usporedbi s mnogim drugim zemljama - posebno s obzirom na to da je Rusija uz Sputnjik V razvila još dva cjepiva protiv korone.", "Nedavno je ruski ministar zdravstva Mihail Murasko najavio imanje stada u ruskom stanovništvu do kraja srpnja. Nejasno je kako se to postiže.", "U glavnom gradu Rusije, gdje se cijepljenje vrši čak i u operi ili u trgovačkim centrima, na svakom se uglu apelira da se napokon dobiju pikovi.", "Rusko Ministarstvo zdravstva uvijek je jasno stavljalo do znanja da prvo treba opskrbiti vlastito stanovništvo prije izvoza Sputnika V. Ipak, državni mediji u Moskvi gotovo svakodnevno izvještavaju o novim zemljama kao kupcima.", "Rusija ga želi koristiti za poboljšanje imidža u drugim zemljama. Mnoge ljude u površini najveće države na svijetu smeta jer Sputnik V dolazi u inozemstvo, ali ne i njima u udaljenim regijama.", "Uz to, mnogi Rusi oklijevaju. Prema anketama, glavni je problem raširena sumnja u cijepljenje među ruskom populacijom.", "Samo je 30 posto trenutno spremno za injekciju ruskog lijeka Sputnik V, prema nedavno objavljenom istraživanju istraživačkog centra za istraživanje mišljenja Levada. Glavni razlozi koji su navedeni bili su strah od nuspojava i nepotpuna klinička ispitivanja.", "Cijepljenje Vladimira Putina veliko je pitanje u Rusiji. Predsjednik je pustio više od pola godine od odobrenja Sputnjika. Prema Kremlju, 23. ožujka 2021. dobio je prvu od dvije limenke.", "Putin je bio sramežljiv u kameri, nema snimki. Također je nejasno kojim je od tri pripravka koji su razvili ruski istraživači cijepljen." ]
}