{
  "id" : "lnez7JTd",
  "url" : "https://www.diepresse.com/5927610/Stadtpolitik_Innsbruck_Willi-verhandelt-mit-Neos-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T13:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/b/a/5927610/EFC74962-5EEB-44C6-8824-77DB82396BF4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Innsbruck: Willi verhandelt mit Neos über Zusammenarbeit",
  "articleTitleTranslated" : "Innsbruck: Willi pregovara o suradnji s Neosom",
  "articleContent" : [ "In der Stadtregierung formieren sich nach der Wahl des Freiheitlichen Markus Lassenberger zum Vizebürgermeister offenbar neue Allianzen. In der Innsbrucker Stadtregierung formieren sich nach der Wahl des oppositionellen Markus Lassenberger (FPÖ) zum Vizebürgermeister offenbar neue Allianzen.", "Bürgermeister Georg Willi (Grüne) verhandelt mit den Neos über eine mögliche Zusammenarbeit, berichtete die \"Tiroler Tageszeitung\" am Montag. Es liege aber noch kein \"konkretes Angebot\" vor, wurde von beiden Seiten betont.", "Man habe bei den Neos, die über zwei Mandate im Gemeinderat verfügen, \"angeklopft\" und über die Möglichkeiten einer \"konstruktiven Weiterarbeit\" gesprochen, hieß es aus dem Büro des Bürgermeisters. Wie diese genau aussehen könnte, war vorerst noch unklar.", "Angebot \"in Richtung Mitarbeit\" Das Angebot gehe aber \"in Richtung Mitarbeit\", sagte Neos-Gemeinderätin Julia Seidl. \"Die Verhandlungsmasse ist aber nicht sehr groß\", gab sie zu Bedenken - zumal die Neos über keinen Stadtsenatssitz verfügen.", "Daran ist aufgrund des Stadtrechts auch nicht zu rütteln. Daher werde es eher um die Arbeit in den Ausschüssen gehen, meinte sie. Seidl betonte außerdem, dass sich die Verhandlungen um Inhaltliches drehen müssen, wie etwa Bildung und Wirtschaft.", "Seidl spielte den Ball nun Willi zu und schlug vor, ein Gespräch mit den Koalitionsparteien ÖVP, SPÖ und Grünen gemeinsam zu führen.", "Willi machte den Koalitionspartner Für Innsbruck (FI) für die Wahl Lassenbergers verantwortlich, da die Partei offenbar in geheimer Abstimmung den Kandidaten der Opposition und nicht Elisabeth Mayr (SPÖ) als Koalitionskandidatin gewählt hatte.", "Willi hatte am Samstag, zwei Tage nach der Wahl Lassenbergers zum nicht-amtsführenden Vizebürgermeister, angekündigt, sich neue Mehrheiten im Gemeinderat suchen zu wollen.", "Er bezweifelte, dass eine weitere Zusammenarbeit mit FI künftig möglich sein werde, kritisierte die Partei von Ex-Bürgermeisterin Christine Oppitz-Plörer scharf und hielt fest, dass er mit FI \"als Letztes\" reden wolle.", "Willi betonte aber mehrmals, keine Neuwahlen zu wollen." ],
  "articleContentTranslated" : [ "U gradskoj vlasti, nakon izbora slobode Markusa Lassenbergera za zamjenika gradonačelnika, očito se stvaraju novi savezi. U gradskoj vladi Innsbrucka, nakon izbora oporbenog Markusa Lassenbergera (FPÖ) za zamjenika gradonačelnika, očito se stvaraju novi savezi.", "Gradonačelnik Georg Willi (Zeleni) pregovara s Neosom o mogućoj suradnji, izvijestio je u ponedjeljak \"Tiroler Tageszeitung\". Obje su strane naglasile da još nije bilo \"konkretne ponude\".", "Iz ureda gradonačelnika rekli su da su novoosnovani, koji imaju dva mandata u lokalnom vijeću, \"pokucali\" i razgovarali o mogućnostima \"konstruktivnog daljnjeg rada\". Kako bi ovo moglo izgledati, u početku nije bilo jasno.", "Ponuda \"u smjeru suradnje\" Ponuda ide \"u smjeru suradnje\", rekla je vijećnica Neosa Julia Seidl. \"Pregovaračka moć nije baš velika\", izrazila je zabrinutost - pogotovo jer Neos nema sjedište u gradskom senatu.", "Zbog gradskog zakona to se ne može poljuljati. Stoga će biti više riječi o radu u odborima, rekla je. Seidl je također naglasio da se pregovori moraju vrtjeti oko sadržaja, poput obrazovanja i gospodarstva.", "Seidl je potom dodao loptu Williju i predložio održavanje razgovora s koalicijskim strankama ÖVP, SPÖ i Zelenima.", "Willi je koalicijskog partnera Für Innsbruck (FI) učinio odgovornim za izbor Lassenbergera, budući da je stranka tajnim glasovanjem očito izabrala oporbenu kandidatkinju, a ne Elisabeth Mayr (SPÖ).", "Willi je u subotu, dva dana nakon što je Lassenberger izabran za neizvršnog zamjenika gradonačelnika, najavio da će tražiti nove većine u lokalnom vijeću.", "Sumnjao je da će daljnja suradnja s FI biti moguća u budućnosti, kritizirao je stranku bivše gradonačelnice Christine Oppitz-Plörer i izjavio da s FI želi razgovarati \"zadnji\".", "Willi je nekoliko puta naglasio da ne želi nikakve nove izbore." ]
}