{
  "id" : "lNgLd6Mk",
  "url" : "https://www.diepresse.com/5956137/Statistik_So-wenige-Firmenpleiten-wie-seit-1977-nicht-mehr?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T08:01:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/2/9/5956137/F3A1A8F1-2C12-4D69-8B38-00A893F00995_v0_l.jpg",
  "imageCopyright" : "imago images/Chris Emil Janßen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "So wenige Firmenpleiten wie seit 1977 nicht mehr",
  "articleTitleTranslated" : "Manje bankrota tvrtki nego što ih je bilo od 1977. godine",
  "articleContent" : [ "Nur 473 Firmen melden im ersten Vierteljahr heuer Insolvenz an. Im Vergleich zum ersten Quartal 2020 haben sich die geschätzten Verbindlichkeiten um 86 Prozent auf 157 Millionen Euro reduziert. Die Zahl der Firmeninsolvenzen ist im ersten Quartal 2021 im Vergleichszeitraum des Vorjahres eingebrochen.", "Grund dafür sind Hilfen und Regelungen im Rahmen der Coronapandemie. Nur 473 Firmen melden im ersten Vierteljahr heuer Insolvenz an, hat der KSV 1870 hochgerechnet.", "Das ist ein Einbruch von 59 Prozent und der niedrigste Wert seit 1977.  Die Zahl der eröffneten Privatinsolvenzen ist im selben Zeitraum um knapp 9 Prozent auf 1.744 Fälle gesunken. Seit dem ersten Lockdown im März 2020 haben sich die Firmenpleiten pro Woche etwa halbiert.", "\"Wann es zu einer Trendumkehr kommen wird, ist offen und hängt auch von weiteren künstlichen Eingriffen der Bundesregierung ab\", heißt es vom KSV in einer Mitteilung. Die Gläubigerschützer sorgen sich wegen der niedrigen Insolvenzzahlen.", "\"Die undifferenzierte Großzügigkeit gehört gestoppt, bevor auch gesunde Unternehmen von finanzschwachen Firmen in den Abwärtsstrudel getrieben werden\", warnt KSV-Insolvenzexperte Karl-Heinz Götze.", "Sein Verband plädiert für \"ein sofortiges Ende des praktizierten Gießkannen-Prinzips, um nicht noch mehr Firmen zu gefährden\".", "Zudem empfiehlt der Gläubigerschutzverband, wenn notwendig, frühzeitig eine Sanierung ins Auge zu fassen: \"Wenn der eigene Betrieb in finanzielle Schieflage geraten ist, ist es sinnvoll, lieber heute als morgen eine Sanierung anzustreben.", "Auf diese Weise kann noch gerettet werden, was zu retten ist. Hier geht es ganz besonders auch um Jobs und die Existenz der Menschen, die nicht leichtfertig aufs Spiel gesetzt werden darf\", appelliert Götze.", "Vor wenigen Wochen wurden die - nach Worten des KSV vermeintlichen - Corona-Hilfsmaßnahmen, wie etwa Stundungen seitens der Bundesregierung, einmal mehr bis 30.  Juni 2021 verlängert. Daher seien momentan keine validen Zukunftsprognosen möglich.", "Aus heutiger Sicht geht der KSV1870 davon aus, dass die Zahl der Firmenpleiten frühestens im Herbst steigen wird. Nichtsdestotrotz wird das Gesamtjahr wohl bedeutend niedriger ausfallen als ursprünglich erwartet.", "Es ist durchaus realistisch, dass dieses auf dem Vorjahresniveau oder leicht darüber zum Liegen kommt. \"Eine regelrechte Insolvenzwelle ist aus heutiger Sicht am Horizont nicht erkennbar.", "Wann auch immer die Insolvenzzahlen steigen werden, gehen wir von einer stetigen Steigerung der Firmenpleiten aus. Dieser Anstieg wird bis in die Jahre 2022 und 2023 hineinreichen\", erklärt Götze.", "Laut aktueller KSV1870 Hochrechnung ist nicht nur die Zahl der Insolvenzen stark rückläufig, sondern sind die Firmenpleiten auch bedeutend kleinteiliger geworden.", "Im Jahr 2021 gibt es mit der AIK Energy Austria GmbH und der \"die EIGENTUM\" Wohnungs- und Siedlungsgesellschaft m.b.H. bisher nur zwei Großinsolvenzen mit Passiva von jeweils über 10 Millionen Euro. Diese Entwicklung findet auch bei den Passiva entsprechenden Niederschlag.", "Im Vergleich zum ersten Quartal 2020 haben sich die geschätzten Verbindlichkeiten zuletzt um 86 Prozent auf 157 Millionen Euro reduziert - das ist gerade mal ein Siebentel des Vorjahreswertes. Bei den 1744 Privatpleiten sind die Passiva um 18 Prozent auf 185 Millionen Euro zurückgegangen.", "Die Zahl der eröffneten Schuldenregulierungsverfahren ist seit dem ersten Lockdown um 35 Prozent gesunken. Inwieweit die aktuell heiß diskutierte Neustrukturierung des Insolvenzwesens auf die Zahl der Privatkonkurse Einfluss nehmen wird, bleibt abzuwarten, so der KSV.", "Es zeige sich allerdings zum Teil schon jetzt, dass Schuldner bis zur Umsetzung der Insolvenznovelle im Juli 2021 abwarten, um sich dann innerhalb eines kürzeren Zeitraumes zu entschulden.", "Der KSV1870 hält weiter daran fest, dass eine verkürzte Entschuldungsdauer der falsche Ansatz ist und zu weitreichenden Folgen für die gesamte Volkswirtschaft führen kann, teilt er in Richtung Bundesregierung mit." ],
  "articleContentTranslated" : [ "Samo 473 tvrtke prijavljuju stečaj u prvom kvartalu ove godine. U usporedbi s prvim kvartalom 2020. godine, procijenjene obveze smanjile su se za 86 posto, na 157 milijuna eura. Broj bankrota poduzeća pao je u prvom tromjesečju 2021. u istom razdoblju prethodne godine.", "Razlog tome je pomoć i propisi u kontekstu pandemije korone. KSV 1870 ekstrapolirao je samo 473 tvrtke u prvom tromjesečju ove godine kako bi podnijele zahtjev za stečaj.", "To je pad od 59 posto i najniža vrijednost od 1977. Broj otvorenih osobnih bankrota pao je za gotovo 9 posto, na 1.744 slučaja u istom razdoblju. Od prvog zaključavanja u ožujku 2020., bankroti tvrtki prepolovili su se svaki tjedan.", "\"Kada će doći do preokreta trenda, otvoreno je i također ovisi o daljnjim umjetnim intervencijama savezne vlade\", rekao je KSV u poruci. Vjerovnici su zabrinuti zbog niskih brojki bankrota.", "\"Nediferenciranu velikodušnost treba zaustaviti prije nego što zdrave tvrtke financijski slabe tvrtke odvedu u spiralu prema dolje\", upozorava stručnjak za nesolventnost KSV-a Karl-Heinz Götze.", "Njegova se udruga zalaže za \"trenutni kraj načela zalijevanja kako ne bi ugrozio još više tvrtki\".", "Uz to, udruga za zaštitu vjerovnika preporučuje, ako je potrebno, razmotriti mogućnost restrukturiranja rano: \"Ako je vaše poduzeće u financijskim poteškoćama, ima smisla težiti restrukturiranju danas, a ne sutra.", "Na taj se način još uvijek može spasiti ono što se može spasiti. Ovdje se posebno radi o poslovima i postojanju ljudi s kojima se ne smije olako riskirati \", apelira Götze.", "Prije nekoliko tjedana - prema pretpostavci KSV-a - mjere pomoći Coroni, poput odgađanja od strane savezne vlade, produžene su još jednom do 30. lipnja 2021. godine. Stoga trenutno nisu moguće valjane buduće prognoze.", "Iz današnje perspektive, KSV1870 pretpostavlja da se broj bankrota tvrtki neće povećati najranije do jeseni. Ipak, godina u cjelini vjerojatno će biti znatno niža nego što se prvotno očekivalo.", "Sasvim je realno da će to biti na razini iz prethodne godine ili malo iznad nje. \"Iz današnje perspektive, na pomolu nema pravog vala bankrota.", "Kad god se brojke insolventnosti povećaju, pretpostavljamo stalni rast bankrota tvrtki. To će se povećanje nastaviti u godinama 2022. i 2023. \", objašnjava Götze.", "Prema trenutnoj ekstrapolaciji KSV1870, ne samo da je broj bankrota naglo opao, već su i bankroti tvrtki postali znatno fragmentiraniji.", "2021. godine postojat će AIK Energy Austria GmbH i \"die EIGENTUM\" Wohnungs- und Siedlungsgesellschaft m.b.H. do sada samo dva velika stečaja s obvezama od preko 10 milijuna eura. Taj se razvoj također ogleda u obvezama.", "U usporedbi s prvim kvartalom 2020. godine, procijenjene obveze nedavno su se smanjile za 86 posto, na 157 milijuna eura - to je samo sedma vrijednost iz prethodne godine. U 1744. privatnih bankrota obveze su pale za 18 posto, na 185 milijuna eura.", "Broj otvorenih postupaka namire duga smanjio se za 35 posto od početnog zaključavanja. Koliko će trenutno vruće raspravljano restrukturiranje sustava insolventnosti utjecati na broj osobnih bankrota, tek će se vidjeti, navodi KSV.", "Međutim, u nekim je slučajevima već očito da dužnici čekaju dok se u srpnju 2021. ne provede izmjena i dopuna insolventnosti kako bi se u kraćem vremenskom roku podmirili njihovi dugovi.", "KSV1870 nastavlja se pridržavati činjenice da je skraćeno razdoblje otpuštanja duga pogrešan pristup i može dovesti do dalekosežnih posljedica za cjelokupno gospodarstvo, izvještava savezna vlada." ]
}