{
  "id" : "LnJN4yGd",
  "url" : "https://kurier.at/wirtschaft/allianz-fuer-freien-sonntag-gerade-jetzt-umso-wichtiger/401203840",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:33:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4516913/20200713-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sechs von zehn Österreichern wollen arbeitsfreien Sonntag behalten",
  "articleTitleTranslated" : "Šest od deset Austrijanaca želi nedjelje isključiti s posla",
  "articleContent" : [ "Ablehnung für Arbeit am Sonntag außerhalb von systemrelevanten Bereichen. Die Allianz für den freien Sonntag sieht gerade in Zeiten der Coronapandemie ihr Anliegen, den Erhalt des arbeitsfreien Sonntags, für umso wichtiger an.", "Der Druck auf die Menschen sei durch mehr Arbeitsdruck, hohe Arbeitslosigkeit, Unsicherheit und Ängste schon gestiegen, dafür müsse der arbeitsfreie Sonntag als Ruhepol und Möglichkeit zur Gemeinsamkeit und Entspannung erhalten bleiben, plädierten die Vertreter am Montag bei einer Online-Pressekonferenz.  ", "Die vor 20 Jahren gegründete Allianz ist ein Bündnis aus vorwiegend kirchlichen und Arbeitnehmerorganisationen, aber auch der Österreichische Blasmusikverband und die Naturfreunde sind dabei.", "Sie sammelt Unterschriften über eine Petition https://www.freiersonntag.at/unterstuetze-uns/und hat eine Umfrage durchgeführt. Demnach wollen sechs von zehn Österreichern den arbeitsfreien Sonntag als gemeinsame freie Zeit unbedingt behalten und sind nicht bereit, am Sonntag regelmäßig zu arbeiten.", "Bei Frauen mit Kindern steigt die Ablehnung der Sonntagsarbeit auf 74 Prozent. Ebenfalls knapp 60 Prozent möchten keine Flexibilisierung der Arbeitswoche und würde die Aufhebung der Wochenendruhe zugunsten mehr individuell freier Tage nicht akzeptieren.", "Die Vorzüge des arbeitsfreien Sonntags sind laut Umfrage für zwei Drittel die Planbarkeit - viele haben gleichzeitig frei - und das ruhigere, stressfreiere Leben. Ein Drittel nannte Feste und religiösen Feiern, die am Sonntag stattfinden.", "Zum Onlinekauf wird laut der Umfrage übrigens der Samstag am stärksten genutzt, nicht der Sonntag. Für die Studie wurden 1.000 Personen im Alter von 16 bis 69 Jahren in ganz Österreich befragt.", "Bei Umfragen unter Handelsangestellten seien sogar weit über 90 Prozent für den Erhalt des freien Sonntags, ergänzte ÖGB-Präsident Wolfgang Katzian.", "\"Viele Menschen lechzen in Corona-Zeiten nach Entschleunigung, sie brauchen den freien Sonntag um abschalten zu können und den Kopf frei zu kriegen\", sagte der Spitzengewerkschafter.", "Angesichts der zunehmenden psychischen Belastung für die Arbeitnehmerinnen und Arbeitnehmer und ihrer Angst um den Job, bzw. der Sorgen der Arbeitslosen, sei ein Stück Sicherheit gerade jetzt umso wichtiger.", "In der Zustellbranche, wo oft Scheinselbstständige rund um die Uhr arbeiten müssten, fordere die Gewerkschaft eine Generalunternehmerhaftung bei der Vergabe an Subfirmen. Damit soll der Auftraggeber an die Subfirmen für die Einhaltung des Arbeitsrechts durch die Zusteller haften.", "Auf die Situation von Alleinerziehenden verwies Jana Zuckerhut von der Plattform für Alleinerziehende. Speziell für diese Gruppe sei die freie Zeit sehr knapp. Arbeit am Sonntag würde bedeuten, dass die Kinder in Kinderbetreuung gegeben werden müssten und dann gar keine Freizeit mehr hätten.", "\"Brauchen wir noch mehr Profit, oder mehr Zeit füreinander, mit Familie, Freunden oder auch für sich selbst?\" fragte sie. Arbeiterkammerpräsidentin Renate Anderl erklärte, dass die Menschen in dieser schwierigen Zeit auch bei am Sonntag offenen Geschäften nicht mehr Geld ausgeben würden.", "Viele hätten große Sorge um die Zukunft und würden daher keine größeren Konsumausgaben tätigen. Die Menschen brauchten Erholung und Zeit für die Familie, Freunde und sich selbst. Durch die gemeinsame Freizeit am für viele arbeitsfreien Sonntag werde das gewährleistet.", "Durch das verstärkte Homeoffice in der Coronapandemie verschwimme ohnehin die Grenze zwischen Arbeit und Freizeit unter der Woche, umso wichtiger sei dann die Entspannung am Sonntag.", "\"Viele Frauen und Männer halten ohnehin unser Gemeinwesen am Sonntag am Laufen, ich sehe nicht ein, warum es noch mehr werden sollen.\" An die historische Dimension erinnerte der Wiener Superintendent der Evangelischen Kirche A.B., Matthias Geist.", "Am 3. März des Jahres 321 habe Kaiser Konstantin durch ein Edikt den arbeitsfreien Sonntag verpflichtend begründet. \"Diese Auszeit ist ein echter Lebensanker\", es gehe nicht um Parteipolitik sondern um die Würde des Menschen.", "Bischof Alois Schwarz ergänzte, ohne einen freien Sonntag gäbe es nur noch Werktage. \"Es ist ein Tag gegen die Versklavung des Menschen, gegen die Ausbeutung der Schöpfung\". Für viele Menschen sei auch der Sonntag ein Arbeitstag, etwa in der Pflege, im Spital oder in der Gastronomie.", "\"Wir sollten auch wachsam sein, dass der Sonntag für die, die arbeiten müssen, ein besonderer Tag ist, dass das nicht gleichgeschaltet ist mit den Wochentagen.\"" ],
  "articleContentTranslated" : [ "Odbijanje za rad nedjeljom izvan sistemski važnih područja. Savez za slobodnu nedjelju svoju brigu, očuvanje nedjelje bez rada, vidi kao važnije u doba pandemije korone.", "Pritisak na ljude već je povećan zbog većeg radnog pritiska, velike nezaposlenosti, nesigurnosti i strahova, ali neradna nedjelja mora se održavati kao oaza smirenja i prilika za zajednicu i opuštanje, molili su predstavnici u ponedjeljak na internetskoj mreži konferencija za novinare.", "Savez, osnovan prije 20 godina, savez je uglavnom organizacija crkava i zaposlenika, ali u to su uključeni i Austrijska udruga limene glazbe i Naturefriends.", "Ona prikuplja potpise na peticiji https://www.freiersonntag.at/unterstuetze-uns/ i provela je istraživanje. Prema tome, šest od deset Austrijanaca želi nedjelju bez rada zadržati kao slobodno vrijeme i nisu spremni redovito raditi nedjeljom.", "Među ženama s djecom odbijanje nedjeljnog rada raste na 74 posto. Također gotovo 60 posto ne želi da radni tjedan bude fleksibilniji i ne bi prihvatilo otkazivanje vikend odmora u korist više individualnih slobodnih dana.", "Prema istraživanju, prednosti nedjelje bez rada su sposobnost planiranja - mnogi imaju i besplatne istovremeno - i mirniji, manje stresan život. Treći imenovani festivali i vjerske proslave koje se održavaju nedjeljom.", "Inače, prema istraživanju, subota se najviše koristi za internetske kupnje, a ne nedjelja. Tijekom studije, u Austriji je intervjuirano 1.000 ljudi u dobi između 16 i 69 godina.", "U anketama zaposlenih u trgovini, više od 90 posto zalaže se za besplatnu nedjelju, dodao je predsjednik ÖGB-a Wolfgang Katzian.", "\"Mnogi ljudi žude za usporavanjem u doba Corone, treba im slobodna nedjelja da bi se mogli isključiti i razbistriti glavu\", rekao je najviši sindikat.", "S obzirom na sve veći psihološki stres za zaposlenike i njihov strah od posla ili brige nezaposlenih, dio sigurnosti sada je toliko važniji.", "U industriji dostave, gdje lažni samozaposleni često moraju raditi danonoćno, sindikat zahtijeva odgovornost općeg dobavljača za podugovaranje. Na taj način, dostavljač treba naručitelju odgovarati podizvođačima za poštivanje zakona o radu.", "Jana Zuckerhut s platforme za samohrane roditelje osvrnula se na situaciju samohranih roditelja. Posebno za ovu grupu, slobodno vrijeme je vrlo ograničeno. Rad u nedjelju značio bi da bi djecu trebalo staviti u brigu o djeci i tada više ne bi imali slobodnog vremena.", "\"Treba li nam više profita ili više vremena jedni za druge, s obitelji, prijateljima ili čak za sebe?\" pitala je. Predsjednica Komore rada Renate Anderl objasnila je da ljudi u ovo teško vrijeme neće trošiti više novca čak ni s radnjama otvorenim u nedjelju.", "Mnogi su vrlo zabrinuti za budućnost i stoga nemaju veće potrošačke potrošnje. Ljudima je trebalo opuštanje i vrijeme za obitelj, prijatelje i sebe, a to im jamči zajedničko slobodno vrijeme u nedjelju, koja je za mnoge neradni dan.", "Zbog povećanog kućnog ureda u pandemiji korone, granica između posla i razonode tijekom tjedna ionako se briše, pa je opuštanje u nedjelju utoliko važnije.", "\"Mnogo žena i muškaraca ionako održava našu zajednicu u nedjelju, ne vidim zašto bi ih trebalo biti više.\" Bečki nadzornik Evangeličke crkve A.B., Matthias Geist, podsjetio je na povijesnu dimenziju.", "Dana 3. ožujka 321. godine car Konstantin izdao je edikt kojim je nedjelja bez rada postala obveznom. \"Ova je pauza pravo sidro života\", ne radi se o stranačkoj politici već o ljudskom dostojanstvu.", "Biskup Alois Schwarz dodao je da bi bez slobodne nedjelje bilo samo radnih dana. \"To je dan protiv robovanja čovjeka, protiv iskorištavanja stvaranja\". Za mnoge ljude nedjelja je ujedno i radni dan, na primjer u njezi, u bolnici ili u ugostiteljstvu.", "\"Također bismo trebali paziti da je nedjelja poseban dan za one koji moraju raditi, da nije sinkronizirana s danima u tjednu.\"" ]
}