{
  "id" : "LnumHwBL",
  "url" : "https://www.derstandard.at/story/2000125421042/kriegst-eh-alles-was-du-willst-neue-chats-zeigen-wie?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T10:16:04Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Kriegst eh alles, was du willst\": Neue Chats zeigen, wie Thomas Schmid Öbag-Chef wurde",
  "articleTitleTranslated" : "\"Ionako možete dobiti sve što želite\": Novi chatovi pokazuju kako je Thomas Schmid postao šef ÖBAG-a",
  "articleContent" : [ "Sie werden für einigen Gesprächsstoff sorgen, die Chats, mit denen sich der Ibiza-U-Ausschuss demnächst beschäftigen wird. Und sie werden ein grelles Licht auf jene Postenbesetzungen werfen, über die die türkis-blaue Regierung in den Jahren 2018 und 2019 entschieden hat.", "Da ging es etwa um die Besetzung des Chefsessels der staatlichen Beteiligungholding Öbag (mit Thomas Schmid, davor Generalsekretär und Kabinettschef im Finanzministerium), um diverse Aufsichtsratsjobs oder die Vorstandsbestellung in der teilstaatlichen Casinos Austria AG, zu deren Finanzvorstand Ex-FPÖ-Bezirksrat Peter Sidlo wurde und der die Causa Postenschacher ihren Ursprung verdankt.  ", "Angesichts dieser Bestellung im Frühjahr 2019 und nach einer anonymen Anzeige hat ja die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ihre Ermittlungen aufgenommen.", "Sie geht dem Verdacht nach, ob dahinter ein verbotener Deal zwischen Novomatic (war damals Casinos-Aktionärin und hat Sidlos Bewerbung unterstützt) und FPÖ verborgen war. Die Beschuldigten bestreiten diese Vorwürfe.", "Zudem geht es um die Frage, ob die Koalitionspartner die Bestellung des freiheitlichen Sidlo mit jener Schmids (ÖVP) verschränkt hatten.", "Eine Wirtschaftsexpertin der WKStA hat die Vorgänge an Hand von Datenauswertungen untersucht; die Daten stammen zum Großteil aus Schmids Handy, das Ende 2019 beschlagnahmt worden war, und aus seinem Kalender.", "Zwar hat der Manager sein Mobiltelefon zurückgesetzt bzw. Nachrichten gelöscht, die Forensiker konnten freilich sehr viele davon wiederherstellen.", "Chats mit fast 80 Personen finden sich in der Expertise wieder, darunter mit Unternehmern, Lobbyisten, Journalisten und natürlich Politikern, wie zuerst \"Die Presse\" berichtete.", "Die Erkenntnisse der Expertin sind in zwei Kapiteln auf 187 Seiten zusammengefasst: Im ersten geht es um die \"Vorstandsbestellung von MMag. Schmid bei der Öbag\" , im zweiten um die \"Befassung von MMag.", "Schmid mit ,Postenbesetzungswünschen‘ Dritter\". Und derer gab es etliche.", "Kurz zur zeitlichen Einordnung: Nach dem Platzen der rot-schwarzen Regierung fanden am 15.  Oktober 2017 Neuwahlen statt, die ÖVP unter ihrem neuen Obmann Sebastian Kurz gewann mit 31,5 Prozent der Stimmen, die FPÖ bekam 26 Prozent.", "Am 25.  Oktober begannen die Koalitionsverhandlungen der \"neuen ÖVP\" mit den Freiheitlichen, am 18.  Dezember gelobte Bundespräsident Alexander Van der Bellen die türkis-blaue Regierung an.", "Begonnen hat die große Personalsuche freilich schon im Juni 2017, wie die Recherchen der Wirtschaftsexpertin ergaben. Da habe Kurz (er war im Mai zum neuen ÖVP-Obmann gekürt worden) dem Finanz-Generalsekretär Schmid den Auftrag gegeben, sich des Themas staatliche Beteiligungen anzunehmen.", "Ab November wurde die FPÖ eingebunden, ging es doch um die Aufteilung, wer welche Jobs besetzen darf.", "Auf der einen Seite kümmerte sich der damals 42-jährige Tiroler Schmid, der einst als Sprecher von Finanzminister Karlheinz Grasser in die Politik gekommen war; auf der FPÖ-Seite war es Arnold Schiefer, der ebenfalls Anfang der 2000er-Jahre unter Schwarz-Blau seine Karriere begonnen hatte.", "Schon im November 2017 dürfte es wie am Schnürchen gelaufen sein, \"cooler Deal für ÖVP\" schrieb Schmid damals an Kurz, der wenig später Kanzler werden sollte. Die FPÖ zeigte sich mit den Plänen, die damalige Staatsholding Öbib GmbH in eine AG (Öbag) umzuwandeln einverstanden.", "Bis zur Einigung über die genauen Jobzuteilungen dauerte es aber bis zum Herbst 2018.  Am 5. Oktober 2018 stand die Vereinbarung (\"Sideletter\") mit den Blauen, wie Schmid den damaligen Kanzleramtsminister und Regierungskoordinator Gernot Blümel wissen ließ: \"Bin mit Arno durch.\"", "Wie das laut Schmid \"gute Paket\" aussah: türkiser Alleinvorstand bei der Öbag und zwei Aufsichtsratsposten für die FPÖ. Zudem erfolgte die Aufteilung der Posten bei der ÖBB und den Beteiligungsunternehmen der Öbag.", "Dort ging es um Aufsichtsratsjobs und \"Top Jobs\" etwa bei Bundesimmobiliengesellschaft (BIG), Casinos, OMV, Telekom Austria, Verbund und Post ging. Mit Argusaugen dürfte Kurz die Umsetzung kontrolliert haben.", "\"Sebastian bezieht sich auf Regierungspapier und kritisiert Abgehen davon !!!\" , berichtete Finanzminister Hartwig Löger unter Berufung auf den \"Sideletter\" an Schmid, wobei selbiger cool blieb: \"Wir haben dafür einen Vorstand.\"", "Nicht nur bei der Postenzuteilung war Schmid federführend, sondern auch beim Umbau der Öbib zur Öbag.", "Noch kurz vor Ende der Koalitionsverhandlungen im Dezember 2017 hatte Schmid Kurz gebeten, die Zuständigkeit für Beteiligungen auch weiterhin im Finanzministerium zu belassen und sie nicht ins Wirtschaftsministerium zu schieben:", "\"Wenn bei Wirtschaft (gemeint: Wirtschaftsministerium, Anm.) verschwinden die Dividenden!  : Dort auch schlechtes Management!\" , ließ er Kurz in Stakkato wissen. Wenig später wandte er sich mit einem Hilfsansuchen an Blümel, es ging ums neue Beteiligungsgesetz.", "Blümel möge ihm helfen, das neue Gesetz \"rasch umzusetzen! Das bis du mir echt schuldig!\" Schmid schien verzweifelt zu sein (\"Ich stürze mich heute in die Donau und du bist schuld!\") , Blümel drückte ihm sein Verständnis aus: \"Ja alles ein Schass (sic!)\".", "Schmid durchlebte offenbar eine monatelange Achterbahnfahrt der Gefühle. Als der Kanzler nach Regierungsantritt anbot, mediale Spekulationen, wonach wohl Schmid neuer Öbib-Chef werde, abzufedern, geriert Schmid in Hochstimmung: \"Dich zu haben ist so ein Segen!", "Es ist so verdammt cool jetzt im BMF (Finanzministerium; Anm.)!!! Danke Dir total dafür!!\" , ließ er Kurz im Februar 2018 wissen.", "In diesem Monat wurde erstmals öffentlich kolportiert, dass Minister Löger die Öbib (eine GmbH ohne Durchgriffsrecht auf ihre Beteiligungen) in eine Aktiengesellschaft umwandeln wolle. Im Oktober 2018 präsentierte er dann konkrete Pläne, im Dezember wurde das Öbag-Gesetz beschlossen.", "\"SchmidAG fertig!\" kommentierte das Blümel in einer Nachricht unter Hinzufügung eines Kräftigen-Oberarm-Emojis. Nun stand die nächste Herausforderung an: Den Aufsichtsrat zu bestellen, der dann seinerseits Schmid zum Vorstandschef machen sollte.", "Mitte Februar 2019 stand dieser Aufsichtsrat. Bis dahin herrschten hektische Betriebsamkeit und Chaos. Eine Schlüsselrolle bei der Suche nach geeignetem Personal spielte Gabriela Spiegelfeld, Beraterin und Netzwerkerin.", "Sie sollte vor allem geeignete Frauen finden. Das gestaltete sich nervenaufreibend, da es etliche Absagen hagelte. \"Mir gehen die Weiber so am Nerv.", "Scheiß Quote\", schrieb sie Schmid im Jänner 2019.  \"Ich habe das aus einer Emotion heraus gesagt und distanziere mich von diesem Satz\", sagt Spiegelfeld nun auf Anfrage des STANDARD. Sie sei davon frustriert gewesen, dass so viele Kandidatinnen abgesagt hätten.", "Auch die Gewerkschaft sandte Wünsche an Schmid; besonders mit ÖGB-Chef Wolfgang Katzian stand er in regelmäßigem Kontakt. Worauf bei der Auswahl aus türkiser Perspektive besonders Wert gelegt wurde, erschließt sich aus einer Nachricht Schmids von Jänner 2019 an Kanzler Kurz.", "Er schwärmte ihm von einer Frau vor, die wirklich \"eine Gute\" sei. Sie sei Finanzexpertin, \"compliant\" und \"steuerbar\" – ein Wort, das bei türkisen Job-Discriptions eine der Hauptrollen spielte.", "Die weiteren Zauberworte in diesem Fall: \"Raiffeisen und sehr gutes Niederösterreich-Netzwerk, sie hat für NÖ auch delikate Sachen sauber erledigt.\" Bis der Aufsichtsrat am 15.  Februar 2019 bestellt werden konnte, dauerte es viel länger als geplant, die Nerven lagen blank.", "Die favorisierte Aufsichtsratschefin sagte am letzten Tag ab, was Bernhard Bonelli aus Kurz' Kabinett als \"absoluten Dilettantismus\" einstufte.", "Aus Sigi Wolf wurde nichts, und ebensowenig aus dem ehemaligen deutschen Verteidigungsminister Karl-Theodor zu Guttenberg, den der Kanzler in letzter Minute ins Spiel gebracht hatte. Bonelli war es dann auch, der den späteren Aufsichtsratschef, Helmut Kern, fand.", "Schmid war damals fast an seinem Ziel – dass er Öbag-Chef werden wollte, war ja allen klar. Schon im Dezember 2017 hatte er Schiefer geschrieben, er wolle eigentlich \"so schnell wie möglich zur Öbib\" wechseln, Kurz wünsche aber, dass er im Finanzministerium bleibe.", "Im Juni 2018 schrieb er das auch einer Kabinettsmitarbeiterin, es werde noch \"viel Zeit vergehen, bevor die Öbib neu kommt\" und: \"Sebastian will mich nicht gehen lassen.\" Ab Sommer 2018 ging Schmid davon aus, dass er Öbag-Chef werde, heißt es in der Expertise aus der WKStA.", "Bereits im Juli 2018 – also lang, bevor die Ausschreibung draußen war – plante er mit seinen Vertrauten schon die personelle und räumliche Ausstattung der Öbag. Es ging um die Frage, welcher Chauffeur \"mitkommt\" und ums Klima – konkret den Einbau einer Klimaanlage.", "Dem Zufall wurde wirklich nichts überlassen – schon gar nicht bei der Ausschreibung für den Öbag-Chefposten. In die war, wie man schon länger aus diversen Chats weiß, auch Schmid eingebunden. Eine seiner Sorgen drehte sich um die im ursprünglichen Text vorausgesetzte \"Internationalität\".", "\"Ich bin aber nicht international erfahren. Ich habe immer in Österreich gearbeitet\", schrieb Schmid seiner Mitarbeiterin. Das machte aber nichts: Dieser Passus flog aus dem Ausschreibungsentwurf raus.", "Auch in Finanzministerium und Kanzleramt zweifelte niemand daran, dass Kabinettschef Schmid das Rennen machen würde. Wochen vor dessen Hearing am 26.  März 2019 wurde Finanzminister Hartwig Löger schon vom Kanzleramt nach Schmids Nachfolger im Kabinett gefragt.", "Er selbst überlegte schon fünf Tage vor dem Hearing, ob er nach seiner Bestellung gleich eine Pressekonferenz geben sollte.", "Und am Abend vor dem Hearing speiste Schmid noch gut, \"familiär und gemütlich\", bei ÖVP-Großspender Klaus Ortner, dessen Tochter kurz davor in den Öbag-Aufsichtsrat bestellt worden war. Auch Kurz dürfte es gefallen haben: \"Den Kanzler erlebt man auch nicht oft so entspannt!\"", ", schrieb Schmid in seiner Dank-SMS an Klaus Ortner. Laut Schmids Kalender traf er in den knapp zwei Wochen vor seiner Bestellung \"fünf der insgesamt neun Aufsichtsratsmitglieder offenbar in persönlichen Terminen\", wie es im Auswertungsbericht der WKStA heißt.", "Gleich nach dem Hearing schwärmte Schmid von seinem Auftritt: \"Hearing ist super gelaufen. War der Beste. Trotz einiger guter Bewerber\", es hätten sich nämlich \"zwei top Leute aus Deutschland\" beworben, wie er Gabriela Spiegelfelds Mann wissen ließ.", "Womit er gepunktet hatte: Dem Aufsichtsrat habe \"getaugt\", \"dass ich das so ernst genommen habe und mich so gut vorbereitet habe.\" Kurzum: Es kam also, wie es kommen hatte sollen. Am 27.  März 2019 wurde Schmid zum gut dotierten Alleinvorstand der Staatsholding bestellt.", "Vierzehn Tage davor hatte er sich nochmals von seinem Freund, dem Kanzler, in Bezug auf seine Jobwünsche beruhigen lassen. Er bat ihn, ihn \"nicht zu einem Vorstand ohne Mandate\" zu machen. \"Das wäre ja wie Wiener Stadtrat ohne Portfolio\" .", "Kurz versicherte unter Hinzufügung von drei Emojis mit o-Mund: \"Kriegst eh alles, was du willst\". Schmids Antwort: Zwei Smileys und \"ich bin so glücklich :-))) Ich liebe meinen Kanzler (…)\". Jan Krainer, SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, forderte heute sofortige Konsequenzen.", "\"Finanzminister Blümel muss Schmid abberufen und dann selbst zurücktreten.\" Zugleich sieht Krainer Kanzler Kurz \"tief verstrickt in die Affäre Schmid\". \"Kurz hat im Untersuchungsausschuss offensichtlich falsch ausgesagt.", "Er war von Anfang an eine treibende Kraft im türkisen Postenschacher zum Schaden der Republik\", so Krainer. \"Das türkise Kartenhaus bricht zusammen.", "Postenschacher, Korruption, Anstandslosigkeit, Sexismus – alles, was wir von Anfang an im Ibiza-Untersuchungsausschuss vermuteten und wofür es schon bisher viele Hinweise gab, liegt jetzt Schwarz auf Weiß vor.", "Kurz war da immer mittendrin. Rücktritte sind überfällig\", betonte Krainer. Und auch die NEOS meldeten sich zu Wort. \"Einen eindeutigeren Beleg für das korrupte System Kurz gibt es nicht\", so deren Generalsekretär Nick Donig.", "Die Bestellung von Schmid \"war von Anfang an ausgepackelt\". Und zwar mit der allerhöchsten Ebene, nämlich mit Kanzler Kurz und Finanzminister Blümel, so Donig am Sonntag in einer Aussendung. Deren Aussagen stünden im klaren Widerspruch zu ihren Worten unter Wahrheitspflicht im Ibiza-U-Ausschuss.", "\"Das ist Postenschacher in Reinkultur, kritisiert Donig. Für die FPÖ sind Rücktritte \"unumgänglich\". (Renate Graber, Fabian Schmid, 28.3.2021) Statements der Opposition ergänzt. Statement Gabi Spiegelfeld ergänzt." ],
  "articleContentTranslated" : [ "Oni će pružiti neku temu razgovora, chatove s kojima će se Ibiza-U-odbor baviti u bliskoj budućnosti. I bacit će jarko svjetlo na položaje za koje se tirkizno-plava vlada odlučila 2018. i 2019. godine.", "Radilo se o popunjavanju izvršne stolice državnog holdinga Öbag (s Thomasom Schmidom, prethodno generalnim tajnikom i šefom kabineta u Ministarstvu financija), raznim poslovima nadzornog odbora ili imenovanju u odbor državnog Casinona Austria AG , čiji je financijski direktor bio je bivši FPÖ kotar vijećnik Petar Sidlo i na koje se Causa Postenschacher duguje svoje porijeklo.", "S obzirom na ovo imenovanje u proljeće 2019. i nakon anonimne žalbe, Tužiteljstvo za gospodarstvo i korupciju (WKStA) započelo je istragu.", "Istražuje sumnju je li to bio zabranjeni posao između Novomatic-a (koji je u to vrijeme bio dioničar kasina i podržavao Sidlovu prijavu) i FPÖ-a. Optuženi negiraju ove navode.", "Tu je i pitanje jesu li koalicijski partneri imenovanje liberalnog Sidla povezali s imenovanjem Schmida (ÖVP).", "Ekonomski stručnjak iz WKStA ispitivao je procese na temelju procjene podataka; Većina podataka dolazi sa Schmidova mobitela koji je zaplijenjen krajem 2019. i iz njegovog kalendara.", "Iako je upravitelj resetirao mobitel ili izbrisao poruke, forenzičari su, naravno, uspjeli obnoviti velik broj njih.", "Razgovori s gotovo 80 ljudi mogu se naći u stručnosti, uključujući poduzetnike, lobiste, novinare i naravno političare, kako je \"Die Presse\" prvo izvijestio.", "Nalazi stručnjaka sažeti su u dva poglavlja na 187 stranica: prvo se bavi \"imenovanjem u upravni odbor MMag. Schmida u Öbagu\", drugo s \"zabrinutostima MMaga.", "Schmid sa, zahtjevi nakon okupacije \"treći\". A bilo ih je podosta.", "Ukratko o vremenskoj klasifikaciji: Nakon raspada vlade crveno-crnih, novi izbori održani su 15. listopada 2017. godine, ÖVP pod njegovim novim predsjednikom Sebastianom Kurzom pobijedio je s 31,5 posto glasova, FPÖ je dobio 26 posto.", "25. listopada započeli su koalicijski pregovori između \"novog ÖVP-a\" i Stranke slobode, a 18. prosinca savezni predsjednik Alexander Van der Bellen pohvalio je tirkizno-plavu vladu.", "Glavna potraga za osobljem započela je u lipnju 2017., kako je otkrilo istraživanje koje je proveo ekonomski stručnjak. Kurz (imenovan je novim predsjednikom ÖVP-a u svibnju) zadužio je ministra financija Schmida da preuzme pitanje državnih ulaganja.", "Od studenoga FPÖ je bio uključen, uostalom, radilo se o podjeli tko smije popuniti koja radna mjesta.", "S jedne strane, tada 42-godišnji Tirolac Schmid, koji je svojedobno u politiku ušao kao glasnogovornik ministra financija Karlheinza Grassera; s FPÖ strane, to je bio Arnold Schiefer, koji je također započeo svoju karijeru pod crno-plavim bojama početkom 2000-ih.", "Već u studenom 2017. trebalo je ići kao po masi, \"cool dogovor za ÖVP\" napisao je Schmida Kurzu, koji je trebao postati kancelar malo kasnije. FPÖ se složio s planovima za pretvaranje bivšeg državnog holdinga Öbib GmbH u AG (Öbag).", "Međutim, trebalo je do jeseni 2018. dogovoriti točne raspoređivanje poslova. 5. listopada 2018. bio je na snazi sporazum (\"Sideletter\") s Modrima, kao što je Schmid obavijestio tadašnjeg ministra kancelara i vladinog koordinatora Gernota Blümela: \"I „m kroz s Arno.\"", "Kako je izgledao \"dobar paket\", prema Schmidu: tirkizni jedini direktor u Öbagu i dva mjesta u nadzornom odboru FPÖ. Pored toga, pozicije u ÖBB-u i povezanim društvima Öbag podijeljene su.", "Tamo se radilo o poslovima nadzornog odbora i \"vrhunskim poslovima\", na primjer u Bundesimmobiliengesellschaft (BIG), kockarnicama, OMV-u, Telekomu Austriji, Verbundu i Pošti. Kurz je vjerojatno provjerio provedbu orlovskim očima.", "\"Sebastian se poziva na vladine novine i kritizira napuštanje !!!\" , izvijestio je ministar financija Hartwig Löger, pozivajući se na \"popratno pismo\" Schmidu, koji je ostao hladan: \"Za to imamo odbor.\"", "Schmid nije bio zadužen samo za dodjelu radnih mjesta, već i za pretvaranje Öbiba u Öbag.", "Neposredno prije završetka koalicijskih pregovora u prosincu 2017., Schmid Kurz zatražio je od Kurza da zadrži odgovornost za ulaganja u Ministarstvu financija i da ih ne prebacuje na Ministarstvo gospodarstva:", "\"Ako u gospodarstvu (što znači: Ministarstvo gospodarstva, napomena) dividende nestanu !: I tamo loše upravljanje!\" dao je Kurzu do znanja staccato. Nešto kasnije obratio se Blümelu sa zahtjevom za pomoć, radilo se o novom zakonu o sudjelovanju.", "Blümel mu može pomoći da \"brzo provede novi zakon! To mi stvarno duguješ!\" Činilo se da je Schmid očajan (\"Bacam se danas u Dunav i ti si kriv!\"), Blümel je izrazio svoje razumijevanje: \"Da, sve je to sramota (sic!)\".", "Schmid je očito prošao mjesec dana dugu vožnju emocionalnih tobogana. Kad je kancelar ponudio ublažiti medijske spekulacije da će Schmid biti novi Öbibov šef nakon stupanja na dužnost, Schmid je bio raspoložen: \"Imati vas takav je blagoslov!", "Sad je tako prokleto cool u BMF-u (Ministarstvo financija; napomena) !!! Puno vam hvala na tome !! \", javio je Kurzu u veljači 2018. godine.", "Ovog mjeseca prvi put se javno pročulo da je ministar Löger želio pretvoriti Öbib (GmbH bez prava pristupa na svoja udjela) u dioničko društvo. U listopadu 2018. tada je predstavio konkretne planove, a u prosincu je donesen Öbag zakon.", "\"SchmidAG gotovo!\" komentirao je cvijet u poruci uz dodatak snažnog emojija za nadlakticu. Sljedeći je izazov sada bio: imenovati nadzorni odbor, koji bi pak Schmida trebao postati izvršnim direktorom.", "Ovaj nadzorni odbor stajao je sredinom veljače 2019. Do tada je vladala užurbana aktivnost i kaos. Gabriela Spiegelfeld, savjetnica i umrežitelj, igrala je ključnu ulogu u potrazi za prikladnim osobljem.", "Iznad svega, trebala bi naći prikladne žene. Pokazalo se da je to nerviralo živce, jer je bilo dosta odbijanja. „Žene su mi toliko dosadne.", "Sranje, \"napisala je Schmid u siječnju 2019.\" Rekla sam to iz osjećaja i distancirala sam se od ove rečenice \", kaže Spiegelfeld na pitanje STANDARD. Bila je frustrirana što je toliko kandidata otkazalo.", "Sindikat je također poslao želje Schmidu; posebno sa šefom ÖGB-a Wolfgangom Katzianom bio je u redovnim kontaktima. Što je bilo posebno važno pri odabiru iz tirkizne perspektive, može se vidjeti iz Schmidove poruke kancelarki Kurz u siječnju 2019.", "Buncao je oko žene koja je zaista bila \"dobra\". Ona je financijski stručnjak, „popustljiva“ i „pod nadzorom“ - riječ je koja je imala jednu od glavnih uloga u tirkiznim opisima poslova.", "Ostale čarobne riječi u ovom slučaju: \"Raiffeisen i vrlo dobra mreža Donje Austrije, ona je također čisto učinila osjetljive stvari za Donju Austriju.\" Prošlo je puno duže od planiranog dok Nadzorni odbor nije mogao biti imenovan 15. veljače 2019. i živci su bili na rubu.", "Favorizirani šef nadzornog odbora posljednjeg je dana otkazao ono što je Bernhard Bonelli iz Kurzovog kabineta klasificirao kao \"apsolutni diletantizam\".", "Ništa se nije dogodilo sa Sigi Wolf, kao ni bivši njemački ministar obrane Karl-Theodor zu Guttenberg, kojega je kancelar u zadnji trenutak uveo u igru. Bonelli je bio taj koji je pronašao budućeg predsjednika nadzornog odbora Helmuta Kerna.", "Schmid je u to vrijeme bio gotovo tamo - svima je bilo jasno da želi biti šef Öbaga. U prosincu 2017. već je napisao Schieferu da zapravo želi prijeći na Öbib \"što je prije moguće\", ali Kurz je želio da ostane u Ministarstvu financija.", "U lipnju 2018. također je napisao zaposleniku kabineta da će proći \"puno vremena prije nego što stigne novi Öbib\" i: \"Sebastian me ne želi pustiti.\" Od ljeta 2018. Schmid je pretpostavio da će postati šef Öbaga, prema stručnosti iz WKStA.", "Već u srpnju 2018. - puno prije objavljivanja natječaja - on i njegovi pouzdanici već su planirali osoblje i prostorno opremanje Öbaga. Radilo se o pitanju s kojim šoferom \"dolazi\" i klimi - konkretno ugradnji klimatizacijskog sustava.", "Ništa se zapravo nije prepuštalo slučaju - pogotovo ne kada se radilo o natječaju za glavno mjesto Öbaga. Kao što već odavno znamo iz raznih chatova, Schmid je također bio uključen u ovo. Jedna od njegovih briga vrtila se oko \"međunarodnosti\" pretpostavljene u izvornom tekstu.", "\"Ali nisam međunarodno iskusan. Uvijek sam radio u Austriji\", napisao je Schmid svom kolegi. Ali to nije bilo važno: ovaj je odlomak izostavljen iz nacrta natječaja.", "Ni u Ministarstvu financija i kancelarstvu nitko nije sumnjao da će šef kabineta Schmid pobijediti u utrci. Tjednima prije saslušanja 26. ožujka 2019., ministar financija Hartwig Löger pitao je kancelariju o Schmidovom nasljedniku u vladi.", "Pet dana prije saslušanja, već je razmišljao hoće li održati konferenciju za tisak neposredno nakon imenovanja.", "A večer prije saslušanja Schmid je dobro večerao, \"neformalno i ugodno\", kod velikog donatora ÖVP-a Klausa Ortnera, čija je kći nedugo prije imenovana u nadzorni odbor Öbaga. Kurzu bi se to također trebalo svidjeti: \"Kancelarku ne doživljavate često tako opušteno!\"", ", napisao je Schmid u zahvalnom SMS-u Klausu Ortneru. Prema Schmidovom kalendaru, u dva tjedna prije imenovanja upoznao se s \"pet od devet članova nadzornog odbora očito na osobnim sastancima\", kako je navedeno u izvještaju o ocjeni WKStA-e.", "Schmid je odmah nakon saslušanja bunio svoj izgled: \"Sluh je prošao jako dobro. Bilo je najbolje. Unatoč nekolicini dobrih kandidata\", jer su se prijavile \"dvije vrhunske osobe iz Njemačke\", kako je rekao suprugu Gabriele Spiegelfeld.", "Što je postigao: Nadzorni odbor je bio \"dobar\", \"da sam to shvatio tako ozbiljno i pripremio se tako dobro.\" Ukratko: Pa dogodilo se kako je trebalo. 27. ožujka 2019. Schmid je imenovan za dobro plaćenog jedinog direktora državnog holdinga.", "Dvanaest dana prije toga dozvolio je svom prijatelju, kancelaru, da ga uvjeri u njegove želje za poslom. Zamolio ga je da ga ne čini \"ne članom odbora bez mandata\". \"To bi bilo poput gradskog vijeća Beča bez portfelja\".", "Kurz je uvjeravao dodavanjem tri emojija s o-ustima: \"Ionako možete dobiti sve što želite\". Schmidov odgovor: Dva smajlića i \"Tako sam sretna :-))) Volim svog kancelara (...)\". Jan Krainer, čelnik parlamentarne skupine SPÖ-a u istražnom odboru Ibize, pozvao je danas na trenutne posljedice.", "\"Ministar financija Blümel mora opozvati Schmida, a zatim se sam povući.\" Istodobno, Krainer vidi kancelara Kurza \"duboko upletenog u aferu Schmid\". \"Kurz je očito dao lažno svjedočenje u istražnom odboru.", "Od početka je bio pokretačka snaga u čarteru tirkizne pošte na štetu Republike \", rekao je Krainer.\" Tirkizna kućica od karata propada.", "Varanje, korupcija, pristojnost, seksizam - sve na što smo sumnjali od samog početka u istražnom odboru Ibize i za što je već bilo mnogo naznaka, sada je dostupno crno-bijelo.", "Kurz je uvijek bio usred svega toga. Ostavke kasne \", naglasio je Krainer. I NEOS se također oglasio.\" Ne postoje jasniji dokazi o korumpiranom Kurzovom sustavu \", rekao je njegov glavni tajnik Nick Donig.", "Schmidova naredba \"otpakirana je od početka\". I na najvišoj razini, naime s kancelarkom Kurzom i ministrom financija Blümelom, rekao je Donig u nedjeljnom prijenosu. Njihove su izjave u suprotnosti s njihovim riječima istinitosti u Ibiza-U-odboru.", "\"Ovo je Postenschacher u svom najčišćem obliku, kritizira Donig. Ostavke su\" neizbježne \"za FPÖ. (Renate Graber, Fabian Schmid, 28. ožujka 2021.) Dodane su izjave oporbe. Dodana je izjava Gabi Spiegelfeld." ]
}