{
  "id" : "lnxGzoEO",
  "url" : "https://tirol.orf.at/stories/3077143/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-22T11:24:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "NEOS und FPÖ: Nikolaus-Brauch ermöglichen",
  "articleTitleTranslated" : "NEOS i FPÖ: omogućiti Nikolausov običaj",
  "articleContent" : [ "Der Tiroler NEOS-Chef Dominik Oberhofer fordert eine Änderung der CoV-Verordnung.  Nikolausumzüge oder Hausbesuche seien in der aktuellen Situation „selbstverständlich unzulässig und unverantwortlich“, so Oberhofer, der selbst Vater zweier Kinder ist.", "Zahlreiche Vereine würden derzeit händeringend nach Lösungen suchen, um die Kinder doch noch beschenken zu können.  Die CoV-Notmaßnahmenverordnung lasse den Nikolaus formaljuristisch aber nicht außer Haus, so Oberhofer: \"Die vielen Personen, die als Nikolaus verkleidet den Kindern eine Freude bereiten wollen, können das nicht tun.", "Sie müssen sich an die Ausgangsbeschränkungen halten.  In Zeiten, in denen Kinder ohnehin schon Leidtragende in der Krise sind, stößt das bei uns auf absolutes Unverständnis“.Kontaktlos am Haus vorbeigehen NEOS schlägt vor, dass es eine Ausnahme der Ausgangsbeschränkung geben soll: „Der Nikolaus könnte etwa kontaktlos an den Häusern vorbeiziehen, den Kindern zuwinken und seine Gaben an der Türe hinterlassen.", "Doch das muss rechtlich gedeckt sein“, forderte der Klubobmann der NEOS Tirol die Tiroler Landesregierung auf, rasch in Wien tätig zu werden.FPÖ für Nikolaus-Besuche im Freien mit negativem Test FPÖ-Landesobmann Markus Abwerzger fordert von der Bundesregierung ebenfalls ein Konzept, um die Verunsicherung rund um den Nikolaus-Brauch in Coronavirus-Zeiten zu beenden.", "Für ihn ist es sinnvoll, dass Personen mit negativem CoV-Test als Nikolaus die Familien zumindest auf der Straße oder im Garten besuchen dürfen.  Abwerzger verlangt eine Handlungsanweisung, was erlaubt sei und was nicht.", "Andererseits sei es nämlich kontraproduktiv, wenn Nikolaus-Besuche dann nach Ende des jetzigen Lockdowns nach dem 6.  Dezember unkontrolliert stattfinden." ],
  "articleContentTranslated" : [ "Tirolski šef NEOS-a Dominik Oberhofer poziva na promjenu propisa o CoV-u. Povorke Djeda Mraza ili kućni pozivi \"naravno su nedopustivi i neodgovorni\" u trenutnoj situaciji, kaže Oberhofer, koji je i sam otac dvoje djece.", "Brojni klubovi trenutno očajnički traže rješenja kako bi mogli darivati djecu. Pravilnik o hitnim mjerama CoV ne ostavlja Nikolausa izvan kuće s formalno-pravnog gledišta, prema Oberhoferu: \"Mnogi ljudi prerušeni u Djeda Božićnjaka koji žele usrećiti djecu to ne mogu učiniti.", "Morate se pridržavati ograničenja izlaska. U vremenima kada djeca već pate od krize, to smatramo apsolutno nerazumljivim. “Prolazeći pored kuće bez kontakta NEOS sugerira da bi trebala postojati iznimka od ograničenja izlaska:„ Na primjer, St. mahati djeci i ostavljati njihove darove na vratima.", "Ali to mora biti zakonski pokriveno ”, predsjednik kluba NEOS Tirol pozvao je tirolsku pokrajinsku vladu da brzo djeluje u Beču okončati nesigurnost oko običaja svetog Nikole u doba koronavirusa.", "Za njega ima smisla da ljudi s negativnim CoV testom smiju posjećivati svoje obitelji kao Nikolaus barem na ulici ili u vrtu. Abwerzger zahtijeva upute o tome što je dopušteno, a što nije.", "S druge strane, kontraproduktivno je ako se posjeti Svetom Nikoli odvijaju nakon završetka trenutne blokade nakon 6. prosinca." ]
}