{
  "id" : "lo2IpE1b",
  "url" : "https://steiermark.orf.at/stories/3076849/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-20T08:33:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Uni Graz: CoV-Massentest dauert Monate",
  "articleTitleTranslated" : "Uni Graz: Ispitivanje mase CoV traje mjesecima",
  "articleContent" : [ "Die Pläne für die geplanten Coronavirus-Massentests in Österreich sind fertig: Am ersten Dezember-Wochenende werden am Samstag und Sonntag (5./6.) und somit zum Ende des harten Lockdowns alle Landes- und Bundeslehrer sowie Kindergartenbetreuerinnen (rund 200.000 Personen) getestet; am 7. und 8.", "Dezember folgt dann die Testung aller 40.000 Polizisten und Polizistinnen.  Kurz vor Weihnachten ist dann eine breit angelegte Testreihe für die gesamte Bevölkerung geplant.", "Die Teilnahme ist aber freiwillig – mehr dazu in CoV-Massentests starten am 5.  Dezember (news.ORF.at).Verzehnfachung der Tests notwendig Der Grazer Logistikforscher Marc Reimann hat Berechnungen angestellt: Gefragt war – unter der Voraussetzung, dass sich wirklich alle Österreicher auf SARS-CoV-2 testen lassen –, ob man alle Österreicher innerhalb eines Monats durchtesten kann.", "Die überaus optimistischen Annahmen: „Alle drei Minuten wird eine Probe genommen, an den Teststationen entsteht nie – im gesamten Monat – auch nur eine winzige Pause.“ Um diese Zahl zu erreichen, müsste man an 1.000 Stationen sieben Tage die Woche, 15 Stunden täglich durcharbeiten.", "Damit käme man auf die benötigten 300.000 Tests pro Tag.  Das erfolgt allerdings unter der Prämisse, dass auch die Auswertungskapazitäten entsprechend vorhanden sind.", "Derzeit werden bis zu 30.000 Personen täglich auf Covid-19 in Österreich untersucht.  „Bei der gegenwärtigen Kapazität würden wir folglich zehn Monate brauchen, um ganz Österreich zu testen“, sagte der Forscher.", "Eine Verdoppelung der vorhandenen Ressourcen sieht er als realistisch, aber selbst dann würde ein Screening der neun Millionen Einwohner noch immer vier bis sechs Monate dauern.", "Selbst wenn – wie geplant – 8.000 Soldaten unterstützend bereitstehen, werde eine Massentestung wohl einen Monat andauern, schätzt Reimann: „Mit den 8.000 und zusätzlich allen, die wir jetzt schon haben, wird es trotzdem nicht viel um einen Monat umgehen, dass man wirklich einen ganzen Monat jeden Tag von früh bis spät durchtestet, dann kann sich das natürlich schon ausgehen, aber schneller sehe ich es nicht.", "“Zahlreiche logistische Herausforderungen Ganz abgesehen von der notwendigen Frequenzsteigerung sieht Reimann noch zahlreiche weitere logistische Herausforderungen: Sind überhaupt genügend Tests verfügbar?", "Wenn nein, woher könnten diese bezogen werden?  Wo und wie sollen diese gelagert werden?  Wie werden sie von dort zu den Stationen verteilt?  Reimann bringt auch noch den Faktor Mensch in Spiel: „Wir wissen von den verschiedensten Konsumentscheidungen, dass Bequemlichkeit eine große Rolle spielt.", "Das heißt: Je mehr Teststationen es gibt, desto angenehmer ist es, zur nächstgelegenen zu gelangen.“ Dieser Aspekt, so der Logistikexperte, könnte im Gegenzug die Akzeptanz des Testangebots erhöhen.", "Außerdem würde ein geringeres Personenaufkommen pro Standort die Sicherheit erhöhen.  Der Haken: Die Dezentralisierung führe zu höheren Kosten, da mehr Stationen ja mehr Personal benötigen, und auch die Verteillogistik aufwendiger wird.", "Aus Salzburg kommt auch schon erste Kritik an den angekündigten Massentests: Die Länder hätten für diese kein Personal, so Gesundheitsreferent Christian Stöckl (ÖVP) – mehr dazu in Land fehlt Personal für Massentests (salzburg.ORF.at)." ],
  "articleContentTranslated" : [ "Planovi za planirane masovne testove na koronavirus u Austriji su spremni: prvog vikenda u prosincu svi državni i savezni učitelji i nadzornici vrtića (oko 200 000 ljudi) bit će testirani u subotu i nedjelju (5./6.), A time i na kraju teške blokade ; 7. i 8.", "Svih 40.000 policajaca bit će testirano 1. prosinca. Nešto prije Božića planira se široka serija testova za cijelu populaciju.", "Sudjelovanje je dobrovoljno - više o tome u masovnim testovima CoV počinju 5. prosinca (news.ORF.at). Potrebne su desetstruke provjere. Istraživač logistike Marc Reimann iz Graza napravio je izračune: Pitanje je bilo - pod uvjetom da stvarno svi Austrijanci Testirajte se na SARS-CoV-2 - možete li testirati sve Austrijance u roku od mjesec dana.", "Izuzetno optimistične pretpostavke: \"Uzorak se uzima svake tri minute, na ispitnim stanicama nikad - u cijelom mjesecu - nema niti male pauze.\" Da bi se postigao taj broj, trebalo bi raditi na 1.000 stanica sedam dana u tjednu, 15 sati dnevno Radimo kroz.", "To bi značilo 300 000 testova potrebnih dnevno. Međutim, to se odvija pod pretpostavkom da su u skladu s tim dostupni i kapaciteti za procjenu.", "Trenutno se u Austriji svakodnevno pregledava do 30 000 ljudi na Covid-19. \"S trenutnim kapacitetom trebalo bi nam deset mjeseci da testiramo cijelu Austriju\", rekao je istraživač.", "Udvostručenje raspoloživih resursa smatra realnim, ali čak i tada bi probir od devet milijuna stanovnika i dalje trajao četiri do šest mjeseci.", "Čak i ako je - kao što je planirano - 8.000 vojnika spremno pružiti potporu, masovno testiranje vjerojatno će potrajati mjesec dana, procjenjuje Reimann: „S 8.000 i svih njih koje već imamo, neće biti potrebno otprilike mjesec dana da ga zaista imate Testirano svaki dan od jutra do mraka tijekom cijelog mjeseca, onda naravno može uspjeti, ali ne vidim to brže.", "„Brojni logistički izazovi Uz izuzetak potrebnog povećanja učestalosti, Reimann vidi i brojne druge logističke izazove: jesu li dostupni dovoljni testovi?", "Ako ne, odakle se ovi mogu dobiti? Gdje i kako ih treba čuvati? Kako se odatle distribuiraju na stanice? Reimann također uključuje ljudski faktor: „Iz svih vrsta potrošačkih odluka znamo da pogodnost igra glavnu ulogu.", "To znači: što je više ispitnih stanica, to je ugodnije doći do najbliže. “Prema logističkom stručnjaku, ovaj bi aspekt zauzvrat mogao povećati prihvaćanje ispitne ponude.", "Uz to, manji broj ljudi po web mjestu povećao bi sigurnost. Kvaka: decentralizacija dovodi do većih troškova, jer više stanica zahtijeva više osoblja, a logistika distribucije je također složenija.", "Prva kritika najavljenih masovnih testova dolazi iz Salzburga: Države nemaju osoblje za njih, prema zdravstvenom službeniku Christianu Stöcklu (ÖVP) - više o tome u državi nedostaje osoblja za masovne testove (salzburg.ORF.at)." ]
}