{
  "id" : "Lo91yWs4",
  "url" : "https://kurier.at/sport/fussball/heimpleite-gegen-levante-naechster-rueckschlag-fuer-real-madrid/401173543",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T17:29:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907119/46-175241974.jpg",
  "imageCopyright" : "EPA / Kiko Huesca",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heimpleite gegen Levante: Nächster Rückschlag für Real Madrid",
  "articleTitleTranslated" : "Domaći neuspjeh protiv Levantea: sljedeći neuspjeh za Real Madrid",
  "articleContent" : [ "Der spanische Meister Real Madrid hat nach dem blamablen Cup-Aus auch im Kampf um die Meisterschaft den nächsten herben Rückschlag erlitten. Die \"Königlichen\" verloren am Samstag ihr Liga-Heimspiel gegen Levante mit 1:2.", "Gewinnt der Stadtrivale Atletico am Sonntag beim Aufsteiger Cadiz, würde der Rückstand von Real auf den Tabellenführer auf zehn Punkte anwachsen. Für Real war es die vierte Saisonniederlage.", "Die Madrilenen, die erneut ohne ihren corona-positiv getesteten Coach Zinedine Zidane auskommen mussten, spielten ab der 9. Minute in Unterzahl, da Eder Militao nach einer Notbremse mit Rot vom Platz musste.", "Dennoch ging Real in der 13.  Minute durch Marco Asensio in Führung. Aber die Gäste glichen durch Jose Luis Morales (32.) noch vor der Pause aus. Levante entschied dann mit einem Standard das Spiel: Nach einem Corner schoss Roger (78.) aus elf Metern zum Siegestreffer ein." ],
  "articleContentTranslated" : [ "Španjolski prvak Real Madrid pretrpio je sljedeći veliki neuspjeh u bitci za prvenstvo nakon neugodnog izlaska iz kupa. \"Kraljevski\" su u subotu izgubili domaću ligašku utakmicu protiv Levantea s 2: 1.", "Ako gradski rival Atletico u nedjelju pobijedi novopromaknuti Cadiz, Real će narasti na deset bodova zaostatka za vodećim. Bio je to četvrti poraz u sezoni za Real.", "Madrileniani, koji su opet morali bez svog trenera Zinedinea Zidanea, koji je bio pozitivan na koronu, odigrali su brojčano od 9. minute, jer je Eder Militao morao napustiti teren s crvenom bojom nakon hitne kočnice.", "Ipak, Real je poveo u 13. minuti preko Marca Asensija. No, gosti su izjednačili preko Josea Luisa Moralesa (32.) prije odmora. Levante je potom standardno odlučio utakmicu: Nakon kornera Roger (78.) s jedanaest metara postigao je pobjednički gol." ]
}