{
  "id" : "LOkX3Yio",
  "url" : "https://tirol.orf.at/stories/3076498/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-18T11:31:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pflegepersonal: Hilferuf an die Politik",
  "articleTitleTranslated" : "Sestrinsko osoblje: poziv političarima u pomoć",
  "articleContent" : [ "Bis zu zehn Stunden täglich müssen Pflegerinnen und Pfleger in den Tiroler Altenheimen Maske tragen.  „Es ist ein Horror“, so Margit Luxner, Pflegerin und Betriebsratsvorsitzende in einem Kitzbühler Altenheim: „Wir haben offene Stellen hinter den Ohren und an der Nase, wir wollen endlich atmen können!", "“.  Maskenpausen seien dringend nötig, es solle die Möglichkeit geben „kurz durchatmen zu gehen, wenn es eben nötig ist“.  Arbeiten trotz Absonderungsbescheid Noch schlimmer als die körperliche Belastung sei allerdings die psychische.", "Das Pflegepersonal habe große Angst, den Coronavirus von draußen ins Heim zu tragen.  Besonders jene, die einen Absonderungsbescheid erhalten haben und trotzdem zur Arbeit müssen.", "Mit diesem Druck und dieser Verantwortung werde man komplett alleingelassen.  Es bestehe auch nicht mehr die Möglichkeit, sich auszutauschen, da Dienstbesprechungen und Supervisionen aus Sicherheitsgründen abgesagt wurden.", "Luxner befürchtet, dass viele Beschäftigte in Gesundheitsberufen nach der Krise „den Job hinschmeißen, in Frühpension gehen oder Stunden reduzieren“.  Auch die Betriebsräte der Innsbrucker Sozialen Dienste Gmbh (ISD), die 1.400 Beschäftigte vertreten, beklagen, dass die Situation bereits jetzt deutlich schlimmer ist als im Frühjahr.", "Belastend für das Pflegepersonal sei auch, dass aufgrund des akuten Personalmangels der soziale Kontakt zu den Pflegenden auf der Strecke bleibe, es sei oft nur die Grundversorgung möglich.Rahmenbedingungen verbessern Gefordert werden deshalb neben Maskenpausen, eine Arbeitszeitverkürzung und eine Neuauflage der Corona-Zulage, weiters müsse dringend das Personal aufgestockt werden.", "Aber damit sich mehr Menschen für den Pflegeberuf entscheiden, seien bessere Rahmenbedingungen nötig." ],
  "articleContentTranslated" : [ "Sestre u tirolskim domovima za starije osobe moraju nositi maske i do deset sati dnevno. “To je užas”, kaže Margit Luxner, medicinska sestra i predsjednica radničkog vijeća u domu umirovljenika u Kitzbühelu: “Imamo slobodnih mjesta iza ušiju i na nosu, želimo napokon moći disati!", "\". Hitno su potrebne pauze s maskama, trebala bi biti prilika \"kratko udahnuti, ako je potrebno\". Rad unatoč obavijesti o razdvajanju Čak je i gori od fizičkog naprezanja psihološki.", "Sestrinsko osoblje jako se boji nošenja virusa korone u kuću izvana. Pogotovo oni koji su dobili obavijest o razdvajanju i još uvijek moraju ići na posao.", "Uz ovaj pritisak i ovu odgovornost ostajete potpuno sami. Također više ne postoji mogućnost razmjene ideja, budući da su sastanci službe i nadzor otkazani iz sigurnosnih razloga.", "Luxner strahuje da će mnogi zdravstveni radnici nakon krize \"napustiti posao, otići u prijevremenu mirovinu ili smanjiti vrijeme\". Vijeća radnika Innsbrucker Sozialendienste GmbH (ISD), koja predstavljaju 1.400 zaposlenika, žale se da je situacija već puno gora nego u proljeće.", "Za sestrinsko osoblje stresno je i to što se zbog akutnog nedostatka osoblja zanemaruje socijalni kontakt sa sestrinskim osobljem, a često je moguća samo osnovna skrb osoblje hitno treba povećati.", "Ali bolji su okvirni uvjeti potrebni da bi više ljudi odabralo sestrinsku profesiju." ]
}