{
  "id" : "lol9EvBC",
  "url" : "https://kurier.at/sport/wintersport/matthias-mayer-rast-in-garmisch-auf-das-podest/401179516",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T12:03:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919665/46-175456509.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Matthias Mayer rast in Garmisch auf das Podest",
  "articleTitleTranslated" : "Matthias Mayer utrkuje se na postolju u Garmischu",
  "articleContent" : [ "Vincent Kriechmayr landete nach grobem Schnitzer auf Platz elf (+1,23), ist freilich in Cortina Fixstarter. „So schlecht war meine Fahrt nicht. Aber in der letzten Kurve war ich war zu früh, dann hat der Winkel zum Tor nicht gepasst.", "Der Rest war besser als in Kitzbühel“, erklärte der Oberösterreicher. Im Super-G am Samstag zählt er nach dem Sieg in Kitz und als Träger des Roten Trikots zu den Mitfavoriten. „Da gibt es einiges besser zu machen.", "Neuer Tag, neues Glück.“ Otmar Striedinger wurde Abfahrts-16. und darf aufgrund der Saisonplatzierungen mit einem WM-Einsatz rechnen. Der 40-jährige Hannes Reichelt indes wird nach einem Ausfall und dem Verlauf der Saison den Sprung nach Cortina wohl nicht schaffen.", "„Die Abfahrt bei der WM kann ich definitiv abhaken. Ich hoffe, dass ich morgen im Super-G die Leistungen vom Training ein bisserl umsetze. Aber Wunderdinge braucht man sich keine erwarten.", "Ich hoffe und kämpfe aber noch.“ Die Saison wolle er auf jeden Fall zu Ende fahren und sich dann ernsthafte Gedanken machen. Schwerer Sturz, lange Unterbrechung Lange unterbrochen wurde das Rennen nach einem wilden Sturz von Josef Ferstl.", "Der Deutsche hatte vor dem Seilbahnstadlsprung Probleme, wurde in die Luft katapultiert und landete auf dem Rücken und riss danach mehrere Meter Netze nieder.", "Dank Airbag und großzügigen Sturzräumen konnte der 32-Jährige auf eigenen Skiern ins Ziel abfahren und dort ein Interview geben: \"Das hätte schlimmer ausgehen können. Ich habe viel Adrenalin im Körper gehabt.", "Die Knie, die Schultern und der Kopf sind okay, aber mich hat es an der Hüfte und am Sprunggelenk erwischt.\" Danach führte sein Weg zur weiteren Kontrolle ins Krankenhaus, sein WM-Start wackelt.", "Am Samstag (11.30 Uhr) folgt mit dem Super-G in Garmisch-Partenkirchen das letzte Rennen vor der Weltmeisterschaft." ],
  "articleContentTranslated" : [ "Vincent Kriechmayr završio je na jedanaestom mjestu nakon velike greške (+1,23), ali je naravno fiksni starter u Cortini. “Moje putovanje nije bilo tako loše. Ali bio sam prerano u zadnjem zavoju, tada kut prema vratima nije odgovarao.", "Ostalo je bilo bolje nego u Kitzbühelu ”, objasnio je gornjoaustrijski. U Super-G-u u subotu jedan je od favorita nakon pobjede u Kitzu i nošenja crvenog dresa. “Puno se toga može učiniti bolje.", "Novi dan, nova sreća. “Otmar Striedinger je bio nizbrdo 16. i može računati na Svjetski kup zbog sezonskih plasmana. Četrdesetogodišnji Hannes Reichelt, međutim, vjerojatno neće uskočiti do Cortine nakon neuspjeha i tijeka sezone.", "“Definitivno mogu označiti spust na Svjetskom kupu. Nadam se da ću sutra moći malo iskoristiti svoje trening rezultate u Super-G-u. Ali ne trebate očekivati čuda.", "Nadam se i još ću se boriti. ”Definitivno želi završiti sezonu i onda ozbiljno razmisliti. Snažan pad, dugi prekid Utrku je nakon divljeg pada dugo prekidao Josef Ferstl.", "Nijemac je imao problema prije skoka s žičare, katapultiran je u zrak i sletio na leđa, a zatim srušio nekoliko metara mreža.", "Zahvaljujući zračnom jastuku i prostranim područjima za pad, 32-godišnjak je mogao do skijati do cilja i tamo dati intervju: \"To je moglo ispasti i gore. Imao sam puno adrenalina u tijelu.", "Koljena, ramena i glava su u redu, ali pogodilo me kuk i gležanj. \"Nakon toga otišao je u bolnicu na daljnje provjere, početak Svjetskog kupa klimav je.", "U subotu (11.30 sati) Super-G u Garmisch-Partenkirchenu bit će posljednja utrka prije svjetskog prvenstva." ]
}