{
  "id" : "lomijTO8",
  "url" : "https://kurier.at/politik/inland/impfung-aerztekammer-urgiert-fehlende-umsetzungsverordnung/401163729",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:17:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875786/impfen_c_apa_georg_hochmuth.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung: Ärztekammer urgiert fehlende Umsetzungsverordnung",
  "articleTitleTranslated" : "Cijepljenje: Liječničko udruženje poziva na nedostajanje provedbenih propisa",
  "articleContent" : [ "\"Beispielsweise müssen die Klärung der Einbindung der Wahlärzte und Arbeitsmediziner in das Impfkonzept und die Klärung der Konditionen für Impfungen in Alten- und Pflegeheimen sowie für Impfungen in Impfstraßen endlich erfolgen\", erläuterte Steinhart.", "Es gebe dazu \"längst\" eindeutige Vereinbarungen zwischen der Österreichischen Ärztekammer und dem Ministerium. \"Es muss nur noch die rechtliche Umsetzung erfolgen\", stellte Steinhart fest und fragte: \"Was sind Vereinbarungen und Minister-Unterschriften denn sonst wert?\"", "ÖÄK und Landesärztekammern würden mit Fragen aus der impfwilligen Ärzteschaft überhäuft, die nicht beantwortbar seien, weil die Bestimmungen durch das Ministerium fehlen würden.", "Das sei \"ärgerlich, frustrierend und höchst unbefriedigend\", unterstrich Edgar Wutscher, Obmann der Bundessektion Allgemeinmedizin: \"Wir brauchen endlich Planungssicherheit. Weitere Verzögerungen bei der Impfung der Bevölkerung können wir uns nicht leisten.\"", "\"Wir haben jetzt diese große Chance, durch ein strukturiertes Impfen die Pandemie schnell in den Griff zu bekommen - aber es scheitert am fehlenden Management im Gesundheitsressort\", sagte Steinhart. Er appellierte an das Gesundheitsministerium: \"Bitte nehmen Sie Ihre Bundeskompetenzen endlich wahr.\"" ],
  "articleContentTranslated" : [ "\"Primjerice, konačno se mora dogoditi uključivanje izbornih liječnika i liječnika medicine rada u koncept cijepljenja i pojašnjavanje uvjeta za cijepljenje u staračkim i staračkim domovima, kao i za cijepljenje na ulicama cijepljenja\", objasnio je Steinhart.", "Postoje \"dugi\" jasni dogovori između Austrijskog liječničkog udruženja i Ministarstva. \"Preostaje samo zakonska provedba\", rekao je Steinhart i pitao: \"Koliko još vrijede sporazumi i ministarski potpisi?\"", "ÖÄK i državna liječnička udruženja preplavljena su pitanjima liječnika spremnih na cijepljenje, na koja se ne može odgovoriti jer nedostaju propisi ministarstva.", "To je bilo \"dosadno, frustrirajuće i krajnje nezadovoljavajuće\", naglasio je Edgar Wutscher, predsjednik federalnog odjela za opću medicinu: \"Napokon nam je potrebna sigurnost planiranja. Ne možemo si priuštiti daljnja odgađanja u cijepljenju stanovništva.\"", "\"Sad imamo izvrsnu priliku da strukturiranim cijepljenjem brzo stavimo pod kontrolu pandemiju - ali ona propada zbog nedostatka upravljanja u zdravstvenom odjelu\", rekao je Steinhart. Apelirao je na Ministarstvo zdravstva: \"Molimo vas da napokon izvršite svoje savezne nadležnosti.\"" ]
}