{
  "articleContent" : [ "Seit über einem Jahr wird unser Leben in einem Ausmaß reguliert, das sich die allermeisten Prä-Corona niemals vorstellen konnten. Das private Leben wird immer weiter eingekreist, hunderten Seiten Verordnungstexte regulieren immer detaillierter den gesamten Alltag.", "Was wie stark reguliert wird, sollte viel mit der Analyse des Infektionsgeschehens zu tun haben, hängt aber letztlich vor allem von den politischen Entscheidungen ab, die immer unterschiedliche Motivationen haben.", "Klar ist, dass es in der Pandemiebekämpfung vor allem um eines geht: Kontaktreduzierung.", "Der STANDARD wirft daher nach gut einem Jahr Pandemie einen Blick auf die Einschränkungen des sozialen Lebens – also allem, was damit zu tun hat, wann wir welche Freunde und Familienmitglieder treffen durften und wann wir eigentlich komplett allein sein sollen.", "Nach welchen Vorgaben leben wir eigentlich seit all das begann? Offiziell begonnen hatte es jedenfalls am 17.  März. Da erließ Gesundheitsminister Rudolf Anschober (Grüne) die erste Verordnung, die regelte, unter welchen Umständen man seine eigenen vier Wände verlassen darf.", "Dabei wurde eine Formulierung verwendet, die dem Gesundheitsministerium später zum Verhängnis wurde: So wurde das Betreten öffentlicher Orte generell untersagt – was dem Verfassungsgerichtshof Monate später Anlass geben sollte, die Bestimmung aufzuheben.", "Festgehalten wurden Ausnahmen, die das Betreten öffentlicher Orte trotzdem noch erlauben sollten: die berühmten \"drei Gründe\", von denen Bundeskanzler Sebastian Kurz (ÖVP) fortwährend sprach. Tatsächlich waren es damals schon fünf Gründe, die vorlagen: Gefahrenabwehr, Helfen, Arbeiten, Einkaufen.", "In der berüchtigten Ziffer Fünf hieß es: \"Wenn öffentliche Orte im Freien alleine, mit Personen, die im gemeinsamen Haushalt leben\" betreten werden sollen. Gegenüber anderen Personen galt ein Mindestabstand von einem Meter.", "An dieser Ziffer entzündeten sich heftige Diskussionen. Heißt das nun, man könne ohnehin einfach rausgehen? In den darauffolgenden Monaten wurde an dieser Bestimmung von Verordnung zu Verordnung herumgedoktert.", "In der Anfangsphase wurden Verordnungen zum Teil sogar am selben Tag immer wieder geändert. Zum Beispiel, was die Home Office Pflicht betrifft: Eine solche war, sofern zumutbar, wenige Stunden lang gültig, bevor sie noch am selben Tag wieder abgeschafft wurde.", "Große Teile der Bevölkerung kennen sich bis heute nicht aus, was sie im Alltag nun genau dürfen und was nicht und sind entsprechend verunsichert. Von Personenobergrenzen war damals noch keine Rede. Eigentlich, so wurde stets vermittelt, sollte man alleine sein – oder mit Haushaltsmitgliedern.", "Der berüchtigte Ostererlass, der dann gar nicht kam, ließ die Diskussion eskalieren. Plötzlich hieß es, Treffen in einem geschlossenen Raum seien nur dann erlaubt, wenn daran nur fünf Personen teilnehmen.", "Was galt dann zuvor, war die Frage, die plötzlich am Tisch lag. Minister und Beamte wischten diese und andere mehr oder minder elegant weg. Im Endeffekt redete man sich aus der Affäre, in dem man behauptete, die Diskussion sei obsolet, weil der Lockdown ohnehin verlängert werden würde.", "Eine durchschaubare Ausrede, um nicht zugeben zu müssen, dass der private Raum bis dahin niemals reguliert war, und man dennoch so tat, als sei dem so gewesen. Auch das sollte sich im Laufe der Monaten noch ändern.", "Als Ende April die Lockerungsverordnung kam, ahnten wenige, dass noch viele Verschärfungs- und Lockerungsregelungen kommen sollten. Nach etwa eineinhalb Monaten wurde jedenfalls der erste harte Lockdown beendet.", "Das Betreten öffentlicher Orte war wieder erlaubt, der berühmte Ein-Meter-Abstand blieb bestehen. Veranstaltungen mit mehr als zehn Personen waren untersagt. Ein Punkt, an dem sich bis heute juristische Geister scheiden.", "Denn er fußt maßgeblich auf einer Gesetzespassage, die eigentlich das Zusammenströmen größerer Menschenmengen zu regulieren erlaubt. Und wie groß ist eine große Menschenmenge? Eine Konkretisierung der Gesetzespassage wurde kürzlich durch den Bundesrat verzögert.", "Zehn blieben es nicht lange, schon Ende Mai wuchs die Zahl der erlaubten Personen auf 100, es folgte ein Sommer, der sich im Nachhinein lufitg-leicht und kaum reguliert anfühlte – freilich gab es Regeln, doch sie waren locker.", "Bis es im Herbst plötzlich schnell ging: Aus 100 wurden 50, wurden zehn, wurden sechs Personen, bis man Anfang November ein Experiment startete. Da wurde ein sogenannter \"Lockdown light\" verhängt, der erstmals eine Ausgangsbeschränkung mit sich brachte, die nur in der Nacht galt.", "Der Handel blieb hingegen vorerst geöffnet. Dieses Mal wurde jedoch nicht das Betreten öffentlicher Orte in Bausch und Bogen untersagt, stattdessen wurde das Verlassen der eigenen vier Wände beschränkt – ein legistischer, aber kein praktischer Unterschied.", "Zwischen 20 und 6 Uhr brauchte man also wieder einen der bekannten Gründe zum Rausgehen. Aus der zuvor umstrittenen \"Ziffer 5\" wurde jedoch der \"Aufenthalt im Freien zur körperlichen und psychischen Erholung\".", "Eine Regelung, die für viel Interpretationsspielraum sorgte. Und: Erstmals wurde auch – zumindest ein Stück weit – in den privaten Raum eingegriffen.", "Denn von nun an galten Veranstaltungsregeln auch für Scheunen, Garagen und Keller – der unregulierte Radius drehte sich von da an nur noch um den tatsächlichen Wohnbereich – also jenen Räumen, in denen man auch lebt.", "Dass der nach wie vor frei von Corona-Regeln ist, ist entgegen dem Glauben vieler, aber keine Selbstverständlichkeit. Ihn nicht zu regulieren, war bislang eine bewusste Entscheidung der Regierung.", "Jene Novelle, die der Nationalrat im März 2021 geschaffen hatte und die vorläufig vom Bundesrat blockiert wurde, würde auch da einige Türen öffnen:", "Laut Medizinjuristen Karl Stöger ginge dann der Handlungsspielraum des Gesundheitsministers so weit, dass er eine Test- oder Maskenpflicht (aber keine Bewilligungspflicht) für Veranstaltungen im privaten Raum einführen könnte.  :", "Was bleiben würde, ist die Frage der Kontrolle. Dass die Polizei derartige Corona-Regeln im privaten Wohnraum kontrolliert, schließt die Gesetzeslage weiterhin aus, doch auch das wäre nicht unveränderbar.", "Seit Mitte November nun tritt man auf der Stelle. Es ist seither nicht gelungen, die Infektionszahlen wieder auf ein niedriges Maß zu drücken. Der nächste Lockdown kam, aus den fünf Gründen wurden neun – auch zu diesem Zeitpunkt sprach der Kanzler weiterhin von drei oder vier Gründen.", "Außerdem wurde etwa erstmals explizit festgehalten, dass man sich auch auf den Weg machen darf, um den Lebenspartner zu treffen, um eine Wohnung zu suchen oder um wählen zu gehen.", "Intendiert war zudem, auch soziale Kontakte abseits des Lebenspartners zweifelsfrei zu ermöglichen – was für wochenlange Verwirrung sorgte.", "So wurde festgeschrieben, dass der Kontakt zu \"einzelnen engsten Angehörigen\" und \"einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird\" möglich ist.", "Nach ausufernden Debatten und Uneinigkeit selbst unter Topjuristen wurde in den rechtlichen Begründungen festgehalten, dass immer nur eine Person auf einen Haushalt treffen darf. Eine Regel, die bis heute gilt, wenn Ausgangsbeschränkungen herrschen.", "Anfang Dezember ging das Land wieder in den Lockdown Light – einen Ausreißer gab es zu Weihnachten. Da wurden die Ausgangsbeschränkungen ausgesetzt, und zehn Personen aus zehn Haushalten durften zusammenkommen – was für damalige Verhältnisse gesellschaftliche Großereignisse ermöglichte.", "Und die Disziplin zu Silvester, wo längst wieder der harte Lockdown galt, wohl gemindert hatte. Bemerkenswert an der Weihnachtsregel war noch etwas: Sie galt explizit auch für den privaten Wohnbereich.", "Zu diesem Zeitpunkt machte sich selbst unter nachrichten-affinen Personen endgültige Verwirrung breit. Seit Ende Jänner muss man im öffentlichen Raum zwei Meter Abstand halten. Eine aus infektiologischen Gründen, wie Experten betonen, sinnvolle Änderung.", "Jedoch auch eine, die Treffen noch schwieriger machen: So gelingt es etwa den meisten bei Treffen nicht, durchgängig immer zwei Meter auseinander zu stehen. Eine Tatsache, die, zumindest in Wien, zu teils rigorosen Polizeikontrollen führt.", "Und obwohl sich Mutationen weiter ausbreiten und die Infektionszahlen kaum sanken, wurde Anfang Februar gelockert:", "Die Ausgangsregel galt wieder nur mehr in der Nacht, was Treffen angeht, einigte man sich auf die sperrige, aber exakte Formulierung, dass die tagsüber von vier Menschen aus zwei Haushalten und sechs Kindern erlaubt sind.  :", "Wieder einmal nahm man den Anlauf der Regionalisierung: Das Land wurde in drei Zonen unterteilt, wo null, vier oder 100 Personen zusammenkommen dürfen – trotz Anschobers Wunsch, den Lockdown auszudehnen.", "Drei Dinge sind es auch, die bei der Analyse aller erlassenen Verordnungen offenkundig werden. Erstens: Sie wurden professioneller – laufend wurden Details präzisiert und Lücken geschlossen.", "Dass zum Teil die Gesetze an die Verordnungen angepasst wurden – nicht umgekehrt –, halten viele Juristen für fragwürdig. Bedenkt man etwa, dass etwa das Covid-19-Maßnahmengesetz erst geboren werden musste.", "Zweitens: Auch wenn es im Sommer offenkundig verschlafen wurde, rechtzeitig in das Infektionsgeschehen einzugreifen, so wurde der private Bereich im zweiten Halbjahr 2020 mit auffälliger Strenge reguliert.", "In manchen Perioden waren Handel und Freizeitbetriebe offen, gleichzeitig durfte man aber nicht einmal eine Hand voll bester Freunde und Freundinnen sehen. Drittens, und das ist das größte Problem, vor dem man steht: Die Maßnahmen, wirken offenkundig nicht mehr so, wie sie sollten.", "So wurschtelt man zwischen Lockdown und Lockdown light. Das ist – auch aus rechtlicher Sicht – problematisch. Auf eine flächendeckende Impfung zu warten, sollte bestenfalls Plan B sein.", "Die Herausforderung bleibt, Bereiche mit der nötigen Härte zu beschränken, die dem Virus die Luft abzuschnüren und mit der größtmöglichen Freiheit dort zu operieren, wo es möglich ist. Denn die Maßnahmen werden und können erst dann fallen, wenn die Pandemie eingedämmt ist.", "Egal, wie lange das dauert. (Vanessa Gaigg, Gabriele Scherndl, 4.4.2021)" ],
  "articleContentTranslated" : [ "Već više od godinu dana, naši su životi regulirani u mjeri u kojoj većina pre-Corone nikada nije mogla zamisliti. Sve više i više kruži se privatnim životom, stotine stranica tekstova propisa reguliraju svakodnevni život sve detaljnije.", "Što je regulirano i koliko snažno treba imati puno veze s analizom procesa zaraze, ali u konačnici prije svega ovisi o političkim odlukama koje uvijek imaju različite motivacije.", "Jasno je da se borba protiv pandemije prvenstveno odnosi na jedno: smanjenje kontakta.", "Nakon godinu dana pandemije, STANDARD stoga razmatra ograničenja u društvenom životu - sve ono što ima veze s tim kad smo smjeli upoznati koje prijatelje i članove obitelji i kada bismo zapravo trebali biti potpuno sami.", "Po kojim smjernicama zapravo živimo otkako je sve počelo? U svakom slučaju, službeno je započeo 17. ožujka. Ministar zdravstva Rudolf Anschober (Zeleni) donio je prvi pravilnik koji je regulirao okolnosti pod kojima se može napustiti svoja četiri zida.", "Upotrijebljena je formulacija koja je kasnije postala poništavanje Ministarstva zdravlja: Ulazak na javna mjesta uglavnom je bio zabranjen - što je mjesecima kasnije pružilo mogućnost Ustavnom sudu da ukine tu odredbu.", "Zabilježene su iznimke koje bi i dalje trebale dopuštati ulazak na javna mjesta: čuvena \"tri razloga\", o kojima je nastavio govoriti savezni kancelar Sebastian Kurz (ÖVP). Zapravo je već tada postojalo pet razloga: sprečavanje opasnosti, pomoć, rad, kupnja.", "U zloglasnom broju pet rečeno je: \"Kada se na javna mjesta na otvorenom treba ulaziti sam, s ljudima koji žive u istom domaćinstvu\". Udaljenost od ostalih ljudi bila je minimalna udaljenost od jednog metra.", "Ovaj je broj izazvao burne rasprave. Znači li to da u svakom slučaju možete jednostavno izaći? U mjesecima koji su slijedili ova se odredba miješala od propisa do propisa.", "U početnoj fazi, propisi su se ponekad čak i iznova mijenjali istog dana. Na primjer, s obzirom na obvezu kućnog ureda: To je, ako je bilo razumno, vrijedilo nekoliko sati prije nego što je ukinuto istog dana.", "Veliki dijelovi stanovništva još uvijek ne znaju što točno smiju raditi u svakodnevnom životu, a što ne i u skladu su s tim neriješeni. U to vrijeme još uvijek nije bilo govora o gornjoj granici osobe. Zapravo, uvijek se prenosilo, treba biti sam - ili s članovima kućanstva.", "Notorni uskrsni dekret, koji tada nije uslijedio, pustio je da rasprava eskalira. Odjednom je rečeno da su sastanci u zatvorenoj sobi dopušteni samo ako je prisutno samo pet osoba.", "Ono što se tada primjenjivalo bilo je pitanje koje se iznenada pojavilo za stolom. Ministri i dužnosnici obrisali su ove i druge više-manje elegantno. Na kraju su se izvukli iz afere tvrdeći da je rasprava zastarjela jer će zaključavanje ionako biti produljeno.", "Jasan izgovor da ne moram priznati da privatni prostor do tada nikada nije bio reguliran i da se i dalje pretvarao da jest. I to bi se tijekom mjeseci trebalo promijeniti.", "Kad je krajem travnja uslijedio pravilnik o ublažavanju, malo je onih koji su sumnjali da će uslijediti još mnogi pooštravajući propisi. U svakom slučaju, prvo je teško zaključavanje okončano nakon otprilike mjesec i pol.", "Ponovno je dopušten ulazak na javna mjesta, ostala je poznata udaljenost od jednog metra. Događaji s više od deset ljudi bili su zabranjeni. Točka u kojoj se pravna mišljenja i danas razlikuju.", "Budući da se temelji uglavnom na donošenju zakona koji zapravo omogućuje reguliranje stjecišta većih gužvi. A kolika je velika gužva? Federalno vijeće nedavno je odgodilo specifikaciju donošenja zakona.", "Deset nije ostalo dugo, krajem svibnja broj dopuštenih ljudi popeo se na 100, a slijedilo je ljeto koje se retrospektivno osjećalo vrlo lagano i jedva regulirano - naravno da su postojala pravila, ali bila su opuštena.", "Sve dok se stvari naglo brzo nisu pomaknule u jesen: 100 je postalo 50, postalo deset, postalo šest, sve dok eksperiment nije započet početkom studenog. Nametnuto je takozvano \"svjetlo za zaključavanje\", koje je prvi put donijelo ograničenje izlaza koje je vrijedilo samo noću.", "Trgovina je, međutim, zasad ostala otvorena. Međutim, ovaj put ulazak na javna mjesta nije bio strogo zabranjen, već je ograničeno ostavljanje svoja četiri zida - pravna razlika, ali ne i praktična.", "Dakle, između 20 sati i 6 sati ujutro trebao vam je jedan od poznatih razloga za ponovno izlazak. Međutim, prije kontroverzna \"Točka 5\" postala je \"Boravak na otvorenom za fizičko i mentalno opuštanje\".", "Propis koji je ostavio puno prostora za tumačenje. I: Prvi put intervenirao je i privatni prostor - barem do određene mjere.", "Od sada su se pravila događanja primjenjivala i na staje, garaže i podrume - od tada se neuređeni radijus vrtio samo oko stvarne stambene površine - tj. Onih prostorija u kojima se također živi.", "Suprotno vjerovanju mnogih, nije naravno da je i dalje bez pravila Corone. Neuređivanje je do sada bila svjesna odluka vlade.", "Amandman koji je Nacionalno vijeće stvorilo u ožujku 2021. i koji je privremeno blokiralo Savezno vijeće također bi tamo otvorio neka vrata:", "Prema medicinskom odvjetniku Karlu Stögeru, manevarski prostor ministra zdravlja tada bi otišao toliko daleko da bi mogao uvesti zahtjev za testiranje ili masku (ali ne i odobrenje) za događaje u privatnom prostoru. :", "Ono što bi ostalo je pitanje kontrole. Pravna situacija i dalje isključuje činjenicu da policija kontrolira takva pravila korone u privatnom životnom prostoru, ali ni to ne bi bilo nepromjenjivo.", "Od sredine studenoga čovjek gazi na mjestu. Od tada više nije moguće smanjiti broj infekcija na nisku razinu. Uslijedilo je sljedeće zaključavanje, pet razloga postalo je devet - u ovom je trenutku kancelar nastavio govoriti o tri ili četiri razloga.", "Uz to, prvi put je izričito rečeno da također možete krenuti u susret partneru, potražiti stan ili glasati.", "Namjera je također bila nesumnjivo omogućiti socijalne kontakte daleko od životnog partnera - što je tjednima stvaralo zbrku.", "Bilo je propisano da je moguć kontakt s \"pojedinačnim najbližim rođacima\" i \"pojedinačnim važnim njegovateljima, s kojima se kontakt održava nekoliko puta tjedno\".", "Nakon eskalacije rasprava i neslaganja čak i među vrhunskim odvjetnicima, u pravnim je obrazloženjima navedeno da samo jedna osoba smije odjednom susretati domaćinstvo. Pravilo koje vrijedi i danas kada vrijede ograničenja izlaska.", "Početkom prosinca zemlja je ponovno ugašena - na Božić je postojao nesklad. Obustavljena su izlazna ograničenja i dozvoljeno je okupljanju deset ljudi iz deset domaćinstava - što je prema tadašnjim standardima omogućilo velike društvene događaje.", "A disciplina u novogodišnjoj noći, kad je čvrsto zaključavanje već dugo na snazi, vjerojatno se smanjila. Bilo je još nešto izvanredno u vezi s božićnim pravilom: također se izričito odnosilo na privatne životne prostore.", "U ovom je trenutku došlo do krajnje zbrke čak i među pametnim vijestima. Od kraja siječnja u javnim prostorima morate držati udaljenost od dva metra. Stručnjaci naglašavaju da je ovo razumna promjena iz zaraznih razloga.", "Ali i onaj koji sastanke čini još težim: Primjerice, većina ljudi ne uspijeva uvijek na sastancima stajati na dva metra. Činjenica koja, barem u Beču, dovodi do ponekad rigoroznih policijskih provjera.", "I premda su se mutacije nastavile širiti, a broj infekcija jedva da je padao, početkom veljače je ublažen:", "Prvotno je pravilo opet bilo samo noću, što se tiče sastanaka, dogovoreno je oko glomazne, ali točne formulacije da četiri osobe iz dva domaćinstva i šestero djece to smiju činiti danju. :", "Još jednom je pristupljen pristupu regionalizaciji: zemlja je podijeljena u tri zone, u kojima se smije okupiti nula, četiri ili 100 ljudi - unatoč želji Anschobera da proširi blokadu.", "Tri su stvari koje postaju očite pri analizi svih izdanih uredbi. Prvo: Postali su profesionalniji - detalji su se neprestano dorađivali i praznine su se zatvarale.", "Mnogi pravnici smatraju upitnim da su neki zakoni prilagođeni uredbama - a ne obrnuto. Ako uzmete u obzir, na primjer, da se morao roditi Zakon o mjerama Covid 19.", "Drugo: Čak i ako je ljeti očito prespavano da bi se na vrijeme interveniralo u procesu zaraze, privatni je sektor reguliran primjetnom strogošću u drugoj polovici 2020. godine.", "U nekim su razdobljima trgovine i slobodne aktivnosti bile otvorene, ali istodobno niste smjeli ni vidjeti nekolicinu najboljih prijatelja. Treće, i ovo je najveći problem s kojim se susrećete: mjere očito više ne rade kako bi trebale.", "Dakle, petljate se između zaključavanja i zaključavanja svjetla. To je problematično - također s pravnog gledišta. Čekanje na široko cijepljenje u najboljem bi slučaju trebalo biti plan B.", "Izazov ostaje ograničiti područja s potrebnom strogošću kako bi se virus odsjekao i raditi s najvećom mogućom slobodom tamo gdje je to moguće. Budući da se od mjera hoće i može odustati tek nakon što se obuzme pandemija.", "Bez obzira koliko treba. (Vanessa Gaigg, Gabriele Scherndl, 4. travnja 2021.)" ],
  "articleId" : "LoNMgnCP",
  "articleTitle" : "Wie unser soziales Leben seit einem Jahr reguliert wird",
  "articleTitleTranslated" : "Kako je naš društveni život reguliran godinu dana",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "category" : "CHRONICLE",
  "id" : "LoNMgnCP",
  "publishedOn" : "2021-04-05T10:26:10Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125275996/wie-unser-soziales-leben-seit-einem-jahr-reguliert-wird?ref=rss"
}