{
  "id" : "LOXEh412",
  "url" : "https://kaernten.orf.at/stories/3083207/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-14T06:30:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/54/crops/w=1280/801147_opener_279154_lul_generationentoepfer_210102_00_03_34_18.jpg?s=c834de66853a9eee62fe3efe044861ed58f676f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Töpferei nach uraltem Vorbild",
  "articleTitleTranslated" : "Keramika po drevnom uzoru",
  "articleContent" : [ "Seit Jahrtausenden verwenden die Menschen Ton zum Herstellen von Alltagsgegenständen. Damit zählt das Handwerk des Keramikers zu den ältesten Techniken der Menschheit. Die Tongefäße aus der Töpferei Perdacher in Höflein bei Keutschach erzählen auch die Geschichte der Region.", "Tongrabungen nach Vorbild der Vorfahren Töpfermeister Perdacher geht noch heute regelmäßig Ton graben, wie es schon seine Vorfahren machten. Am Bassgeigensee spiegelt der Boden mit unzähligen Vertiefungen die jahrhundertelange Nutzung von Lehm als Arbeitsmaterial wieder:", "„Früher machte man daraus Töpfe, man brauchte ihn für das Ofensetzen, zur Herstellung von Kacheln und Dachziegeln oder um Häuser zu bauen – ein Lehmhaus ist das Beste, das es gibt“:", "Um die richtige Stelle zu entdecken benötigt Perdacher nicht nur die geologischen Kenntnisse, sondern auch das richtige Gespür.  “ Wenn er eine Ader mit dem lehmigen Arbeitsmaterial entdeckt, wird der „Schatz“ mit viel Einsatz und Kraft geborgen.", "Von „Zauberhänden“ des Vaters fasziniert In der Werkstatt wird der Tonklumpen bis zu 30 Mal zusammengeschlagen, damit das Material eine gleichmäßige Konsistenz erreicht. Dies gleicht einem wahren Kraftakt.", "Der Keutschacher Töpfermeister übt seinen Beruf bereits in der vierten Generation aus. Es ist seine Berufung, denn der Funke sprang schon im Alter von vier Jahren von seinem Vater auf ihn über: „Ich schaute ihm zu und dachte immer, er zaubert.", "Ich versteckte oft ein Stück und passte auf, dass ja nichts damit passiert. Es machte mir immer eine riesige Freude.“ Perdacher möchte mindestens bis 90 weiterarbeiten, sagte er.", "Auf handgemachte Ofenkacheln spezialisiert Perdacher ist nicht nur Keramiker, sondern auch Hafner und spezialisierte sich auf die Herstellung von handgemachten Ofenkacheln. Er ist einer der Wenigen, die das heute noch können.", "Unzählige Gipsmodeln mit Mustern, die teilweise schon seine Vorfahren entworfen haben, finden sich in den Regalen. Für fünf Kacheln benötigt er 20 Kilogramm Ton. Rund drei Tonnen verarbeitet er jedes Jahr.", "Er sagt, die handgemachten Kacheln seien etwas Besonderes, weil sie einen ganz anderen Ausdruck und eine bessere Wärmespeicherfähigkeit haben. Weil das Material ‚lebendig‘ weiterverarbeitet wird seien sie auch weitaus resistenter." ],
  "articleContentTranslated" : [ "Tisućama su godina ljudi koristili glinu za izradu svakodnevnih predmeta. Keramički zanat jedna je od najstarijih tehnika poznatih čovjeku. Glineni lonci iz keramike Perdacher u Höfleinu blizu Keutschacha također govore o povijesti regije.", "Iskopavanja gline na primjeru predaka Majstor lončar Perdacher i danas redovito kopa glinu, kao i njegovi preci. U Bassgeigenseeju zemlja s bezbrojnim udubljenjima odražava stoljeća upotrebe gline kao radnog materijala:", "\"U prošlosti ste od nje izrađivali lonce, trebao vam je za postavljanje peći, za izradu pločica i crijepa ili za izgradnju kuća - kuća od blata je najbolja koja postoji\"", "Da bi otkrio pravo mjesto, Perdacheru nisu potrebna samo geološka znanja, već i pravi instinkt. \"Ako otkrije venu s ilovastim radnim materijalom,\" blago \"se oporavlja uz puno truda i snage.", "Fasciniran očevim “čarobnim rukama” U radionici se gruda gline tuče i do 30 puta kako bi materijal imao ravnomjernu konzistenciju. Ovo je poput pravog pokazivanja snage.", "Keutschach majstor lončar već je četvrta generacija koja se bavi svojom profesijom. Njegov je poziv, jer je iskra preskočila od oca do njega u dobi od četiri godine: „Gledao sam ga i uvijek sam mislio da čini magiju.", "Često sam sakrivala komad i pazila da mu se ništa ne dogodi. Uvijek mi je bilo veliko zadovoljstvo. ”Perdacher bi želio nastaviti raditi barem do 90, rekao je.", "Specijaliziran za ručno izrađene pločice za štednjak, Perdacher nije samo keramičar, već i Hafner te se specijalizirao za proizvodnju ručno izrađenih pločica za štednjak. Jedan je od rijetkih koji to mogu učiniti i danas.", "Na policama se može naći bezbroj gipsanih modela s uzorcima, od kojih su neke dizajnirali i njegovi preci. Za pet pločica treba mu 20 kilograma gline. Svake godine preradi oko tri tone.", "Kaže da su ručno izrađene pločice posebne jer imaju potpuno drugačiji izraz i bolji kapacitet skladištenja topline. Budući da se materijal obrađuje 'živ', oni su i puno otporniji." ]
}