{
  "id" : "Lp2rl0Pw",
  "url" : "https://www.diepresse.com/5953396/Vorarlberger-Profisport-vor-Publikum?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:29:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/4/5953396/9D92E368-5A2E-400E-B527-2F71C37F47EB_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorarlberger Profisport vor Publikum",
  "articleTitleTranslated" : "Vorarlberg profesionalni sport pred publikom",
  "articleContent" : [ "Die Rückkehr der Fans wird im Ländle Wirklichkeit, nur nicht jeder hat mit der Anzahl Freude. 100 Zuschauer dürfen jeweils in Stadien und Hallen. Altach. Nicht nur Wirtshäuser dürfen in Vorarlberg Gäste begrüßen, seit Montag sind im Ländle auch erstmals seit 3.", "November 2020 wieder Zuschauer bei Sportevents erlaubt. Sowohl in der Halle als auch im Freien sind ob der Corona-Fallzahlen je 100 Fans zugelassen. Für notorische Nörgler ist es ein Tropfen auf dem heißen Stein, für Optimisten ein Hoffnungsschimmer.", "Und dennoch, es gibt einen Haken. Da die Ausgangssperre um 20 Uhr beginnt, kommet nicht jede Partie infrage. Für Fußball-Bundesligist SCR Altach geht es sich am Sonntag im Heimspiel gegen Ried (Anstoß 17 Uhr) aus.", "„Wir laden ehrenamtliche Helfer ein“, erklärte Geschäftsführer Christoph Längle. Sie dürfen nur mit negativem Test auf zugewiesene Sitzplätze. Sie müssen im Stadion FFP2-Masken tragen, Büffet gibt es keines.", "Bei Zweitligist Austria Lustenau steht am Sonntag (10.30 Uhr) ein Klassiker an, das West-Derby gegen Wacker Innsbruck. „Das nützen wir aus mit Sponsoren und Helfern, die 100 Zuschauer lassen wir rein“, erklärte der dortige Geschäftsführer Vincent Baur.", "Dass (nicht nur) er eine prozentuelle Auslastung begrüßen würde – für das Freiluft-Event liegen dem Gesundheitsminister seit März 2020 Sicherheits- und Hygiene-Konzepte vor –, verhehlt Baur nicht. Vorarlberg ist auch eine Handball-Hochburg.", "Cup-Spiele in Hard (Samstag, 15 Uhr, gegen Schwaz) und Bregenz (Sonntag, 16 Uhr, Ferlach) stehen an. Nur im Eishockey bleibt die Halle leer. Das Freitag-Spiel der Dornbirn Bulldogs, die in der Viertelfinal-Serie gegen Salzburg mit 2:1 führen, startet erst um 19.15 Uhr. Die Liga wollte nicht umplanen? (fin)" ],
  "articleContentTranslated" : [ "Povratak navijača postaje stvarnost u Ländleu, ali nisu svi zadovoljni brojem. Na stadionima i u dvoranama dopušteno je 100 gledatelja. Altach. Ne samo da gostionice smiju dočekivati goste u Vorarlbergu, od ponedjeljka, prvi put nakon 3.", "Gledatelji iz studenog 2020. ponovno dopušteni na sportskim događanjima. I u dvorani i na otvorenom dopušteno je 100 navijača, ovisno o broju slučajeva Corone. Za zloglasne pritužitelje to je kap u moru, a za optimiste tračak nade.", "Pa ipak, postoji kvaka. Budući da policijski čas započinje u 20 sati, nije svaka utakmica opcija. Bundesligaška nogometna momčad SCR Altach bit će u domaćoj utakmici protiv Rieda u nedjelju (početak u 17 sati).", "\"Pozivamo volontere\", objasnio je direktor Christoph Längle. Sjediti na dodijeljenim sjedalima smijete samo s negativnim testom. Na stadionu morate nositi FFP2 maske, nema švedskog stola.", "Drugoligaš Austria Lustenau u nedjelju (10.30 sati) ima klasik, zapadni derbi protiv Wackera iz Innsbrucka. \"To iskorištavamo sa sponzorima i pomagačima, pustili smo 100 gledatelja\", objasnio je lokalni direktor Vincent Baur.", "Baur ne krije činjenicu da bi (i ne samo) pozdravio postotak popunjenosti - ministar zdravstva ima koncepte sigurnosti i higijene za događanja na otvorenom od ožujka 2020. godine. Vorarlberg je također rukometno uporište.", "Na programu su kup utakmice u Hardu (subota, 15 sati, protiv Schwaza) i Bregenzu (nedjelja, 16 sati, Ferlach). Samo u hokeju na ledu dvorana ostaje prazna. Utakmica Dornbirn Bulldogsa, koja vodi s 2-1 u četvrtfinalnoj seriji protiv Salzburga, počinje u petak tek u 19.15 sati. Liga nije željela novi raspored? (peraje)" ]
}