{
  "id" : "lplY3mkU",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-was-die-brasilianische-virus-variante-p1-so-gefaehrlich-machen-koennte/401202928",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T15:26:33Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4970413/46-175718830.jpg",
  "imageCopyright" : "REUTERS/BRUNO KELLY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was die brasilianische Virus-Variante so gefährlich machen könnte",
  "articleTitleTranslated" : "Što bi varijantu brazilskog virusa moglo učiniti tako opasnom",
  "articleContent" : [ "Hohe Anzahl von Mutationen Laut den Wissenschaftern zeichnet sich die brasilianische Variante durch eine ungewöhnlich hohe Anzahl von Mutationen aus, darunter die Kombination von K417T, E484K und N501Y, die mit einer erhöhten Bindung an unsere ACE2-Rezeptoren verbunden sind.", "Daten-Analysen zeigen, dass diese Variante Anfang November in Manaus, Hauptstadt des großen Bundesstaates Amazonas, entstanden ist: In den Wochen und Monaten darauf konnte sich die Variante in mehreren Staaten Brasilien ausbreiten.", "Mithilfe von PCR-Tests wollten die Wissenschafter feststellen, ob die Variante mit einer höheren Viruslast verbunden ist. Hier wollen die Wissenschafter zwar einige Beweise sehen, allerdings seien ihre Stichprobengrößen zu klein und statistisch nicht signifikant, wie sie anmerken.", "Wahrscheinlich leichter zu übertragen Schon bisher behaupteten brasilianische Politiker, dass die Variante eine höhere Übertragbarkeit aufweist:", "Auch das CADDE-Projekt kommt nach Modell-Rechnungen zu dem Schluss, dass sich P.1. wahrscheinlich leichter überträgt und wahrscheinlich auch die Fähigkeit des Immune Escape besitzt.  :", "Die Studienautoren; \"Wir können noch nicht sagen, wie viel von beidem, aber wir sind davon überzeugt, dass ein gewisser Grad von beiden aufgetreten ist. Weitere Daten werden benötigt.\"" ],
  "articleContentTranslated" : [ "Veliki broj mutacija Prema znanstvenicima, brazilsku varijantu karakterizira neobično velik broj mutacija, uključujući kombinaciju K417T, E484K i N501Y, koje su povezane s povećanim vezanjem na naše ACE2 receptore.", "Analize podataka pokazuju da je ova varijanta stvorena početkom studenog u Manausu, glavnom gradu velike države Amazonas: U sljedećim tjednima i mjesecima, varijanta se uspjela proširiti na nekoliko država u Brazilu.", "Koristeći PCR testove, znanstvenici su željeli utvrditi je li varijanta povezana s većim virusnim opterećenjem. Znanstvenici ovdje žele vidjeti neke dokaze, ali njihova je veličina uzorka premala i nije statistički značajna, kako primjećuju.", "Vjerojatno lakše za prijenos, brazilski političari ranije su tvrdili da varijanta ima veću prenosivost:", "Na temelju proračuna modela, projekt CADDE također dolazi do zaključka da P.1. vjerojatno će se lakše prenositi, a također će imati sposobnost imunološkog bijega. :", "Autori studije; \"Još ne možemo reći koliko i jednog i drugog, ali vjerujemo da se dogodio određeni stupanj oba. Potrebno je više podataka.\"" ]
}