{
  "id" : "LpPHEGPh",
  "url" : "https://www.derstandard.at/story/2000125478781/weiterechats-druck-und-ein-ruecktritt-aus-dem-omv-aufsichtsrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T04:00:02Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schmid-Nachrichten an Mahrer, Druck und ein Rücktritt aus dem OMV-Aufsichtsrat",
  "articleTitleTranslated" : "Schmid poručuje Mahreru, pritisak i ostavku Nadzornog odbora OMV-a",
  "articleContent" : [ "Mit dem Wissen von heute erscheint vieles in anderem Licht – auch Ereignisse im größten österreichischen Industriekonzern, der OMV, und dortige Postenbesetzungen.", "Der Energiekonzern kommt auch in den jüngst bekannt gewordenen Chatprotokollen von Thomas Schmid vor, einst Generalsekretär im Finanzministerium und heute Öbag-Chef.", "Die Angelegenheit spielt im März 2016, als die Republik mit ihrem OMV-Partner Ipic aus Abu Dhabi einen neuen Syndikatsvertrag aushandelte und es Bedarf an Aufsichtsratsumbesetzungen gab.", "Am 24.  März 2016 legte Herbert Stepic, Ex-Chef der Raiffeisen Bank International (RBI) und mit Ermittlungen der Behörden konfrontiert, sein OMV-Aufsichtsratsmandat zurück. Wie es dazu kam, das kann man nun anhand von SMS vor allem zwischen Schmid und Harald Mahrer nachvollziehen.", "Der heutige Präsident der Wirtschaftskammer saß im Nominierungskomitee der Öbib, zu der die staatliche OMV-Beteiligung ressortierte, das für die Nominierung von Aufsichtsratskandidaten für Staatsbeteiligungen zuständig war.", "Damals regierte eine SPÖ-ÖVP-Koalition, die Posten wurden aufgeteilt. Finanzminister und für die Öbib zuständig war Hans Jörg Schelling (ÖVP), Martha Oberndorfer war Öbib-Chefin.", "Mitte März bat Schmid den Finanzminister, Mahrer möge die \"Shortlist\" für die OMV-Aufsichtsratskandidaten schicken, die Republik müsse die Ipic \"unbedingt vorab informieren, man sollte denen das Gefühl geben, eingebunden zu sein, denen ist das extrem wichtig\".", "Schmid solle sich direkt an Mahrer wenden, antwortete Schelling. Am 16.  März schrieb Mahrer an Schmid: Er brauche demnächst \"zumindest EINE Zurücklegung bei der OMV, damit ich rechtzeitig agieren kann.", "Stepic wäre super\". Schmid versprach, sich gleich darum zu kümmern. Für Mahrer war das \"super\", denn \"dann kann ich ein tolles Paket für die Abus (Ipic, Anm.) schnüren\".", "Mahrer riet Schmid zu Tempo und gab ihm ein Argumentarium mit: \"Drückt ordentlich drauf und argumentiert mit dem Change auf beiden Syndikatsseiten ;).\" Allerdings dürfte Schmid (auch) anders argumentiert haben.", "Er berief sich gegenüber Schelling auf die Info eines Sektionschefs im Finanzministerium zur Causa Stepic. Es werde \"zu einer Anklage kommen, Oberndorfer bat ihn um Rücktritt (…). Er wird es uns nicht einfach machen.\"", "Tatsächlich lehnte Stepic am 21.  März einen Rücktritt ab, was Schmid auch Mahrer wissen ließ, und er informierte ihn vom Stand der Ermittlungen (die Vorwürfe waren längst öffentlich bekannt, Stepic bestritt sie):", "\"Der hat außerdem anhängiges Verfahren, und da schaut es nicht gut aus bei ihm …\", er habe das im \"off off off checken lassen\".  : Mahrer: \"Wenn das mit dem Verfahren stimmt, dann muss er !!!! (…) Dann entzieht ihm das Vertrauen der Republik.\"", "Schmid wirkte noch ein paar Mal auf Stepic ein, am 24.  März war Stepic so weit. Schmid an Mahrer: \"Er dürfte jetzt zurücklegen. Habe Boten mit Schreiben zu ihm geschickt. Er sagte mir zu, das zu unterschreiben.\"", "Schmid gab seiner Hoffnung Ausdruck, dass mit Stepics Rücktritt der Weg frei werde für weitere Postenrochaden: \"Wenn dem so ist, können wir das durchziehen.", "Aber Stessl (Staatssekretärin Sonja Steßl, SPÖ, saß auch im Nominierungskomitee, Anm.) soll dann auch das Draxler-Problem bereinigen\", womit vielleicht der damalige OMV-Aufsichtsrat und einstige ÖBB-Chef Helmut Draxler gemeint war, der allerdings erst im Sommer 2019 aus dem Kontrollgremium ausschied. 70 Minuten später war das Unternehmen \"Stepic raus\" vollendet.  ", "\"Stepic zurückgetreten\", meldete Schmid an Mahrer den Vollzug, was der mit einem \"perfekt, lg h\" quittierte. Schmid in einem Chat mit der Öbib-Chefin: \"Der wird uns hassen und verfolgen. Wir halten das aus.\"", "Das Verfahren gegen Stepic wurde übrigens eingestellt. Was sagen die handelnden Personen heute dazu? Schmid und Stepic, der von den Hintergründen nichts wusste, nichts.", "Schelling meint, es habe seitens der Eigentümervertreter sicher ein Gespräch mit Stepic gegeben wegen der Ermittlungen und der Berichterstattung. Aber: \"Was Mahrer und Schmid besprochen haben, weiß ich nicht.\"", "Mahrer erklärt, dass man Fristen einhalten musste; hätte es nicht rechtzeitig Mandatsrücklegungen gegeben, hätte man bei den Neubesetzungen ein Jahr verloren.", "Mit Stepic seien die OMV-Eigentümer schon zuvor unzufrieden gewesen, etwa weil seine Sitzungsaktivitäten \"gering\" gewesen seien, und es habe eben das Thema Ermittlungen gegeben. \"Aber er ist nicht gegangen.\"", "Wie Schmid da recherchierte (Stichwort: \"off off off\") und zum (falschen) Schluss kam, Stepic stehe eine Anklage bevor? Mahrer: \"Das weiß ich nicht.\" (Renate Graber, 31.3.2021)" ],
  "articleContentTranslated" : [ "Uz današnje znanje, puno se toga pojavljuje u drugačijem svjetlu - uključujući događaje u najvećoj austrijskoj industrijskoj grupi OMV i popunjavanje tamošnjih mjesta.", "Energetska tvrtka također se pojavljuje u nedavno poznatim dnevnicima razgovora Thomasa Schmida, nekada generalnog tajnika u Ministarstvu financija, a sada šefa Öbaga.", "Stvar se dogodila u ožujku 2016. godine, kada je republika pregovarala o novom sindikalnom sporazumu sa svojim OMV partnerom Ipicem iz Abu Dhabija i postojala je potreba za promjenama odbora.", "24. ožujka 2016. Herbert Stepić, bivši čelnik Raiffeisen Bank International (IRB) i suočen s istragama vlasti, dao je ostavku na mandat nadzornog odbora OMV-a. Kako je došlo do toga, sada se može pratiti tekstualnim porukama, posebno između Schmida i Haralda Mahrera.", "Aktualni predsjednik Gospodarske komore sjedio je u nominacijskom odboru Öbiba, kojem je bio odgovoran državni OMV holding, koji je bio odgovoran za nominiranje kandidata nadzornog odbora za državna gospodarstva.", "U to vrijeme vladala je koalicija SPÖ-ÖVP, mjesta su bila podijeljena. Ministar financija i odgovoran za Öbib bio je Hans Jörg Schelling (ÖVP), Martha Oberndorfer bila je šefica Öbiba.", "Sredinom ožujka Schmid je zatražio od ministra financija da Mahreru pošalje \"uži izbor\" za kandidate za nadzorni odbor OMV-a, da republika mora \"unaprijed obavijestiti Ipića da im trebate dati osjećaj da su uključeni, to im je izuzetno važno \".", "Schmid bi se trebao izravno obratiti Mahreru, odgovorio je Schelling. 16. ožujka Mahrer je Schmidu napisao: Uskoro će mu trebati \"barem JEDNA mirovina u OMV-u kako bih mogao pravodobno djelovati.", "Stepić bi bio sjajan \". Schmid je obećao da će se odmah pobrinuti za njega. Za Mahrera je to bilo\" sjajno \", jer\" tada mogu sastaviti sjajan paket za Abuse (Ipić, bilješka) \".", "Mahrer je savjetovao Schmida da ubrza i dao mu niz argumenata: \"Snažno pritisnite i raspravljajte s promjenom na obje strane sindikata;)\" Međutim, Schmid je (također) mogao tvrditi i drugačije.", "Pozvao se na Schellinga na informacije šefa odsjeka u Ministarstvu financija o uzroku Stepića. Bit će \"podignuta optužnica, Oberndorfer ga je zamolio da podnese ostavku (...). Neće nam to olakšati.\"", "Zapravo, Stepić je 21. ožujka odbio dati ostavku, što je Schmid također dao do znanja Mahreru i obavijestio ga o statusu istrage (navodi su odavno bili poznati, Stepić ih je demantirao):", "\"Također ima postupak na čekanju, a stvari mu ne izgledaju dobro ...\", rekao je da je to provjerio u \"off off off\". : Mahrer: \"Ako je to točno s procedurom, onda mora !!!! (...) Tada će mu republika povući povjerenje.\"", "Schmid je djelovao na Stepića još nekoliko puta, 24. ožujka Stepic je bio spreman. Schmid Mahreru: \"Sad bi se trebao vratiti. Poslao sam mu glasnika sa slovima. Obećao mi je da ću ga potpisati.\"", "Schmid je izrazio nadu da će Stepićeva ostavka otvoriti put daljnjim racijama: \"Ako je tako, možemo to izvesti.", "Ali Stessl (državna tajnica Sonja Steßl, SPÖ, također je bila u nominacijskom odboru, napom.) Tada bi također trebao razjasniti problem Draxlera, \"što je možda značilo tadašnji nadzorni odbor OMV-a i bivši šef ÖBB-a Helmut Draxler, koji, međutim, nije bio znači do ljeta 2019. godine istupio iz nadzornog tijela. 70 minuta kasnije, „Stepic iz” operacija je završena.", "\"Stepić je dao ostavku\", Schmid je ovrhu prijavio Mahreru, što je on priznao \"savršenim, lg h\". Schmid u razgovoru sa šefom Öbiba: \"Mrzit će nas i progoniti. Možemo to podnijeti.\"", "Inače, postupak protiv Stepića je obustavljen. Što o tome danas kažu glumci? Schmid i Stepić, koji o pozadini nisu znali ništa, ništa.", "Schelling misli da su predstavnici vlasnika sigurno razgovarali sa Stepićem o istrazi i izvještavanju. Ali: \"Ne znam o čemu su razgovarali Mahrer i Schmid.\"", "Mahrer objašnjava da su se rokovi morali poštivati; Da nije bilo pravovremene ostavke, nova imenovanja izgubila bi godinu dana.", "Vlasnici OMV-a već su bili nezadovoljni Stepićem, na primjer zato što su njegove aktivnosti na sastancima bile \"niske\", a o predmetu istrage upravo se razgovaralo. - Ali nije otišao.", "Kako je Schmid tamo istraživao (ključna riječ: \"off off off\") i došao do (pogrešnog) zaključka da se Stepić suočava s optužbama? Mahrer: \"Ne znam.\" (Renate Graber, 31. ožujka 2021.)" ]
}