{
  "id" : "LPSqxhw3",
  "url" : "https://kurier.at/sport/nach-sexistischen-aeusserungen-olympia-ok-chef-vor-ruecktritt/401184988",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:03:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931269/46-175638675.jpg",
  "imageCopyright" : "EPA/FRANCK ROBICHON / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach sexistischen Äußerungen: Olympia-OK-Chef vor Rücktritt",
  "articleTitleTranslated" : "Nakon seksističkih izjava: Šef Olympije OK prije ostavke",
  "articleContent" : [ "\"Frauen reden viel\", hatte der 83-jährige Yoshiro Mori unter anderem gemeint. Er wird seinen Sessel räumen. Der wegen sexistischer Kommentare massiv in die Kritik geratene japanische Olympia-Organisationschef Yoshiro Mori wird Medienberichten zufolge zurücktreten.", "Das meldeten die japanische Nachrichtenagentur Kyodo und andere lokale Medien am Donnerstag unter Berufung auf informierte Kreise. Für Freitag berief das OK eine Sondersitzung ein, auf der Mori den Berichten zufolge seinen Rücktritt bekanntgeben wollte.", "Der 83-jährige Ex-Regierungschef Mori hatte bei einer Online-Vorstandssitzung des OK der Sommerspiele zur geplanten Verdoppelung der Frauenquote in Führungsgremien der Sportverbände auf 40 Prozent erklärt, Frauen redeten viel, weshalb Vorstandssitzungen Zeit in Anspruch nähmen.", "Mori hatte sich für die Äußerung entschuldigt, doch der Sturm der Entrüstung riss nicht ab. Dem japanischen Fernsehsender Nippon TV zufolge erklärte Mori am Donnerstag, er wolle nicht, dass sich die Sache noch länger hinziehe.", "Er wolle, dass es gute Spiele würden, daher müssten die Vorbereitungen vorangetrieben werden. „Wir haben keine Zeit mehr“, zitierte der Sender Mori.", "Als sein Nachfolger ist Berichten zufolge Saburo Kawabuchi im Gespräch, Gründer der japanischen Fußball-Profiliga J.League und ehemaliger Präsident des japanischen Fußballverbandes. © Bild: APA/AFP/PHILIP FONG Frauen hätten einen starken Sinn für Rivalität, war Mori zitiert worden.", "„Wenn eine von ihnen ihre Hand hebt, denken sie wahrscheinlich, dass sie auch etwas sagen müssen. Und dann sagen alle etwas.“ Es hagelte einen Sturm der Kritik. So erklärten rund 390 freiwillige Olympia-Helfer, aus Protest ihr Ehrenamt nicht antreten zu wollen.", "Die Gouverneurin von Tokio, Yuriko Koike, kündigte laut Medien an, nicht an einem Mitte dieses Monats geplanten Treffen mit Mori, Japans Olympiaministerin Seiko Hashimoto und IOC-Präsident Thomas Bach zur Vorbereitung der Spiele teilzunehmen.", "Das japanische OK bewertete Moris Aussagen als unangemessen und unterstrich sein Bekenntnis zur Gleichstellung der Geschlechter.", "Auch das Internationale Olympische Komitee (IOC) erklärte, die Aussagen des japanischen Funktionärs seien „absolut unangebracht und im Widerspruch zu den Verpflichtungen des IOC und den Reformen seiner Olympischen Agenda 2020“.", "Mori nahm seine Worte zwar zurück. Aus dem Umfeld der Verantwortlichen gab es jedoch keine offenen Rücktrittsforderungen. Mori ist die graue Eminenz der mächtigsten Gruppe in der Regierungspartei LDP und ist als langjähriger Rugby-Verbandschef in Politik und Sport vernetzt wie kein anderer.", "Der amtierende Ministerpräsident Yoshihide Suga und andere ranghohe LDP-Politiker rügten Mori denn auch lediglich, von Rücktritt wollte niemand sprechen.", "Der Eklat ist jedoch ein weiteres großes Problem für Japans Olympia-Macher, die trotz der andauernden Corona-Pandemie am 23.  Juli die wegen Corona um ein Jahr verschobenen Sommerspiele in Tokio mit 11.000 Athleten und anschließend die Paralympics mit 4.400 Athleten eröffnen wollen.", "Weniger als sechs Monate vor den Spielen treiben sie die Vorbereitungen der Spiele voran. Japan, das allzu oft im Schatten des mächtigen Chinas steht, will mit dem Mega-Spektakel die Aufmerksamkeit der Weltöffentlichkeit wieder auf sich ziehen.", "In Umfragen spricht sich die große Mehrheit der eigenen Bevölkerung dafür aus, die Spiele in Tokio erneut zu verschieben oder sogar ganz abzusagen. Und nun auch noch der Skandal um Mori, der dem Ansehen Japans schadet.", "Laut dem Fernsehsender NHK bezeichneten zuletzt 36 von 70 Olympia-Sponsoren Moris Äußerungen als inakzeptabel." ],
  "articleContentTranslated" : [ "\"Žene puno razgovaraju\", rekao je između ostalog 83-godišnji Yoshiro Mori. Napustit će stolicu. Prema medijskim izvještajima, japanski šef olimpijske organizacije Yoshiro Mori, koji je naišao na masovne kritike zbog seksističkih komentara, dat će ostavku.", "Japanska novinska agencija Kyodo i drugi lokalni mediji izvijestili su u četvrtak, pozivajući se na informirane krugove. OC je sazvao poseban sastanak za petak na kojem je Mori navodno želio objaviti ostavku.", "Na internetskom sastanku odbora OC-a Ljetnih igara, 83-godišnja bivša šefica vlade Mori rekla je da planirano udvostručavanje kvote žena u upravnim tijelima sportskih udruga na 40 posto kaže da su žene razgovarale o puno, zbog čega bi sastancima odbora bilo potrebno vrijeme.", "Mori se ispričala zbog izjave, ali oluja ogorčenja se nastavila. Prema japanskoj televizijskoj postaji Nippon TV, Mori je u četvrtak rekao da ne želi da se stvar više odugovlači.", "Želio je da igre budu dobre, pa je pripreme trebalo pogurati naprijed. \"Nemamo više vremena\", citirala je televizijska kuća Mori.", "Saburo Kawabuchi, osnivač japanske profesionalne nogometne lige J.League i bivši predsjednik Japanskog nogometnog saveza, navodno se raspravlja kao njegov nasljednik. © Slika: APA / AFP / PHILIP FONG Žene imaju snažan osjećaj suparništva, citirana je Mori.", "“Ako bilo tko od njih digne ruku, vjerojatno misle da i oni moraju nešto reći. A onda svi nešto kažu. ”Uslijedila je oluja kritika. Oko 390 dobrovoljnih olimpijskih pomagača izjavilo je da ne žele zauzeti svoja počasna mjesta u znak protesta.", "Prema medijima, guverner Tokija Yuriko Koike najavio je da neće prisustvovati sastanku s Mori, japanskim olimpijskim ministrom Seikom Hashimoto i predsjednikom MOO-a Thomasom Bachom u pripremi za Igre.", "Japanski OC ocijenio je Moriine izjave neprimjerenima i istaknuo njezinu predanost rodnoj ravnopravnosti.", "Međunarodni olimpijski odbor (MOO) također je izjavio da su izjave japanskog dužnosnika \"apsolutno neprimjerene i suprotne obvezama MOO-a i reformama njegove olimpijske agende 2020\".", "Mori je uzvratila riječi. Međutim, nije bilo otvorenih poziva na ostavke odgovornih. Mori je siva eminencija najmoćnije skupine u vladajućoj stranci LDP i, kao dugogodišnji čelnik ragbi udruga, umrežen je u politici i sportu kao nitko drugi.", "Aktuelni premijer Yoshihide Suga i drugi visoki političari LDP-a samo su zamjerali Mori, nitko nije želio govoriti o ostavci.", "Međutim, skandal je još jedan veliki problem za japanske olimpijske organizatore, koji unatoč kontinuiranoj pandemiji korone žele ljetne igre u Tokiju otvoriti s 11 000 sportaša, koje su zbog korone odgođene za godinu dana, a potom i Paraolimpijske s 4 400 sportaši 23. srpnja.", "Nepunih šest mjeseci prije Igara, oni nastavljaju s pripremama za Igre. Japan, koji je prečesto u sjeni moćne Kine, ovim mega spektaklom želi ponovno privući pozornost svijeta.", "U anketama se velika većina lokalnog stanovništva zalaže za ponovno odgađanje igara u Tokiju ili čak njihovo potpuno otkazivanje. A sada skandal Mori, koji šteti ugledu Japana.", "Prema TV emisiji NHK, 36 od 70 olimpijskih sponzora nedavno je Mori izjave opisalo kao neprihvatljive." ]
}