{
  "id" : "LPVLCfwQ",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-sparen-sich-durch-die-corona-krise/401093475",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreicher sparen sich durch die Corona-Krise",
  "articleTitleTranslated" : "Austrijanci se spašavaju kroz krizu u Coroni",
  "articleContent" : [ "Heuer mehr Geld zur Seite gelegt, obwohl die Einkommen gesunken sind.  Immokredite gefragt.  Mitten im zweiten Lockdown hat die Corona-Krise die österreichische Wirtschaft weiterhin fest im Griff.", "Das Wegbrechen internationaler Lieferketten, die sinkende Nachfrage nach Konsumgütern in der Bevölkerung sowie weltweite Reisebeschränkungen sorgen seit Beginn der Pandemie dafür, dass Österreichs Außenwirtschaft leidet.", "Interessant ist, wie die heimische Bevölkerung mit einer Krise dieser Größenordnung umgeht.  Die Österreicherinnen und Österreicher geben in diesem Jahr deutlich weniger für Konsumgüter aus, was nicht nur an den beiden Lockdowns liegt, sondern auch an der durch Kurzarbeit und hohe Arbeitslosigkeit angespannten Lage auf dem Arbeitsmarkt.", "Das verfügbare Nettoeinkommen heimischer Haushalte sank um ein Prozent, der Konsum brach um um 3,5 Prozent ein – beides sind historisch hohe Werte.  Wir wurden sparsamer Gleichzeitig, wohl als weitere Folge, wurde die Bevölkerung sparsamer: Die Sparquote stieg im Juni 2020 auf 10,4 Prozent an; dieser Trend ist aber überall im Euroraum zu sehen (+10,3 Prozent).", "Privathaushalte konnten ihr Vermögen im Verlauf der vergangenen Monate sogar ein wenig ausbauen.  Doch bei so viel Unklarheit um die Dauer der Krise, gepaart mit einem unsicheren Arbeitsmarkt, zeigt sich auch, dass die Österreicher vorsichtiger in Fragen der Verschuldung agieren.", "Bis einschließlich September wurden um 18 Prozent weniger neue Konsumkredite aufgenommen als noch 2019.  Gleichzeitig stiegen aber Wohnbaukredite im Vergleich zum Vorjahr deutlich an, nämlich im Ausmaß von 17,2 Milliarden Euro, das bedeutet ein Plus von rund 16 Prozent.", "Einen wichtigen Beitrag zur Krisenbewältigung leisteten auch Österreichs Banken, die unzählige Kredite stundeten – im Juni in einem Volumen von mehr als 30 Milliarden Euro.", "Im September reduzierte sich der Betrag auf 17,3 Milliarden Euro.  Den Großteil, nämlich 10,7 Milliarden, machten freiwillige Kreditstundungen aus.  Wie sehr die heimische Wirtschaft leidet, das hat die Österreichische Nationalbank (OeNB) am Dienstag im Zuge einer Pressekonferenz vorgerechnet.", "„Die wirtschaftlichen Auswirkungen der Covid-19-Pandemie sind in Österreich deutlich und über alle Sektoren hinweg zu spüren“, sagt Vize-Gouverneur Gottfried Haber.", "In der bisher schwierigsten Phase der Krise, dem zweiten Quartal 2020, brachen die Exportzahlen im Vergleich zum Vorjahr um ein Fünftel ein, bei Dienstleistungen steht sogar ein Minus von 31 Prozent.", "Dabei zeigen sich in der Betroffenheit aber deutliche Unterschiede je nach Branche, manche profitieren sogar bis heute von der Krise: Herbe Einbußen gab es bei den für Österreich besonders wichtigen Maschinen- und Fahrzeugexporten sowie bei bearbeiteten Waren.", "Die Nachfrage nach chemischen und pharmazeutischen Erzeugnissen nahm im Zuge der auch gesundheitlichen Krise allerdings zu.  Schwer getroffen zeigt sich der Tourismus, der infolge der weltweiten Anti-Corona-Maßnahmen quasi zum Erliegen kam: Im zweiten Quartal brachen die Einnahmen im Vergleich zum Vorjahr um 82 Prozent ein – und sanken somit auf lediglich 600 Millionen Euro.", "Deutsche Touristen gaben in diesem Zeitraum um 80 Prozent weniger in Österreich aus als noch 2019, andere Herkunftsmärkte wie Großbritannien, die USA und China brachen fast zur Gänze ein." ],
  "articleContentTranslated" : [ "Ove je godine izdvojeno više novca, iako su prihodi opali. Traženi zajmovi za nekretnine. Sredinom druge blokade austrijsko je gospodarstvo još uvijek čvrsto pod nadzorom zbog krize s koronom.", "Slom međunarodnih lanaca opskrbe, pad potražnje za potrošačkom robom među stanovništvom i globalna ograničenja putovanja osigurali su da austrijska vanjska trgovina pati od početka pandemije.", "Zanimljivo je kako se lokalno stanovništvo nosi s krizom takvih razmjera. Austrijanci ove godine troše znatno manje na robu široke potrošnje, što nije posljedica samo dvije blokade, već i napete situacije na tržištu rada zbog kratkotrajnog rada i velike nezaposlenosti.", "Neto raspoloživi dohodak domaćih kućanstava pao je za jedan posto, potrošnja pala za 3,5 posto - obje su povijesno visoke vrijednosti. Postali smo ekonomičniji Istodobno, vjerojatno kao daljnja posljedica, stanovništvo je postalo ekonomičnije: stopa štednje porasla je na 10,4 posto u lipnju 2020 .; Međutim, ovaj se trend može vidjeti svugdje u eurozoni (+10,3 posto).", "Privatna kućanstva čak su uspjela proširiti svoje bogatstvo tijekom posljednjih nekoliko mjeseci. No, s toliko neizvjesnosti oko trajanja krize, zajedno s nesigurnim tržištem rada, to također pokazuje da Austrijanci postupaju opreznije kada su u pitanju dugovanja.", "Do rujna uključujući, podignuto je 18 posto manje novih potrošačkih kredita nego 2019. Istodobno, međutim, stambeni su se krediti znatno povećali u odnosu na prethodnu godinu, naime za 17,2 milijarde eura, što znači rast od oko 16 posto.", "Austrijske banke također su dale važan doprinos prevladavanju krize odgađajući nebrojene zajmove - u lipnju s više od 30 milijardi eura.", "U rujnu je iznos pao na 17,3 milijarde eura. Većina, naime 10,7 milijardi, činile su dobrovoljne odgode zajma. Austrijska nacionalna banka (OeNB) izračunala je koliko trpi domaće gospodarstvo na konferenciji za novinare u utorak.", "\"Ekonomski učinci pandemije Covid-19 mogu se jasno osjetiti u Austriji i u svim sektorima\", kaže viceguverner Gottfried Haber.", "U dosad najtežoj fazi krize, drugom tromjesečju 2020. godine, izvozni su podaci naglo pali za petinu u odnosu na prethodnu godinu, a usluge su pale čak 31 posto.", "Međutim, postoje jasne razlike u mjeri u kojoj su pogođeni, ovisno o industriji, a neki čak i danas imaju koristi od krize: Došlo je do oštrih gubitaka u izvozu strojeva i vozila, što je posebno važno za Austriju, kao i u prerađenoj robi.", "Međutim, potražnja za kemijskim i farmaceutskim proizvodima povećala se nakon zdravstvene krize. Turizam, koji je virtualno zastao kao rezultat globalnih mjera protiv korone, teško je pogođen: u drugom tromjesečju prihodi su opali za 82 posto u odnosu na prethodnu godinu - i tako pali na samo 600 milijuna eura.", "Tijekom tog razdoblja njemački su turisti u Austriji potrošili 80 posto manje nego 2019. godine, a druga su porijekla, poput Velike Britanije, SAD-a i Kine, gotovo u potpunosti propala." ]
}