{
  "id" : "lPywUhxn",
  "url" : "https://kurier.at/wirtschaft/karriere/akzeptieren-sie-die-realitaet-roman-braun-ueber-stereotypen/401136339",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837281/46-168745892.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Akzeptieren Sie die Realität“: Roman Braun über Stereotypen",
  "articleTitleTranslated" : "\"Prihvati stvarnost\": Roman Braun o stereotipima",
  "articleContent" : [ "KURIER: Anfang 2020 wurden bei den 200 umsatzstärksten Unternehmen in Österreich nur acht Prozent der Geschäftsführer-Positionen von Frauen besetzt. Was kann man tun? Frauen sind doch nicht weniger qualifiziert.", "Roman Braun: Ein guter Teil meiner Klientinnen sind Frauen, die sich nicht damit anfreunden wollen, dass sie, wenn sie nichts Besonderes dafür tun, nicht in den gleichen Positionen landen wie ihre männliche Konkurrenten.", "Was meinen Sie mit „etwas Besonderes tun“? Es gibt ein paar Dinge, die eine Frau mehr beweisen mus., weil es Männern von alleine zugeschrieben wird. Gesellschaftlich glaubt man von Haus aus, dass ein Mann beständiger ist, härter und gewissenhafter arbeitet und weniger emotionale Ausbrüche hat.", "Und dass er durchsetzungsstärker bei Verhandlungen ist. Das sind alles Qualitäten, die in unserem Wirtschaftssystem derzeit noch bevorzugt werden. Und was können Frauen, ihrer Meinung nach tun? Kompetente Frauen reflektieren das.", "Zum Teil bringe ich meine Klientinnen auch auf die Idee, dass Sie die männlich konnotierten Verhaltensmuster trainieren – wissend, dass es eine Zumutung ist. Eine andere Möglichkeit ist, dass sie es nicht tun und darauf warten, dass sich die Gesellschaft ändert.", "Meine Empfehlung ist, dass sie die Realität wie sie ist, akzeptieren und überlegen was sie tun können. Denn Frauen sind in der Lage das zu managen, um emotional stabiler zu sein und gleichzeitig härter in Verhandlungen.", "Das heißt, Frauen müssen Ihr Verhalten ändern und sich stereotypisch männliches Verhalten erst aneignen? Nein. Der Zusatzaufwand, den die Frau tun muss, ist, dass sie demonstriert, dass sie etwa auch hart sein kann.", "Damit zeigt sie ihre Vielfalt . Wenn eine Mitarbeiterin zeigt, sie kann auch tough sein, hat der Chef mehr Vertrauen. Frauen sind natürlicherweise empathischer und offener für neue Ideen. Aber sie müssen zeigen, dass sie emotional stabil und hart an der Sache sein kann, wenn es drauf ankommt.", "Das wird Männern zugeschrieben und Buben werden nach wie vor so sozialisiert. Das ist aber ein sehr klischeebehaftetes Geschlechterbild. Ja ganz genau. Das ist stereotypisch und im Moment leider auch real.", "Mein Tipp ist daher: Akzeptieren Sie die Realität, damit Sie sie dann dahingehend verändern können. Frauen werden stereotypisch als Schafe gesehen. Löwen essen gerne mit anderen Löwen Schafe. Die Frau muss zeigen, dass sie eine Löwin sein kann.", "Es wird Frauen oft geraten, ihre Weiblichkeit im Auftreten – auch bei der Kleidung durch Maskulinität zu übertünchen. Ist das wirklich notwendig? Das ist eine der mögliche Maßnahmen, um zu zeigen, dass sie auch härter Energie zu Verfügung hat.", "Manche Frauen spielen damit und sind einmal im Hosenanzug, einmal im figurbetonten Kleid. Es demonstriert mehr Verhaltensmöglichkeiten und Verhaltensmöglichkeiten sind Macht.", "Kamala Harris ist die erste weibliche gewählte US-Vize-Präsidentin. sie hat gute Chancen, die erste weibliche US-Präsidentin zu werden. Was hat das für eine Signalwirkung? Das könnte eine Menge verändern.", "Harris hat allen engagierten Frauen Hoffnung gemacht, dass sie es auch schaffen könnten. Denn entweder ich habe selbst ein Erfolgserlebnis oder jemand mit dem ich mich identifizieren hat ein Erfolgserlebnis.", "Für 100 Millionen Amerikanerinnen hat Harris etwas für sich als Frau und für die Frauen gemacht. Aber diese Vorbildwirkung beschränkt sich auf den englisch sprachigen Raum. Österreich hatte mit Brigitte Bierlein eine erste weibliche Bundeskanzlerin.", "Eine erdrutschartige Veränderung ist dadurch in Österreich nicht eingetreten... In der Geschlechtergleichheit würde ich mir dadurch nicht so viel erwarten. Bierlein hat ein ähnliches Problem wie Hillary Clinton.", "Sie war zu elitär, nicht volksnah aber musste sich auch nie so präsentieren. In Österreich haben Vorbildfunktionen wohl generell einen geringen Beitrag zur Geschlechtergleichbehandlung. Wenn man wirklich etwas verändern möchte, muss man in der Erziehung ansetzen." ],
  "articleContentTranslated" : [ "KURIER: Početkom 2020. godine samo osam posto mjesta upravnog direktora od 200 tvrtki s najvećim prometom u Austriji imale su žene. Što možeš učiniti? Žene ipak nisu manje kvalificirane.", "Roman Braun: Dobar broj mojih klijenata su žene koje se ne žele naviknuti na činjenicu da, ako ne učine ništa posebno, neće završiti na istim pozicijama kao i njihovi muški konkurenti.", "Što podrazumijevate pod \"radeći nešto posebno\"? Postoji još nekoliko stvari koje žena treba dokazati jer se to pripisuje muškarcima samostalno. Društveno se vjeruje da je čovjek dosljedniji, radi više i savjesnije te ima manje emocionalnih ispada.", "I da je asertivniji u pregovorima. Sve su to osobine koje su trenutno preferirane u našem ekonomskom sustavu. A što, po vašem mišljenju, žene mogu učiniti? Kompetentne žene to odražavaju.", "U nekim slučajevima svojim klijentima također dajem ideju da treniraju obrasce ponašanja s muškim konotacijama - znajući da je to nametanje. Druga mogućnost je da to ne čine i čekaju da se društvo promijeni.", "Moja je preporuka da prihvatite stvarnost kakva jest i razmislite što možete učiniti. Jer žene su u stanju to riješiti kako bi bile emocionalno stabilnije i istovremeno teže u pregovorima.", "Znači li to da žene moraju promijeniti svoje ponašanje i prvo steći stereotipno muško ponašanje? Ne. Dodatni napor koji žena mora učiniti je pokazati da i ona može biti žilava.", "To pokazuje njezinu raznolikost. Kad zaposlenica pokaže da zna biti žilava, šef ima više samopouzdanja. Žene su prirodno empatičnije i otvorenije za nove ideje. Ali moraju pokazati da mogu biti emocionalno stabilni i žilavi kad je riječ o tome.", "To se pripisuje muškarcima i dječacima koji su još uvijek toliko socijalizirani. Ali to je vrlo klišeizirana rodna slika. Da točno. To je trenutno stereotipno, a nažalost i stvarno.", "Moj je savjet stoga: Prihvatite stvarnost kako biste je mogli sukladno tome mijenjati. Žene se stereotipno doživljavaju kao ovce. Lavovi vole jesti ovce s drugim lavovima. Žena mora pokazati da može biti lavica.", "Ženama se često savjetuje da svoju ženskost prikriju izgledom - također u odjeći s muškošću. Je li stvarno potrebno? Ovo je jedna od mogućih mjera koja pokazuje da joj je na raspolaganju tvrđa energija.", "Neke se žene poigravaju s tim i jednom su u odijelu za hlače, jednom u haljini u figurama. Pokazuje više načina ponašanja, a načini ponašanja su moć.", "Kamala Harris prva je žena izabrana američka potpredsjednica. ima dobre šanse da postane prva žena američkog predsjednika. Kakav signal to ima? To bi se moglo puno promijeniti.", "Harris je dao nadu svim predanim ženama da će i one to uspjeti. Jer ili ja sam imam osjećaj postignuća ili netko s kim se poistovjećujem ima osjećaj postignuća.", "Za 100 milijuna Amerikanki Harris je za sebe napravila nešto kao žena i za žene. Ali ovaj je uzor uzor ograničen na područje engleskog govornog područja. Austrija je imala prvu ženu saveznog kancelara u Brigitte Bierlein.", "Zbog toga se u Austriji nije dogodila promjena poput klizišta ... Što se tiče ravnopravnosti spolova, ne bih očekivao toliko od ovoga. Bierlein ima problem sličan problemu Hillary Clinton.", "Bio je previše elitistički, nije bio blizak ljudima, ali nikada se nije morao tako predstavljati. U Austriji uzori općenito malo doprinose ravnopravnosti spolova. Ako stvarno želite nešto promijeniti, morate započeti sa svojim obrazovanjem." ]
}