{
  "id" : "lQB9bwrB",
  "url" : "https://wien.orf.at/stories/3078548/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-01T14:11:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vier Maßnahmen für Pandemie-Schulbetrieb",
  "articleTitleTranslated" : "Četiri mjere za rad pandemijskih škola",
  "articleContent" : [ "Man sei in Wien bereit, die Schulen zu öffnen und hohe Sicherheitsstandards einhalten zu können.", "Dafür habe man vier wichtige Bereiche mit zum Teil neuen Maßnahmen zu einem großen Sicherheitspaket zusammengeschnürt, betonte Bildungsstadtrat Christoph Wiederkehr (NEOS) in einem Videostatement aus dem Homeoffice – er befindet sich als K1-Person in Selbstisolation.Schutzausrüstung und Tests Der erste Punkt betrifft Schutzausrüstung.  ", "Die Stadt stellt laut Wiederkehr 1,2 Millionen FFP2-Masken für das gesamte Schulpersonal bereit, also Lehrer, Schulwarte und anderes Personal. Eine dritte Tranche mit 400.000 Masken ist demnach bestellt.", "Desinfektionsmittel ist ebenfalls vorhanden, zudem werden Schulen für Gespräche mit Sprechschutzschilden ausgestattet. Der zweite Punkt betrifft Tests. In Wien können sich alle Lehrerinnen und Lehrer freiwillig testen lassen.", "Als Zeitrahmen dafür gilt der Massentestzeitraum 4. bis 13.  Dezember. Wiederkehr betonte die Freiwilligkeit, rief die Lehrer aber dazu auf, sich testen zu lassen. Außerdem erhalten die Schulen in den kommenden Tagen Kits für Gurgeltests, um autonom und selbst Tests durchführen zu können.", "Schulklassen und Unterrichtsbeginn Wien richtet „fliegende Klassenzimmer“ ein, wie es Wiederkehr formulierte. Nicht nur einzelne Hotels stellen Seminarräume zur Verfügung, auch die Volkshochschulen bieten an 30 Standorten Räumlichkeiten an.", "Diese sind ideal für den Unterricht geeignet. Die Bedarfserhebung, wer zusätzlichen Raum benötige, müsse an den Schulen erfolgen. Das Bildungsressort könne nach Absprache unbürokratisch und rasch Schulraum vermitteln und so das Bedürfnis nach mehr Platz bestmöglich unterstützen.", "Als vierten und letzten Punkt nannte Wiederkehr den Unterrichtsbeginn. Es sollten in der Pandemie nicht alle gleichzeitig in die Schule kommen. Um das zu vermeiden, werde die Bildungsdirektion den Schulen empfehlen, einen zeitversetzten Unterrichtsbeginn zu ermöglichen.", "So könne Unterricht in verschiedenen Klassen etwa im Zehn-Minuten-Rhythmus beginnen. So könne Gedränge in den öffentlichen Verkehrsmitteln und in den Schulen rund um den Unterrichtsbeginn vermieden bzw. minimiert werden.", "„Wien ist vorbereitet“ Wiederkehr sprach von einem Paket an Empfehlungen, das an die Schulen ausgesendet werden soll. Wien sei vorbereitet, den Unterricht so sicher wie möglich zu gestalten. Es bleibe nun nur noch offen, welche Empfehlungen der Bund zum Thema Schulen demnächst geben werde.", "Laut Landessanitätsdirektion Wien und medizinischem Krisenstab sind in den vergangenen 24 Stunden 665 bestätigte Neuinfektionen mit dem Coronavirus registriert worden.", "Zudem stieg die Gesamtzahl der Toten im Zusammenhang mit dem Coronavirus um sechs auf 665.Mobile Testteams für Schulen in Oberösterreich Auch in Oberösterreich bereiten sich die Behörden mit ähnlichen Maßnahmen wie in Wien auf einen Pandemiebetrieb in Schulen mit 7.", "Dezember vor. 800.000 FFP2-Masken für Lehrer sollen den Präsenzunterricht sicherer machen. Elf mobile Teams sollen Corona-Verdachtsfälle mithilfe von Antigen-Schnelltests binnen 30 Minuten abklären.", "Und es wird durch eine Gesetzesänderung die Möglichkeit geschaffen, auch schulfremde Gebäude für den Unterricht zu nützen – mehr dazu in CoV: Mobile Test-Teams für Schulen (ooe.ORF.at)." ],
  "articleContentTranslated" : [ "Ljudi u Beču spremni su otvoriti škole i održavati visoke sigurnosne standarde.", "U tu svrhu četiri su važna područja s djelomično novim mjerama povezana u veliki sigurnosni paket, naglasio je savjetnik za obrazovanje Christoph Wiederkehr (NEOS) u video izjavi iz matičnog ureda - on se samoizolira kao osoba K1. Zaštitna oprema i ispitivanja Prva se točka odnosi na zaštitnu opremu.", "Prema Wiederkehru, grad osigurava 1,2 milijuna FFP2 maski za svo školsko osoblje, tj. Učitelje, polaznike škole i ostalo osoblje. Stoga je naručena treća tranša s 400 000 maski.", "Dostupna su i sredstva za dezinfekciju, a škole su opremljene štitovima za zaštitu govora za razgovore. Druga se točka odnosi na testove. U Beču se svi učitelji mogu dobrovoljno testirati.", "Vremenski okvir za to je razdoblje masovnog ispitivanja od 4. do 13. prosinca. Wiederkehr je naglasio dobrovoljnost, ali pozvao je učitelje da se testiraju. Osim toga, škole će u narednim danima dobiti komplete za testove za ispiranje grla kako bi testove mogli provoditi samostalno.", "Školska nastava i početak nastave Beč postavlja \"leteće učionice\", kako je Wiederkehr rekao. Ne samo da pojedini hoteli nude sobe za seminare, centri za obrazovanje odraslih nude sobe na 30 lokacija.", "Oni su idealni za podučavanje. Procjena potreba kome treba dodatni prostor mora se obaviti u školama. Odjel za obrazovanje može brzo i nebirokratski urediti učionice nakon savjetovanja i tako najbolje podržati potrebu za više prostora.", "Kao četvrtu i zadnju točku, Wiederkehr je spomenuo početak nastave. U pandemiji, ne bi trebali svi dolaziti u školu u isto vrijeme. Da bi se to izbjeglo, Uprava za obrazovanje preporučit će školama da nastavu dopuštaju kasnije.", "Lekcije u različitim razredima mogu započeti svakih deset minuta. Na taj se način gužva u javnom prijevozu i u školama oko početka nastave može izbjeći ili svesti na najmanju moguću mjeru.", "\"Beč je spreman\" Wiederkehr je govorio o paketu preporuka koje treba poslati školama. Beč je spreman učiniti nastavu što sigurnijom. Preostalo je samo odlučiti koje će preporuke savezna vlada dati školama u bliskoj budućnosti.", "Prema podacima Bečke državne medicinske uprave i medicinskog kriznog tima, u posljednja 24 sata registrirano je 665 novih infekcija virusom korone.", "Uz to, ukupan broj smrtnih slučajeva povezanih s virusom korone povećao se za šest na 665. Pokretni testni timovi za škole u Gornjoj Austriji I u Gornjoj Austriji vlasti se u školama pripremaju za pandemiju sa 7 sličnih mjera kao u Beču.", "Prosinca prije. 800.000 FFP2 maski za učitelje namijenjene su poučavanju u razredu sigurnijim. Jedanaest mobilnih timova treba razjasniti sumnju na slučajeve korone uz pomoć brzih testova antigena u roku od 30 minuta.", "A promjena zakona stvara mogućnost korištenja zgrada koje ne pripadaju školi za nastavu - više o tome u CoV: Mobilni testni timovi za škole (ooe.ORF.at)" ]
}