{
  "id" : "lqGJyTGX",
  "url" : "https://sport.orf.at/stories/3072102/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T14:49:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hauser sorgt in Antholz für Sensation",
  "articleTitleTranslated" : "Hauser izaziva senzaciju u Antholzu",
  "articleContent" : [ "Am 6. März 2014 hatte Katharina Innerhofer im Sprint im slowenischen Pokljuka für den bisher einzigen Triumph einer rot-weiß-roten Biathletin gesorgt, nun legte Hauser in der klassischen und ältesten Disziplin nach.", "Die 27-Jährige hatte mit insgesamt einem Fehlschuss im Ziel 43,7 Sek. Vorsprung auf die einzige fehlerfreie Athletin, Julija Dschima aus der Ukraine. Anais Chevalier-Bouchet, die lange mit Hauser um den Sieg kämpfte, wurde mit ebenfalls einem Fehlschuss Dritte (+1:04,0).", "Hauser leistete sich ihren einzigen Fehlschuss bei Schneetreiben bei der dritten Schießübung (liegend). Weil aber die Konkurrentinnen ebenfalls zumindest einmal danebenschossen, konnten sie der Tirolerin in der Loipe nicht das Wasser reichen.", "Hauser katapultierte sich damit endgültig in die Riege der Medaillenkandidatinnen für die anstehenden Titelkämpfe. Zuletzt in Oberhof hatte die frischgebackene Weltcup-Siegerin in drei Rennen in Folge Rang drei belegt.", "„Von einem Sieg im Weltcup träumt man über eine so lange Zeit, und heute ist es hier in Antholz einfach passiert.", "Aufgrund des Schneefalls war es kein leichtes Rennen“, sagte Hauser, die ihren jüngsten Erfolgslauf fast nicht begreifen konnte: „Ich habe in Oberhof schon ein wenig Zeit gebraucht, bis ich meine Erfolge realisieren konnte.", "Jetzt gerade ist es einfach unbeschreiblich, es ist einfach nur schön“", "Im Gesamt-Weltcup rangiert Hauser nach 14 Bewerben bereits auf Rang sieben, der Rückstand auf Platz drei beträgt nur noch 120 Punkte.Topergebnis auch für Zdouc Vor der am 10.  Februar beginnenden Weltmeisterschaft in Pokljuka zeigte auch Dunja Zdouc auf.  “", "Die Kärntnerin, bei der erst der letzte von 20 Schüssen daneben ging, holte mit Platz zehn das bisher beste Weltcup-Resultat ihrer Karriere. Julia Schwaiger, Christina Rieder und Innerhofer konnten bei schwierigen Verhältnissen nicht in den Kampf um die Topplätze eingreifen.", "Zdouc durfte sich nach einer neuerlich soliden Leistung wie eine Siegerin fühlen. „Aufgrund des starken Schneefalls war es heute ein richtig schwieriges Rennen.", "Die Windbedingungen am Schießstand waren gut, aber ich glaube, ich habe auch richtig reagiert“, sagte die 27-Jährige, „auf dieser Höhe sind die Wettkämpfe einfach beinhart, aber ich bin sehr zufrieden mit meinem Rennen.", "Alles in allem hat es sehr gut gepasst.“ Für die Damen geht es am Samstag im Massenstart (13.10 Uhr, live in ORF Sport +) weiter, für Sonntag ist eine Staffel angesetzt (12.45 Uhr).", "Das Wettkampfprogramm in Antholz wird am Freitag mit dem Männer-Einzel (13.15 Uhr, live in ORF1) fortgesetzt, am Samstag (15.05 Uhr) bestreiten Julian Eberhard und Co. die Staffel. Der Massenstart der Männer beschließt am Sonntag (15.05 Uhr) die Bewerbe in Antholz.Weltcup in Antholz" ],
  "articleContentTranslated" : [ "6. ožujka 2014. Katharina Innerhofer osigurala je jedini trijumf crveno-bijelo-crvene biatlonke u sprintu na slovenskoj Pokljuki, a Hauser je sada nastavio s klasičnom i najstarijom disciplinom.", "Uz ukupno jedan promašaj na cilju, 27-godišnjakinja je bila 43,7 sekundi ispred jedine besprijekorne sportašice, Julije Dschime iz Ukrajine. Anais Chevalier-Bouchet, koja se dugo borila za pobjedu s Hauserom, također je s jednim promašajem završila s +1 (+1: 04,0).", "Hauser joj je jedino nedostajalo u puhanju snijega u trećem ciljnom treningu (ležeći). No, budući da su i natjecatelji barem jednom promašili, nisu mogli na stazi držati svijeću Tirolcu.", "Hauser se napokon katapultirao u redove kandidata za medalju za predstojeće borbe za naslov. Nedavno je u Oberhofu novopečeni pobjednik Svjetskog kupa zauzeo treće mjesto u tri utrke zaredom.", "“Tako dugo sanjate o osvajanju Svjetskog kupa, a danas se to upravo dogodilo ovdje u Antholzu.", "Zbog snježnih padavina nije bila lagana utrka \", rekao je Hauser, koji je teško mogao razumjeti njezinu posljednju uspješnu vožnju:\" Trebalo mi je malo vremena u Oberhofu prije nego što sam uspio ostvariti svoje uspjehe.", "Trenutno je to jednostavno neopisivo, samo je lijepo \"", "U ukupnom Svjetskom kupu Hauser već zauzima sedmo mjesto nakon 14 natjecanja, zaostatak za trećim iznosi samo 120 bodova.Vrhunski rezultat i za Zdouc Prije Svjetskog prvenstva koje je počelo 10. veljače na Pokljuki, pokazala je i Dunja Zdouc. \"", "Korušanka, koja je propustila samo posljednji od 20 hitaca, zauzela je deseto mjesto, najbolji rezultat Svjetskog kupa u svojoj karijeri do danas. Julia Schwaiger, Christina Rieder i Innerhofer nisu mogle intervenirati u borbi za prva mjesta u teškim okolnostima.", "Nakon još jednog solidnog nastupa, Zdouc se osjećao kao pobjednik. “Zbog obilnih snježnih padavina danas je bila stvarno teška utrka.", "Uvjeti vjetra na strelištu su bili dobri, ali mislim da sam dobro reagirao \", rekao je 27-godišnjak,\" na ovoj nadmorskoj visini natjecanja su samo naporna, ali jako sam zadovoljan svojom utrkom.", "Sve u svemu, uspjelo je vrlo dobro. “Za žene se masovni start nastavlja u subotu (13:10, uživo na ORF Sport +), a štafeta je na rasporedu u nedjelju (12:45).", "Natjecateljski program u Antholzu nastavit će se u petak pojedinačno za muškarce (13:15, uživo na ORF1), u subotu (15:05) Julian Eberhard i Co. takmičit će se u štafeti. Masovni start muškaraca zaključuje natjecanja u Antholzu u nedjelju (15.05 sati) i Svjetski kup u Antholzu" ]
}