{
  "id" : "Lqm2vWyJ",
  "url" : "https://kurier.at/chronik/oesterreich/tag-1-nach-dem-lockdown-freude-und-test-frust-beim-friseur/401182186",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T17:17:15Z[UTC]",
  "author" : "claudia.koglbauer@kurier.at (Claudia Koglbauer-Schöll)",
  "imageUrl" : "https://image.kurier.at/images/original/4926259/46-175531321.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tag 1 nach dem Lockdown: Freude und Test-Frust beim Friseur",
  "articleTitleTranslated" : "1. dan nakon zaključavanja: Radost i iskušavanje frustracije kod frizera",
  "articleContent" : [ "Termine bei Frisiersalons sind begehrt, der Aufwand ist hoch. Die Wiener Friseurinnung hat jetzt sogar einen offenen Brief an den Bundeskanzler geschrieben. Ausgebucht. In Zeiten von täglichen Videokonferenzen ist es wichtig, dass die Haare sitzen, weiß Friseurmeisterin Christa Krista.", "Dementsprechend durchgetaktet ist der Montag – der erste Tag, an dem sie ihren Friseursalon in Döbling aufsperren darf. „Meine Kunden scharren bereits in den Startlöchern“, erzählt sie, während sie einer Dame Haarfarbe aufträgt.", "Haarfarbe war bei Kristas Kunden auch während des Lockdowns gefragt.   Die Friseurmeisterin hat die nötigen Utensilien zum Abholen verkauft. Eine Kundin habe sie sogar um eine Videoanleitung zum Färben gebeten.", "„Das ist jetzt zum Glück vorbei“, sagt Krista. Wir haben täglich elf Stunden geöffnet. So haben wir genug Zeit und können die Abstände einhalten.“ Ihr Handy klingelt am Montag regelmäßig – alle paar Minuten will jemand einen Termin ausmachen.", "Im Salon „Christa Krista“ brachten alle Tests und trugen Masken © Bild: Kurier/Juerg Christandl Das Erste, was Krista von ihren Kunden beim Betreten des Salons verlangt, ist ein negativer Corona-Test.  ", "Auch einen Ausweis müssen sie vorlegen – obwohl sie die meisten  Kunden seit Jahren kenne, sagt Krista.  Momentan ist die Branche aber einfach erleichtert, dass wieder geschnitten, gefärbt und frisiert werden darf.", "Da wird mancherorts sogar veritabler Ärger von so manchen Kunden in Kauf genommen. So berichtete eine Angestellte eines Grazer Salons am Montag von einem Herrn, der sie am Telefon als „impertinente Person“ bezeichnete, weil sie ihn auf die Testpflicht hingewiesen hatte.", "Ein anderer habe ihr erklärt, dass Corona-Tests zum DNA-Diebstahl missbraucht würden.  Die Wiener Friseurinnung hat genau solche Vorfälle erwartet.", "In einem Brief an den Bundeskanzler heißt es, es wäre besser gewesen, weiter geschlossen zu haben und dafür staatliche Hilfeleistungen zu bekommen, die „wirklich“ ankommen. Denn Unterstützung sei bisher „nur tröpfchenweise geflossen“.", "Wie ernst die Lage ist, weiß auch Krista: „Es haben sich viele Neukunden gemeldet, weil deren Stammfriseur die Krise nicht überlebt hat.“  Trotz – oder gerade wegen – dieser Herausforderungen war die Euphorie  von  Judit Kelemen bereits vergangene Woche  groß.  ", "Die Termine in ihrem Beautysalon Liliette im burgenländischen Oberpullendorf waren ausgebucht. Am Montag kam dann die Ernüchterung:  „Leider haben viele den Termin abgesagt, weil sie keinen Test-Termin mehr bekommen haben“, sagt Kelemen.", "Vor allem für  ältere Kunden am Land sei es schwierig, einen Test zu organisieren.     Ganz ohne Corona-Test kommt man ein paar Meter weiter im „Wuffi  Land“ an die Reihe: Border-Collie-Hündin Simba ist die Erste, deren Pelz nach dem Lockdown gewaschen wird.", "Freie Termine im Hundesalon gibt’s erst wieder für nächste Woche." ],
  "articleContentTranslated" : [ "Imenovanja u frizerskim salonima su popularna, trud je velik. Bečki frizerski ceh sada je čak napisao otvoreno pismo saveznoj kancelarki. Rezervirano. U vrijeme svakodnevnih video konferencija važno je da kosa bude ispravna, zna frizerka Christa Krista.", "Ponedjeljak je u skladu s tim - prvi dan kada smije otvoriti svoj frizerski salon u Döblingu. \"Moji kupci već se češu po nogama\", kaže dok nanosi boju kose jednoj dami.", "Boja kose bila je tražena kod Kristovih klijenata čak i tijekom zaključavanja. Glavni frizer prodao je potrebne predmete za sakupljanje. Kupac ih je čak pitao za video upute kako ih bojati.", "\"Srećom, to je sada gotovo\", kaže Krista. Otvoreni smo jedanaest sati dnevno. Dakle, imamo dovoljno vremena i možemo držati intervale. ”Vaš mobitel redovito zvoni u ponedjeljak - netko se želi dogovoriti za svakih nekoliko minuta.", "U salonu \"Christa Krista\" svi testovi su se odvijali i nosili su maske © Foto: Kurier / Juerg Christandl Prvo što Krista traži od svojih kupaca da uđu u salon negativan je test na koronu.", "Također moraju predočiti osobnu iskaznicu - iako većinu kupaca poznaje već godinama, kaže Krista. Trenutno je, međutim, industriji jednostavno laknulo što joj je ponovno dozvoljeno šišanje, bojanje i šišanje.", "Ponekad neki kupci prihvaćaju i stvarne smetnje. Djelatnica salona u Grazu izvijestila je u ponedjeljak o gospodinu koji ju je telefonom nazvao \"drskom osobom\" jer je istaknula obvezu testiranja.", "Druga joj je rekla da se testovi korone zloupotrebljavaju za krađu DNA. Bečki frizerski ceh očekivao je upravo takve incidente.", "U pismu saveznoj kancelarki rečeno je da bi bilo bolje zatvoriti i primati državnu pomoć koja se \"stvarno\" provlači. Jer podrška je do sada \"tekla samo kapljicama\".", "Krista također zna koliko je ozbiljna situacija: „Mnogo je novih kupaca prijavilo jer njihov redoviti frizer nije preživio krizu.“ Unatoč - ili možda zbog - ovih izazova, euforija Judit Kelemen već je prošli tjedan bila velika.", "Termini u njenom kozmetičkom salonu Liliette u Oberpullendorfu u Gradišću bili su u potpunosti rezervirani. Tada je uslijedilo razočaranje u ponedjeljak: \"Nažalost, mnogi su otkazali sastanak jer više nisu dobili probni sastanak\", kaže Kelemen.", "Teško je organizirati test, posebno za starije kupce u zemlji. Bez testa na koronu stižete nekoliko metara dalje u \"Wuffi Land\": kuja graničarski škotski ovčar Simba prva je čije se krzno opere nakon zaključavanja.", "Besplatni termini u salonu za pse bit će ponovno dostupni tek sljedeći tjedan." ]
}