{
  "id" : "lQnROh05",
  "url" : "https://kurier.at/kultur/kunsthistorisches-museum-neue-direktoren-gesucht/401128188",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:41:15Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4818372/46-164252802.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kunsthistorisches Museum: Neue Direktoren gesucht",
  "articleTitleTranslated" : "Kunsthistorisches Museum: Traže se novi redatelji",
  "articleContent" : [ "Das Kunsthistorische Museum sucht \"für eine Anstellung zum ehest möglichen Zeitpunkt\" wieder eine neue Leitung für die Gemäldegalerie. Die Ausschreibung läuft seit zwei Wochen, die Frist endet am 6.", "Jänner 2021.  Angeboten wird ein Bruttojahresgehalt in der Größenordnung von mindestens 70.000 Euro; das Ausmaß der Überzahlung ist abhängig von konkreter Qualifikation, adäquater Berufserfahrung und zeitlichen Mehrleistungen.", "Nächstes Jahr will der KHM-Konzern die Direktion des Theatermuseums ausschreiben; der Vertrag von Thomas Trabitsch läuft im Juni 2022 aus.", "Er leitet das Museum bereits seit 2002.  Wer auf Christian Schicklgruber folgen wird, dessen Vertrag als Leiter des Weltmuseums mit Jahresende ausläuft, ist noch nicht entschieden. Er hatte den Job (mit einem Dreijahresvertrag) ohne Ausschreibung bekommen.", "Nun aber gab es eine öffentliche Suche.  Und die Akademie der bildenden Künste kündigt an, mit Beginn 2021 eine neue Leitung für die  Gemäldegalerie und das Kupferstichkabinett zu suchen.  Nach dem Rückzug von Julia M.", "Nauhaus, die das Haus Ende Juni vorzeitig verlassen hat, fand laut Rektor Johan F. Hartle eine „ausführliche interne Revision“ statt. Die Gemäldegalerie, zwischenzeitlich im Theatermuseum einquartiert, wird seit dem Sommer interimistisch von einem dreiköpfigen Team geleitet. ", "Im Sommer 2021 wird die Gemäldegalerie zurück ins frisch renovierte Hauptgebäude am Schillerplatz übersiedeln.  Für die große Eröffnungsausstellung im Herbst 2021 wurde laut APA das Kuratorentrio „Raqs Media Collective“ aus Delhi verpflichtet.", "Jeebesh Bagchi, Monica Narula und Shuddhabrata Sengupta sollen einen externen Blick auf die Sammlungen der Akademie werfen und sie mit dem aktuellen, zeitgenössischen Kunstschaffen in Bezug setzen. " ],
  "articleContentTranslated" : [ "Kunsthistorisches Museum traži novog upravitelja za galeriju slika \"za posao u najkraćem mogućem trenutku\". Najava traje dva tjedna, rok istječe do 6.", "Siječnja 2021. Ponuda je bruto godišnja plaća od najmanje 70.000 eura; opseg preplata ovisi o određenim kvalifikacijama, odgovarajućem profesionalnom iskustvu i dodatnom vremenu.", "Sljedeće godine grupa KHM želi na natječaj objaviti upravu kazališnog muzeja; Ugovor Thomasu Trabitschu istječe u lipnju 2022. godine.", "Muzejem upravlja od 2002. Još uvijek nije odlučeno tko će naslijediti Christiana Schicklgrubera, čiji ugovor kao ravnatelja Weltmuseuma istječe krajem godine. Posao je dobio (s trogodišnjim ugovorom) bez oglasa.", "Ali sada je bila javna potraga. A Akademija likovnih umjetnosti najavila je da će početkom 2021. tražiti novog ravnatelja za Gemäldegalerie i Kupferstichkabinett. Nakon Julije M.", "Prema rektoru Johanu F. Hartleu, Nauhaus, koji je napustio kuću rano krajem lipnja, prošao je \"opsežnu unutarnju reviziju\". Galerijom slika, koja se danas nalazi u kazališnom muzeju, od ljeta privremeno upravlja tročlani tim.", "U ljeto 2021. galerija slika preselit će se natrag u novouređenu glavnu zgradu na Schillerplatzu. Prema APA-u, trio kustosa \"Raqs Media Collective\" iz Delhija angažiran je za glavnu izložbu u jesen 2021. godine.", "Jeebesh Bagchi, Monica Narula i Shuddhabrata Sengupta trebaju izvana pogledati zbirke Akademije i povezati ih s trenutnom, suvremenom umjetnošću." ]
}