{
  "id" : "LQsrY0es",
  "url" : "https://kurier.at/chronik/oesterreich/wo-heute-doch-lockerungen-kommen-koennten-kurz-fordert-eu-zulassung-fuer-j-j/401203222",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:58:01Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4972747/46-176021016.jpg",
  "imageCopyright" : "APA/AFP/CHANDAN KHANNA / CHANDAN KHANNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weniger als ein Drittel der über 85-Jährigen geimpft + 1.409 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Manje od trećine starijih od 85 godina cijepilo je + 1.409 novih infekcija u Austriji",
  "articleContent" : [ "Italiens Regierungschef Mario Draghi hat den Sonderbeauftragten der Regierung für die Bekämpfung der Corona-Pandemie Domenico Arcuri abgesetzt. Der Regierungskommissar war zuletzt wegen organisatorischer Problemen bei der Impfkampagne ins Kreuzfeuer der Kritik geraten.", "Mehrere Regierungsparteien hatten seinen Rücktritt gefordert. Ersetzt wurde der Manager Arcuri durch den General des italienischen Heeres, Paolo Figliuolo, wie die Regierung am Montag in Rom mitteilte.", "Figliuoli war bisher der logistische Verantwortlicher der italienischen Armee. Mit seiner Ernennung will Draghi ein klares Signal setzen. Armee und Zivilschutz sollen künftig vermehrt eine aktive Rolle bei der Logistik der Corona-Impfungen spielen.", "Damit soll die schleppende Impfkampagne wesentlich beschleunigt werden. Seit dem Antritt des seit zwei Wochen amtierenden neuen Regierungschefs Draghi hat Italien seinen Impfplan geändert. Die Zahl der Impfstellen soll ausgedehnt werden.", "Auch Kasernen und Sporthallen werden für die Immunisierung der Bevölkerung genutzt. Außerdem werden die örtlichen Krankenhäuser und das Netz der Hausärzte gestärkt. 300.000 ehrenamtliche Helfer sollen die Gesundheitsbehörden bei der Impfkampagne unterstützen.", "Impfungen sollen auch in Betrieben durchgeführt werden. Damit sollen Arbeitnehmer und ihre Familien zügig geimpft werden. Um dieses Ziel zu erreichen, will Italien auch auf Eigenproduktion von Vakzinen setzen.", "Erklärtes Ziel ist, bis zu eine halben Million Menschen pro Tag zu immunisieren. Bisher haben 4,3 der rund 69 Millionen Italiener die erste Impfdosis erhalten." ],
  "articleContentTranslated" : [ "Talijanski premijer Mario Draghi smijenio je vladinog posebnog predstavnika za borbu protiv pandemije korone Domenica Arcurija. Vladin povjerenik nedavno je uhvaćen u unakrsnoj vatri kritika zbog organizacijskih problema s cijepljenjem.", "Nekoliko vladajućih strana zatražilo je njegovu ostavku. Upravnika Arcurija zamijenio je general talijanske vojske Paolo Figliuolo, kako je vlada najavila u ponedjeljak u Rimu.", "Figliuoli je prije bio logistički upravitelj talijanske vojske. Draghi svojim imenovanjem želi poslati jasan signal. Vojska i civilna obrana u budućnosti će igrati sve aktivniju ulogu u logistici cijepljenja protiv korone.", "Ovo je namijenjeno značajnom ubrzanju trome kampanje cijepljenja. Italija je promijenila raspored cijepljenja otkako je Draghi, novi premijer, preuzeo dužnost na dva tjedna. Broj centara za cijepljenje treba proširiti.", "Vojarne i sportske dvorane također se koriste za imunizaciju stanovništva. Uz to će se ojačati lokalne bolnice i mreža liječnika opće prakse. 300.000 volontera treba podržati zdravstvene vlasti u kampanji cijepljenja.", "Cijepljenje također treba provoditi u tvrtkama. Ovim se želi brzo cijepiti radnike i njihove obitelji. Da bi postigla taj cilj, Italija se također želi osloniti na vlastitu proizvodnju cjepiva.", "Navedeni cilj je imunizacija do pola milijuna ljudi dnevno. Do sada je 4,3 od približno 69 milijuna Talijana primilo prvu dozu cjepiva." ]
}