{
  "id" : "LR0780eA",
  "url" : "https://kurier.at/kultur/auf-dem-weg-zur-naechsten-generation-der-online-kunstmessen/401172304",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:50:43Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4904098/46-175199078.jpg",
  "imageCopyright" : "kunst-dokumentation.com / Manuel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auf dem Weg zur nächsten Generation der Online-Kunstmessen",
  "articleTitleTranslated" : "Na putu do sljedeće generacije internetskih sajmova umjetnosti",
  "articleContent" : [ "Das Format \"Interconti.Wien\" serviert Kunst in Vitrinen in einem Ballsaal. Auch andere Anbieter wollen weg vom Luxus-Webshop Langsame Kamerafahrten durch Hotels haben ein bisschen ein Imageproblem.", "Stanley Kubrick ist mit seiner Verfilmung des Stephen King-Klassikers \"The Shining\" wohl Schuld daran - man weiß: Jederzeit kann aus den Gängen der Horror hereinbrechen.", "Im Hotel Intercontinental in Wien ist aber deutlich mehr Platz als in Kubricks entlegenem Horror-Hotel, mangels VIP-Programms ist Jack Nicholson nicht da, und auch vor der Kunst muss man keine Angst haben:", "Sie wird nämlich im Terrarium gehalten, in edlen Vitrinen, die sich die Initiatorinnen und Initiatoren aus dem Depot des MAK ausgeborgt haben.  :", "Doch genug des Sarkasmus: \"Interconti.Wien\" ist ein neues Kunstmarkt-Format, das durchaus wegweisende Impulse für die Kunstmessen-Situation nach der Pandemie beinhaltet.", "Dass in dieser so genannte \"Hybride\" aus Online- und Präsenzveranstaltungen eher häufiger als seltener anzutreffen sein werden, gilt mittlerweile als Konsens.", "Die Initiatoren von \"Interconti.Wien\" - die Galeristinnen Sophie Tappeiner und Henrikke Nielsen sowie der Galerist Emanuel Layr -   haben sich ganz offensichtlich Gedanken darüber gemacht, wie sich Atmosphäre über eine Webplattform vermitteln lässt.", "Denn auch die meisten großen Kunstmessen und Galerien gestalteten ihre so genannten \"Online Viewing Rooms\" (kurz OVRs) bisher meist als optisch gediegene Websites mit Shop-Funktion und Videofenstern. ", "Auf der von der Agentur \"treat.agency\" gestalteten \"Interconti.Wien\" fährt man nun entlang eines Video-Streams durch den Ballsaal und um die einzelnen Vitrinen herum, dazu poppen nach und nach Statements der Galeristinnen und Galeristen sowie der Künstlerinnen und Künstler auf.", "Natürlich hat ein persönlicher Rundgang mit Kunstschaffenden oder Kuratoren noch immer eine andere Atmosphäre - aber die Interconti-Seite kommt der Erfahrung zumindest insofern näher, als sie eine zeitliche Achse des Erlebens einführt und neben nüchternen Kunstabbildungen auch die Perspektivwechsel und Erläuterungen einbindet, die einem auf einer \"realen\" Messe vielleicht von Galeriemitarbeiterinnen zugeflüstert würden. © Bild:", "Kunst-Dokumentation.com Abseits der Flachware Kunst gibt es nicht nur zu sehen, sondern auch zu kaufen:", "Die Galerie Hubert Winter hat etwa minimalistische Objekte von Alfredo Jaar (Chile/USA) im Programm, die Vitrine der Galerie Martin Janda bespielt Melanie Ebenhoch mit einem zweiseitigen Rundgemälde, das das Motiv des Horror-Hotelgangs nochmal explizit aufgreift.  :", "Bei Meyer Kainer zeigen Gelatin einen ihrer aus Styropor abgegossenen Köpfe, in dem zweimal nur die Rückseite zu sehen ist und das Gesicht verborgen bleibt. Die Kunst nimmt also durchaus auf die Betrachtungssituation von allen Seiten Bezug.", "Einige Preise sind auf der Website angeschrieben und bewegen sich im eher moderaten Bereich:", "Ebenhochs Bild kostet 7000 €, Maskenobjekte von Matthieu Haberard (bei Gianni Manhattan) 3.600 €, Zeichnungen von Soshiro Matsubara (bei Croy Nielsen) 1500 €, im Bereich Editionen sind Objekte schon ab 294 € zu haben.  :", "Insgesamt sind 13 Galerien beteiligt, wobei abseits der drei Initiatoren sowohl jüngere Player als auch etablierte Namen dabei sind: Die notwendigerweise selektive Einladungspolitik hatte im Vorfeld durchaus für Verwerfungen in der städtischen Galerienszene gesorgt, wie man hört.", "Hybridisierung Doch \"Interconti.Wien\" wird wohl nicht das einzige Kunsterlebnis bleiben, das nach neuen Erlebnissen abseits gepflegten Kunst-Onlineshoppings sucht.", "Im selben Atemzug, in dem die großen Messen Art Basel und TEFAF die Verschiebung ihrer Termine in den Herbst bekanntgaben, kündigten Sie neue Online-Formate an, oft mit kuratierten Themen und Schwerpunkten.", "Inzwischen wird auch schon diskutiert, ob die real stattfindenden Messen ein Kontrollsystem für geimpfte Kundinnen und Kunden implementieren sollen. Was innerhalb der hochgradig elitären Kunstwelt noch eine weitere Zwei-Klassen-Gesellschaft einführen würde.", "Denn bei aller Exklusivität sind Messen doch auch stets für ein allgemeines Publikum die Gelegenheit, neue Kunst zu sehen, bevor sie für lange Zeit in Privatgemächern oder Lagern verschwindet." ],
  "articleContentTranslated" : [ "Format \"Interconti.Wien\" služi umjetnosti u vitrinama u plesnoj dvorani. I drugi pružatelji usluga žele se odmaknuti od luksuzne web trgovine. Spori snimci kroz hotele imaju malo problema sa slikom.", "Za to je vjerojatno kriv Stanley Kubrick sa svojom adaptacijom klasika Stephena Kinga \"The Shining\" - znate: užas može provaliti u bilo kojem trenutku.", "U bečkom hotelu Intercontinental, međutim, ima znatno više prostora nego u Kubrikovom udaljenom horor hotelu, zbog nedostatka VIP programa, Jack Nicholson nije tu, a ni umjetnosti se ne morate bojati:", "Čuva se u terariju, u plemenitim vitrinama koje su inicijatori posudili iz skladišta MAK. :", "Ali dosta sarkazma: \"Interconti.Wien\" novi je format umjetničkog tržišta koji zasigurno sadrži revolucionarne impulse za stanje na umjetničkom sajmu nakon pandemije.", "Sada postoji konsenzus da će ovaj takozvani \"hibrid\" internetskih događaja i događaja licem u lice biti češći nego rijetko.", "Inicijatori \"Interconti.Wien\" - vlasnici galerije Sophie Tappeiner i Henrikke Nielsen te vlasnik galerije Emanuel Layr - očito su razmišljali o tome kako se atmosfera može prenijeti putem web platforme.", "Većina velikih umjetničkih sajmova i galerija također su dizajnirali svoje takozvane \"mrežne sobe za gledanje\" (skraćeno OVR) kao optički sofisticirane web stranice s funkcijom trgovine i video izlogima.", "Na „Interconti.Wien” dizajnirana od strane agencije „treat.agency” sada možete voziti uz video stream preko plesne dvorane i oko pojedinih izlozima, a izjave vlasnika galerija i umjetnika poskočiti.", "Naravno, osobna turneja s umjetnicima ili kustosima još uvijek ima drugačiju atmosferu - ali strana Intercontija približava se iskustvu barem utoliko što uvodi vremensku os iskustva i, uz trezne umjetničke slike, također integrira promjene perspektiva i objašnjenja koja se uzme na jedan „pravi” sajma može biti šapnuo strane galerije zaposlenika. © Slika:", "Kunst-Dokumentation.com Osim pribora za jelo, ne samo da se umjetnost može vidjeti, već i kupiti:", "Na primjer, galerija Hubert Winter u svom programu ima minimalističke predmete Alfreda Jaara (Čile / SAD), vitrinu galerije Martin Janda prikazuje Melanie Ebenhoch s obostranom kružnom slikom koja eksplicitno preuzima motiv horor hotel šetnja. :", "Na Meyer Kainer želatini prikazuju jednu od njihovih glava od stiropora, u kojoj se dva puta mogu vidjeti samo leđa, a lice ostaje skriveno. Dakle, umjetnost se definitivno odnosi na situaciju gledanja sa svih strana.", "Neke cijene napisane su na web mjestu i nalaze se u prilično umjerenom rasponu:", "Ebenhochova slika košta 7000 eura, maskirane predmete Matthieu Haberarda (na Gianni Manhattanu) 3600 eura, crteži Soshiro Matsubara (u Croy Nielsenu) 1500 eura, a u odjeljku izdanja predmeti su dostupni već od 294 eura. :", "Ukupno je uključeno 13 galerija, a sudjelovale su ne samo tri inicijatorice, već i mlađi igrači i poznata imena: Nužno selektivna politika poziva unaprijed je izazvala preokrete na sceni urbane galerije, kao što možete čuti.", "Hibridizacija Ali \"Interconti.Wien\" vjerojatno neće ostati jedino umjetničko iskustvo koje traži nova iskustva, osim dobro njegovane umjetničke internetske kupovine.", "U istom dahu kad su veliki umjetnički sajmovi Art Basel i TEFAF najavili odgađanje svojih termina za jesen, najavili su nove mrežne formate, često s kuriranim temama i fokusima.", "U međuvremenu se već raspravlja o tome trebaju li pravi sajmovi implementirati sustav kontrole za cijepljene kupce. Što bi uvelo još jedno dvorazredno društvo u visoko elitnom svijetu umjetnosti.", "Jer uz svu svoju ekskluzivnost, sajmovi su uvijek prilika široj javnosti da vidi novu umjetnost prije nego što na dulje vrijeme nestane u privatnim stanovima ili skladištima." ]
}