{
  "id" : "LrmwDkOk",
  "url" : "https://kurier.at/sport/wintersport/live-so-stehts-beim-abfahrts-klassiker-in-bormio/401142996",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:21:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847847/46-173809373.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Live: So steht's beim Abfahrts-Klassiker in Bormio",
  "articleTitleTranslated" : "Uživo: Tako je to na klasiku spusta u Bormiu",
  "articleContent" : [ "Matthias Mayer gewinnt den Abfahrts-Klassiker vor Teamkollege Vincent Kriechmayr. Es ist der erste Sieg für den ÖSV in dieser Saison. \"Hier runter setzen sich nur die besten und die mutigsten Skifahrer durch.\"", "ÖSV-Cheftrainer Andreas Puelacher hatte schon so eine leichte Vorahnung, dass die berüchtigte Pista Stelvio der ideale Boden für den ersten österreichischen Saisonsieg sein könnte. Denn seit jeher gilt für die ÖSV-Abfahrer: Je anspruchsvoller eine Strecke, desto besser sind die Österreicher in Fahrt.", "Matthias Mayer sorgte dafür, dass eine lange Durststrecke zu Ende ging .", "  © Bild: APA/AFP/ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Vier Hundertstel Dieses Motto sollte sich auch in der spektakulären Abfahrt von Bormio bewahrheiten: Im letzten Rennen vor dem Jahreswechsel durfte die Skination endlich den ersten Saisonsieg bejubeln.", "Matthias Mayer und Vincent Kriechmayr sei Dank, die sich ein internes Duell um Platz eins lieferten und im Ziel nur durch vier Hundertstelsekunden getrennt waren.", "Es war auch schon höchste Zeit für einen österreichischen Erfolg: Ganze 23 Rennen dauerte die Durststrecke – so lange hatte das ÖSV-Team seit dem Winter 1986/’87 nicht mehr auf den ersten Sieg warten müssen.", "„Das ist cool“, sagte Gewinner Matthias Mayer, der vor zehn Jahren in Bormio seine erste Weltcupabfahrt bestritten hatte. „Diese Saison hat ja für mich eher mäßig angefangen.“ Bis zur Abfahrt in Bormio hatte es der Doppel-Olympiasieger in diesem Winter noch auf kein Podium geschafft.", "Das mag auch daran gelegen haben, dass ihm die Abfahrten von Val-d“Isère und Gröden nicht wirklich behagen, mit Sicherheit waren daran aber auch die Fehler Schuld, die ihm – wie auch seinem Teamkollegen Vincent Kriechmayr – immer wieder unterliefen.", "Glücksnummer 13 Mayer hat freilich noch eine andere Theorie für seine Siegesfahrt: Die Startnummer.", "Mit der 13, die der Kärntner am Mittwoch trug, feierte er fünf seiner zehn Weltcupsiege, so auch im Jänner auf der Streif, wo Mayer und Kriechmayr für den bis dato letzten österreichischen Doppelsieg gesorgt hatten.", "So emotional damals dieser Triumph vor 40.000 Fans war, so bedeutend war der gestrige Doppelsieg vor leeren Rängen in Bormio. Denn nach der langen Serie von sieglosen Rennen war schon Kritik an Österreichs Skiläufern aufgekommen.", "„Jetzt wird hoffentlich wieder weniger blöd geredet“, sagte der zweitplatzierte Kriechmayr im ORF-Interview. © Bild:", "APA/AFP/ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Matthias Mayer fuhr den 14. österreichischen Abfahrtssieg auf der Stelvio ein, damit stellte der ÖSV in der Weltcup-Historie dieser Abfahrt die Hälfte aller Gewinner.  :", "Als letzter Österreicher hatte Hannes Reichelt 2012 in Bormio gewonnen. Für den Routinier war die Rückkehr auf jene Piste, auf der er sich 2019 das Kreuzband gerissen hatte, eine extreme Herausforderung.", "Reichelt kam wie sieben andere Läufer nicht ins Ziel, überstand die Fahrt aber wie sämtliche Sturzopfer unbeschadet. Endstand:", "Urs Kryenbühl (SUI) Dominik Paris (ITA) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Ryan Cochran-Siegle (USA) Matthieu Bailet (FRA) Johan Clarey (FRA) Beat Feuz (SUI) Christof Innerhofer (ITA) Marco Odermatt (SUI) Romed Baumann (GER) Matteo Marsaglia (ITA) Maxence Muzaton (FRA) Felix Monsen (SWE) Brice Roger (FRA) Andreas Sander (GER) Jared Goldberg (USA) Manuel Schmid (GER) James Crawford (CAN) Adrien Theaux (FRA) Simon Jocher (GER) Josef Ferstl (GER) Stefan Rogentin (SUI) Dominik Schwaiger (GER) Ausgeschieden u.a.:", "Hannes Reichelt (AUT), Nils Allegre (FRA), Bryce Bennett (USA), Carlo Janka (SUI), Niels Hintermann (SUI), Ralph Weber (SUI) Gesamtwertung (nach 13 Rennen):", "Aleksander Aamodt Kilde (NOR) Alexis Pinturault (FRA) Marco Odermatt (SUI) Henrik Kristoffersen (NOR) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Filip Zubcic (CRO) Loic Meillard (SUI) Kjetil Jansrud (NOR) Urs Kryenbühl (SUI) Beat Feuz (SUI) Tommy Ford (USA) Lucas Braathen (NOR) Abfahrt Herren (3):", "Aleksander Aamodt Kilde (NOR) Matthias Mayer (AUT) Ryan Cochran-Siegle (USA) Urs Kryenbühl (SUI) Beat Feuz (SUI) Martin Cater (SLO) Vincent Kriechmayr (AUT) Dominik Paris (ITA) Otmar Striedinger (AUT) Johan Clarey (FRA) Mauro Caviezel (SUI) Romed Baumann (GER) Max Franz (AUT) Andreas Sander (GER) Kjetil Jansrud (NOR) Daniel Hemetsberger (AUT) Christopher Neumayer (AUT) Mannschaft Herren (13): Nationencup (23): :" ],
  "articleContentTranslated" : [ "Matthias Mayer osvaja klasiku spusta ispred suigrača Vincenta Kriechmayra. To je prva pobjeda ÖSV-a ove sezone. \"Ovdje dolje prevladavaju samo najbolji i najhrabriji skijaši.\"", "Glavni trener ÖSV-a Andreas Puelacher imao je tako malu slutnju da bi zloglasni Pista Stelvio mogao biti idealno tlo za prvu austrijsku pobjedu u sezoni. Za ÖSV skijaše spust, uvijek je bilo sljedeće: što je zahtjevnija ruta, to su Austrijanci bolji u pokretu.", "Matthias Mayer osigurao je da se završi duga suha čarolija.", "© Slika: APA / AFP / ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Četiri stotinke Ova krilatica trebala bi se ostvariti i u spektakularnom spuštanju iz Bormija: U posljednjoj utrci pred prijelaz godine, skijaška je država napokon uspjela proslaviti prvu pobjedu u sezoni.", "Zahvaljujući Matthiasu Mayeru i Vincentu Kriechmayru, koji su se borili za internacionalni dvoboj za prvo mjesto, a na cilju ih je dijelilo samo četiri stotinke.", "Bilo je i krajnje vrijeme za austrijski uspjeh: suha čarolija trajala je ukupno 23 utrke - toliko dugo ÖSV momčad nije morala čekati svoju prvu pobjedu od zime 1986/87.", "\"To je u redu\", rekao je pobjednik Matthias Mayer, koji se natjecao u svom prvom vođenju Svjetskog kupa u Bormiu prije deset godina. \"Ova sezona je za mene počela prilično loše.\" Do silaska u Bormiu, dvostruki olimpijski prvak ove zime nije se uspeo na postolje.", "To je možda bilo zbog činjenice da mu se zapravo ne sviđaju trčanja iz Val-d'Isèrea i Grödena, ali zasigurno su bile i greške koje je on - poput svog suigrača Vincenta Kriechmayra - opetovano ponavljao.", "Sretni broj 13 Mayer naravno ima još jednu teoriju za svoj pobjednički niz: startni broj.", "S 13, koje je Korušanin odnio u srijedu, proslavio je pet od svojih deset pobjeda u Svjetskom kupu, uključujući siječanj na Streifu, gdje su Mayer i Kriechmayr ostvarili posljednju dvostruku austrijsku pobjedu do danas.", "Koliko god bio emotivan ovaj trijumf pred 40.000 navijača, jednako je značajna bila i jučerašnja dvostruka pobjeda pred praznim redovima u Bormiu. Jer nakon dugog niza utrka bez pobjede već su se pojavile kritike austrijskih skijaša.", "\"Nadamo se da će opet biti manje riječi o gluposti\", rekao je drugoplasirani Kriechmayr u intervjuu za ORF. © Slika:", "APA / AFP / ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Matthias Mayer ostvario je 14. austrijsku pobjedu u spustu na Stelviu, čineći ÖSV polovicu svih pobjednika u povijesti ovog spusta u Svjetskom kupu. :", "Hannes Reichelt bio je posljednji Austrijanac koji je pobijedio u Bormiu 2012. godine. Za veterana je povratak na padinu na kojoj je pocepao križni ligament 2019. godine bio ekstremni izazov.", "Kao i sedam drugih trkača, Reichelt nije završio, već je putovanje preživio neozlijeđen kao i sve ostale žrtve. Konačni rezultat:", "Urs Kryenbühl (SUI) Dominik Paris (ITA) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Ryan Cochran-Siegle (SAD) Matthieu Bailet (FRA) Johan Clarey (FRA) Beat Feuz (SUI) Christof Innerhofer (ITA) Marco Odermatt (SUI) Romed Baumann (GER) Matteo Marsaglia (ITA) Maxence Muzaton (FRA) Felix Monsen (SWE) Brice Roger (FRA) Andreas Sander (GER) Jared Goldberg (SAD) Manuel Schmid (GER) James Crawford (CAN) Adrien Theaux (FRA) Simon Jocher (GER) Josef Ferstl (GER) Stefan Rogentin (SUI) Dominik Schwaiger (GER) Umirovljen ao:", "Hannes Reichelt (AUT), Nils Allegre (FRA), Bryce Bennett (SAD), Carlo Janka (SUI), Niels Hintermann (SUI), Ralph Weber (SUI) Ukupni poredak (nakon 13 utrka):", "Aleksander Aamodt Kilde (NOR) Alexis Pinturault (FRA) Marco Odermatt (SUI) Henrik Kristoffersen (NOR) Mauro Caviezel (SUI) Ryan Cochran-Siegle (SAD) Filip Zubčić (CRO) Loic Meillard (SUI) Kjetil Jansrud (NOR) Urs Krylry (SUI) Beat Feuz (SUI) Tommy Ford (SAD) Lucas Braathen (NOR) Spust muškarci (3):", "Aleksander Aamodt Kilde (NOR) Matthias Mayer (AUT) Ryan Cochran-Siegle (SAD) Urs Kryenbühl (SUI) Beat Feuz (SUI) Martin Cater (SLO) Vincent Kriechmayr (AUT) Dominik Paris (ITA) Otmar Striedinger (AUT) Johan Clarey (FRA) Mauro Caviezel (SUI) Romed Baumann (GER) Max Franz (AUT) Andreas Sander (GER) Kjetil Jansrud (NOR) Daniel Hemetsberger (AUT) Christopher Neumayer (AUT) Momčad (13): Kup nacija (23) ::" ]
}