{
  "id" : "LS8SK8Tb",
  "url" : "https://kurier.at/politik/inland/corona-keine-einbussen-bei-kindergeld/401101254",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:53:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Keine Einbußen bei Kindergeld",
  "articleTitleTranslated" : "Corona: Nema gubitka dječjeg dodatka",
  "articleContent" : [ "Frisch gebackene Eltern, die durch die Coronakrise Einkommenseinbußen hatten, sollen das beim Kindergeld nicht spüren: Für Geburten im Jahr 2021 ist es möglich, das einkommensabhängige Kinderbetreuungsgeld anhand des Einkommenssteuerbescheides oder des Einkommensnachweises 2019 zu beantragen, wenn das Einkommen in diesem Jahr höher ausfiel als 2020.", "Der Ministerrat hat am Mittwoch eine entsprechende Gesetzesänderung behandelt.  Zwei Varianten möglich Grundsätzlich gibt es zwei Arten von Kinderbetreuungsgeld nach der Geburt: Neben einer pauschalen Variante kann man auch eine einkommensabhängige wählen, die vor allem für Besserverdiener interessant ist.", "Dabei werden 80 Prozent der Letzteinkünfte bzw. maximal rund 2.000 Euro monatlich ausbezahlt, begrenzt auf ein Jahr (oder 14 Monate, wenn beide Elternteile in Karenz gehen).", "Ziel dieser Variante ist ein schneller Wiedereinstieg ins Arbeitsleben.  Voraussetzung für das einkommensabhängige Kindergeld ist, dass man 182 Tage vor der Geburt durchgehend erwerbstätig war - wer arbeitslos oder in Bildungskarenz ist, kann es nicht beantragen.", "Daran ändert sich auch jetzt nichts.  Was nun aber geändert wird, ist der Einkommensnachweis, anhand dessen sich die Höhe des einkommensabhängigen Kindergelds de facto berechnet.", "Wenn man durch die Corona-Krise etwa in Kurzarbeit geschickt wurde, würde sich das ja möglicherweise negativ auf den Kindergeld-Betrag auswirken, weil die Einkünfte aus dem Jahr vor der Geburt des Kindes herangezogen werden.", "Um das zu vermeiden, kann für Geburten im kommenden Jahr auch der Einkommenssteuerbescheid oder der Einkommensnachweis aus dem Jahr 2019 vorgelegt werden, falls das für die Eltern günstiger ist, teilte Familienministerin Christine Aschbacher (ÖVP) am Mittwoch mit.", "Eine Regierungsvorlage zur Gesetzesänderung des einkommensabhängigen Kinderbetreuungsgelds wurde am Mittwoch im Ministerrat behandelt und wird am Freitag im Parlament eingebracht.", "Die Maßnahme dürfte 5,7 Millionen Euro kosten.  Das Geld komme \"direkt den Jungfamilien zu Gute\", betonte Aschbacher." ],
  "articleContentTranslated" : [ "Novopečeni roditelji koji su imali gubitak dohotka zbog koronske krize to ne bi smjeli osjetiti s dječjim doplatkom: Za rođene 2021. godine moguće je podnijeti zahtjev za doplatak za njegu djece na temelju dohotka ili potvrde o dohotku za 2019. godinu ako je dohodak te godine bio veći nego 2020. godine. .", "Vijeće ministara raspravljalo je u srijedu o odgovarajućoj promjeni zakona. Moguće su dvije varijante Postoje u osnovi dvije vrste doplatka za brigu o djeci nakon rođenja: Osim paušalne varijante, možete odabrati i onu koja ovisi o dohotku, što je posebno zanimljivo za one s visokim dohotkom.", "Isplaćuje se 80 posto posljednje zarade ili najviše oko 2.000 eura mjesečno, ograničeno na godinu dana (ili 14 mjeseci ako su oba roditelja na roditeljskom dopustu).", "Cilj ove varijante je brz povratak na posao. Preduvjet za doplatak za djecu je da ste stalno zaposleni 182 dana prije rođenja - svi koji su nezaposleni ili su na obrazovnom dopustu ne mogu se prijaviti za to.", "Ni sada se ništa ne mijenja. Međutim, ono što se sada mijenja je dokaz o dohotku koji se koristi za de facto izračun iznosa doplatka za djecu.", "Ako ste zaposleni na kratko vrijeme zbog krize u Coroni, to bi moglo negativno utjecati na iznos dječjeg doplatka jer se koristi prihod iz godine prije rođenja djeteta.", "Da bi se to izbjeglo, procjena poreza na dohodak ili dokaz o prihodu iz 2019. godine mogu se predstaviti i za rođene u narednoj godini, ako je to roditeljima jeftinije, rekla je u srijedu ministrica obitelji Christine Aschbacher (ÖVP).", "Vladin prijedlog zakona o izmjenama i dopunama zakona o doplatku za njegu djece razmotren je u srijedu u Vijeću ministara, a u petak će biti uložen u parlament.", "Mjera bi trebala koštati 5,7 milijuna eura. Novac dolazi \"izravno mladim obiteljima\", naglasio je Aschbacher." ]
}