{
  "id" : "LSAP05S0",
  "url" : "https://kurier.at/kultur/autput-portraet-serie-ueber-die-oesterreichische-musikszene/401122629",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:52:29Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4813950/autput_paulsjets_01.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"AUTPUT\": Porträt-Serie über die österreichische Musikszene",
  "articleTitleTranslated" : "\"AUTPUT\": Portretna serija o austrijskoj glazbenoj sceni",
  "articleContent" : [ "Macht ihr das gemeinsam, oder hilft da noch jemand mit? Flora: Wir, als Produktion Produktion, produzieren die Videos und haben bei den bisherigen Videos auch die Regie übernommen. Für jedes Video stellen wir ein neues Team zusammen, je nachdem, was und wen wir für das Video brauchen.", "Das Video mit Paul von Pauls Jets war von Anfang an in einer Selfmademan Ästhetik geplant, die der von Pauls Jets ähneln sollte. Wir haben fast alles, Drehbuch, Regie, Kamera, Schnitt selbst gemacht und uns für den Ton Unterstützung geholt.", "Wie viel davon ist am Beispiel von Pauls Video inszeniert? Flora: Am Anfang des Videos sieht man den Kardinal-Nagl Platz, Paul sitzt am Würstelstand und taggt mit Tippex an die Wand. Diese Szenen wurden von uns inszeniert, Paul schlüpft in die Rollen typischer Parkbesucher.", "Er nimmt uns mit in seine Wohnung, wir fahren mit dem Aufzug er öffnet die Türe. Die folgenden Szenen bei ihm zu Hause sind spontan entstanden. Er macht seinen Abwasch, liegt mit dem Handy am Teppich, spielt Gitarre oder schaut sich einen Film an.", "Emy: Wir waren einfach dabei und haben mitgenommen, was da war. Gemeinsam mit Paul und Marcus Wagner haben wir im Anschluss einen Text über Paul in seiner Wohnung geschrieben.", "Wir finden, dass die Wohnung, mit der Ansammlung an schrägen Gegenständen, der Mischung aus poetischen Büchern und lustigen Funden und die vielen verspielten Details Pauls Musik ganz gut reflektiert.  Ist das mit Paul von Pauls Jets das erste Video, wann kommen die anderen?", "Flora: Ja, das Video mit Paul von Pauls Jets ist unser erstes Video. Die Videos werden im Monatstakt veröffentlicht. Ihr schreibt im Pressetext, dass \"vom journalistischen Zugang\" abwendet. Wie ist das zu verstehen?", "Emy: Unter dem „journalistischen Zugang“ verstehen wir die Form eines Porträts, welches meistens durch ein Interview oder einen Artikel über Künstler funktioniert.", "Oft ist das ein sehr einseitiger Prozess, bei dem die Künstler*innen zum Beispiel durch die Fragestellung in eine bestimmte Richtung geleitet wird. Flora: Wir beziehen die Künstler in den Entstehungsprozess mit ein, und machen keine Arbeit über sie, sondern mit ihnen.", "Durch das offene Format können wir mit der schon vorhandenen Selbstdarstellung der Künstlerpersönlichkeiten spielen und finden eine Ausdrucksform, die KünstlerIn und Musik entspricht.", "Durch die Videos werden Erweiterungen geschaffen, eine neue Seite gezeigt, ein spannender, unerwarteter Einblick, ein ungewohntes Kennenlernen. Von Alltagsgeschichten über abstrakte Experimentalkurzfilme bis zur feministischen Zaubershow.", "Warum gerade MusikerInnen?  Flora: Emy sagt immer so schön – no Music no life! Auch wenn das banal klingt, lässt uns Musik lebendig fühlen, bringt uns an andere Orte, schenkt uns Stimmungen, Gefühle, reflektiert das Leben durch Klänge und Sprache und bringt uns zum tanzen.", "Aufgrund des Lockdowns war es uns eine Herzensangelegenheit die Musiker und Musikerinnen, die plötzlich keine Konzerte mehr spielen konnten, trotzdem einem neuen Publikum vorzustellen.  Alltagsgeschichten mit Paul von Pauls Jets:" ],
  "articleContentTranslated" : [ "Radite li to zajedno ili vam netko drugi pomaže? Flora: Mi, kao produkcijska produkcija, proizvodimo videozapise, a također smo režirali prethodne videozapise. Sastavili smo novi tim za svaki video, ovisno o tome što i tko trebamo za video.", "Video s Paulom iz Paul's Jets-a planiran je od samog početka s autorskom estetikom muškarca koja je trebala biti slična onoj Paul's Jets-a. Gotovo sve smo radili sami, scenarij, režiju, kameru, montažu i dobili podršku za zvuk.", "Koliko je toga postavljeno na primjeru Paulova videa? Flora: Na početku videa možete vidjeti Kardinal-Nagl Platz, Paul sjedi na štandu s kobasicama i označava na zidu Tippexom. Te smo scene inscenirali mi, Paul ulazi u uloge tipičnih posjetitelja parka.", "Odvodi nas do svog stana, mi liftom, on otvara vrata. Sljedeće su scene u njegovom domu nastale spontano. Pere posuđe, leži na tepihu mobitelom, svira gitaru ili gleda film.", "Emy: Bili smo tamo i uzeli što je bilo. Zajedno s Paulom i Marcusom Wagnerom napisali smo tekst o Paulu u njegovom stanu.", "Mislimo da stan, s nakupinom čudnih predmeta, mješavinom poetskih knjiga i smiješnih nalaza i mnogim zaigranim detaljima prilično dobro odražava Paulovu glazbu. Je li ovo prvi video s Paulom iz Paul's Jets-a, kada će doći ostali?", "Flora: Da, video s Paulom iz Paul's Jets-a naš je prvi video. Videozapisi se objavljuju mjesečno. U novinama pišete tekst koji \"odvraća od novinarskog pristupa\". Što bi to trebalo značiti?", "Emy: Pod \"novinarskim pristupom\" mislimo na oblik portreta, koji uglavnom djeluje kroz intervju ili članak o umjetnicima.", "Često je ovo vrlo jednostran postupak u kojem se umjetnik vodi u određenom smjeru, na primjer postavljanjem pitanja. Flora: Uključujemo umjetnike u proces stvaranja i ne radimo na njima, već s njima.", "Zahvaljujući otvorenom formatu, možemo se poigrati postojećim autoportretom umjetnika i pronaći oblik izražavanja koji odgovara umjetniku i glazbi.", "Videozapisi stvaraju proširenja, prikazuju novu stranicu, uzbudljiv, neočekivani uvid, nepoznato međusobno upoznavanje. Od svakodnevnih priča do apstraktnih eksperimentalnih kratkih filmova do feminističkih čarobnih emisija.", "Zašto posebno glazbenici? Flora: Emy uvijek tako lijepo kaže - nema glazbe, nema života! Čak i ako to zvuči banalno, glazba nas čini živima, vodi nas na druga mjesta, daje nam raspoloženja, osjećaje, odražava život kroz zvukove i jezik i tjera nas na ples.", "Zbog zaključavanja, bilo nam je pri srcu predstaviti novu publiku glazbenicima koji odjednom više nisu mogli odsvirati više koncerata. Svakodnevne priče s Jetsima Paula von Paula:" ]
}