{
  "id" : "lSasLyMx",
  "url" : "https://www.derstandard.at/story/2000125178862/innsbrucks-buergermeister-willi-erklaert-stadtkoalition-fuer-beendet?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T18:46:04Z[UTC]",
  "author" : "von Wolfgang Böhm von Oliver Grimm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aus vier mach frei: Innsbrucks Stadtkoalition ist geplatzt",
  "articleTitleTranslated" : "Bez četvorice: pukla je gradska koalicija u Innsbrucku",
  "articleContent" : [ "Innsbruck – Sie stand am Abgrund – und ist jetzt in ebendiesen gefallen. Die Innsbrucker Viererkoalition aus Grünen, ÖVP, Für Innsbruck und SPÖ – ohnehin von vornherein mehr eine Zweck- als Liebesehe – taumelte monatelang vor sich hin.", "Retourkutsche folgte auf Retourkutsche. Die Wahl eines FPÖ-Vizebürgermeisters nahm Bürgermeister Georg Willi (Grüne) in Pandemiezeiten als Anlass für ein politisches Hasardeur-Spiel, er ging zum \"freien Spiel der Kräfte\" über.", "Zumindest vorerst. Der 21.  Jänner hatte bei Willi die Hutschnur platzen lassen: FPÖ-Mann Markus Lassenberger wurde vom Gemeinderat zum Vizebürgermeister gewählt und setzte sich dabei gegen SPÖ-Stadträtin Elisabeth Mayr durch.", "Der Stadtchef sah einen Affront, einen Bruch des Koalitionsabkommens, und machte Koalitionspartner Für Innsbruck für die Wahl des Freiheitlichen verantwortlich.", "Es war das vorweggenommene Ende eines Koalitionsmissverständnisses, das mit der Regierungsbildung im Jahr 2018 nach der Gemeinderatswahl seinen Ausgang genommen hatte. Der Motor stotterte von Beginn, bis er vollkommen zum Erliegen kam.", "Willi hatte damals in einer Stichwahl gegen Amtschefin Christine Oppitz-Plörer (Für Innsbruck) gewonnen. Das langjährige Grünen-Urgestein, Landtags-Klubobmann und Nationalrat, war auf der kommunalen Ebene gelandet, wo seine politische Karriere einst als Gemeinderat seinen Ausgang genommen hatte.", "Er fand sich erstmals in einer führenden exekutiven Position wieder – auf Stadtebene, wo Politik für die Bürger vor allem sichtbar ist und weniger ein Ausfluss ideologischer Strategie-Debatten wie auf Bundes- oder auch Landesebene.", "Politische Beobachter hatten nicht wenig oft den Eindruck, dass sich der 61-Jährige damit schwer tat und tut. Auch von einer nicht gerade funktionierenden Chemie zwischen dem engsten Kreis um Willi und der alteingesessenen Rathaus-Maschinerie war immer wieder die Rede.", "Zudem taten die innerkoalitionären, realpolitischen Verhältnisse ihr erschwerend-Übriges: Oppitz-Plörer blieb als Vizebürgermeisterin und Wirtschaftsstadträtin in der Stadtpolitik.", "Angesichts einer Politikerin ihres Ehrgeizes kein einfaches Unterfangen, glaubte und glaubt doch kaum ein Insider, dass sie sich auf Dauer mit dieser Position unter ihrem einstigen, obsiegenden Herausforderer Willi zufriedengibt.", "Hinzukam die alltagspolitische Problematik einer Viererkoalition an sich sowie die Tatsache, dass die Landeshauptstadt – salopp formuliert – finanziell einigermaßen klamm ist und von Anfang an keine großen Sprünge möglich waren.", "Mit der Abwahl als Vizebürgermeisterin nach den Kostensteigerungen beim Bau der Patscherkofelbahn im Oktober, bei der die Grünen dafür stimmten, nahm das Koalitions-Unheil seinen Lauf. Willi öffnete damit die Büchse der Pandora.", "Der koalitionäre Weg in den Abgrund hatte im Dezember 2020 eine weitere Abwahl-Station: Grünen-Vizebürgermeisterin Uschi Schwarzl wurde unter anderem mit den Stimmen der Koalitionspartner ÖVP, SPÖ und FI abgewählt – wegen der Verordnung zur Errichtung einer temporären Begegnungszone.", "Und schließlich im Jänner die Wahl Lassenbergers. Willi, ein lebenslanger politischer Gegner der Freiheitlichen, wollte nicht hinnehmen, dass ihn ein Blauer – wenn auch als nichts-amtsführender Vizebürgermeiste – politisch vertritt, wenn er gerade abwesend ist.", "Der Ideologe in Georg Willi kam zum Vorschein, voller Ärger und Wut über diesen von ihm so bezeichneten \"Affront\" inmitten seiner Viererkoalition. Der Polit-Fuchs suchte fortan andere Mehrheiten, scheiterte.", "Seitdem war die Koalition bereits keine Koalition mehr, das \"freie Spiel der Kräfte\" – von dem die Bürger laut Willi gar nichts merken werden – hatte schon eingesetzt. Wohl nur die brennende und allgegenwärtige Corona-Pandemie verhindert derzeit Neuwahlen.", "Zu verheerend wäre wohl derzeit noch das politische Signal an die Pandemie-geplagten und überdrüssigen Menschen, ausgerechnet in dieser Zeit zu den Wahlurnen zu bitten.", "Das Bild am Donnerstag nach dem Auszug der meisten Fraktionen – auch der Koalitionspartner vor der Abstimmung – war sinnbildlich: Willi allein zu Haus. Bis auf ein paar rote Mitstreiter. Der Bürgermeister muss jetzt kämpfen – nicht zuletzt um seine politische Zukunft. (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "Innsbruck - stajala je na provaliji - i sada je pala u nju. Innsbrucka četverostranačka koalicija Zelenih, ÖVP, Für Innsbruck i SPÖ - od samog početka više braka iz ljubavi nego ljubavi - posrnuli su mjesecima.", "Povratna kočija slijedila je povratnu kočiju. Gradonačelnik Georg Willi (Zeleni) uzeo je izbor zamjenika gradonačelnika FPÖ-a u pandemijskim vremenima kao povod za političku kocku, prebacio se na \"slobodnu igru snaga\".", "Barem zasad. 21. siječnja Williju je pukla žica s šešira: FPÖ čovjek Markus Lassenberger izabran je za zamjenika gradonačelnika od strane lokalnog vijeća i nadvladao gradsku vijećnicu SPÖ Elisabeth Mayr.", "Gradski pročelnik vidio je uvredu, kršenje koalicijskog sporazuma i postavio koalicijskog partnera za Innsbruck odgovornim za izbor slobode.", "Bio je to predviđeni kraj koalicijskog nesporazuma koji je započeo formiranjem vlade 2018. nakon izbora za općinsko vijeće. Motor je od početka mucao dok nije potpuno stao.", "U to je vrijeme Willi pobijedio u drugom krugu izbora protiv šefice ureda Christine Oppitz-Plörer (za Innsbruck). Dugogodišnji veteran Zelenih, predsjednik državnog parlamentarnog kluba i nacionalni vijećnik, sletio je na lokalnu razinu, gdje je započela njegova politička karijera kao lokalnog vijećnika.", "Po prvi se puta našao na vodećem izvršnom položaju - na gradskoj razini, gdje je politika prvenstveno vidljiva građanima, a manje izdanak rasprava o ideološkoj strategiji kao na saveznoj ili državnoj razini.", "Politički promatrači često su imali dojam da se 61-godišnjak s tim teško nosi i još uvijek to čini. Također se često govorilo o ne baš ispravnoj kemiji između najbližeg kruga oko Willija i davno uspostavljene mehanizacije gradske vijećnice.", "Uz to, unutarpolicijski, stvarni politički uvjeti učinili su da pogoršaju ostatak: Oppitz-Plörer je ostao u gradskoj politici kao zamjenik gradonačelnika i gradski vijećnik za gospodarska pitanja.", "S obzirom na političara iz njezinih ambicija, ovo nije lagan pothvat, ali teško da je bilo koji upućeni vjerovao i još uvijek vjeruje da će dugoročno biti zadovoljna ovom pozicijom pod svojim bivšim, pobjedničkim izazivačem Willijem.", "Uz to, postojao je svakodnevni politički problem koalicije od četvero članova, kao i činjenica da je glavni grad države - da se usput rečeno - financijski donekle siromašan i od početka nisu bili mogući veliki skokovi.", "Otkazivanjem izbora zamjenika gradonačelnika nakon povećanja troškova izgradnje Patscherkofelbahna u listopadu, za što su zeleni glasali, koalicijska katastrofa uzela je svoj tijek. Njime je Willi otvorio Pandorinu kutiju.", "Koalicijski put u ponor imao je još jednu postaju za odabir u prosincu 2020.: Zeleni dogradonačelnik Uschi Schwarzl glasovima koalicijskih partnera ÖVP, SPÖ i FI izglasan je izvan funkcije zbog pravilnika o postavljanju privremene zone sastanaka.", "I konačno, u siječnju je izabran Lassenberger. Willi, doživotni politički protivnik Stranke slobode, nije želio da ga plavi čovjek politički predstavlja, čak i ako nije bio na funkciji, kada je bio odsutan.", "Ideolog u Georgu Williju došao je do izražaja, pun bijesa i bijesa zbog onoga što je nazvao tim \"uvredama\" usred svoje četiri koalicije. Od tada je politička lisica tražila druge većine, ali nije uspjela.", "Od tada koalicija više nije bila koalicija, \"slobodna igra snaga\" - koju, prema Williju, građani neće ni primijetiti - već je započela. Vjerojatno samo goruća i sveprisutna pandemija korone trenutno sprečava nove izbore.", "Politički signal pandemijom izmučenim i umornim ljudima da u ovo doba svih vremena odu na glasačke kutije vjerojatno bi bio previše poražavajući.", "Slika u četvrtak nakon odlaska većine parlamentarnih skupina - uključujući koalicijske partnere prije glasanja - bila je amblematična: Willi sam kod kuće. Osim nekoliko crvenih kolega. Gradonačelnik se sada mora boriti - ne samo za svoju političku budućnost. (APA, 18. ožujka 2021.)" ]
}