{
  "id" : "lSDptyfd",
  "url" : "https://www.diepresse.com/5954703/Schwerere-Verlaeufe_Intensivmediziner-Markstaller_Die-Lage-ist?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T14:30:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/8/f/5954703/EDBAEED6-84A9-44C7-AAD6-4E1EAC172520_v0_l.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Intensivmediziner Markstaller: \"Die Lage ist zunehmend dramatisch\"",
  "articleTitleTranslated" : "Liječnik intenzivne njege Markstaller: \"Situacija je sve dramatičnija\"",
  "articleContent" : [ "In einigen Regionen, besonders im Osten, seien Intensivstationen „bereits weitgehend oder sogar vollständig ausgelastet“, sagt Klaus Markstaller. Auch das Mortalitätsrisiko sei „signifikant höher“. \"Die Lage sei zunehmend dramatisch.\"", "Laut dem Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI), Klaus Markstaller, seien in einigen Regionen, besonders im Osten, Intensivstationen bereits weitgehend oder sogar vollständig ausgelastet \"und die Kolleginnen und Kollegen arbeiten am Anschlag\".  ", "Die Auslastung von Intensivkapazitäten sei ein sehr abstrakter Begriff.", "\"Doch wir müssen uns klar machen, dass wir hier über viele einzelne Schicksale sprechen, über Menschen, die vielleicht bald nicht mehr die Behandlung bekommen können, die sie benötigen würden, weil kein Intensivbett für sie frei ist\", meinte der Facharzt.", "Das aktuelle Bild sei eine Konsequenz der Tatsache, dass die Mutation B.1.1.7 zunehmend zur dominierenden Variante wird.", "Diese sei deutlich infektiöser und zuletzt habe sich auch die Evidenz durch große Studien verdichtet, dass auch das Mortalitätsrisiko signifikant höher ist – im Durchschnitt um etwa 60 Prozent.", "Dies gehe auch mit schwereren Verläufen bei Personen einher, die bisher nicht als Angehörige von Risikogruppen eingeschätzt wurden.", "\"Die Patientinnen und Patienten kommen sehr viel rascher nach Auftreten der ersten Symptome auf die Intensivstation, sie sind schwerer krank, und sie sind auch deutlich jünger\", so der ÖGARI-Präsident.", "Jetzt könne ein schwerer Verlauf wirklich jede und jeden betreffen. Die Vorstellung, nur alte und schwer vorerkrankte Menschen seien gefährdet, stimme jetzt weniger denn je.", "\"Wir unterstützen alles, was dazu geeignet ist, die Zahl der SARS-CoV-2-Neuinfektionen wieder wirksam zu senken und die Infektionsdynamik rasch einzubremsen\", sagte Markstaller. \"Welcher Weg dazu auch immer eingeschlagen wird, er muss mit Entschlossenheit gegangen werden.\"" ],
  "articleContentTranslated" : [ "U nekim regijama, posebno na istoku, jedinice za intenzivnu njegu \"već su u velikoj mjeri ili čak u potpunosti korištene\", kaže Klaus Markstaller. Rizik smrtnosti je također \"znatno veći\". \"Situacija je sve dramatičnija.\"", "Prema riječima predsjednika Austrijskog društva za anesteziologiju, reanimaciju i intenzivnu medicinu (ÖGARI) Klausa Markstallera, u nekim regijama, posebno na istoku, jedinice za intenzivnu njegu već su u velikoj mjeri ili čak u potpunosti iskorištene \", a kolege rade na napad\".", "Korištenje intenzivnih kapaciteta vrlo je apstraktan pojam.", "\"Ali moramo jasno staviti do znanja da govorimo o mnogim individualnim sudbinama, o ljudima koji uskoro možda više neće moći dobiti potreban tretman, jer za njih ne postoji besplatni krevet za intenzivnu njegu\", rekao je specijalist.", "Trenutna slika posljedica je činjenice da mutacija B.1.1.7 sve više postaje dominantna varijanta.", "To je znatno zaraznije, a nedavno su se povećali i dokazi kroz velike studije da je rizik od smrtnosti znatno veći - u prosjeku za oko 60 posto.", "To je također povezano s težim tečajevima kod ljudi koji prethodno nisu procijenjeni da pripadaju rizičnim skupinama.", "\"Pacijenti dolaze na odjel intenzivne njege puno prije nakon što se pojave prvi simptomi, ozbiljnije su bolesni i također su znatno mlađi\", rekao je predsjednik ÖGARI.", "Sada teški tijek stvarno može utjecati na svakoga. Ideja da su samo stari i ozbiljno bolesni ljudi sada manje istinita nego ikad.", "\"Podržavamo sve što je prikladno za učinkovito smanjenje broja novih infekcija SARS-CoV-2 i brzo usporavanje stope zaraze\", rekao je Markstaller. \"Koji god se put krene da se to postigne, mora se ići odlučno.\"" ]
}