{
  "id" : "lsGVlgWd",
  "url" : "https://sport.orf.at/stories/3071304/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T10:12:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hasenhüttl nach Isolation zurück auf Trainerbank",
  "articleTitleTranslated" : "Hasenhüttl natrag na klupu nakon izolacije",
  "articleContent" : [ "Hasenhüttl nach Isolation zurück auf Trainerbank Ralph Hasenhüttl kehrt nach seiner Selbstisolation auf die Trainerbank beim englischen Erstligisten Southampton zurück. Am Montag steht die Heimpartie gegen Titelverteidiger Liverpool auf dem Programm.", "Nachdem Hasenhüttls Frau positiv auf das Coronavirus getestet worden war, coachte der Steirer sein Team zuletzt von daheim aus über Audio- und Videokanäle zu einem torlosen Remis gegen West Ham United.", "Southampton liegt mit 26 Punkten aus 16 Spielen auf Platz neun. #SaintsFC can confirm that, following extensive testing and consultation with the #PL, Ralph Hasenhüttl has been cleared to end his period of self-isolation and return to Staplewood:", "— Southampton FC (@SouthamptonFC) 31.  Dezember 2020 Laut Southampton dürfte der Test am 28.  Dezember bei Hasenhüttls Frau ein falsches Ergebnis gebracht haben.  : Jedes Mitglied des Haushalts sei in der Folge zweimal getestet worden, alle Ergebnisse seien negativ ausgefallen.", "„Wir sind zuversichtlich, dass der ursprüngliche Test falsch positiv war. Ralph hat die Genehmigung erhalten, nach Staplewood zurückzukehren und ab 1. Jänner das Training wiederaufzunehmen“, erklärte der Club. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Hasenhüttl natrag na trenersku klupu nakon izolacije Ralph Hasenhüttl vraća se na trenersku klupu engleskog prvoligaša Southamptona nakon svoje samoizolacije. U ponedjeljak je na programu domaća utakmica protiv branitelja naslova Liverpoola.", "Nakon što je Hasenhüttlova supruga imala pozitivan test na virus korone, Štajerac je nedavno trenirao njegov tim od kuće putem audio i video kanala do remija bez golova protiv West Ham Uniteda.", "Southampton je deveti sa 26 bodova iz 16 utakmica. #SaintsFC može potvrditi da je nakon opsežnih ispitivanja i savjetovanja s #PL Ralph Hasenhüttl dobio dozvolu da okonča svoje razdoblje samoizolacije i vrati se u Staplewood:", "- Southampton FC (@SouthamptonFC) 31. prosinca 2020. Prema Southamptonu, test 28. prosinca za suprugu Hasenhüttl vjerojatno je dao pogrešan rezultat. : Svaki član kućanstva naknadno je dva puta testiran, svi su rezultati bili negativni.", "„Uvjereni smo da je izvorni test bio lažno pozitivan. Ralph je dobio dozvolu za povratak u Staplewood i nastavak treninga 1. siječnja ”, rekli su iz kluba. Više o tome u sportu.ORF.at/fussball" ]
}