{
  "id" : "LSrV22e2",
  "url" : "https://kurier.at/politik/inland/bundesrat-blockiert-heute-epidemiegesetz/401336163",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:17:02Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939886/46-176724416.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorerst keine Testpflicht im Handel: Bundesrat wird wohl Epidemiegesetz blockieren",
  "articleTitleTranslated" : "Za sada nema obveze ispitivanja u maloprodaji: Savezno vijeće vjerojatno će blokirati zakon o epidemiji",
  "articleContent" : [ "Rote Abgeordnete aus Wien werden dem Beispiel des Burgenlands nicht folgen, wie die APA aus der Wiener SPÖ erfahren hat. Sie verfügt in der Länderkammer über fünf Mandate. Damit wäre die Blockade doch ausgesetzt, falls es hier ebenfalls zu einer Nicht-Teilnahme käme.", "Allerdings hat die nun anstehende Verzögerung keine Auswirkungen auf die in Wien geplanten Maßnahmen. Denn die Verordnung zur Lockdown-Verlängerung wird unabhängig davon erlassen. Und die Tests für den Handel sind in Wien aufgrund der längeren Geschäftsschließungen vorerst kein Thema mehr.", "Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich sowie für die heftig umstrittenen Gesetzesänderungen, die Gesundheitsminister Rudolf Anschober (Grüne) zuletzt auf den Weg gebracht hat.  ", "Demnach kann künftig schon ein Zusammentreffen mit mehr als vier Personen zur Veranstaltung erklärt werden. Ebenfalls geregelt wird in dem Gesetz der „Grüne Pass“, der immunisierten Menschen künftig den Zutritt zu Dienstleistungen und Veranstaltungen ermöglichen soll.", "Durch die Blockade wird das Gesetzespaket nun um acht Wochen verzögert." ],
  "articleContentTranslated" : [ "Crveni zastupnici iz Beča neće slijediti primjer Gradišća, kako je APA doznao od bečkog SPÖ-a. Ima pet mandata u regionalnoj komori. To bi značilo da bi blokada bila obustavljena ako bi ovdje bilo i nesudjelovanja.", "Međutim, kašnjenje koje se sada čeka nema utjecaja na mjere planirane u Beču. Budući da će se uredba o produženju zaključavanja izdati neovisno. A testovi za maloprodaju zasad više nisu problem u Beču zbog duljih zatvaranja trgovina.", "Izmjena Zakona o epidemijama i zaštitnim mjerama pravna je osnova za testove pristupa koroni u maloprodaji u istočnoj Austriji, koji su u početku planirani od 7. do 10. travnja, kao i za vrlo kontroverzne promjene zakona koje je ministar zdravstva Rudolf Anschober (Zeleni) nedavno je pokrenuo ima.", "Sukladno tome, sastanak s više od četiri osobe može se proglasiti događajem u budućnosti. Zakon također regulira \"Zelenu propusnicu\", koja ima za cilj imuniziranim osobama omogućiti pristup uslugama i događajima u budućnosti.", "Blokada je sada odgodila zakonodavni paket za osam tjedana." ]
}