{
  "id" : "LSv1zb3O",
  "url" : "https://kurier.at/sport/fussball/nations-league-im-live-ticker-so-steht-es-bei-oesterreich-gegen-norwegen/401101779",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T21:08:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nations League live: Österreich - Norwegen 0:1",
  "articleTitleTranslated" : "Liga nacija uživo: Austrija - Norveška 0: 1",
  "articleContent" : [ "Fast das K.o.: Nach einer Vorlage des Ex-Rapidlers Berisha kam Norwegen mit einer Not-Elf zum 1:0 durch den bejubelten Zahid (Mitte).  Ilsanker war nur Zuschauer", ".   © DIENER / Philipp Schalber/DIENER / Philipp Schalber Sehr schwache Österreicher holen in letzter Minute gegen Norwegens Ersatz-Elf ein 1:1 und küren sich zum Gruppensieger.", "Der Gruppensieg in der Nations League wurde am Ende zu einem schmeichelhaften Titel.  Österreich enttäuschte im finalen Spiel gegen Norwegen maßlos, Grbic verhinderte mit seinem Ausgleich in der Nachspielzeit eine echte Blamage.", "Der Aufstieg in die Liga A war das einzig Positive an einem absolut trostlosen Abend im Wiener Prater.  „Wir sind Favorit, dementsprechend müssen wir auftreten“, hatte Teamchef Franco Foda vor dem Spiel gegen die neu zusammengewürfelte Mannschaft aus Norwegen gemeint.", "Es blieb bei einer Ankündigung.  Foda brachte LASK-Spieler Ranftl auf der rechten Flanke und Arnautovic als Solostürmer, Österreich war somit personell um einen Hauch offensiver ausgerichtet als beim 2:1 gegen Nordirland.", "Für den ersten Moment des Schocks sorgten die Norweger, Stürmer Larsen hatte nach 46 Sekunden die erste Chance.  Die Gäste agierten sowohl kompakt als auch beweglich in zwei Viererketten, verdichteten vor allem im Zentrum die Räume.", "Die Österreicher fanden nur schwer einen Rhythmus, auch weil das eigene Spiel im Ballbesitz Mängel aufwies, dazu fehlte es im letzten Drittel an der nötigen Präzision. © Bild: APA - Austria Presse Agentur Arnautovic probiert’s Zwischendurch versuchte man vermehrt die Außenpositionen zu besetzen, um die norwegische Formation auseinanderzuziehen, die besten Chancen entsprangen aber Einzelaktionen.", "Zwei Mal wurde Arnautovic mit Schüssen gefährlich.  Das Umschalten in die Offensive ging nicht flott genug vonstatten, ein Angriffspressing war kaum zu erkennen.", "Als würde eine imaginäre Handbremse den Schwung stoppen.  Norwegen wiederum blieb bei den Vorstößen gefährlich, Larsen konnte bei einer weiteren Top-Chance nur im Verbund von Ilsanker, Hinteregger und Goalie Pervan gestoppt werden (33.).", "Drei Minuten später verhinderte Pervan mit einem tollen Reflex bei einem Schuss von Skjelvik einen Rückstand.  Die Österreicher präsentierten sich nach der Pause agiler, Sabitzer und Arnautovic kamen zu zwei guten Möglichkeiten, die sie nicht nützten.", "Die Defensive wirkte in einigen Situationen nicht sattelfest und immer wieder fehlerhaft, Daehli hätte dies beinahe bestraft, doch sein Schuss ging am langen Eck vorbei (53.).", "In der 61.  Minute war es dann soweit, Norwegen kam aus einem Einwurf (!)  zur Führung.  Der Ex-Rapidler Berisha assistierte Zahid, der zum 1:0 einschob. © Bild: APA - Austria Presse Agentur Das große Zittern Die Skandinavier benötigten nun einen zweiten Treffer, um den Österreichern den Gruppensieg auf der Zielgeraden zu entreißen.", "Das Geschehen wurde im Finish zur Zitterpartie.  Die Foda-Elf hatte den Ausgleich mit der ersten wirklich hochkarätigen Chance vor Augen.  Alaba setzte sich auf der linken Seite durch, seinen Stanglpass konnte Grbic aus drei Metern nicht verwerten (71.).", "Auch im Finish gelang es den Spielern, die bei ihren Vereinen jede Woche starke Leistungen bringen, nicht wirklich, sich des aufgezwungenen Korsetts zu entledigen.", "Immerhin stach Joker Grbic. © Bild: APA - Austria Presse Agentur Österreich steigt in der Nations League in die Liga A auf, wo man sich dann 2022 mit den besten Teams Europas messen darf.", "Und es dient gleichzeitig als Hintertüre zur WM in Katar, falls man die Qualifikation nicht erfolgreich absolviert.  Mit Leistungen wie am Mittwochabend wird man diese Türe noch wie den berühmten Bissen Brot benötigen.", "Österreich - Norwegen 1:1 (0:0) Wien, Ernst Happel Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Bastien (FRA) Tore: 0:1 (61.)  Zahid 1:1 (94.)", "Grbic Österreich: Pervan - Lainer, Ilsanker (82.  Trauner), Hinteregger, Ulmer - X.  Schlager (65.  Grbic), Baumgartlinger - Ranftl, Sabitzer, Alaba - Arnautovic Norwegen: Braatveit - Ryerson (81.", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik - Zahid (81.  Askildsen), Tronstad, Ulvestad, Möller Dähli (67.  Thorstvedt) - Berisha (86.  Vindheim), Strand Larsen (86.", "Evjen) Gelbe Karten: Ilsanker bzw.  Möller Dähli, Ryerson, Granli *   = Aufsteiger +   = Absteiger Österreich - Norwegen zum Nachlesen Heute, 02:25 PM | Stefan Berndl Das letzte Länderspiel des Jahres Ein turbulentes Fußball-Jahr 2020 geht heute Abend für den ÖFB zu Ende.", "Gegen Norwegen geht es ab 20.45 Uhr um den Gruppensieg in der Nations League.  Wir tickern wie immer live.  Heute, 07:16 PM | Mirad Odobasic Vorspiel Schönen guten Abend!", "Am zweiten Tag des neuen, harten Lockdowns werden uns die Foda-Schützlinge hoffentlich ein wenig Ablenkung vom tristen Alltag bieten können.   Heute, 07:19 PM | Mirad Odobasic Vorspiel Eine gute Nachricht gab es eineinhalb Stunden vor dem Anpfiff für alle Fans von Marko Arnautovic: Der Goalgetter kehrt heute Abend tatsächlich in die Startelf zurück. ", "Heute, 07:24 PM | Mirad Odobasic Vorspiel Ob wir heute Abend angesichts dieser Aufstellung auf ein Offensivspektakel einstellen können?  Eher nicht ...  Heute, 07:26 PM | Mirad Odobasic Vorspiel Wie auch immer: Auf Österreich wartet heute das wohl ungewöhnlichste Match der jüngeren Vergangenheit.", "Es geht gegen eine norwegische Not-Elf an, die erst am Montag kurzfristig zusammengestoppelt wurde.  Trotz aller kuriosen Umstände steht viel auf dem Spiel - es geht um den Nations-League-Gruppensieg und damit auch um eine Hintertür zum Play-off für die WM 2022.", "Heute, 07:32 PM | Mirad Odobasic Vorspiel Eine Entscheidung gab es bereits vor dem Anpfiff in Wien.  Nachdem Norwegen aufgrund eines Coronafalles in den eigenen Reihen in Rumänien nicht antreten konnte, wird die Partie mit 3:0 für die Rumänen gewertet.", "Dies gab die UEFA bekannt.   Heute, 07:34 PM | Mirad Odobasic Vorspiel Noch mal zur Aufstellung Österreichs zurück: Nicht nur Arnautovic ist neu im Vergleich zum mühevollen 2:1-Sieg am Sonntag gegen Nordirland, sondern auch LASK-Mittelfeldspieler Reinhold Ranftl.", "Während Arnautovic im Sturmzentrum Michael Gregoritsch ersetzt, kommt Ranftl anstelle des gesperrten Aleksandar Dragovic ins Team.  Stefan Ilsanker dürfte daher vom zentralen Mittelfeld in die Innenverteidigung zurückrücken.", "Heute, 07:38 PM | Mirad Odobasic Vorspiel Unser Kolumnist Marc Janko ist seeeeeehr optimistisch.  Heute, 07:42 PM | Mirad Odobasic Vorspiel Wir sagen: \"Lesen, Herr Filzmaier, lesen!\"", "Heute, 07:45 PM | Mirad Odobasic Heute, 07:47 PM | Mirad Odobasic Nanu Nach wenigen Sekunden verbuchen die Gäste den ersten Torschuss.  Beziehungsweise Schüsschen.", "Heute, 07:49 PM | Mirad Odobasic Freistoß 3.  Sabitzer bringt Tonstad zu Fall, es gibt einen Freistoß.  Der kam nicht schlecht, wurde aber per Kopf abgeblockt. ", "Heute, 07:51 PM | Mirad Odobasic Der ist gut Danke für die Ehrlichkeit, Marc!  Heute, 07:53 PM | Mirad Odobasic Sehr fein Die Norweger verstecken sich hier keineswegs, das weckt Hoffnungen darauf, dass Tore fallen könnten.", "Natürlich für die Burschen in Rot-Weiß-Rot.   Heute, 07:54 PM | Mirad Odobasic Erster Eckball Wir schreiben Minute 9.  Arnie hat ihn herausgeholt.  Zuerst wird er von Norwegern abgeblockt, dann kommt Ilsanker zum Schuss aus der zweiten Reihe.", "Zu zentral.   Heute, 07:59 PM | Mirad Odobasic 13.  Minute Wir verbuchen den nächsten Schuss aus der Ferne.  Diesmal von Ulmer.  Aufs Tor ging er aber nicht, sondern weit drüber. ", "Heute, 08:02 PM | Mirad Odobasic Gelb 17.  Minute: Stefan Ilsanker ist der erste Spieler, der die Gelbe Karte sieht.  Freistoß von links, der vors Tor kommt.  Abgepfiffen wird nach einem Foul an Pervan. ", "Heute, 08:06 PM | Mirad Odobasic Schuss 20.  Erste Gelegenheit für Arnautovic, der in der Mitte den Ball bekommt.  Der China-Legionär fackelt - wie gewohnt - nicht lange, schießt aber am zweiten Eck vorbei. ", "Heute, 08:11 PM | Mirad Odobasic Geduld Diese braucht man auch heute Abend.  So zumindest sieht es aus.  Viele Chancen haben sich die Gastgeber bislang nicht erarbeiten können. ", "Heute, 08:15 PM | Mirad Odobasic Kurze Pause Ein norwegischer Verteidigr musste behandelt werden.  Doch, auch für Gabrielsen geht's weiter.   Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Gotovo nokaut: Nakon prezentacije bivšeg Rapidlera Berishe, Norveška je s hitnim timom došla do 1-0 preko hvaljenog Zahida (u sredini). Ilsanker je bio samo gledatelj", ". © DIENER / Philipp Schalber / DIENER / Philipp Schalber Vrlo slabi Austrijanci u posljednji su trenutak pobijedili zamjensku momčad Norveške s 1-1 i postali pobjednici skupine.", "Pobjeda u skupini u Ligi nacija na kraju se pokazala laskavim naslovom. Austrija je neizmjerno razočarala u posljednjoj utakmici protiv Norveške, Grbić je spriječio pravu sramotu svojim izjednačenjem u nadoknadi vremena.", "Promocija u Ligu A bila je jedina pozitivna stvar na apsolutno mračnoj večeri u bečkom Prateru. \"Mi smo favoriti, tako da moramo nastupiti u skladu s tim\", rekao je šef momčadi Franco Foda prije utakmice protiv tek pomiješane momčadi iz Norveške.", "Ostalo je s najavom. Foda je na desni bok doveo igrača LASK-a Ranftla, a Arnautovića kao solo napadača, Austrija je bila kadrovski malo napadnija nego u 2-1 protiv Sjeverne Irske.", "Norvežani su pružili prvi trenutak šoka, napadač Larsen prvu priliku imao je nakon 46 sekundi. Gosti su djelovali kompaktno i fleksibilno u dva lanca od po četiri, posebno zgušnjavajući sobe u centru.", "Austrijancima je ritam bio težak, također jer su njihove igre pokazale nedostatke u posjedu lopte, a u posljednjoj trećini nedostajalo je preciznosti. © Slika: APA - Austrijska tiskovna agencija Arnautović pokušava. Između toga pokušavalo se zauzeti više vanjske položaje kako bi se norveška formacija razdvojila, ali najbolje prilike proizašle su iz pojedinačnih akcija.", "Arnautović je dva puta bio opasan udarcima. Prebacivanje u ofenzivu nije učinjeno dovoljno brzo, presing u napadu bio je jedva prepoznatljiv.", "Kao da zamišljena ručna kočnica zaustavlja ljuljačku. S druge strane, Norveška je u napredovanju ostala opasna, Larsena je mogla zaustaviti samo još jedna najveća šansa u skupini Ilsanker, Hinteregger i golman Pervan (33).", "Tri minute kasnije, Pervan je sjajnim refleksom spriječio zaostajanje udarca Skjelvika. Austrijanci su se agilniji predstavili nakon prekida, Sabitzer i Arnautović donijeli su dvije dobre prilike koje nisu iskoristili.", "U nekim situacijama obrana se nije činila čvrstom i uvijek manjkavom, Daehli je ovo gotovo kaznio, ali njegov udarac prošao je kraj dalekog kuta (53.).", "U 61. minuti došlo je vrijeme kada je Norveška povela iz auta (!). Bivši Rapidler Berisha asistirao je Zahidu, koji je pogurao za 1-0. © Slika: APA - Austrijska tiskovna agencija Velika potres Skandinavcima je sada trebao drugi cilj kako bi Austrijancima izborili pobjedu u skupini od strane Austrijanaca.", "Događaj se u finišu pretvorio u strašnu igru. Foda-Elf je imao na umu izjednačenje s prvom stvarno uglednom šansom. Alaba je prevladao s lijeve strane, Grbić nije mogao iskoristiti dodavanje Stangla s tri metra (71.).", "Ni na kraju igrači, koji svaki tjedan dobro nastupaju u svojim klubovima, nisu se baš uspjeli riješiti nametnutog korzeta.", "Uostalom, Joker je Grbića izbo nožem. © Foto: APA - Austrijska tiskovna agencija Austrija se plasirala u Ligu A u Ligi nacija, gdje se možete natjecati protiv najboljih momčadi Europe u 2022. godini.", "A služi i kao zadnja vrata za Svjetski kup u Kataru ako se ne uspijete kvalificirati. Uz usluge poput srijede navečer, ova će vam vrata i dalje trebati poput poznatog zalogaja kruha.", "Austrija - Norveška 1: 1 (0: 0) Beč, stadion Ernst Happel, gledatelji nisu smjeli (zbog pandemije koronavirusa), SR Bastien (FRA) Golovi: 0: 1 (61.) Zahid 1: 1 (94.)", "Grbić Austrija: Pervan - Lainer, Ilsanker (82. Trauner), Hinteregger, Ulmer - X. Schlager (65. Grbić), Baumgartlinger - Ranftl, Sabitzer, Alaba - Arnautović Norveška: Braatveit - Ryerson (81. Grbić)", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik - Zahid (81. Askildsen), Tronstad, Ulvestad, Möller Dähli (67. Thorstvedt) - Berisha (86. Vindheim), Strand Larsen (86. mjesto)", "Evjen) Žuti kartoni: Ilsanker ili Möller Dähli, Ryerson, Granli * = unaprijeđen + = ispao Austrija - Norveška na čitanje Danas, 14:25 | Stefan Berndl Posljednja međunarodna utakmica u godini Burna nogometna 2020. večeras završava za ÖFB.", "Protiv Norveške bit će to pobjeda skupine u Ligi nacija od 20.45 sati. Tikkamo uživo kao i uvijek. Danas, 19:16 | Mirad Odobašić predigra Dobra večer!", "Drugog dana novog, teškog zaključavanja, štićenici Fode nadat će nam se moći pružiti malo odvraćanja od turobne svakodnevice. Danas, 19:19 | Preludij Mirad Odobašić Bilo je dobrih vijesti za sve navijače Marka Arnautovića sat i pol prije početka: Golgeter se večeras zapravo vraća u početnu postavu.", "Danas, 19:24 | Mirad Odobašić predigra Možemo li se večeras pripremiti za uvredljivi spektakl s obzirom na ovu postavu? Vjerojatno ne ... Danas, 19:26 | Mirad Odobašić Preludij Što god: Austrija čeka najneobičniji meč u nedavnoj prošlosti.", "Protiv je norveškog hitnog tima, koji je sastavljen u kratkom roku u ponedjeljak. Unatoč svim neobičnim okolnostima, puno je toga u pitanju - riječ je o pobjedi skupine Lige nacija, a time i o stražnjim vratima doigravanja za Svjetsko prvenstvo 2022. godine.", "Danas, 19:32 | Mirad Odobašić preludij Odluka je donesena prije početka u Beču. Nakon što se Norveška nije mogla natjecati u Rumunjskoj zbog slučaja korone, utakmica je ocijenjena 3: 0 za Rumunje.", "To je objavila UEFA. Danas, 19:34 | Mirad Odobašić uvod je u austrijsku postavu: Arnautović nije samo nov u usporedbi s teškom pobjedom protiv Sjeverne Irske 2-1 u nedjelju, već i veznjak LASK-a Reinhold Ranftl.", "Dok Arnautović zamjenjuje Michaela Gregoritscha u olujnom centru, Ranftl se pridružuje momčadi umjesto suspendiranog Aleksandra Dragovića. Stefan Ilsanker bi se stoga trebao vratiti iz središnjeg veznog u središnju obranu.", "Danas, 19:38 | Mirad Odobašić Vorspiel Naš kolumnist Marc Janko vrlo je optimističan. Danas, 19:42 | Mirad Odobašić preludij Kažemo: \"Čitajte, gospodine Filzmaier, čitajte!\"", "Danas, 19:45 | Mirad Odobašić Danas, 19:47 | Mirad Odobašić Nanu Nakon nekoliko sekundi gosti su zabilježili prvi udarac na gol. Ili pucnjevi.", "Danas, 19:49 | Mirad Odobasic slobodni udarac 3. Sabitzer ruši Tonstada, postoji slobodan udarac. Nije loše ispalo, već je blokirano glavom.", "Danas, 19:51 | Mirad Odobašić Dobar je, hvala na iskrenosti, Marc! Danas, 19:53 | Mirad Odobašić Vrlo dobro Norvežani se ovdje nikako ne skrivaju, što budi nadu da bi se mogli postići golovi.", "Naravno za dječake u crveno-bijelo-crvenom. Danas, 19:54 | Mirad Odobasic Prvi udarac iz kuta 9. minuta je. Arnie ga je izbacio. Prvo ga blokiraju Norvežani, zatim Ilsanker dolazi do udarca iz drugog reda.", "Previše središnje. Danas, 19:59 | Mirad Odobašić 13. Minuta Sljedeći hitac rezerviramo iz daljine. Ovaj put iz Ulmera. Ali nije otišao do kapije, već daleko preko nje.", "Danas, 20:02 | Mirad Odobašić žuti 17. minut: Stefan Ilsanker prvi je igrač koji je vidio žuti karton. Slobodan udarac s lijeve strane koji dolazi ispred gola. Zvižduk puše nakon prekršaja nad Pervanom.", "Danas, 20:06 | Pucao je Mirad Odobašić 20. Prva prilika za Arnautovića koji dobiva loptu u sredini. Kao i obično, kineski legionar ne oklijeva dugo, ali promašuje drugi zavoj.", "Danas, 20:11 | Mirad Odobašić Strpljenje Ovo je također potrebno večeras. Barem tako izgleda. Domaćini do sada nisu uspjeli razviti mnogo prilika.", "Danas, 20:15 | Mirad Odobasic Kratka stanka Norveški branič morao je biti liječen. Da, nastavlja se i za Gabrielsena. Više unosa u liveblog" ]
}