{
  "id" : "LT0wsLwM",
  "url" : "https://kurier.at/wirtschaft/schlechte-obsternte-weniger-aepfel-und-zwetschken-kaum-marillen/401112069",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T13:52:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schlechte Obsternte: Weniger Äpfel und Zwetschken, kaum Marillen",
  "articleTitleTranslated" : "Loša berba voća: manje jabuka i šljiva, malo marelica",
  "articleContent" : [ "Die Obsternte liegt heuer in Österreich um 13 Prozent unter dem Zehnjahresdurchschnitt. Spätfrost hat heuer zu einer der schlechtesten Obsternten seit Jahren geführt.", "Die Obsternte liege um 13 Prozent unter dem Zehnjahresdurchschnitt, das entspreche einem Ernterückgang um 14 Prozent im Vergleich zum Vorjahr, gab die Statistik Austria am Freitag bekannt.", "Große Einbußen gab es bei Zwetschken und Marillen, auch die Ernte von Kernobst wie Äpfeln und Birnen war unterdurchschnittlich. Lediglich bei Beerenobst konnte die Erntemenge des Vorjahres erreicht werden.", "Rekordminus In Summe lag die Erntemenge von Obst bei 192.700 Tonnen.", "Bei Äpfeln, die 95 Prozent der Kernobsternte ausmachten, wurde eine Produktionsmenge von 160.100 Tonnen erreicht, um 13 Prozent weniger als 2019.  Bei Birnen fiel die Ernte mit 8.200 Tonnen zwar deutlich höher als im schlechten Vorjahr aus (+30 Prozent zu 2019), blieb aber trotzdem im Bereich des Zehnjahresmittels (-2 Prozent).  ", "Bei Steinobst wurde mit einer Erntemenge von 5.600 Tonnen ein Rekordminus von 56 Prozent im Vergleich zum Zehnjahresdurchschnitt verzeichnet, so die Statistik Austria. Im Vergleich zum Vorjahr fiel die Steinobsternte um 64 Prozent niedriger aus.", "Insbesondere bei Marillen führten die extremen Spätfröste zu hohen Verlusten. Spätfrost Kirschen und Weichseln litten nach frühzeitigem Vegetationsbeginn ebenfalls unter dem Spätfrost.", "Die Erntemenge belief sich hier auf 1.500 Tonnen und blieb damit 41 Prozent unter dem Vorjahreswert und 25 Prozent unter dem langjährigen Mittel. Die Erntemenge von Zwetschken war mit 2.000 Tonnen zwar ähnlich hoch wie im Vorjahr, lag jedoch um 26 Prozent unter dem langjährigen Mittel.", "Ausschlaggebend dafür war auch hier vor allem der Frost zur Blütezeit. Die Erntemenge von Beerenobst wie Erdbeeren, Ribiseln oder Heidelbeeren belief sich auf 18.700 Tonnen. Das entspricht nahezu der Vorjahresproduktion und liegt um 13 Prozent über dem Zehnjahresmittel.", "Pilzerkrankungen Die Walnussernte ist wegen Spätfrösten und verstärktem Auftreten von Pilzerkrankungen sowie Befall durch die Walnussfruchtfliege um über ein Drittel eingebrochen.", "Bei Holunder, dessen Früchte vornehmlich in der Lebensmittelfarbstofferzeugung und Textilindustrie Verwendung finden, blieb die Produktion mit 5.300 Tonnen rund ein Drittel unter Vorjahresniveau und 40 Prozent unter dem Zehnjahresmittel.", "Die Früchte wurden durch die Kirschessigfliege massiv geschädigt." ],
  "articleContentTranslated" : [ "Berba voća u Austriji ove je godine 13 posto ispod desetogodišnjeg prosjeka. Kasni mraz ove godine rezultirao je jednom od najgorih berbi plodova u posljednjih nekoliko godina.", "Berba plodova je 13 posto ispod desetogodišnjeg prosjeka, što odgovara padu berbe od 14 posto u odnosu na prethodnu godinu, objavila je u petak statistika Austrija.", "Veliki su gubici bili u šljivama i marelicama, a berba voća od sjemenki poput jabuka i krušaka bila je ispod prosjeka. Količina berbe prethodne godine postignuta je samo u slučaju mekog voća.", "Rekordni minus Ukupno je urod voća bio 192.700 tona.", "Za jabuke, koje su činile 95 posto uroda ploda od sjemenki, postignut je opseg proizvodnje od 160.100 tona, 13 posto manje nego u 2019. Kod krušaka, urod od 8.200 tona bio je znatno veći nego u lošoj prethodnoj godini (+30 posto u odnosu na 2019) ali još uvijek oko desetogodišnje sredine (-2 posto).", "U slučaju koštičavog voća, s berbom od 5.600 tona, rekordni je pad od 56 posto u odnosu na desetogodišnji prosjek, prema Statistikama Austrije. U odnosu na prethodnu godinu, urod koštičavog voća bio je niži za 64 posto.", "Ekstremni kasni mrazovi doveli su do velikih gubitaka, posebno kod marelica. Kasni mraz Višnje i višnje također su patile od kasnog mraza nakon ranog početka vegetacije.", "Žetva je ovdje iznosila 1.500 tona, 41 posto ispod prošlogodišnje brojke i 25 posto ispod dugoročnog prosjeka. Sa 2000 tona urod šljive bio je sličan prethodnoj godini, ali bio je 26 posto ispod dugoročnog prosjeka.", "Glavni razlog tome bio je mraz tijekom razdoblja cvatnje. Berba mekog voća poput jagoda, ribiza i borovnica iznosila je 18.700 tona. To gotovo odgovara prošlogodišnjoj proizvodnji i 13 je posto iznad desetogodišnjeg prosjeka.", "Gljivične bolesti Berba oraha srušila se za više od trećine zbog kasnih mrazeva i povećane učestalosti gljivičnih bolesti, kao i zaraze voćnom mušicom oraha.", "U slučaju bazge, čiji se plodovi uglavnom koriste u prehrambenoj boji i tekstilnoj industriji, proizvodnja od 5.300 tona ostala je otprilike trećinu ispod razine iz prethodne godine i 40 posto ispod desetogodišnjeg prosjeka.", "Plodove je muha od višnjevog octa masovno oštetila." ]
}