{
  "id" : "LtEPEXsH",
  "url" : "https://www.derstandard.at/story/2000125170591/krankes-zahnbett-koennte-covid-19-verschlimmern?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T08:00:01Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Krankes Zahnbett könnte Covid-19 verschlimmern",
  "articleTitleTranslated" : "Bolesni krevet mogao bi pogoršati Covid-19",
  "articleContent" : [ "Eine Parodontitis beginnt schleichend. Gelegentliches Zahnfleischbluten, Mundgeruch, Zahnbelag, zurückgehendes oder geschwollenes Zahnfleisch und möglicherweise bewegliche Zähne sind erste Symptome dieser bakteriell bedingten Entzündung des Zahnhalteapparats.", "Sie sollte nicht unterschätzt werden – weder was ihre weltweite Verbreitung noch was ihre möglichen Folgen anbelangt. So leidet etwa die Hälfte der Erwachsenen ab etwa 35 Jahren an einer milden bis moderaten Parodontitis, zehn Prozent sogar an einer schweren Form.", "Das Bakterium Porphyromonas gingivalis ist zwar der häufigste Keim im Zahnbelag, aber keineswegs der einzige. Er hat etwa 600 bis 700 weitere Bakterienarten als Mitstreiter im Zahnbelag.", "Die Bakterien greifen Zahnfleisch, Zahnwurzel, umliegendes Bindegewebe und Knochen mit ihren eiweißspaltenden Stoffwechselprodukten, Gingipaine genannt, an. Sie schwächen das Immunsystem und führen zum Schwund des Zahnbetts.", "Begünstigt wird eine Parodontitis durch eine mangelnde Mundhygiene, ein geschwächtes Immunsystem, Rauchen oder bestimmte Stoffwechselerkrankungen wie Diabetes.", "Mundgeruch, bewegliche Zähne und Zahnfleischbluten sind zumeist die ersten Symptome einer Parodontitis, und die kennen viele Menschen nur zu gut. Eine Parodontitis kann über die im Blut \"reisenden\" Entzündungsfaktoren den ganzen Körper betreffen.", "Außerdem können auch die Bakterien wie Porphyromonas gingivalis auf dem Blutweg an andere Stellen im Körper gelangen, beispielsweise zu den Herzklappen, und sich dort festsetzen.", "Eine Parodontitis bedeutet deshalb ein Risiko im Hinblick auf Erkrankungen wie Herzinfarkt, Rheuma und Lungenentzündungen sowie für Diabetes-Folgeerkrankungen.", "So verwundert es nicht, dass Zahnmediziner in Corona-Zeiten auf die Idee kommen zu untersuchen, ob Parodontitis eine Covid-19-Erkrankung verschlimmern kann.", "Insbesondere nachdem es im Extremfall bei manchen Covid-19-Patienten zu lebensgefährlichen Entgleisungen des Immunsystems und starken Gewebeschädigungen in der Lunge und andernorts kommen kann. Deshalb ist es wichtig, Risikofaktoren für einen möglichen schweren Verlauf von Covid-19 zu kennen.", "Auf die Idee, Parodontitis unter die Lupe zu nehmen, kam ein Team von Zahnmedizinern unter der Leitung von Faleh Tamimi von der Universität von Katar in Doha.", "Sie führten in Katar zwischen Februar und Juli 2020 anhand elektronischer Patientendaten der staatlichen Krankenversicherung eine Fall-Kontroll-Studie mit insgesamt 568 Covid-Patienten durch:", "40 Patienten mit Komplikationen als relativ kleine Fallgruppe und 528 Patienten ohne Komplikationen als Kontrollgruppe.  : Komplikationen meinen hier einen schweren Verlauf von Covid-19 – das heißt Aufnahme auf die Intensivstation, künstliche Beatmung oder Tod.", "Ohne Komplikationen bedeutet, es erfolgt nur ein kurzer Krankenhausaufenthalt. Von den 40 Covid-Patienten mit Komplikationen litten 33 an Parodontitis.", "Ob eine Parodontitis vorliegt und, wenn ja, welchen Grad sie hat, wurde anhand der zahnmedizinischen Röntgenaufnahmen in derselben Patientendatenbank festgestellt.", "Nachdem die Studienautoren Faktoren, die das Risiko für einen schweren Verlauf von Covid-19 erhöhen können, wie etwa starkes Übergewicht, Typ-2-Diabetes und Rauchen berücksichtigt hatten, zeigte sich: Eine Parodontitis verdreifachte das Risiko für Covid-19-Komplikationen.", "Weitere Ergebnisse: Covid-19-Patienten mit Parodontitis wurden 3,5-mal häufiger auf die Intensivstation eingewiesen, benötigten 4,5-mal häufiger eine künstliche Beatmung und verstarben fast neunmal häufiger als diejenigen ohne Parodontitis.", "Die Ergebnisse sind aber mit Vorsicht zu genießen. Es ist nicht auszuschließen, dass in der Studie bislang nicht berücksichtigte Lebensstilfaktoren die Risikoeinschätzung verändern und zu einem niedrigeren Risiko von Corona-Komplikationen durch Parodontitis führen.", "Außerdem belegt die Studie keinen Ursache-Wirkung-Zusammenhang. Allerdings waren die Entzündungswerte bei Covid-19-Patienten mit moderater bis sehr schwerer Parodontitis deutlich höher als bei jenen mit einer milden oder nicht vorhandenen Parodontitis.", "Deshalb darf man davon ausgehen, dass chronisch-entzündliche Zahnbetterkrankungen tatsächlich einen schweren Verlauf fördern können. Einer der Studienautoren, Mariano Sanz, hat zum Zusammenhang zwischen Corona-Komplikationen und Parodontitis noch eine weitere Idee.", "Er vermutet, dass manche Patienten im Mundraum vorhandene Parodontitis-Bakterien einatmen und diese dann in der Lunge eine zusätzliche bakterielle Infektion verursachen können – insbesondere wenn ein Beatmungsgerät verwendet wird.", "Der spanische Zahnmediziner empfiehlt dem Krankenhauspersonal deshalb, bei Covid-19-Patienten mit Parodontitis antibakterielle Mundspüllösungen zu verwenden.", "Bettina Dannewitz, Präsidentin der Deutschen Gesellschaft für Parodontologie (DG Paro), äußerte sich in einer Pressemitteilung zu dieser Studie folgendermaßen:", "\"Die Feststellung und Aufrechterhaltung der parodontalen Gesundheit kann ein wichtiger Bestandteil der Versorgung von Covid-19-Patienten werden.  : Mundpflege sollte Teil der Gesundheitsempfehlungen sein, um das Risiko für schwere Covid-19-Verläufe zu verringern.\"", "Sie empfiehlt gerade auch jetzt, in der Pandemiesituation, regelmäßige zahnärztliche Kontrolle in Anspruch zu nehmen, um so vermeidbare Risikofaktoren für einen schweren Verlauf zu verhindern.", "Zur täglichen Mundpflege gehört es auch, Zahnzwischenräume beispielsweise mit Zahnseide gründlich zu reinigen. Weiterhin ist es wichtig, regelmäßig zum Zahnarzt zu gehen, sodass dieser die Zähne im Hinblick auf eine Parodontitis genau betrachten kann.", "Er wird etwa neugebildeten Zahnstein und Biofilme auf den Zähnen und auf Wurzeloberflächen entfernen.", "Bakteriengefüllte Zahnfleischtaschen werden – unter örtlicher Betäubung – gereinigt, entweder mechanisch mit Pulverstrahlsystemen oder mittels Laser, der eine zuvor in die Zahnfleischtasche eingebrachte Substanz aktiviert.", "Der dabei freigesetzte Sauerstoff ist bei Keimen wie Porphyromonas gingivalis nicht beliebt. Sie mögen es lieber anaerob. In schweren Fällen setzt der Zahnarzt zusätzlich auch einmal ein Antibiotikum ein.", "Falls die Behandlung nicht ausreicht, kann ein kleiner chirurgischer Eingriff nötig werden, um Zahnsteinreste und Bakterien von Wurzelgabelungen und aus schwer zugänglichen Zahnfleischtaschen zu entfernen.", "Die Parodontitis-Behandlung ist nicht nur gut im Hinblick auf Covid-19. Sie kann auch einen etwaigen Typ-2-Diabetes lindern. (Gerlinde Felix, 23.3.2021)" ],
  "articleContentTranslated" : [ "Parodontitis započinje podmuklo. Povremena krvarenja zubnog mesa, neugodan zadah, naslage, povučene ili natečene desni i možda pomični zubi prvi su simptomi ove bakterijske upale zubnog mesa.", "Ne treba ga podcjenjivati - ni u smislu njegove globalne distribucije ni u smislu mogućih posljedica. Otprilike polovica odraslih u dobi od 35 i više godina pati od blagog do umjerenog parodontitisa, deset posto čak i od teškog oblika.", "Bakterija Porphyromonas gingivalis najčešća je klica u zubnom plaku, ali nipošto jedina. Ima oko 600 do 700 drugih vrsta bakterija kao suborci u zubnom plaku.", "Bakterije napadaju desni, korijene zuba, vezivno tkivo i kosti svojim metaboličkim proizvodima koji dijele proteine, zvanim gingipain. Slabe imunološki sustav i dovode do gubitka zubnog sloja.", "Parodontitisu pogoduju loša oralna higijena, oslabljeni imunološki sustav, pušenje ili određene metaboličke bolesti poput dijabetesa.", "Loš zadah iz usta, pokretni zubi i krvarenje zubnog mesa obično su prvi simptomi parodontitisa, a mnogi ih ljudi previše dobro poznaju. Parodontitis može utjecati na cijelo tijelo putem upalnih čimbenika koji \"putuju\" u krvi.", "Osim toga, bakterije kao što je Porphyromonas gingivalis također mogu doći do drugih dijelova tijela putem krvotoka, na primjer do srčanih zalistaka, i tamo se uspostaviti.", "Parodontitis stoga znači rizik s obzirom na bolesti kao što su srčani udar, reumatizam i upala pluća, kao i bolesti povezane s dijabetesom.", "Stoga ne čudi da stomatolozi u doba Corone dolaze na ideju da ispitaju može li parodontitis pogoršati bolest Covid 19.", "Pogotovo nakon što u ekstremnim slučajevima neki pacijenti s Covid-19 mogu doživjeti životno opasne deficite u imunološkom sustavu i ozbiljna oštećenja tkiva u plućima i drugdje. Stoga je važno znati čimbenike rizika za mogući teški tijek Covid-19.", "Tim stomatologa predvođen Falehom Tamimi sa Sveučilišta Qatar u Dohi došao je na ideju ispitivanja parodontalne bolesti.", "U Kataru su između veljače i srpnja 2020. proveli studiju kontrole slučaja s ukupno 568 pacijenata Covid koristeći elektroničke podatke o pacijentima iz državnog zdravstvenog osiguranja:", "40 bolesnika s komplikacijama kao relativno mala skupina slučajeva i 528 bolesnika bez komplikacija kao kontrolna skupina. : Komplikacije ovdje znače težak tijek Covid-19 - to jest, prijem na odjel intenzivne njege, umjetnu ventilaciju ili smrt.", "Bez komplikacija postoji samo kratak boravak u bolnici. Od 40 pacijenata s komplikacijama Covid, 33 je patilo od parodontalne bolesti.", "Je li parodontitis prisutan i, ako postoji, koliki je stupanj, utvrđeno je na temelju rendgenskih zraka zuba u istoj bazi podataka pacijenata.", "Nakon što su autori studije uzeli u obzir čimbenike koji mogu povećati rizik od teškog tijeka Covid-19, poput prekomjerne tjelesne težine, dijabetesa tipa 2 i pušenja, postalo je jasno da je parodontitis utrostručio rizik od komplikacija Covid-19.", "Daljnji rezultati: Bolesnici Covid-19 s parodontitisom primljeni su na odjel intenzivne njege 3,5 puta češće, trebali su umjetnu ventilaciju 4,5 puta češće i umirali su gotovo devet puta češće od onih bez parodontitisa.", "Međutim, prema rezultatima treba postupati oprezno. Ne može se isključiti da čimbenici životnog stila koji prethodno nisu uzeti u obzir u studiji mogu promijeniti procjenu rizika i dovesti do manjeg rizika od koronskih komplikacija od parodontitisa.", "Uz to, studija ne pokazuje nikakvu uzročno-posljedičnu vezu. Međutim, vrijednosti upale u bolesnika Covid 19 s umjerenim do vrlo teškim parodontitisom bile su značajno veće nego u onih s blagim ili nepostojećim parodontitisom.", "Stoga se može pretpostaviti da kronične upalne parodontalne bolesti zapravo mogu potaknuti teški tijek. Jedan od autora studije Mariano Sanz ima još jednu ideju o povezanosti komplikacija korone i parodontalne bolesti.", "Sumnja da neki pacijenti udišu parodontne bakterije prisutne u ustima i da one tada mogu uzrokovati dodatnu bakterijsku infekciju u plućima - posebno ako se koristi ventilator.", "Španjolski stomatolog stoga preporučuje da bolničko osoblje koristi antibakterijske vode za ispiranje usta za pacijente s Covid 19 s parodontalnom bolešću.", "Bettina Dannewitz, predsjednica Njemačkog društva za parodontologiju (DG Paro), komentirala je ovu studiju u sljedećem priopćenju:", "\"Uspostavljanje i održavanje parodontalnog zdravlja može postati važan dio skrbi za pacijente s Covid-19. Oralna njega trebala bi biti dio zdravstvenih preporuka kako bi se smanjio rizik od teških tečajeva Covid-19.\"", "Čak i sada, ona preporučuje redovite stomatološke preglede u slučaju pandemije kako bi se spriječili neizbježni čimbenici rizika za teški tijek.", "Svakodnevna njega usne šupljine također uključuje čišćenje prostora između zuba, na primjer zubnim koncem. Također je važno redovito odlaziti stomatologu kako bi mogao pažljivo pogledati zube zbog parodontalne bolesti.", "Uklonit će novonastali kamenac i biofilmove sa zuba i površina korijena.", "Gingivalni džepovi ispunjeni bakterijama čiste se - u lokalnoj anesteziji - mehanički sustavima mlaza praha ili laserom, koji aktivira tvar koja je prethodno unesena u gingivalni džep.", "Oslobođeni kisik nije popularan kod klica kao što je Porphyromonas gingivalis. Oni to više vole anaerobno. U težim slučajevima stomatolog također jednom koristi antibiotik.", "Ako je liječenje neadekvatno, možda će biti potrebna manja operacija uklanjanja kamenca i bakterija iz bifurkacija korijena i teško dostupnih džepova desni.", "Liječenje parodontalne bolesti nije dobro samo za Covid-19. Također može ublažiti bilo koji dijabetes tipa 2. (Gerlinde Felix, 23. ožujka 2021.)" ]
}