{
  "id" : "lTTUT5Pd",
  "url" : "https://www.derstandard.at/story/2000124704748/seilbahnchefin-schultz-danke-dass-ihr-offen-habt-haben-uns-die?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-07T06:00:03Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Seilbahnchefin Schultz: \"Danke, dass ihr offen habt, haben uns die Leute geschrieben\"",
  "articleTitleTranslated" : "Šef žičare Schultz: \"Hvala vam što ste bili otvoreni, ljudi su nam pisali\"",
  "articleContent" : [ "Herrscherin über ein veritables Tourismusimperium, Multifunktionärin: Die Tirolerin Martha Schultz ist kein Leichtgewicht. Zum Interview bringt sie Broschüren mit. Als Vorsitzende von \"Frau in der Wirtschaft\" will sie die Sache der Frauen voranbringen.", "Hauptberuflich regiert die Vizepräsidentin der WKO mit ihrem Bruder von der Unternehmenszentrale im Zillertal eines der großen Unternehmen im Alpentourismus. Mit sechs Skigebieten, dutzenden Hotels und mehreren Hütten.", "STANDARD: Mit dem großflächigen Aufsperren der Hotels ist es so schnell nichts. Der Bezirk Schwaz, wo Sie daheim sind, wird aber Impfregion. Schultz: Ja. Ich glaube, ganz Österreich wartet darauf, geimpft zu werden.", "STANDARD: Das Virus ist hartnäckig. Sie sind es auch. Sie haben anno dazumal als Alleinerzieherin so lange für Kinderbetreuung gekämpft, bis ein Gesetz geändert wurde. Männer haben Sie dafür auf den Scheiterhaufen gewünscht.", "Sie haben eine dicke Haut? Schultz: Die habe ich mittlerweile gekriegt. Wir waren damals eine Handvoll Frauen und sind nach Innsbruck ins Landhaus zu einem Gespräch eingeladen worden.", "Wir sind mit zwanzig Kindern angereist, denn wir haben uns gesagt: Wenn wir die Kinder wieder irgendwie unterbringen, denkt sich jeder der Herren, die dort sitzen: Das haben sie eh geschafft, warum sollen wir etwas ändern?", "STANDARD: Das klingt aufmüpfig. Sehen Sie sich als Feministin? Schultz: Ich bin eine Feministin. Für mich kommt Feministin von Femina, das heißt Frau. Ich bin eine Frau. STANDARD: Auf Linie sind Sie da aber nicht.", "Nicht einmal die Frauenministerin will sich Feministin nennen. Schultz: Ich habe mit der Frauenministerin sehr guten Kontakt. Ich fühle mich halt so. Das muss jede Frau für sich definieren, aber ich bin eine.", "STANDARD: Eine, die in eine männerdominierte Branche hineingewachsen ist. Sie gehören zu Österreichs größten Seilbahnbetreibern, mit Skigebieten, Hotels, Restaurants, Hütten. Eingestiegen sind Sie als junge Frau.", "Haben Sie nie andere Träume gehabt? Schultz: Für mich war das mein Traum. Meine Mutter hatte eine Frühstückspension. Ich bin da immer von Tisch zu Tisch und habe unseren Gästen erklärt, was sie sich anschauen sollen.", "Meistens war auch Eigeninteresse dahinter. Ich habe mich gleich miteingeladen und so das Land Tirol kennengelernt. Und ich liebe einfach die Menschen. STANDARD: Die Schultz-Gruppe taugt als österreichisches Bilderbuchbeispiel im Tourismus.", "Anfangen hat alles klein mit Bauernhof, Käserei, einer Pension, einem Vater, der die regionale Bank führt und schließlich mit einer Seilbahn beginnt. Heute ist es ein Imperium. Hätten Sie sich je ausgemalt, dass Sie ein so großes Werkel einmal fast auf null zurückfahren?", "Schultz: Nein. Mein Sohn ist Apotheker und hat schon gesagt, dass es ein Virus in China gibt, das man nicht kennt. Großartig beschäftigt haben wir uns damit nicht. Bis es die Vorfälle in Italien gab. Wir sind in der Seilbahnbranche sehr eng verbunden mit Kollegen in Südtirol und Frankreich.", "Die haben gesagt, dass sie wahrscheinlich zusperren. Daran denkt ja keiner, ein Unternehmen zusperren wegen eines Virus. Als wir dann erfahren haben, dass wir zusperren müssen, waren wir kurzzeitig schon fassungslos.", "STANDARD: Das war mitten in der Saison, was macht man da? Schultz: Du musst das Unternehmen herunterfahren, das gut gelaufen ist. Wir waren ausgebucht bis Saisonende, haben den Sommer vorgeplant. Das Schlimmste war, den Mitarbeitern zu sagen, dass Kurzarbeit kommt.", "Die wollten natürlich wissen, wie lange. Ich habe gesagt: Das weiß ich nicht. Das war für mich das einschneidendste Erlebnis, neben dem, dass wir unser Unternehmen übernehmen haben müssen, als der Vater ganz plötzlich gestorben ist.", "Da habe ich auch nicht geschlafen. STANDARD: Damals stand der Familienbetrieb auf der Kippe, Sie haben mit Ihrem Bruder nicht nur ein Unternehmen, sondern auch alle Kredite übernommen. Schultz: Es war die Zeit, wo wir die meisten Investitionen getätigt haben.", "Wir waren zwar in der zweiten Reihe, aber nicht so sichtbar. Der Vater war der große Patriarch nach außen hin. Die Banken haben rasch gefragt, wie das weitergehen soll. STANDARD: Jetzt weiß man auch nicht genau, wie es weitergeht.", "Die Wintersaison ist wohl gelaufen? Schultz: Ja. Absolut. Abgesehen von der Baufirma ist ein Großteil der Mitarbeiter in Kurzarbeit. Wir haben den Investitionszuschuss genützt und Investitionen vorgezogen.", "Wir bauen teilweise Küchen Corona-gerecht um, stylen die Zimmer neu. Auch die Rezeptionen sind besetzt. Wir buchen Gäste jetzt das dritte Mal um. Das tut schon weh. STANDARD: Sie haben pandemiebedingt mit dem Unternehmen, das Rundumversorger im Tourismus ist, ein arges Klumpenrisiko.", "Haben Sie Sorge um das familiäre Lebenswerk? Schultz: Ich glaube, dass die Menschen und unsere Gäste wiederkommen, sobald wir sie Impfungen haben. Das Interesse für den nächsten Winter ist da.", "Es wird gebucht und vorreserviert – immer unter der Voraussetzung, dass wir testen und die Vorgaben einhalten. Die Menschen wollen in die Berge.", "STANDARD: Unkenrufe, dass der Winter- und Skitourismus seine beste Zeit hinter sich hat, Klimawandel, wärmere Winter, weniger Schnee, das alles sorgt Sie nicht? Schultz: Gewisse Fakten kann man nicht abstreiten.", "Aber ich glaube, dass die Menschen reisen wollen, in die Berge wollen, genauso wie wir wieder ans Meer wollen. Wir werden jetzt nicht alle immer daheimbleiben wollen. Es heißt zwar immer noch Sommer- und Wintersaison, aber der Großteil unserer Hotels hat zehn Monate offen.", "Unsere Intention ist es, schlussendlich ganzjährig geöffnet zu sein. Der Herbst in den Bergen hat sich ganz wunderbar entwickelt. Man zieht die Bergschuhe aus und dann die Skischuhe an.", "STANDARD: Sie sind neben etlichen Geschäftsführerfunktionen fürs Marketing und fürs wirtschaftspolitische Lobbying zuständig. Da gab es heuer einiges zu tun. Viele sahen gar nicht ein, dass Skigebiete öffnen durften, während Schulen zubleiben mussten.", "Schultz: Wir haben bei den Seilbahnen eine Betriebspflicht, genau wie eine U-Bahn. Wir haben zuerst überlegt, alles zuzusperren, wenn keine Gäste kommen dürfen. Das haben wir dann nicht gemacht. Und ich muss sagen, wir haben wirklich positives Feedback von den Einheimischen.", "\"Danke, dass ihr offen habt\", haben uns die Leute oft geschrieben. Da haben mein Bruder und ich gesagt, irgendwie können wir jetzt nicht zusperren. STANDARD: Ischgl hat gleich gar nicht aufgesperrt. Hören Sie von Gästen, die den Tirolern gram sind?", "Schultz: Erstens hat zu diesem Zeitpunkt keiner gewusst, wie das überhaupt mit dem Virus ist, und dann waren an dem Tag, an dem wir in Innsbruck den ersten Fall hatten, in der Schweiz schon acht Fälle.", "Dass sich das so schnell ausbreitet, hat keiner geglaubt. Wir haben ja im letzten Sommer bewiesen, dass wir alles für die Sicherheit tun. Ich glaube, das hätten uns die Gäste auch jetzt im Winter zugetraut.", "Unsere Skifahrer sind getestet worden. Die Alpinpolizei war letztens am Berg und hat kontrolliert. Es war kein Einziger dabei, der den Test nicht mitgehabt hat. STANDARD: Sie sitzen an wichtigen Hebeln, auch was die Corona-Hilfen betrifft.", "Es gab viele Klagen, dass vieles nicht funktioniert. Was lief falsch? Schultz: Man kann immer besser werden. Im Großen und Ganzen können wir froh sein, dass es so gelaufen ist. Wir sind als Unternehmen im Austausch mit anderen Unternehmen in Ländern wie Italien, Frankreich, Deutschland.", "Dort geht es bei weitem nicht so gut und auch nicht so flott wie bei uns. STANDARD: Wie effizient das alles ist, darüber gehen die Meinungen auseinander. Wie bei der Frage, ob die Gleichstellung von Frauen rasch genau voranschreitet.", "Was braucht es, damit in der Sache etwas mehr weitergeht? Schultz: Es hat Verbesserungen gegeben. Dazu haben viel die Frauen selbst beigetragen. Aber es gibt auch noch viel zu tun. Ich fordere z.B.", "Rechtsanspruch auf Kinderbetreuung ab dem ersten Geburtstag bis zum Erreichen des Pflichtschulalters, flächendeckend und mit Öffnungszeiten, die den neuen Arbeitswelten angepasst sind. In Wien ist das vielleicht nicht so wichtig, bei uns in Tirol sind die Ferienzeiten Hauptarbeitszeiten.", "Nicht einmal von neun bis fünf haben alle offen. Da werden wir auch keine Ruhe geben. Denn da sind wir auch wieder beim Gender Pay Gap oder bei der gläsernen Decke.", "Hier in der WKÖ haben wir das mit unserem neuen Kindergarten: ganztägig, ganzjährig offen, auch für Unternehmerinnen, bilingual, altersübergreifend, mit Kindergärtner und MINT-Ecke. Was wir auch fordern, ist eine Änderung bei der steuerlichen Behandlung von Betriebskindergärten.", "Bietet man das eigenen Mitarbeitern an, ist es lohnsteuerbefreit. Kommt ein Kind aus einem anderen Unternehmen, ist für alle die Lohnsteuerbefreiung gestrichen. Und jetzt werden wir eine Studie machen, warum es nach wie vor diese verkrusteten Rollenbildern gibt.", "STANDARD: Haben Sie eine Idee? Schultz: Mehrere, aber eine ist: Das Wort Rabenmutter haben wir nur im deutschsprachigen Raum und das gehört aus dem Wortschatz gestrichen. Du musst dich ja fast entschuldigen, wenn du Vollzeit arbeitest.", "Das muss einmal weg. Im frankophilen Raum ist das kein Thema, in Skandinavien auch nicht. Wir geben nicht auf, auch wenn ich mittlerweile Großmutter bin STANDARD: Wenn Sie in die Glaskugel schauen: Kommt eine Pleitewelle, wenn die Hilfen auslaufen?", "Schultz: Im vergangenen Jahr gab es sehr wenig Insolvenzen. Es wird sicher den einen oder anderen erwischen. Ich glaube aber daran, dass wir jetzt alle möglichst schnell geimpft sind und dann auch wieder die Grenzen aufgehen.", "Das wünsche ich mir als glühende Europäerin. Ich bin ja in einer halben Stunde in Italien oder in Bayern. STANDARD: Dann können Sie gleich Markus Söder besuchen, der fleißig Tirol an den Pranger gestellt hat.", "Schultz: Ja, vielleicht tauschen wir uns einmal aus, ich würde ihn mir gerne einmal persönlich anhören. Als Tirolerin bin ich gewöhnt, dass die Herren ab und zu ein bisschen lauter auf den Tisch klopfen.", "STANDARD: Das auch Richtung Wien. Schultz: Ich sage immer, bei den Tiroler Herren wäre es ganz gut, wenn manchmal eine Dame zu Wort kommen würde. (lacht) STANDARD: Das tun Sie als WKO-Vizepräsidentin. Die erste Geige wollen Sie nicht spielen?", "Schultz: Ich bin leidenschaftlich Unternehmerin. Ich kann so viel tun in den zwei Tagen, die ich da in Wien bin. Die restlichen Tage braucht es mich in Tirol. (Regina Bruckner, 7.3.2021)" ],
  "articleContentTranslated" : [ "Vladarica istinskog turističkog carstva, višenamjenskog: Martha Schultz iz Tirola nije lagana kategorija. Na razgovor donosi sa sobom brošure. Kao predsjedavajuća \"Žene u poslu\", želi unaprijediti stvar žena.", "Njezin je glavni posao potpredsjednik WKO-a i njezin brat iz sjedišta tvrtke u Zillertalu, jedne od velikih tvrtki u alpskom turizmu. Sa šest skijaških područja, desecima hotela i nekoliko koliba.", "STANDARD: Otključavanje hotela na velikom području ne traje dugo. Okrug Schwaz, gdje ste kod kuće, postat će regija cijepljenja. Schultz: Da. Mislim da cijela Austrija čeka na cijepljenje.", "STANDARD: Virus je postojan. I vi ste. Tada ste se kao samohrani roditelj borili za brigu o djeci dok se zakon nije promijenio. Muškarci su htjeli da vas zbog toga stave na kocku.", "Imate li debelu kožu? Schultz: Shvatio sam u međuvremenu. U to smo vrijeme bili šačica žena i pozvani smo u Landhaus u Innsbrucku na razgovor.", "Došli smo s dvadeset djece jer smo si rekli: Ako djecu nekako možemo vratiti unutra, svatko od gospodine koji tamo sjede pomisli: Ionako su to učinili, zašto bismo nešto mijenjali?", "STANDARD: To zvuči buntovno. Vidite li sebe kao feministkinju? Schultz: Ja sam feministica. Za mene feministička dolazi iz ženskog roda, što znači žena. Ja sam žena. STANDARD: Ali niste u redu.", "Čak se i ministrica za žene ne želi nazivati feministkinjom. Schultz: Imam vrlo dobar kontakt s ministricom za žene. Jednostavno se tako osjećam. Svaka žena to mora sama definirati, ali ja sam to.", "STANDARD: Onaj koji je prerastao u industriju u kojoj dominiraju muškarci. Pripadaju najvećim austrijskim žičarama, sa skijalištima, hotelima, restoranima i kolibama. Ušli ste na brod kao mlada žena.", "Zar nikada niste sanjali druge snove? Schultz: To mi je bio san. Moja je majka bila na noćenju s doručkom. Uvijek sam od stola do stola i objašnjavam našim gostima što treba vidjeti.", "Uglavnom se iza toga krije i vlastiti interes. Odmah sam se pozvao i upoznao državu Tirol. A ja jednostavno volim ljude. STANDARD: Schultz Group austrijska je slikovnica primjer u turizmu.", "Sve je počelo s farme, sirane, pansiona, oca koji vodi regionalnu banku i na kraju počinje žičarom. Danas je to carstvo. Da li biste ikada mogli zamisliti da ćete tako veliko djelo svesti na gotovo ništa?", "Schultz: Ne. Moj sin je ljekarnik i već je rekao da u Kini postoji virus koji je nepoznat. Nismo baš marili za to. Sve dok nije bilo incidenata u Italiji. U industriji žičara vrlo smo usko povezani s kolegama iz Južnog Tirola i Francuske.", "Rekli su da bi se vjerojatno zaključali. Nitko ne razmišlja o zatvaranju tvrtke zbog virusa. Kad smo saznali da moramo zaključati, nakratko smo ostali zapanjeni.", "STANDARD: To je bilo usred sezone, što radite tamo? Schultz: Morate ugasiti tvrtku koja je dobro poslovala. Bili smo u potpunosti rezervirani do kraja sezone i planirali smo ljeto unaprijed. Najgore je bilo reći zaposlenicima da dolazi kratkotrajni posao.", "Naravno da su htjeli znati koliko dugo. Rekao sam: Ne znam. To mi je bilo presudno iskustvo, osim činjenice da smo morali preuzeti našu tvrtku kad mi je otac iznenada umro.", "Ni tamo nisam spavao. STANDARD: Tada je obiteljska tvrtka bila na rubu: vi i vaš brat niste preuzeli samo jednu tvrtku, već i sve zajmove. Schultz: Bilo je to vrijeme kada smo najviše ulagali.", "Bili smo u drugom redu, ali ne tako vidljivi. Otac je izvana bio veliki patrijarh. Banke su brzo pitale kako bi to trebalo ići dalje. STANDARD: Sad ne znate točno kako će se stvari odvijati.", "Je li završena zimska sezona? Schultz: Da. Apsolutno. Osim u građevinskoj tvrtki, većina zaposlenika radi i na kraćem radnom vremenu. Koristili smo potporu za ulaganje i preferirali ulaganja.", "Djelomično preuređujemo kuhinje kako bi se uskladile s Coronom i redizajnirali sobe. Prijem je također popunjen. Sad već treći put rezerviramo goste. To boli. STANDARD: Kao rezultat pandemije imate ozbiljan rizik od klastera s tvrtkom koja je svestrani pružatelj usluga u turizmu.", "Jeste li zabrinuti za životno djelo svoje obitelji? Schultz: Vjerujem da će se ljudi i naši gosti vratiti čim im napravimo cijepljenje. Interes za sljedeću zimu postoji.", "Rezervirano je i rezervirano - uvijek pod uvjetom da testiramo i pridržavamo se specifikacija. Ljudi žele ići u planine.", "STANDARD: Proročanstva o propasti da su zimski i skijaški turizam prošli vrh, klimatske promjene, toplije zime, manje snijega, ništa od toga vas ne brine? Schultz: Neke se činjenice ne mogu poreći.", "Ali vjerujem da ljudi žele putovati, žele ići u planine, baš kao što mi želimo opet na more. Nećemo svi sada htjeti ostati kod kuće. Još se uvijek naziva ljetnom i zimskom sezonom, ali većina naših hotela otvorena je deset mjeseci.", "Namjera nam je na kraju biti otvorena tijekom cijele godine. Jesen u planinama se predivno razvila. Skidate planinske cipele, a zatim oblačite skijaške cipele.", "STANDARD: Uz brojne funkcije upravitelja, odgovorni ste za marketing i ekonomsko lobiranje. Ove godine trebalo je puno toga učiniti. Mnogi nisu ni vidjeli da se skijaškim područjima smije otvoriti dok škole moraju ostati zatvorene.", "Schultz: Dužni smo upravljati žičarama, baš poput podzemnog vlaka. Prvo smo razmišljali da zaključamo sve ako nijedan gost ne smije doći. Tada to nismo radili. I moram reći da imamo zaista pozitivne povratne informacije od lokalnog stanovništva.", "\"Hvala vam što ste otvoreni\", ljudi su nam često pisali. Brat i ja smo rekli, nekako se sada ne možemo zaključati. STANDARD: Ischgl se uopće nije otvorio. Jeste li čuli za goste koji su bijesni na Tirolce?", "Schultz: Prije svega, tada nitko uopće nije znao kakav je virus, a onda je na dan kada smo imali prvi slučaj u Innsbrucku u Švicarskoj bilo već osam slučajeva.", "Nitko nije vjerovao da će se tako brzo proširiti. Prošlog smo ljeta dokazali da činimo sve da osiguramo sigurnost. Mislim da bi naši gosti pomislili da to možemo učiniti i sada zimi.", "Naši skijaši su testirani. Alpska policija nedavno je bila na planini i provjerena. Nije bilo nijednog tko nije položio test. STANDARD: Imate važne poluge, uključujući i pomoć Corone.", "Bilo je mnogo žalbi da puno toga ne ide. Što je pošlo po zlu Schultz: Uvijek možeš biti bolji. U cjelini, može nam biti drago da je tako išlo. Kao tvrtka u razmjeni smo s drugim tvrtkama u zemljama poput Italije, Francuske i Njemačke.", "Stvari tamo nisu ni blizu toliko dobre i ne tako brze kao mi. STANDARD: Mišljenja se razlikuju o tome koliko je sve to učinkovito. Kao i kod pitanja napreduje li jednakost žena brzo i precizno.", "Što je potrebno da se nešto više dogodi? Schultz: Došlo je do poboljšanja. Ovome su puno pridonijele same žene. Ali još treba puno učiniti. Zahtijevam npr.", "Zakonsko pravo na brigu o djeci od prvog rođendana do navršavanja obvezne školske dobi, u cijeloj zemlji i s radnim vremenom prilagođenim novom svijetu rada. U Beču to možda nije toliko važno, ovdje su u Tirolu vrijeme odmora glavno radno vrijeme.", "Niti devet do pet nije otvoreno za sve. Ni mi nećemo biti tihi. Jer tu smo opet s razlikom u platama među spolovima ili staklenim stropom.", "Ovdje u WKÖ imamo to s našim novim vrtićem: otvoren cijeli dan, tijekom cijele godine, također za žene poduzetnice, dvojezične, starosne dobi, s odgojiteljicama u vrtiću i MINT kutkom. Ono na što također pozivamo je promjena poreznog tretmana dječjih vrtića.", "Ako ga nudite vlastitim zaposlenicima, oslobođen je poreza na plaću. Ako dijete dolazi iz druge tvrtke, oslobađanje od poreza na plaću ukida se za sve. A sada ćemo proučiti zašto ti pouzdani uzori još uvijek postoje.", "STANDARD: Imate li ideju? Schultz: Nekoliko, ali jedno je: Riječ majka gavran imamo samo u zemljama njemačkog govornog područja i to bi trebalo izbrisati iz rječnika. Gotovo se morate ispričati ako radite puno radno vrijeme.", "To mora jednom ići. To nije problem na frankofilskom području, niti u Skandinaviji. Ne odustajemo, čak i ako sam sada baka. STANDARD: Ako pogledate u kristalnu kuglu: Hoće li uslijediti val bankrota ako potroši pomoć?", "Schultz: Lani je bilo vrlo malo bankrota. Sigurno će uhvatiti jedno ili drugo. Ali vjerujem da ćemo svi biti cijepljeni što je brže moguće i tada će se granice opet otvoriti.", "To je ono što želim kao gorljivi Europljanin. Za pola sata bit ću u Italiji ili Bavarskoj. STANDARD: Tada možete odmah posjetiti Markusa Södera, koji je marljivo ukrao Tirol.", "Schultz: Da, možda ćemo jednog dana razmijeniti ideje, volio bih to čuti osobno. Kao Tirolac, navikao sam da gospoda svako malo zakucaju malo glasnije po stolu.", "STANDARD: To također prema Beču. Schultz: Uvijek kažem da bi s tirolskom gospodom bilo jako dobro kad bi dama ponekad imala riječ. (smijeh) STANDARD: To radite kao potpredsjednik WKO-a. Ne želite svirati prvu violinu?", "Schultz: Strastveni sam poduzetnik. U dva dana mogu toliko učiniti da sam u Beču. Preostali dani su mi potrebni u Tirolu. (Regina Bruckner, 7. ožujka 2021.)" ]
}