{
  "id" : "LTu18qgX",
  "url" : "https://kurier.at/kultur/wegbegleiter-taboris-schauspieler-peter-radtke-ist-tot/401114481",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:18:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Peter Radtke ist tot: Ein Schauspielerleben mit Glasknochenkrankheit",
  "articleTitleTranslated" : "Peter Radtke je mrtav: glumački život s bolešću staklenih kostiju",
  "articleContent" : [ "Der deutsche Schauspieler und Autor Peter Radtke ist am Samstag (28.11.) im Alter von 77 Jahren gestorben. Das teilte die Arbeitsgemeinschaft Behinderung und Medien (abm), deren Mitbegründer Radtke war, am Montag in München mit.", "Trotz Glasknochenkrankheit hatte Radtke auf großen Bühnen gespielt, u.a. an den Münchner Kammerspielen und auch als Gast am Burgtheater.", "Der theaterbegeisterte promovierte Literaturwissenschafter, der seine Autobiografie \"Ein halbes Leben aus Glas\" nannte, war 1982 Mitbegründer des \"Münchner Crüppel Cabaret\" und arbeitete immer wieder mit dem Regisseur George Tabori zusammen.", "Er spielte u.a. in Taboris Inszenierungen von \"M\" nach Euripides, \"Glückliche Tage\" von Samuel Beckett oder \"Unruhige Träume\" nach Franz Kafka.", "Mit Kafka im Parlament Taboris Dramatisierung der Kafka-Erzählung \"Bericht für eine Akademie\" für das Burgtheater wurde 1992 im Parlament aufgeführt, auf Anregung des damaligen Nationalratspräsidenten Heinz Fischer.", "Radtke gastierte mit seiner Rolle des Affen Rotpeter später auch im Affenhaus des Berliner Zoos und in Prag. \"Wagen wir uns aus unserm Schneckenhaus\", riet er Schauspielern mit Behinderungen auf seiner Homepage.", "\"Wir bereichern auch die traditionelle Kultur um neue Impulse, die diese so dringend nötig hat, wenn sie nicht in tödlichem Formalismus erstarren will.\" Sein Körper war zwischendurch von \"mehr als 100 Knochenbrüchen\" gezeichnet, wie er selbst einmal sagte.", "Radtke war Mitglied des Deutschen Ethikrates und Träger des Bundesverdienstkreuzes sowie des Bayerischen Verdienstordens. Im Alter sagte er laut Bayerischem Rundfunk: \"Ich glaube, dass ich im Leben nichts versäumt habe.\"" ],
  "articleContentTranslated" : [ "Njemački glumac i autor Peter Radtke umro je u subotu (28. studenoga) u 77. godini. To je najavila Radna skupina za osobe s invaliditetom i medije (abm), čiji je Radtke bio suosnivač, u ponedjeljak u Münchenu.", "Unatoč bolesti staklenih kostiju, Radtke je svirao na velikim pozornicama, uključujući u Münchner Kammerspiele i također kao gost u Burgtheatru.", "Doktor književnosti ljubitelj kazališta, koji je svoju autobiografiju nazvao \"Pola života od stakla\", 1982. suosnivač je \"Kabareta Münchner Crüppel\" i više puta surađivao s redateljem Georgeom Taborijem.", "Igrao je i.a. u Taborijevim produkcijama \"M\" po Euripidu, \"Sretni dani\" Samuela Becketta ili \"Nemirni snovi\" po Franzu Kafki.", "S Kafkom u parlamentu, Taborijeva dramatizacija priče o Kafki \"Izvještaj za akademiju\" za Burgtheater izvedena je u Parlamentu 1992. godine, na prijedlog tadašnjeg predsjednika Nacionalnog vijeća Heinza Fischera.", "Radtke je kasnije gostovao s ulogom majmuna Rotpetera u majmunici berlinskog zoološkog vrta i u Pragu. \"Usudimo se izaći iz puževe ljuske\", savjetovao je glumce s invaliditetom na svojoj web stranici.", "\"Također obogaćujemo tradicionalnu kulturu novim impulsima koji su joj hitno potrebni ako se ne želi smrznuti u smrtonosnom formalizmu.\" Između toga njegovo je tijelo obilježilo \"više od 100 slomljenih kostiju\", kako je jednom rekao.", "Radtke je bio član Njemačkog etičkog vijeća i nositelj Saveznog križa za zasluge i bavarskog Reda za zasluge. U starosti je rekao, prema Bayerischer Rundfunku: \"Vjerujem da mi ništa u životu nije nedostajalo.\"" ]
}