{
  "id" : "lTWRKsmj",
  "url" : "https://kurier.at/kultur/medien/besserer-ruf-fuer-astra-zeneca-experte-martin-moder-nehmts-die-kohle/401327688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T10:08:26Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5914677/bildschirmfoto_2021-03-22_um_11.45.42.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Besserer Ruf für Astra Zeneca? Experte: \"Nehmt's die Kohle!\"",
  "articleTitleTranslated" : "Bolja reputacija Astre Zenece? Stručnjak: \"Uzmi ugljen!\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* In der Pandemie steht Vieles auf dem Prüfstand und unter Dauerbeschuss. Auf kaum eine Sache trifft das mehr zu als auf den Impfstoff Astra Zeneca.", "Zu Recht? Diese und andere Fragen rund ums Impfen wurden am Sonntagabend bei Claudia Reiterer besprochen. Thema beim ORF-Talk „Im Zentrum“: „Vertrauenssache Impfung - die Verantwortung von Pharma und Politik“.", "Zu Gast ist unter anderem der Medical Director Österreich von Astra Zeneca, Botond Ponner. Er erklärt die schwierigen Bedingungen, unter denen das Pharmaunternehmen derzeit seine Arbeit machen müsse.", "Man sei es gewohnt, die Daten transparent, ausgewogen und glaubwürdig zu kommunizieren und in einem Kontext darzustellen. Ponner: „In der Regel tun wir das direkt mit den Fachkreisen, und es ist dann die Aufgabe der Experten, die Entscheidungen entsprechend zu treffen.", "In dieser jetzigen Pandemiesituation ist es etwas ganz Außergewöhnliches, dass die öffentliche Aufmerksamkeit so groß ist, dass die Daten, die Wissenschaftler publizieren, im selben Augenblick von der Öffentlichkeit gesehen werden und in Medien diskutiert werden.", "Und da ist es natürlich eine Herausforderung, hier eine Ausgewogenheit hinzubekommen.“ Molekularbiologe Martin Moder ist es als „Science Buster“ gewohnt, harte wissenschaftliche Fakten leichter verdaulich ans Publikum zu bringen.", "Vielleicht hätte Astra Zeneca den Mann kommunizieren lassen sollen. Denn er erklärt in wenigen Sätzen, warum der Impfstoff besser ist als sein Ruf.", "Es habe zuerst ein bisschen gedauert, bis die Impfprotokolle von Astra Zeneca optimiert worden seien, dann habe man aber gesehen, „der ist eh megawirksam“, erklärt er. Das zweite Problem sei die vorläufige Entscheidung gewesen, Astra Zeneca zunächst nicht an über 65-Jährige zu verimpfen.", "„Was in den Köpfen von vielen so geklungen hat: Oh mein Gott, der ist zu gefährlich für die Leute über 65, was natürlich vollkommener Blödsinn ist“, sagt Moder.", "„Das ist einfach daran gelegen, dass bei den Zulassungsstudien unter den über 65-Jährigen zu wenig krank geworden sind, dass man daraus ableiten hätte können, wie wirksam er wirklich ist.", "Mittlerweile sehen wir aus den Daten aus der wirklichen Welt, wie unfassbar wirksam er ist, wenn es um den Schutz vor schweren Verläufen geht. Aber das ist so viel weniger kommuniziert worden“", "Man habe so oft „alle potenziellen Problemzonen gehört, bevor sie überhaupt bestätigt waren, aber dass er einen 95-prozentigen Schutz vor Einlieferung ins Krankenhaus bietet, was ein unfassbar guter Schutz ist, das hab ich über drei Ecken in irgendwelchen Papers gelesen, das hat’s kaum in die Medien geschafft“", "„Aber woran liegt das? “ “, fragt Reiterer. „Keine Ahnung\", sagt Moder trocken. Die unerwartete Aussage nach dem Motto „Ich weiß, dass ich nichts weiß“ sorgt für spontanes Amüsement in der Runde.", "Aber wie sollen die Menschen sich in diesem „Datensalat“ auskennen, fragt Reiterer, „das muss man ja interpretieren können“", "Es sei „menschlich vollkommen verständlich, dass, wenn irgendwelche Probleme auftauchen, und seien es auch nur potenzielle Probleme, dass ich dann mit der Lupe hinschau’ und genau wissen will, was da los ist“, sagt Moder.  “", "„Und da vergesse ich so leicht das Gesamtbild.“ Das verleite leicht zu „unklugen Entscheidungen\". Jede Verzögerung des Impffortschritts koste viele Menschenleben, umso mehr, da man es „am Beginn der dritten Welle“ mit einer Virusmutante zu tun habe, die \"deutlich ansteckender und tödlicher\" ist.", "Und Astra Zeneca sei hier ungehindert wirksam. Wenn man allein nur auf die Zahlen schaue - Moder spricht von ungefähr einer seltenen Nebenwirkung pro einer Million Geimpften - , „dann wär’s ja ein Wahnsinn zu sagen: Wir stellen den Impfstoff jetzt eine Zeit lang ein“", "Diesen „Wahnsinn“ - wenn man Moders Formulierung aufgreift - betreiben derzeit noch immer Staaten wie Schweden, Dänemark und Norwegen.  “", "Die ehemalige Gesundheitsministerin Maria Rauch-Kallat (ÖVP) nimmt an, dass es sich dabei um politische Entscheidungen handle, nach dem Motto: „Vorsicht ist die Mutter der Porzellankiste“.", "\"Wenn ich konsequent bin als Politikerin oder Politiker, dann höre ich auf die Expertinnen und Experten“, sagt sie. Das seien eben die Europäische Arzneimittelbehörde EMA und die nationalen Impfbehörden.", "Und mit diesem Weg habe man nun recht behalten. Damit meint Rauch-Kallat wohl auch den österreichischen Weg.", "Im Lauf der Sendung stellt sie sich übrigens auch vor ihren ehemaligen Kabinettschef Clemens Martin Auer, der kürzlich wegen eines Kommunikationslochs bei der Impfstoffbeschaffung im Gesundheitsministerium in Ungnade fiel.", "Rauch-Kallat meint, sie vertraue ihm noch immer. Auer habe in Summe mehr als genug Impfstoff bestellt, die 100.000 nicht abgerufenen Biontech/Pfizer-Dosen würden nicht ins Gewicht fallen.", "Dabei stellt sie eine Zahl von bisher 18 Millionen gesicherten Impfdosen dem Maximalbedarf von 15 Millionen Impfdosen (bei einer impfbaren Bevölkerung von zirka 7,5 Millionen) gegenüber.", "Die Wiener Patientenanwältin Sigrid Pilz hat kürzlich bei einer ORF-Diskussion bereits den Pfizer-Österreich-Chef mit angriffigen Fragen gelöchert. Jetzt nimmt sie sich, ohne große Umschweife, gleich den Vertreter von Astra Zeneca vor.", "Pilz: „Ich versteh nicht, warum Astra Zeneca so lange hinter dem Vorhang geblieben ist“", "Sie wirft der Österreichniederlassung vor, dass man auf deren Webseite die Eindruck hätte, es finde gar keine Pandemie statt  „Man hat dort nicht den Eindruck, dass sie ein Big Player in der Impfung wären“, sagt Pilz.  “", "Sie prangert auch das Vorgehen der Ärztekammer an, die mit der Ansage an Ärztinnen, sie könnten sich das Vakzin aussuchen, das verimpft werden soll, für einen „üblen Leumund“ für Astra Zeneca gesorgt hätte.", "Da hätten sich die Leute gefragt: „Bekommen wir jetzt die Holzklasse? Und in dieser Situation „hab ich nichts gehört von Ihnen, man hat sich nicht gewehrt! “, sagt Pilz. Dazu kommt noch der Vorwurf an Astra Zeneca, die in der EU zugesagten Liefermengen nicht einzuhalten.", "Jetzt geht Ponner wenigstens ein bisschen aus sich heraus. Er könne das nicht so stehen lassen. „Wir sind nicht Holzklasse, sondern Weltklasse, Champions League! “, sagt der Manager.", "„Jeder Impfstoff der in Europa zugelassen ist, ist Weltklasse, weil er bewiesen hat, dass er vor schweren Fällen und auch Todesfällen schützen kann.“ Die Impfstoffe seien „nicht gegeneinander getestet worden“, das sei kein Wettrennen.", "Was den Preis betrifft, stellt Ponner klar: „Wir sind stolz darauf, dass wir den Impfstoff zum Selbstkostenpreis zur Verfügung stellen können, nicht nur in Österreich und Europa, sondern in der ganzen Welt“", "Pilz sagt, sie sehe es ja auch nicht so, aber Astra Zeneca sei irgendwann in der Öffentlichkeit als \"Holzklasse\" da gestanden.  “", "Trotzdem kann sie sich eine weitere Spitze nicht verkneifen: „Gewinne wird es geben“, weil die Grundlagenforschung im öffentlichen Sektor erbracht worden sei, habe man sich hier etwas erspart. Und: „Dass die anderen viel mehr verdienen, ist ja schlimm genug“", "Ulrike Königsberger-Ludwig, die SPÖ-Gesundheitslandesrätin in NÖ, kalmiert: „Jeder Impfstoff, der da ist, ist ein sicherer Impfstoff“ Es gebe aber „tatsächlich große Lieferschwierigkeiten, die uns in den Ländern vor große Herausforderungen stellen.\"  “", "Man sei aber „überzeugt davon, dass der Impfstoff gut ist, wir sagen das den Menschen auch so.“ Am Anfang hätte man viele Leute eher davon überzeugen müssen, dass mRNA-Impfstoffe „nicht wirklich ganz, ganz gefährlich\" sind, also die teureren Präparate von Biontech/Pfizer und Moderna.", "„Und jetzt hat sich das komplett geändert“, sagt Königsberger-Ludwig.", "Ponner erklärt, dass er in seiner Funktion zu den Lieferschwierigkeiten nichts sagen könne, nur so viel: „unsere Mitarbeiter arbeiten 24/7 daran, die Lieferkette noch stärker zu machen.“ Aber man sollte auch darauf schauen, „was wir bereits erreicht haben.", "Astra Zeneca ist der Booster der österreichischen Impfkampagne“ Für den März habe man mehr als 300.000 Dosen geliefert, das sei mehr als alle anderen geliefert hätten, und man sehe:“Die Impfzahlen steigen an, seit Astra Zeneca veirmpft wird“", "Pilz lässt sich damit nicht abspeisen, sagt etwas später: „Wir sind eh so super“ reiche ihr nicht.   “ „Ich will, dass Sie zu dem endlich eine Antwort geben“, fordert sie energisch. Astra Zeneca sei mit sechzig bis siebzig Prozent im Rückstand.", "Von der Leyen überlege schon eine Exportblockade, damit das Pharmaunternehmen nicht nach Großbritannien liefere, „hallo? “ Ponner versucht, die Produktionsweise zu erklären.", "Ihr Tagebuchschreiber versucht es zusammenzufassen: Es seien Partnerschaften mit den einzelnen Ländern oder eben der EU eingegangen worden, wo jeweils eine neue Produktions- und Lieferkette aufgebaut werden musste.", "Laut den Verträgen ging es darum, „das beste zu geben\", um ab der Zulassung eine bestimmte Menge liefern zu können.", "„Die europäische Lieferkette in diesem einen Werk hat’s leider nicht geschafft, genau zu diesem Zeitpunkt zu produzieren“, sagt Ponner, er könne verstehen, dass die Enttäuschung dann groß ist. Aber es habe keine Bevorzugung gegeben, sondern es war einfach zuerst nicht genug da. © Bild:", "screenshot: tvthek.orf.at Zurück zum Thema mangelhafte Kommunikation: Ponner beschreibt die Situation von Astra Zeneca als \"ein bisschen zwischen Skylla und Charybdis“, und zitiert damit antike Meeresungeheuer.  :", "„Wir müssten eigentlich kommunizieren, dürfen aber keine Werbung machen bei rezeptpflichtigen Medikamenten\", das sei gesetzlich vorgeschrieben, meint Ponner.", "Vielleicht sollte man sich öfter in eine Diskussionssendung wie diese setzen, denn die Herausforderung durch gewiefte Gesprächspartner tut gut - mit der gewollten Nebenwirkung, dass auch Herr Ponner von Astra Zeneca plötzlich Dampf macht.", "Wissenschaftserklärer Moder bringt es aber noch einmal prägnanter auf den Punkt: Astra Zeneca habe das Label des Billigimpfstoffs, oder des „Sparefrohimpfstoffs“, wie er in Sozialen Medien gelesen habe.", "Das sei „ein seltsames Argument“, denn der Oxford-Impfstoff sei „genau das, was die Leute immer gefordert haben: nämlich dass ein Arzneimittel nicht von der großen Pharmafirma entwickelt wird, sondern im Zuge universitärer Forschung“.", "Das sei sogar ein  Alleinstellungsmerkmal von Astra Zeneca. Ponner bekräftigt: „Wir machen null Gewinn, das wird auch getrackt und ich kann Ihnen versichern: Es wird innerhalb der Pandemie keinen Gewinn geben.“ „Aber das war so ein Fehler“, ereifert sich Moder, \"macht’s das nie wieder!", "Dann habt’s auch nicht das Image, dass das ein Billigimpfstoff ist. Nehmt’s die Kohle! “ Es wird laut in der Runde, erneut Amüsement. „Na ja, hallo\", lautet der Einspruch der Patientenanwältin Pilz.", "Moder bleibt dabei: „Verkauft’s ihn um zwanzig Euro, so wie die anderen auch, und dann ist dieses Argument weg.“ Noch mehr lautes Amüsement in der Runde. Pilz bezeichnet das als zynisch: \"Nur was teuer ist, ist gut?\"", "„Es ist wahnsinnig zynisch“, sagt Moder, „ich mein’s auch nicht ernst. Aber die Leute lehnen es ab, weil sie sehen: Der kostet drei Euro, und wenn sie sehen, der andere kostet 18 Euro, sagen sie: ‚Ich will den Premium-Impfstoff, ich will den Cadillac-Impfstoff‘“", "Auch wenn das sehr pointiert formuliert ist: Es trifft einen wunden Punkt und solche Diskussionen bringen tatsächlich eine Erkenntnis - oder zumindest weitere Diskussionen.  “", "Und das ist schon sehr viel. * * * Was die Diskussion noch brachte: Einen interessanten Rundruf in den Bundesländern, der die Schwierigkeiten der föderalistischen Impfpolitik gut illustriert.", "Anhand von mehreren Beispielpersonen werden die unterschiedlichen Aussichten, bald geimpft zu werden, gezeigt." ],
  "articleContentTranslated" : [ "* Izjava o odricanju odgovornosti: TV dnevnik je strogo subjektivni sažetak TV večeri. * U pandemiji se puno toga stavlja na kušnju i pod stalnom je vatrom. Teško da je išta drugo istinitije od cjepiva Astra Zeneca.", "Pravo? O tim i drugim pitanjima o cijepljenju razgovarano je s Claudijom Reiterer u nedjelju navečer. Tema na ORF-ovom predavanju \"U centru\": \"Cijepljenje je pitanje povjerenja - odgovornost farmaceutskih proizvoda i politike\".", "Među gostima će biti i medicinski direktor Astre Zenece iz Austrije, Botond Ponner. Objašnjava teške uvjete pod kojima farmaceutska tvrtka trenutno mora raditi svoj posao.", "Jedan se koristi za komuniciranje podataka na transparentan, uravnotežen i vjerodostojan način i prikazivanje u kontekstu. Ponner: „U pravilu to radimo izravno sa specijalističkim skupinama, a tada je zadatak stručnjaka da u skladu s tim donose odluke.", "U ovoj trenutnoj pandemijskoj situaciji, nešto je vrlo neobično da je pažnja javnosti tolika da podaci koje znanstvenici objavljuju u javnosti vide i o njima raspravljaju u medijima u istom trenutku.", "I naravno, izazov je ovdje pronaći ravnotežu. \"Kao\" znanstvenik \", molekularni biolog Martin Moder naviknut je na lakše probavljiv način iznošenja teških znanstvenih činjenica u javnost.", "Možda je Astra Zeneca trebala pustiti čovjeka da komunicira. Jer u nekoliko rečenica objašnjava zašto je cjepivo bolje od njegove reputacije.", "Isprva je trebalo malo vremena da se protokoli cijepljenja Astre Zenece optimiziraju, ali onda se vidjelo da je \"ionako mega učinkovit\", objašnjava. Drugi problem bila je preliminarna odluka da se Astra Zeneca ne nameće osobama starijim od 65 godina.", "\"Ovo je mnogima zvučalo ovako: O, Bože, ovo je preopasno za ljude starije od 65 godina, što je naravno potpuna glupost\", kaže Moder.", "„To je jednostavno zato što studije o odobrenju starijih od 65 godina nisu bile dovoljno bolesne da bi netko mogao zaključiti koliko je to zapravo učinkovito.", "Sada iz podataka iz stvarnog svijeta možemo vidjeti koliko je nevjerojatno učinkovit kada je u pitanju zaštita od jakih nagiba. Ali to je priopćeno toliko manje \"", "Tako često ste „, čuo sve moguće probleme i prije nego što su potvrdili, ali da nudi 95 posto zaštitu od hospitalizacije, što je nevjerojatno dobra zaštita, čitao sam da je oko tri ugla u nekim novinama, to je to jedva ga je u mediji \"", "„Ali zašto? \"\", Pita Reiterer. \"Ne znam\", suho kaže Moder. Neočekivana izjava u stilu \"Znam da ne znam ništa\" stvara spontanu zabavu u grupi.", "Ali kako bi se ljudi trebali snalaziti u ovoj \"salati podataka\", pita Reiterer, \"to morate znati protumačiti\"", "\"Ljudski je potpuno razumljivo da ako se pojave bilo kakvi problemi, čak i ako su to samo potencijalni problemi, da onda gledam povećalom i želim točno znati što se događa\", kaže Moder. \"", "„I tada lako zaboravim cjelokupnu sliku.\" To lako dovodi do „nerazumnih odluka\". Svako odgađanje napretka cijepljenja košta mnogo ljudskih života, tim više što „na početku trećeg vala“ imate posla s virus mutant koji „je znatno više zarazna i smrtonosna”.", "A Astra Zeneca ovdje je nesmetano učinkovita. Ako samo pogledate brojke - Moder govori o rijetkoj nuspojavi na milijun cijepljenih - \"onda bi bilo ludost reći: Cjepivo ćemo zaustaviti na neko vrijeme\"", "To \"ludilo\" - ako uzmete Moderovu formulaciju - još uvijek prakticiraju zemlje poput Švedske, Danske i Norveške. \"", "Bivša ministrica zdravstva Maria Rauch-Kallat (ÖVP) pretpostavlja da su to političke odluke temeljene na geslu: \"Oprez je majka porculanske kutije\".", "\"Ako sam dosljedna kao političarka, onda slušam stručnjake\", kaže ona, dodajući da su to Europska agencija za lijekove (EMA) i nacionalna tijela za cijepljenje.", "I ovim putem sada su dokazali da su u pravu. Time Rauch-Kallat vjerojatno znači i austrijsku rutu.", "U toku programa, inače, suočava se i sa svojim bivšim šefom kabineta Clemensom Martinom Auerom, koji je nedavno pao u nemilost u Ministarstvu zdravstva zbog komunikacijske praznine u nabavi cjepiva.", "Rauch-Kallat kaže da mu još uvijek vjeruje. Auer je ukupno naručio više nego dovoljno cjepiva, a 100.000 neiskorištenih doza Biontech / Pfizer ne bi bilo važno.", "Uspoređuje broj od 18 milijuna doza cjepiva s maksimalnom potrebom od 15 milijuna doza cjepiva (s cijepljivom populacijom od oko 7,5 milijuna).", "Bečka zagovornica pacijenata Sigrid Pilz nedavno je dosadila šefu Pfizer Austria agresivnim pitanjima tijekom rasprave o ORF-u. Sada, bez daljnjega, odlazi ravno predstavniku Astre Zenece.", "Pilz: \"Ne razumijem zašto je Astra Zeneca tako dugo ostala iza zavjese\"", "Optužuje austrijsku podružnicu da na njihovoj web stranici ima dojam da se uopće ne događa pandemija. \"Tamo nemate dojam da ste veliki igrač u cijepljenju\", kaže Pilz. \"", "Ona također osuđuje postupke Liječničkog udruženja koje je, najavivši liječnicama da mogu odabrati cjepivo za cijepljenje, Astri Zeneci donijelo \"lošu reputaciju\".", "Ljudi bi se zapitali: „Hoćemo li sada ići na klasu drva? I u ovoj situaciji „Nisam se čuo s vama, nitko se nije opirao! “Kaže Pilz. Uz to, postoji optužba protiv Astre Zenece da nije poštivala količine isporuke obećane u EU.", "Sada je Ponner barem malo izvan sebe. Nije to mogao tako ostaviti. “Mi nismo klasa drva, već svjetska klasa, Liga prvaka! “Kaže upravitelj.", "„Svako cjepivo koje je odobreno u Europi svjetske je klase jer je dokazalo da može zaštititi od ozbiljnih slučajeva, a također i od smrtnih slučajeva.“ Cjepiva „nisu međusobno testirana“, to nije utrka.", "Što se tiče cijene, Ponner jasno kaže: \"Ponosni smo što cjepivo možemo učiniti dostupnim po cijeni koštanja, ne samo u Austriji i Europi, već i u cijelom svijetu\"", "Pilz kaže da ni ona to ne vidi tako, ali u jednom je trenutku Astra Zeneca bila javno poznata kao \"klasa drveta\". \"", "Unatoč tome, ona se ne može oduprijeti drugoj točki: „Bit će dobiti“, jer su osnovna istraživanja provedena u javnom sektoru, ovdje je nešto spašeno. I: \"To što ostali zarađuju puno više, dovoljno je loše\"", "Ulrike Königsberger-Ludwig, savjetnica za zdravstvo SPÖ u Donjoj Austriji, smiruje: \"Svako cjepivo koje je na raspolaganju sigurno je cjepivo\".", "No, jedan je „uvjeren da je cjepivo dobro, možemo reći ljudima da je previše.” Na početku, mnogi ljudi bi trebali biti uvjeren da mRNA cjepiva su „zapravo nije jako, jako opasno”, to jest, skuplje one Pripreme iz Biontech / Pfizer i Moderna.", "\"A sada se to potpuno promijenilo\", kaže Königsberger-Ludwig.", "Ponner objašnjava da u svojoj ulozi ne može reći ništa o problemima isporuke, samo ovoliko: „Naši zaposlenici rade 24 sata dnevno, 7 dana na dan kako bi lanac opskrbe bili još jači.“ Ali trebali biste pogledati i „što smo već postigli.", "Astra Zeneca poticaj je austrijske kampanje cijepljenja. \"U ožujku su isporučili više od 300.000 doza, što je više nego što je bilo tko drugi dostavio, a možete vidjeti:\" Broj cijepljenja raste od kada je Astra Zeneca cijepljena \"", "Pilz se ne može svladati, kaže malo kasnije: \"Ionako smo sjajni\" nije joj dovoljno. \"Želim da napokon daš odgovor na to\", energično zahtijeva. Astra Zeneca zaostaje šezdeset do sedamdeset posto.", "Von der Leyen već razmatra izvoznu blokadu kako farmaceutska tvrtka ne bi isporučila Velikoj Britaniji: „Halo? “Ponner pokušava objasniti način proizvodnje.", "Vaš pisac dnevnika pokušava to sažeti: sklopljena su partnerstva s pojedinim zemljama ili EU-om, gdje je trebalo uspostaviti novi lanac proizvodnje i opskrbe.", "Prema ugovorima, radilo se o tome da \"učinimo najbolje\" kako bismo mogli isporučiti određeni iznos od trenutka odobrenja.", "\"Nažalost, europski lanac opskrbe u ovom jednom pogonu nije uspio proizvesti točno u ovom trenutku\", kaže Ponner. Ali nije bilo preferencija, jednostavno u početku nije bilo dovoljno. © Slika:", "snimka zaslona: tvthek.orf.at Povratak na temu loše komunikacije: Ponner opisuje situaciju Astre Zeneke kao \"malo između Scile i Haribde\", pozivajući se na drevna morska čudovišta .:", "\"Zapravo bismo trebali komunicirati, ali ne smijemo oglašavati lijekove na recept\", kaže Ponner.", "Možda biste trebali češće sjesti u ovakav program za raspravu, jer je izazov pronicljivih partnera u razgovoru dobar - sa željenom nuspojavom da gospodin Ponner iz Astre Zenece iznenada ispadne para.", "Moder koji objašnjava znanost to sažima sažetije: Astra Zeneca ima oznaku jeftinog cjepiva ili \"jeftinog cjepiva\", kako je pročitao na društvenim mrežama.", "To je \"čudan argument\", jer je oxfordsko cjepivo \"upravo ono što su ljudi uvijek tražili: naime da lijek ne razvija velika farmaceutska tvrtka, već tijekom sveučilišnog istraživanja\".", "Ovo je čak i jedinstveno prodajno mjesto za Astru Zenecu. Ponner je potvrdio: \"Ostvarujemo nula dobiti, koja se također prati i mogu vas uvjeriti: Unutar pandemije neće biti dobiti.\" \"Ali to je bila takva pogreška\", uzbuđeno kaže Moder, \"nikada to više neće ponoviti!\"", "Tada nema sliku da se radi o jeftinom cjepivu. Uzmi ugljen! “U grupi postaje glasno, opet zabavno. \"Pa, zdravo\", prigovor je strpljivog zagovornika Pilza.", "Moder ostaje: „Prodaje ga za dvadeset eura, kao i ostali, a onda ovaj argument više nema.“ Još glasnija zabava u grupi. Pilz to opisuje kao cinično: \"Dobro je samo ono što je skupo?\"", "\"Nevjerojatno je cinično\", kaže Moder, \"ni ja nisam ozbiljan. Ali ljudi to odbijaju jer vide: Cijena je tri eura, a kad vide da druga košta 18 eura, kažu: 'Želim vrhunsko cjepivo, želim cjepivo Cadillac \"\"", "Čak i ako je ovo formulirano vrlo istaknuto: pogađa bolnu točku i takve rasprave zapravo donose uvid - ili barem daljnje rasprave. \"", "I to je puno. * * * Što je diskusija također donijela: Zanimljivo emitiranje u saveznim državama, koje dobro ilustrira poteškoće savezne politike cijepljenja.", "Koristeći nekoliko primjera ljudi, prikazani su različiti izgledi za uskoro cijepljenje." ]
}