{
  "id" : "luCu5AHs",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-in-oberstdorf-oesv-ass-marita-kramer-verpasst-eine-medaille/401200357",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T17:36:59Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4965166/46-176026321.jpg",
  "imageCopyright" : "EPA/PHILIPP GUELLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aufregung um Jury-Beschluss: ÖSV-Jungstar Kramer verpasst WM-Medaille",
  "articleTitleTranslated" : "Uzbuđenje zbog odluke žirija: ÖSV-ova mlada zvijezda Kramer propustila je medalju Svjetskog kupa",
  "articleContent" : [ "Nach Rekordweite in Durchgang eins, musste sich die 19-Jährige auf der Normalschanze mit Platz vier begnügen. Der ÖSV legte Protest ein. Marita Kramer hatte kaum festen Boden unter ihren Füßen, da ahnte sie schon, was es geschlagen hat.", "Und dass sich ihr Traum von einer Medaille schlagartig in Luft aufgelöst hatte.", "Entsetzt griff sie sich nach der verwackelten Landung auf den Kopf, und als nach langen Sekunden des Bangens und Hoffens schließlich auf der Anzeigetafel der Vierer aufleuchtete, konnte die junge Pinzgauerin die Tränen nicht mehr zurückhalten. © Bild:", "APA/AFP/ODD ANDERSEN Dabei schien alles schon angerichtet für eine erste österreichische Medaillenfeier bei dieser WM in Oberstdorf.  :", "Marita Kramer war im ersten Durchgang auf der Normalschanze 109 Meter weit geflogen, der neue Schanzenrekord bescherte der 19-Jährigen die Halbzeitführung und die Aussicht auf Gold. Laute Kritik Möglicherweise wurde Marita Kramer dann gerade dieser Rekordsprung zum Verhängnis.", "Denn im Wissen um die außergewöhnlichen Flugeigenschaften der dreifachen Saisonsiegerin und aus Angst vor einem zu weiten Satz verkürzte die Wettkampfjury im Finale unmittelbar vor Marita Kramer überraschend den Anlauf – und griff damit entscheidend in die Medaillenvergabe ein.", "„Das war nicht fair. Diese Entscheidung ist für mich nur schwer nachvollziehbar“, schimpfte Cheftrainer Harald Rodlauer im ORF-Interview. „Da werden einige Leute schlecht schlafen.“ ÖSV-Direktor Mario Stecher legte nach dem Springen offiziell Protest gegen das Verhalten der Jury ein.", "Es hätte keine Grundlage gegeben, zusammenzutreten und den Anlauf zu verkürzen. \"Uns geht's nicht darum, dass der Wettkampf annulliert wird, sondern darum, dass diese Leute, die in der Jury waren, nie mehr wieder dort oben stehen. © Bild:", "APA/AFP/ODD ANDERSEN / ODD ANDERSEN Erstaunlicherweise hielt sich bei der viertplatzierten Marita Kramer der Unmut über die Anlaufverkürzung in Grenzen.  : Die gebürtige Niederländerin ärgerte sich vielmehr über ihren schlechten zweiten Sprung und die niedrigen Haltungsnoten.", "„Schlechte Landung ist vierter Platz. Ich bin dumm gelandet und deshalb verdient Vierte“, so die selbstkritische 19-Jährige, der am Ende 4,4 Punkte auf die slowenische Weltmeisterin Ema Klinec fehlten.", "Dieser vierte Platz passt irgendwie zu Kramers Pleiten-, Pech- und Pannenserie der letzten Wochen.", "Beim Heimweltcup in Hinzenbach war sie wegen eines Anzugvergehens disqualifiziert worden, am vergangenen Wochenende durfte sie beim Weltcup in Rasnov wegen eines vermeintlich positiven Covid-Tests nicht starten.", "Neue Chance Wahrscheinlich ist es gar nicht so schlecht, dass bereits heute der nächste Wettkampf auf dem Programm steht und Kramer gar nicht viel Zeit zum Hadern hat. Im Teambewerb gehören die Österreicherinnen zu den Mitfavoritinnen.", "Missgeschicke wie gestern, als Sophie Sorschag disqualifiziert wurde (falscher Anzug) dürfen dann aber nicht passieren." ],
  "articleContentTranslated" : [ "Nakon rekordne udaljenosti u prvom kolu, 19-godišnjak se morao zadovoljiti četvrtim mjestom na normalnom brdu. ÖSV je prosvjedovao. Marita Kramer jedva je imala čvrsto tlo pod nogama kad je već sumnjala kako je to.", "I da je njezin san o medalji odjednom nestao u zraku.", "Prestravljena, uhvatila se za glavu nakon klimavog slijetanja, a kad je nakon dugih sekundi straha i nade četvorka napokon zasvijetlila na ploči, mlada žena iz Pinzgaua više nije mogla suzdržati suze. © Slika:", "APA / AFP / ODD ANDERSEN Činilo se da je sve bilo dogovoreno za prvu austrijsku ceremoniju medalja na ovom Svjetskom kupu u Oberstdorfu. :", "Marita Kramer preletjela je 109 metara u prvoj rundi na normalnom brdu, novi rekord na brdu donio je 19-godišnjakinji prednost u poluvremenu i izglede za zlato. Glasne kritike Moguće je da je Marita Kramer poništena ovim skokom rekorda.", "Jer u znanju o izvanrednim letačkim karakteristikama trostrukog pobjednika sezone i zbog straha od preširoke rečenice, žiri natjecanja iznenađujuće je skratio zalazak u finale neposredno pred Maritu Kramer - i tako odlučno intervenirao u dodjeli medalje.", "\"To nije bilo pošteno. Teško mi je razumjeti ovu odluku, ”požalio se glavni trener Harald Rodlauer u intervjuu za ORF. „Neki će ljudi tamo loše spavati.“ Direktor ÖSV-a Mario Stecher službeno je prosvjedovao protiv ponašanja porote nakon skoka.", "Ne bi postojala osnova za upoznavanje i skraćivanje pokretanja. \"Za nas se ne radi o otkazivanju natječaja, već o tome da ti ljudi koji su bili u žiriju više nikad nisu tamo. © Slika:", "APA / AFP / ODD ANDERSEN / ODD ANDERSEN Nevjerojatno je da četvrtoplasirana Marita Kramer nije bila nezadovoljna skraćenim izborom. : Izvornu Nizozemku prilično je živcirao njezin loš drugi skok i niske ocjene.", "“Loše slijetanje je četvrto mjesto. Završila sam glupo i zato zaslužujem četvrtu ”, rekla je samokritična 19-godišnjakinja kojoj je na kraju nedostajalo 4,4 boda od slovenske svjetske prvakinje Eme Klinec.", "Ovo četvrto mjesto nekako odgovara Kramerovom bankrotu, lošoj sreći i seriji slomljenih posljednjih nekoliko tjedana.", "Na domaćem Svjetskom kupu u Hinzenbachu diskvalificirana je zbog prekršaja zbog odijela, prošlog vikenda nije smjela startati na Svjetskom kupu u Rasnovu zbog navodno pozitivnog Covid testa.", "Nova šansa Vjerojatno nije tako loše da je sljedeće natjecanje već danas na programu i da Kramer nema puno vremena za raspravu. U ekipnoj konkurenciji Austrijanci su među favoritima.", "Slučajevi poput jučer, kada je Sophie Sorschag bila diskvalificirana (pogrešna tužba), ne smiju se dogoditi." ]
}