{
  "id" : "luGTmzEr",
  "url" : "https://kurier.at/wirtschaft/bmw-nach-absatzminus-optimistisch-fuer-2021/401157309",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:26:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864794/p90411059_highres_the-new-bmw-idrive-c.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "BMW nach Absatzminus optimistisch für 2021",
  "articleTitleTranslated" : "BMW optimističan za 2021. godinu nakon pada prodaje",
  "articleContent" : [ "Der deutsche Autobauer BMW rechnet nach einem Absatzrückgang im Coronajahr 2020 für heuer wieder mit Wachstum. Insbesondere bei Elektroautos und Plug-in-Hybriden würden Zuwächse erwartet, sagte Vertriebsvorstand Pieter Nota am Freitag.", "Der Absatz der elektrifizierten Fahrzeuge solle um mehr als die Hälfte zunehmen, der der Elektroautos solle sich sogar verdoppeln. \"Wir blicken mit Zuversicht auf das Jahr 2021 und wollen dank der starken Nachfrage nach unserem jungen Produktportfolio wieder profitabel wachsen\", betonte Nota.", "Er ließ jedoch offen, ob schon heuer das Niveau von 2019 wieder erreicht werden könne. Im abgelaufenen Jahr hatte BMW mit gut 2,3 Millionen Autos um 8,4 Prozent weniger verkauft als vor Ausbruch der Coronakrise.", "Eine Belebung der Nachfrage in China verhinderte einen noch stärkeren Rückgang: In der Volksrepublik setzte der Autobauer insgesamt knapp 780.000 Fahrzeuge und damit etwa jedes dritte Auto ab. In Europa und den USA sind die Spuren der Pandemie dagegen noch deutlich sichtbar." ],
  "articleContentTranslated" : [ "Njemački proizvođač automobila BMW očekuje rast i ove godine nakon pada prodaje u koronskoj 2020. godini. Direktor prodaje Pieter Nota rekao je u petak da se očekuje rast posebno za električne automobile i priključne hibride.", "Prodaja elektrificiranih vozila trebala bi se povećati za više od polovice, a električnih automobila čak bi se trebala udvostručiti. \"S pouzdanjem gledamo na 2021. godinu i želimo ponovno profitabilno rasti zahvaljujući snažnoj potražnji za našim mladim portfeljem proizvoda\", naglasio je Nota.", "Međutim, ostavio je otvorenim hoće li se razina 2019. godine ponovno moći dostići i ove godine. U proteklih godinu dana BMW je prodao dobrih 2,3 milijuna automobila, 8,4 posto manje nego prije izbijanja koronske krize.", "Porast potražnje u Kini spriječio je još snažniji pad: u Narodnoj Republici proizvođač automobila prodao je ukupno gotovo 780 000 vozila, otprilike jedno treće. Međutim, u Europi i SAD-u tragovi pandemije i dalje su jasno vidljivi." ]
}