{
  "id" : "luhFncFA",
  "url" : "https://kurier.at/wirtschaft/ab-heute-gelten-neue-regeln-fuer-homeoffice/401338044",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:20:30Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/4640861/20200917-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ab heute gelten neue Regeln für Homeoffice",
  "articleTitleTranslated" : "Od danas vrijede nova pravila za kućni ured",
  "articleContent" : [ "Weiters dürfen Arbeitsinspektoren nicht die Wohnung von Arbeitnehmern zur Kontrolle der Einhaltung des ArbeitnehmerInnenschutzgesetzes im Homeoffice betreten, außer der Arbeitnehmer stimmt zu.", "Alle Bestimmungen über Arbeitszeit und Arbeitsruhe sowie individuelle Arbeitszeitvereinbarungen gelten auch bei der Arbeit von zuhause.", "Der steuerrechtliche Teil des Homeoffice-Pakets gilt teilweise rückwirkend bereits für das Coronajahr 2020.  Beim Kauf ergonomischer Einrichtung für die Arbeit zuhause - insbesondere Schreibtisch, Drehstuhl, Beleuchtung - können 300 Euro für die Jahre 2020 und 2021 als Werbungskosten geltend gemacht werden.  ", "Dafür muss man aber mindestens 26 Tage pro Kalenderjahr im Homeoffice gearbeitet haben. Arbeitgeber können außerdem ihren Beschäftigten in den Jahren 2021 bis 2023 - bis zu drei Euro pro Homeoffice-Tag und maximal jedoch 300 Euro pro Kalenderjahr - eine steuerfreie Homeoffice-Pauschale zahlen.", "Die steuerrechtlichen Regelungen des Homeoffice-Gesetzespakets sollen vorerst bis zum Jahr 2023 gelten. Den NEOS fehlt im Homeoffice-Paket unter anderem eine Regelung für \"Mobile Office\" und sie halten den Begriff \"digitale Arbeitsmittel\" für zu unbestimmt.", "Die SPÖ fordert eine gesetzliche Regelung der datenschutzrechtlichen Arbeitgeberpflichten bei der Arbeit von zuhause. Arbeitsminister Martin Kocher (ÖVP) müsse bis 1. September 2021 eine entsprechende Regierungsvorlage schaffen." ],
  "articleContentTranslated" : [ "Nadalje, inspektori rada ne smiju ulaziti u dom zaposlenika radi provjere poštivanja Zakona o zaštiti zaposlenika u matičnom uredu, osim ako se zaposlenik s tim ne složi.", "Sve odredbe o radnom vremenu i odmaranju od posla, kao i pojedinačni ugovori o radnom vremenu, također se primjenjuju i kod kuće.", "Dio poreznog zakona za kućni ured već se retroaktivno primjenjuje na godinu Corona 2020. Pri kupnji ergonomske opreme za rad kod kuće - posebno stola, okretne stolice, rasvjete - 300 eura može se zatražiti kao trošak vezan za prihode za 2020. godinu i 2021.", "Da biste to učinili, morate raditi od kuće najmanje 26 dana u kalendarskoj godini. Poslodavci također mogu svojim zaposlenicima platiti neoporezivu paušalnu naknadu za kućni ured od 2021. do 2023. - do tri eura po danu matičnog ureda i najviše 300 eura po kalendarskoj godini.", "Porezni propisi zakonodavnog paketa o matičnim uredima trebali bi se u početku primjenjivati do 2023. godine. Između ostalog, NEOS-u nedostaje uredba o \"mobilnom uredu\" u paketu kućnih ureda, a izraz \"digitalna radna oprema\" smatraju previše neodređenim.", "SPÖ poziva na zakonsku regulativu obveza poslodavca prema zakonu o zaštiti podataka kada radi od kuće. Ministar rada Martin Kocher (ÖVP) mora stvoriti odgovarajući vladin zakon do 1. rujna 2021. godine." ]
}