{
  "id" : "LUIbDRR9",
  "url" : "https://kurier.at/wirtschaft/grossaktionaer-starwood-capital-will-ca-immo-uebernehmen/401150613",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T21:54:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2864249/78470026144878014_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großaktionär Starwood Capital will CA Immo übernehmen",
  "articleTitleTranslated" : "Glavni dioničar Starwood Capital želi preuzeti CA Immo",
  "articleContent" : [ "Der US-Finanzinvestor Starwood Capital will den Zugriff auf den börsenotierten Wiener Büroimmobilienkonzern CA Immo verstärken.", "Der CA-Immo-Großaktionär, der in den vergangenen Wochen seinen Anteil nach eigenen Angaben bis auf 29,99 Prozent aufgestockt hatte, kündigte am Freitagabend ein Übernahmeangebot für die übrigen Aktien über 34,44 Euro je Papier an.", "Damit wird CA Immo mit 3,4 Milliarden Euro bewertet. Starwood gehe es nur darum, die Beteiligung an dem österreichischen Unternehmen auszubauen, eine konkrete Anteilsschwelle habe man sich nicht zum Ziel gesetzt, teilte der Bieter über seine luxemburgische Holdinggesellschaft mit.", "Starwood will auch ein Angebot für die Wandelanleihen von CA Immo vorlegen. CA Immo war für eine Stellungnahme zunächst nicht zu erreichen. Das Offert für die Aktien liegt knapp zwölf Prozent über dem Schlusskurs der CA-Immo-Aktie an der Wiener Börse.", "Die Aktie hatte in den vergangenen Wochen angezogen, seit die Amerikaner begonnen hatten, weitere Papiere zuzukaufen. Starwood war 2018 bei CA Immo eingestiegen, indem der Investor das 26-prozentige Paket des Rivalen Immofinanz für 758 Millionen Euro erwarb.", "Mit einem Übernahmeangebot für CA Immo über 27,50 Euro je Aktie waren die Amerikaner vorher bei deren Aktionären abgeblitzt.", "CA Immo, die auf Bürohäuser in mitteleuropäischen Metropolen spezialisiert ist, hatte den Einstieg im zweiten Anlauf damals begrüßt: Starwood sei ein auf globale Immobilieninvestitionen konzentrierter Finanzinvestor mit einer exzellenten Reputation.", "Sein Interesse unterstreiche die positive Entwicklung von CA Immo. Krysto Nikolic, Chef der Immobiliensparte von Starwood in Europa, warb in der Mitteilung vom Freitag um die Aktionäre von CA Immo. Das Übernahmeangebot sei für sie eine gute Gelegenheit, ihr Investment zu Geld zu machen.", "\"Wir freuen uns darauf, die Gesellschaft weiterhin zu unterstützen\", erklärte er. \"Auch ist es eines der Ziele von Starwood Capital im Zusammenhang mit dem Angebot, dass die CA Immo ein Investmentgrade-Rating beibehält.\"" ],
  "articleContentTranslated" : [ "Američki financijski investitor Starwood Capital želi povećati pristup navedenoj bečkoj grupi uredskih nekretnina CA Immo.", "Glavni dioničar CA Immo, koji tvrdi da je povećao svoj udio na 29,99 posto u proteklih nekoliko tjedana, najavio je u petak navečer ponudu za preuzimanje preostalih dionica za 34,44 eura po papiru.", "To znači da se CA Immo procjenjuje na 3,4 milijarde eura. Starwood je zabrinut samo za proširenje udjela u austrijskoj tvrtki, određeni prag udjela nije postavljen kao njegov cilj, objavio je ponuditelj putem svog luksemburškog holdinga.", "Starwood također planira predati ponudu za konvertibilne obveznice CA Immo. U početku nije bilo moguće kontaktirati CA Immo radi komentara. Ponuda za dionice gotovo je dvanaest posto iznad cijene zatvaranja dionice CA Immo na Bečkoj burzi.", "Dionice su porasle u posljednjih nekoliko tjedana otkako su Amerikanci počeli kupovati više dionica. Starwood se pridružio CA Immu 2018. godine kada je investitor od suparničkog Immofinanza nabavio paket od 26 posto za 758 milijuna eura.", "Ponudom za preuzimanje CA Immo za 27,50 eura po dionici Amerikance su prethodno oduševili njihovi dioničari.", "CA Immo, specijalizirana za poslovne zgrade u srednjoeuropskim metropolama, pozdravila je ulazak iz drugog pokušaja: Starwood je financijski investitor s izvrsnom reputacijom koji se fokusira na globalna ulaganja u nekretnine.", "Njegov interes podvlači pozitivan razvoj CA Immo. Krysto Nikolić, šef Starwoodovog odjela za promet nekretninama u Europi, oglasio se dioničarima CA Immo u najavi u petak. Ponuda za preuzimanje dobra je prilika da svoje ulaganje pretvore u novac.", "\"Radujemo se što ćemo nastaviti podržavati društvo\", rekao je. \"To je također jedan od ciljeva tvrtke Starwood Capital u vezi s ponudom da CA Immo održava ocjenu investicijske ocjene.\"" ]
}