{
  "id" : "lUifTI2A",
  "url" : "https://kurier.at/sport/fussball/mesut-oezil-soll-fuer-fenerbahce-spielen-und-erdogans-nachbar-werden/401148162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T12:04:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856514/46-151241201.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Özil soll für Fenerbahce spielen und Erdogans Nachbar werden",
  "articleTitleTranslated" : "Özil bi trebao igrati za Fenerbahce i postati Erdoganov susjed",
  "articleContent" : [ "Der ehemalige Fußball-Weltmeister Mesut Özil soll einem türkischen Medienbericht zufolge zu Fenerbahce Istanbul wechseln. Unter dem Titel „Ein Traum wird wahr“ berichtete die Nachrichtenagentur DHA am Mittwoch, man habe sich auf einen Vertrag für dreieinhalb geeinigt.", "Unterschrieben sei aber noch nichts. Der 32-jährige Özil soll dem Bericht nach die ersten sechs Monate von Arsenal weiterbezahlt werden. Bei dem Londoner Verein ist der Profi aussortiert. Trainer Mikel Arteta hatte ihn weder für die Premier League noch für die Europa League gemeldet.", "Özils Vertrag bei Arsenal läuft noch bis zum Saisonende. DHA zufolge werde Özil Nachbar des türkischen Präsidenten Recep Tayyip Erdogan, die Bauarbeiten für seine neue Unterkunft seien schon im Gange.", "Özil war in Deutschland unter anderem wegen eines Fotos mit Erdogan 2018 stark in die Kritik geraten.", "Fenerbahce gilt mit den meisten Fans als größter Verein der Türkei, ist mit 19 Titeln einer der erfolgreichsten Klub des Landes und ursprünglich auch der Lieblingsklub von Präsident Erdogan, der mit Basaksehir allerdings auch an der Gründung eines anderen Vereins in Istanbul beteiligt war.", "Rekordmeister in der Türkei ist Galatasaray mit 22 Meisterschaften. Özil und Fenerbahce reagierten zunächst nicht auf den Bericht. Am Dienstagabend erst hatte Özil auf Twitter ein Foto von sich in Istanbul gepostet und darunter „Diese Stadt...“ geschrieben.", "Das britische Online-Magazin football.london hatte hingegen am Dienstag berichtet, der einstige Mittelfeldstar der Gunners befinde sich in Verhandlungen mit dem MLS-Verein DC United über einen möglichen Wechsel in die USA.", "Gerüchte um einen Wechsel zu DC hatte es schon in der Vergangenheit gegeben." ],
  "articleContentTranslated" : [ "Prema izvještaju turskih medija, bivši svjetski nogometni prvak Mesut Özil prebacio se u istanbulski Fenerbahce. Novinska agencija DHA izvijestila je u srijedu pod naslovom \"San se ostvario\" da su se dogovorili za ugovor na tri i pol.", "Ali još ništa nije potpisano. Prema izvješću, 32-godišnjeg Özila i dalje će plaćati Arsenal tijekom prvih šest mjeseci. Profesionalac je sređen u londonskom klubu. Trener Mikel Arteta nije ga prijavio ni za Premier ligu ni za Europsku ligu.", "Özilov ugovor s Arsenalom traje do kraja sezone. Prema DHA-i, Özil će biti susjed turskog predsjednika Recepa Tayyipa Erdogana, a građevinski radovi za njegov novi smještaj već su u tijeku.", "Özila su u Njemačkoj žestoko kritizirali, između ostalog, i s fotografijom s Erdoganom 2018. godine.", "Fenerbahce je najveći klub u Turskoj s najviše navijača, jedan je od najuspješnijih klubova u zemlji s 19 naslova i izvorno je i omiljeni klub predsjednika Erdogana, koji je s Basaksehirom također sudjelovao u osnivanju drugog kluba u Istanbulu.", "Rekordni prvaci u Turskoj su Galatasaray sa 22 prvenstva. Özil i Fenerbahce u početku nisu odgovorili na izvještaj. U utorak navečer, Özil je na Twitteru objavio svoju fotografiju u Istanbulu i ispod nje napisao \"Ovaj grad ...\".", "Britanski internetski magazin football.london, međutim, objavio je u utorak da je bivša zvijezda veznog reda Topnika pregovarala s MLS klubom DC United o mogućem preseljenju u SAD.", "U prošlosti se govorilo o prelasku u DC." ]
}