{
  "id" : "lUiLiI7c",
  "url" : "https://www.diepresse.com/5945665/Journalismus_Neuer-Boulevard_Richard-Schmitt-startet-Exxpressat?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T12:21:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/0/9/5911305/schmitt_1607950827910607.jpg",
  "imageCopyright" : "imago images/foto2press (imago stock&people via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Boulevard: Richard Schmitt startet Exxpress.at",
  "articleTitleTranslated" : "Novi bulevar: Richard Schmitt pokreće Exxpress.at",
  "articleContent" : [ "Herausgeberin Schütz-Hieblinger und Chefredakteur Schmitt wollen ihren Lesern online \"gehobenen Boulevard\" mit \"mitte-bürgerlicher\" Ausrichtung bieten. Wie auch immer gehobener Boulevard aussieht: Ein neues Onlinemedium namens Exxpress.at soll damit Mitte März an den Start gehen.", "Als Herausgeberin fungiert die ÖVP-nahe Juristin Eva Schütz-Hieblinger. Richard Schmitt, der bereits für \"Heute\", Krone.at und zuletzt oe24.at als Chefredakteur tätig war, leitet die im Wiener Museumsquartier angesiedelte Redaktion.", "Bekannt ist er wohl vielen auch durch das Ibiza-Lob von Heinz-Christian Strache. Demzufolge sind Journalisten ja \"die größten Huren auf dem Planeten“, Schmitt aber die löbliche Ausnahme und FPÖ-Vertrauensmann.", "Gemeinsam wollen Schmitt und Schütz-Hieblinger jedenfalls \"gehobenen Boulevard\" mit \"mitte-bürgerlicher\" Ausrichtung bieten, wie sie in Interviews erklärten. Ein TV-Kanal ist für April geplant. Die Onlineplattform wird mit \"Die schnellsten News für Selberdenker\" beworben.", "Das Medium solle eine Grundlage für Personen darstellen, die sich selbst eine Meinung bilden wollen. Zielgruppe seien \"urbane, moderne, liberale und weltoffene Leserinnen und Leser mit einem bürgerlich-konservativem Hintergrund\", so Schütz gegenüber leadersnet.at.", "Der Standort Österreich liegt der Juristin am Herzen. Sie denke unternehmerfreundlich, so die Juristin.", "Den Lesern biete man \"topaktuelle 24/7-Berichterstattung als digitales Newsportal mit Schwerpunkten am Wochenende wie Hintergrundstorys, Reportagen und Interviews\", sagte Schmitt im Interview mit der Branchenzeitung \"Horizont\".", "Dabei setze man auf \"gehobenen Boulevard\", da man sonst keine breite Leserschaft erreiche. Die Stoßrichtung soll ähnlich wie jene von \"heute.at\" sein. Auf \"Ausländerbashing\" und die \"ganz tiefe Kiste des täglichen Boulevards\" will der Chefredakteur verzichten.", "Parallel bauen Schütz und Schmitt einen TV-Sender mit News-Schiene am Vormittag und Abend auf, der ab 20.15 Uhr auch Platz für Lifecoach-Formate, Kochshows oder Geschichte-Sendungen bietet.", "Ein Wirtschaftstalk mit \"menschlichem Schwerpunkt\", bei dem eventuell auch die Herausgeberin zu sehen sein wird, ist fixiert. Der Chefredakteur wird morgens und abends \"am Schirm agieren\", wie er \"Horizont\" sagte.", "Für die ersten drei Jahre ist die Finanzierung laut Schütz sichergestellt. Das Jahresbudget beträgt 1,7 Millionen Euro. In ein paar Jahren soll sich das Medium selbst tragen, wobei ausschließlich auf Werbung gesetzt werde.", "Die Herausgeberin denkt aber auch über Privatrundfunkförderung nach, sobald das Programm über die dafür nötigen Arten distribuiert wird. \"Soweit sind wir aber noch nicht, hierfür gibt es auch noch keine Anträge\", so Schütz im \"Horizont\".", "Derzeit arbeiten 18 Personen für Exxpress.at. Rund die Hälfte ist in der \"Newsportal-Redaktion\" beschäftigt. Darunter finden sich Anna Dobler (ehemals Salzburger \"Krone\") und Sandra Jungmann (\"Woman\"), wie die Wochenzeitung \"Falter\" schrieb.", "Ein Social-Media-Team setzt sich aus drei Personen zusammen. Zusätzlich gibt es noch eine TV-Mannschaft. Der Kolumnist Christian Ortner (\"Die Presse\" und \"Wiener Zeitung\") ist als Autor und Berater an Bord.", "Die Mehrheit am Unternehmen (51 Prozent) halten die Herausgeberin Schütz-Hieblinger sowie ihr Mann und C-Quadrat-Gründer Alexander Schütz. Zweitgrößter Gesellschafter ist mit 25,1 Prozent die Libertatem-Stiftung mit Sitz in Liechtenstein.", "Zweck der Stiftung ist die Förderung von Meinungsfreiheit und kritischem Journalismus. Zehn Prozent gehören Chefredakteur Schmitt. Der Rest dröselt sich auf kleine Beteiligungen verschiedener Unternehmer auf.", "Schütz war in der Vergangenheit als stellvertretende Kabinettschefin des ehemaligen Finanzministers Hartwig Löger (ÖVP) tätig. Ihr Mann spendete während dieser Zeit an die ÖVP. Exxpress.at sei dennoch keiner Partei zuzuschreiben.", "\"Ich war auch bei den Neos, bei der ÖVP, habe aber auch schon grün gewählt, als ich jünger war\", sagte Schütz zum \"Kurier\" und verortet sich selbst im wirtschaftsliberalen Eck.", "Auch Chefredakteur Schmitt dementierte, dass es sich um ein parteinahes Medium handle: \"Wir haben gesehen, was mit einer Arbeiterzeitung passiert oder wie schwach die Leserstärke des Volksblatts in Oberösterreich ist.", "Parteizeitungen haben nie funktioniert, auch diese aktuell aufkeimenden Blogs tun das langfristig nicht.“ Man wird sehen." ],
  "articleContentTranslated" : [ "Nakladnik Schütz-Hieblinger i glavni urednik Schmitt žele svojim čitateljima na mreži ponuditi \"luksuzni bulevar\" s orijentacijom \"srednje klase\". Kako god izgledao luksuzni bulevar: Novi internetski medij pod nazivom Exxpress.at trebao bi biti pokrenut sredinom ožujka.", "Kao izdavač djeluje odvjetnica Eva Schütz-Hieblinger, ÖVP. Richard Schmitt, koji je bio glavni urednik \"Heute\", Krone.at, a nedavno i oe24.at, predvodi uredništvo smješteno u bečkom Museumsquartieru.", "Mnogima je dobro poznat zbog pohvale Heinz-Christiana Strachea za Ibizu. Kao rezultat toga, novinari su \"najveće kurve na planetu\", ali Schmitt je hvalevrijedna iznimka i upravitelj trgovine FPÖ.", "Schmitt i Schütz-Hieblinger zajedno žele ponuditi \"luksuzne bulevare\" s orijentacijom \"srednje klase\", kako su objasnili u intervjuima. TV kanal planiran je za travanj. Internetska platforma oglašava se s \"Najbržim vijestima za samo misleće\".", "Medij bi trebao pružiti osnovu ljudima koji žele sami stvoriti mišljenje. Ciljna skupina su \"urbani, moderni, liberalni i kozmopolitski čitatelji s buržoasko-konzervativnom pozadinom\", rekao je Schütz za leadernet.at.", "Austrija je kao mjesto odvjetniku važna. Mislite da je poduzetnik, pa i odvjetnik.", "Čitateljima se nudi \"najnovije 24/7 izvještavanje kao digitalni portal vijesti s naglaskom na vikend, poput pozadinskih priča, izvještaja i intervjua\", rekao je Schmitt u intervjuu za industrijske novine \"Horizont\".", "Kladite se na \"luksuzni bulevar\", inače nećete doseći široku čitateljsku publiku. Potisak bi trebao biti sličan onom kod \"heute.at\". Glavni urednik želi se odreći \"razbijanja stranaca\" i \"vrlo duboke lože dnevnog bulevara\".", "Istodobno, Schütz i Schmitt ujutro i navečer postavljaju TV postaju s vijestima, koja od 20.15 također nudi prostor za formate životnih trenera, kuharske emisije ili povijesne programe.", "Ekonomski razgovor s \"ljudskim fokusom\", u kojem se može vidjeti i urednik, je fiksiran. Glavni urednik \"glumit će na ekranu\" ujutro i navečer, kako je rekao \"Horizont\".", "Prema Schützu, financiranje je zajamčeno za prve tri godine. Godišnji proračun iznosi 1,7 milijuna eura. Za nekoliko godina medij bi trebao biti samoodrživ, a koristi se samo oglašavanje.", "Međutim, urednik također razmišlja o subvencioniranju privatnog emitiranja čim se program distribuira na potrebne načine. \"Ali još nismo stigli toliko daleko, još nije bilo prijava\", rekao je Schütz u \"Horizontu\".", "Trenutno 18 ljudi radi za Exxpress.at. Otprilike polovica zaposlena je u \"uredničkom timu portala vijesti\". Među njima su Anna Dobler (bivša salzburška \"Krone\") i Sandra Jungmann (\"Žena\"), kako su pisale tjedne novine \"Falter\".", "Tim društvenih mreža sastoji se od troje ljudi. Tu je i TV ekipa. Kolumnist Christian Ortner (\"Die Presse\" i \"Wiener Zeitung\") na brodu je kao autor i savjetnik.", "Većinu u tvrtki (51 posto) imaju izdavač Schütz-Hieblinger i njezin suprug i osnivač C-Quadrata Alexander Schütz. Drugi najveći dioničar je Libertatem Foundation sa sjedištem u Liechtensteinu s 25,1 posto.", "Svrha zaklade je promicanje slobode izražavanja i kritičkog novinarstva. Glavni urednik Schmitt posjeduje deset posto. Ostalo se razlaže na mala ulaganja raznih poduzetnika.", "U prošlosti je Schütz bio zamjenik šefa kabineta bivšeg ministra financija Hartwiga Lögera (ÖVP). Njezin je suprug u to vrijeme donirao ÖVP-u. Ipak, Exxpress.at ne može se pripisati nijednoj strani.", "\"Bio sam i s Neosima, s ÖVP-om, ali glasao sam i za zeleno kad sam bio mlađi\", rekao je Schütz za \"Kurier\" i smjestio se u ekonomski liberalni kut.", "Glavni urednik Schmitt također je negirao da je riječ o mediju povezanom sa strankom: \"Vidjeli smo što se dogodilo radničkim novinama ili koliko je slabo čitateljstvo Volksblatta u Gornjoj Austriji.", "Novine stranke nikada nisu radile, a ovi blogovi, koji trenutno rastu, to neće činiti ni dugoročno. ”Vidjet ćemo." ]
}