{
  "id" : "LUnSH2uQ",
  "url" : "https://kurier.at/politik/inland/ibiza-video-drahtzieher-verhaftet/401125965",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:18:50Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4610696/46-146134696.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verhaftung von Drahtzieher des Ibiza-Videos: So geht es nun weiter",
  "articleTitleTranslated" : "Hapšenje nalogodavaca spota s Ibize: tako to traje i sada",
  "articleContent" : [ "Privatdetektiv Julian H. wurde per internationalem Haftbefehl gesucht. Nach mehr als einem Jahr wurde er im Ausland aufgestöbert. Der mutmaßliche Drahtzieher des Ibiza-Videos ist in Berlin verhaftet worden, berichtet die Kronen Zeitung.", "Privatdetektiv Julian H. war nach Bekanntwerden des Ibiza-Videos untergetaucht. Ihm werden die illegale Herstellung von Ton- und Filmaufnahmen und der Handel von knapp drei Kilo Kokain zur Last gelegt.", "Wie das Bundesministerium für Inneres dem KURIER gegenüber bestätigt, kam es tatsächlich am gestrigen Donnerstag zur Verhaftung des Privatdetektivs. Der Detektiv wurde in Berlin, wo er sich zuletzt aufgehalten haben dürfte, von österreichischen und deutschen Polizisten entdeckt und verhaftet.", "Ein Jahr gefahndet H., nach dem über ein Jahr gefahndet worden war, soll die Falle auf Ibiza im Jahr 2017 eingefädelt haben. Gegen ihn war ein internationaler Haftbefehl erlassen worden, allerdings nicht wegen des Ibiza-Videos, sondern wegen der Drogen-Geschichten.", "Vor allem wegen diesen drohen ihm nun auch strafrechtliche Konsequenzen. Am 23.  Oktober war H. via Videokonferenz in einem Prozess gegen einen ehemaligen Sicherheitsberater wegen Kridadelikten und Betrug im Kremser Schwurgerichtssaal als Zeuge zugeschaltet.", "Er war damals laut der vorsitzenden Richterin über seinen Anwalt erreicht worden. Prozessbeobachter sprachen davon, dass der Ibiza-Detektiv gezeichnet gewirkt hat. H.s Anwalt Johnny Eisenberg hat seine Kanzlei in Berlin.", "Aufgrund des Ibiza-Videos war der damalige FPÖ-Vizekanzler Heinz-Christian Strache zurückgetreten.", "Die Affäre führte auch zum Bruch der türkis-blauen Bundesregierung im Mai 2019.  Strache stolperte über die Affäre © Bild: APA - Austria Presse Agentur Medien-Spekulationen, wonach nun neue Enthüllungen zu erwarten sind, dürften sich eher nicht erfüllen.", "Der komplette Inhalt des Ibiza-Videos ist mittlerweile auch durch die KURIER-Berichterstattung kein Geheimnis mehr. Der Detektiv könnte maximal berichten, wem er das Video sonst noch angeboten hat und ob vielleicht doch Geld für die Veröffentlichung geflossen ist.", "Er könnte außerdem Hinweise auf den flüchtigen Lockvogel geben. Dass es einen mysteriösen Auftraggeber im Hintergrund gibt, wird eher ausgeschlossen. Strache erfreut über Festnahme Strache  schrieb auf Facebook über die aktuellen Ereignisse:", "\"Ich freue mich über die Festnahme des kriminellen Drahtziehers der Ibiza-Falle (auch nach so langer Zeit) und hoffe nunmehr auf rasche und restlose Aufklärung und auch auf die Aufdeckung der weiteren Mittäter, Auftraggeber und Hintermänner!\"  :", "Wie und wann der Detektiv nun ausgeliefert wird, ist unklar. Das normale Procedere sieht vor, dass er in Deutschland in Auslieferungshaft genommen wird.", "Danach gibt es Einspruchsmöglichkeiten für seinen Anwalt, je nachdem könnte sich eine Überstellung nach Österreich innerhalb der nächsten Wochen oder auch Monate abspielen. Die FPÖ fordert jedenfalls, dass Julian H. möglichst rasch in den Untersuchungsausschuss geladen wird." ],
  "articleContentTranslated" : [ "Za privatnim detektivom Julianom H. tražila se međunarodna tjeralica. Nakon više od godinu dana pronađen je u inozemstvu. Navodni organizator videa s Ibize uhićen je u Berlinu, izvještava Kronen Zeitung.", "Privatni detektiv Julian H. sakrio se nakon što je poznat video o Ibizi. Optužen je za ilegalnu proizvodnju zvučnih i filmskih snimaka i trgovinu gotovo tri kilograma kokaina.", "Kako je Federalno ministarstvo unutarnjih poslova potvrdilo KURIER-u, privatni detektiv zapravo je uhićen jučer, u četvrtak. Detektiva su otkrili i uhitili austrijski i njemački policajci u Berlinu, gdje je najvjerojatnije posljednji put boravio.", "Tražili su godinu dana H., za kojim se tragalo više od godinu dana, navodno je postavio zamku na Ibizi 2017. godine. Protiv njega je raspisana međunarodna tjeralica, ne zbog videa na Ibizi, već zbog priča o drogama.", "Uglavnom zbog njih, sada mu prijete i kaznene posljedice. 23. listopada H. je kao svjedok povezan putem videokonferencije u procesu protiv bivšeg savjetnika za sigurnost zbog zločina i prijevare u sudnici suda u Kremsu.", "Prema riječima predsjedavajućeg suca, do njega je došao putem njegovog odvjetnika. Promatrači suđenja rekli su da je detektiv s Ibize izgledao nacrtano. H.-ov odvjetnik Johnny Eisenberg ima ured u Berlinu.", "Zbog videa na Ibizi, tadašnji vicekancelar FPÖ-a Heinz-Christian Strache dao je ostavku.", "Afera je također dovela do raspada tirkizno-plave savezne vlade u svibnju 2019. Strache je naletio na aferu © Slika: APA - Austrijska tiskovna agencija Spekulacije u medijima da se očekuju nova otkrića vjerojatno se neće ostvariti.", "Cjelokupni sadržaj videa na Ibizi više nije tajna, čak ni zahvaljujući izvještavanju KURIER. Detektiv je mogao maksimalno izvijestiti kome je još ponudio video i je li novac mogao teći za tu objavu.", "Također je mogao navesti tragove o odbjegloj mamci. Činjenica da je u pozadini tajanstveni klijent prilično je isključena. Strache zadovoljan uhićenjem Strache je na Facebooku napisao o trenutnim događajima:", "\"Sretan sam zbog uhićenja kriminalnog organizatora zamke na Ibizi (čak i nakon toliko vremena), a sada se nadam brzom i cjelovitom pojašnjenju, kao i otkriću ostalih suučesnika, klijenata i podržavatelja!\" :", "Nejasno je kako će i kada biti isporučen detektiv. Uobičajeni postupak predviđa da on bude izveden u ekstradicijski pritvor u Njemačkoj.", "Nakon toga postoji mogućnost žalbe njegovog odvjetnika, ovisno o premještaju u Austriju u sljedećih nekoliko tjedana ili mjeseci. U svakom slučaju, FPÖ zahtijeva da Julian H. bude pozvan u istražni odbor što je brže moguće." ]
}