{
  "id" : "LuQfhe4e",
  "url" : "https://tirol.orf.at/stories/3079069/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-04T07:06:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Negative werden nicht informiert",
  "articleTitleTranslated" : "Negativi CoV nisu informirani",
  "articleContent" : [ "Der ursprüngliche Plan, die Testaktion mit der vom Bund zur Verfügung gestellten zentralen Software durchzuführen, musste am frühen Freitagmorgen nach stundenlangen Testungen durch IT-Experten des Landes Tirol vorerst verworfen werden.", "Im Sinne der Datensicherheit geht das Land Tirol nun auf Nummer sicher und führt die Testung gemeinsam mit den Gemeinden mit dem eigenen, bewährten System über 1450 durch. Das 1450-Tool kommt in Tirol bereits seit Monaten zum Einsatz, funktioniere und habe sich bewährt.", "Dieses System war als Rückfallsebene vorgesehen und wird nun aktiviert. Dieser Plan B sei bereits im Vorfeld ausgearbeitet worden. Der Zugriff auf die Sofware sei derzeit ein Problem für alle Gemeinden.", "\"Wir haben die Gemeinden über die neue Vorgehensweise bereits informiert“, so „Tirol testet“-Projektleiter Elmar Rizzoli. Bei positivem Test erfolgt Anruf Nicht alle Getesteten können derzeit automatisiert über das Testergebnis informiert werden.", "Bis zur Behebung der Probleme konzentrierte sich die Stadt Innsbruck auf die umgehende Information der positiv Getesteten. Wer positiv auf Covid-19 getestet wurde, wird noch am selben Tag telefonisch verständigt und erhält im Anschluss alle Informationen zu dem zusätzlich notwendigen PCR-Test.", "Mit dem IT-System der Leitstelle Tirol sei gewährleistet, dass alle positiv getesteten Personen automatisiert zeitnah nach der Testung informiert werden und aufgefordert werden, eine PCR-Testung durchzuführen, so das Land in einer Ausendung.", "Neu ist: Die getesteten Personen werden aktuell in den Gemeinden informiert, dass alle negativ getesteten Personen vorerst nur verspätet oder keine Benachrichtigung erhalten.", "„Somit können alle Personen, die innerhalb von etwa fünf Stunden nach der Testung kein Benachrichtigung erhalten haben, davon ausgehen, dass ihre Testungen negativ sind. Es sind dann für diese Personen keine weiteren Schritte zu setzen“, informierte Rizzoli.Willi:", "\"Sind trotzdem gut vorbereitet „Auch wenn die nicht funktionierende Software die Aktion „Innsbruck testet“ erschwert, setzt die Stadt Innsbruck alles daran, dass die Testungen trotzdem so gut wie möglich über die Bühne gehen können“, betonte Gemeinde-Einsatzleiter Bürgermeister Georg Willi (Grüne):", "„Es ist sehr bedauerlich, dass wir die angekündigte Software nicht nutzen können.  : Aber alles, was die Stadt organisieren konnte, steht, wir sind gut vorbereitet und werden auch diese Herausforderung meistern.“ Willi versicherte weiter: „Jeder, der sich testen lassen will, erhält sein Ergebnis.", "Die negativ Getesteten, indem sich nichts mehr hören, jene mit positivem Ergebnis werden – wie geplant – telefonisch verständigt . “" ],
  "articleContentTranslated" : [ "Prvotni plan provođenja probne kampanje sa središnjim softverom koji je osigurala savezna vlada zasad je morao biti odbačen u petak rano ujutro nakon višesatnog testiranja IT stručnjaka iz države Tirol.", "Što se tiče sigurnosti podataka, država Tirol sada se ponaša na siguran način i testiranje provodi zajedno s općinama s vlastitim, provjerenim sustavom preko 1450. Alat 1450 već se mjesecima koristi u Tirolu, djeluje i dokazao se.", "Ovaj je sustav zamišljen kao zamjenska razina i sada se aktivira. Ovaj plan B već je unaprijed razrađen. Pristup softveru trenutno predstavlja problem svim zajednicama.", "\"Već smo obavijestili općine o novom postupku\", kaže voditelj projekta \"Tirol testovi\" Elmar Rizzoli. Ako je test pozitivan, upućuje se poziv Ne mogu svi testirani trenutno biti automatski obaviješteni o rezultatu testa.", "Dok se problemi nisu riješili, grad Innsbruck koncentrirao se na hitno informiranje onih koji su imali pozitivan test. Svatko tko je pozitivan na Covid-19 bit će obaviješten telefonom istog dana i tada će dobiti sve informacije o dodatno potrebnom PCR testu.", "IT sustav tirolskog kontrolnog centra osigurava da se svi ljudi koji su testirali pozitivno automatski informiraju odmah nakon testa i od njih se traži da izvrše PCR test, rekla je država u emisiji.", "Što je novo: Testirani ljudi trenutno su obaviješteni u općinama da će svi ljudi koji su testirali negativno u početku dobiti samo odgodu ili nikakvu obavijest.", "„To znači da svi ljudi koji nisu dobili obavijest u roku od otprilike pet sati nakon testa mogu pretpostaviti da su njihovi testovi negativni. Tada za te ljude nema daljnjih koraka \", obavijestio je Rizzoli.Willi:", "\"Još uvijek smo dobro pripremljeni\" Čak i ako nefunkcionalni softver otežava kampanju \"Innsbruck testovi\", grad Innsbruck čini sve što je u njegovoj moći kako bi se testovi i dalje mogli što kvalitetnije provesti \", naglasio je gradonačelnik Georg Willi, načelnik općine ( Zelena):", "“Jako je žalosno što ne možemo koristiti najavljeni softver. : Ali sve što je grad mogao organizirati je na mjestu, dobro smo se pripremili i svladati ćemo i ovaj izazov. \"Willi je dalje uvjeravao:\" Svatko tko želi biti testiran, dobiva svoj rezultat.", "Oni koji su bili negativni, jer se više ne čuju, oni s pozitivnim rezultatom bit će obaviješteni telefonom - kako je planirano. \"" ]
}