{
  "id" : "LURdQnie",
  "url" : "https://kurier.at/wirtschaft/uber-2020-mit-68-milliarden-dollar-verlust/401184775",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T22:24:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930939/46-175635012.jpg",
  "imageCopyright" : "APA/AFP/JOSH EDELSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Uber 2020 mit 6,8 Milliarden Dollar Verlust",
  "articleTitleTranslated" : "Uber 2020 s 6,8 milijardi dolara gubitka",
  "articleContent" : [ "Die Coronakrise hat den weltgrößten Fahrdienst-Vermittler Uber auch mit Jahresende stark belastet. Im vierten Quartal fiel ein Nettoverlust von 986 Millionen Dollar (814,61 Mio. Euro) an, wie das Unternehmen am Mittwoch nach US-Börsenschluss mitteilte.", "Die Erlöse gingen verglichen mit dem Vorjahreszeitraum um 16 Prozent auf 3,2 Milliarden Dollar zurück.", "Während der Umsatz des von der Pandemie ausgebremsten Fahrdienst-Hauptgeschäfts um rund 50 Prozent einbrach, verzeichnete die Liefersparte um den Essensbringdienst Uber Eats ein starkes Wachstum von 130 Prozent.", "Der Konzern hatte diesen Bereich im vergangenen Jahr kräftig ausgebaut - unter anderem durch die Übernahme des US-Rivalen Postmates. Im gesamten Geschäftsjahr 2020 geriet Uber mit 6,8 Milliarden Dollar in die roten Zahlen.", "Im Vorjahr war der Verlust - auch aufgrund hoher Kosten für den Börsengang - mit 8,5 Milliarden Dollar sogar noch höher ausgefallen. Der Umsatz schrumpfte 2020 um 14 Prozent auf 11,1 Milliarden Dollar.", "Anleger reagierten verhalten auf die Zahlen, die Aktie drehte nachbörslich zunächst leicht ins Minus. Analysten hatten mit etwas höheren Erlösen gerechnet." ],
  "articleContentTranslated" : [ "Koronska kriza teško je opteretila najvećeg svjetskog pružatelja usluga prijevoza Uber čak i na kraju godine. U četvrtom tromjesečju pao je neto gubitak od 986 milijuna dolara (814,61 milijuna eura), kako je tvrtka objavila u srijedu nakon zatvaranja američkog tržišta.", "Prihodi su se smanjili u odnosu na isto razdoblje prošle godine za 16 posto, na 3,2 milijarde dolara.", "Dok je prodaja u glavnoj djelatnosti pružanja usluga vozaču, koju je osujetila pandemija, naglo pala za oko 50 posto, odjel dostave oko službe za dostavu hrane Uber Eats zabilježio je snažan rast od 130 posto.", "Skupina je snažno proširila ovo područje u proteklih godinu dana - između ostalog i preuzimanjem američkog rivala Postmatesa. Tijekom fiskalne 2020. godine Uber je dosegao minus od 6,8 milijardi dolara.", "U prethodnoj godini gubitak - također zbog visokih troškova za IPO - bio je još veći i iznosio je 8,5 milijardi dolara. Prodaja je smanjena za 14 posto u 2020. na 11,1 milijardu dolara.", "Investitori su oprezno reagirali na brojke, udio je nakon sati lagano prešao u crveno. Analitičari su očekivali nešto veće prihode." ]
}