{
  "id" : "lUYDeqI8",
  "url" : "https://kurier.at/wirtschaft/wegen-lockdowns-ryanair-streicht-flugplan-noch-drastischer-zusammen/401148582",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T08:14:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4480604/20200625-ABD0151-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wegen Lockdowns: Ryanair streicht Flugplan noch drastischer zusammen",
  "articleTitleTranslated" : "Zbog zaključavanja: Ryanair još drastičnije smanjuje raspored letova",
  "articleContent" : [ "Im gesamten Streckennetz erwartet Ryanair im Jänner jetzt weniger als 1,25 Millionen Fluggäste. Im Februar und März dürften es jeweils nur etwa eine halbe Million werden. Im Dezember hatte Ryanair noch 1,9 Millionen Passagiere befördert, um 83 Prozent weniger als ein Jahr zuvor.", "Für das laufende Geschäftsjahr bis Ende März rechnet die Ryanair-Führung jetzt nur noch mit 26 bis 30 Millionen Fluggästen. Zuvor war die Prognose bei weniger als 35 Millionen gelegen.", "Allerdings geht das Management davon aus, dass die neuerlichen Flugstreichungen den für das Geschäftsjahr erwarteten Nettoverlust nicht nennenswert verändern. So hätte das Unternehmen den Angaben zufolge mit vielen dieser Flüge ohnehin Geld verloren." ],
  "articleContentTranslated" : [ "U siječnju Ryanair sada očekuje manje od 1,25 milijuna putnika na cijeloj mreži ruta. U veljači i ožujku to bi trebalo biti samo oko pola milijuna. U prosincu je Ryanair prevozio 1,9 milijuna putnika, 83 posto manje nego godinu dana ranije.", "Za tekuću financijsku godinu do kraja ožujka uprava Ryanaira sada očekuje samo 26 do 30 milijuna putnika. Ranije je prognoza bila manja od 35 milijuna.", "Međutim, uprava pretpostavlja da nova otkazivanja leta neće značajno promijeniti neto gubitak koji se očekuje za financijsku godinu. Prema informacijama, tvrtka bi ionako izgubila novac na mnogim od ovih letova." ]
}