{
  "id" : "lV9FtCmV",
  "url" : "https://kurier.at/wirtschaft/chinas-industrie-mit-schnellstem-wachstum-seit-mehr-als-drei-jahren/401113842",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:41:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Chinas Industrie mit schnellstem Wachstum seit mehr als drei Jahren",
  "articleTitleTranslated" : "Kineska najbrže rastuća industrija više od tri godine",
  "articleContent" : [ "Die chinesische Industrie ist ungeachtet der zweiten Coronawelle bei wichtigen Handelspartnern auf dem Weg zu alter Stärke: Der offizielle Einkaufsmanagerindex für das verarbeitende Gewerbe stieg im November auf den höchsten Wert seit mehr als drei Jahren.", "Er kletterte um 0,7 auf 52,1 Punkte, wie das Statistikamt am Montag zu ihrer monatlichen Umfrage unter Unternehmen mitteilte. Ökonomen hatten lediglich einen Minianstieg auf 51,5 Zähler erwartet. Das Barometer signalisiert bereits ab 50 ein Wachstum.", "Die Dienstleister meldeten bereits den neunten Monat in Folge bessere Geschäfte: Deren Einkaufsmanagerindex kletterte um 0,2 auf 56,4 Punkte.", "\"Insbesondere die Exporte tragen derzeit zu der guten Konjunktur bei\", hieß es in einer Analyse der beiden Commerzbank-Ökonomen Hao Zhou und Marco Wagner zum Abschneiden der Industrie.", "\"Anekdotische Nachrichten deuten darauf, dass die chinesischen Exporteure gute Weihnachtsbestellungen erhalten haben.\" Die nach den USA zweitgrößte Volkswirtschaft der Welt profitiere davon, dass die Corona-Pandemie im Land eingedämmt wurde.", "Die chinesische Wirtschaft funktioniere reibungslos, \"während viele Konkurrenten noch immer im Lockdownmodus sind\". Die Umfragedaten deuten auf eine Wachstumsbeschleunigung im laufenden vierten Quartal hin.", "Analysten des Finanzhauses Nomura erwarten, dass das Bruttoinlandsprodukt um 5,7 Prozent zum Vorjahreszeitraum wächst.", "Im Sommerquartal lag das Plus bei 4,9 Prozent. 2020 insgesamt dürfte die chinesische Wirtschaft um etwa zwei Prozent zulegen, was das schwächste Wachstum seit mehr als drei Jahrzehnten wäre.", "In großen Industriestaaten wie den USA, Deutschland oder Großbritannien dürfte das Bruttoinlandsprodukt dagegen merklich fallen. Allerdings ist längst nicht alles Gold, was glänzt.", "Der chinesische Arbeitsmarkt etwa entwickelt sich schwächer als erwartet, da sich viele Unternehmen mit Neueinstellungen noch zurückhalten.", "\"Auch die chinesischen Behörden räumten ein, dass die frisch gebackenen Hochschulabsolventen mit einem schwierigen Arbeitsmarkt konfrontiert sind, was die Wirtschaftsaussichten eher trübt\", hieß es bei der Commerzbank.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Unatoč drugom krunu vala, kineska je industrija na putu svojoj staroj snazi s važnim trgovinskim partnerima: Službeni indeks menadžera nabave za proizvodni sektor porastao je u studenom na najvišu vrijednost u više od tri godine.", "Popela se za 0,7 na 52,1 bodova, kako je statistički ured najavio u ponedjeljak za svoje mjesečno istraživanje tvrtki. Ekonomisti su očekivali samo mali porast na 51,5 bodova. Barometar signalizira rast od 50. godine.", "Davatelji usluga deveti su mjesec zaredom izvijestili o boljem poslovanju: njihov se indeks menadžera nabave popeo za 0,2 na 56,4 boda.", "\"Izvoz posebno doprinosi dobroj ekonomiji\", rekla je analiza dvojice ekonomista Commerzbanke Hao Zhou i Marca Wagnera o učincima industrije.", "\"Anegdotske vijesti sugeriraju da su kineski izvoznici dobili dobre božićne narudžbe.\" Drugo najveće svjetsko gospodarstvo nakon SAD-a ima koristi od činjenice da je pandemija korone sadržana u zemlji.", "Kinesko gospodarstvo funkcionira bez problema \"dok su mnogi konkurenti još uvijek u načinu zaključavanja\". Podaci ankete ukazuju na ubrzanje rasta u tekućem četvrtom tromjesečju.", "Analitičari financijske kuće Nomura očekuju rast bruto domaćeg proizvoda za 5,7 posto u odnosu na isto razdoblje prošle godine.", "U ljetnom tromjesečju porast je iznosio 4,9 posto. Sveukupno, kinesko će gospodarstvo vjerojatno rasti za oko dva posto u 2020. godini, što bi bio najslabiji rast u više od tri desetljeća.", "S druge strane, u velikim industrijskim zemljama poput SAD-a, Njemačke ili Velike Britanije bruto domaći proizvod vjerojatno će znatno pasti. Međutim, nije sve što blista zlato.", "Primjerice, kinesko tržište rada razvija se slabije nego što se očekivalo, jer mnoge tvrtke još uvijek nerado zapošljavaju nove zaposlenike.", "\"Kineske vlasti također su priznale da su novi diplomci sveučilišta suočeni s teškim tržištem rada, koje ima tendenciju da zamagli ekonomske izglede\", rekla je Commerzbank.", "Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}