{
  "id" : "Lvab1AVw",
  "url" : "https://kurier.at/wirtschaft/wirecard-bilanzchef-entschuldigt-sich-fuer-skandal/401222409",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T11:53:09Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4861845/wirecard.jpg",
  "imageCopyright" : "Christof Stache/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirecard-Bilanzchef entschuldigt sich für Skandal",
  "articleTitleTranslated" : "Glavni financijski direktor Wirecarda ispričava se zbog skandala",
  "articleContent" : [ "Der frühere Bilanzchef von Wirecard, Stephan von Erffa, hat sich für den Finanzskandal beim deutschen Zahlungsabwickler entschuldigt.", "Es tue ihm leid, dass mit den bestehenden Mechanismen und Organen innerhalb des einstigen Dax-Konzerns der Betrug nicht aufgeflogen sei, sagte der 46-Jährige am Donnerstag im parlamentarischen Untersuchungsausschuss des Bundestages in Berlin.", "\"Es war für mich unvorstellbar, dass sowas passieren konnte.\" Von Erffa kündigte an, allgemeine Fragen - etwa von Kontakten Wirecards zu Behörden - beantworten zu wollen.", "Er könne aber nicht auf alle konkreten Fragen zu seiner Person Auskunft geben, weil gegen ihn noch ein Verfahren der Münchner Staatsanwaltschaft laufe. Wirecard war im Juni 2020 nach der Aufdeckung eines 1,9 Milliarden Euro großen Lochs in der Bilanz in die Pleite gerutscht.", "Schon Jahre vor der Insolvenz hatte es Warnhinweise gegeben, weswegen die Aufsichtsbehörde BaFin, das deutsche Finanzministerium und die Wirtschaftsprüfer EY in der Kritik stehen.", "Die Staatsanwaltschaft wirft mehreren Ex-Managern unter anderem gewerbsmäßigen Bandenbetrug, Bilanzfälschung und Marktmanipulation vor." ],
  "articleContentTranslated" : [ "Bivši šef računa u Wirecardu, Stephan von Erffa, ispričao se njemačkom obrađivaču plaćanja zbog financijskog skandala.", "Žao mu je što postojeći mehanizmi i organi unutar bivše grupe Dax nisu razotkrili prijevaru, rekao je 46-godišnjak u četvrtak u parlamentarnom istražnom odboru Bundestaga u Berlinu.", "\"Bilo mi je nezamislivo da se tako nešto može dogoditi.\" Von Erffa najavio je da bi želio odgovoriti na opća pitanja - na primjer o kontaktima Wirecarda s vlastima.", "Međutim, nije mogao pružiti informacije o svim konkretnim pitanjima o sebi, jer je protiv njega još uvijek suđeno minhensko državno odvjetništvo. Wirecard je bankrotirao u lipnju 2020. nakon što je otkrio rupu u bilanci od 1,9 milijardi eura.", "Godinama prije bankrota bilo je upozorenja, zbog čega su nadzorno tijelo BaFin, njemačko Ministarstvo financija i revizori EY bili na udaru kritika.", "Državno tužiteljstvo optužuje nekoliko bivših menadžera, između ostalog, za prijevare s komercijalnim bandama, falsificiranje računa i tržišne manipulacije." ]
}