{
  "id" : "Lvep2lyB",
  "url" : "https://kurier.at/politik/inland/anschober-30000-impfungen-bis-sonntag/401148942",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:33:06Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4848933/20201231-ABD0006-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: 30.000 Impfungen bis Sonntag",
  "articleTitleTranslated" : "Anschober: 30.000 cijepljenja do nedjelje",
  "articleContent" : [ "Warum wird erst ab 12.  Jänner geimpft, wo doch Impfdosen im Land und damit de facto bereit zum Verimpfen sind?  Nachdem die Bundesregierung und insbesondere das Gesundheitsministerium bis zum Feiertag Schwierigkeiten hatten, die grundlegenden Motive und Gründe für den Impfstart und die dahinterliegende Strategie in der Öffentlichkeit zu kommunizieren, stellten sich Ressortchef Rudolf Anschober und Sonderbeauftragter Clemens Martin Auer im Zuge eines Termins in der AGES (Agentur für Gesundheit und Ernährungssicherheit) der Öffentlichkeit.  ", "Der offizielle Anlass war die Zulassung eines weiteren Impfstoffs: Er heißt „Moderna“, und von ihm sollen allein im ersten Quartal zusätzliche 200.000 Dosen bis Ende des ersten Quartals in Österreich sein.", "Minister Anschober wiederholte die Ankündigung von Bundeskanzler Sebastian Kurz, wonach die Impffrequenz noch in dieser Woche gesteigert werden soll.", "Bis Sonntag werden, so der Grüne Ressortchef, rund 30.000 Impfungen stattgefunden haben; und bereits Anfang der kommenden Woche seien weitere 30.000 in Alten- und Pflegeheimen terminisiert.", "Pilotphase lief gut Anschober erklärte einmal mehr, wie es dazu kommen konnte, dass zwischen der Marktzulassung des Impfstoffes von Pfizer/BioNTech am 26.  Dezember und dem ursprünglich für 12.  Jänner geplanten Impfstart mehr als zwei Wochen vergehen sollten.", "Es habe sich bei dem Zeitraum um eine „Pilotphase“ gehandelt, in der sich die Logistik einspielen sollte und in der man auf allfällige Nebenwirkungen reagieren wollte. Immerhin sei der Impfstoff was Temperatur und Erschütterungen angeht durchaus sensibel. ", "„Die Pilotphase ist gut gelaufen“, bilanzierte Anschober – daher könne man nun aufs Tempo drücken. © Bild: APA - Austria Presse Agentur Clemens Martin Auer, Sonderbeauftragter des Gesundheitsministeriums, erinnerte in diesem Zusammenhang daran, was derzeit das eigentliche Problem sei:", "„Das Problem ist nicht, dass zu wenig Impfstoff geordert worden ist, sondern dass die Hersteller derzeit noch nicht genug liefern können“: Die Behauptung, wonach Zehntausende Impfdosen in Lagern \"herumkugeln\" sei einfach falsch.  “", "Die für Sonntag geplante Charge von Pfizer/BioNTech mit 61.000 Dosen sei erst heute, Donnerstag, nach Österreich gekommen. Auch Anschober widersprach der Einschätzung, man habe Zeit verstreichen lassen: \"Niemand hat Impfdosen herumliegen lassen.\"", "Insgesamt hat die Europäische Union laut Auer rund 2,7 Milliarden Euro bereitgestellt, um neue Produktionsstätten zu bauen. Pfizer/BioNTech werde demnächst vier weitere Werke bauen. Das werde die Liefergeschwindigkeit deutlich erhöhen.", "Für Österreich würden rund 18 Millionen Dosen zur Verfügung stehen, sodass im Sommer jeder und jede in Österreich geimpft werden könne.", "Kanzler gegen Minister  Auf die Frage nach der Stimmung in der Regierung und ob er allenfalls vom Kanzler überdribbelt bzw. korrigiert worden sei, antwortete Anschober, dass man im „Team“ arbeite.", "„In dieser Krise wird in der Regierung zusammengearbeitet – und das finde ich großartig“, sagte Anschober.", "„Da lassen wir uns auch nicht auseinanderdividieren.“ Im Übrigen seien ihm Kritiker und Parteien, die das Tempo der Impfung kritisieren, „viel lieber“ als solche, die die Impfung an sich kritisieren bzw. hinterfragen." ],
  "articleContentTranslated" : [ "Zašto je cijepljenje tek od 12. siječnja kada su doze cijepljenja u zemlji i time de facto spremne za cijepljenje? Nakon što su savezna vlada, a posebno Ministarstvo zdravstva, imale poteškoća s priopćavanjem javnosti osnovnih motiva i razloga cijepljenja i osnovne strategije javnosti do državnog praznika, šef odjela Rudolf Anschober i specijalni predstavnik Clemens Martin Auer predstavili su se tijekom sastanka u AGES-u (Agencija za zdravlje i sigurnost hrane) javnosti.", "Službena prilika bila je odobrenje drugog cjepiva: ono se zove „Moderna“, a dodatnih 200 000 doza trebalo bi biti u Austriji samo u prvom tromjesečju do kraja prvog tromjesečja.", "Ministar Anschober ponovio je najavu saveznog kancelara Sebastiana Kurza da bi ovaj tjedan trebalo povećati učestalost cijepljenja.", "Prema riječima voditelja Zelenog odjela, do nedjelje će se obaviti oko 30 000 cijepljenja; a početkom sljedećeg tjedna predviđeno je još 30.000 u domovima za starije i nemoćne.", "Pilot faza dobro je prošla. Anschober je još jednom objasnio kako se dogodilo da treba proći više od dva tjedna između odobrenja za stavljanje u promet cjepiva Pfizer / BioNTech 26. prosinca i cijepljenja koje je prvotno trebalo započeti 12. siječnja.", "Razdoblje je bilo \"pilot faza\" u kojoj je trebala biti uvedena logistika i u kojoj se željelo reagirati na bilo kakve nuspojave. Napokon, cjepivo je prilično osjetljivo u pogledu temperature i vibracija.", "\"Pilot faza je dobro prošla\", rekao je Anschober - tako da sada možete ubrzati. © Slika: APA - Austrijska tiskovna agencija Clemens Martin Auer, specijalni predstavnik Ministarstva zdravlja, podsjetio je u tom kontekstu koji je stvarni problem trenutno:", "\"Problem nije u tome što je naručeno premalo cjepiva, već u tome što proizvođači trenutno ne mogu isporučiti dovoljno\": Tvrdnja da se deseci tisuća doza cjepiva \"kotrljaju\" po skladištima jednostavno je pogrešna. \"", "Serija od 61.000 limenki planirana za nedjelju iz tvrtke Pfizer / BioNTech došla je u Austriju tek danas, u četvrtak. Anschober je također proturječio procjeni da je vrijeme prolazilo: \"Nitko nije ostavljao doze cijepljenja kako leže.\"", "Prema Aueru, Europska unija osigurala je ukupno oko 2,7 milijardi eura za izgradnju novih proizvodnih pogona. Pfizer / BioNTech uskoro će izgraditi još četiri postrojenja. To će značajno povećati brzinu isporuke.", "Za Austriju bi bilo dostupno oko 18 milijuna doza, tako da bi se svi u Austriji mogli cijepiti ljeti.", "Kancelar naspram ministra Na pitanje o raspoloženju u vladi i je li ga kancelar prebacio ili ispravio, Anschober je odgovorio da rade u \"timu\".", "\"U ovoj krizi vlada surađuje - i mislim da je to sjajno\", rekao je Anschober.", "„Ne dopuštamo da nas dijele.“ Inače, volio bi da kritičari i stranke koji kritiziraju brzinu cijepljenja „puno bolje“ od onih koji kritiziraju ili propituju samo cijepljenje." ]
}