{
  "id" : "lveZ1JsP",
  "url" : "https://kurier.at/politik/inland/infektiologe-zu-massentests-wir-testen-nicht-die-richtigen-personen/401130861",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T21:26:35Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4823088/46-164751564.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Infektiologe zu Massentests: \"Wir testen nicht die richtigen Personen\"",
  "articleTitleTranslated" : "Infektiolog na masovnim testovima: \"Ne testiramo prave ljude\"",
  "articleContent" : [ "In Österreich brachte der zweite harte Lockdown auch nicht das erwünschte Ergebnis - die Zahlen gingen bei weitem nicht so stark zurück wie beim ersten Lockdown. Es sei davon auszugehen, dass die Menschen jetzt, wo die Maßnahmen gelockert wurden, wieder \"die Sau rauslassen\", sagt Thalhammer.", "Um einen dritten Lockdown zu vermeiden, müsse die Regierung nun \"an dem ein oder anderen Schräubchen drehen\" - zum Beispiel, indem sie dafür sorgt, dass Masken tatsächlich getragen werden, wo es vorgeschrieben ist. ", "\"Das können Politiker nicht\" Politologe Peter Filzmaier, ebenfalls im Studio als Interviewgast zugeschaltet, sagte: \"Wir müssen schon selbstkritisch sein, das mit der Eigenverantwortung war kein Publikumserfolg.\"", "Er nimmt aber auch die Regierung in die Pflicht: Sie habe Muster befolgt, die sich in Wahlkämpfen bewährt hätten, zur Krisenkommunikation aber nicht taugen würden. \"Politiker sind verdammt gut darin, eigene Zielgruppen anzusprechen.", "Jetzt geht es aber darum, jene zu überzeugen, die ihnen mit Misstrauen begegnen. Das können Politiker nicht.\" Daran solle die Regierung denken, wenn es zur ersten Impf-Aktion kommt und man über eine Impfpflicht nachdenkt.", "\"Ich glaube, die Bevölkerung muss Vertrauen in den Impfstoff gewinnen - das wird die einzige Lösung sein\", so Infektiologe Thalhammer. \"Müssen Vertrauen schaffen\" \"Ich werde mich sicher impfen lassen, weil ich von den Impfstoffen überzeugt bin.", "Aber die Bevölkerung werden wir nicht überzeugen, wenn wir dieselbe Diskussion führen wie um die Maskenpflicht\", betont er. Rund um die Einführung gab es widersprüchliche Aussagen, ob die Maske nun nützt oder nicht.", "Jetzt stehe aber laut Studien fest, dass sie nützt.  Kurzum: Politiker und Fachleute müssten \"Vertrauen schaffen, damit die Leute uns glauben, was wir sagen\"." ],
  "articleContentTranslated" : [ "U Austriji ni drugo žestoko zaključavanje nije donijelo željeni rezultat - brojevi nisu opali toliko kao u prvom zaključavanju. Može se pretpostaviti da će ljudi, nakon što su mjere ublažene, \"svinju ponovno pustiti van\", kaže Thalhammer.", "Kako bi izbjegla treće zaključavanje, vlada sada mora \"zavrnuti vijak ili dva\" - na primjer osiguravajući da se maske stvarno nose tamo gdje je to potrebno.", "\"Političari to ne mogu učiniti\", politolog Peter Filzmaier, također u studiju kao gost intervjua, rekao je: \"Moramo biti samokritični, onaj o osobnoj odgovornosti nije bio uspjeh u javnosti.\"", "No, također drži vladu odgovornom: Oni su slijedili obrasce koji su se dokazali u predizbornim kampanjama, ali nisu pogodni za krizno komuniciranje. \"Političari su vraški dobri u obraćanju vlastitim ciljnim skupinama.", "Ali sada je stvar uvjeravanja onih koji se prema njima odnose s nepovjerenjem. Političari to ne mogu učiniti. \"Vlada bi trebala razmisliti o tome kad je riječ o prvoj kampanji cijepljenja i treba razmišljati o obveznom cijepljenju.", "\"Mislim da stanovništvo mora steći povjerenje u cjepivo - to će biti jedino rješenje\", rekao je infekciolog Thalhammer. \"Moram izgraditi povjerenje\" \"Sigurno ću se cijepiti jer sam uvjeren u cjepiva.", "Ali nećemo uvjeravati stanovništvo ako vodimo istu raspravu kao i o zahtjevu za maskom \", naglašava. Bilo je kontradiktornih izjava o uvodu, je li maska korisna ili ne.", "Prema studijama, sada je jasno da je korisno. Ukratko: političari i stručnjaci trebali bi \"stvoriti povjerenje tako da ljudi vjeruju onome što govorimo\"." ]
}