{
  "id" : "Lvh6zC6t",
  "url" : "https://www.diepresse.com/5902769/HoerTipp_Musiksalon-Nr-21_Die-Frau-ohne-Schatten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-25T15:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiksalon Nr. 21: \"Die Frau ohne Schatten\"",
  "articleTitleTranslated" : "Glazbeni salon br. 21: \"Žena bez sjene\"",
  "articleContent" : [ "Die Wiener Staatsoper bietet in ihrem Streaming-Dienst ab heute Abend (24 Stunden lang abrufbar) den Mitschnitt der umjubelten Neuproduktion von Richard Strauss' \"Frau ohne Schatten\" von 2019.", "Gelegenheit auch für Einsteiger, ein Gipfelwerk der Operngeschichte zu entdecken.  Ein Leitfaden.  Regisseur Vincent Huguet hat es geschafft, für das Haus am Ring zur Feier des 100.", "Jahrestages einer der wenigen bedeutenden Weltpremieren, die je an der Wiener Staatsopern stattgefunden haben, eine stimmige, klug schattierte Inszenierung zu schaffen.", "Und eine erlesene Sängerbesetzung unter Christian Thielemanns Leitung sorgte für einen musikalischen Höhenflug sondergleichen.  Erstmals ungekürzt Das erste Mal seit der Uraufführung erklang diese vielschichtige Oper in Wien wieder ohne jede Kürzung.", "Der Eindruck war überwältigend.  Wer dabei war, wird die Gelegenheit zum Wiedersehen und Wiederhören zweifellos nutzen.  Allen Musikfreunden, die die Gelegenheit beim Schopf packen möchten, um sich eine der bedeutendsten - aufgrund ihrer immensen Anforderungen aber kaum gespielten - Opern der Musikgeschichte im \"Homeoffice\" zu  erarbeiten, sei in der Folge die Handlung nähergebracht: Erster Aufzug Auf der Terrasse des kaiserlichen Palastes wacht die Amme vor dem Schlafgemach des Kaiserpaars.", "Ein Geisterbote erscheint und verkündet: Eine Frist ist gesetzt: Wirft die Kaiserin nicht innerhalb von drei Tagen einen Schatten, muss sie, die Tochter des Geisterfürsten Kaikobad, heimkehren in dessen Reich.", "Der Kaiser aber wird zu Stein.  Denn \"durch ihren Leib gleitet das Licht als wäre sie gläsern\" - die Kaiserin wirft keinen Schatten, das heißt: Sie wird nicht Mutter.", "Die Amme, die nichts sehnlicher wünscht als die Rückkehr ins Geisterreich, triumphiert als der Kaiser beim Morgenrot erscheint, um auf die Jagd zu gehen.  Drei Tage wird vermutlich nicht heimkehren ...", "Die Kaiserin erscheint, schwebend, schwerelos, ein Feenwesen.  Doch  in der Höhe schwebt der Jagdfalke des Kaisers und verkündet: Die Frau wirft keinen Schatten/Der Kaiser muss versteinen.", "Verzweifelt dingt die Kaiserin ihre Amme, ihr den Schatten zu verschaffen.  Sie müssen hinab ins dumpfe Gewühl der Menschen, von denen der Kaiser seine Frau bisher ferngehalten hat.", "Im Hause des Färbers Barak spiegelt sich das kaiserliche Unglück auf profane Weise: Die Färberin ist unglücklich mit ihrem Leben an der Seite des arbeitsamen, aber unsensiblen Barak und seinen missgestalteten Brüdern.", "Auch sie ist nicht Mutter geworden - und sie ist des Lebens überdrüssig.  Da erscheinen Kaiserin und Amme, als Mägde verkleidet und bieten ihre Dienste an.  Die Amme gaukelt der Färberin ein Leben in prächtigen Gewändern mit schönen Liebhabern vor - sie müsse freilich \"ihren Schatten verhandeln\".", "Die Färberin willigt ein.  Als Barak zurückkehrt, findet er sein Bett von dem seiner Frau getrennt.  Die Nachtwächter singen das Lied von Liebe und Treue.  Zweiter Aufzug Das Netz der Verführungen um die Färberin zieht sich immer enger.", "Während Barak versucht, mit Speis und Trank ein gemütliches Heim zu schaffen, lockt die Amme mit ihren Trugbildern.  Der Schatten muss in einem dreitägigen magischen Akt von der Menschenfrau auf die Kaiserin übergehen.", "Der Kaiser bemerkt auf der Jagd, dass der Pavillon, in dem die Kaiserin für drei Tage wohnen wollte, leer ist.  Er beobachtet, wie sie und die Amme heimkehren und fühlt \"Menschendunst\" um sie.", "Verzweifelt zieht er sich zurück.  Die Färberin löst sich mehr und mehr von ihrem Mann und verfällt den Trugbildern der Amme, vor allem dem verführerischen Bild eines jungen Mannes, das verschwindet, sobald der Färber erscheint.", "Sie will ausgehen und sich ganz von Barak abwenden.  Auf dem Höhepunkt der seelischen Verwirrung blicken einander die Kaiserin als Dienstmagd und Barak in die Augen: \"Wer da?\"", "- \"Ich, mein Gebieter, deine Dienerin.\"  Die Kaiserin wird von Alpträumen gequält - sie sieht, wie der Kaiser sich im Wald verirrt und in den Geisterbezirk eindringt: Er wählt die Tempelpforte, die in den Tod führt, statt jener, die das \"Wasser des Lebens\" verheißt.", "In höchster Bedrängnis gesteht die Färberin ihrem Gatten, ihren Schatten und damit ihre Mutterschaft verkauft zu haben - Barak lässt ein Feuer entzünden und sieht, dass sie keinen Schatten mehr wirft.", "Er holt mit dem Schwert, das ihm die Geistermächte plötzlich in die Hand geben, zum tödlichen Streich aus.  Doch ein gewaltiges Erdbeben lässt den Fluss über die Ufer treten und das Färberhaus versinken.", "Dritter Aufzug Färber und Färberin darben in getrennten Katakomben und finden in Gedanken wieder zueinander.  Doch sie müssen einander suchen und werden auf getrennten Wegen in die Freiheit entlassen.", "Amme und Kaiserin landen, von einem Zaubernachen geführt, an jenem Ort, an dem die Kaiserin im Traum den Kaiser gesehen hat.  Sie verstößt die Amme und ist bereit, sich im Tempel den Prüfungen durch ihren Vater zu unterziehen.", "Die Amme schickt in ihrem Menschenhass die verzweifelt einander suchenden Färbersleute in verschiedene Richtungen fort und wird vom Geisterboten endgültig des Geisterreiches verwiesen.", "Im Tempel widersteht die Kaiserin den Verführungen: Ein Zauberwesen bietet ihr an, vom Wasser des Lebens zu trinken.  Dann werde der Schatten der Fäbersfrau der ihre sein.  ", "Doch von draußen dringen die Stimmen der verzweifelt einander suchenden Menschen herein.  Die Kaiserin sieht zwar mit einem Mal den versteinerten Kaiser vor sich, von dem nur noch die Augen lebendig scheinen - doch will sie ihr Glück nicht dem Unglück des Färberpaares verdanken.", "Ihr Satz \"Ich will nicht\" bringt die Erlösung.  Die Selbstsucht ist überwunden.  Der Kaiser steht auf und führt seine Kaiserin, die einen langen Schatten wirft, ins Freie.", "In einer idealen Landschaft finden zwei glückliche Paare zueinander.  Die Stimmen der Ungeborenen grüßen jubelnd ihre geläuterten Eltern." ],
  "articleContentTranslated" : [ "Bečka državna opera nudit će snimku hvaljene nove produkcije Richarda Straussa \"Frau ohne Schatten\" iz 2019. godine u svom streaming servisu počevši od ove večeri (dostupno 24 sata dnevno).", "Također je prilika da početnici otkriju vrhunac povijesti opere. Vodič. Redatelj Vincent Huguet uspio je proslaviti 100. godišnjicu Haus am Ring.", "Obilježavanje jedne od rijetkih značajnih svjetskih premijera koje su se ikad održale u Bečkoj državnoj operi, kako bi se stvorila koherentna, pametno zasjenjena produkcija.", "I izvrsna postava pjevača pod vodstvom Christiana Thielemanna osigurala je glazbeni let nadmorske visine koji se ne može usporediti. Prvi put neskraćena Prvi put od premijere ova je višeslojna opera ponovno odigrana u Beču bez ikakvih kratica.", "Dojam je bio neodoljiv. Oni koji su bili tamo, nesumnjivo će iskoristiti priliku da ponovno vide i čuju. Za sve ljubitelje glazbe koji žele iskoristiti priliku da u \"kućnom uredu\" razrade jednu od najvažnijih opera u povijesti glazbe - zbog njihovih neizmjernih zahtjeva, ali teško odigranih - slijedi bliži pogled na radnju: Prvo djelo na terasi imperijalne U palači medicinska sestra bdije nad spavaćom sobom carskog para.", "Pojavi se glasnik duhova i najavi: Određen je rok: Ako carica ne baci sjenu u roku od tri dana, ona, kći duhova princa Kaikobada, mora se vratiti kući u svoje kraljevstvo.", "Ali car se pretvara u kamen. Jer „svjetlost joj klizi tijelom kao da je staklo“ - Carica ne baca sjenu, što znači: neće postati majka.", "Mokra bolničarka, koja ne želi ništa drugo nego povratak u carstvo duhova, trijumfira kad se car pojavi u zoru i krene u lov. Tri dana se vjerojatno neće vratiti kući ...", "Pojavi se carica, plutajući, bez težine, vilinsko stvorenje. Ali carev lovni sokol lebdi u zraku i objavljuje: Žena ne baca sjenu / Car mora kamenovati.", "Očajna, carica potiče svoju mokru sestru da joj pruži hlad. Morate se spustiti u tupu gomilu ljudi od kojih je car do sada držao podalje svoju ženu.", "U kući farbara Baraka carska se nesreća zrcali na prostački način: farbarica je nezadovoljna svojim životom uz marljivog, ali neosjetljivog Baraka i njegovu deformiranu braću.", "Ni ona nije postala majka - i umoran je od života. Pojavljuju se carica i njegovateljica, prerušene u sobarice, i nude svoje usluge. Mokra sestra vodi farbara da živi u sjajnim haljinama s prekrasnim ljubavnicima - naravno da mora \"pregovarati o svojoj sjeni\".", "Bojilac se slaže. Kad se Barak vrati, nađe svoj krevet odvojen od kreveta svoje supruge. Noćni čuvari pjevaju pjesmu ljubavi i odanosti. Drugi čin Mreža zavođenja koja okružuje farbu steže se.", "Dok Barak pokušava stvoriti ugodan dom s hranom i pićem, mokra sestra mami svojim iluzijama. Sjena mora prijeći s ljudske žene na caricu u trodnevnom čarobnom činu.", "Tijekom lova car primijeti da je paviljon u kojem je carica željela boraviti tri dana prazan. Promatra kako se ona i medicinska sestra vraćaju kući i osjećaju oko sebe \"ljudsku paru\".", "Očajan, povlači se. Farbarica se sve više odvaja od svog supruga i podlegne iluzijama mokre medicinske sestre, prije svega zavodljivoj slici mladića koji nestaje čim se bojaditor pojavi.", "Želi izaći i potpuno se okrenuti od Baraka. Na vrhuncu emocionalne zbrke, carica kao sluškinja i Barak gledaju se u oči: \"Tko je tamo?\"", "- \"Ja, moj gospodaru, tvoj sluga.\" Caricu muče noćne more - ona vidi kako se car izgubi u šumi i napadne duhansku četvrt: on odabere vrata hrama koja vode u smrt, umjesto ona koja obećavaju \"vodu života\".", "U teškoj stisci, farbač priznaje suprugu da je prodala svoju sjenku, a time i majčinstvo - Barak pušta vatru i vidi da više ne baca sjenu.", "Mačem, koji su mu duhovne sile iznenada stavile u ruku, udara smrtnim udarcem. No, snažni potres uzrokovao je da se rijeka izlije na obale i da farbarova kuća potone.", "Treći čin Bojatelji i farbači gladuju u odvojenim katakombama i ponovno se pronalaze u mislima. Ali oni se moraju tražiti i na slobodu su pušteni u slobodu.", "Mokra njegovateljica i carica, vođena čarobnom stvari, na onom mjestu gdje je carica u snu vidjela cara. Odbija medicinsku sestru i spremna je podvrgnuti se očevim iskušenjima u hramu.", "U svojoj mržnji prema ljudima, mokra medicinska sestra šalje farbare koji se očajnički traže u raznim smjerovima, a duhovni glasnik ih napokon izbacuje iz carstva duha.", "U hramu se carica odupire iskušenjima: čarobno joj biće nudi da pije iz vode života. Tada će sjena farbara biti njezina.", "Ali izvana prodiru glasovi ljudi koji se očajnički traže. Carica iznenada ugleda pred sobom okamenjenog cara, od kojeg se čine samo oči živima - ali ona svoju sreću ne želi zahvaliti nesreći farbara.", "Vaša fraza \"ne želim\" donosi spas. Sebičnost je svladana. Car ustane i izvede svoju caricu koja baca dugu sjenu van.", "Dva sretna para nalaze se u idealnom krajoliku. Glasovi nerođenih veselo pozdravljaju svoje pročišćene roditelje." ]
}