{
  "id" : "lVpAln0q",
  "url" : "https://kurier.at/chronik/oesterreich/interview-so-legte-der-ibiza-detektiv-strache-und-gudenus-hinein/401169253",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T08:11:22Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4899058/46-173494738.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Details: So legte der Ibiza-Detektiv Strache und Gudenus hinein",
  "articleTitleTranslated" : "Novi detalji: Detektiv s Ibize stavio je Strachea i Gudenusa u to",
  "articleContent" : [ "Julian H. erzählt in einem Interview erstmals, wie das berühmte Video entstanden ist. Pleiten, Pech und Pannen - so begann die Geschichte rund um das berühmte Ibiza-Video, das die österreichische Regierung stürzte.", "Gleich beim ersten Treffen des Ibiza-Detektivs Julian H. mit FPÖ-Spitzenpolitiker Johann Gudenus vergaß der Fallensteller, eine Speicherkarte in das Aufnahmegerät zu legen.", "Gegenüber dem \"Standard\" erzählte der Detektiv, der derzeit in Deutschland in Auslieferungshaft sitzt, erstmals seine Version der Geschehnisse. Er bestätigt aber bisherige Vermutungen, dass der Wiener Anwalt M. der Auftraggeber der ganzen Sache war.", "Es ging darum, die Behauptungen eines Strache-Bodyguards zu belegen, wonach es zu möglichen Malversationen bei Abrechnungen gekommen ist. Gudenus im Untersuchungsausschuss © Bild:", "APA - Austria Presse Agentur Das größte Problem für die Organisatoren war die Frau von Gudenus, die ständig misstrauisch war: \"Sie war so alarmiert, dass wir nach Ibiza geprüft haben, ob sie eine Nähe zu Nachrichtendiensten auf dem Balkan hat\", sagt der Detektiv.  :", "Die prinzipielle Idee war aber über Drogen und gemeinsamen Konsum an Strache und Gudenus heranzukommen.", "Aber dann war H. durchaus überrascht, wie leicht das auch so ging: \"Aus meiner sicherheitstechnischen Perspektive war es unglaublich, dass man mit jemandem, der wohl bald in der Regierung sein würde, so leicht ein solches Treffen arrangieren konnte.", "Gudenus hatte von mir immer nur einen Vornamen und eine Wegwerfnummer.\" Auf Ibiza gab es dann für den Lockvogel  \"nur ein einstündiges Briefing\", dabei ging es vor allem um die komplizierten Wasserrechte.", "Sie sei laut dem Detektiv so angefressen gewesen, nach Ibiza zu müssen, dass sie Strache von oben herab behandelte. Doch genau das war offenbar der Weg zum Erfolg. Deswegen wollte Strache sie offenbar beeindrucken.", "Gefühl von Misserfolg Wie der KURIER bereits mehrfach berichtet hat, waren die Organisatoren anschließend alles andere als zufrieden: \"Es war mehr das Gefühl von Misserfolg, weil es meine Ambition gewesen war, von Strache ein direktes ,Ich will das, dafür mache ich das´ zu bekommen.", "Er hat das mit Gesten angedeutet, und Gudenus hat Makarowa auf der Terrasse versichert, sie verstünden eh, was wir wollen, aber sie könnten es nicht aussprechen.\" Hier wurde das Video gedreht © Bild: Kurier/Juerg Christandl Ein spannender Aspekt jedenfalls:", "\"Kurioserweise hat Gudenus mir schon am Abend vor dem Treffen in der Finca – also vor der Videoaufnahme – gesagt, sie hätten Warnungen aus dem Kurz-Umfeld bekommen, dass sie jemand mit einem Video reinlegen wolle, und deshalb müssten wir vorsichtig sein.  :", "Ich glaube, das liegt daran, dass M. nach dem Treffen im Sofitel mit einem Journalisten gesprochen hat, der das entgegen Verschwiegenheitsabreden direkt ins ÖVP-Umfeld getragen haben dürfte. Das war mit ein Grund, warum danach deutsche Medien kontaktiert wurden.\"", "Der Detektiv ging jedenfalls nie davon aus, dass die Regierung wegen dieses Videos stürzen könnte, sagt er in dem Standard-Interview: \"Ich dachte, es wird ein Skandal, es wird einen U-Ausschuss geben, aber Kurz wird an Strache festhalten, weil er nur mit ihm stramm rechte Politik machen kann.\"", "Und Julian H. betont, dass am Ende kein Geld für das Video geflossen ist. Er bestreitet damit Gerüchte, es seien 600.000 Euro dafür bezahlt worden. Tatsächlich sitzt er derzeit in Deutschland allerdings nicht wegen des Videos, sondern wegen Drogenhandels hinter Gittern.", "Diese Vorwürfe seien aber konstruiert, behauptet der Detektiv. Als Fazit meint H.: \"Man kann zu Ibiza stehen, wie man will. Was mich fasziniert, ist, dass das Kunststück geschafft wurde, den Inhalt und die Wirkung als gut darzustellen, aber die Tat als schlecht.\"" ],
  "articleContentTranslated" : [ "Julian H. prvi put u intervjuu govori kako je stvoren poznati video. Bankroti, peh i nezgode - tako je započela priča o poznatom videu na Ibizi, koji je srušio austrijsku vladu.", "Na prvom sastanku detektiva s Ibize Juliana H. s najvišim političarom FPÖ-a Johannom Gudenusom, traper je zaboravio staviti memorijsku karticu u uređaj za snimanje.", "U usporedbi sa \"Standardom\", detektiv, koji se trenutno nalazi u ekstradicijskom pritvoru u Njemačkoj, prvi je put ispričao svoju verziju događaja. Ali potvrđuje prethodne pretpostavke da je bečki odvjetnik M. bio klijent cijele stvari.", "Cilj je bio potkrijepiti tvrdnje tjelesnog stražara iz Strachea da je bilo mogućih malverzacija u naplati. Gudenus u istražnom odboru © Slika:", "APA - Austria Press Agencija Najveći problem za organizatora bila je supruga Gudenus, koji je bio stalno sumnjičav: „Ona je tako uznemirio da smo išli na Ibizu provjeriti da li je imala bilo kakve veze s balkanskim obavještajnih službi”, kaže detektiv. :", "Osnovna je ideja, međutim, bila doći do Strachea i Gudenusa drogom i zajedničkom konzumacijom.", "Ali onda je H. bio prilično iznenađen koliko je to bilo lako: \"Iz moje sigurnosne perspektive bilo je nevjerojatno da je bilo tako lako dogovoriti takav sastanak s nekim tko će uskoro biti u vladi.", "Gudenus je uvijek imao samo ime i jednokratni broj mene. \"Na Ibizi je postojao„ samo jednosatni brifing \"za mamac, koji se uglavnom odnosio na komplicirana vodna prava.", "Prema riječima detektiva, bila je toliko bijesna što je morala otići na Ibizu da je liječila Strachea odozgo. Ali to je očito bio put do uspjeha. Zbog toga ju je Strache očito želio impresionirati.", "Osjećaj neuspjeha Kao što je KURIER već nekoliko puta izvijestio, organizatori su nakon toga bili sve samo ne zadovoljni: \"Više je to bio osjećaj neuspjeha, jer to je bila moja ambicija, von Strache izravno 'Želim ovo, to ću i učiniti za”dobiti.", "To je naznačio gestama, a Gudenus je na terasi uvjeravao Makarowu da ionako razumiju što želimo, ali ne mogu to izgovoriti. \"Video je snimljen ovdje © Foto: Kurier / Juerg Christandl Uzbudljiv aspekt:", "\"Zanimljivo je da mi je Gudenus već večer prije sastanka u finci - prije nego što je video snimljen - rekao da su od okruženja Kurz dobili upozorenja da ih netko pokušava zavarati videozapisom, i zato smo morali biti oprezno .:", "Mislim da je to zato što je M. nakon sastanka u Sofitelu razgovarao s novinarom koji je, suprotno ugovorima o povjerljivosti, to vjerojatno izravno prenio u ÖVP okruženje. To je bio jedan od razloga zašto su poslije kontaktirani njemački mediji. \"", "U svakom slučaju, detektiv nikada nije pretpostavio da bi vlada mogla pasti zbog ovog videa, kaže u standardnom intervjuu: \"Mislio sam da će to biti skandal, postojat će U-odbor, ali Kurz će se držati Strachea jer s njim može voditi samo desničarsku politiku. \"", "A Julian H. naglašava da na kraju nije bilo novca za video. Negira glasine da je za to plaćeno 600.000 eura. Zapravo je trenutno iza rešetaka u Njemačkoj ne zbog videozapisa, već zbog trgovine drogom.", "Detektiv tvrdi da su ti navodi izmišljeni. U zaključku, H kaže: \"Možete stajati uz Ibizu kako god želite. Ono što me fascinira je da je postignut trik da se sadržaj i učinak predstave kao dobri, ali djelo kao loše.\"" ]
}