{
  "id" : "lVwLsxke",
  "url" : "https://kurier.at/politik/inland/harte-lockdown-massnahmen-ab-dienstag-der-gesamte-entwurf-im-detail/401097510",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T10:14:50Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Harte Lockdown-Maßnahmen ab Dienstag: Der gesamte Entwurf im Detail",
  "articleTitleTranslated" : "Mjere žestokog zaključavanja od utorka: detaljan cijeli nacrt",
  "articleContent" : [ "Handel macht dicht - wenige Ausnahmen Das Betreten und Befahren des Kundenbereichs von Betriebsstätten des Handels und von Dienstleistungsunternehmen ist untersagt.", "Alle \"körpernahen Dienstleistungen\" sind verboten, etwa auch Friseure oder Kosmetiker oder der Gang zum Masseur, wie auch: Hörgerätakustiker, Tanzschulen, Wettbüros, Bäder und sämtliche Freizeiteinrichtungen. ", "Auch Bibliotheken, die bisher offen waren, dürften schließen.  Offen bleibt das, was bereits vergangenen März als \"kritische Infrastruktur\" definiert wurde: Apotheken, der Lebensmittelhandel, bäuerliche Direktvermarkter und Drogerien.", "Gute Nachricht für Haustiere: Auch Tierfutter kann weiterhin in einschlägigen Geschäften geshoppt werden.  Gesundheits- und Pflegedienstleistungen bleiben erlaubt, der Verkauf und die Wartung von Sicherheits- und Notfallprodukten ebenso.", "Der Agrarhandel einschließlich Schlachttierversteigerungen, der Gartenbaubetrieb, der Handel mit Futter und Düngemittel bleiben geöffnet.  Tankstellen, Banken, Trafiken, Kioske, Abfallentsorgungsbetriebe, KFZ-und Fahrradwerkstätten und der Fahrradverleih dürfen auch weiterhin offen haben.", "Die Öffnungszeiten bleiben auf 06.00 und 19.00 Uhr limitiert.  Es gelten ein Meter Mindestabstand und der Mundnasenschutz - auch für Märkte im Freien.  Das gilt an Arbeitsplätzen Für Arbeitsplätze gilt: So viel wie möglich ist in Tele-Arbeit zu verrichten. ", "Bei Arbeit an der Arbeitsstätte ist ein Abstand von mindestens einem Meter einzuhalten, sofern nicht durch geeignete Schutzmaßnahmen das Infektionsrisiko minimiert werden kann.", "Kann der Abstand von mindestens einem Meter zwischen den Personen nicht eingehalten werden, ist eine den Mund-und Nasenbereich abdeckende und eng anliegende mechanische Schutzvorrichtung zu tragen oder durch sonstige geeignete Schutzmaßnahmen das Infektionsrisiko zu minimieren, etwa durch technische oder organisatorische Schutzmaßnahmen, wie das Bilden von festen Teams oder die Anbringung von Trennwänden oder Plexiglaswänden.", "Gaststätten und Hotels bleiben geschlossen Bei Gaststätten und Hotels ändert sich nichts.  Es gilt Betretungsverbot.  Gassenverkauf ist von 6 Uhr bis 19 Uhr erlaubt, aber die Speisen müssen mitgenommen werden und dürfen nicht im Umkreis konsumiert werden.", "Beherbergen und Verpflegen von Geschäftsreisenden ist gestattet.  Sport- und Kulturbetrieb bleiben geschlossen.  Altenheime: Nur ein Besucher pro Woche Das Betreten von Altenheimen und Pflegeheimen wird untersagt.", "Erlaubt ist nur ein Besucher pro Bewohner pro Woche, und auch dafür braucht man ein aktuelles, negatives Testergebnis.  Hat man das nicht, kommt man mit MNS rein, darf die Maske aber während des Besuchs nicht abnehmen.", "Bei Krankenanstalten gilt Ähnliches: Nur Kinder dürfen besucht werden, erwachsene Patienten dürfen pro Woche nur einen Besucher empfangen.  Auch dort müssen die Mitarbeiter einmal pro Woche getestet werden.", "Für Besucher gilt negativer Test oder durchgehend MNS.  Besuche in Spitälern drastisch reduziert In Spitälern gab es zuletzt keine zahlenmäßigen Beschränkungen für Besuche.", "Nunmehr ist nur mehr ein Besuch pro Woche und Patient möglich - und das auch nur, wenn der Erkrankte oder Verletzte mehr als sieben Tage aufgenommen wird.  Ausnahmen gibt es für Schwangere.", "Sie dürfen bei Untersuchungen von einer Person begleitet werden.  Das gilt auch für die Geburt und den Besuch danach.  Ebenfalls andere Regeln vorgesehen sind für Minderjährige und unterstützungsbedürftige Personen.", "Sie können von zwei Personen in die Krankenanstalt begleitet und dort auch besucht werden.  Mitarbeiter müssen einmal pro Woche einen Antigen- oder molekularbiologischen Test absolvieren.", "Ist dieser positiv, gibt es trotzdem eine Möglichkeit, dass sie im Einsatz bleiben, nämlich dann, wenn mindestens 48 Stunden Symptomfreiheit vorliegt und aufgrund des CT-Werts von über 30 davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht.", "Stehen nicht ausreichend Tests zur Verfügung, muss bei Patientenkontakt durchgehend eine höherwertige Maske getragen werden.  Die neuen Corona-Regeln bringen für den Hobby-Sport neue Einschränkungen, dafür eine Erleichterung für Profis.", "Laut Verordnungsentwurf werden nun sämtliche Sportanlagen für Amateure gesperrt, also auch jene, bei denen es nicht zu Körperkontakt kommt wie beispielsweise Leichtathletik-Anlagen oder Eislaufplätze.", "Dafür können Profis ihrem Sport selbst in Teams künftig auch nachgehen, wenn sie positiv getestet, aber wohl nicht mehr ansteckend sind.  Konkret können sie Sportstätten auch nach einem positiven Test betreten, wenn 48 Stunden Symptomfreiheit vorliegen und aufgrund der medizinischen Laborbefunde, insbesondere aufgrund des CT-Werts von über 30 davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht, heißt es in dem Verordnungsentwurf.", "Nicht enthalten ist in diesem Entwurf der Schulbereich, der vom Bildungsministerium mit einer eigenen Verordnung geregelt werden soll.  Demnach werden alle Schulen ebenfalls bis inklusive 6.", "Dezember auf Fernunterricht umstellen und es nur für den Notfall eine Betreuung (und keinen Unterricht) vor Ort geben wird.  Kindergärten sollen geöffnet bleiben. ", "Der Lockdown braucht erneut die Zustimmung des Hauptausschusses des Nationalrats.  Die Ausgangsregeln und die Bestimmungen für den Veranstaltungsbereich müssen dort nach zehn Tagen auch wieder bestätigt werden, daher sollen sie vorerst nur bis 26.", "November gelten." ],
  "articleContentTranslated" : [ "Maloprodaja se zatvara - nekoliko iznimaka Ulazak i ulazak u područje kupaca maloprodajnih i uslužnih tvrtki je zabranjeno.", "Zabranjene su sve \"usluge grljenja tijela\", uključujući frizere ili kozmetičare ili odlazak maseru, kao i: akustičari slušnih pomagala, plesne škole, kladionice, kupaonice i svi sadržaji za razonodu.", "Biblioteke koje su prije bile otvorene također će se vjerojatno zatvoriti. Ostaje otvoreno ono što je već definirano kao \"kritična infrastruktura\" prošlog ožujka: ljekarne, maloprodaja hrane, izravni trgovci na farmama i drogerije.", "Dobre vijesti za kućne ljubimce: hranu za kućne ljubimce još uvijek možete kupiti u odgovarajućim trgovinama. Zdravstvene i zdravstvene usluge i dalje su dopuštene, kao i prodaja i održavanje sigurnosnih i hitnih proizvoda.", "Poljoprivredna trgovina, uključujući aukcije klanja životinja, hortikulturno poslovanje, trgovina hranom i gnojivima i dalje su otvorena. Benzinske crpke, banke, trafike, kiosci, tvrtke za zbrinjavanje otpada, radionice za automobile i bicikle i iznajmljivanje bicikala smiju ostati otvoreni.", "Radno vrijeme ostaje ograničeno na 6 ujutro i 19 sati. Minimalna udaljenost od jednog metra i štitnik za usta vrijede - također za vanjske tržnice. To se odnosi na radna mjesta Sljedeće se odnosi na radna mjesta: Što je više moguće treba raditi na daljinu.", "Prilikom rada na radnom mjestu mora se održavati udaljenost od najmanje jednog metra, osim ako se rizik od infekcije ne može svesti na minimum prikladnim zaštitnim mjerama.", "Ako se ne može održati udaljenost od najmanje jednog metra između ljudi, mora se nositi pripijeni mehanički zaštitni uređaj koji pokriva područje usta i nosa ili se rizik od infekcije mora umanjiti drugim prikladnim zaštitnim mjerama, na primjer kroz tehničke ili organizacijske zaštitne mjere poput stvaranja stalni timovi ili postavljanje pregrada ili zidova od pleksiglasa.", "Restorani i hoteli ostaju zatvoreni U restoranima i hotelima se neće ništa promijeniti. Ulaz je zabranjen. Ulična prodaja dopuštena je od 6 do 19 sati, ali hrana se mora odnijeti i ne smije se jesti u blizini.", "Smještaj i ugostiteljstvo za poslovne putnike je dozvoljeno. Sportske i kulturne aktivnosti i dalje su zatvorene. Domovi umirovljenika: samo jedan posjetitelj tjedno Ulazak u domove umirovljenika i staračke domove zabranjen je.", "Dopušten je samo jedan posjetitelj po stanovniku tjedno, a za to vam treba i trenutni negativni rezultat testa. Ako to ne učinite, uđite s MNS-om, ali tijekom posjeta ne smijete ukloniti masku.", "Isto se odnosi na bolnice: mogu se posjetiti samo djeca, odrasli pacijenti mogu primiti samo jednog posjetitelja tjedno. I tamo se zaposlenici moraju testirati jednom tjedno.", "Negativni test ili MNS odnosi se na posjetitelje. Posjeti bolnicama drastično su smanjeni U bolnicama u posljednje vrijeme ne postoje brojčana ograničenja posjeta.", "Sada je moguć samo jedan posjet tjedno i pacijent - i to samo ako je bolesna ili ozlijeđena osoba primljena dulje od sedam dana. Postoje iznimke za trudnice.", "Tijekom pregleda može vas pratiti jedna osoba. To se također odnosi na porod i posjet nakon toga. Ostala pravila su također predviđena za maloljetnike i osobe kojima je potrebna pomoć.", "Dvije osobe mogu vas pratiti u bolnicu i tamo posjetiti. Zaposlenici moraju jednom tjedno polagati test antigena ili molekularne biologije.", "Ako je ovo pozitivno, još uvijek postoji vjerojatnost da će ostati u uporabi, naime kada najmanje 48 sati nije bilo simptoma i, na temelju vrijednosti CT-a preko 30, može se pretpostaviti da više ne postoji rizik od infekcije.", "Ako nema dovoljno testova, mora se nositi maska više kvalitete tijekom cijelog kontakta s pacijentom. Nova pravila o koroni donose nova ograničenja za hobi sport, ali profesionalcima olakšavaju.", "Prema nacrtu pravilnika, svi sportski objekti sada su zatvoreni za amatere, uključujući i one gdje nema fizičkog kontakta, poput atletskih objekata ili klizališta.", "Zauzvrat, profesionalci će se u budućnosti moći baviti svojim sportom čak i u momčadima ako su imali pozitivan test, ali vjerojatno više nisu zarazni. Točnije, oni također mogu ući u sportske objekte nakon pozitivnog testa ako su bez simptoma 48 sati i na temelju nalaza medicinskog laboratorija, posebno vrijednosti CT-a preko 30, može se pretpostaviti da više ne postoji rizik od zaraze, prema nacrtu propisa.", "Ovaj nacrt ne uključuje školski sektor koji bi Ministarstvo prosvjete moralo regulirati vlastitim propisom. Sukladno tome, sve škole do i uključujući 6.", "Prosinca pređite na učenje na daljinu i podrška će (i neće se održavati lekcije) biti na licu mjesta samo u slučaju nužde. Vrtići bi trebali ostati otvoreni.", "Za zaključavanje je ponovno potrebno odobrenje glavnog odbora Nacionalnog vijeća. Izlazna pravila i odredbe za područje događaja moraju se tamo potvrditi nakon deset dana, tako da bi trebalo biti do 26.", "Prijaviti se u studenom." ]
}