{
  "id" : "lwaC3Qpm",
  "url" : "https://kurier.at/chronik/oesterreich/1851-neuinfektionen-in-oesterreich/401139540",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T09:24:58Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.851 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.851 nova infekcija u Austriji",
  "articleContent" : [ "Nach steigenden Zahlen im Laufe der Woche, ist das Infektionsgeschehen von Donnerstag auf Freitag leicht zurückgegangen. \"Bitte bleiben wir weiterhin vorsichtig\", appellierte Bundeskanzler Sebastian Kurz via Sozialer Medien vor Heilig´ Abend an die Bevölkerung.", "\"Bitte achte auch zu Weihnachten auf Deine Gesundheit und die Deiner Familie.\"  Das nächste Jahr werde eine Trendwende bringen, zeigte sich der Kanzler in der ORF-Sendung Licht ins Dunkel optimistisch.", "Angesichts der beginnenden Impfungen äußerte er die Hoffnung, dass schon \"bald\" wieder die Zeit kommen wird, wo wir \"ein normales Leben\" führen können. Die Zahl der Neuinfektionen hat sich seit voriger Woche nicht gemäß den Wünschen der Regierung entwickelt. ", "Obwohl am Montag (21.12) mit 1.519 Neuinfektionen der niedrigste Wert seit gut zwei Monaten gemeldet wurde, sind die Neuinfektionen seitdem konstant gestiegen und haben sich auf hohem Niveau eingependelt. ", "Gestern etwa wurden 2.847 Neuinfektionen und 91 Todesfälle gezählt. Von gestern auf heute etwas Entspannung: 1.851 Neuinfektionen wurden in den letzten 24 Stunden registriert. ", "Damit gab es gegen über dem Heiligen Abend um knapp 1.000 weniger Fälle, wegen der Feiertage war das aber durchaus erwartbar.  38 Menschen sind an oder mit Covid-19 verstorben. Seit Beginn der Pandemie gab es bisher 349.055 positive Testergebnisse.", "Am morgigen Stefanitag wird wohl die Marke von 350.000 Coronafällen überschritten werden. Bei bisher 5.783 Todesfällen in Zusammenhang mit Covid-19 und 318.154 Genesenen - 2.202 in den vergangenen 24 Stunden - gibt es derzeit 25.118 aktiv Infizierte mit SARS-CoV-2.", "Die Sieben-Tage-Inzidenz - Zahl der Neuinfektionen in sieben Tagen pro 100.000 Einwohner - sank gegenüber gestern leicht von 161,5 auf 158,9. Allerdings fiel auf, dass 1.851 Neuinfektionen nur verhältnismäßig knapp unter dem Sieben-Tagesdurchschnitt von 2.020 Infektionen pro Tag lag.", "Bei den Todesfällen in Zusammenhang mit Corona lag die Sieben-Tage-Inzidenz bei 7,4.", "Weiter rückläufig war die Zahl der Menschen mit Covid-19 im Spital und auf den Intensivstationen: Am Christtag waren 2.454 Personen im Krankenhaus - minus 194 gegenüber dem Heiligen Abend - und davon 409 auf Intensivstationen (minus 36).", "Die Zahlen der Bundesländer Burgenland: 52 Kärnten: 120 Niederösterreich: 346 Oberösterreich: 369 Salzburg: 119 Steiermark: 242 Tirol: 173 Vorarlberg: 39 Wien: 391 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 5.654 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Nakon povećanja broja tijekom tjedna, stopa zaraze blago se smanjila od četvrtka do petka. \"Molimo vas da ostanemo oprezni\", apelirao je na kancelara Sebastiana Kurza na društvenim mrežama prije Badnjaka.", "\"Molimo vas da se za Božić pobrinete i za svoje zdravlje i za svoju obitelj.\" Sljedeća će godina donijeti preokret, rekao je kancelar u ORF-ovom prijenosu Licht ins Dunkel.", "S obzirom na početak cijepljenja, izrazio je nadu da će ponovno doći vrijeme \"uskoro\" kada možemo voditi \"normalan život\". Broj novih infekcija nije se razvio u skladu sa željama vlade od prošlog tjedna.", "Iako je u ponedjeljak (21.12.) Zabilježena najniža vrijednost u dobra dva mjeseca s 1.519 novih infekcija, nove su infekcije od tada neprestano rasle i dosezale visoku razinu.", "Primjerice, jučer je prebrojano 2.847 novih infekcija i 91 smrtni slučaj. Malo opuštanja od jučer do danas: u posljednja 24 sata registrirana je 1.851 nova infekcija.", "U odnosu na Badnjak bilo je gotovo 1.000 slučajeva manje, ali to se moglo očekivati zbog blagdana. 38 ljudi umrlo je od Covid-19 ili s njim. Od početka pandemije zabilježeno je 349.055 pozitivnih rezultata ispitivanja.", "Sutra, na Stjepanov dan, vjerojatno će biti premašena oznaka od 350 000 slučajeva korone. S 5.783 smrtnih slučajeva povezanih s Covid-19 i 318.154 oporavljenih - 2.202 u protekla 24 sata - trenutno je 25.118 osoba aktivno zaraženo SARS-CoV-2.", "Sedmodnevna incidencija - broj novih infekcija u sedam dana na 100 000 stanovnika - lagano je pala sa jučerašnjih 161,5 na 158,9. Međutim, bilo je uočljivo da je 1.851 nova infekcija bila tek malo ispod sedmodnevnog prosjeka od 2.020 infekcija dnevno.", "Za smrt povezane s koronom, sedmodnevna incidencija bila je 7,4.", "Broj ljudi s Covid-19 u bolnicama i jedinicama za intenzivnu njegu nastavio je opadati: 2.454 ljudi bilo je u bolnici na Božić - 194 manje nego na Badnjak - a njih 409 bilo je na odjelima intenzivne njege (36).", "Podaci za savezne države Gradišće: 52 Koruška: 120 Donja Austrija: 346 Gornja Austrija: 369 Salzburg: 119 Štajerska: 242 Tirol: 173 Vorarlberg: 39 Beč: 391 Bolnice u Austriji Kapaciteti bolnica presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrti u Austriji U cijeloj Austriji, 5.654 ljudi umrlo je od virusa korone.", "Žarišna mjesta Corone u Austriji Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}