{
  "id" : "lWoG6sXh",
  "url" : "https://kurier.at/wirtschaft/oebb-betreiben-erstmals-nahverkehr-zwischen-bratislava-und-komarno/401128887",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:21:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4566017/46-163679547.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖBB betreiben erstmals Nahverkehr zwischen Bratislava und Komarno",
  "articleTitleTranslated" : "ÖBB prvi put obavlja lokalni prijevoz između Bratislave i Komarna",
  "articleContent" : [ "Die ÖBB betreiben erstmals in einem anderen Staat eine Strecke im Nah- und Regionalverkehr mittels gemeinwirtschaftlicher Bestellung.", "Seit dem gestrigen Fahrplanwechsel sind die Bundesbahnen gemeinsam mit der slowakischen ZSSK zwischen Bratislava und dem rund 100 Kilometer südöstlich gelegenen Komarno unterwegs, teilte die Bahn am Montag mit.", "Bei interessanten Möglichkeiten könnten weitere ÖBB-Verbindungen im Ausland dazu kommen, hieß es auf Nachfrage. Die Vergabe an ZSSK und ÖBB umfasst eine Vertragslaufzeit von zwei Jahren und eine Verkehrsleistung von 1,2 Millionen Zugkilometern pro Jahr.", "Die neue Strecke wird mit den gleichen Zügen befahren, die auch auf der Kooperationsstrecke von Wien über Marchegg nach Bratislava unterwegs sind.", "\"Wenn es Ausschreibungen gibt, die für uns interessant sind und in der Nähe liegen, schauen wir uns das sehr genau an\", sagte ein Bahnsprecher auf APA-Anfrage dazu, ob die ÖBB über den Fernverkehr hinaus weitere Verbindungen im Ausland aufnehmen wollen." ],
  "articleContentTranslated" : [ "Po prvi puta u drugoj zemlji, ÖBB upravlja rutom u lokalnom i regionalnom prometu putem naloga za javne usluge.", "Od jučerašnje promjene voznog reda, savezne željeznice krenule su na put zajedno sa slovačkim ZSSK-om između Bratislave i Komarna, što je oko 100 kilometara jugoistočno, priopćila je željeznica u ponedjeljak.", "Ako postoje zanimljive mogućnosti, mogle bi se dodati daljnje ÖBB veze u inozemstvu, rečeno je na upit. Nagrada ZSSK-u i ÖBB-u obuhvaća ugovorni rok od dvije godine i transportne performanse od 1,2 milijuna vlakovnih kilometara godišnje.", "Novom linijom prometovat će isti vlakovi koji se koriste na relaciji suradnje od Beča preko Marchegga do Bratislave.", "\"Ako postoje natječaji koji su za nas zanimljivi i koji su nam u blizini, gledamo ih vrlo pažljivo\", rekao je glasnogovornik željeznice na pitanje APA-e želi li ÖBB poduzeti daljnje veze u inozemstvu izvan daljinskog prometa." ]
}