{
  "id" : "LWtkF2lQ",
  "url" : "https://kurier.at/wirtschaft/andrea-orcel-soll-unicredit-chef-werden/401170216",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:33:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900717/46-175077660.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Andrea Orcel soll UniCredit-Chef werden",
  "articleTitleTranslated" : "Andrea Orcel postat će šefica UniCredita",
  "articleContent" : [ "Der Investmentbanker Andrea Orcel soll den Chefposten bei der UniCredit Insidern zufolge ohne Altlasten übernehmen.", "Er werde erst im April den Job starten, um in der Zwischenzeit den millionenschweren Rechtsstreit mit dem spanischen Geldhaus Santander um nicht gezahltes Gehalt beizulegen, sagten mit der Sache vertraute Personen der Nachrichtenagentur Reuters am Mittwoch.", "In dem Prozess, der für den 10.  März angesetzt ist, sei Orcel bereit für Zugeständnisse. Statt 112 Millionen Euro will er von Santander nur 60 Millionen Euro. Interregnum Damit wäre die italienische Bank-Austria-Mutter UniCredit ein paar Wochen ohne Boss.", "Noch-Vorstandschef Jean Pierre Mustier will seinen Posten Insidern zufolge nach der Vorlage der Bilanzzahlen am 11.  Februar räumen. Bis Orcel den Chefposten bei UniCredit final übernimmt, soll er Insidern zufolge als eine Art Berater für die Italiener tätig sein.", "Denn bei UniCredit stehen weitreichende Entscheidungen an: Die Regierung drängt das Institut, die Krisenbank Monte dei Pasci zu übernehmen. Der bisherige UniCredit-Chef Mustier hatte dies und auch andere Fusionen strikt abgelehnt und sich für den Rückzug entschieden." ],
  "articleContentTranslated" : [ "Prema upućenima, investicijska bankarica Andrea Orcel trebala bi preuzeti čelno mjesto u UniCreditu bez ikakvog nasljeđa.", "Posao će započeti tek u travnju, u međuvremenu da riješi višemilijunski pravni spor sa španjolskom financijskom institucijom Santander zbog neisplaćene plaće, rekli su u srijedu poznavatelji novinske agencije Reuters.", "U procesu, koji je zakazan za 10. ožujka, Orcel je spreman za ustupke. Umjesto 112 milijuna eura, od Santandera želi samo 60 milijuna eura. Interregnum To bi značilo da će matična UniCredit talijanske banke u Austriji ostati bez šefa nekoliko tjedana.", "Prema upućenima, izvršni direktor Jean Pierre Mustier i dalje želi napustiti svoje mjesto nakon što su podaci o bilanci predani 11. veljače. Prema upućenima, dok Orcel konačno ne preuzme čelno mjesto u UniCreditu, on će djelovati kao svojevrsni savjetnik za Talijane.", "Budući da se u UniCreditu čekaju dalekosežne odluke: Vlada gura institut da preuzme kriznu banku Monte dei Pasci. Prethodni šef UniCredita Mustier strogo je odbio ovo i druga spajanja i odlučio se povući." ]
}