{
  "id" : "LwvMAPST",
  "url" : "https://www.derstandard.at/story/2000125240272/amnesty-wirft-fussball-wm-host-katar-ausbeutung-von-migranten-vor?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:49:24Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amnesty wirft Fußball-WM-Host Katar Ausbeutung von Migranten vor",
  "articleTitleTranslated" : "Amnesty optužuje domaćina Svjetskog prvenstva u Kataru za iskorištavanje migranata",
  "articleContent" : [ "Wien – Vor Beginn der UEFA-Qualifikationsrunde für die Fußball-WM 2022 in Katar fordert Amnesty International die FIFA auf, ihren Einfluss bei den Behörden des Golf-Emirats geltend zu machen, um den Missbrauch von Arbeitsmigranten zu stoppen.", "Das Leben vieler von ihnen sei \"von Missbrauch und Ausbeutung geprägt\", sagte Steve Cockburn, Experte für wirtschaftliche und soziale Gerechtigkeit bei der Menschenrechtsorganisation. Zugleich sei die Weltmeisterschaft ohne Migranten unmöglich.", "\"Als Veranstalterin der WM ist die FIFA nach internationalen Standards dafür verantwortlich, die mit dem Turnier verbundenen Risiken für Menschenrechtsverletzungen zu minimieren.", "Die Qualifikationsspiele dieser Woche zeigen, dass das Zeitfenster, in dem die FIFA Einfluss auf Katar nehmen kann, immer kleiner wird.", "Sie muss jetzt handeln, um sicherzustellen, dass die Weltmeisterschaft 2022 ein Turnier ist, auf das man stolz sein kann und nicht eines, das in erster Linie durch die Verletzung der Rechte von Arbeiter*innen von sich reden macht\", so Cockburn in einer Aussendung.", "Katar hatte zwar in den letzten Jahren unter Druck und erhöhter öffentlicher Aufmerksamkeit Reformen in die Wege geleitet – zuletzt wurde ein Mindestlohn für alle von rund 230 Euro pro Monat eingeführt.", "Doch: \"Die Reformen werden jedoch allzu häufig nur unzureichend umgesetzt\", hält Amnesty International fest. Zudem drohe die Rücknahme von Reformen; Fortschritte würden so zunichtegemacht.", "Laut Cockburn muss der Weltfußballverband seinen Einfluss nutzen, \"um Katar dazu zu bewegen, bestehende Reformen unverzüglich umzusetzen und Vorschläge, die Arbeiter*innen ihre neu erworbenen Rechte nehmen, abzulehnen\".", "Katar wies die Vorwürfe von Amnesty International am Montag zurück. Durch Reformen des Arbeitsmarktes habe man sehr wohl neue Standards in der Region gesetzt und das Leben von Millionen Menschen verbessert, teilte die Regierung in Doha am Montag laut der Deutschen Presse-Agentur mit.", "Sie verwies auf den neuen Mindestlohn. Zudem könnten Arbeiter seit sechs Monaten frei ihren Job wechseln und bräuchten keine Ausreisegenehmigung mehr, um das Land zu verlassen.", "Laut Amnesty verdienen 2,3 Millionen Arbeitsmigrant*innen ihren Lebensunterhalt in Katar und stellen damit 95 Prozent der Arbeitskräfte, etwa als Bauarbeiter an den künftigen WM-Stätten oder als Hauspersonal.", "Oft erhalten sie ihren Lohn unregelmäßig, verspätet, oder überhaupt nicht. Bis vor kurzem durften sie nur mit Einverständnis ihres Arbeitgebers den Job wechseln oder das Land verlassen.", "Diese Regelung sei inzwischen zwar gesetzlich abgeschafft, werde aber in der Praxis weiterhin angewandt und die Abschaffung zunehmend erneut infrage gestellt.", "Die Fußballweltmeisterschaft beginnt am 21.  November 2022.  Österreichs Nationalteam startet am kommenden Donnerstag mit einem Auswärtsspiel in Schottland in die WM-Qualifikation.", "In den europäischen Qualifikationsrunden werden 13 der 31 Startplätze für die Endrunde vergeben, Gastgeber Katar ist fix qualifiziert. (APA, 21.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Uoči kvalifikacijske runde za UEFA-u za Svjetsko prvenstvo 2022. u Kataru, Amnesty International poziva FIFA-u da iskoristi svoj utjecaj na vlasti zaljevskog emirata kako bi zaustavila zlostavljanje radnika migranata.", "Životi mnogih od njih \"obilježeni su zlostavljanjem i iskorištavanjem\", rekao je Steve Cockburn, stručnjak za ekonomsku i socijalnu pravdu organizacije za ljudska prava. Istodobno, Svjetsko prvenstvo je nemoguće bez migranata.", "\"Kao organizator Svjetskog kupa, FIFA je odgovorna, u skladu s međunarodnim standardima, za smanjenje rizika od kršenja ljudskih prava povezanih s turnirom.", "Ovotjedne kvalifikacije pokazuju da se prozor u kojem FIFA može utjecati na Katar smanjuje.", "Ona sada mora djelovati kako bi se osiguralo da se Svjetsko prvenstvo 2022 je turnir biti ponosni, a ne onaj koji je prije svega govorio o kršenjem prava radnika „, rekao je Cockburn u emisiji.", "Posljednjih je godina Katar pokrenuo reforme pod pritiskom i povećao pozornost javnosti - nedavno je uvedena minimalna plaća od oko 230 eura mjesečno za sve.", "Ali: \"Međutim, prečesto se reforme ne provode na odgovarajući način\", kaže Amnesty International. Uz to, postoji rizik od povlačenja reformi; Napredak bi bio uništen.", "Prema Cockburnu, svjetska nogometna federacija mora iskoristiti svoj utjecaj \"kako bi natjerala Katar da odmah provede postojeće reforme i odbaci prijedloge koji bi radnicima oduzeli njihova novostečena prava\".", "Katar je u ponedjeljak odbacio navode Amnesty Internationala. Reforme tržišta rada postavile su nove standarde u regiji i poboljšale živote milijuna ljudi, objavila je u ponedjeljak vlada u Dohi, prenijela je njemačka novinska agencija.", "Osvrnula se na novu minimalnu plaću. Uz to, radnici su mogli šest mjeseci slobodno mijenjati posao i više im nije potrebna izlazna dozvola za napuštanje zemlje.", "Prema Amnestyju, 2,3 milijuna radnika migranata zarađuje za život u Kataru i tako čine 95 posto radne snage, na primjer kao građevinski radnici na budućim svjetskim prvenstvima ili kao domaće osoblje.", "Često primaju plaće neredovito, kasno ili nikako. Do nedavno su smjeli mijenjati posao ili napustiti zemlju samo uz pristanak poslodavca.", "Iako je ovaj propis sada pravno ukinut, nastavlja se primjenjivati u praksi i ukidanje se sve više dovodi u pitanje.", "Svjetsko nogometno prvenstvo u nogometu započinje 21. studenog 2022. Austrijska reprezentacija započet će kvalifikacije za Svjetski kup sljedeći četvrtak gostujućom utakmicom u Škotskoj.", "U europskim kvalifikacijskim rundama, 13 od 31 početnog mjesta bit će dodijeljeno za posljednju rundu, domaćin Katar ima fiksne kvalifikacije. (APA, 21. ožujka 2021.)" ]
}