{
  "id" : "lwYG7nCI",
  "url" : "https://sport.orf.at/stories/3070205/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T10:29:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "LASK plant Sieg im OÖ-Derby fest ein",
  "articleTitleTranslated" : "LASK čvrsto planira pobijediti u derbiju Gornje Austrije",
  "articleContent" : [ "Der LASK durfte am Donnerstag mit einem 3:3 gegen den englischen Tabellenführer Tottenham Hotspur in der UEFA Europa League einen Prestigeerfolg in der Vereinschronik vermerken.", "Auch wenn das Remis das Ende der Aufstiegsträume im Europacup bedeutete, lobte Trainer Dominik Thalhammer die „phänomenale Leistung\" gegen die Truppe von Startrainer Jose Mourinho.", "Ich denke, dass uns auch das Spiel gegen Tottenham und die Weiterentwicklung der letzten Wochen Zuversicht geben kann für den Rest der Meisterschaft“, so Thalhammer. Der Schwung der Vorstellung gegen die „Spurs“ soll nun auch gleich ins nächste Ligaspiel mitgenommen werden.", "Der Rückstand von zwei Punkten auf Spitzenreiter Red Bull Salzburg soll nach der Runde zumindest nicht größer sein. „Die Liga ist sehr wichtig, und wir haben auch dort im letzten Spiel gut performt“, sagte Thalhammer mit Hinweis auf das jüngste 3:0 über Altach.", "Einen aktuellen direkten Vergleich mit dem Aufsteiger gibt es noch nicht, der bisher letzte Schlagabtausch im Oberhaus datiert zudem aus dem Jahr 2011.  Trotzdem: „Das OÖ-Derby ist eine super Herausforderung, wir freuen uns auf das Spiel“", "Spielplan und Tabelle Tipico-Bundesliga, zehnte Runde Sonntag, 17.00 Uhr: LASK- Ried Linzer Stadion, SR Altmann LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl, Renner – Gruber, Eggestein, Goiginger Ried:", "Sahin-Radlinger – Takougnadi, Reifeltshammer, Reiner, Haas – Lackner, Ziegl – Paintsil, Nutz, Grüll – Gschweidl Michorl, der gegen Tottenham das 1: 0 erzielte, betonte ebenfalls, dass man sich gegenüber der internationalen Ebene keinen Leistungsabfall erlauben darf.  “:", "„Derby ist Derby. Ried hat WAC geschlagen, hat Rapid geschlagen. Das ist ein richtig guter Gegner“, so der Mittelfeldspieler.", "Auch sein Trainer, der gegen die Rieder wieder Kapitän Gernot Trauner mit an Bord hat, verwies auf den jüngsten Erfolgslauf der „Wikinger“ aus dem Innviertel: „Wir haben einen Gegner, der gute Ergebnisse abgeliefert hat.", "“Ried von guter Leistung überzeugt Aufgrund der Ausbeute von sieben Punkten aus den jüngsten drei Spielen stellt sich der Aufsteiger auch optimistisch dem Prestigeduell.", "„Gegen Rapid haben wir gezeigt, dass wir Topmannschaften auch schlagen können“, meinte Trainer Gerald Baumgartner im Rückblick auf das 4:3 gegen Grün-Weiß am 22.  November.", "Das 1:1 beim WAC eine Woche später fiel etwas glücklich aus, allerdings musste man fast eine Hälfte auch mit einem Mann weniger spielen. Nun peilen die „Wikinger“ Zählbares gegen den LASK an. Der Rieder Trainer erwartet sich jedoch Schwerstarbeit.", "„Sie (der LASK, Anm.) haben einen hochintensiven Spielstil, sind gut im Pressing und bei Standards sehr gefährlich. Da müssen wir dagegenhalten und selbst versuchen, bei Ballbesitz Chancen zu kreieren“, forderte Baumgartner.", "„Die Möglichkeiten, die wir bekommen, müssen wir konsequent nutzen.", "Ich bin überzeugt, dass wir erstens eine gute Leistung zeigen werden und dass wir zweitens dann auch den einen oder anderen Punkt mitnehmen können.“ Das bis dato letzte Bundesliga-Derby vor neun Jahren endete übrigens 1:1, danach setzte sich Ried zweimal im ÖFB-Cup durch.", "Hartberg mit positiver Bilanz Wenig Selbstvertrauen konnte hingegen Rapid Wien im Duell mit einem Londoner Club holen. Die Hütteldorfer waren bei der 1:4-Pleite in der Europa League am Donnerstag die zweite Garnitur der „Gunners“ von Arsenal ohne Auftrag.", "Allerdings hatte auch Rapid-Coach Dietmar Kühbauer aufgrund der „angespannten Kadersituation“ und mit Hinblick auf das wichtige Meisterschaftsduell bei TSV Prolactal Hartberg kräftig rotiert.", "Die mutmaßlich stärkste zur Verfügung stehende Formation soll die drittplatzierten Wiener auf Tuchfühlung zu Salzburg halten. Tipico-Bundesliga, zehnte Runde Sonntag, 14.30 Uhr: Hartberg – Rapid Profertil-Arena, SR Gishamer Hartberg:", "Swete – Lienhart, Rotter, Luckeneder, Klem – Kainz, Nimaga – Ried, Rep, Heil – Tadic Rapid: Gartler – Stojkovic, Greiml, Barac – Schick, Knasmüllner, Grahovac, Ritzmaier, Ullmann – Arase, Kara Die jüngste Ligabilanz Rapids ist aber nicht berauschend.  :", "In den vergangenen drei Spielen stehen zwei Remis und eine Niederlage zu Buche. Zudem haben die Hartberger gegen Rapid eine positive Bilanz. Mit mit je drei Siegen und Remis bei zwei Niederlagen haben die Steirer die Nase vorne.", "„Wir sind gewarnt und brauchen eine gute Leistung“, sagte Rapid-Coach Dietmar Kühbauer, der mit Blick auf die Statistik zumindest davon ausgeht, dass die Partie kein fader Stehkick wird. In den bisherigen zehn Pflichtspielduellen fielen 42 Treffer.", "„Es waren immer viele Tore dabei, und die Spiele waren interessant zum Anschauen, teilweise kurios“, sagte der Burgenländer.Kühbauer „kann nicht zaubern“ Deutlich gereizter reagierte Kühbauer auf Kritik an seinen Personalrochaden.", "Wir spielen nicht für die Öffentlichkeit, sondern für uns. Natürlich wollen wir die Fans erfreuen, aber wenn jemand daherkommt und sagt, wir hätten Arsenal in Bestbesetzung weggeschossen, liegt er falsch.", "Wir müssen mit unseren Kräften haushalten. Das macht jede Mannschaft, nur bei uns wird es zum Thema gemacht\", kritisierte Kühbauer. Sein Club hat derzeit fünf Langzeitausfälle zu beklagen. „Ich kann nicht zaubern, schnitzen oder Spieler herbeamen, das geht nur bei Raumschiff Enterprise.", "Wir sind wirklich am Limit, das muss irgendwann der letzte Fan verstehen“, so der Trainer. Hartberg-Coach Markus Schopp zeigte Verständnis für Rapids Rotationen. „Die Belastungen für die Mannschaften, die international spielen, sind massiv“, erklärte der Steirer.", "Um gegen Rapid bestehen zu können, bedürfe es im Vergleich zum Admira-Match einer deutlichen Steigerung, betonte Schopp. „Wenn wir gegen Rapid so wie gegen die Admira spielen, wird es zu wenig sein.", "Aber trotzdem ist es angenehm, drei Punkte mehr auf dem Konto zu haben.“ Die Hartberger liegen als Tabellenzehnter sechs Zähler vor dem Schlusslicht aus der Südstadt. Tipico-Bundesliga, zehnte Runde Sonntag, 14.30 Uhr:", "WSG Tirol – WAC Tivoli Stadion, SR Drachta WSG Tirol: Oswald – Koch, Behounek, Gugganig, Schnegg – Rogelj, Petsos, Celic, Baden Frederiksen – Yeboah, Dedic Ried:", "Kofler – Pavelic, Baumgartner, Rnic, Scherzer – Leitgeb – Taferner, Liendl, Wernitznig – Joveljic, PeretzWattens hofft gegen WAC auf Zählbares Anders als für Rapid lief es für den RZ Pellets WAC im Europacup nach Wunsch.  :", "Die Wolfsberger erspielten sich mit dem 1:0-Sieg bei ZSKA Moskau ein Aufstiegsfinale gegen Feyenoord Rotterdam. Bevor sich die Kärntner aber auf den Showdown konzentrieren können, müssen sie bei WSG Swarovski Tirol bestehen.", "Und in der Meisterschaft lief es für den WAC bisher nicht nach Wunsch. In Innsbruck treffen zwei Mittelständler und Tabellennachbarn aufeinander, wobei die Tiroler noch einen Punkt vor den Kärntnern liegen.", "„Wir hoffen, dass sie am Sonntag noch die Strapazen von Moskau spüren“, so Wattens-Coach Thomas Silberberger, der mit seiner Mannschaft Zählbares im Sinn hat. Die Tiroler haben gegen den WAC eine Serie zu verteidigen.", "Seit dem Aufstieg 2019 ging noch kein Spiel gegen die „Wölfe“ verloren. „Eine unangenehme Mannschaft, die über sehr viel Spielstärke verfügt. Sie surfen seit zwei Jahren auf einer Erfolgswelle, haben ein starkes Team und sind schwer zu bespielen“, warnte Silberberger.", "Besonders angetan hat es dem WSG-Trainer Michael Liendl, das Herzstück im WAC-Mittelfeld.", "„Liendl ist zwar nicht der WAC, aber wenn man sich die Statistik anschaut, dann ist der WAC fast nur Liendl“, betonte Silberberger und verwies auf bewerbsübergreifend 17 Tore, bei denen der 35-Jährige seine Beine im Spiel hatte, „er ist der für mich derzeit beste Mittelfeldspieler in Österreich“", "Die Kärntner, die direkt von der russischen Hauptstadt nach Innsbruck gereist sind, bauen auf ihre auch in Moskau bewiesene Auswärtsstärke.  “ Drei Siege und nur eine Niederlage ergeben in der Bundesliga-Auswärtstabelle sogar Rang zwei hinter Salzburg.", "Die nicht wegzuredende Müdigkeit nach dem strapaziösen Europacup-Trip soll durch die Euphorie über die Chance zum Aufstieg ins EL-Sechzehntelfinale – es wäre eine Clubpremiere – kompensiert werden. „Das haut uns einmal von der Emotion her weit nach vorne.", "Das wird uns richtig guttun für die nächsten schweren Aufgaben, die noch kommen“, sagte Mario Leitgeb." ],
  "articleContentTranslated" : [ "LASK je u četvrtak uspio zabilježiti prestižni uspjeh u povijesti kluba s 3: 3 protiv engleskog čelnika Tottenhama Hotspura u UEFA-inoj Europskoj ligi.", "Čak i ako je ždrijeb značio kraj promocijskih snova u Europskom kupu, trener Dominik Thalhammer pohvalio je \"fenomenalan učinak\" protiv momčadi startnog trenera Josea Mourinha.", "Mislim da nam utakmica protiv Tottenhama i razvoj posljednjih nekoliko tjedana mogu dati samopouzdanje za ostatak prvenstva ”, rekao je Thalhammer. Zamah nastupa protiv \"Spursa\" sada bi se također trebao prenijeti na sljedeću ligašku utakmicu.", "Razlika od dva boda kod prednjeg trkača Red Bull Salzburga barem ne bi trebala biti veća nakon runde. \"Liga je vrlo važna i tamo smo dobro prošli u posljednjoj utakmici\", rekao je Thalhammer, referirajući se na nedavnu pobjedu protiv Altacha s 3: 0.", "Trenutno nema izravne usporedbe s novakom, posljednja izmjena udaraca u gornjem domu datira iz 2011. Ipak: \"Derbi Gornje Austrije veliki je izazov, radujemo se igri\"", "Raspored i tablica Tipico Bundesliga, deseto kolo u nedjelju, 17:00: LASK- Ried Linzer Stadion, SR Altmann LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holandija, Michorl, Renner - Gruber, Eggestein, Goiginger Ried:", "Sahin-Radlinger - Takougnadi, Reifeltshammer, Reiner, Haas - Lackner, Ziegl - Paintsil, Nutz, Grüll - Gschweidl Michorl, koji je zabio 1: 0 protiv Tottenhama, također je naglasio da si ne smijete dopustiti pad učinka u odnosu na međunarodnu razinu. \":", "“Derbi je derbi. Ried je pobijedio WAC, pobijedio Rapid. Zaista su dobri protivnici ”, rekao je veznjak.", "Njegov trener, koji opet ima kapetana Gernota Traunera na brodu protiv Riedera, također se osvrnuo na posljednju uspješnu seriju \"Vikinga\" iz Innviertela: \"Imamo protivnika koji je postigao dobre rezultate.", "“Ried uvjeren u dobru izvedbu Zbog sedam bodova koje je osvojio u posljednje tri utakmice, pridošlica je također optimističan u pogledu prestižnog dvoboja.", "\"Protiv Rapida pokazali smo da možemo pobijediti vrhunske momčadi\", rekao je trener Gerald Baumgartner, osvrćući se na 4: 3 protiv Green-Whitea 22. studenog.", "Nerešeno 1: 1 na WAC-u tjedan dana kasnije bilo je pomalo sretno, ali morali ste odigrati gotovo pola utakmice s jednim čovjekom manje. Sada \"Vikinzi\" ciljaju na nešto što se može prebrojati protiv LASKE. Trener iz Ridera očekuje naporan rad.", "„Oni (LASK, napomena) imaju stil igre visokog intenziteta, dobri su u presingu i vrlo opasni u standardima. Moramo se tome suprotstaviti i pokušati stvoriti prilike kad imamo loptu ”, rekao je Baumgartner.", "„Moramo dosljedno koristiti mogućnosti koje nam se pružaju.", "Uvjeren sam da ćemo, kao prvo, dobro nastupiti, a drugo da možemo oduzeti jedan ili dva boda. ”Posljednji derbi Bundeslige do danas prije devet godina završio je 1: 1, nakon čega je Ried dva puta sjedio u ÖFB-u. -Šalica do kraja.", "S druge strane, Hartberg s pozitivnim bilansom Rapid Vienna je uspio steći malo samopouzdanja u dvoboju s londonskim klubom. Hütteldorferi su u četvrtak bili u stečaju 1: 4 u Europskoj ligi, drugi set \"topnika\" iz Arsenala bez naloga.", "Međutim, trener Rapida Dietmar Kühbauer također se snažno rotirao zbog \"napete situacije u sastavu\" i s obzirom na važan prvenstveni dvoboj na TSV Prolactal Hartberg.", "Pretpostavlja se da je najjača raspoloživa formacija trebala držati trećeplasirane Bečane u blizini Salzburga. Tipico-Bundesliga, deseto kolo u nedjelju, 14.30: Hartberg - Rapid Profertil-Arena, SR Gishamer Hartberg:", "Swete - Lienhart, Rotter, Luckeneder, Klem - Kainz, Nimaga - Ried, Rep, Heil - Tadić Rapid: Gartler - Stojković, Greiml, Barac - Schick, Knasmüllner, Grahovac, Ritzmaier, Ullmann - Arase, Kara But Rapids najnoviji rekord lige je ne opojno. :", "U protekle tri utakmice zabilježena su dva remija i jedan poraz. Uz to, Hartberger ima pozitivan rekord protiv Rapida. Sa po tri pobjede i neriješenim rezultatom uz dva poraza, Štajerci su ispred igre.", "\"Upozoreni smo i potreban nam je dobar nastup\", rekao je trener Rapida Dietmar Kühbauer, koji, gledajući statistiku, barem pretpostavlja da utakmica neće biti dosadan udarac iz igre. U prethodnih deset natjecateljskih utakmica zabilježena su 42 pogotka.", "\"Uvijek je bilo puno golova, a utakmice je bilo zanimljivo gledati, neke čudne\", rekao je Gradišćanin. Kuehbauer \"ne može činiti magiju\" Kühbauera je puno više iritiralo kad je kritizirao njegove kadrovske prepade.", "Ne igramo za javnost, već za sebe. Naravno da želimo ugoditi navijačima, ali ako netko naiđe i kaže da smo pucali u Arsenal u najboljoj postavi, griješi.", "Moramo upravljati svojim snagama. Svaka momčad to radi, to je samo pitanje za nas \", kritizirao je Kühbauer. Njegov klub trenutno ima pet dugotrajnih neuspjeha zbog kojih se može žaliti.\" Ne mogu raditi magiju, rezbarenje ili ozračivanje igrača, to je moguće samo s Starship Enterpriseom.", "Zaista smo na granici, posljednji navijač to u jednom trenutku mora shvatiti ”, rekao je trener. Trener Hartberga Markus Schopp pokazao je razumijevanje za rotacije Rapidsa. \"Stresi na momčadima koji igraju međunarodno su ogromni\", objasnio je Štajerac.", "Da bi preživio protiv Rapida, potrebno je značajno poboljšanje u odnosu na utakmicu Admire, naglasio je Schopp. “Ako igramo protiv Rapida kao što smo igrali protiv Admire, to neće biti dovoljno.", "Ali svejedno je lijepo imati tri boda više na kontu. “Hartbergeri su deseti na tablici, šest bodova ispred dna tablice iz Südstadta. Bundiesliga Tipico, nedjelja desetog kola, 14.30:", "WSG Tirol - WAC Tivoli Stadion, SR Drachta WSG Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj, Petsos, Celic, Baden Frederiksen - Yeboah, Dedic Ried:", "Kofler - Pavelić, Baumgartner, Rnic, Scherzer - Leitgeb - Taferner, Liendl, Wernitznig - Joveljic, PeretzWattens nada se nečemu prebrojivom protiv WAC-a Za razliku od Rapida, RZ peleti WAC-a u Europskom kupu prošli su po želji. :", "Wolfsberg je pobijedio u moskovskom CSKA s 1: 0 u finalu promocije protiv Feyenoorda iz Rotterdama. Prije nego što se Koruški usredotoče na obračun, moraju proći WSG Swarovski Tirol.", "A u prvenstvu stvari do sada nisu išle onako kako je planirano za WAC. Dvije srednje tvrtke i susjedi na tablici sastaju se u Innsbrucku, a Tirolci još uvijek bod ispred Korušaka.", "\"Nadamo se da ćete u nedjelju i dalje osjetiti napore Moskve\", rekao je trener Wattensa Thomas Silberberger, koji sa svojom momčadi ima nešto na umu. Tirolci imaju niz za obranu od WAC-a.", "Od uspona 2019. godine nije izgubljena nijedna utakmica protiv \"vukova\". “Neugodna momčad koja ima puno vještine. Dvije godine surfate na valu uspjeha, imate jaku momčad i na njoj je teško igrati ”, upozorio je Silberberger.", "WSG trener Michael Liendl, srce WAC veznog reda, bio je posebno impresioniran.", "\"Liendl nije WAC, ali ako pogledate statistiku, WAC je gotovo samo Liendl\", naglasio je Silberberger, misleći na 17 golova u svim natjecanjima, u kojima je 35-godišnjak imao noge u igri, \"on je taj za mene trenutno najbolji veznjak u Austriji \"", "Korušani, koji su putovali izravno iz ruske prijestolnice u Innsbruck, grade na svojoj udaljenoj snazi, što je dokazano i u Moskvi. “Tri pobjede i samo jedan poraz rezultirali su drugim mjestom iza Salzburga na gostovanju u Bundesligi.", "Neizbježni umor nakon iscrpljujućeg putovanja u Europski kup trebao bi se nadoknaditi euforijom oko šanse za prolazak u šesnaestinu finala EL - bila bi to klupska premijera. “To nas gura naprijed u smislu emocija.", "To će nam zaista dobro doći za sljedeće teške zadatke koji tek slijede ”, rekao je Mario Leitgeb." ]
}