{
  "id" : "lx5OJWGg",
  "url" : "https://www.derstandard.at/story/2000125431872/christian-thielemann-findet-bei-bruckner-11-symphonien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T07:35:47Z[UTC]",
  "author" : "Ljubiša Tošic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Christian Thielemann findet bei Bruckner 11 Symphonien",
  "articleTitleTranslated" : "Christian Thielemann pronalazi 11 simfonija kod Brucknera",
  "articleContent" : [ "Gegenwärtig könnte der Eindruck entstehen, es gäbe hierzulande nur ein einziges Orchester, die Wiener Philharmoniker. Dazu würde sich zurzeit das Gefühl gesellen, es existiere auch nur noch ein Dirigent, also Christian Thielemann.", "Und dieser würde ausschließlich Symphonien von Anton Bruckner dirigieren. Solch realitätsenge Ideen lässt das tiefgefrorene kulturelle Leben entstehen.", "Andererseits sind die Philharmoniker und Thielemann tatsächlich die Einzigen, die sich quasi live (fast ohne Publikum, aber immerhin auch digital und per ORF) präsentieren können. Sie treiben so ihr Projekt weiter, alle Symphonien Bruckners aufzunehmen.", "In solch sonderbarer Zeit entstehen jedoch nicht nur spezielle Ideen, vielmehr auch unerwartete Sätze. Thielemann – an sich Chefdirigent der Staatskapelle Dresden, die nicht spielen darf – formuliert sie sogar leicht pathetisch: \"Die Wiener Philharmoniker haben mich gerettet!\"", ", erklärt er im Vorfeld der Bruckner-Aufnahmen und dankt damit für die geschenkte Unterbrechung seiner Untätigkeit. Ein weiterer interessanter Satz Thielemanns: \"Bruckner hat nicht neun Symphonien geschrieben, sondern elf.\"", "Gemeint sind zum einen die sogenannte Studiensymphonie und die \"Nullte\". Beide hatte Bruckner aus dem Klub seiner ernst zu nehmenden Werke verbannt, nachdem Zeitgenossen an ihnen herumgemosert hatten.", "Etwas grell Was für negativ getestete Medienvertreter im Musikverein in Erinnerung gerufen wurde: Auch in der Eklektik des ersten Satzes der f-moll-Symphonie ist Originalität jederzeit lebendig.", "In der ausgelassen dahinrasenden Version der Philharmoniker sind Robert Schumann und Franz Schubert erkennbar stilistische \"Gäste\". Der zweite Satz der \"Studiensymphonie\" und der dritte sind jedoch eindeutig Bruckner, vielleicht nur ein etwas schüchterner als im Scherzo.", "Dort poltern noch nicht jene Blechbläsermassen, die in der \"Nullten\" – zwischen der Linearität der Streicher und dem lieblichen Trio – bereits voll zur Entfaltung kommen. Beide, Thielemann und die Philharmoniker, haben diese Frühwerke noch nie umgesetzt.", "Das darf sich getrost ändern. Besonders die d-moll-Symphonie (\"Nullte\") verfügt über die Imposanz des späteren Bruckner. Der erste Satz suggeriert bereits jenen \"Kathedralenbau\", durch dessen Fenster frühlingshafter Melodiestrahl eindringt.", "Dieser Wechsel zwischen Monumentalität und Poesie, bei Bruckner formbildend, ist voll entwickelt. Und wenn es im vierten Satz in fugenartiger Entwicklung virtuos dahinrast, ist von komponierter Fingerübung nichts zu hören.", "Dass es am Sonntag punktuell etwas grell klang, ist wohl der Preis, der für Energetik zu zahlen ist. Besonders in einem fast leeren Musikverein. (Ljubiša Tošic, 29.3.2021) Ab 25. 4. auf \"Fidelio\"; auf Ö1 am 16. 5.", "(ab 11.03 Uhr); am 5. 4. wird (ab 9.05 Uhr) auf ORF 2 die fünfte Symphonie von Anton Bruckner gezeigt." ],
  "articleContentTranslated" : [ "Trenutno bi se mogao steći dojam da u ovoj zemlji postoji samo jedan orkestar, Bečka filharmonija. Uz to, trenutno postoji osjećaj da postoji samo jedan dirigent, Christian Thielemann.", "A dirigirao bi samo simfonijama Antona Brucknera. Takve nerealne ideje rađaju smrznuti kulturni život.", "S druge strane, Philharmoniker i Thielemann zapravo su jedini koji se mogu predstaviti virtualno uživo (gotovo bez publike, ali barem digitalno i putem ORF-a). Na taj način nastavljaju svoj projekt snimanja svih Brucknerovih simfonija.", "U tako čudno vrijeme, međutim, ne nastaju samo posebne ideje, već i neočekivane rečenice. Thielemann - zapravo šef-dirigent Staatskapelle-a Dresden, koji ne smije svirati - čak i pomalo patetično kaže: \"Bečka me filharmonija spasila!\"", ", objašnjava uoči snimanja Brucknera, zahvaljujući mu na daru prekida njegove neaktivnosti. Još jedna zanimljiva rečenica Thielemanna: \"Bruckner nije napisao devet simfonija, već jedanaest.\"", "S jedne strane, misli se na takozvanu studijsku simfoniju i \"nulu\". Bruckner je obojici zabranio pristup klubu njegovih ozbiljnih djela nakon što su ih suvremenici dotakli.", "Pomalo eklatantno Ono na što su se prisjetili predstavnici medija koji su negativno testirali Musikverein: Čak i u eklekticizmu prvog stavka f-molske simfonije, originalnost je uvijek živa.", "Robert Schumann i Franz Schubert prepoznatljivi su stilski \"gosti\" u bujnoj verziji Filharmonijskog orkestra. Drugi stavak \"Studijske simfonije\" i treći očito su Bruckner, možda tek malo sramežljiviji nego u Scherzu.", "Mjedene mise koje se već u potpunosti razvijaju u \"nulama\" - između linearnosti žica i ljupkog trojca - tamo još ne bruje. I Thielemann i Philharmoniker nikada nisu proveli ova rana djela.", "To se sigurno može promijeniti. D-molska simfonija (\"nulta\") impozantnog je karaktera kasnijeg Brucknera. Prvi stavak već sugerira „zgradu katedrale“ kroz čiji prozor prodire proljetna zraka melodije.", "Ova izmjena između monumentalnosti i poezije, koju stvara Bruckner, u potpunosti je razvijena. A kad se utrkuje u virtuoznom razvoju sličnom fugi u četvrtom stavku, ništa se ne može čuti od sastavljenih vježbi prstiju.", "Činjenica da je u nedjelju zvučalo pomalo neugodno vjerojatno je cijena koju treba platiti za energetiku. Pogotovo u gotovo praznom glazbenom klubu. (Ljubiša Tošic, 29. ožujka 2021.) Od 25. travnja na \"Fidelio\"; na Ö1 16. svibnja", "(od 11.03 sati); 5. travnja (od 9.05 sati) peta simfonija Antona Brucknera bit će prikazana na ORF 2." ]
}