{
  "id" : "Lx81hFB2",
  "url" : "https://www.derstandard.at/story/2000124720742/erneuter-vorfall-mit-boeing-737-max-aber-sichere-landung-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:48:02Z[UTC]",
  "author" : "Verena Kainrath",
  "imageCopyright" : "REUTERS/EDUARDO MUNOZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erneuter Vorfall mit Boeing 737 Max – aber sichere Landung in Newark",
  "articleTitleTranslated" : "Još jedan incident s Boeingom 737 Max - ali sigurno slijetanje u Newark",
  "articleContent" : [ "Newark (New Jersey) – Nur wenige Monate nach der Wiederzulassung von Boeings Krisenjet 737 Max hat es erneut einen Vorfall mit dem Flugzeugmodell gegeben.", "Bei einem Flug von Miami nach Newark schalteten die Piloten am Freitag ein Triebwerk wegen möglicher mechanischer Probleme ab, wie die Fluggesellschaft American Airlines mitteilte. Die Maschine sei letztlich jedoch sicher gelandet.", "Alle Passagiere hätten den Flieger ganz normal verlassen können, auch die Crew sei wohlbehalten. Boeing erklärte lediglich, dass dem Unternehmen der Vorfall bekannt sei und verwies für weitere Informationen an die Airline.", "Die US-Luftfahrtaufsicht FAA kündigte eine Untersuchung an. Die 737 Max war nach zwei Abstürzen mit 346 Toten rund 20 Monate mit Flugverboten belegt und wurde erst im November wieder in den USA zugelassen.", "Als Grund für die Unglücke galt eine defekte Steuerungssoftware. Hinweise auf einen Zusammenhang zu dem Vorfall vom Freitag gibt es nicht. (APA, 6.3.2021)" ],
  "articleContentTranslated" : [ "Newark, New Jersey - Samo nekoliko mjeseci nakon što je ponovno prihvaćen Boeingov mlazni avion 737 Max, dogodio se još jedan incident koji uključuje zrakoplovni model.", "Na letu iz Miamija za Newark, piloti su u petak ugasili motor zbog mogućih mehaničkih problema, kako je najavio American Airlines. U konačnici, međutim, stroj je sigurno sletio.", "Svi su putnici mogli normalno napustiti zrakoplov, a i posada je bila na sigurnom. Boeing je samo izjavio da je tvrtka svjesna incidenta i pozvao zrakoplovnu tvrtku za daljnje informacije.", "Američka zrakoplovna vlast FAA najavila je istragu. Nakon dva sudara s 346 smrtnih slučajeva, 737 Maxu zabranjeno je letenje oko 20 mjeseci, a povratak u SAD dopušten je tek u studenom.", "Razlogom nesreća smatrao se neispravan upravljački softver. Nema dokaza o povezanosti s incidentom u petak. (APA, 6. ožujka 2021.)" ]
}