{
  "id" : "lxBkOHMp",
  "url" : "https://kurier.at/chronik/oesterreich/4000-polizisten-im-einsatz-silvester-im-zeichen-des-babyelefanten/401142570",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:22Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4846542/46-76249862.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "4.000 Polizisten im Einsatz: Was zu Silvester erlaubt ist - und was nicht",
  "articleTitleTranslated" : "4.000 policajaca na dužnosti: Što je dopušteno u novogodišnjoj noći - a što nije",
  "articleContent" : [ "Silvester im Zeichen des Babyelefanten. Problem bleiben Partys in privaten Haushalten. Lockdown statt Party, Ausgangssperre statt Feuerwerk, Babyelefant statt Gedränge am Silvesterpfad – die Feier zum Ende des Jahres wird nicht wie gewohnt.", "Anders als zunächst angekündigt, gelten die Ausnahmen vom Lockdown nicht für den 31.  Dezember. Öffentliche Feiern wurden abgesagt, Versammlungen sind nicht gestattet.", "Nächtliche Spaziergänge sind nur mit Angehörigen des eigenen Haushalts, dem Lebenspartner, engen Familienangehörigen oder einzelnen Bezugspersonen erlaubt. 4.000 Polizisten werden österreichweit im Einsatz sein, um die Einhaltung der Maßnahmen zu kontrollieren, teilt das Innenministerium mit.", "Auch die Wiener Polizei kündigt einen erhöhten Streifendienst und starke Präsenz an.", "Ausgangssperre Auch zu Silvester gilt, dass der Wohnraum nur zur Abwendung von Gefahr, zur Deckung der Grundbedürfnisse, zu beruflichen Zwecken, zur Erholung und für Behördengänge verlassen werden darf Treffen Verabredungen sind mit Lebenspartnern, Familienmitgliedern und einzelnen Bezugspersonen zulässig, wobei auf der einen Seite nur ein Haushalt und auf der anderen Seite nur eine Person sein darf Feuerwerke Wie auch in anderen Jahren gilt in Ortsgebieten ein Feuerwerksverbot (abgesehen von Tischfeuerwerken der Kategorie F1).  ", "Bürgermeister können von dieser Regel eine Ausnahme machen, heuer taten das die wenigsten  Keine Partys in der Wohnung Ein Problem bleiben Partys in privaten Haushalten.", "„Da wir damit rechnen, dass sich die Menschen weitestgehend an die Maßnahmen halten und der öffentliche Raum somit leer bleibt, wird sich das Einsatzgeschehen mehr in den Privatbereich verlagern“, sagt etwa ein Sprecher der Wiener Polizei.", "Kontrollen der Covid-Maßnahmenverordnung sind dort aber nicht vorgesehen. © Bild: Markus Strohmayer „Ich verstehe nicht, warum an den Skiliften Hunderte Leute anstehen dürfen, man zu Silvester aber nicht mal mit ein paar Freunden feiern darf“, sagt Rauchfangkehrer Nico Wittrich.", "Nico Wittrich (rechts) © Bild: Markus Strohmayer „Ich bin gespannt, ob sich die Menschen an die Regeln halten. Die Polizei hat sicher viel zu tun\", sagt Anna Vukan. Bibiane Weinberger und Anna Vukan (links) © Bild: Markus Strohmayer „Entweder man hat einen Lockdown, oder nicht.", "Für Weihnachten gab es eine Ausnahme, ich verstehe, dass sich viele für Silvester dasselbe wünschen“, sagt Student Rexh Iberhysaj Rexh Iberhysaj (rechts) Die Polizei kann also nicht an Wohnungstüren klopfen und nachsehen, wer mit wem feiert.", "Sollte die Polizei aber Kenntnis von einer großen Feier bekommen – weil sie etwa einem Streifenpolizisten auffällt oder Nachbarn sich beschweren – so müssen die Beamten „mit allen rechtlich möglichen Mitteln versuchen, die Situation zu klären und zu bewerten“, heißt es von der Polizei.", "So können etwa Vertreter der Gesundheitsbehörden hinzugezogen werden, die die Auflösung von Feiern auch im privaten Bereich anordnen können. Zudem können Polizisten auch auf Verdacht Anzeigen ausstellen, die danach aber beeinsprucht werden könnten.", "Auf Böller verzichten Innenminister Karl Nehammer (ÖVP) appelliert deshalb vor allem an die Eigenverantwortung: „Das Jahr 2020 hat an uns alle besondere und außergewöhnliche Anforderungen gestellt. Lassen wir es daher besonnen und überlegt ausklingen“, sagt er.", "Man solle dieses Jahr auch auf Feuerwerke verzichten, um Spitäler nicht durch zusätzliche Verletzte zu belasten. Das Zünden von Feuerwerkskörpern (ausgenommen sind Tischfeuerwerke der Kategorie F1) ist in Ortsgebieten ohnehin verboten.", "Viele Bürgermeister haben heuer auf ihr Recht, zu Silvester Ausnahmen zu machen, verzichtet. Auf Feuerwerke soll heuer verzichtet werden. © Bild: APA/HANS PUNZ / HANS PUNZ Die Polizei werde darauf ein besonderes Augenmerk legen, heißt es aus dem Innenministerium.", "Im Falle einer Anzeige droht eine Strafe von bis zu 3.600 Euro. Auch außerhalb der Ortsgebiete solle man aber Zurückhaltung üben, betonen der Innenminister und Gemeindebundpräsident Alfred Riedl.", "Verkauf läuft gut Ob sich die Österreicher daran halten werden, ist anhand der Verkaufszahlen schwer vorauszusagen. Die niederösterreichische Polizei meldet bisher nur zwei Aufgriffe an der tschechischen Grenze – auch dort haben die meisten Stände geschlossen.", "Hofer bemerkt beim Verkauf hingegen „keinen spürbaren Unterschied“ zu den Vorjahren, und bei Penny-Markt spricht man davon, dass der Feuerwerksverkauf „gut angenommen“ werde. Alle anderen Einzelhandelsketten verzichteten heuer auf die Knaller in ihrem Sortiment." ],
  "articleContentTranslated" : [ "Silvestrovo u znaku slonice. Problem i dalje ostaje sa strankama u privatnim kućanstvima. Zaključavanje umjesto zabave, policijski sat umjesto vatrometa, slonovi umjesto gužve na novogodišnjoj stazi - proslava na kraju godine neće biti kao i obično.", "Suprotno onome što je prvotno najavljeno, iznimke od zaključavanja neće se primjenjivati na 31. prosinca. Javne proslave su otkazane, sastanci nisu dozvoljeni.", "Noćne šetnje dopuštene su samo s članovima vlastitog kućanstva, životnim partnerom, članovima uže obitelji ili pojedinačnim njegovateljima. 4000 policajaca bit će raspoređeno diljem Austrije kako bi nadzirali poštivanje mjera, najavilo je Ministarstvo unutarnjih poslova.", "Bečka policija također je najavila pojačanu ophodnju i snažnu prisutnost.", "Policijski sat Također u novogodišnjoj noći životni prostor smije se ostavljati samo da bi se izbjegla opasnost, pokrile osnovne potrebe, u profesionalne svrhe, za rekreaciju i za službene posjete kućanstvo, a s druge strane samo jedna osoba može biti vatromet Kao i ostalih godina, zabrana vatrometa postoji u lokalnim područjima (osim stolnih vatrometa kategorije F1).", "Gradonačelnici mogu napraviti iznimku od ovog pravila, ali ove godine to je učinilo vrlo malo.Nema zabava u stanu Stranke u privatnim domaćinstvima i dalje predstavljaju problem.", "\"Budući da očekujemo da će se ljudi pridržavati mjera što je više moguće, a javni će prostor stoga ostati prazan, incident će se više prebaciti na privatni sektor\", kaže glasnogovornik bečke policije.", "Ondje nisu propisane kontrole Pravilnika o zaštitnim mjerama. © Foto: Markus Strohmayer \"Ne razumijem zašto stotine ljudi smiju stajati u redu za žičare, ali zašto u novogodišnjoj noći ne možete ni proslaviti s nekoliko prijatelja\", kaže dimnjačar Nico Wittrich.", "Nico Wittrich (zdesna) © Foto: Markus Strohmayer “Radoznao sam da vidim da li se ljudi pridržavaju pravila. Policija zasigurno ima puno posla \", kaže Anna Vukan. Bibiane Weinberger i Anna Vukan (lijevo) © Foto: Markus Strohmayer\" Ili imate zaključavanje ili nemate.", "Bila je iznimka za Božić, razumijem da mnogi ljudi žele isto za novogodišnju noć ”, kaže student Rexh Iberhysaj Rexh Iberhysaj (desno) Dakle, policija ne može kucati na vrata stana i vidjeti tko s kim slavi.", "Međutim, ako policija sazna za veliku proslavu - jer to primijeti patrolni službenik ili se žale susjedi - policajci moraju \"pokušati svim pravno mogućim sredstvima razjasniti i procijeniti situaciju\", kaže policija.", "Na primjer, predstavnici zdravstvenih vlasti mogu se pozvati da nalože raspuštanje proslava u privatnom sektoru. Uz to, policijski službenici mogu izdavati i izvještaje o sumnji, koji se potom mogu osporiti.", "Ne treba bez petardi Ministar unutarnjih poslova Karl Nehammer (ÖVP) stoga prije svega apelira na osobnu odgovornost: „2020. godina postavila je svima nama posebne i izvanredne zahtjeve. Pa dovršimo to na miran i promišljen način ”, kaže.", "Ove godine također treba izbjegavati vatromet kako bolnice ne bi opteretile dodatnim ozljedama. Paljenje vatrometa (osim stonih vatrometa kategorije F1) ionako je zabranjeno na lokalnim mjestima.", "Mnogi su se gradonačelnici ove godine odrekli prava na iznimke na Silvestrovo. Ove se godine vatromet ne smije koristiti. © Slika: APA / HANS PUNZ / HANS PUNZ Policija će na to obratiti posebnu pozornost, navodi Ministarstvo unutarnjih poslova.", "U slučaju prigovora, kažnjava se do 3.600 eura. Ministar unutarnjih poslova i predsjednik Zajednice općina Alfred Riedl naglasio je da se suzdržavanje treba provoditi i izvan lokalnog područja.", "Prodaja ide dobro Hoće li se Austrijanci držati toga, teško je predvidjeti na temelju podataka o prodaji. Policija Donje Austrije izvijestila je samo o dva uhićenja na češkoj granici - većina kabina također se tamo zatvorila.", "S druge strane, Hofer primjećuje \"nema zamjetne razlike\" u odnosu na prethodne godine kada je prodaja u pitanju, a u Penny-Marktu kažu da je prodaja vatrometa \"dobro prihvaćena\". Svi ostali trgovački lanci ove se godine odriču velikih hitova u svom asortimanu." ]
}