{
  "id" : "LXe9bfgJ",
  "url" : "https://kurier.at/sport/wintersport/absage-in-lenzerheide-kriechmayr-gewinnt-kleine-kristallkugel/401221947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T10:17:15Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/5008200/46-176229957.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Absage in Lenzerheide: Kriechmayr holt kleine Kristallkugel",
  "articleTitleTranslated" : "Nakon otkazivanja u Lenzerheideu: Kriechmayr dobiva malu kristalnu kuglu",
  "articleContent" : [ "Nach Doppel-Gold bei den Weltmeisterschaften in Cortina d'Ampezzo hat sich Vincent Kriechmayr nun auch den Traum vom der kleinen Kristallkugel erfüllt.", "Der Oberösterreicher nahm 83 Punkte Vorsprung in der Super-G-Wertung auf den Schweizer Marco Odermatt mit ins alpine Ski-Weltcup-Finale nach Lenzerheide, wegen Nebels wurden die für Donnerstag geplanten Rennen dann aber abgesagt.", "Bei den Damen stand die Schweizerin Lara Gut-Behrami als Disziplinsiegerin bereits fest.", "Für die ÖSV-Herren ist es die erste Super-G-Kugel seit Hannes Reichelt 2008.  Nach einer kugellosen Vorsaison schreiben sie nun im Winter 2020/21 mit zweimal Kristall an, am vergangenen Sonntag hatte der Kärntner Marco Schwarz in Kranjska Gora vorzeitig die Slalomwertung gewonnen.", "Matthias Mayer, der Zweite der Abfahrtswertung, landete im Super-G an der dritten Stelle. \"Schade das wir kein Rennen hatten, dann wären die Emotionen sicher ein bisschen größer gewesen, sofern ich gut gefahren wäre natürlich\", sagte Kriechmayr nach dem Erhalt der Kristallkugel.", "\"Es ist ein schöner Moment und eine Genugtuung. Es war eine schöne Saison, ich kann sehr stolz sein.\" In der Vorsaison hatte der Oberösterreicher die kleine Kugel nur um drei Punkte verpasst. \"Dass ich jetzt eine Kugel habe, da muss ich auch ein Dankeschön an meine Teamkollegen richten.", "Nur durch starke Konkurrenz wird man besser, sie haben mich gepusht.\" © Bild: REUTERS / DENIS BALIBOUSE Damit meinte er auch seinen Kugelvorgänger Reichelt. \"Dass ich jetzt in seine Fußstapfen treten kann, ist ein schöner Zufall, vor allem, da er jetzt seine Karriere beendet hat.", "Ich hoffe schon, dass wir nicht mehr so lange auf eine Kugel im Super-G warten müssen.\" Reichelt absolvierte am Donnerstag seinen Abschiedsrun in Lederhose, im Ziel wurde der Salzburger von den Kollegen, Trainern und Betreuern mit einer Sektdusche empfangen.", "\"Ich bin heute munter geworden und habe mir gedacht, Rennen! Ach nein, es ist vorbei. Da ist schon ein Riesenbrocken von mir gefallen, ich bereue es noch nicht. Emotional bin ich aber bei weitem noch nicht weg vom Skifahren\", betonte Reichelt.", "Im Gesamtweltcup hat der Franzose Alexis Pinturault vor den abschließenden Rennen im Riesentorlauf und Slalom 31 Zähler Vorsprung auf Odermatt, die Slowakin Petra Vlhova nimmt 96 Zähler Polster auf Gut-Behrami mit in das Wochenende.", "Für Odermatt bzw. Gut-Behrami wird es damit ganz schwierig, die große Kugel noch zu erobern. Denn während im Riesentorlauf die Chancen ausgeglichen sind, hat Odermatt noch nie einen Weltcupslalom bestritten, Gut-Behrami seit Jänner 2017 nicht mehr.", "\"Ich habe heute etwas gewonnen und nichts verloren\", sagte Gut-Behrami und verwies auf das kleine Kristall. Die Slalomski werde sie definitiv nicht anschnallen. Vincent KRIECHMAYR (29) Geboren: 1.", "Oktober 1991 in Linz Wohnort: Linz Verein: TVN Wels Größte Erfolge: WM (2/1/1): Gold Abfahrt und Super-G Cortina 2021 Silber Super-G Aare 2019 Bronze Abfahrt Aare 2019 5. Super-G, 8. Kombination St. Moritz 2017 Olympia: 6.", "Super-G. 7. Abfahrt Pyeongchang 2018 Weltcup: Super-G-Disziplinsieger 2020/21 9 Siege (6 Super-G, 3 Abfahrt) Junioren-WM: Silber Riesentorlauf Crans Montana 2011 Europacup:", "3 Siege Kombinations-Gesamtsieger 2011/12 \"Das ist natürlich sehr schade, gestern und heute sind große Chance bezüglich Gesamtweltcup verloren gegangen.  : Auch der Kampf mit Vinc wurde vorzeitig entscheiden.", "Es ist, wie es ist. Vinc war der beste Super-G-Fahrer, er hat es sich verdient\", sagte Odermatt. \"Meine Form ist sehr gut, der Hang ist auch gut für mich. Theoretisch wäre es sicher möglich gewesen, wenn mir Vinc ein bisschen geholfen hätte.", "Was er sicher nicht gemacht hätte. Aber man hofft bis zum Schluss.\" Sein Fokus liege jetzt auf der kleinen Kugel im Riesentorlauf, danach werde er schauen.", "Entgegen der Vorhersage kam in der Nacht auf Donnerstag in der Lenzerheide noch einmal eine große Neuschneemenge zusammen, die umfassende Pistenarbeiten nötig machte. Die Entscheidung, den Reservestart herzurichten fiel früh, dieser lag aber auch inmitten der dichten Nebelbank.", "Um 11.15 Uhr erfolgte schließlich die endgültige Absage. Bereits am Mittwoch waren die Abfahrten abgesagt worden.", "Marco Odermatt (SUI) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Andreas Sander (GER) Kjetil Jansrud (NOR) Adrian Smiseth Sejersted (NOR) Ryan Cochran-Siegle (USA) Christof Innerhofer (ITA) Beat Feuz (SUI) Matthieu Bailet (FRA) Nils Allegre (FRA) Romed Baumann (GER) Lara Gut-Behrami (SUI) Federica Brignone (ITA) Corinne Suter (SUI) Ester Ledecka (CZE) Marta Bassino (ITA) Kajsa Vickhoff Lie (NOR) Petra Vlhova (SVK) Francesca Marsaglia (ITA) Elena Curtoni (ITA) Marie-Michele Gagnon (CAN) Michelle Gisin (SUI) Priska Nufer (SUI) " ],
  "articleContentTranslated" : [ "Nakon dvostrukog zlata na Svjetskom prvenstvu u Cortini d'Ampezzo, Vincent Kriechmayr sada je također ispunio svoj san o maloj kristalnoj kuglici.", "Gornja Austrijanka uzela je 83 boda ispred Švicarca Marca Odermatta u Super-G klasifikaciji u finalu Svjetskog kupa u alpskom skijanju u Lenzerheideu, ali utrke planirane za četvrtak otkazane su zbog magle.", "U ženskoj kategoriji Švicarka Lara Gut-Behrami već je bila pobjednica discipline.", "Za muškarce ÖSV-a to je prva Super-G lopta od Hannesa Reichelta 2008. Nakon predsezone bez lopte, sada dva puta pišu u zimu 2020/21 s dva kristala, prošle nedjelje Korinćanin Marco Schwarz prerano je imao slalom klasifikacija u Kranjskoj Gori osvojio.", "Matthias Mayer, drugi u klasi spusta, sletio je treći u Super-G-u. \"Šteta je što nismo imali utrku, tada bi emocije bile malo veće, da sam se naravno dobro snašao\", rekao je Kriechmayr nakon što je primio kristalnu kuglu.", "\"Ovo je sjajan trenutak i zadovoljstvo. Bila je to sjajna sezona, mogu biti vrlo ponosan.\" U prethodnoj sezoni gornjoaustrijanac je samo malu loptu promašio za tri razlike. \"Da sada imam loptu, moram se zahvaliti i svojim suigračima.", "Poboljšavate se samo kroz jaku konkurenciju, oni su me gurnuli. \"© Slika: REUTERS / DENIS BALIBOUSE Pod tim je mislio i na svog prethodnika lopte Reichelta.\" Lijepa je slučajnost što sada mogu ići njegovim stopama, pogotovo jer je on je završio svoju karijeru.", "Nadam se da nećemo morati čekati toliko dugo na loptu u Super-G-u. \"U četvrtak je Reichelt dovršio oproštajnu trku u lederhosenu, a na cilju Salzburžana su njegove kolege dočekale pod tušem šampanjca, treneri i supervizori.", "„Probudio sam se danas i misli na sebe, utrka! Ma ne, to je gotovo. Ogroman komad pao od mene, ja ne žalim još. Emotivno, međutim, još sam daleko od skijanja”, naglasio je Reichelt.", "U ukupnom Svjetskom kupu Francuz Alexis Pinturault ima 31 bod prednosti ispred Odermatta prije posljednjih utrka u veleslalomu i slalomu, dok Slovakinja Petra Vlhova za vikend uzima 96 bodova jastuka Gut-Behramiju.", "Odermattu i Gut-Behramiju bit će vrlo teško osvojiti veliku loptu. Jer dok su šanse čak i u veleslalomu, Odermatt se nikada nije takmičio u slalomu Svjetskog kupa, Gut-Behrami od siječnja 2017. godine.", "\"Danas sam nešto osvojio, a ništa nisam izgubio\", rekao je Gut-Behrami, misleći na mali kristal. Definitivno se neće vezati za slalomske skije. Vincent KRIECHMAYR (29) Rođen: 1.", "Listopada 1991 u Linzu rezidenciji: Linz Klub: TVN Wels Najveći uspjesi: Svjetsko prvenstvo (2/1/1): Zlato spust i super-G u Cortini 2021 Srebro superveleslalom Aare 2019 Brončana Spust Aare 2019 5. Super-G, 8. kombinacija St . Moritz 2017 Olympia: 6.", "Super G. 7. Svjetski kup u spustu Pyeongchang 2018: Pobjednik Super-G discipline 2020/21 9 pobjeda (6 Super-G, 3 Spust) Svjetsko juniorsko prvenstvo: srebrni veleslalom Crans Montana 2011 Europski kup:", "3 pobjede u kombinaciji ukupni pobjednik 2011/12. \"To je naravno šteta, jučer i danas izgubljene su velike prilike u sveukupnom Svjetskom kupu. Borba s Vincom također je prerano odlučena.", "Kao da je. Vinc je bio najbolji vozač Super G-a, to je zaslužio \", rekao je Odermatt.\" Moj je oblik vrlo dobar, nagib je dobar i za mene. U teoriji bi bilo moguće da mi je Vinc malo pomogao.", "Što sigurno ne bi učinio. Ali čovjek se nada do kraja. \"Sad je usredotočen na malu loptu u veleslalomu, a onda će pogledati.", "Suprotno prognozi, velika količina svježeg snijega okupila se u četvrtak navečer u Lenzerheideu, zbog čega je bio potreban opsežan rad na stazama. Odluka o pripremi rezervnog starta donesena je rano, ali bila je i usred guste maglene obale.", "Napokon, u 11.15 sati, dogodilo se konačno otkazivanje. Polasci su već otkazani u srijedu.", "Marco Odermatt (SUI) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Andreas Sander (GER) Kjetil Jansrud (NOR) Adrian Smiseth Sejersted (NOR) Ryan Cochran-Siegle (SAD) Christof Innerhofer (ITA) Beat Feuz (SUI) Matthie Feu (SUI) Bailet (FRA) Nils Allegre (FRA) Romed Baumann (GER) Lara Gut-Behrami (SUI) Federica Brignone (ITA) Corinne Suter (SUI) Ester Ledecka (CZE) Marta Bassino (ITA) Kajsa Vickhoff Lie (NOR) Petra Vlhova ( SVK) Francesca Marsaglia (ITA) Elena Curtoni (ITA) Marie-Michele Gagnon (CAN) Michelle Gisin (SUI) Priska Nufer (SUI)" ]
}