{
  "id" : "lxGBHdJF",
  "url" : "https://sport.orf.at/stories/3071838/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T10:56:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Haftstrafe für Drahtzieher Mark S.",
  "articleTitleTranslated" : "Zatvor za nalogodavca Marka S.",
  "articleContent" : [ "Das Gericht in München sah es als erwiesen an, dass S. mehrere Winter- und Radsportler über Jahre mit Blutdoping behandelte.", "Zudem verabreichte er der österreichischen Mountainbike-Vizeweltmeisterin Christina Kollmann-Forstner in einem Fall ein Präparat, das nicht für den Gebrauch an Menschen zugelassen war. Der 42-Jährige wurde deswegen auch wegen gefährlicher Körperverletzung verurteilt.", "Kollmann-Forstner war selbst zu einer bedingten, achtmonatigen Haft verurteilt worden. Sportlich ist sie für vier Jahre gesperrt worden. Als wichtigster Helfer des Mediziners erhielt der Handwerker Dirk Q. eine Haftstrafe von zwei Jahren und vier Monaten.", "Krankenschwester Diana S. wurde zu einem Jahr und vier Monaten auf Bewährung verurteilt. Die Notfallsanitäter Sven M. und Ansgard S. erhielten Geldstrafen. Gegen die Urteile sind Rechtsmittel möglich, sie sind noch nicht rechtskräftig.", "Das Netzwerk war Anfang 2019 aufgeflogen. Bei Razzien in Erfurt und während der Nordischen Ski-WM in Seefeld wurden im Rahmen der „Operation Aderlass“ vier der fünf Angeklagten verhaftet.", "In dem Prozess legten alle fünf – teils umfassende – Geständnisse ab.Wurm freigesprochen Der ehemalige Skilangläufer Harald Wurm wurde unterdessen am Landesgericht Innsbruck von den Vergehen nach dem Anti-Doping-Bundesgesetz und vom Vergehen des schweren Betrugs freigesprochen.", "Verurteilt wurde der 36-jährige Tiroler aber wegen des Vergehens der falschen Beweisaussage. Wurm muss eine Geldstrafe von 300 Tagessätzen zu je 15 Euro – also insgesamt 4.500 Euro – bezahlen. Die Hälfte davon wurde ihm bedingt nachgesehen – mehr dazu in tirol.ORF.at.", "Einige involvierte Athleten wurden in ihren Heimatländern separat angeklagt und verurteilt, zumeist sprangen dabei Bewährungsstrafen heraus. In dieser Woche erhielt auch der Tiroler Ex-Radprofi Stefan Denifl als Folge der Zusammenarbeit mit Mark S. eine Haftstrafe.", "Einer der prominentesten internationalen Stars, der von der Affäre betroffen ist, ist der italienische Radprofi Alessandro Petacchi, der eine zweijährige Sperre ausfasste, zivilrechtlich aber nicht belangt wurde.Hoffen auf Abschreckung Deutsche Sportfunktionäre und Anti-Doping-Kämpfer hoffen, dass von dem Verfahren in München ein abschreckendes Signal an Betrüger ausgeht.  ", "Nachdem Doping Ende 2015 in Deutschland als Straftat eingestuft worden war, war dieses Verfahren das erste aus dem Spitzensport. DOSB-Präsident Alfons Hörmann prognostizierte zuletzt, dass der Prozess und das Urteil „Auswirkungen auf den gesamten Weltsport“ haben werden.", "Das Internationale Olympische Komitee (IOC) begrüßte die harten Strafen. „Die Bestrafung der Entourage ist ein entscheidender und lange Zeit nicht genug beachteter Bestandteil des Kampfes gegen Doping“, hieß es in einer Mitteilung des IOC.", "„Während Sportorganisationen mit ihren Mitteln dopende Athleten identifizieren und bestrafen können, haben sie nicht die nötigen Werkzeuge, um gegen die Entourage zu ermitteln und sie zur Verantwortung zu ziehen“", "Die Effizienz des Kampfes gegen Doping hänge auch maßgeblich von der Kooperation zwischen Sport und den staatlichen Behörden ab, hieß es weiter.Mehrere Prozesse Bereits im Jänner 2020 waren am Landesgericht Innsbruck mehrere Prozesse zu Ende gegangen:", "Jeweils wegen schweren Sportbetrugs wurden die ehemaligen Langläufer Dominik Baldauf (fünf Monate) und Johannes Dürr (15 Monate) zu bedingten Haftstrafen verurteilt.  “:", "Ein Jahr später, am vergangenen Dienstag, wurde Denifl wegen des gleichen Delikts zu zwei Jahren Haft, 16 Monate davon bedingt, verurteilt. Dieses Urteil ist noch nicht rechtskräftig.", "Er ist der bisher einzige Sportler dieser „Operation Aderlass“ in Österreich, der tatsächlich auch teilweise ins Gefängnis muss. Sportrechtlich hatte es auch Schuldsprüche u. a. gegen Max Hauke, Baldauf und Wurm gegeben.", "Nicht direkt in die „Operation Aderlass“ verwickelt, aber im Zuge der Ermittlungen ebenfalls aufgeflogen, ist auch ein weiterer Dopingverstoß des mehrfach vorbelasteten Ex-ÖSV-Trainers Walter Mayer.", "Er war im Juli 2020 wegen Dopingvergehens und schweren Betrugs zu 15 Monaten bedingter Haft verurteilt worden.", "Mit Gerald Heigl war im Jänner davor ein weiterer Ex-Langlauftrainer des ÖSV zu einem Jahr bedingt verurteilt worden.Schlüsselfigur Johannes Dürr Dürr war die Schlüsselfigur zur Aufdeckung des Dopingskandals.", "Im Vorfeld der Nordischen WM 2019 in Seefeld ließ Dürr mit einer Beichte in einer am 17.  Jänner ausgestrahlten ARD-Dokumentation aufhorchen. Dabei gestand der mittlerweile 33-Jährige, vor Olympia neben EPO- auch Eigenblutdoping betrieben zu haben.", "Seine Aussagen brachten die Ermittlungen ins Rollen und führten zu einer Reihe von Festnahmen.", "In Seefeld wurden damals neben den beiden Österreichern Hauke, der sogar mit der Nadel im Arm beim Blutdopen erwischt worden war, und Baldauf auch der Kasache Alexei Poltoranin sowie die Esten Andreas Veerpalu und Karl Tammjärv, also insgesamt fünf Langläufer, festgenommen.", "Mit den Urteilen vom Freitag in Innsbruck (Wurm) und vor allem jenen in München gegen den Drahtzieher der „Operation Aderlass“, den Arzt Mark S., sind nach über zweijährigen Ermittlungen und Gerichtsverfahren nun die größten Rechtsschritte eingeleitet.", "Alle Urteile vom Freitag sind noch nicht rechtskräftig. Der Kampf gegen die nicht enden wollende „Krankheit im Spitzensport“, das Doping, geht aber weiter. „Operation Aderlass“ Involvierte Sportler, Betreuer und Strafen" ],
  "articleContentTranslated" : [ "Sud u Münchenu smatrao je dokazanim da je S. godinama liječio nekoliko zimskih i biciklističkih sportaša dopingom krvi.", "Uz to, u jednom je slučaju austrijskoj viceprvakinji za brdske bicikle Christini Kollmann-Forstner dao pripravak koji nije odobren za ljudsku upotrebu. 42-godišnjak je osuđen za opasne tjelesne ozljede.", "Sam Kollmann-Forstner osuđen je na osam mjeseci uvjetnog zatvora. U sportskom smislu zabranjena je četiri godine. Kao najvažniji liječnikov pomagač, obrtnik Dirk Q. dobio je zatvorsku kaznu u trajanju od dvije godine i četiri mjeseca.", "Medicinska sestra Diana S. osuđena je na godinu i četiri mjeseca uvjetno. Bolničari Sven M. i Ansgard S. dobili su novčane kazne. Protiv presuda mogući su pravni lijekovi, koji još nisu konačni.", "Mreža je puhana početkom 2019. Četiri od pet optuženika uhićeni su tijekom prepada u Erfurtu i tijekom Svjetskog prvenstva u nordijskim skijama u Seefeldu u sklopu \"akcije Aderlass\".", "U tom procesu, svih pet - dijelom sveobuhvatnih - priznanja. Wurm je oslobođen kriv. Bivši skijaški trkač Harald Wurm u međuvremenu je oslobođen za kaznena djela prema Saveznom zakonu o dopingu i ozbiljne prijevare na Okružnom sudu u Innsbrucku.", "36-godišnji Tirolac osuđen je zbog lažnih dokaza. Wurm mora platiti kaznu od 300 dnevnih stopa od po 15 eura - ukupno 4.500 eura. Polovica je djelomično provjerena - više o tome u tirolu.ORF.at.", "Neki od uključenih sportaša optuženi su i odvojeno osuđeni u svojim zemljama, većinom uvjetnim osudama. Ovaj je tjedan tirolski bivši profesionalni biciklista Stefan Denifl također dobio zatvorsku kaznu kao rezultat rada s Markom S.", "Jedna od najistaknutijih međunarodnih zvijezda pogođenih aferom je talijanski profesionalni biciklista Alessandro Petacchi, koji je izdao dvogodišnju zabranu, ali nije procesuiran prema građanskom zakonu. Nada da će odvratiti njemačke sportske dužnosnike i borce protiv dopinga nada se da će suđenje pomoći München varalicama šalje signal upozorenja.", "Nakon što je doping u Njemačkoj krajem 2015. godine klasificiran kao kazneno djelo, ovaj je postupak bio prvi u vrhunskom sportu. Predsjednik DOSB-a Alfons Hörmann nedavno je predvidio da će postupak i presuda imati \"učinke na cijeli svijet sporta\".", "Međunarodni olimpijski odbor (MOO) pozdravio je oštre kazne. \"Kažnjavanje pratnje presudan je dio borbe protiv dopinga kojem se dugo nije posvećivalo dovoljno pažnje\", kaže se u priopćenju MOO-a.", "\"Iako sportske organizacije mogu koristiti svoje resurse za identificiranje i kažnjavanje doping sportaša, one nemaju alate za istraživanje pratnje i njihovo držanje odgovornim\"", "Učinkovitost borbe protiv dopinga također u velikoj mjeri ovisi o suradnji sporta i državnih vlasti, nekoliko je suđenja U siječnju 2020. na Okružnom sudu u Innsbrucku završilo nekoliko suđenja:", "Bivši skijaški trkači Dominik Baldauf (pet mjeseci) i Johannes Dürr (15 mjeseci) osuđeni su na uvjetne zatvorske kazne zbog teške sportske prijevare. \":", "Godinu dana kasnije, prošlog utorka, Denifl je za isto kazneno djelo osuđen na dvije godine zatvora, uključujući 16 mjeseci. Ova presuda još nije konačna.", "Zasad je jedini sportaš ove \"operacije Aderlass\" u Austriji koji zapravo mora dijelom u zatvor. Što se tiče sportskog zakona, također je imao i osuđujuće presude. dato protiv Maxa Haukea, Baldaufa i Wurma.", "Nije izravno sudjelovao u \"operaciji Aderlass\", ali je također bio otkriven tijekom istrage, postojalo je još jedno kršenje dopinga od strane bivšeg trenera ÖSV-a Waltera Mayera, koji je više puta optuživan.", "U srpnju 2020. osuđen je na 15 mjeseci uvjetnog zatvora zbog kaznenih djela dopinga i teške prijevare.", "S Geraldom Heiglom, još jednim bivšim trenerom ÖSV-a, uvjetno je osuđen na godinu dana u siječnju.Ključna osoba Johannes Dürr Dürr bila je ključna osoba u otkrivanju doping skandala.", "Ususret Nordijskom svjetskom kupu 2019. u Seefeldu, Dürr je natjerao ljude da sjede i to priznanjem priznaju u dokumentarnom filmu ARD-a emitiranom 17. siječnja. Sada 33-godišnjak priznao je da je dopirao vlastitu krv kao i EPO prije Olimpijskih igara.", "Njegovo svjedočenje započelo je istragu i rezultiralo brojnim uhićenjima.", "U Seefeldu su, pored dvojice Austrijanaca Haukea, koji su čak uhvaćeni kako dopingiraju krv iglom u ruci, te Baldaufa, također Kazahstanca Alekseja Poltoranina i Estonca Andreasa Veerpalua i Karla Tammjärva, ukupno petorica skijaša.", "Presudama u petak u Innsbrucku (Wurm), a prije svega onima u Münchenu protiv organizatora akcije \"Aderlass\", liječnika Marka S., pokrenuti su najveći pravni koraci nakon više od dvije godine istraga i pravnih postupaka.", "Sve presude od petka još nisu pravomoćne. Borba protiv nikad završene \"bolesti u vrhunskom sportu\", doping, nastavlja se. \"Operacija Aderlass\" Uključeni sportaši, supervizori i kazne" ]
}