{
  "id" : "lxUlrz73",
  "url" : "https://kurier.at/sport/fussball/david-alaba-sorgt-fuer-freude-im-st-anna-kinderspital/401128980",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819785/1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "David Alaba sorgt für Freude im St. Anna Kinderspital",
  "articleTitleTranslated" : "David Alaba unosi radost u dječju bolnicu St. Anna",
  "articleContent" : [ "Die beiden Freunde und Klubkollegen David Alaba und Jerome Boateng haben sich vergangene Woche für eine Weihnachtsüberraschung zusammengetan.", "Da der alljährliche Besuch der beiden Spieler von kranken Kindern in Kliniken dieses Jahr aufgrund der Hygiene-Situation im Zuge der Pandemie nicht möglich war, haben sich die beiden Fußballstars etwas Besonderes einfallen lassen.", "Via Video-Call haben sie kurzerhand einige Kinder in der Haunerschen Kinderklinik in München, in der Charité in Berlin und im Wiener St. Anna Kinderspital angerufen und damit überrascht. „Dieser Besuch von den Kindern in Kliniken hat mir jedes Jahr viel Freude gemacht.", "Jerome und ich haben überlegt, wie wir trotzdem irgendwie für gute Laune sorgen können und ich glaube, es ist uns ganz gut geglückt. Die Kinder können jegliche Freude, Motivation und Ablenkung von ihren schweren Krankheiten gebrauchen.", "Auch wir beide hatten richtig Spaß, zu sehen, wie glücklich die Kinder waren“, sagte Alaba.Sein Kollege Jerome Boateng meinte: \"Ich war in den letzten Jahren zu Weihnachten immer vor Ort in der Charité und wollte mir das auch in diesem Jahr nicht nehmen lassen und die Kinder trotz allem sehen.", "Mit David kam mir dann die Idee, das gemeinsam per Video zu machen und Kids in drei Städten zu überraschen. Es war schön, mit ihnen zu sprechen und ich hoffe, dass wir ihnen eine Freude machen konnten.", "Nächstes Jahr dann hoffentlich wieder persönlich.\" Auch in den Kliniken sorgten die Anrufe für schöne Momente.  Prof. Dr. Wolfgang Holter, ärztlicher Direktor des St.", "Anna Kinderspitals sagt: „Es war großartig zu erleben, wie sehr sich unsere Patienten und Patientinnen auf den Video-Call mit David Alaba und Jerome Boateng gefreut haben. Einer der Buben kickt im selben Verein, in dem David Alaba als Kind gespielt hat (SV Aspern, Anm.).", "Für diesen Jungen war die Möglichkeit, mit seinem Fußball-Idol persönlich zu plaudern, ein ganz besonderer Moment, den er immer in Erinnerung behalten wird.  Auch für die anderen Kinder war der virtuelle Besuch von David und Jerome eine willkommene Abwechslung im Krankenhausalltag.", "Wir fanden es großartig, wie locker und humorvoll die Gespräche abgelaufen sind und bedanken uns ganz herzlich für diese wunderbare Aktion! “ Prof. Dr. Karl-Heinz Seeger, stellvertretender Klinikdirektor der Klinik für Pädiatrie m.", "S. Onkologie und Hämatologie, sagt: „Der direkte Videochat zwischen Jerome Boateng, David Alaba und unseren Kindern war für sie ein ermutigendes und persönliches Geschenk, welches ihnen Freude gebracht hat und Kraft gibt, für noch lange Zeit. Danke dafür . “" ],
  "articleContentTranslated" : [ "Dvojica prijatelja i klupskih kolega David Alaba i Jerome Boateng okupili su se na božićnom iznenađenju prošlog tjedna.", "Budući da godišnji posjet dvoje bolesnih dječjih igrača klinikama ove godine nije bio moguć zbog higijenske situacije nakon pandemije, dvije nogometne zvijezde smislile su nešto posebno.", "Putem videopoziva pozvali su neku djecu u Dječju kliniku Haunersche u Münchenu, u Charitéu u Berlinu i u Dječjoj bolnici St. Anna u Beču, iznenadivši ih. „Ovaj posjet djece klinikama pričinjavao mi je puno zadovoljstva svake godine.", "Jerome i ja smo razmišljali o tome kako nekako možemo održati ljude u dobrom raspoloženju i mislim da smo to učinili sasvim dobro. Djeca mogu iskoristiti svu radost, motivaciju i odvraćanje pozornosti od svojih ozbiljnih bolesti.", "Oboje smo se također zabavili kad smo vidjeli kako su djeca sretna \", rekao je Alaba. Njegov kolega Jerome Boateng rekao je:\" U posljednjih nekoliko godina uvijek sam bio u Charitéu za Božić i ni ove godine to nisam želio raditi neka uzmu i vide djecu unatoč svemu.", "S Davidom sam došao na ideju da to napravimo zajedno putem videa i iznenadim djecu u tri grada. Bilo je lijepo razgovarati s njima i nadam se da bismo ih mogli usrećiti.", "Nadamo se osobno i sljedeće godine. \"Pozivi su upućivali i na prekrasne trenutke u klinikama. Prof. Dr. Wolfgang Holter, medicinski direktor St.", "Anna Kinderspitals kaže: „Bilo je sjajno vidjeti koliko se naši pacijenti raduju videopozivu s Davidom Alabom i Jeromeom Boatengom. Jedan od dječaka šutira u istom klubu za koji je David Alaba igrao kao dijete (SV Aspern, bilješka).", "Za ovog je dječaka prilika za čavrljanje sa svojim nogometnim idolom bila vrlo poseban trenutak kojeg će se uvijek sjećati. Za ostalu djecu virtualni posjet Davida i Jeronima bio je dobrodošla promjena u svakodnevnom bolničkom životu.", "Smatrali smo da je sjajno koliko su razgovori bili opušteni i šaljivi i hvala vam puno na ovoj divnoj kampanji! \"Prof. Dr. Karl-Heinz Seeger, zamjenik ravnatelja klinike Klinike za pedijatriju m.", "S. Oncology and Hematology, kaže: „Izravni videochat između Jeromea Boatenga, Davida Alabe i naše djece bio je ohrabrujući i osobni dar za njih koji im je donio radost i daje snagu još dugo vremena. Hvala na tome . \"" ]
}