{
  "id" : "ly7WTwS8",
  "url" : "https://kurier.at/wirtschaft/china-will-2021-mehr-als-sechs-prozent-wachsen/401208352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T05:50:45Z[UTC]",
  "author" : "Beate Lammer Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4981120/46-176182517.jpg",
  "imageCopyright" : "APA/AFP/NOEL CELIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "China will 2021 \"mehr als sechs Prozent\" wachsen",
  "articleTitleTranslated" : "Kina želi rasti \"više od šest posto\" 2021. godine",
  "articleContent" : [ "Das Wachstumsziel von mehr als sechs Prozent für die zweitgrößte Volkswirtschaft war eine Überraschung.", "Im Vorjahr hatte der Premier wegen der Unsicherheiten durch die Pandemie noch davon abgesehen, wie üblich eine solche Vorgabe zu machen. 2020 waren trotz des Einbruchs der Wirtschaft besonders zum Jahresbeginn aber noch 2,3 Prozent Wachstum erreicht worden.", "Während die Welt eine Rezession erlebt, war China die einzige große Volkswirtschaft, die Wachstum verzeichnete. Mit einem massiven Konjunkturprogramm hat Peking auf die Krise reagiert. So erwartet der Internationale Währungsfonds in diesem Jahr in China sogar 8,1 Prozent Wachstum.", "Wegen der laufenden Milliardenausgaben kündigte der Premier an, dass der Anteil des Haushaltsdefizit an der Wirtschaftsleistung in diesem Jahr mit 3,2 Prozent doch wieder über der als kritisch geltenden Marke von drei Prozent liegen wird.", "Im Vorjahr waren es 3,6 Prozent. Eine wichtige Neuausrichtung ist das Konzept der \"zwei Kreisläufe\", mit der die wirtschaftliche Inlandszirkulation gefördert werden soll. Damit will sich China wegen der Sanktionen der USA und der globalen Krise selbstständiger machen.", "Im Rahmen des Fünf-Jahres-Plans solle die Strategie verfolgt werden, \"die Binnennachfrage auszubauen, die strukturellen Reformen auf der Angebotsseite zu intensivieren und mit innovationsgetriebener Entwicklung und qualitativ hochwertigen Angeboten neue Nachfrage zu generieren\", sagte Li Keqiang.", "Innovation bleibe das Herzstück der Modernisierungsoffensive. \"Wir werden unsere Wissenschaft und Technologie stärken, um die Entwicklung Chinas strategisch zu unterstützen\", gab Li Keqiang in seinem einstündigen Bericht vor.", "Auch die Digitalisierung des Landes solle weiter beschleunigt werden. Man werde \"schneller daran arbeiten, eine digitale Gesellschaft, eine digitale Regierung und ein gesundes digitales Ökosystem zu entwickeln\".", "\"Chinas Regierung ist sehr bemüht, Schocks für heimische Firmen durch die globalen Lieferketten zu vermeiden\", sagte der Vorsitzende der europäischen Handelskammer in China, Jörg Wuttke, im chinesischen Staatsfernsehen zu der neuen Politik.", "\"Gleichzeitig hoffe ich, dass das nicht bedeutet, dass China der Welt den Rücken kehren wird.\" Wegen der Pandemie hatte die Plenarsitzung im Vorjahr auf Mai verschoben werden müssen. Dass sie wie gewohnt wieder im März stattfindet, demonstriert die Normalisierung in China.", "Die Abgeordneten in der Große Halle des Volkes sind alle geimpft und trugen Mund- und Nasenschutz, während lediglich die Mitglieder der obersten Führung auf dem Podium ohne Maske auftraten.", "Das bevölkerungsreichste Land hat das Virus mit Ausgangssperren und Massentest für Millionen sowie Kontaktverfolgung, Quarantäne und strikten Einreisebeschränkungen weitgehend in den Griff bekommen." ],
  "articleContentTranslated" : [ "Cilj rasta od više od šest posto za drugo najveće gospodarstvo iznenadio je.", "U prethodnoj godini premijer se suzdržao od takvog zahtjeva kao i obično zbog neizvjesnosti izazvanih pandemijom. U 2020. godini, unatoč padu gospodarstva, postignut je rast od 2,3 posto, posebno na početku godine.", "Kako je svijet ulazio u recesiju, Kina je bila jedina glavna ekonomija koja je zabilježila rast. Peking je na krizu odgovorio masovnim paketom ekonomskih poticaja. Međunarodni monetarni fond očekuje da Kina ove godine poraste za 8,1 posto.", "Zbog tekućih milijardi potrošnje, premijer je najavio da će proračunski deficit kao postotak gospodarske proizvodnje ove godine, od 3,2 posto, opet biti iznad kritične ocjene od tri posto.", "U prethodnoj godini bio je 3,6 posto. Važno je prestrojavanje koncept \"dva ciklusa\", kojim se treba promicati domaći gospodarski promet. Kina se želi osamostaliti zbog sankcija koje su uvele SAD i globalne krize.", "Kao dio petogodišnjeg plana, strategija je \"proširiti domaću potražnju, intenzivirati strukturne reforme na strani ponude i generirati novu potražnju razvojem temeljenim na inovacijama i visokokvalitetnim ponudama\", rekao je Li Keqiang.", "Inovacija ostaje u središtu ofenzive modernizacije. \"Ojačat ćemo našu znanost i tehnologiju kako bismo strateški podržali razvoj Kine\", rekao je Li Keqiang u svom jednosatnom izvješću.", "Treba i dalje ubrzati digitalizaciju zemlje. Čovjek će \"brže raditi na razvoju digitalnog društva, digitalne vlade i zdravog digitalnog ekosustava\".", "\"Kineska vlada jako se trudi izbjeći šokove za domaće tvrtke kroz globalne opskrbne lance\", rekao je predsjedatelj Europske gospodarske komore u Kini Jörg Wuttke na kineskoj državnoj televiziji o novoj politici.", "\"Istodobno se nadam da to ne znači da će Kina okrenuti leđa svijetu.\" Zbog pandemije, plenarno zasjedanje moralo se odgoditi za svibanj prošle godine. Normalizacija u Kini pokazuje činjenica da će se ona ponoviti u ožujku kao i obično.", "Zastupnici u Velikoj narodnoj dvorani svi su cijepljeni i nosili su zaštitu za usta i nos, dok su se na postolju bez maske pojavili samo članovi najvišeg rukovodstva.", "Najmnogoljudnija zemlja virus je uglavnom kontrolirala policijskim satom i masovnim testovima na milijune, kao i traženjem kontakata, karantenom i strogim ograničenjima ulaska." ]
}