{
  "id" : "LYg4JDTc",
  "url" : "https://www.derstandard.at/story/2000125210567/guertelrose-unangenehm-und-gefaehrlich-aber-verhinderbar?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T08:00:01Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gürtelrose: Unangenehm und gefährlich, aber verhinderbar",
  "articleTitleTranslated" : "Šindra: neugodna i opasna, ali se može spriječiti",
  "articleContent" : [ "Am Ende verband Friedrich Nietzsche und Richard Wagner nur noch wenig. Eines aber hatten der Philosoph und der Komponist schon als Kind sehr wahrscheinlich gemeinsam: Windpocken. Zwar ist zu dieser Erkrankung der beiden nirgendwo konkret etwas nachzulesen.", "Aber hier hilft die Infektiologie: Wagner und Nietzsche litten, so ist es überliefert, als Erwachsene unter einer Gürtelrose. Und diese bekommt nur, wer als Kind die Windpocken hatte. Gemeinsamer Auslöser dieser beiden Infektionskrankheiten ist das Varicella-Zoster-Virus.", "Mehr als 95 Prozent der Kinder, in hiesigen Breitengraden sogar nahezu alle, kommen in ihren ersten Lebensjahren mit diesem Virus in Kontakt, und die Windpocken brechen aus.", "Nach der Erkrankung zieht sich das Virus in Rückenmarks-nahe Nervenknotenpunkte zurück und wird durch das Immunsystem unter Kontrolle gehalten. Bei gesunden Menschen in der Regel über Jahrzehnte. Etwa ab dem 50.  Lebensjahr verliert das Immunsystem aber zunehmend an Abwehrkraft.", "Auch Menschen mit schweren Grunderkrankungen, Autoimmunkrankheiten wie Rheuma sowie Patienten, die eine immunsuppressive Therapie erhalten, haben unabhängig von ihrem Alter ein geschwächtes Immunsystem.", "Dann kann sich das Virus reaktivieren und erneut zu einer Infektion führen, diesmal zur Gürtelrose: ein zwei bis vier Wochen anhaltender schmerzhafter, juckender Ausschlag mit Bläschen, der sich typischerweise nur auf einer Körperseite zeigt.", "\"Zwischen 30.000 und 40.000 Österreicher erkranken jedes Jahr daran\", sagt der Hautarzt Robert Müllegger vom Landesklinikum Wiener Neustadt. Vor allem ab dem 50.  Lebensjahr steige das Risiko für Gürtelrose sprungartig an.", "Schwerwiegender aber ist: mit dem Alter oder bei geschwächtem Immunsystem steigt auch das Risiko für Komplikationen. \"Nach dem 60.  Lebensjahr zeigt sich bei nahezu jedem zweiten an Gürtelrose Erkrankten eine Komplikation\", sagt Müllegger.", "Die häufigste sind die gefürchteten Nervenschmerzen, Post-Zoster-Neuralgien genannt. Sie treten nach Abheilen der Hautbläschen auf. In der Altersgruppe ab 50 Jahren plagen die Schmerzen immerhin jeden vierten, ab dem 80.  Lebensjahr schon jeden dritten an Gürtelrose Erkrankten.", "Die Schmerzen sind sehr intensiv und halten meist noch Wochen bis mehrere Monate nach dem Abheilen der Infektion an. Als weitere Komplikation kann sich die Gürtelrose am Auge, inneren Organen, im Gehirn, am peripheren Nervensystem oder in den Blutgefäßen manifestieren.", "\"Das ist nicht nur unangenehm und kann bis hin zu Lähmungen führen, sondern erhöht laut neuerer Studien auch das Risiko für einen Schlaganfall oder Herzinfarkt\", sagt Müllegger.", "Allgemein seien Komplikationen bei einer Gürtelrose grundsätzlich schwer zu behandeln, manche bildeten sich nie ganz zurück. Kommt es zu einer Gürtelrose, dann kann zwar die Gabe von Virustatika das Risiko von Komplikationen um 50 Prozent reduzieren und die Beschwerden lindern.", "\"Dafür muss aber das Medikament frühzeitig gegeben werden, und trotzdem bleibt gerade bei Älteren das Risiko für die gefürchteten schwerwiegenden Nachwirkungen trotzdem noch hoch\", sagt Müllegger. Fachpersonen sowie der österreichische Impfplan raten daher Personen ab dem 50.  Lebensjahr zur Impfung.", "Personen, deren Immunsystem durch Medikamente oder Erkrankung geschwächt ist, sollten sich nach der Empfehlung schon früher impfen lassen, da auch ihr Risiko erhöht ist. Die Impfung regt das Immunsystem erneut an, den Erreger in Schach zu halten.", "Auch für Personen, die bereits eine Gürtelrose durchgemacht haben, macht eine Impfung einige Jahre danach Sinn, da die Erkrankung jederzeit erneut auftreten kann. Beste Wirkung zeigt der erst 2018 in der EU zugelassene Impfstoff Shingrix des US-Pharmaunternehmens Glaxo Smith Kline.", "Er wird in zwei Impfdosen im Abstand von zwei bis sechs Monaten verabreicht. Shingrix verhinderte in allen untersuchten Altersgruppen zu rund 90 Prozent das Auftreten einer Gürtelrose.", "Kam es doch dazu, dann reduzierte die Impfung auch das Risiko für ein Auftreten der schmerzhaften Post-Zoster-Neuralgien um 90 Prozent. Shingrix schützt mindestens fünf Jahre.", "Impfexperten gehen davon aus, dass danach sehr wahrscheinlich noch einmal nachgeimpft werden könne – Langzeitdaten stehen aber noch aus.", "Da es sich bei Shingrix um einen Totimpfstoff handelt, kann es auch Personen mit geschwächtem Immunsystem sowie während einer bereits laufenden immununterdrückenden Therapie gegeben werden. Allerdings ist Shingrix derzeit weltweit nur schwer erhältlich.", "Die gute Wirkung und die daraufhin in der Folge hohe Nachfrage hat den Hersteller überrascht. Nur in Einzelfällen lassen sich Impfdosen aus dem Ausland importieren. \"Bis auch in Österreich ausreichende Mengen dieses Impfstoffs verfügbar sind, könnten noch zwölf Monate vergehen\", schätzt Müllegger.", "Für Personen mit einem erhöhten Risiko für Gürtelrose, also mit einem Alter deutlich über 60 Jahren oder einem geschwächten Immunsystem, sei diese Wartezeit sehr lang. Eine zwischenzeitliche Alternative sei daher der gut etablierte ursprüngliche Impfstoff Zostavax von MSD Merck Sharp & Dohme.", "Zostavax ist in der EU schon seit 2013 zugelassen. Er muss nur einmal verabreicht werden und schützt für etwa acht bis zehn Jahre vor einer Gürtelrose. Seine Schutzwirkung beträgt allerdings nur 50 Prozent, das Risiko für Post-Zoster-Neuralgien wird um 70 Prozent gesenkt.", "\"Auch wenn die Schutzwirkung geringer ist, sollten die gefährdeten Personengruppen mit ihrem Arzt über eine Impfung mit Zostavax beraten, da unbekannt ist, wann Shingrix verfügbar sein wird,\" rät Müllegger.", "Zudem spräche nichts gegen ein Nachimpfen mit Shingrix zu einem späteren Zeitpunkt. Da Zostavax allerdings ein Lebendimpfstoff ist, können sich Personen mit geschwächtem Immunsystem nicht damit impfen lassen.", "Wer eine immununterdrückende Therapie erhalten soll, muss sich davor impfen lassen. Impfstoffe gegen Gürtelrose werden derzeit nicht von der Krankenkasse bezahlt, die rund 200 Euro (Zostavax) bzw. 300 Euro (zwei Spritzen Shingrix) sind privat zu leisten. (Andreas Grote, 28.03.2021)" ],
  "articleContentTranslated" : [ "Na kraju su Friedrich Nietzsche i Richard Wagner imali malo zajedničkog. No, filozof i skladatelj vjerojatno su kao dijete imali jedno zajedničko: vodene kozice. Istina je da se nigdje ne može pročitati ništa konkretno o ovoj bolesti njih dvoje.", "Ali tu pomažu zarazne bolesti: Wagner i Nietzsche patili su od herpes zoster u odrasloj dobi, tako se kaže. A ovo dobivaju samo oni koji su u djetinjstvu imali vodene kozice. Čest uzrok ove dvije zarazne bolesti je virus varicella zoster.", "Više od 95 posto djece, u ovom dijelu svijeta, gotovo svi oni, u prvim godinama života dođu u kontakt s ovim virusom i izbiju vodene kozice.", "Nakon bolesti, virus se povlači u živčane čvorove blizu leđne moždine, a imunološki sustav drži pod kontrolom. Obično desetljećima kod zdravih ljudi. Međutim, otprilike od 50. godine imunološki sustav sve više gubi otpor.", "Osobe s ozbiljnim osnovnim bolestima, autoimunim bolestima poput reumatizma i pacijenti koji primaju imunosupresivnu terapiju također imaju oslabljen imunološki sustav bez obzira na dob.", "Tada se virus može ponovno aktivirati i dovesti do druge infekcije, ovog puta šindre: bolnog, svrbežnog osipa s mjehurićima koji traje dva do četiri tjedna i obično se pojavljuje samo na jednoj strani tijela.", "\"Godišnje ga dobije između 30.000 i 40.000 Austrijanaca\", kaže dermatolog Robert Müllegger iz Državne bolnice u Bečkom Novom Mjestu. Pogotovo od 50. godine života, rizik od pojave herpes zoster naglo raste.", "Međutim, ozbiljnije je to što se rizik od komplikacija povećava s godinama ili kad je imunološki sustav oslabljen. \"Nakon 60. godine života, gotovo svaka druga osoba s herpes zoster ima komplikaciju\", kaže Müllegger.", "Najčešći od njih su strašni bolovi u živcima poznatiji kao post-zoster neuralgija. Pojavljuju se nakon zacjeljivanja stanica kože. U dobnoj skupini od 50 i više godina bol muči svaku četvrtu osobu koja pati od šindre i svaku treću osobu od 80 godina.", "Bol je vrlo intenzivna i obično traje tjednima do nekoliko mjeseci nakon zarastanja infekcije. Kao daljnja komplikacija, šindra se može očitovati u očima, unutarnjim organima, mozgu, perifernom živčanom sustavu ili u krvnim žilama.", "\"Ovo nije samo neugodno i može dovesti do paralize, već prema nedavnim studijama također povećava rizik od moždanog i srčanog udara\", kaže Müllegger.", "Općenito, komplikacije od šindre teško se liječe, a neke se nikada ne riješe u potpunosti. Ako se dogodi herpes zoster, primjena antivirusnih lijekova može smanjiti rizik od komplikacija za 50 posto i ublažiti simptome.", "\"Međutim, za to se lijek mora dati rano, i unatoč tome, rizik od strašnih ozbiljnih posljedica i dalje ostaje visok, posebno kod starijih ljudi\", kaže Müllegger. Stoga stručnjaci i austrijski plan cijepljenja savjetuju cijepljenje osobama starijim od 50 godina.", "Ljudi čiji je imunološki sustav oslabljen lijekovima ili bolestima trebali bi se cijepiti ranije u skladu s preporukom, jer je i njihov rizik povećan. Cijepljenje ponovno stimulira imunološki sustav kako bi zadržao patogen u kontroli.", "Cijepljenje nekoliko godina kasnije ima smisla i za ljude koji su već patili od šindre, jer se bolest može ponoviti u bilo kojem trenutku. Najbolje je djelovalo cjepivo Shingrix američke farmaceutske tvrtke Glaxo Smith Kline, koje je u EU odobreno tek 2018. godine.", "Daje se u dvije doze u razmaku od dva do šest mjeseci. Shingrix je spriječio oko 90 posto pojave herpes zoster u svim ispitivanim dobnim skupinama.", "Ako se to dogodilo, cijepljenje je također smanjilo rizik od pojave bolne post-zoster neuralgije za 90 posto. Shingrix će štititi najmanje pet godina.", "Stručnjaci za cijepljenje pretpostavljaju da će nakon toga vrlo vjerojatno biti moguće ponovno cijepiti - ali dugoročni podaci još uvijek nisu na čekanju.", "Budući da je Shingrix mrtvo cjepivo, može se davati i osobama s oslabljenim imunološkim sustavom i tijekom trajne imunosupresivne terapije. Međutim, Shingrix je trenutno teško dobiti širom svijeta.", "Proizvođač je bio iznenađen dobrim učinkom i rezultirajućom velikom potražnjom. Doze cijepljenja mogu se uvesti iz inozemstva samo u pojedinačnim slučajevima. \"Moglo bi proći još dvanaest mjeseci prije nego što u Austriji budu dostupne dovoljne količine ovog cjepiva\", procjenjuje Müllegger.", "Za ljude s povećanim rizikom od pojave zoster, tj. S dobom većim od 60 godina ili oslabljenim imunološkim sustavom, ovo je vrijeme čekanja vrlo dugo. Privremena alternativa je stoga dobro uspostavljeno originalno cjepivo Zostavax tvrtke MSD Merck Sharp & Dohme.", "Zostavax je odobren u EU od 2013. godine. Primjenjuje se samo jednom i štiti od šindre oko osam do deset godina. Međutim, njegov zaštitni učinak iznosi samo 50 posto, rizik od neuralgije nakon zostera smanjuje se za 70 posto.", "\"Čak i ako je zaštitni učinak niži, ranjive skupine ljudi trebale bi se posavjetovati sa svojim liječnikom o cijepljenju Zostavaxom, jer nije poznato kada će Shingrix biti dostupan\", savjetuje Müllegger.", "Uz to, nema ništa protiv ponovnog cijepljenja Shingrixom kasnije. Međutim, budući da je Zostavax živo cjepivo, ljudi s oslabljenim imunološkim sustavom ne mogu se njime cijepiti.", "Svatko tko će primati imunosupresivnu terapiju mora se prethodno cijepiti. Cjepiva protiv šindre trenutno ne plaća zdravstveno osiguranje, oko 200 eura (Zostavax) ili 300 eura (dvije šprice s šindrom) treba platiti privatno. (Andreas Grote, 28. ožujka 2021.)" ]
}