{
  "id" : "lYgVuSSq",
  "url" : "https://kurier.at/politik/inland/gesundheitsministerium-rechnet-mit-impfstart-im-jaenner/401127480",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T12:42:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4816197/46-173504726.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gesundheitsministerium rechnet mit Impfstart im Jänner",
  "articleTitleTranslated" : "Ministarstvo zdravlja očekuje da cijepljenje započne u siječnju",
  "articleContent" : [ "Das Gesundheitsministerium geht davon aus, dass die fixierte Covid-19-Impfstrategie wie vorbereitet durchgeführt wird.", "Eine erste Impfstofflieferung von Biontech/Pfizer sei Anfang Jänner zu erwarten, dann werde man wie geplant in den Alters- und Pflegeheimen starten, betonte der Covid-Sonderbeauftragte Clemens Martin Auer am Samstag gegenüber der APA.", "Die einzige Frage sei die Marktzulassung durch die EU - wo Auer aber davon ausgeht, dass diese wie erwartet erteilt wird. Zeitplan  Wann genau die erste Impfstofflieferung eintrifft, könne man noch nicht sagen.", "Ende Dezember, Anfang Jänner sei mit der Zulassung für Biontech/Pfizer zu rechnen. Bald danach, also Anfang Jänner, erwartet Auer 250.000 Vakzin-Dosen von diesem Unternehmen.", "Damit können dann - weil zwei Impfungen nötig sind - in der ersten Phase 125.000 Bewohner und Mitarbeiter von Alters- und Pflegeheimen geimpft werden. Die nächste Lieferung erwartet der Covid-Beauftragte bald darauf im Lauf des Jänner - und zwar 200.000 Dosen von Moderna.", "Damit wird die Immunisierung des Gesundheitspersonals in Krankenhäusern, Ordinationen etc. und von Hochrisikogruppen möglich sein. Die dritte Impfstofftranche sollte von Astra Zeneca kommen - wo Auer die Zulassung \"im ersten Quartal\" erwartet.", "Mit rund zwei Millionen Vakzin-Dosen kann man in die zweite Impfplan-Phase wechseln - und Impfungen für alle Personen über 65 sowie solche mit Systemrisiko in den Bereichen Bildung, Sicherheit, Justiz und in der kritischen Infrastruktur anbieten." ],
  "articleContentTranslated" : [ "Ministarstvo zdravlja pretpostavlja da će se fiksna strategija cijepljenja Covid-19 provoditi prema pripremljenim.", "Prva isporuka cjepiva iz Biontecha / Pfizera očekuje se početkom siječnja, a zatim će domovi umirovljenika i njega započeti kako je planirano, naglasio je specijalni predstavnik Covida Clemens Martin Auer za APA u subotu.", "Pitanje je samo odobrenje tržišta od strane EU-a - ali gdje Auer pretpostavlja da će to biti dodijeljeno prema očekivanjima. Vremenski raspored Još nije moguće reći kada će se točno dostaviti prvo cjepivo.", "Odobrenje za Biontech / Pfizer može se očekivati krajem prosinca i početkom siječnja. Ubrzo nakon toga, početkom siječnja, Auer očekuje 250.000 doza cjepiva od ove tvrtke.", "To znači da se - jer su potrebna dva cijepljenja - u prvoj fazi može cijepiti 125 000 stanovnika i zaposlenika domova umirovljenika i njega. Časnik Covid očekuje sljedeću isporuku ubrzo nakon toga u siječnju - 200 000 limenki iz Moderne.", "To će omogućiti imunizaciju zdravstvenih radnika u bolnicama, ordinacijama itd. I visoko rizičnih skupina. Treća serija cjepiva trebala bi stići iz Astre Zenece - gdje Auer očekuje odobrenje \"u prvom tromjesečju\".", "S oko dva milijuna doza cjepiva možete prijeći na drugu fazu plana cijepljenja - i ponuditi cijepljenje svim osobama starijim od 65 godina kao i onima sa sistemskim rizikom u područjima obrazovanja, sigurnosti, pravde i kritične infrastrukture." ]
}