{
  "id" : "LYP7O7wT",
  "url" : "https://kurier.at/kultur/rapper-drake-verschiebt-erneut-veroeffentlichung-seines-albums/401162856",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T08:00:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3907091/46-150651236.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapper Drake verschiebt erneut Veröffentlichung seines Albums",
  "articleTitleTranslated" : "Reper Drake ponovno odgađa izlazak svog albuma",
  "articleContent" : [ "Der Rapper Drake (\"God's Plan\") hat angekündigt, die Veröffentlichung seines neuen Albums \"Certified Lover Boy\", ein weiteres Mal zu verschieben.", "\"Ich hatte vor, mein Album diesen Monat zu veröffentlichen, aber zwischen Operation und Reha hat sich meine Energie auf die Genesung konzentriert\", schrieb der 34 Jahre alte Kanadier in seiner Instagram-Story im Zusammenhang mit einer Knie-Operation, die er im Oktober vergangenen Jahres öffentlich gemacht hatte.  ", "Es fühle sich gesegnet, dass er wieder auf den Beinen sei und sich auf das Album konzentriere, aber es werde nicht im Jänner erscheinen. \"Ich freue mich darauf, es 2021 mit euch allen zu teilen\", schrieb er weiter.", "Ein genaues Veröffentlichungsdatum nannte er nicht. Zuerst hatte der Rapper sein sechstes Studio-Album für den Sommer 2020 angekündigt und es dann auf Jänner 2021 verlegt." ],
  "articleContentTranslated" : [ "Reper Drake (\"Božji plan\") najavio je da će izlazak njegovog novog albuma \"Certified Lover Boy\" biti odložen još jednom.", "\"Planirao sam objaviti svoj album ovog mjeseca, ali između operacije i rehabilitacije moja energija bila je usmjerena na oporavak\", napisao je 34-godišnji Kanađanin na svojoj Instagram priči u vezi s operacijom koljena koju je učinio u listopadu objavio je prošle godine.", "Osjeća se blagoslovljeno što je ponovno na nogama i usredotočio se na album, ali neće izaći u siječnju. \"Radujem se što ću ga podijeliti sa svima vama 2021.\", nastavio je.", "Nije dao točan datum puštanja. Prvo je reper najavio svoj šesti studijski album za ljeto 2020., a zatim ga premjestio na siječanj 2021. godine." ]
}