{
  "id" : "LYPDAE3p",
  "url" : "https://kurier.at/sport/nba-entsetzt-ueber-krawalle-in-washington-am-us-kapitol-beweis-fuer-privilegiertes-leben/401148624",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T08:50:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857750/46-173931693.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "NBA entsetzt über Sturm aufs Kapitol: \"Beweis für privilegiertes Leben\"",
  "articleTitleTranslated" : "NBA zgrožen jurišem na Capitol: \"Dokaz privilegiranog života\"",
  "articleContent" : [ "Sportler und Trainer prangerten die Ungleichbehandlung der Demonstranten im Vergleich zu \"Black lives Matter\" an. Nach dem Sturm auf das Kapitol in der US-Hauptstadt Washington haben sich Trainer und Basketballer aus der NBA entsetzt geäußert und eine Ungleichbehandlung angeprangert.", "Im Gegensatz zur Absicherung der Regierungsgebäude im Sommer wegen der Demonstrationen unter dem Motto \"Black lives Matter\" habe er weder die Armee noch die Nationalgarde gesehen, sagte der Trainer der Philadelphia 76ers, Doc Rivers, nach Angaben von US-Medien vor dem Heimspiel gegen die Washington Wizards.  ", "\"Das ist in vielerlei Hinsicht ein Beweis für ein privilegiertes Leben\", sagte Rivers. \"Können Sie sich heute vorstellen, was passiert wäre, wenn das alles Schwarze gewesen wären, die das Kapitol gestürmt hätten?", "Keine Polizeihunde, die gegen Menschen eingesetzt wurden, keine Schlagstöcke, die Menschen treffen. Leute, die friedlich aus dem Kapitol eskortiert werden. Also zeigt das, dass man eine Menge auch friedlich auflösen kann.\"", "Gemeinsame Stellungnahme Die Profis der Boston Celtics und von Vizemeister Miami Heat knieten nach Angaben der US-Nachrichtenagentur AP beim Abspielen der Nationalhymne vor der Partie. Zudem veröffentlichten die Spieler eine gemeinsame Stellungnahme.", "\"Der drastische Unterschied zwischen dem Weg, wie Demonstranten im vergangenen Frühjahr und Sommer behandelt wurden, und der Ermunterung für die Demonstranten heute, die illegal gehandelt haben, zeigt, wie viel mehr Arbeit wir zu erledigen haben\", hieß es.", "Die Celtics holten in Miami dann den sechsten Saisonsieg. Jason Tatum (27 Punkte) und Jaylen Brown (21) waren die Matchwinner beim 107:105. Ergebnisse der NBA vom Mittwoch: Atlanta Hawks - Charlotte Hornets 94:", "102 Indiana Pacers - Houston Rockets 114: 107 Orlando Magic - Cleveland Cavaliers 105: 94 Philadelphia 76ers - Washington Wizards 141: 136 Miami Heat - Boston Celtics 105: 107 New York Knicks - Utah Jazz 112:", "100 Milwaukee Bucks - Detroit Pistons 130: 115 New Orleans Pelicans - Oklahoma City Thunder 110: 111 Phoenix Suns - Toronto Raptors 123: 115 Golden State Warriors - Los Angeles Clippers 101: 108 Sacramento Kings - Chicago Bulls 128: 124 :" ],
  "articleContentTranslated" : [ "Sportaši i treneri osudili su nejednak tretman demonstranata u odnosu na \"Crni životi su važni\". Nakon oluje na Kapitolu u glavnom gradu SAD-a Washingtonu, treneri i košarkaši iz NBA-a izrazili su svoj užas i osudili neravnopravan tretman.", "Za razliku od sigurnosti vladinih zgrada u ljeto zbog demonstracija pod motom \"Crni životi su bitni\", nije vidio ni vojsku ni Nacionalnu gardu, rekao je trener Philadelphije 76ersa, Doc Rivers, prenijeli su američki mediji prije domaće utakmice protiv Washington Wizards.", "\"Ovo je na mnogo načina dokaz privilegiranog života\", rekao je Rivers. \"Možete li danas zamisliti što bi se dogodilo da su sve bili crnci koji su upali na Kapitol?", "Nijedan policijski pas nije korišten na ljudima, niti palice udaraju ljude. Ljudi su mirno ispraćeni iz Kapitola. To pokazuje da se i puno toga može riješiti mirnim putem. \"", "Zajednička izjava Prema američkoj novinskoj agenciji AP, profesionalci Boston Celticsa i drugoplasirani Miami Heat pokleknuli su dok su svirali državnu himnu prije utakmice. Uz to, igrači su objavili zajedničko priopćenje.", "\"Drastična razlika između tretmana prosvjednika prošlog proljeća i ljeta i poticaja današnjim prosvjednicima koji su ilegalno djelovali pokazuje koliko još posla moramo obaviti\", navodi se.", "Celticsi su tada odnijeli šestu pobjedu u sezoni u Miamiju. Jason Tatum (27 poena) i Jaylen Brown (21) bili su pobjednici meča rezultatom 107: 105. Srijeda NBA rezultati: Atlanta Hawks - Charlotte Hornets 94:", "102 Indiana Pacers - Houston Rockets 114: 107 Orlando Magic - Cleveland Cavaliers 105: 94 Philadelphia 76ers - Washington Wizards 141: 136 Miami Heat - Boston Celtics 105: 107 New York Knicks - Utah Jazz 112:", "100 Milwaukee Bucks - Detroit Pistons 130: 115 New Orleans Pelicans - Oklahoma City Thunder 110: 111 Phoenix Suns - Toronto Raptors 123: 115 Golden State Warriors - Los Angeles Clippers 101: 108 Sacramento Kings - Chicago Bulls 128: 124:" ]
}