{
  "id" : "lYT8rWdq",
  "url" : "https://kurier.at/sport/fussball/vor-oefb-duell-mit-norwegen-marko-arnautovic-100-prozent-fit/401099343",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T14:36:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor ÖFB-Duell mit Norwegen: Arnautovic \"100 Prozent fit\"",
  "articleTitleTranslated" : "Prije dvoboja ÖFB-a s Norveškom: Arnautović \"100 posto u formi\"",
  "articleContent" : [ "Dabei hatte der Stürmer zuletzt bei seinem Klub Shanghai SIPG mit körperlichen Beschwerden zu kämpfen, weshalb er im Semifinal-Play-off der chinesischen Liga auch nicht in der Startformation stand.", "\"Es hat immer wieder irgendwelche Knieprobleme gegeben, auch muskuläre Probleme.\"  Daher saß Arnautovic dann zuletzt in Absprache mit Coach Vitor Pereira auf der Bank.", "\"Er braucht Spieler auf dem Platz, die 100 Prozent fit sind.  Das hat nichts damit zu tun, dass ich mit dem Klub oder dem Trainer nicht gut bin.  Es ist alles auf Topniveau, wir haben uns alle sehr gern, es hat alles gepasst in dieser Saison\", beteuerte der Offensivspieler.", "Alles normal Ein Vereinswechsel steht für Arnautovic nicht zur Debatte.  \"Ich bin zufrieden dort.  Es gibt zwar immer wieder Anrufe und Gerüchte, aber das interessiert mich nicht.", "Ich habe dort Vertrag und bin glücklich.\"  Er habe sich in China gut eingelebt, erzählte der 86-fache ÖFB-Internationale (26 Tore).  \"Es ist halt eine andere Kultur, mir gefällt das einfach.", "Es ist alles sehr gut organisiert, man lebt ein organisiertes Leben dort.\"  Die Coronavirus-Pandemie ist in China laut Arnautovic praktisch überwunden.  \"Dort ist wieder alles normal.\"", "Nicht zuletzt deshalb dürfte Arnautovic bei seiner Rückkehr nach China - der genaue Zeitpunkt ist noch offen - von seiner Familie begleitet werden, die er in den vergangenen Monaten schmerzlich vermisste.", "\"Ich will sie unbedingt mitnehmen.\"  Der ÖFB-Star hat nach eigenen Angaben in China zuletzt siebeneinhalb Kilo abgenommen.  \"Ich will so lange wie möglich Fußball spielen und mich fit halten, schlafe gut, arbeite hart an mir und ernähre mich gut\", erzählte Arnautovic.", "Seine gute körperliche Verfassung stellte der 31-Jährige nach seiner Einwechslung gegen Nordirland unter Beweis, als er neuen Schwung brachte und das Siegestor zum 2:1 von Adria Grbic optimal vorbereitete.", "\"Das erste, was ich empfunden habe, war ein gutes und schönes Gefühl, wieder auf dem Platz zu stehen.  Meine Aufgabe ist es, alles für die Mannschaft zu geben und ihr zu helfen, und ich denke, das hat gut geklappt.\"", "Nun liegt der Fokus voll auf dem Mittwoch-Spiel gegen Norwegen.  Dass die Norweger mit einer B-Mannschaft anreisen müssen, interessiert Arnautovic relativ wenig.", "\"Wir müssen darauf schauen, was wir machen wollen.  Unser Ziel sind drei Punkte\", betonte der Stürmer." ],
  "articleContentTranslated" : [ "Napadač se nedavno morao boriti s fizičkim prigovorima u svom klubu Shanghai SIPG, zbog čega nije bio u početnoj postavi u polufinalnom doigravanju kineske lige.", "\"Uvijek je bilo problema s koljenom, uključujući i mišiće.\" Stoga je Arnautović sjeo na klupu u dogovoru s trenerom Vitorom Pereirom.", "\"Na terenu mu trebaju igrači koji su stopostotno spremni. To nema nikakve veze s činjenicom da nisam dobar ni s klubom ni s trenerom. Sve je na najvišoj razini, svi se jako volimo, sve je prošlo u redu ove sezone \", uvjeravao je napadački igrač.", "Sve normalno Promjena kluba nije opcija za Arnautovića. \"Sretna sam tamo. Povremeno se čuju pozivi i glasine, ali to me ne zanima.", "Tamo imam ugovor i sretan sam. \"Dobro se nastanio u Kini, rekao je 86-godišnji ÖFB International (26 golova).\" To je samo drugačija kultura, baš mi se sviđa.", "Sve je vrlo dobro organizirano, tamo živite organiziranim životom. \"Prema Arnautoviću, pandemija koronavirusa u Kini je praktički prevladana.\" Tamo je opet sve normalno.", "Ne najmanje zbog toga, Arnautovića će po svoj prilici pratiti njegova obitelj po povratku u Kinu - točno je vrijeme još uvijek otvoreno - koja mu je posljednjih mjeseci jako nedostajala.", "\"Zaista je želim povesti sa sobom.\" Zvijezda ÖFB-a nedavno je u Kini izgubila sedam i pol kilograma. \"Želim što duže igrati nogomet i održavati kondiciju, dobro spavati, vredno raditi i dobro jesti\", rekao je Arnautović.", "31-godišnjak je pokazao dobro fizičko stanje nakon izmjene protiv Sjeverne Irske kada je unio novi zamah i optimalno pripremio pobjednički pogodak za Adria Grbića 2-1.", "\"Prvo što sam osjetio bio je dobar i lijep osjećaj povratka na teren. Moj posao je dati sve za momčad i pomoći im i mislim da je to dobro uspjelo.\"", "Sada je fokus potpuno na utakmici protiv Norveške u srijedu. Arnautovića relativno ne zanima činjenica da Norvežani moraju putovati s B momčadi.", "\"Moramo pogledati što želimo raditi. Cilj nam je tri boda\", naglasio je napadač." ]
}