{
  "id" : "LytCktrV",
  "url" : "https://kurier.at/kultur/interview-mit-katrina-daschner-von-fc-gloria-ohne-quotenregelung-aendert-sich-nichts/401118486",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T04:00:25Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Katrina Daschner von FC Gloria: \"Ohne Quotenregelung ändert sich nichts\"",
  "articleTitleTranslated" : "Intervju s Katrinom Daschner: \"Ništa se ne mijenja bez sustava kvota\"",
  "articleContent" : [ "Die Filmemacherin Katrina Daschner hat die Preis-Gala für FC Gloria inszeniert  Die Filmemacherin Katrina Daschner von FC Gloria über Quotenregelung, Preise und Netzwerke für Frauen im Film Eigentlich feiert FC Gloria heuer ein Jubiläum.", "Seit zehn Jahren gibt es den Verein „FC Gloria – Frauen Vernetzung Film“, der 2010 von Frauen gegründet wurde und sich für Geschlechtergerechtigkeit in der heimischen Filmbranche einsetzt.", "„Das Jubiläumsfest wird im Sommer nachgeholt“, verspricht Katrina Daschner, bildende Künstlerin und Filmemacherin.", "Sie ist Mitglied des 20-köpfigen Vorstands von FC Gloria, zu dem unter anderen Filmemacherinnen wie Barbara Albert und Katharina Mückstein, Produzentin Gabriele Kranzelbinder, Drehbuchautorin Sandra Bohle oder Schnittmeisterin Mona Willi zählen.", "Auch die Verleihung der FC Gloria Filmpreise, die heuer das zweite Mal vergeben werden, musste Corona-bedingt ins Netz verlagert werden (siehe Info). Katrina Daschner führt bei der Preis-Gala Regie und hat zudem die Preisskulptur – eine geballte Faust – entworfen.", "KURIER: Frau Daschner, Freitag Abend verleiht der Verein FC Gloria zum zweiten Mal Filmpreise an Frauen, die innerhalb der Filmbranche tätig sind.  Warum braucht es einen speziellen Preis für Frauen?", "Katrina Daschner, bildenden Künstlerin und Filmemacherin, ist im Vorstand von FC Gloria © Bild: Kurier/Jeff Mangione Katrina Daschner: Die Idee dieser Filmpreise ist es,  mehr Sichtbarkeit für Frauen in der Filmbranche zu schaffen.", "Dabei geht es auch um die Sichtbarkeit der vielfältigen, großartigen Arbeiten von Frauen, die nach wie vor weniger gewürdigt werden und finanziell auch nicht adäquat abgegolten werden.", "Es werden immer noch vorwiegend Männer im Filmgeschäft wahrgenommen, und natürlich werden auch Filme von Männern nach wie vor höher gefördert. FC Gloria fordert daher auch eine Quotenregelung in der Filmförderung?", "Auf jeden Fall. Wir treten für eine Fifty-fifty-Quote ein, weil sich sonst einfach nichts verändert. Es bleibt sonst immer der gleiche Boys Club, der sich gegenseitig die Gelder zuschanzt.", "Und weil es immer heißt, von Frauen kommen bei der Filmförderung weniger Einreichungen: Wenn Produktionsfirmen, die um Fördergelder ansuchen, sich   nach Quoten richten müssten, gäbe es auch viel mehr Einreichungen von Frauen.", "Quotengegner behaupten gerne, dass durch einen Quotenzwang die künstlerische Qualität beeinträchtig werden könnte. Das ist absurd. Wir leben seit Jahrhunderten mit Quoten, nur, dass es sich eben um Quotenmänner handelt.", "Und jetzt, wo es um die gerechte Aufteilung der Fördergelder geht, ist die Quote plötzlich ein Problem.", "Was mich an der Quotenfrage auch so aufregt, ist der Umstand, dass immer so getan wird, als müsste man noch mehr Statistiken auswerten oder noch genauer hinschauen, um zu sehen, wo das Problem liegt. Da geht es nur darum zu verhindern, dass die Gelder gleichberechtigt verteilt werden.", "Die Verleihung der FC-Gloria-Preise findet im Stadtkino im Künstlerhaus – leider ohne Publikum – statt © Bild: Kurier/Jeff Mangione FC Gloria steht auch für  „Frauen Vernetzung Film“. Ist Vernetzung im Filmbereich besonders wichtig, weil es ja auch eine kollektive Arbeit ist?", "Feministische Vernetzung ist generell absolut wichtig, aber natürlich auch ganz besonders im Filmbereich. Film ist Teamwork, und je mehr Frauen sich untereinander kennen, desto eher können sie sich gegenseitig weiterempfehlen.", "Unter Männern ist das absolut üblich, sich gegenseitig Jobs zuzuschanzen. Frauen werden dahingehend weniger sozialisiert, für sie ist es nicht so eine Selbstverständlichkeit. Daher sollten sie sich bewusst dafür entscheiden.", "Es gibt ja  sogar das gegenteilige Klischee, dass Frauen sich untereinander alles neiden. Ich halte das für eine Projektion von außen. Und es ist eine gute Strategie des Patriarchats, Frauen möglichst   klein zu halten.", "Das Besondere an FC Gloria ist auch, dass es keine Interessensvertretung von nur einer Sparte – beispielsweise nur von Regisseurinnen oder nur von Setdesignerinnen – ist, sondern für alle Frauen in der Filmbranche steht.", "Der Gedanke der Allgemeinheit und der Vielfalt herrscht vor. FC Gloria bietet ein Mentoringprogramm an, um die Vernetzung unter den Frauen zu verstärken. Wie sieht das konkret aus? Es geht darum, sich gegenseitig zu unterstützen, zu fördern und Wissen weiter zu geben.", "Das muss nicht unbedingt eine ältere Generation  sein, die sich um eine jüngere kümmert, sondern kann auch umgekehrt stattfinden: Eine ältere Person lernt von einer jüngeren spezielle Skills, etwa in Bezug auf neue Technologien.", "Mentoring-Programm von FC Gloria: \"Wissen generös teilen\" © Bild: Kurier/Jeff Mangione Sie selbst haben so ein Mentoring-Programm auch durchlaufen? Ja, meine Mentorin war die Filmemacherin Veronika Franz (Regisseurin von „Ich seh Ich seh“ und „The Lodge“, Anm.).", "Ich selbst komme ja aus dem Experimentalfilmbereich und habe mir damals überlegt, auch einen Spielfilm zu machen. Da war es eine tolle Gelegenheit, eine Mentorin zu haben, die in diesem Feld zu Hause ist und ihr Wissen sehr generös weitergibt.", "Wir sind gemeinsam mein Treatment durchgegangen und sie hat mir dramaturgischen Input gegeben. Am Ende bin ich zu dem Schluss gekommen, dass der narrative Film doch nicht so meine Welt ist. Ich komme selbst aus der Bildenden Kunst und denke nicht in Geschichten. ", "Sie engen mich ein.  Am Ende des Tages ist dann doch wieder ein experimenteller  Dreiteiler – „Bodies of Water“ – entstanden (lacht). Aber ich habe extrem viel gelernt.   Hat sich das Mentoring-Programm auch in der täglichen Arbeit bewährt?", "Auf jeden Fall. Ich habe viele andere in diesem Programm kennengelernt,  die ich – apropos Vernetzung – beruflich empfehlen kann. Da geht es auch nicht um spezielle Freundschaften, sondern einfach um die Sache.", "FC Gloria hat auch eine Initiative, die sich „See it – Be it“ nennt. Um was geht es da? Das ist ein großartiges, neues Bildungsprogramm. Es wurden Unterrichtsmaterialien erstellt, mit denen man direkt in (Berufs-)schulen gehen und Workshops anbieten kann.", "Mädchen und jungen Frauen werden verschiedene, auch technische  Berufe vorgestellt, die es im Film gibt und die nicht so selbstverständlich bekannt sind wie Regisseurin oder Schauspielerin.", "Wenn ein Mädchen nicht weiß, dass es den Beruf der Oberbeleuchterin oder Tonmeisterin gibt, kann es auch diesen Berufswunsch nicht entwickeln. Es geht also um Nachwuchsförderung und darum, das weite Spektrum an Berufsbildern im Film zu zeigen.", "Katrina Daschner von FC Gloria: \"Glamouröse Filmgala\" © Bild: Kurier/Jeff Mangione Eine weitere Forderung von FC Gloria ist die Familienfreundlichkeit. Genau.", "Es geht darum, zum Beispiel für Kinderbetreuung am Set zu sorgen und diese Kosten bereits ins Budget für den Film hinein zu rechen – in Skandinavien wird das beispielsweise so praktiziert. Bei uns hat man das bislang privat zu regeln.", "Ich habe keine Ahnung, wie das gehen soll, wenn man an einem sechswöchigen Dreh mitarbeitet und zu Hause kleine Kinder hat. Der Beruf im Filmbereich ist immer noch oft auf Männer hin konzipiert, die zu Hause eine Frau haben, die für die Familie sorgt.", "Das kennt man ja von den diversen Dankesreden, die Männer bei Preisverleihungen halten: „Ich danke meiner Frau, dass sie mir den Rücken freigehalten hat“ (lacht). Heute Abend kann man die Preisverleihung auf einem Onlinestream ansehen.", "Was ist zu erwarten? Eine glamouröse Filmgala, die viel Spaß macht –  mit tollen Preisträgerinnen und Reden. INFO: Die Preisgala kann am Freitag, ab 19.00 Uhr unter www.fc-gloria.at/fc-gloria-filmpreis-2020 abgerufen werden Katrina Daschner, geboren 1973, wuchs in Hamburg auf.", "Sie kam 1995 nach Wien und studierte an der Angewandten bei Brigitte Kowanz in der Klasse für Transmediale Kunst Daschner ist Künstlerin und Filmemacherin und gründete mehrere Performance Salons. Zuletzt hostete sie den queeren \"Club Burlesque Brutal“ (2009-2014) im brut Theater.", "In ihren Arbeiten, die sie international in Ausstellungen und bei Filmfestivals zeigt, beschäftigt sie sich u.a. mit (genderspezifischen) Machtstrukturen und der Darstellung von queerer Sexualität sowie dem Transfer von Bühnensprache in den Ausstellungs-und Filmkontext.", "Für ihren Kurzfilm „Pferdebusen“ erhielt sie 2017 den „Diagonale Preis für Innovatives Kino“.  Ihr neuer Film \"Hiding in the Lights\" hätte auf der diesjährigen Diagonale, die Corona-bedingt abgesagt werden musste, seine Premiere gefeiert" ],
  "articleContentTranslated" : [ "Filmska autorica Katrina Daschner priredila je svečanu nagradu za FC Gloria. Filmska redateljica Katrina Daschner iz FC Gloria o kvotama, nagradama i mrežama za žene u filmu FC Gloria ove godine zapravo slavi godišnjicu.", "Udruga \"FC Gloria - Film za umrežavanje žena\", koju su žene osnovale 2010. godine i kampanje za ravnopravnost spolova u domaćoj filmskoj industriji, postoji deset godina.", "\"Proslava godišnjice bit će zakazana na ljeto\", obećava Katrina Daschner, vizualna umjetnica i filmašica.", "Članica je upravnog odbora FC Gloria od 20 članova, koji uključuje filmaše poput Barbare Albert i Katharine Mückstein, producentice Gabriele Kranzelbinder, scenaristice Sandre Bohle i urednice Mone Willi.", "Dodjela filmskih nagrada FC Gloria, koje se ove godine dodjeljuju drugi put, također je morala biti premještena u mrežu zbog korone (vidi informacije). Katrina Daschner režira svečanu dodjelu nagrada, a također je dizajnirala i nagradnu skulpturu - stisnute šake.", "KURIER: Gospođo Daschner, u petak navečer udruga FC Gloria dodjeljuje filmske nagrade ženama koje po drugi put rade u filmskoj industriji. Zašto postoji posebna cijena za žene?", "Katrina Daschner, vizualna umjetnica i filmašica, član je upravnog odbora FC Gloria © Slika: Kurier / Jeff Mangione Katrina Daschner: Ideja koja stoji iza ovih filmskih nagrada je stvoriti veću vidljivost žena u filmskoj industriji.", "Također se radi o vidljivosti raznolikih, sjajnih djela žena, koje su još uvijek manje cijenjene i nisu financijski adekvatno kompenzirane.", "Još uvijek su to pretežno muškarci koji se percipiraju u filmskom poslu, a naravno i muškarčevi filmovi su još snažnije promovirani. Je li zbog toga FC Gloria također zahtijeva regulaciju kvota za financiranje filma?", "U svakom slučaju. Zalažemo se za pedeset i pedeset kvota jer se ništa drugo neće promijeniti. Inače uvijek ostaje isti klub za dječake koji novac doniraju jedni drugima.", "I zato što se uvijek govori da je manje zahtjeva žena kada je riječ o financiranju filmova: Ako bi producentske kuće koje se prijavljuju za financiranje morale poštivati kvote, bilo bi i mnogo više zahtjeva žena.", "Protivnici kvota vole tvrditi da bi zahtjev za kvotom mogao narušiti umjetničku kvalitetu. To je apsurdno. Stoljećima živimo s kvotama, samo što su oni kvote.", "I sada, kada je riječ o pravednoj raspodjeli sredstava, kvota je odjednom problem.", "Ono što me uzbuđuje u vezi s pitanjem kvote jest činjenica da se ljudi uvijek prave da moraju procijeniti još više statistika ili pobliže pogledati gdje je problem. Stvar je samo u tome da se spriječi jednaka raspodjela sredstava.", "Dodjela nagrada FC Gloria odvija se u gradskom kinu u Künstlerhausu - nažalost bez publike. © Slika: Kurier / Jeff Mangione FC Gloria također stoji za „Ženski mrežni film“. Je li umrežavanje posebno važno u filmskom sektoru jer je to i kolektivno djelo?", "Feminističko umrežavanje općenito je apsolutno važno, ali naravno, posebno u filmskom sektoru. Film je timski rad i što se više žene poznaju, to je vjerojatnije da će se preporučivati.", "Apsolutno je uobičajeno da muškarci daju jedni drugima posao. Žene su u tom pogledu manje socijalizirane, za njih to nije naravno. Stoga biste trebali svjesno odabrati.", "Postoji čak i suprotan stereotip da žene međusobno zavide. Mislim da je to vanjska projekcija. A održavanje žena na što manjoj razini dobra je patrijarhalna strategija.", "Posebnost FC Glorije je ta što ona ne zastupa interese samo jedne grane - na primjer samo ženske redateljice ili samo ženske scenografkinje - već predstavlja sve žene u filmskoj industriji.", "Prevladava ideja općenitosti i raznolikosti. FC Gloria nudi mentorski program za jačanje umrežavanja među ženama. Kako izgleda taj beton? Radi se o međusobnoj potpori i promicanju te prenošenju znanja.", "To ne mora nužno biti starija generacija koja brine o mlađoj, već se može dogoditi i obrnuto: starija osoba od mlađeg uči posebne vještine, na primjer u vezi s novim tehnologijama.", "Program mentorstva FC Gloria: \"Velikodušno dijeljenje znanja\" © Slika: Kurier / Jeff Mangione Jeste li i sami prošli kroz takav mentorski program? Da, moj mentor bila je filmašica Veronika Franz (direktorica filmova \"Ich seh Ich seh\" i \"The Lodge\", napomena).", "I sama potječem iz eksperimentalnog filma i u to sam vrijeme razmišljala i o snimanju igranog filma. Bila je to izvrsna prilika da imam mentora koji je kod kuće na ovom polju i koji je vrlo velikodušan u prenošenju svog znanja.", "Zajedno smo prošli moje liječenje i dala mi je dramaturški doprinos. Na kraju sam zaključio da narativni film ipak nije moj svijet. I sama dolazim iz vizualne umjetnosti i ne razmišljam u pričama.", "Stežeš me. Na kraju dana pojavila se eksperimentalna trodijelna serija - \"Vodena tijela\" (smijeh). Ali naučio sam puno. Je li se program mentorstva također dokazao u svakodnevnom radu?", "U svakom slučaju. Upoznao sam mnoge druge u ovom programu koje - govoreći o umrežavanju - mogu profesionalno preporučiti. Ni tu se ne radi o posebnim prijateljstvima, već samo o stvari.", "FC Gloria također ima inicijativu pod nazivom \"Vidi to - budi to\". O čemu se radi? Ovo je sjajan novi obrazovni program. Stvoreni su nastavni materijali pomoću kojih se može ići izravno u (strukovne) škole i ponuditi radionice.", "Djevojke i mlade žene upoznaju se s različitim profesijama, uključujući tehničke, koje postoje u filmovima i koje nisu toliko prirodno poznate kao redateljice ili glumice.", "Ako djevojka ne zna da postoji posao glavnog tehničara rasvjete ili inženjera zvuka, ne može razviti ni ovu težnju za karijerom. Dakle, riječ je o promicanju mladih talenata i prikazivanju širokog spektra profila posla u filmovima.", "Katrina Daschner iz FC Gloria: \"Glamurozna filmska svečanost\" © Slika: Kurier / Jeff Mangione Još jedan zahtjev FC Gloria je obiteljska ljubaznost. Slažem se.", "Riječ je, na primjer, o brizi o djeci na setu i računanju tih troškova u proračun za film - tako se, primjerice, radi u Skandinaviji. Kod nas to morate regulirati do sada privatno.", "Nemam pojma kako to učiniti kad ste na šest tjedana na snimanju i kod kuće imate malu djecu. Filmska profesija i dalje je često namijenjena muškarcima koji kod kuće imaju ženu koja se brine o obitelji.", "Znate to iz raznih govora o prihvaćanju koje muškarci drže na dodjeli nagrada: \"Zahvaljujem svojoj ženi što mi je oslobodila leđa\" (smijeh). Večeras možete gledati dodjelu nagrada na internetskom streamu.", "Što očekivati Glamurozna filmska svečanost koja je jako zabavna - sa sjajnim dobitnicima nagrada i govorima. INFO: Svečanosti dodjele nagrada može se pristupiti u petak od 19 sati na www.fc-gloria.at/fc-gloria-filmpreis-2020 Katrina Daschner, rođena 1973., odrasla je u Hamburgu.", "U Beč je došla 1995. godine i studirala s Brigitte Kowanz u klasi transmedijske umjetnosti na Sveučilištu primijenjenih znanosti Daschner je umjetnica i filmašica te je osnovala nekoliko salona performansa. Nedavno je ugostila queer \"Club Burlesque Brutal\" (2009.-2014.) U brut Theatreu.", "U svom radu, koji međunarodno prikazuje na izložbama i na filmskim festivalima, bavi se, između ostalog, s (rodno specifičnim) strukturama moći i zastupljenošću queer seksualnosti, kao i prijenosom scenskog jezika u izložbeni i filmski kontekst.", "2017. dobila je \"Nagradu Diagonale za inovativno kino\" za svoj kratki film \"Pferdebusen\". Vaš novi film \"Skrivanje u svjetlima\" proslavio bi premijeru na ovogodišnjem Diagonaleu, koji je zbog Corone morao biti otkazan" ]
}