{
  "id" : "lyujrL25",
  "url" : "https://kurier.at/kultur/neujahrskonzert-der-wiener-philharmoniker-2021-beginn-heute-um-1115-mit-dirigent-riccardo-muti-ohne/401144049",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T04:00:29Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4849152/46-173823216.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neujahrskonzert 2021: Beginn um 11.15, mit Muti, ohne Saalpublikum",
  "articleTitleTranslated" : "Novogodišnji koncert 2021: Početak u 11.15, s Mutijem, bez publike",
  "articleContent" : [ "\"Eine musikalische Botschaft der Hoffnung“: Riccardo Muti und die Wiener Philharmoniker läuten eine hoffentlich bessere Zukunft ein. Eigentlich ist auch heute alles so wie immer.", "Ein neues Jahr beginnt in der Kultur und damit weltweit mit den schönsten Klängen der Welt – jenen der Wiener Philharmoniker. Zum sechsten Mal leitet der neapolitanische Stardirigent Riccardo Muti dieses „Konzert der Konzerte“.", "Und auch diesmal gibt naturgemäß die Strauß-Dynastie den Takt an. Der Goldene Saal des Wiener Musikvereins ist – ein expliziter Dank an die Wiener Stadtgärten – herrlich geschmückt.", "Die Wiener Philharmoniker werden ihren traditionellen musikalischen Neujahrsgruß dank ORF 2 (live ab 11.15 Uhr und auf Radio Ö1) wieder in mehr als 90 Länder der Welt senden. Die EBU (European Broadcast Union) sorgt für den internationalen Vertrieb.", "Insgesamt 14 Kameras sind unter der Regie von Henning Kasten im Einsatz; das TV-Publikum erlebt bekannte und unbekannte Werke von Johann Strauß und Kollegen aus den besten Perspektiven.", "Gemeinsam mit dem neapolitanischen Stardirigenten Riccardo Muti haben die Wiener Philharmoniker vor einem Jahr das Programm zum Neujahrskonzert 2021 erstellt. Aufgrund des fehlenden Publikums werden die Stücke im Block-System sowie ohne Pause gespielt.", "Die ausgewählten Werke stehen auch im Zeichen der musikalischen Freundschaft zwischen Österreich und Neapel. Im Königreich Neapel regierte mit Maria Karolina nämlich eine Tochter von Kaiserin Maria Theresia, die der Stadt und der Region viele kulturelle Impulse gegeben hat.", "Gespielt werden: Franz von Suppè: „Fatinitza-Marsch“, Johann Strauß (Sohn): „Schallwellen“ (Walzer), „Niko-Polka“, Josef Strauß: „Ohne Sorgen“ (Polka schnell), Carl Zeller: „Grubenlichter“ (Walzer), Karl Millöcker: „In Saus und Braus“ (Galopp).", "Es folgt der Pausenfilm von Felix Breisach über das Burgenland. Danach gibt es: Franz von Suppè: Ouvertüre zu „Dichter und Bauer“, Karl Komzák: „Bad'ner Mad'ln“ (Walzer).", "Josef Strauß: „Margherita-Polka“, Johann Strauß (Vater): „Venetianer-Galopp“, Johann Strauß (Sohn): „Frühlingsstimmen“ (Walzer), „Im Krapfenwaldl“ (Polka Française), „Neue Melodien-Quadrille“ „Kaiser-Walzer“, „Stürmisch in Lieb’ und Tanz“ (Polka).", "Dazu kommen nebst einer noch geheimen Zugabe der „Donauwalzer“ und der „Radetzkymarsch“. Und dennoch ist an diesem 1. Jänner 2021 alles anders. Denn gespielt wird vor leeren Rängen; Besucher sind nicht zugelassen.", "„Es wird ein besonderes Konzert, das so oder so in die Annalen eingehen wird“, sagt der neapolitanische Maestro Riccardo Muti im KURIER-Gespräch.", "Und Muti bei der Präsentation des Programms: „Wir brauchen einfach Hoffnung, auch ohne Publikum im Saal, aber mit dem Publikum rund um die Welt senden wir diese Botschaft von Frieden, von Hoffnung.", "Die Musik der Walzer-Dynastie Strauß bringt Freude, Nostalgie, aber auch Traurigkeit zum Ausdruck und ist vor allem ein Geschenk für die Zuhörer“", "Das Wort „La speranza“ (Die Hoffnung, Anm.) dominiert den Auftakt zum Jahr 2021.  „Es kann nur besser werden“, zeigt sich auch Philharmoniker-Vorstand Daniel Froschauer überzeugt.  “ Tägliche Corona-Tests sind für die Wiener Philharmoniker schon seit geraumer Zeit selbstverständlich.", "„Wir haben die besten Präventionsmaßnahmen und freuen uns unglaublich auf dieses Konzert.“ © Bild: ORF/Roman Zach-Kiesling Aber ein Neujahrskonzert ohne das obligate Klatschen, ohne Publikum – wie soll das gehen?", "ORF-General Alexander Wrabetz: „Wir haben eine interaktive Initiative gestartet, als Ausdruck der höchsten Wertschätzung für das Orchester und Dirigent Riccardo Muti sowie als Geste des Miteinanders.", "Es wird den gebührenden Live-Applaus somit geben.“ Soll konkret heißen: Man hat sich via Internet an der Besucherkapazität des Goldenen Saals (in regulären Zeiten an die 2.000 Besucher) orientiert. Menschen wurden eingeladen, sich auf dem digitalen Weg als quasi „Saalpublikum“ zu betätigen.", "Der Zuspruch war gigantisch. Gemeinsam mit dem Grazer Soundsysteme-Hersteller Poet Audio hat der ORF diese Initiative möglich gemacht. Auf www.mynewyearsconcert.com konnten sich, seit Anfang Dezember Menschen weltweit registrieren, um am Ende der beiden Konzerthälften ihren Live-Applaus zu spenden.", "Dieser wird über sechs Server gebündelt und via Lautsprecher im Musikverein eingespielt. Es wird somit doch virtuell geklatscht. Nach dem ersten Teil und nach dem Finale, dem „Radetzkymarsch“.", "Muti: „Ein Mitklatschen wird es aber leider nicht geben.“ Doch wäre es möglich gewesen, Zuhörer in den Musikverein zu lassen?", "Hausherr und Intendant Stephan Pauly hat dazu eine klare Meinung: „Dank unseres Sicherheitskonzepts hat es während der Öffnung der Konzertsäle im September und Oktober 2020 unter 25.000 Besuchern keinen einzigen Corona-Fall gegeben“", "Muti ergänzt: „Dieses Konzert ist eben für niemanden einfach“ © Bild: ORF/ORF/Thomas Jantzen Das Staatsballett tanzt für die Welt Was wäre das Neujahrskonzert (Pandemie-bedingt erstmals ohne Live-Publikum!)  “", "der Wiener Philharmoniker ohne die großartigen wie längst auch obligaten Darbietungen des Wiener Staatsballetts? Zu zwei Werken, der „Margherita-Polka“ von Josef Strauß und dem populären „Frühlingsstimmenwalzer“ von Johann Strauß Sohn, sind die Tänzerinnen und Tänzer des Staatsballetts im Einsatz.", "Die Protagonisten Es tanzen: Liudmila Konoovalova, Ketevan Papava, Alice Firenze, Sveva Gargiulo, Eszter Ledán, Denys Cherevychko, Davide Dato, Masayu Kimoto, Roman Lazik sowie Zsolt Török.", "Die während des Konzerts eingespielten Einlagen des Wiener Staatsballetts in der neuerlichen Choreografie von José Carlos Martínez sowie den wunderschönen Kostümen von Christian Lacroix wurden unter der Regie von Henning Kasten bereits im Sommer im Gartenpalais Liechtenstein sowie im Wiener Looshaus gedreht.  ", "Letzteres hat einen Grund. Denn es gilt, den 150.  Geburtstag des weltberühmten Architekten Adolf Loos (1870 – 1933) zu würdigen. Dies schlägt sich auch im Rahmen-Programm des ORF nieder.", "Zum Geburtstag des Erbauers des nach ihm benannten Looshauses zeigt ORF 2 bereits um 9.45 Uhr „Adolf Loos – Visionär und Provokateur“ das gleichnamige Porträt von Rudolf Klingohr. Während des Neujahrskonzerts werden außerdem ORF-Beiträge zu drei Walzer-Kompositionen gezeigt.", "Der Pausenfilm Felix Breisachs ORF-Konzertfilm zur Pause wiederum würdigt 100 Jahre Burgenland. Unter dem Titel „Happy Birthday Burgenland!", "1921– 2021“ vermittelt der von Breisach produzierte Film durch die von philharmonischen Ensembles dargebotenen Kompositionen musikalischer Größen wie Franz Liszt und Joseph Haydn auch die Vielfältigkeit der burgenländischen Kulturen." ],
  "articleContentTranslated" : [ "\"Glazbena poruka nade\": Riccardo Muti i Bečka filharmonija zvone u nadamo se boljoj budućnosti. Zapravo je danas sve isto kao i uvijek.", "Nova godina započinje u kulturi, a time i širom svijeta, s najljepšim zvukovima na svijetu - zvucima Bečke filharmonije. Šesti će put napuljski dirigent Riccardo Muti dirigirati ovim \"koncertnim koncertom\".", "I ovaj put, naravno, dinastija Strauss postavlja tempo. Zlatna dvorana bečkog Musikvereina prekrasno je uređena - izričita zahvala bečkim gradskim vrtovima.", "Zahvaljujući ORF 2 (uživo od 11.15 sati i na radiju Ö1), Bečka filharmonija emitirat će svoju tradicionalnu glazbenu novogodišnju čestitku u više od 90 zemalja svijeta. EBU (Europska unija emitiranja) brine se o međunarodnoj distribuciji.", "Ukupno se koristi 14 kamera pod vodstvom Henninga Kastena; TV publika doživljava poznata i nepoznata djela Johanna Straussa i kolega iz najboljih perspektiva.", "Zajedno s napuljskim zvijezdom dirigentom Riccardom Mutijem, Bečka filharmonija stvorila je program za Novogodišnji koncert 2021 prije godinu dana. Zbog nedostatka publike, komadi se igraju u blokovskom sustavu i bez odmora.", "Odabrana djela također odražavaju glazbeno prijateljstvo Austrije i Napulja. U Napuljskom kraljevstvu vladala je Marija Karolina, kći carice Marije Terezije, koja je gradu i regiji dala mnogo kulturnih impulsa.", "Igrat će: Franz von Suppè: \"Fatinitza-Marsch\", Johann Strauss (sin): \"Zvučni valovi\" (valcer), \"Niko-Polka\", Josef Strauss: \"Bez brige\" (Polka brza), Carl Zeller: \"Pit svjetla\" (Waltz), Karl Millöcker: “In Lush and Braus” (galop).", "Slijedi prijelomni film Felixa Breisacha o Gradišću. Potom su tu: Franz von Suppè: Uvertira u “Dichter und Bauer”, Karl Komzák: “Bad'ner Mad'ln” (valcer).", "Josef Strauss: \"Margherita-Polka\", Johann Strauss (otac): \"Venetianer-Galopp\", Johann Strauss (sin): \"Proljetni glasovi\" (valcer), \"Im Krapfenwaldl\" (Polka Française), \"Nova melodija kadril\" \" Kaiser-Waltz “,„ Burna u ljubavi i plesu “(Polka).", "Uz još uvijek tajni bis, tu su i \"Donauwalzer\" i \"Radetzkymarsch\". Pa ipak, sve je drugačije 1. siječnja 2021. godine. Jer igramo pred praznim tribinama Posjetiteljima nije dopušteno.", "\"Bit će to poseban koncert koji će se na ovaj ili onaj način uvrstiti u anale\", rekao je napuljski maestro Riccardo Muti u intervjuu za KURIER.", "I Muti na predstavljanju programa: „Samo nam treba nada, čak i bez publike u dvorani, ali sa publikom širom svijeta šaljemo ovu poruku mira, nade.", "Glazba dinastije valcera Strauss izražava radost, nostalgiju, ali i tugu i prije svega je dar za publiku \"", "Riječ \"La speranza\" (Nada, bilješka) dominira početkom 2021. godine. \"Može samo biti bolje\", uvjeren je Daniel Froschauer, član Filharmonije. “Svakodnevno su ispitivanja korone za Bečku filharmoniju bila samorazumljiva.", "“Imamo najbolje preventivne mjere i stvarno se radujemo ovom koncertu.” © Slika: ORF / Roman Zach-Kiesling No, novogodišnji koncert bez obaveznog pljeskanja, bez publike - kako bi to trebalo funkcionirati?", "General ORF-a Alexander Wrabetz: „Pokrenuli smo interaktivnu inicijativu kao izraz najveće zahvalnosti za orkestar i dirigenta Riccarda Mutija i kao gestu zajedništva.", "Dakle, uslijedit će odgovarajući pljesak uživo. “Konkretno, to znači da se kapacitet posjetitelja Zlatne dvorane (u redovito vrijeme oko 2000 posjetitelja) zasnivao na Internetu. Ljudi su pozvani da djeluju kao neka vrsta „publike u dvorani“ na digitalnom putu.", "Odaziv je bio ogroman. Zajedno s proizvođačem zvučnog sustava sa sjedištem u Grazu, Poet Audio, ORF je omogućio ovu inicijativu. Na www.mynewyearsconcert.com ljudi širom svijeta mogu se registrirati od početka prosinca kako bi na kraju dvije polovice koncerta uživo pljeskali.", "To se isporučuje putem šest poslužitelja i reproducira u glazbenom klubu putem zvučnika. Dakle, plješće se virtualno. Nakon prvog dijela i nakon finala, \"Radetzkymarsch\".", "Muti: “Nažalost, neće doći do pljeskanja.” Ali bi li bilo moguće pustiti slušatelje u Musikverein?", "Glava kuće i umjetnički direktor Stephan Pauly o tome ima jasno mišljenje: \"Zahvaljujući našem sigurnosnom konceptu, nije bilo niti jednog slučaja Corona među 25.000 posjetitelja tijekom otvaranja koncertnih dvorana u rujnu i listopadu 2020.\"", "Muti dodaje: \"Ovaj koncert nikome nije lak\" © Slika: ORF / ORF / Thomas Jantzen Državni balet pleše za svijet Što bi bio novogodišnji koncert (zbog pandemije, prvi put bez publike uživo!) \"", "Bečka filharmonija bez sjajnih i dugih obveznih predstava Bečkog državnog baleta? Plesači Državnog baleta sudjeluju u dva djela, \"Margherita Polka\" Josefa Straussa i popularni \"Proljetni glasovni valcer\" Johanna Straussa Sohna.", "Protagonisti koji plešu: Liudmila Konoovalova, Ketevan Papava, Alice Firenze, Sveva Gargiulo, Eszter Ledán, Denys Cherevychko, Davide Dato, Masayu Kimoto, Roman Lazik i Zsolt Török.", "Interludiji Bečkog državnog baleta snimljeni tijekom koncerta u novoj koreografiji Joséa Carlosa Martíneza, kao i prekrasne kostime Christiana Lacroixa, snimljeni su pod vodstvom Henninga Kastena u vrtnoj palači Liechtenstein i u bečkom Looshausu.", "Ovo drugo ima razloga. Jer važno je proslaviti 150. rođendan svjetski poznatog arhitekta Adolfa Loosa (1870. - 1933.). To se također odražava u okvirnom programu ORF-a.", "Na rođendan graditelja Looshausa, koji je nazvan po njemu, ORF 2 prikazuje \"Adolf Loos - vizionar i provokator\" portret istoimenog Rudolfa Klingohra u 9.45. Tijekom Novogodišnjeg koncerta bit će prikazani i doprinosi ORF-a u tri skladbe za valcer.", "Intermitni film Koncertni film ORF-a Felixa Breisacha za vrijeme trajanja stanke odaje počast 100 godina Gradišća. Pod naslovom „Sretan rođendan Gradišće!", "1921. - 2021. \", film koji je producirao Breisach također prenosi raznolikost gradišćanskih kultura kroz skladbe glazbenih velikana poput Franza Liszta i Josepha Haydna u izvedbi filharmonijskih ansambala." ]
}