{
  "id" : "lYWEXYRJ",
  "url" : "https://salzburg.orf.at/stories/3083664/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-06T07:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/36/crops/w=1280/799284_opener_278436_impfstoffcoronavirus.jpg?s=81c9c8637bac4643eb43bdf1370810c95359b67c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg: Verwirrung um Impfstoff-Lieferung",
  "articleTitleTranslated" : "Salzburg: Zbrka oko isporuke cjepiva",
  "articleContent" : [ "Da versucht die Salzburger Landesregierung, das Impfen in den Seniorenheimen zu organisieren, um dann wieder alles neu zu überdenken. Die Nachricht von 9.000 statt 3.900 Impfdosen pro Woche war überraschend – nur sie stellte sich als Falschinformation der Bundesregierung heraus.", "Der Salzburger Gesundheitsreferent und Landeshauptmann Stellvertreter Christian Stöckl (ÖVP) dazu: \"Wir haben geglaubt, dass wir zusätzliche Impfdosen vom Bund bekommen, und daher mehr Personen impfen können.", "In einer Videokonferenz hat sich aber nun herausgestellt, das dies nicht der Fall ist. Das heißt, wir können zwar jetzt noch einige Dosen abrufen, jedoch als Vorgriff für nächste und übernächste Woche.", "Sprich: an jenen 3.000 Impfdosen für Salzburg im Jänner ändert sich nichts – auch nicht an der Strategie – zuerst in Altenheimen und das Gesundheitspersonal zu impfen – dann erst die anderen Senioren, so Stöckl:", "„Ich denke, das gerade in Zeiten der Pandemie, man jeden Tag möglichst unaufgeregt, die Probleme und Anforderungen abarbeiten soll die auf einen zukommen.  : Dann hat man mehr Energie für die Arbeit, die man eben machen muss.", "Wenn man immer wieder auf die verschiedensten Zurufe reagieren muss, dann wird das schon sehr schwierig. “Scharfe Kritik von Opposition Nach planvollem Vorgehen nach fast einem Jahr Coronapandemie sieht das nicht aus – und das provoziert Kritik.", "Marlene Svazek, Salzburger Parteiobfrau der FPÖ:", "„Angesichts der Tatsache, dass wir seit Tagen lesen, dass seit 27.  Dezember geimpf wird, dass der Bundeskanzler seit Wochen vom Game-Changer, der alles verändern wird, spricht, kann ich mir die Situation jetzt nur insofern erklären, als dass die Bundesregierung vermutlich ein riesengroßes PR-Konzept hat.  :", "Aber ein Impf- und Gesundheitskonzept fehlt.“ Und David Egger, Salzburger Landesvorsitzender der SPÖ sagt: „Mich lässt das Gefühl nicht los, das die Strategie fehlt. Eine einheitliche Strategie zwischen Land und Bund.", "Da klappt anscheinend die Kommunikation nicht. Zuerst heißt es, man bekommt mehr Impfdosen, dann wieder doch nicht.", "Unser Zugang war immer, so rasch wie möglich ein großes Tempo an den Start zu legen, was die Impfungen angeht.“ Stöckl kontert: „Die Pandemie ist etwas, wo wir ständig wieder neu planen müssen. Aber der Grundplan, ist auf jeden Fall richtig und bleibt.", "“Hausärztesprecher rät zu Gelassenheit Manchmal wäre mehr Gelassenheit und strategisches Vorgehen besser, meint dazu der Sprecher der Salzburger Hausärzte Christoph Fürthauer: „Weiterhin ist das Distanzhalten wichtig, die Masken zu tragen und Besuche einzuschränken.", "Zwei bis drei Wochen in dieser Phase noch abwarten, damit dann genug Impfstoff vorhanden ist und wirklich gesichert alle die sich impfen lassen wollen, geimpft werden können.“ Klar ist in jedem Fall – mit rund 4.000 Impfdosen pro Woche kommt man in Salzburg nicht vom Fleck.", "Eine Durchimpfungsrate von 60 Prozent bis zum Sommer ist so nicht erreichbar." ],
  "articleContentTranslated" : [ "Vlada države Salzburg pokušava organizirati cijepljenje u domovima umirovljenika kako bi potom sve preispitala. Vijest o 9.000 umjesto 3.900 doza cijepljenja tjedno bila je iznenađujuća - samo što se pokazalo da su to bile pogrešne informacije savezne vlade.", "Salzburški zdravstveni službenik i zamjenik guvernera Christian Stöckl (ÖVP) rekao je: \"Vjerovali smo da ćemo od savezne vlade dobiti dodatne doze cijepljenja i da bismo stoga mogli cijepiti više ljudi.", "Međutim, u videokonferenciji je utvrđeno da to nije slučaj. To znači da još uvijek možemo nazvati nekoliko limenki, ali kao očekivanje za sljedeći i sljedeći tjedan.", "Drugim riječima: ništa se ne mijenja u tih 3000 doza cijepljenja za Salzburg u siječnju - čak ni u strategiji - prvo za cijepljenje u staračkim domovima i zdravstvenom osoblju - zatim u ostalim starijim osobama, pa Stöckl:", "“Mislim da biste, posebno u vrijeme pandemije, trebali biti što mirniji svaki dan, rješavati probleme i zahtjeve koji vam se pojave. : Tada imate više energije za posao koji jednostavno morate obaviti.", "Ako morate iznova i iznova reagirati na najrazličitije pozive, to postaje vrlo teško. „Oštra kritika oporbe Nakon sustavnog postupka nakon gotovo godinu dana pandemije korone, to ne izgleda tako - a to izaziva kritiku.", "Marlene Svazek, predsjednica stranke FPÖ iz Salzburga:", "„S obzirom na činjenicu da danima čitamo da se cijepljenje provodi od 27. prosinca, da savezni kancelar govori o promjeni igre koja će tjednima sve promijeniti, mogu samo objasniti situaciju do te mjere da je savezna vlada vjerojatno ima ogroman PR koncept. :", "Ali nedostaje koncept cijepljenja i zdravlja. \"A David Egger, salzburški predsjednik SPÖ-a, kaže:\" Ne mogu se osloboditi osjećaja da strategija nedostaje. Jedinstvena strategija između države i savezne vlade.", "Čini se da komunikacija ne funkcionira. U početku kažu da dobivate više doza cjepiva, a zatim ne.", "Naš je pristup uvijek bio postavljati tempo što je brže moguće kada je riječ o cijepljenju. \"Stöckl se suprotstavlja:\" Pandemija je nešto gdje moramo planirati iznova i iznova. Ali osnovni plan je u svakom slučaju točan i ostaje.", "\"Glasnogovornik opće prakse savjetuje smirenost Ponekad bi više smirenosti i strateški pristup bili bolji, kaže glasnogovornik salzburških liječnika opće prakse Christoph Fürthauer:\" Također je važno držati se na distanci, nositi maske i ograničiti posjete.", "Pričekajte dva do tri tjedna u ovoj fazi kako bi bilo dostupno dovoljno cjepiva i svi koji se žele cijepiti. «U svakom slučaju, jedno je jasno - s oko 4.000 doza cjepiva tjedno ne možete doći nigdje u Salzburg .", "Na ovaj se način ne može postići stopa cijepljenja od 60 posto do ljeta." ]
}