{
  "id" : "LZ1ZsfGE",
  "url" : "https://kurier.at/chronik/oesterreich/probleme-mit-aufenthaltstiteln-ceu-studenten-sollen-ausreisen/401113395",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "julia.schrenk@kurier.at (Julia Schrenk)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Probleme mit Aufenthaltstiteln: CEU-Studenten sollen ausreisen",
  "articleTitleTranslated" : "Problemi s dozvolama boravka: Studenti CEU-a trebali bi napustiti zemlju",
  "articleContent" : [ "Die Soros-Uni gilt als Prestige-Objekt für die Stadt Wien. Doch Studierende üben heftige Kritik an der MA 35.  Diese bemüht sich um Klärung. Ein Jahr hat sich die Stadt Wien intensiv um die Ansiedelung der CEU, der Central European University von George Soros, bemüht.", "Vergangenen Herbst bezogen die ersten Studenten den Übergangscampus in Favoriten, die Eröffnung der prestigeträchtigen Privatuni am Otto-Wagner-Areal ist für 2025 geplant.", "Doch jetzt, kurz nach Beginn des zweiten Wintersemesters in Wien (die Uni musste Budapest nach einem politischen Streit verlassen), scheint es um die österreichische Gastfreundschaft nicht allzu gut zu stehen:", "Einige Studierende aus Drittstaaten haben in den vergangenen Tagen eingeschriebene Briefe bekommen, sie mögen Österreich innerhalb der nächsten 24 Stunden wieder verlassen.  :", "„Wir sind schon vor Semesterbeginn hergekommen, waren aufgeregt, in Wien Fuß zu fassen, haben unser gesamtes Leben hier her verlagert, so viel Zeit und Geld investiert.", "Und jetzt wird einer nach dem anderen gebeten, wieder zu gehen“, sagt ein Studierender, der anonym bleiben will, weil er noch auf seine Aufenthaltsbewilligung wartet.", "Das Problem: Studierende aus Nicht-EU-Staaten kamen im August und September mit einem Touristenvisum nach Wien, das 90 Tage gültig ist.", "In dieser Zeit, heißt es in einer Anleitung der CEU, sollen sich Betroffene bei der zuständigen Behörde – das ist in Wien die MA 35 (Einwanderung und Staatsbürgerschaft) – anmelden, um einen Aufenthaltstitel für die Zeit des Studiums zu erhalten.", "Bei vielen der Studierenden läuft das Visum dieser Tage aus. Und einige von ihnen haben immer noch keinen Bescheid bekommen, dass sie bleiben können. „Ich habe mich im September um einen Termin bemüht.", "Der früheste war im November verfügbar“, ärgert sich ein amerikanischer Student. Die Anweisungen seien sehr unklar gewesen, der zuständige Beamte „extrem unfreundlich“. An drei Terminen sei der junge Mann dreimal nach denselben – bereits eingereichten – Dokumenten gefragt worden.", "„Menschen, die sich um eine Aufenthaltserlaubnis bewerben und dafür alle Regeln und Vorgaben einhalten, erhalten diesen Titel nicht, weil die zuständige Stelle das nicht rechtzeitig bearbeiten kann“, ärgert sich ein anderer Student.", "Die Antragsteller hätten in der Zwischenzeit bereits rund 200 Euro an Gebühren verrichten müssen, erzählt er. „Die MA 35 wirkt unterbesetzt, unmotiviert“, kritisiert der Amerikaner. „Es wirkt, als wäre es eine Vorgabe, so unkommunikativ wie möglich zu sein“, sagt eine Studentin aus Asien.", "Bei ihr fielen insgesamt mehr als 400 Euro an Kosten an, in Wien und in ihrem Heimatland. Für sie war der Bewerbungsprozess vor allem deshalb so schwierig, weil die Beamten sich oft \"weigerten, Englisch zu sprechen\", wie sie dem KURIER sagt.", "Nur durch die Hilfe von Freunden konnte sie den Prozess bewältigen. Eine weitere Studentin äußert ihr Unverständnis, dass von verschiedenen Studierenden \"vollkommen unterschiedliche Dokumente\" verlangt werden.", "Bei der Einreichung würden manchmal Dokumente beim zweiten Erscheinen akzeptiert, die zuvor nicht angenommen worden waren. \"Außerdem haben manche Kollegen das Visum innerhalb von Tagen erhalten und andere - aus demselben Land, mit denselben Dokumenten - warten seit Wochen.\"", "Mehr als 400 Studenten haben die Aufenthaltserlaubnis bereits erhalten, lässt die CEU-Leitung den KURIER wissen. In 50 Fällen sei das Verfahren im Gange. Von elf Studenten ist die Rede, die der MA 35 noch weitere Dokumente liefern müssen.", "Grund für die Schwierigkeiten dürfte die in Österreich geltende Rechtslage sein, etwa was die Höhe des nachzuweisenden Einkommens ist.", "„Wir sind eine Behörde und wenn die Bedingungen für einen Aufenthaltstitel nicht erfüllt sind, dann können wir gar nicht anders, als negativ zu bescheiden“, sagt Georg Hufgard-Leitner, Leiter der MA 35.  Ein Problem könnte sein, dass die Stipendien der CEU auf zehn Monate ausgerichtet sind, die österreichischen Aufenthaltstitel aber für zwölf Monate gelten.  ", "Laut Hufgard-Leitner ist die Behörde in ständigem Austausch mit der CEU, man wisse um die Schwierigkeiten Bescheid und sei in enger Abstimmung, diese zu lösen. Auch, dass es corona-bedingt zu Verzögerungen gekommen ist, kann Hufgard-Leitner nicht ausschließen.", "Die MA 35 bittet nun jene Studenten, die Probleme haben, sich nochmals zu melden. Dass in einer Petition, die mehr als 300 Personen unterzeichnet haben, sogar von „Abschiebungen“ die Rede ist, ist laut CEU-Rektor Michael Ignatieff „nicht hilfreich“, wie er zum KURIER sagt.", "Die CEU werde ihr Möglichstes tun und die Kooperation mit den Behörden fortsetzen, „um sicher zu gehen, dass niemand ’abgeschoben’ wird und alle Studierenden ihre Studien in Wien fortsetzen können“. Rektor Ignatieff: \"Werden unser Möglichstes tun\" © Bild: APA/HERBERT PFARRHOFER" ],
  "articleContentTranslated" : [ "Sveučilište Soros smatra se prestižnim imanjem grada Beča. Ali studenti snažno kritiziraju MA 35. Ovo se pokušava razjasniti. Tijekom jedne godine grad Beč intenzivno se trudio locirati CEU, Srednjoeuropsko sveučilište Georgea Sorosa.", "Prošle su se jeseni prvi studenti uselili u prijelazni kampus u Favoritenu, a otvaranje prestižnog privatnog sveučilišta na lokaciji Otto Wagner planirano je za 2025. godinu.", "No, ubrzo nakon početka drugog zimskog semestra u Beču (sveučilište je moralo napustiti Budimpeštu nakon političkog spora), čini se da austrijsko gostoprimstvo ne izgleda previše dobro:", "Neki su studenti iz trećih zemalja primili preporučena pisma u posljednjih nekoliko dana, rekavši da mogu ponovno napustiti Austriju u sljedeća 24 sata. :", "„Došli smo ovdje prije početka semestra, bili smo uzbuđeni što smo se uspjeli učvrstiti u Beču, preselili smo cijeli život ovdje i uložili toliko vremena i novca.", "I sada se jedan za drugim traži da odu ”, kaže student koji želi ostati anoniman jer još uvijek čeka boravišnu dozvolu.", "Problem: Studenti iz zemalja koje nisu članice EU u Beč su u kolovozu i rujnu došli s turističkom vizom koja vrijedi 90 dana.", "Za to vrijeme, prema uputama CEU-a, oni koji su pogođeni trebaju se registrirati kod nadležnog tijela - u Beču, MA 35 (useljavanje i državljanstvo) - kako bi dobili dozvolu boravka za vrijeme trajanja studija.", "Mnogim studentima viza istječe ovih dana. A neki od njih još uvijek nisu obaviješteni da mogu ostati. “Pokušao sam ugovoriti sastanak u rujnu.", "Najranije je bilo dostupno u studenom ”, živcira američki student. Upute su bile vrlo nejasne, glavni policajac \"krajnje neljubazan\". Tri su datuma od mladića tri puta traženi isti - već predani - dokumenti.", "\"Ljudi koji se prijave za boravišnu dozvolu i koji se pridržavaju svih pravila i propisa ne dobivaju ovo zvanje jer ga nadležni ured ne može obraditi na vrijeme\", kaže drugi student iznervirano.", "U međuvremenu su podnositelji zahtjeva već morali platiti oko 200 eura naknade, kaže. \"MA 35 djeluje s nedostatkom osoblja, nemotiviran\", kritizira Amerikanca. \"Čini se kao da je to uvjet da budemo što komunikativniji\", kaže student iz Azije.", "Ukupno je napravila više od 400 eura troškova u Beču i svojoj zemlji. Glavni razlog zašto joj je postupak prijave bio toliko težak bio je taj što su policajci često \"odbili govoriti engleski jezik\", kako je rekla za KURIER.", "Samo uz pomoć prijatelja uspjela se nositi s postupkom. Druga studentica izražava svoje nerazumijevanje da različiti studenti moraju imati \"potpuno različite dokumente\".", "Podnošenje prijave ponekad prihvaća dokumente o drugom pojavljivanju koji prethodno nisu bili prihvaćeni. \"Osim toga, neki kolege dobili su vizu za nekoliko dana, a drugi - iz iste zemlje, s istim dokumentima - čekali su tjednima.\"", "Više od 400 učenika već je dobilo boravišnu dozvolu, kaže uprava CEU-a za KURIER. U 50 slučajeva postupak je u tijeku. Riječ je o jedanaest učenika koji MA 35 moraju dostaviti s dodatnim dokumentima.", "Razlog poteškoća vjerojatno će biti pravna situacija koja se primjenjuje u Austriji, na primjer koliki je iznos dohotka koji se mora dokazati.", "\"Mi smo vlast i ako uvjeti za dozvolu boravka ne budu ispunjeni, onda ne možemo biti negativno skromni\", kaže Georg Hufgard-Leitner, voditelj MA 35. Jedan bi problem mogao biti da CEU odobri imaju za cilj deset mjeseci, ali austrijske dozvole boravka vrijede dvanaest mjeseci.", "Prema Hufgard-Leitner, tijelo je u stalnom kontaktu s CEU-om, oni znaju za poteškoće i usko surađuju u njihovom rješavanju. Hufgard-Leitner ne može isključiti da je došlo do kašnjenja zbog korone.", "MA 35 sada traži od onih učenika koji imaju problema da se ponovno prijave. Prema rektoru CEU-a Michaelu Ignatieffu, činjenica da peticija koju je potpisalo više od 300 ljudi čak spominje i \"deportacije\" nije \"od pomoći\", kako kaže KURIER-u.", "CEU će dati sve od sebe i nastaviti će surađivati s vlastima \"kako bi bili sigurni da nitko neće biti 'deportiran' i da bi svi studenti mogli nastaviti studij u Beču\". Rektor Ignatieff: \"Dat ćemo sve od sebe\" © Slika: APA / HERBERT PFARRHOFER" ]
}