{
  "id" : "lzab6v4o",
  "url" : "https://kurier.at/chronik/oesterreich/cov-mutation-17-prozent-anteil-in-wien/401158338",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T17:36:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834926/46-107551224.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Mutation in Wien verbreitet",
  "articleTitleTranslated" : "Mutacija CoV proširila se u Beču",
  "articleContent" : [ "14 von 83 positiven PCR-Tests gehen auf einen mutierten Stamm zurück. Auch im Rest von Österreich wird die Variante B.1.1.7. immer öfter nachgewiesen. Die Verbreitung der neuen, ansteckenderen Variante des Corona-Virus könnte in Österreich schon recht weit fortgeschritten sein.", "Wie erste der APA bekannt gegebenen Ergebnisse einer Stichprobe von 83 positiven PCR-Tests zeigten, wurde bei 14 Proben die für das britische Virus typische Mutation (N501y) nachgewiesen. Damit waren 17 Prozent der analysierten positiven Fälle in Wien von der Mutation betroffen.", "Durchgeführt wurde die spezifische PCR-Analyse an der MedUni Wien. Laut den bisherigen Ergebnissen ist davon auszugehen, dass sich bei der jetzt folgenden „Vollsequenzierung“ bestätigen wird, dass es sich um die Briten-Variante (B.1.1.7.) oder jene aus Südafrika handelt.", "Die neu aufgetauchten Varianten dürften um 50 bis 70 Prozent infektiöser sein als das bisher bekannte Virus. Etwa die britische Variante mit mehr als 20 Mutationen, eine südafrikanische, brasilianische und japanische Variante.", "Aggressive MutationInfektiöser heißt konkret: Der Reproduktionsfaktor (wie viele Menschen ein Infizierter durchschnittlich ansteckt) würde um etwa 0,5 steigen. Am Freitag lag der Faktor bei 0,97. Das bedeutet, dass ein Corona-Infizierter im Schnitt also einen weiteren Menschen ansteckt.  ", "Durch die aggressive Mutation würde der Reproduktionsfaktor aber auf 1,5 hochschnellen, zehn Infizierte würden 15 weitere Personen anstecken, die Infiziertenzahl würde sich innerhalb weniger Wochen veracht- oder gar verzehnfachen.", "Die Impfstoffe von Pfizer sowie Biontech bieten aber auch gegen die britische und südafrikanische Mutation vollen Schutz.", "Nachdem am Freitag  der erste Verdachtsfall auf die britische Mutation des Coronavirus im steirischen Ausseerland offiziell bestätigt worden ist, sind zwei weitere Fälle dazugekommen.", "Das Land Steiermark bestätigte am Samstag Medienberichte, wonach zwei Kinder aus Oberösterreich ebenfalls an dem mutierten Virus erkrankt waren. Es handelt sich um zwei Kinder aus dem Bezirk Braunau, die über die Weihnachten auf Besuch in der Steiermark waren und sich dort angesteckt hatten.", "Sie sind inzwischen wieder zu Hause. Alle drei Erkrankten hatten laut einem Bericht der Kronen Zeitung milde Krankheitsverläufe.", "Da es weitere Verdachtsfälle gibt, wurde die Bevölkerung der Gemeinden Bad Aussee und Bad Mitterndorf/Tauplitz aufgerufen, sich am Samstag und Sonntag kostenlos testen zu lassen. Die dafür vorgesehenen Teststationen befinden sich in den betroffenen Orten." ],
  "articleContentTranslated" : [ "14 od 83 pozitivna PCR testa posljedica su mutiranog soja. Varijanta B.1.1.7. Također se koristi u ostatku Austrije. dokazano sve češće. Širenje nove, zaraznije varijante virusa korone moglo bi biti prilično uznapredovalo u Austriji.", "Prvi rezultati slučajnog uzorka od 83 pozitivna PCR testa najavljeni APA-i pokazali su da je mutacija tipična za britanski virus (N501y) otkrivena u 14 uzoraka. To znači da je mutacija utjecala na 17 posto pozitivnih slučajeva analiziranih u Beču.", "Specifična PCR analiza provedena je u MedUni Beč. Prema dosadašnjim rezultatima, može se pretpostaviti da će \"potpuno sekvenciranje\" koje slijedi potvrditi da je riječ o britanskoj varijanti (B.1.1.7.) Ili onoj iz Južne Afrike.", "Novonastale inačice vjerojatno će biti 50 do 70 posto zaraznije od prethodno poznatog virusa. Na primjer, britanska varijanta s više od 20 mutacija, južnoafrička, brazilska i japanska varijanta.", "Agresivna mutacija: Infektivno konkretno znači: Reproduktivni faktor (koliko ljudi zaražena osoba u prosjeku zarazi) povećao bi se za oko 0,5. U petak je faktor bio 0,97. To znači da osoba zaražena koronom u prosjeku zarazi drugu osobu.", "Zbog agresivne mutacije, faktor razmnožavanja narastao bi na 1,5, deset zaraženih zarazilo bi još 15 osoba, a broj zaraženih povećao bi se osam puta, pa čak i deset puta u roku od nekoliko tjedana.", "Cjepiva Pfizer i Biontech također nude potpunu zaštitu od britanskih i južnoafričkih mutacija.", "Nakon što je u petak službeno potvrđen prvi sumnjivi slučaj britanske mutacije koronavirusa u štajerskom Ausseerlandu, dodana su još dva slučaja.", "Država Štajerska potvrdila je u subotu izvještavanja medija da je dvoje djece iz Gornje Austrije također zaraženo mutiranim virusom. Oni su dvoje djece iz četvrti Braunau koja su tijekom Božića bila u posjeti Štajerskoj i tamo zaražena.", "Sad ste se vratili kući. Prema izvješću u Kronen Zeitung, sva trojica oboljelih imala su blage tečajeve bolesti.", "Budući da postoje i drugi sumnjivi slučajevi, stanovništvo općina Bad Aussee i Bad Mitterndorf / Tauplitz zatraženo je da se besplatno testira u subotu i nedjelju. Za to predviđene ispitne stanice nalaze se na pogođenim mjestima." ]
}