{
  "id" : "LZEZQevm",
  "url" : "https://kurier.at/politik/inland/waehrend-ost-gipfel-epidemiologin-fuer-kurzen-harten-lockdown/401329635",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T21:36:54Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4972522/20210301-ABD0068-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Epidemiologin für kurzen harten Lockdown",
  "articleTitleTranslated" : "Epidemiolog za kratko zaključavanje",
  "articleContent" : [ "Epidemiologin Eva Schernhammer von der MedUni Wien hat sich Dienstagabend in der ZIB2 für einen \"kurzen harten Lockdown\" ausgesprochen.  In der gegenwärtigen Situation sei rasches und entschiedenes Handeln entscheidend, erklärte sie. ", "Mit den Plänen Deutschlands, das über Ostern das Land komplett herunterfahren will, könne man eine \"Osterruhe\", wie es Wiens Bürgermeister Michael Ludwig genannt hatte, aber nicht vergleichen. Immerhin habe sich Deutschland schon vor einiger Zeit für einen ganz anderen Weg als Österreich entschieden.", "Während man hier vor allem auf das Testen gesetzt hatte, um einen Spielraum für Öffnungen zu schaffen, habe Deutschland von Anfang an versucht, die Fallzahlen gering zu halten, erklärte Schernhammer.", "Gerade im Osten Österreichs stehe man auch aufgrund der britischen Mutation und den damit einhergehenden schwereren Erkrankungsverläufen nun vor einem Dilemma: Man wolle öffnen, müsse aber Maßnahmen gegen die Ausbreitung ergreifen. ", "Hierzu etwa den Handel wieder zu schließen, ist für Schernhammer nicht sinnlos. Alle Möglichkeiten, wo Menschen hingehen könnten, würden zu Bewegung und Mobilität und somit zu einem Ansteckungsrisiko führen, erklärte die Epidemiologin. ", "Die \"große Unbekannte\" sei gegenwärtig, wie gut die Menschen härtere Maßnahmen mittragen würden. Hier käme es auch auf die \"Landesmütter und Väter\" an, wie gut sie die Einwohner motivieren könnten, mitzumachen. " ],
  "articleContentTranslated" : [ "Epidemiologinja Eva Schernhammer iz Beča MedUni izjavila je u utorak navečer za \"kratko zaključavanje\" u ZIB2. U trenutnoj je situaciji ključna brza i odlučna akcija, rekla je.", "S planovima Njemačke, koja želi zemlju potpuno zatvoriti preko Uskrsa, nije se mogao usporediti \"uskrsni odmor\", kako ga je nazvao bečki gradonačelnik Michael Ludwig, ali nije. Napokon, Njemačka je prije nekog vremena odlučila krenuti sasvim drugim putem od Austrije.", "Iako je ovdje glavni fokus bio na testiranju kako bi se stvorio prostor za otvaranje, Njemačka je od samog početka pokušala smanjiti broj slučajeva, objasnio je Schernhammer.", "Naročito se u istočnoj Austriji, zbog britanske mutacije i povezanog težeg tijeka bolesti, sada suočava s dilemom: želi se otvoriti, ali mora poduzeti mjere kako bi spriječio širenje.", "Primjerice, ponovno zaključiti posao za Schernhammera nije besmisleno. Sve mogućnosti kamo bi ljudi mogli ići dovele bi do kretanja i mobilnosti, a time i do rizika od zaraze, objasnio je epidemiolog.", "Trenutno je \"velika nepoznanica\" koliko dobro ljudi podržavaju oštrije mjere. Ovdje bi također ovisilo o \"nacionalnim majkama i očevima\" koliko dobro mogu motivirati stanovnike da sudjeluju." ]
}