{
  "id" : "lzJ0OcnU",
  "url" : "https://www.diepresse.com/5955083/Impfung_Wiener-ab-75-Jahren-koennen-sich-zur-Impfung-anmelden?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T09:30:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/0/b/5955083/84A1EDF4-ACAB-47A2-9894-A5F2C4B94ABF_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener ab 75 Jahren können sich zur Impfung anmelden",
  "articleTitleTranslated" : "Bečani stariji od 75 godina mogu se prijaviti za cijepljenje",
  "articleContent" : [ "Ab dieser Woche impft die Stadt Wien Menschen ab dem Jahrgang 1946 und älter. Der Wiener Impfplan schreitet langsam aber sicher voran. Ab dieser Woche ist nun auch jener Teil der Bevölkerung an der Reihe, der im Jahr 1946 oder früher geboren wurde - also alle ab 75 Jahren.", "Das gilt auch für jene, die keine Vorerkrankung haben oder aus einem anderen Grund in eine Risikogruppe fallen. „Wir haben schon die ersten geimpft“, sagt ein Sprecher des Gesundheitsstadtrats Peter Hacker zur „Presse“.", "Die Anmeldung zu den Impfterminen sei erst vor kurzem angelaufen, die bereits vorregistrierten Menschen dieser Altersgruppe werden nun nach und nach per E-Mail oder Telefon kontaktiert. Es ist aber auch möglich, sich selbst auf dem Impfportal Impfservice.wien für einen Termin anzumelden.", "Die Gruppe sei relativ groß, deswegen werde die Durchimpfung „eine Weile dauern“. Wer nicht sofort einen Termin bekomme, werde so rasch wie möglich - beziehungsweise so rasch es die Impfdosenlieferungen erlauben -  eingetaktet, so der Sprecher." ],
  "articleContentTranslated" : [ "Od ovog tjedna Grad Beč cijepit će ljude rođene 1946. godine i starije. Bečki plan cijepljenja napreduje polako, ali sigurno. Od ovog tjedna na red će doći i onaj dio stanovništva koji je rođen 1946. ili ranije - tj. Svi u dobi od 75 i više godina.", "To se također odnosi na one koji nemaju prethodnu bolest ili koji iz bilo kojeg drugog razloga spadaju u rizičnu skupinu. \"Već smo cijepili prvu\", rekao je glasnogovornik gradskog vijećnika za zdravstvo Peter Hacker \"novinarima\".", "Registracija termina za cijepljenje tek je nedavno započela, ljudi ove dobne skupine koji su već bili predbilježeni sada se postupno kontaktiraju e-poštom ili telefonom. Međutim, također se možete sami prijaviti za sastanak na portalu o cijepljenju Impfservice.wien.", "Skupina je relativno velika, pa će cijepljenje \"potrajati\". Oni koji ne dobiju sastanak odmah bit će smješteni što je brže moguće - ili onoliko brzo koliko dopuštaju doze cjepiva - prema glasnogovorniku." ]
}