{
  "id" : "Lzjdv7J0",
  "url" : "https://kurier.at/politik/inland/schule-nach-den-semesterferien-freitag-ist-distance-learning-tag/401175364",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T07:25:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911820/46-175323658.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schule nach den Semesterferien: Freitag ist Distance-Learning-Tag",
  "articleTitleTranslated" : "Škola nakon semestralne pauze: petak je dan učenja na daljinu",
  "articleContent" : [ "Masken, Tests und Abstand. Was man an Sicherheitsvorkehrungen in den Schulen getroffen habe, \"sucht seinesgleichen in Europa\", so Faßmann. Mit zweistündiger Verspätung präsentierte die Regierung gestern - zaghafte - Öffnungsschritte für die Zeit nach dem 8.", "Februar. Es sind Lockerungen mit viel \"Bauchweh\", verbunden mit der Warnung, dass im Falle eines neuerlichen dramatischen Anstiegs der Infektionszahlen ein neuerlicher Lockdown nötig werden könnte.", "Heute sind Bildungsminister Heinz Faßmann und Innenminister Karl Nehammer vor die Medien getreten, um weitere Details zu präsentieren.", "\"Früher haben sich alle auf die Ferien gefreut, heute freuen sich alle, wenn die Schule wieder losgeht\" - mit dieser launigen Bemerkung eröffnete Bildungsminister Heinz Faßmann die Pressekonferenz. Er präsentierte das gestern in Grundzügen vorgestellte Öffnungskonzept für die Schulen.", "Es basiert auf einem dreifachen Sicherheitskonzept: Masken, Tests und Abstand. Was man an Sicherheitsvorkehrungen getroffen habe, \"sucht seinesgleichen in Europa\", so Faßmann.", "Die Tests, die in der Schule zur Anwendung kommen, sind schmerzfrei und unkompliziert (\"Nasenbohr\"-Tests) - fünf Millionen Sets wurden bestellt.", "Die Tests sind freiwillig, aber es sollen nicht getestete und ungetestete Kinder nebeneinander sitzen – wer also nicht getestet werden möchte, für den gibt es weiterhin Homeschooling.", "Abgesehen von der Volksschule gibt es einen Schichtbetrieb mit zwei Gruppen: A am Montag und Dienstag, B am Mittwoch und Donnerstag. Freitag ist für alle ein gemeinsamer Distance-Learning-Tag. Montag und Mittwoch wird jeweils getestet.f illegale gebuchte Urlaubsquartiere.", "Ab der Sekundarstufe II sind FFP2-Masken vorgeschrieben, für die Volksschulen und die Sekundarstufe I (Mittelschule, Unterstufe) reicht ein Mund-Nasen-Schutz (den die Volksschüler am Platz abnehmen dürfen).", "Die neuen Regeln gelten vorerst bis Ostern. Für die Universitäten stellte Faßmann keine Öffnungen in Aussicht - Großlehrveranstaltungen würden wohl auch im Sommersemester nicht möglich sein.", "Tests auch für Pendler Als Vater freute sich auch Innenminister Karl Nehammer über die Rückkehr des Präsenzunterrichts. Vor allem aber kündigte er verschärfte Strafen bei Verstößen gegen die Corona-Maßnahmen an, die künftig 90 Euro betragen (bisher 25 bis 50 Euro) - mehr dazu lesen Sie hier.", "Verschärft wird überdies die Einreiseverordnung - auch für Pendler wird es verpflichtende Tests geben: Einmal pro Woche muss ein negativer Corona-Test mit entsprechendem Nachweis erfolgen. Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben, so der Innenminister.", "In den Skigebieten werde es verstärkte Kontrollen durch Polizei und Gesundheitsbehörden geben, um \"dem Treiben ein Ende zu bereiten\", sagte er unter anderem mit Verweis au" ],
  "articleContentTranslated" : [ "Maske, ispitivanja i odobrenja. Sigurnosne mjere opreza koje su poduzete u školama \"bez premca su u Europi\", rekao je Fassmann. Dva sata kasno jučer, vlada je predstavila - okvirne - uvodne korake za vrijeme nakon 8. sata", "Veljača. Riječ je o opuštanju s puno \"trbuha\", u kombinaciji s upozorenjem da će u slučaju ponovnog dramatičnog povećanja broja infekcija možda biti potrebno novo zaključavanje.", "Ministar obrazovanja Heinz Faßmann i ministar unutarnjih poslova Karl Nehammer pojavili su se danas pred medijima kako bi iznijeli daljnje detalje.", "\"U prošlosti su se svi veselili praznicima, danas su svi sretni kad škola ponovno počne\" - ministar obrazovanja Heinz Faßmann otvorio je konferenciju za novinare ovom šaljivom primjedbom. Predstavio je koncept otvaranja škola koji je predstavljen jučer u glavnom.", "Temelji se na trostrukom sigurnosnom konceptu: maske, testovi i udaljenost. Poduzete sigurnosne mjere \"bez premca su u Europi\", rekao je Fassmann.", "Testovi koji se koriste u školi su bezbolni i nekomplicirani (testovi \"probijanja nosa\") - naručeno je pet milijuna kompleta.", "Testovi su dobrovoljni, ali neprovjerena i neprovjerena djeca trebala bi sjediti jedno do drugog - pa ako ne želite biti testirani, za vas još uvijek postoji školovanje u kući.", "Osim osnovne škole, u smjeni se odvijaju dvije skupine: A u ponedjeljak i utorak, B u srijedu i četvrtak. Petak je zajednički dan učenja na daljinu za sve. Ispitivanja se provode ponedjeljkom i srijedom. F ilegalno rezerviran smještaj za odmor.", "Od gornje sekundarne razine FFP2 maske su obvezne, za osnovne škole i srednju razinu I (srednja škola, niža razina) dovoljna je zaštita usta i nosa (koju osnovci mogu ukloniti na licu mjesta).", "Nova pravila zasad vrijede do Uskrsa. Faßmann nije obećao otvaranje sveučilišta - velika predavanja vjerojatno ne bi bila moguća ni u ljetnom semestru.", "Testovi i za putnike u službu. Kao otac, ministar unutarnjih poslova Karl Nehammer također je bio sretan zbog povratka predavanja licem u lice. Iznad svega, međutim, najavio je oštrije kazne za kršenje mjera Corone, koje će u budućnosti iznositi 90 eura (prethodno 25 do 50 eura) - više pročitajte ovdje.", "Propisi o ulazu također će se pooštriti - bit će tu i obvezni testovi za putnike: negativni test korone s odgovarajućim dokazima mora se provoditi jednom tjedno. Osim toga, prema ministru unutarnjih poslova potrebna je registracija kao dio \"odobrenja za putovanje\".", "Na skijaškim područjima pojačat će se kontrola policije i zdravstvenih vlasti kako bi se \"okončala gužva\", rekao je s ukorom" ]
}