{
  "id" : "LZjPztoC",
  "url" : "https://www.diepresse.com/5959250/Neue-NetflixSerie_Sherlock-Holmes-Logik-hat-ausgedient?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:50:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/2/5959250/5D34690C-0269-46BB-9751-CE618CA6558C_v0_h.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sherlock Holmes' Logik hat ausgedient",
  "articleTitleTranslated" : "Logika Sherlocka Holmesa imala je svoj dan",
  "articleContent" : [ "In „Die Bande aus der Baker Street“ lösen Waisenkinder paranormale Fälle – und der Meisterdetektiv ist ein armseliges Wrack, zugrunde gegangen an einer irrationalen Welt.", "Er mag ein kauziges, misanthropisches Genie sein, ein „hoch funktionaler Soziopath“ – aber eines kann man Sherlock Holmes nicht absprechen: Der legendäre Detektiv kennt den Wert eines guten Netzwerks, das auch in die weniger angesehenen Milieus reicht.", "Es sind Straßenkinder, auf die er in den ersten beiden Romanen von Sir Arthur Conan Doyle in Fahndungsangelegenheiten vertraut. Als „schmutzige kleine Schurken“ bezeichnet Ich-Erzähler Dr. Watson die Bande, die barfüßig antrampelt, um Aufträge entgegenzunehmen.", "Die „Baker Street Irregulars“ nennt Holmes vergleichsweise liebevoll seine Untergrund-Truppe. Ein einziger dieser kleinen Bettler sei nützlicher als ein Dutzend Polizisten: „Sie kommen überall hin und hören alles.“ Das gilt auch für die neue „Bande aus der Baker Street“.", "So lautet der deutsche Titel einer Netflix-Serie, die eine Gruppe von verwaisten Jugendlichen im viktorianischen London nicht nur in den Fokus rückt, sondern in den Ermittlerrang erhebt und für Watson (Royce Pierreson als undurchsichtiger Strippenzieher) gleich ganze Fälle lösen lässt.", "„The Irregulars“ heißt die Serie im Original, und das ist hier mehrdeutig zu verstehen: Die inoffiziellen Schnüffler sind im Haus der Detektive nämlich alles andere als gern gesehen (wären sie „Regulars“, wären sie Stammgäste).", "Und sie ringen damit, von einer Gesellschaft akzeptiert zu werden, die ihnen die Normalität abspricht und ihr Anderssein zum Vorwurf macht: Sie seien Abschaum, schwach, gestört, „Freaks“.", "Damit bietet die Serie, die – wohl wegen einiger brutaler Szenen – erst ab 16 Jahren empfohlen ist, vor allem Teenagern Identifikationspotenzial. Anführerin der Bande ist die toughe Beatrice (Thaddea Graham).", "Sie hat sich und ihre Mitstreiter aus dem Arbeitshaus herausgeholt, in dem sie von gewalttätigen Ausbeutern aufgezogen wurden.", "Jetzt leben sie in einem feuchten Gewölbekeller: der hitzige Raufbold Billy, der eloquente Spike, zeitweise auch der aus seinem Palast ausgebüxte fragile Aristokratenspross Leo, der derart behütet wird, dass er sich nach ein bisschen Elend sehnt.", "Und Beas Schwester Jessie, deren wiederkehrende Albträume darauf hindeuten, dass in dieser Welt etwas absolut nicht in Ordnung ist.", "Damit wendet sich die britische Produktion vom etablierten Sherlock-Holmes-Kanon völlig ab: Hier darf das Paranormale und Okkulte wüten, hier wird mit schwarzer Magie gemordet – und es braucht gar keine rationale Erklärung dafür.", "Was fängt der intellektuelle Holmes, dieser Meister der Logik und Deduktion, mit diesem Hokuspokus an? Rückblenden zeigen seinen Abstieg: Aus dem selbstherrlichen Siegertypen, der sich bei Cocktails für seine Brillanz feiern lässt, ist ein armseliges Wrack (Henry Lloyd-Hughes) geworden.", "Doyle ließ Holmes in den Romanen einst aus Langeweile mit Drogen experimentieren. Hier kotzt er als regelrechter Junkie aus dem Bett, zerbrochen an einer Welt, die er nicht mehr erklären kann. Die Serie zeigt das gar nicht subtil – wie sie überhaupt auf plakative Reize setzt.", "Es liegt im Trend, heutige Realitäten auf historische Settings zu übertragen. Auch hier spiegeln die Figuren die Diversität der Gegenwart und fluchen wie aus dem Urban Dictionary. Klug eingesetzt, wie in „Dickinson“ oder „Bridgerton“, können Anachronismen spannend sein.", "In „The Irregulars“ wirken sie eher beliebig – auch, weil die Verortung im viktorianischen London kaum konkret wird: Man sieht rußige Gassen, Pferdekutschen und düstere Anwesen, doch die gesellschaftliche Realität bleibt vage.", "Und auch der Plot letztlich mau. Was vom vielversprechenden Anfang bleibt, ist atmosphärischer Oberflächenzauber. [RC4SY] (\"Die Presse\", Print-Ausgabe, 31.03.2021)" ],
  "articleContentTranslated" : [ "U \"Bandi iz Baker Streeta\" siročad rješavaju paranormalne slučajeve - a glavni je detektiv siromašna olupina, stradala u iracionalnom svijetu.", "Možda je čudan, mizantropni genij, „visoko funkcionalni sociopat“ - ali jedno se ne može odbiti Sherlocku Holmesu: legendarni detektiv zna vrijednost dobre mreže koja se širi u manje poštovani milje.", "Oni su ulična djeca kojima vjeruje u pitanjima pretraživanja u prva dva romana Sir Arthura Conana Doylea. Pripovjedač u prvom licu Dr. Banda Watson koja je gazila bose kako bi primala naredbe.", "\"Iregulari Baker Street\" ono što Holmes relativno podljubno naziva svojom podzemnom četom. Jedan od ovih malih prosjaka korisniji je od desetak policajaca: „Dođu svugdje i sve čuju.“ To se odnosi i na novu „bandu iz Baker Streeta“.", "Ovo je njemački naslov serije Netflix koja se ne fokusira samo na skupinu siročadi mladih ljudi u viktorijanskom Londonu, već ih uzdiže u rang istražitelja i rješava čitave slučajeve za Watsona (Royce Pierreson kao neprozirni izvlakač).", "\"Neregulari\" naziv je serije u originalu, a to se ovdje treba dvosmisleno shvatiti: neslužbeni njuškali sve su što nije dobrodošlo u kuću detektiva (da su \"redovni\", bili bi redoviti).", "I bore se da ih prihvati društvo koje im uskraćuje normalnost i zamjera im da su drugačiji: oni su ološ, slabi, poremećeni, \"nakaze\".", "Serija koja se - vjerojatno zbog nekih brutalnih scena - preporučuje samo za uzrast od 16 godina i više, posebno nudi tinejdžerima mogućnost identifikacije. Vođa bande je žilava Beatrice (Thaddea Graham).", "Izvela je sebe i svoje kolege iz radničke kuće u kojoj su ih odgajali nasilni eksploatatori.", "Sada žive u vlažnom zasvođenom podrumu: uzavreli nasilnik Billy, elokventni Spike, ponekad i krhki aristokratski potomak Leo koji je pobjegao iz svoje palače i toliko je zaštićen da žudi za malo bijede.", "I Beaina sestra Jessie, čije se noćne more ponavljaju sugerirajući da nešto apsolutno nije u redu na ovom svijetu.", "Britanska se produkcija stoga potpuno okreće od utvrđenog kanona Sherlocka Holmesa: ovdje se paranormalno i okultno može bijesniti, ovdje se ubojstva izvode crnom magijom - i nema potrebe za racionalnim objašnjenjem.", "Što intelektualac Holmes, ovaj majstor logike i dedukcije, radi s ovim hocus-pocusom? Flashbacks pokazuju njegov pad: Samoponosni pobjednik, koji se slavi zbog sjaja nad koktelima, postao je siromašna olupina (Henry Lloyd-Hughes).", "Doyle je jednom pustio Holmesa iz dosade da eksperimentira s drogom u romanima. Ovdje se izvlači iz kreveta kao pravi narkoman, slomljen svijetom koji više ne može objasniti. Serija to ne prikazuje na suptilan način - jer se prije svega oslanja na udarne podražaje.", "Trend je prenijeti današnju stvarnost u povijesne postavke. I ovdje brojke odražavaju raznolikost sadašnjosti i psuju kao iz Urbanog rječnika. Ako se koriste mudro, kao u \"Dickinsonu\" ili \"Bridgertonu\", anakronizmi mogu biti uzbudljivi.", "U \"Neregularnim\" djeluju proizvoljno - također zato što je položaj u viktorijanskom Londonu teško konkretan: vidite čađave ulice, konjske zaprege i tmurne vile, ali društvena stvarnost ostaje nejasna.", "A zaplet je u konačnici loš. Ono što ostaje od obećavajućeg početka je atmosferska površinska magija. [RC4SY] (\"Die Presse\", tiskano izdanje, 31. ožujka 2021.)" ]
}