{
  "id" : "LzKImWuH",
  "url" : "https://www.diepresse.com/5919369/Flugzeughersteller_Airbus-fuer-Wasserstoff?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T16:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/8/9/5919369/A350-passenger-aircraft-are-seen-parked-at-the-Airbus-factory-in-Blagnac-near-Toulouse_160994674134226.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Airbus für Wasserstoff",
  "articleTitleTranslated" : "Airbus za vodik",
  "articleContent" : [ "2035 soll das erste H-Flugzeug auf dem Markt sein. Wien. Der Flugzeughersteller Airbus bleibt trotz Coronapandemie bei seinem Plan, spätestens 2035 ein Wasserstoffflugzeug auf den Markt zu bringen. „Ziel ist, grünes Fliegen umzusetzen.", "Und da versprechen wir uns vom Wasserstoff eine Menge“, sagte der Deutschlandchef der Airbus-Zivilflugzeugsparte, André Walter, in Hamburg. So habe Airbus im vergangenen Sommer trotz Coronakrise seine drei möglichen Forschungsplattformen für ein Wasserstoffflugzeug vorgestellt.", "Ebenfalls ganz oben auf der Entwicklungsliste stünden hybride Flugzeuge, also Maschinen mit Wasserstoff- und Elektroantrieb.", "„Im Moment gehen wir davon aus, dass man gerade bei der Mittel- und Langstrecke nicht ganz auf Verbrennungstriebwerke wird verzichten können“, sagte der Geschäftsführer der Airbus Operations GmbH. Bei größeren Flugzeugen liefere ein rein elektrischer Antrieb beim Start nicht genug Schub.", "„Stand der Technik ist deswegen ein Hybrid.“ Frage der Verfügbarkeit Walter betonte, es gehe aber nicht nur darum, die Technik für ein Wasserstoffflugzeug zu entwickeln. Nötig sei auch, den Wasserstoff grün herzustellen und eine entsprechende Infrastruktur aufzubauen.", "Der Wasserstoff müsse ja weltweit an den Flughäfen bereitstehen, damit die Maschinen auch betankt werden können. „Da ist noch eine ganze Menge Arbeit zu leisten.“ (DPA) (\"Die Presse\", Print-Ausgabe, 07.01.2021)" ],
  "articleContentTranslated" : [ "Prvi H zrakoplov trebao bi se naći na tržištu 2035. godine. Beč. Unatoč pandemiji korone, proizvođač zrakoplova Airbus drži se svog plana da najkasnije do 2035. godine dovede zrakoplov s vodikom na tržište. “Cilj je provesti zeleno letenje.", "I puno očekujemo od vodika ”, rekao je njemački šef Airbusovog odjela za civilne zrakoplove André Walter iz Hamburga. Prošlog je ljeta Airbus predstavio svoje tri moguće platforme za istraživanje zrakoplova na vodik unatoč koronskoj krizi.", "Hibridni zrakoplovi, tj. Strojevi s vodikom i električnim pogonom, također su na vrhu razvojne liste.", "\"U ovom trenutku pretpostavljamo da neće biti moguće u potpunosti bez motora sa unutrašnjim izgaranjem, posebno za rute srednjih i dugih linija\", rekao je direktor Airbus Operations GmbH. U većim zrakoplovima čisto električni pogon ne pruža dovoljan potisak pri polijetanju.", "„Stoga je stanje tehnike hibridno.“ Pitanje o dostupnosti Walter je naglasio da se ne radi samo o razvoju tehnologije za vodikov zrakoplov. Također je potrebno proizvesti vodik zeleno i uspostaviti odgovarajuću infrastrukturu.", "Vodik mora biti dostupan u zračnim lukama širom svijeta kako bi se strojevi mogli i napuniti gorivom. „Još puno posla treba obaviti.“ (DPA) („Die Presse“, tiskano izdanje, 07.01.2021)" ]
}