{
  "id" : "lzTfXnIm",
  "url" : "https://wien.orf.at/stories/3078035/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-29T05:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fotoprojekt: Auf der Suche nach Relikten",
  "articleTitleTranslated" : "Foto projekt: U potrazi za relikvijama",
  "articleContent" : [ "„Es gibt so viele Dinge, die im Stadtbild omnipräsent sind. Oft bekommen diese Dinge jedoch keine Aufmerksamkeit. Das geht von dem kommunalen Wohnbau über die Infastruktur der Bäder bis hin zu Ladenfronten“, erklärte Grafiker Tom Koch.", "Die Idee für das neue Fotoprojekt kam Koch während des ersten Lockdowns. Gemeinsam mit dem Fotografen Stephan Doleschal will er diese Idee nun umsetzen.", "„Hoffe auf Geheimtipps“ Auch Wienerinnen und Wiener können bei dem Projekt tatkräftig mithelfen: Alle Fundstücke aus den 50er und 60er Jahren sollen unter dem Hashtag #MidCenturyVienna auf Facebook oder Instagram gepostet werden.", "Die von Koch und Doleschal ausgewählten Fundstücke werden nachfotografiert und mit Nennung der Finderin oder des Finders ins Buch aufgenommen. Grafiker Koch erhofft sich durch den Aufruf noch Unbekanntes zu entdecken.", "„Ich binde sehr gerne Wienerinnen und Wiener in meine Projekte mit ein, da diese oftmals Geheimtipps für mich haben“, sagte Koch. Dadurch habe er von den unterirdischen Gängen der Wiener Wasserwerke erfahren, die aus den 50er Jahren stammen, ergänzte er.", "Fotostrecke mit 6 Bildern „Mid-Century“ überall in Wien vorzufinden Mit dem Buch wollen Koch und Doleschal den Blick für genau solche Relikte schärfen.", "Immerhin sind im Wiener Stadtbild viel Architektur und Design der 1950er bis 1960er Jahre vorzufinden: Kunstwerke in Form von Mosaiken auf Fassaden sind ein Charakteristikum vieler Bauten aus diesen Jahren.", "Im Gegensatz zu dem Jugendstil oder den Bauten des „Roten Wiens“ findet die Mitte des 20.  Jahrhunderts jedoch weitaus weniger Beachtung. „Es geht darum zu dokumentieren, was noch aus dieser Zeit vorhanden ist und in welchem Zusammenhang diese Relikte zu der jetzigen Zeit stehen.", "Also wie es 60 bis 70 Jahre danach aussieht“, erklärte Fotograf Stephan Doleschal. Auf den Fotos solle man keine Menschen sehen, damit sich die Leute in die Zeit zurückversetzen können, fügte er hinzu.", "Das Buch soll im Herbst 2021 erscheinen. Dadurch bleibt den beiden Herausgebern noch genug Zeit, um Tipps von Wienerinnen und Wiener miteinzubeziehen.Ghostletters:", "Eine aussterbende Spezies Bei dem Projekt „Mid Century Vienna“ handelt es sich um ein Nachfolgeprojekt zu dem Buch „Ghostletters Vienna“ aus dem Jahr 2016.  Als Ghostletter werden Schriftzüge von Portalen bezeichnet, die bereits demontiert wurden und lediglich Spuren hinterlassen haben.  :", "Viele dieser Spuren sind noch jahrelang, einige sogar jahrzehntelang im öffentlichen Raum sichtbar. Aufgrund der rasanten Weiterentwicklung werden Ghostletter in ein paar Jahren vermutlich komplett aus dem Stadtbild verschwunden sein.", "Um eine Erinnerung daran zu bewahren, machte sich Tom Koch auf die Suche nach diesen Spuren. Europaweit war es damals das erste Buch, das sich dieser aussterbenden Spezies widmete." ],
  "articleContentTranslated" : [ "“Toliko je stvari koje su sveprisutne u gradskom pejzažu. Međutim, često te stvari ne dobivaju nikakvu pažnju. To ide od komunalnog stanovanja preko infrastrukture kupališta do pročelja trgovina ”, objasnio je grafički dizajner Tom Koch.", "Ideja za novi foto projekt došla je u Koch tijekom prvog zaključavanja. Sada ovu ideju želi provesti zajedno s fotografom Stephanom Doleschalom.", "\"Nada za insajderske savjete\" Bečani također mogu aktivno pomoći u projektu: Svi nalazi iz 50-ih i 60-ih trebali bi biti objavljeni na Facebooku ili Instagramu pod oznakom #MidCenturyVienna.", "Nalazi koje su odabrali Koch i Doleschal fotografiraju se i bilježe u knjizi s imenom pronalazača. Grafički dizajner Koch nada se da će putem poziva otkriti nešto nepoznato.", "\"Jako volim uključiti Bečane u svoje projekte, jer oni često imaju insajderske savjete za mene\", rekao je Koch. Kao rezultat toga, saznao je o podzemnim prolazima bečkog vodovoda koji potječu iz 1950-ih, dodao je.", "Fotogalerija sa 6 slika iz srednjeg stoljeća koje se mogu naći svugdje u Beču S knjigom Koch i Doleschal žele izoštriti oči upravo za takve relikvije.", "Napokon, u bečkom gradskom krajoliku ima puno arhitekture i dizajna od pedesetih do šezdesetih godina prošlog stoljeća: umjetnička djela u obliku mozaika na pročeljima karakteristika su mnogih zgrada iz ovih godina.", "Za razliku od secesije ili zgrada \"Crvenog Beča\", sredina 20. stoljeća poklanja se daleko manje pozornosti. “Radi se o dokumentiranju onoga što još postoji iz tog vremena i kako su te relikvije povezane sa trenutnim vremenom.", "Pa kako to izgleda 60 do 70 godina kasnije ”, rekao je fotograf Stephan Doleschal. Ne biste trebali vidjeti ljude na fotografijama kako bi se ljudi mogli vratiti u prošlost, dodao je.", "Knjiga bi se trebala pojaviti na jesen 2021. godine. To daje dvojici urednika dovoljno vremena da uključe bečke savjete.", "Vrsta koja izumire Projekt \"Mid Century Vienna\" nastavak je knjige \"Ghostletters Vienna\" iz 2016. Slova s duhovima nazivi su portala koji su već demontirani i koji su ostavili samo tragove. :", "Mnogi od tih tragova još su godinama vidljivi u javnom prostoru, neki čak i desetljećima. Zbog brzog razvoja, Ghostletter će vjerojatno za nekoliko godina potpuno nestati s gradskog pejzaža.", "Kako bi sačuvao uspomenu na to, Tom Koch krenuo je u potragu za tim tragovima. U to je vrijeme to bila prva knjiga u Europi posvećena ovoj izumrloj vrsti." ]
}