{
  "id" : "LZWTNtQP",
  "url" : "https://www.diepresse.com/5920446/Corona_Woechentliche-Selbsttests-fuer-Schueler-kommen-Beginn-des?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T10:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/b/e/5920446/WEITERE-DETAILS-ZU-CORONAMASSNAHMEN-FASSMANN_1610180831977761_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wöchentliche Selbsttests für Schüler kommen, Beginn des Präsenzunterrichts weiter offen",
  "articleTitleTranslated" : "Dolaze tjedni samotestiranja za učenike, početak predavanja licem u lice još uvijek je otvoren",
  "articleContent" : [ "Jeden Montag sollen Schüler künftig einen Nasenabstrich machen. Fünf Millionen \"Anterio-Nasal-Tests“ wurden dafür angekauft.", "Weiter Warten heißt es für Eltern von Schulkindern: Anders als erwartet hat Bildungsminister Heinz Faßmann auch am Samstag kein fixes Datum genannt, wann der Präsenzunterricht an den Schulen wieder beginnt.", "Er sei mit dem Bundeskanzler einer Meinung, dass die Schulen als erstes geöffnet werden müssten, sagte Faßmann bei einer Pressekonferenz. Die Infektionszahlen in den Bundesländern seien sehr unterschiedlich, daher könne der Termin erst in den kommenden Tagen genannt werden.", "Dass die Schulen in unterschiedlichen Bundesländern zu unterschiedlichen Zeitpunkten öffnen könnten, schloss er nicht aus. Fix ist nur: Sobald der Präsenzunterricht beginnt, kommen wöchentliche Corona-Selbsttests für die Schüler.", "„Montag ist Testtag. Wir ziehen damit ein zusätzliches Sicherheitsnetz ein“, sagte der Bildungsminister. Der Tupfer muss bei den \"Anterio-Nasal-Tests“ nur in den vorderen Nasenbereich eingeführt werden.", "Das dauere nicht lang und sei nicht schmerzhaft, betonte Faßmann. Nach 15 Minuten ist ein Ergebnis sichtbar. Bei einem positiven Ergebnis werden die Behörden informiert und ein PCR-Test durchgeführt.", "Keine Konsequenzen für Testverweigerer Volksschüler und Sonderschüler sollen den Test zuhause durchführen. Ältere Kinder und Jugendliche erhalten an der Schule eine Anleitung zur Handhabe des Tests etwa durch Videos oder geschultes Personal wie Schulärzte.", "Ab dem zweiten Durchlauf können sie dann die Tests nach Hause mitnehmen oder an der Schule durchführen. Für Schüler unter 14 Jahren braucht es hierfür das Einverständnis der Eltern.", "Es werde keine Konsequenzen für Schüler geben, die nicht an den Tests teilnehmen, versprach der Minister den Eltern: \"Es gibt weder Zuckerbrot noch Peitsche.\" 5 Millionen der \"Anterio-Nasal-Tests“ hat das Ministerium angekauft.", "Ein Test kostet 2,70 Euro, für die Schüler ist er kostenlos. Die Aktion ist vorerst begrenzt bis zum Start der Semesterferien. Auf der Homepage des Bildungsministeriums findet sich ein Video, das zeigt, wie der Test funktioniert.", "„Kinderleicht wie Nasenbohren“, heißt es darin. Auch Lehrer und Kindergartenpädagogen können die Selbsttests freiwillig verwenden. Geklärt ist mittlerweile ihre Einstufung bei der Reihenfolge der Impfungen: Die Pädagogen sollen die Vakzine Ende Februar bzw.", "Anfang März erhalten. Impfpflicht wird es keine geben." ],
  "articleContentTranslated" : [ "U budućnosti bi studenti trebali uzimati bris nosa svakog ponedjeljka. Za to je kupljeno pet milijuna \"anterio-nazalnih testova\".", "Roditelji školaraca moraju čekati duže: Suprotno očekivanjima, ministar obrazovanja Heinz Faßmann nije dao određeni datum u subotu kada će u školama ponovno početi predavanja licem u lice.", "S kancelarkom je bio istog mišljenja da bi prvo trebalo otvoriti škole, rekao je Faßmann na konferenciji za novinare. Brojevi zaraza u saveznim državama vrlo su različiti, pa se datum može nazvati tek narednih dana.", "Nije isključio da su se škole u različitim saveznim državama mogle otvarati u različito vrijeme. Jedno je sigurno: čim započnu predavanja licem u lice, za studente se provode tjedni samotestiranja na koronu.", "“Ponedjeljak je test dan. Povlačimo dodatnu sigurnosnu mrežu ”, rekao je ministar obrazovanja. Bris je potrebno umetnuti samo u prednje područje nosa tijekom \"anterio-nazalnih testova\".", "To ne traje dugo i nije bolno, naglasio je Faßmann. Rezultat je vidljiv nakon 15 minuta. Ako je rezultat pozitivan, obavještavaju se vlasti i provodi se PCR test.", "Nema posljedica za one koji odbiju testirati Učenici osnovnih i specijalnih škola ne bi trebali polagati test kod kuće. Starija djeca i adolescenti dobivaju upute o načinu korištenja testa u školi, na primjer putem videozapisa ili obučenog osoblja poput školskih liječnika.", "Od druge vožnje nadalje, testove mogu ponijeti kući sa sobom ili u školu. Za učenike mlađe od 14 godina za to je potreban pristanak roditelja.", "Neće biti posljedica za učenike koji ne polažu testove, ministar je roditeljima obećao: \"Nema ni mrkve ni štapa.\" Ministarstvo je kupilo 5 milijuna \"prednjih nazalnih testova\".", "Test košta 2,70 eura i besplatan je za studente. Promocija je u početku ograničena na početak semestralne pauze. Na web stranici Ministarstva obrazovanja postoji video koji pokazuje kako test funkcionira.", "\"Jednostavno kao i zabijanje nosa\", kaže se. Učitelji i odgajatelji u vrtiću također mogu dobrovoljno koristiti samotestiranje. U međuvremenu je pojašnjena njihova klasifikacija u slijedu cijepljenja: Odgajatelji bi trebali primijeniti cjepivo krajem veljače ili", "Primljeno početkom ožujka. Neće biti obveznog cijepljenja." ]
}