{
  "id" : "lzZ6gecb",
  "url" : "https://www.derstandard.at/story/2000125391320/vater-an-covid-19-gestorben-thomas-maurer-bewegt-mit-galligem?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T13:46:05Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vater an Covid-19 gestorben: Thomas Maurer bewegt mit Kabarettauftritt",
  "articleTitleTranslated" : "Otac je umro od Covid-19: Thomas Maurer kreće se u izvedbi kabarea",
  "articleContent" : [ "\"Irgendwann ist alles einmal – zumindest auch – lustig. Wenn das stimmt, dann ist das eine gute Nachricht für all diejenigen unter uns, denen nach einem Jahr Lockdown langsam der Schmäh auszugehen droht.\"", "Kabarettist Thomas Maurer bewegte am Donnerstagabend in der Comedyserie \"Die Tafelrunde\" auf ORF III (ab Minute 37:00) mit einem ungewöhnlichen Auftritt.", "Nachdem der Wiener anfangs erwartbar über die Corona-Maßnahmen und das katastrophale Krisenmangement der Regierung ebenso herzog wie über die Corona-Leugner, wechselte er zum Thema Impfen und zu seinem Vater.", "Der gelte mit seinen 79-Jahren und einer Sauerstoffflasche für zu Hause seit Frühjahr 2020 als Hochrisikopatient und sei für eine frühere Impfung vorgesehen. Nachdem die Impfkampagne kürzlich endlich angelaufen sei, sei auch eine diesbezügliche Anordnung endlich in Kraft getreten.", "Allerdings nur als \"verbindliche Leitlinie\", man wolle ja die Landeshauptleute und ihre Föderalismus-Allmacht nicht kränken.", "Vor zehn Tagen kam dann ein Anruf aus dem Krankenhaus, so Maurer: \"Nur so als Faustregel, wenn einem mitten in einer Pandemie das Spital sagt, man darf jemanden um zehn Uhr in der Nacht in der Intensivstation besuchen – das ist normal kein gutes Zeichen.\"", "Er habe dann seinen an Covid erkrankten Vater besucht, am nächsten Tag war dieser tot: \"Das ist natürlich kein welthistorisch bedeutsames Ereignis, aber doch schade, ich habe den ganz gern mögen.\"", "Am Ende des Auftritts kommt die bittere Pointe: \"Zwei Tage später war dann eh in der Post die Benachrichtigung, dass er sich zur Impfung voranmelden kann.\" (red, 26.3.2021)" ],
  "articleContentTranslated" : [ "\"U nekom je trenutku sve - barem - također - smiješno. Ako je to istina, onda su to dobre vijesti za sve nas koji polako prijete da ćemo ostati bez zlostavljanja nakon godinu dana zaključavanja.\"", "Kabarejski umjetnik Thomas Maurer preselio se u četvrtak navečer u humorističnoj seriji \"Die Tafelrunde\" na ORF III (od minute 37:00) neobične pojave.", "Nakon što su Bečani isprva sumnjali u vezi s koronskim mjerama i vladinim katastrofalnim kriznim upravljanjem, kao i u vezi s demantijima korone, prebacio se na cijepljenje i na oca.", "U 79. godini života i boci s kisikom za ponijeti kući, pacijent je s visokim rizikom od proljeća 2020. godine i zakazano je za ranije cijepljenje. Nakon što je nedavno nedavno započela kampanja cijepljenja, povezana naredba konačno je stupila na snagu.", "Međutim, samo kao \"obvezujuća smjernica\", ne želi se uvrijediti guvernere i njihovu svemoć u federalizmu.", "Prije deset dana primio sam poziv iz bolnice, prema Maureru: \"Baš kao pravilo kad vam bolnica usred pandemije kaže da nekoga možete posjetiti na odjelu intenzivne njege u deset sati u noć - to je obično nije dobar znak \".", "Zatim je posjetio oca, koji je bio bolestan od Covida, koji je sutradan bio mrtav: \"Naravno, ovo nije povijesno važan događaj, ali šteta, stvarno mi se svidio.\"", "Na kraju izvedbe dolazi gorka crta: \"Dva dana kasnije ipak je poslan mail da se može predbilježiti za cijepljenje.\" (crveno, 26. ožujka 2021.)" ]
}