{
  "id" : "M02u9Kfk",
  "url" : "https://kurier.at/wirtschaft/streiks-bei-amazon-in-deutschland-im-ostergeschaeft/401335137",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T10:53:10Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Streiks bei Amazon in Deutschland im Ostergeschäft",
  "articleTitleTranslated" : "Štrajk na Amazonu u Njemačkoj u uskrsnom poslu",
  "articleContent" : [ "Die Gewerkschaft Verdi hat im seit Jahren schwelenden Tarifstreit mit Amazon neue Streiks in sechs deutschen Verteilzentren des US-Onlineriesen begonnen.", "Die Proteste seien mit Beginn der Nachtschicht gut angelaufen, Verdi rechne mit rund 2.000 streikenden Amazon-Mitarbeitern, sagte der bei der Gewerkschaft den Einzel- und Versandhandel zuständige Orhan Akman am Montag.", "Insgesamt sollen die Beschäftigten an vier Tagen vor Ostern in Rheinberg, Werne, Koblenz, an zwei Standorten in Bad Hersfeld sowie in Leipzig die Arbeit niederlegen. Verdi will damit Druck für die Anerkennung der Flächentarifverträge des Einzel- und Versandhandels bei Amazon ausüben.", "Die Streikenden fordern demnach die Anerkennung der Tarifverträge des Einzel- und Versandhandels und eine Lohnerhöhung um 4,5 Prozent sowie einen zusätzlichen Festgeldbetrag von 45 Euro monatlich, von dem vor allem untere Lohngruppen profitieren sollen.", "Die Verdi-Sprecherin kritisierte, dass es wegen des hohen Arbeitsdrucks für Mitarbeiter kaum möglich sei, geltende Coronaregelungen in den Werken einzuhalten. Amazon wies es am Sonntagabend zurück, dass Anti-Coronamaßnahmen oft nicht eingehalten werden könnten.", "Man habe mehr als 150 Prozesse im Logistiknetzwerk maßgeblich angepasst, hieß es in einem Statement des Unternehmens.", "\"Dazu gehören unter anderem erhöhte Reinigungs- und Desinfektionsintervalle, Temperaturmessung beim Betreten der Gebäude, Maskenpflicht, 2-Meter Abstandsregeln und gestaffelte Schicht- und Pausenzeiten.\"", "Der Versandhändler erwartet keine Auswirkungen des Streiks. Ein Amazon-Sprecher sagte, in den Logistikzentren würden mehr als 90 Prozent der Mitarbeiter ganz normal arbeiten. Die Proteste zeigten keine Auswirkungen auf die Auslieferungen.", "Die Beschäftigten bei Amazon \"profitieren bereits von exzellenten Löhnen, exzellenten Zusatzleistungen und exzellenten Karrierechancen\"." ],
  "articleContentTranslated" : [ "U sporu oko plaća oko Amazona koji godinama tinja, Verdijev sindikat započeo je nove štrajkove u šest njemačkih distribucijskih centara američkog internetskog diva.", "Prosvjedi su dobro započeli početkom noćne smjene, Verdi očekuje da će štrajkovati oko 2.000 zaposlenika Amazona, rekao je u ponedjeljak Orhan Akman, koji je u sindikatu odgovoran za maloprodaju i naručivanje pošte.", "Sve u svemu, zaposlenici trebaju prestati raditi četiri dana prije Uskrsa u Rheinbergu, Werneu, Koblenzu, na dva mjesta u Bad Hersfeldu i u Leipzigu. Verdi želi izvršiti pritisak za priznavanje kolektivnih ugovora za maloprodaju i narudžbu putem Amazona.", "Štrajkači traže priznavanje kolektivnih ugovora za maloprodaju i naručivanje putem pošte i povećanje plaća za 4,5 posto, kao i dodatni fiksni depozit od 45 eura mjesečno, od čega bi posebno skupine nižih plaća trebale imati koristi.", "Glasnogovornica Verdija kritizirala je činjenicu da je zbog visokog radnog pritiska zaposlenicima teško moguće poštivati primjenjive propise o koroni u pogonima. Amazon je u nedjelju navečer odbacio da se mjere protiv korone često ne mogu pridržavati.", "Izjava tvrtke kaže da je više od 150 procesa u logističkoj mreži značajno prilagođeno.", "\"To uključuje povećane intervale čišćenja i dezinfekcije, mjerenje temperature prilikom ulaska u zgradu, zahtjev za maskom, pravila udaljenosti od dva metra i raspoređena vremena smjene i pauze.\"", "Tvrtka za slanje pošte ne očekuje da štrajk ima bilo kakvih učinaka. Glasnogovornik Amazona rekao je da više od 90 posto zaposlenih u logističkim centrima radi normalno. Prosvjedi nisu utjecali na izručenja.", "Zaposlenici u Amazonu \"već imaju izvrsne plaće, izvrsne dodatne pogodnosti i izvrsne mogućnosti za karijeru\"." ]
}