{
  "id" : "m0R0btbS",
  "url" : "https://kurier.at/politik/inland/weihnachten-van-der-bellen-und-schoenborn-fluechtlinge-aufnehmen/401139282",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T10:41:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4798833/46-173322966.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Van der Bellen und Schönborn: Flüchtlinge aufnehmen",
  "articleTitleTranslated" : "Van der Bellen i Schönborn: Prihvaćanje izbjeglica",
  "articleContent" : [ "Der Bundespräsident rief dazu auf, vor allem für Kinder jetzt ein Zeichen zu setzen und erinnerte daran, dass diese \"im Dreck hausen\" und die Zustände für Europa unwürdig seien.", "Bundespräsident Alexander Van der Bellen und Kardinal Christoph Schönborn haben am Heiligen Abend ihre Appell zur Aufnahme von Flüchtlingen aus den griechischen Lagern eindringlich bekräftigt.", "In der ORF-Sendung \"Licht ins Dunkel\" riefen das Staatsoberhaupt und der Wiener Erzbischof zu \"erster Hilfe\" bzw. zu \"Menschlichkeit\" auf. In den griechischen Lagern herrsche eine derartige Notsituation, \"die nach erster Hilfe ruft\", sagte Van der Bellen.", "Er rief dazu auf, vor allem für Kinder jetzt ein Zeichen zu setzen und erinnerte daran, dass diese \"im Dreck hausen\" und die Zustände für Europa unwürdig seien. Die Lösung der großen Fragen, wie der Migrationspolitik, würde Wochen und Monate dauern, deshalb müsse man jetzt etwas tun.", "Die Österreicher rief der Bundespräsident zu Optimismus auf. Mit Mut und Zuversicht komme man besser durchs Leben. Das sehe man auch bei der Corona-Pandemie ganz gut. Man habe gelernt mit Masken und ohne Handschlag zu leben.", "Früher als zunächst erwartet gebe es nun aber schon einen Impfstoff. Das zeige, es passieren Dinge, die einen mit Zuversicht erfüllen, meinte Van der Bellen.", "Schönborn sagte zu den Flüchtlingen in den griechischen Camps, \"das Schlimme\" sei, dass diese Menschen \"Teil eines politischen Spiels\" geworden seien. Er verstehe, dass sich die Regierung schwer tue, aber die Politik dürfe nicht das letzte Wort haben, sondern \"die Menschlichkeit\".", "Der Wiener Erzbischof rief dazu auf, sich in die konkrete Situation der Menschen hineinzudenken, die unter unwürdigen Bedingungen leben und plädierte auch für europäische Lösungen. Europa müsse sagen, dass so etwas auf europäischem Boden nicht stattfinden dürfe.", "Als Weihnachtsbotschaft formulierte der Kardinal, dass Gott sich auf diese Welt eingelassen habe und die Welt deshalb nicht verloren sei, auch nicht in Zeiten der Corona-Pandemie. In diesem Zusammenhang verwies Schönborn darauf, dass Angst kein guter Berater sei.", "Die große Lebensweisheit aller Religionen sei \"das Heute\". Man könne nicht garantieren, dass man morgen noch lebe. Das haber er im Vorjahr mit seiner Krankheit auch am eigenen Leib erfahren, als er nur knapp am Tod vorbei geschrammt sei.", "Der Präsident der Islamischen Glaubensgemeinschaft in Österreich (IGGiÖ), Ümit Vural, betonte, dass die Religionsgemeinschaften eine \"Stimme der Vernunft\" seien und für den Zusammenhalt stünden.", "Nach dem Terroranschlag in Wien habe die Republik und die Gesellschaft mit mehr Zusammenhalt richtig reagiert. Vural dankte in diesem Zusammenhang Schönborn dafür, dass er nach dem Anschlag die Religionsgemeinschaft versammelt habe.", "Diese Zusammenarbeit komme auch bei den Menschen gut an. Den Wert des Zusammenhaltes und der Solidarität in der Gemeinschaft in dieser Zeit betonten auch Oberrabbiner Jaron Engelmayer von der Israelitischen Kultusgemeinde (IKG) und der griechisch-orthodoxe Erzpriester Nikolaus Rappert.", "Der Präsident der buddhistischen Religionsgesellschaft, Gerhard Weißgrab, sah in dieser schwierigen Zeit auch etwas Positives, nämlich die Möglichkeit kennenzulernen, was Leben wirklich bedeutet.", "Ein Aufruf zur Hilfe für Geflüchtete in den griechischen Lagern kam auch vom Wiener Bürgermeister Michael Ludwig (SPÖ). Auch er erinnerte daran, dass die Menschen und auch Kinder dort unter ganz furchtbaren Umständen leben.", "Ludwig betonte, dass Weihnachten das Fest des Friedens und der Familie sei und sagte, dass Jesus Christus dazu aufrufen würde zu helfen." ],
  "articleContentTranslated" : [ "Savezni predsjednik pozvao je djecu da sada daju primjer, posebno djeci, i podsjetio ih da \"žive u prljavštini\" i da je situacija u Europi nedostojna.", "Na Badnjak su savezni predsjednik Alexander Van der Bellen i kardinal Christoph Schönborn odlučno ponovili svoj apel za prihvat izbjeglica iz grčkih kampova.", "U programu ORF-a \"Licht ins Dunkel\" šef države i bečki nadbiskup pozvao je na \"prvu pomoć\" i \"humanost\". Takva hitna situacija prevladava u grčkim logorima, \"koji traže prvu pomoć\", rekao je Van der Bellen.", "Pozvao je djecu da sada daju primjer, posebno djeci, i podsjetio ih da \"žive u prljavštini\" i da je situacija u Europi nedostojna. Rješenje velikih pitanja, poput migracijske politike, potrajalo bi tjednima i mjesecima, pa se sada mora nešto poduzeti.", "Savezni predsjednik pozvao je Austrijance na optimizam. Kroz život prolazite bolje s hrabrošću i samopouzdanjem. To se sasvim dobro vidi kod pandemije korone. Naučilo se živjeti s maskama i bez rukovanja.", "Međutim, prije nego što se prvotno očekivalo, sada postoji cjepivo. To pokazuje da se događaju stvari koje vas ispunjavaju samopouzdanjem, rekao je Van der Bellen.", "Schönborn je rekao izbjeglicama u grčkim logorima da je \"loša stvar\" što su ti ljudi postali \"dio političke igre\". Razumije da je vladi teško, ali politika ne bi trebala imati zadnju riječ, već \"humanost\".", "Bečki nadbiskup pozvao je ljude da razmišljaju o konkretnoj situaciji ljudi koji žive u nedostojnim uvjetima, a također se založio za europska rješenja. Europa mora reći da se tako nešto ne bi smjelo događati na europskom tlu.", "Kao božićnu poruku, kardinal je formulirao da je Bog ušao u ovaj svijet i da svijet stoga nije izgubljen, čak ni u vrijeme pandemije korone. U tom je kontekstu Schönborn istaknuo da strah nije dobar savjetnik.", "Velika mudrost svih religija je \"danas\". Ne možete garantirati da ćete sutra biti živi. To je iz prve ruke doživio sa svojom bolešću prošle godine, kada mu je smrt jedva nedostajala.", "Predsjednik Islamske vjerske zajednice u Austriji (IGGiÖ), Ümit Vural, naglasio je da su vjerske zajednice \"glas razuma\" i zalažu se za solidarnost.", "Nakon terorističkog napada u Beču, republika i društvo korektno su reagirali s više kohezije. U tom kontekstu, Vural je zahvalio Schönbornu što je okupio vjersku zajednicu nakon napada.", "Ovu suradnju ljudi također dobro prihvaćaju. Glavni rabin Jaron Engelmayer iz Izraelske vjerske zajednice (IKG) i grčki pravoslavni protojerej Nikolaus Rappert također su naglasili vrijednost kohezije i solidarnosti u zajednici tijekom ovog vremena.", "Predsjednik budističkog vjerskog društva Gerhard Weissgrab vidio je nešto pozitivno u ovom teškom vremenu, naime priliku da upozna što život zapravo znači.", "Gradonačelnik Beča Michael Ludwig (SPÖ) također je pozvao pomoć za izbjeglice u grčkim logorima. Također je podsjetio ljude da tamošnji ljudi i djeca žive pod užasnim okolnostima.", "Ludwig je naglasio da je Božić festival mira i obitelji i rekao da će Isus Krist pozvati pomoć." ]
}