{
  "id" : "m19KkwBz",
  "url" : "https://www.diepresse.com/5920444/Corona_Koalition-einigt-sich-mit-SPOe-auf-Eingangstests-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T08:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/b/c/5920444/CORONA-ST-PLTEN----BEGINN-DER-MASSENTESTS-FR-DIE-BEVLKERUNG_1610180357423850_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Koalition einigt sich mit SPÖ auf Eingangstests für Veranstaltungen und Hotels",
  "articleTitleTranslated" : "Koalicija se dogovara sa SPÖ o ulaznim testovima za priredbe i hotele",
  "articleContent" : [ "Für gewisse Berufsgruppen kommt eine Verpflichtung, sich wöchentlich testen zu lassen. Die Koalition hat sich mit der SPÖ grundsätzlich auf eine neue Corona-Teststrategie verständigt.", "Damit wird es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten. Auch die Sozialpartner und die Länder sind mit dieser Vorgangsweise einverstanden.", "Hinzu dürften noch wöchentliche Tests für bestimmte Berufsgruppen wie Lehrer, aber auch für Schüler kommen. Der ursprüngliche Plan der Regierung hatte ja vorgesehen, dass man sich auch aus einem Lockdown freitesten und so unbeschränkt den Handel, aber auch die Gastronomie nutzen kann.", "Dies war von der Opposition aus unterschiedlichen Gründen abgelehnt und damit zu Fall gebracht worden, da mit einer Blockade im Bundesrat eine Verzögerung von rund zwei Monaten einher gegangen wäre.", "Beschluss am Donnerstag Nunmehr ist der Koalition zumindest mit den Sozialdemokraten eine Verständigung auf Eckpunkte gelungen, die allerdings Gastronomie und Handel beiseite lassen.", "Der genaue Gesetzestext wird freilich erst erarbeitet und sollte jedenfalls am Dienstag vorliegen, wenn sich der Gesundheitsausschuss mit der Materie befasst. Der Beschluss im Nationalrat soll am Donnerstag erfolgen.", "Mit der SPÖ würde der Bundesrat auch keine Hürde mehr bedeuten. Konkret ist geplant, dass bei Veranstaltungen ab 20 Teilnehmern und in Hotels beim Eintritt ein Test vorgelegt werden muss, der nicht älter als 48 Stunden ist.", "Kontrollieren sollen die Betreiber. Wollen sie einen Test vor Ort anbieten, wird ihnen das Material dafür kostenlos zur Verfügung gestellt. Ausgenommen von der Verpflichtung sind Personen, die während der vergangenen drei Monate eine Corona-Infektion überwunden haben.", "Für gewisse Berufsgruppen entsteht eine Verpflichtung, sich wöchentlich testen zu lassen. Das betrifft körpernahe Dienstleister - etwa Friseure oder Masseure - aber auch Lehrer, Kindergartenpersonal, Schaffner, Fitnesstrainer, Tanzlehrer, Kellner oder Tourismuspersonal mit Kundenkontakt.", "Die Testung kann während der Arbeitszeit vorgenommen werden, die Sozialpartner sollen sich auf einen Kündigungsschutz bei positiven Testergebnissen verständigen. Wer sich nicht testen lassen will, muss eine höherwertige FFP2-Maske anlegen.", "Zur Durchführung der Tests werden die Bundesländer eine regelmäßige Testinfrastruktur anbieten. Wien verfügt ja schon über eine, andere Länder planen sie oder setzen sie bereits um. Die Testungen können aber auch direkt in Betrieben, Apotheken oder Labors durchgeführt werden.", "In weiterer Folge will man mehr und mehr auf Selbsttests setzen, sobald diese zugelassen und ausreichend verlässlich sind - eine Initiative, die schon vor einiger Zeit von SPÖ-Chefin Pamela Rendi-Wagner gesetzt worden war.", "Die Beschaffung solcher Tests soll forciert werden.", "Neu ist, dass Schüler einmal pro Woche durch eben solche \"einfache Selbsttests\" an den Schulen getestet werden sollen. >>> Mehr dazu FPÖ ortet „Umfallen\" der SPÖ Regierungschef Sebastian Kurz (ÖVP) meinte in einer schriftlichen Stellungnahme, Ziel sei es, dass in der Phase nach dem Lockdown mit möglichst vielen Tests das Infektionsgeschehen so gut wie möglich unter Kontrolle gehalten werde.  ", "Wann der Lockdown endet, ist freilich noch nicht fix. Nach derzeit geltenden Plänen soll er noch zwei Wochen andauern. Rendi-Wagner pochte am Samstag außerdem auf die Vorlage eines \"ordentlichen Gesetzes\".", "\"Die SPÖ wird den Entwurf genau prüfen\", kündigte sie an. Außerdem brauche es eine Sozialpartner-Einigung und Unterstützung der Länder durch den Bund bei der Umsetzung der neuen Strategie.", "FP-Klubobmann Herbert Kickl warf der SPÖ dagegen vor, umgefallen zu sein und \"das 'Freitesten' mit einem anderen Mascherl jetzt vorbehaltslos zu akzeptieren\". Er sprach von \"Testwut\" und davon, dass das \"Freitesten\" damit zu einem Dauerzustand werde." ],
  "articleContentTranslated" : [ "Za određene profesionalne skupine postoji obveza tjednog testiranja. Koalicija se u osnovi dogovorila sa SPÖ o novoj strategiji ispitivanja korone.", "To znači da će nakon zaključavanja biti moguće sudjelovati u događajima i uzeti odmor s negativnim mrljama. Socijalni partneri i pokrajine također se slažu s ovim pristupom.", "Uz to, trebali bi postojati tjedni testovi za određene profesionalne skupine poput nastavnika, ali i za studente. Izvorni plan vlade predviđao je da se čovjek može osloboditi zaključavanja i tako neograničeno koristiti trgovinu, ali i gastronomiju.", "Oporba je to iz različitih razloga odbila i srušila, jer bi blokada u Saveznom vijeću rezultirala kašnjenjem od oko dva mjeseca.", "Odluka u četvrtak Sada je koalicija barem uspjela postići dogovor sa socijaldemokratima o ključnim točkama, koje, međutim, gastronomiju i trgovinu ostavljaju po strani.", "Točan tekst zakona naravno se tek razrađuje i trebao bi biti dostupan u utorak kada se zdravstveno povjerenstvo bavi tim pitanjem. Odluka u Nacionalnom vijeću trebala bi se donijeti u četvrtak.", "Sa SPÖ, Savezno vijeće više ne bi predstavljalo prepreku. Točnije, planirano je da se za događaje s 20 ili više sudionika i u hotelima pri ulasku mora predstaviti test koji nije stariji od 48 sati.", "Operateri bi trebali provjeriti. Ako žele ponuditi test na licu mjesta, materijal će im biti na raspolaganju besplatno. Iz obveze su isključeni ljudi koji su preboljeli infekciju koronom u posljednja tri mjeseca.", "Za određene profesionalne skupine postoji obveza tjednog testiranja. To se odnosi na pružatelje usluga u blizini tijela - poput frizera ili masera - ali i na učitelje, vrtićko osoblje, konduktere, fitnes trenere, učitelje plesa, konobare ili turističko osoblje s kontaktima s kupcima.", "Test se može provesti tijekom radnog vremena; socijalni partneri bi se trebali dogovoriti o zaštiti od otkaza u slučaju pozitivnih rezultata testa. Ako ne želite biti testirani, morate staviti kvalitetniju FFP2 masku.", "Savezne države ponudit će redovitu testnu infrastrukturu za provođenje testova. Beč ga već ima, druge ga zemlje planiraju ili već provode. Ispitivanja se mogu provoditi i izravno u tvrtkama, ljekarnama ili laboratorijima.", "Kao rezultat toga, žele se sve više i više pouzdati u samotestiranje čim budu odobreni i dovoljno pouzdani - inicijativa koju je prije nekog vremena pokrenula čelnica SPÖ-a Pamela Rendi-Wagner.", "Nabava takvih ispitivanja treba ubrzati.", "Novo je to što se učenici moraju testirati jednom tjedno putem takvih \"jednostavnih samotestiranja\" u školama. >>> Više o ovome FPÖ locira \"pad\" od strane premijera SPÖ-a, premijer Sebastian Kurz (ÖVP) rekao je u pisanoj izjavi da je cilj zadržati proces zaraze što je više moguće pod nadzorom sa što više testova u fazi nakon zaključavanja.", "Naravno, još nije jasno kada će zaključavanje prestati. Prema trenutnim planovima, trebao bi se nastaviti još dva tjedna. U subotu je Rendi-Wagner također inzistirao na podnošenju \"uobičajenog zakona\".", "\"SPÖ će pažljivo ispitati nacrt\", najavila je. Također je potreban sporazum između socijalnih partnera i savezne vlade o podršci saveznim državama u provedbi nove strategije.", "Predsjednik kluba FP Herbert Kickl optužio je SPÖ da je pao i \"sada bezuvjetno prihvaća 'slobodni stil' s još jednim neredom\". Govorio je o \"testnom bijesu\" i o činjenici da će \"besplatno testiranje\" postati trajni uvjet." ]
}