{
  "id" : "m1rHLyjs",
  "url" : "https://kurier.at/wissen/gesundheit/mit-dieser-ffp2-testsieger-maske-kann-man-am-besten-atmen/401202166",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T10:27:32Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4948582/46-175624987.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Testsieger: Mit dieser FFP2-Maske kann man am besten atmen",
  "articleTitleTranslated" : "Pobjednik testa: Ova FFP2 maska najbolji je način disanja",
  "articleContent" : [ "Die deutschen Konsumentenschützer kritisieren bei drei Masken den geringen Atem­komfort. Die deutschen Konsumentenschützer der Stiftung Warentest nahmen zehn FFP2-Masken (FFP steht für \"filtering face piece\") unter die Lupe.", "Generell attestierten sie allen Masken eine hohe Filter­wirkung, allerdings schützten nicht alle Modelle gleich gut. Einige Masken lagen teil­weise nicht dicht genug am Gesicht an und ließen so Aerosole durch.", "Anders als ein MNS aus Stoff sind ﻿FFP2-Masken nicht nur auf den Fremd-, sondern auch auf den Eigen­schutz ausgerichtet. Sie sind imstande nicht nur vor Staub und Rauch zu schützen, sondern auch vor Aerosol­en, winzige Tröpf­chen, die in der Luft schweben.", "Ein Mensch stößt beim Atmen etwa 100 solcher Aerosolpartikel pro Sekunde aus, beim Sprechen 200 und beim Niesen etwa 20.000. Für die Unter­suchung wählten die Tester Masken aus Drogerien, Baumärkten, Apotheken sowie von Online-Händ­lern.", "Für die Überprüfung spannten sie die Masken auf einen Halter, durch den Partikel strömen, und bestimmten die Anzahl der der winzigen Teilchen, die durch das Filtermaterial drangen. Das Ergebnis: Alle hielten rund 99 Prozent der Aerosol­partikel zurück, manche sogar mehr.", "Dann ging es um die Passform: Ein gut filterndes Modell nützt wenig, wenn es nicht dicht am Gesicht anliegt, urteilt Stiftung Warentest.  Darum war es den Testern wichtig, ein Modell zu finden, das möglichst vielen Menschen passt.", "Jedes Modell wurde von zehn Probanden der deutschen Berufsfeuerwehr getragen: In jeder Probandengruppe waren unterschiedliche Gesichts­typen vertreten. Um den Komfort beim Ausatmen zu prüfen, spannten die Tester die Masken auf einen Prüf­kopf, der an eine Art künst­liche Lunge ange­schlossen war.", "So konnte der Widerstand gemessen werden, der sich beim künst­lichen Ausatmen ergibt. Der Testsieger Dicht sitzende Masken erschweren häufig das Atmen.", "Dass es anders geht, zeigte im Test die Beste der zehn geprüften: Die Testsieger-Maske ﻿3M Aura 9320+ bietet laut Stiftung Warentest einen hohen Atem­komfort und sitzt zudem noch gut, sie passte nämlich allen zehn Prüf­personen.", "Alle anderen auf ihre Pass­form geprüften Modelle erfüllen die Norm dagegen nicht. Übrigens wurden die Masken auch auf mögliche Schad­stoffe wie Weichmacher, poly­zyklische aromatische Kohlen­wasser­stoffe, Form­aldehyd und Nickel untersucht. Hier gab es nichts zu bean­standen." ],
  "articleContentTranslated" : [ "Njemački zagovornici potrošača kritiziraju nisku udobnost disanja tri maske. Njemački zagovornici potrošača Stiftung Warentesta ispitali su deset FFP2 maski (FFP je kratica za \"filtriranje lica\").", "Općenito, potvrdili su da su sve maske imale visok učinak filtra, ali nisu svi modeli pružali jednako dobru zaštitu. Neke maske ponekad nisu bile dovoljno blizu lica i tako propuštale aerosole.", "Za razliku od MNS-a izrađenog od tkanine, FFP2 maske nisu usmjerene samo prema vanjskoj zaštiti, već i prema samozaštiti. Nisu u stanju zaštititi samo od prašine i dima, već i od aerosola, sitnih kapljica koje lebde u zraku.", "Osoba emitira oko 100 takvih aerosolnih čestica u sekundi prilikom disanja, 200 kada govori i oko 20 000 kad kihne. Za istraživanje su testeri odabrali maske iz ljekarni, hardvera, ljekarni i internetskih prodavača.", "Da bi provjerili, navukli su maske na držač kroz koji prolaze čestice i odredili broj sitnih čestica koje su prošle kroz filtrirajući materijal. Rezultat: svi su zadržali oko 99 posto aerosolnih čestica, neki i više.", "Zatim se svelo na prilagodbu: model koji dobro filtrira malo je koristi ako ne leži dobro na licu, navodi Stiftung Warentest. Zbog toga je testerima bilo važno pronaći model koji bi odgovarao što većem broju ljudi.", "Svaki je model nosilo deset ispitanika iz njemačke profesionalne vatrogasne postrojbe: u svakoj su testnoj skupini bili zastupljeni različiti tipovi lica. Da bi testirali udobnost prilikom izdaha, testeri su razvukli maske na ispitnoj glavi koja je bila povezana s vrstom umjetnih pluća.", "Na taj način mogao bi se izmjeriti otpor koji nastaje umjetnim izdahom. Pobjednik testa Usko pripijene maske često otežavaju disanje.", "Najbolji od deset testiranih pokazao je na testu da postoji i drugi način: Prema Stiftung Warentestu, maska pobjednika testa 3M Aura 9320+ nudi visoku razinu udobnosti disanja i ujedno dobro sjedi, jer odgovara svim deset ispitanika.", "Međutim, svi ostali modeli koji su testirani na svoju prilagodbu ne zadovoljavaju standard. Inače, maske su također ispitane na moguće zagađivače poput plastifikatora, policikličkih aromatskih ugljikovodika, formaldehida i nikla. Ovdje se nije imalo na što prigovoriti." ]
}