{
  "id" : "m1SHqTkz",
  "url" : "https://kurier.at/wirtschaft/nationalbank-erwartet-leichten-anstieg-der-inflation/401159742",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:31:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4518143/20200714-ABD0021-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalbank erwartet leichten Anstieg der Inflation",
  "articleTitleTranslated" : "Narodna banka očekuje lagani rast inflacije",
  "articleContent" : [ "Verbraucherpreisanstieg trotz gebremster Wirtschaftsentwicklung prognostiziert. Die Nationalbank erwartet trotz gebremster Wirtschaftsentwicklung einen leichten Anstieg der Inflationsrate.", "Verantwortlich dafür werden das Auslaufen des inflationsdämpfenden Ölpreiseffekts und die im heurigen Jahresverlauf einsetzende Verbesserung der Nachfrage sein. Die Inflationserwartungen der Haushalte sind sehr unterschiedlich, die Coronakrise hat hier die Unsicherheiten verstärkt.", "Trotz der im November 2020 verschärften Maßnahmen zur Eindämmung der Covid-19-Pandemie wird laut Notenbank-Prognose vom Dezember des Vorjahres die Inflationsrate - gemessen am Harmonisierten Verbraucherpreisindex (HVPI) - heuer leicht stiegen.", "Für 2021 wird eine Inflationsrate von 1,4 Prozent gesehen, dann ein Anstieg auf je 1,7 Prozent 2022 und 2023.  Einen deutlichen Rückgang erwartet die Nationalbank zunächst bei der - ohne Energie und Nahrungsmittel berechneten - Kerninflationsrate:", "Sie dürfte von 2,0 Prozent im Jahr 2020 auf 1,3 Prozent im Jahr 2021 sinken.  : Ab dem zweiten Quartal sollte sich die Kerninflationsrate aber wieder beschleunigen und 1,8 Prozent im Jahr 2022 und 1,7 Prozent 2023 betragen, wie die Oesterreichische Nationalbank (OeNB) am Montag mitteilte.", "Im Vorjahr betrug der Verbraucherpreisanstieg im Juli 1,8 Prozent. Er hat sich damit gegenüber Mai verdreifacht. Im November lag die HVPI-Inflationsrate bei 1,1 Prozent. Auch die Kerninflationsrate ist bis November gesunken.", "Mit dem zweiten Lockdown Ende des Jahres verbunden sei abermals das Fehlen beobachtbarer Marktpreise von im Warenkorb enthaltenen Produkten und damit die Notwendigkeit, Preisfortschreibungen bei der Inflationsberechnung vorzunehmen.", "Das habe im November 18 Prozent des österreichischen HVPI-Warenkorbs betroffen. \"Daher müssen vor allem die zuletzt beobachteten Inflationsraten in den Bereichen Gastgewerbe und Beherbergung sowie Freizeit- und Kulturdienstleistungen mit Vorsicht interpretiert werden\", so die Nationalbank.", "Die Inflationserwartungen der Haushalte wiesen kurz- und langfristig eine große Heterogenität auf und seien im Mittel bei 3,1 Prozent gelegen. Im Zuge des coronabedingten Inflationsrückgangs auf etwas über 1 Prozent im ersten Halbjahr 2020 habe die Heterogenität weiter zugenommen.", "Gleichzeitig habe sich ein durch die Krise verursachter Anstieg der Unsicherheit puncto Inflationserwartungen gezeigt. Befragt worden seien rund 1.400 Haushalte.", "Da höhere Unsicherheit tendenziell mit zunehmenden Abweichungen der Inflationserwartungen von der tatsächlichen Inflation einhergehe, könnte dies die hohen Inflationserwartungen trotz fallender Inflationsraten während der Covid-19-Pandemie erklären, so die OeNB." ],
  "articleContentTranslated" : [ "Prognoza porasta potrošačkih cijena unatoč sporijem gospodarskom razvoju. Narodna banka očekuje da će stopa inflacije blago porasti unatoč usporavanju gospodarskog razvoja.", "Odgovorno za to bit će isticanje učinka cijena nafte na prigušivanje inflacije i poboljšanje potražnje započeto ove godine. Očekivanja inflacije kućanstava vrlo su različita, koronska kriza povećala je ovdje neizvjesnosti.", "Unatoč pooštrenim mjerama za suzbijanje pandemije Covid 19 u studenom 2020., prema prognozi središnje banke iz prosinca prethodne godine, stopa inflacije - mjerena Harmoniziranim indeksom potrošačkih cijena (HICP) - ove će se godine lagano povećati.", "Za 2021. očekuje se stopa inflacije od 1,4 posto, nakon čega slijedi porast na 1,7 posto u 2022. i 2023. Narodna banka u početku očekuje značajan pad osnovne stope inflacije - izračunato isključujući energiju i hranu:", "Vjerojatno će se smanjiti s 2,0 posto u 2020. na 1,3 posto u 2021. godini. : Temeljna stopa inflacije trebala bi se ponovno ubrzati od drugog tromjesečja pa nadalje i iznositi 1,8 posto u 2022. i 1,7 posto u 2023. godini, kako je objavila Oesterreichische Nationalbank (OeNB) u ponedjeljak.", "U prethodnoj godini rast potrošačkih cijena u srpnju iznosio je 1,8 posto. Utrostručio se u odnosu na svibanj. U studenom je stopa inflacije po HICP-u iznosila 1,1 posto. Stopa bazne inflacije također je padala do studenog.", "Drugo zaključavanje na kraju godine još je jednom povezano s nedostatkom vidljivih tržišnih cijena proizvoda u košarici, a time i potrebom ažuriranja cijena prilikom izračuna inflacije.", "To je utjecalo na 18 posto austrijske HICP košare u studenom. \"Iz tog razloga, najnovije primijećene stope inflacije u ugostiteljskom i smještajnom sektoru, kao i u uslugama zabave i kulture moraju se tumačiti s oprezom\", rekla je Narodna banka.", "Inflacijska očekivanja kućanstava pokazala su kratkoročno i dugoročno veliku heterogenost i u prosjeku su iznosila 3,1 posto. Tijekom pada inflacije povezane s koronom na nešto više od 1 posto u prvoj polovici 2020. godine, heterogenost se dodatno povećala.", "Istodobno, došlo je do povećanja neizvjesnosti s obzirom na inflacijska očekivanja uzrokovana krizom. Ispitano je oko 1.400 kućanstava.", "Budući da veća nesigurnost ide zajedno s rastućim odstupanjima inflacijskih očekivanja od stvarne inflacije, to bi moglo objasniti visoka inflacijska očekivanja unatoč padu stope inflacije tijekom pandemije Covid-19, prema OeNB-u." ]
}