{
  "id" : "m1Utw78w",
  "url" : "https://www.diepresse.com/5903211/Film_Mads-Mikkelsen-ersetzt-Johnny-Depp-in-Phantastische-Tierwesen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T08:38:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mads Mikkelsen ersetzt Johnny Depp in \"Phantastische Tierwesen\"",
  "articleTitleTranslated" : "Mads Mikkelsen zamjenjuje Johnnyja Deppa u filmu Fantastične zvijeri",
  "articleContent" : [ "Die Rolle des Bösewichts Grindelwald wird neu besetzt, Johnny Depp war um seinen Rückzug gebeten worden.  Der dänische Schauspieler Mads Mikkelsen (55) folgt Johnny Depp (57) als Bösewicht in der Filmserie \"Phantastische Tierwesen\".", "Mikkelsen übernimmt die Rolle Zauberers Gellert Grindelwald, wie das Studio Warner Bros. am Mittwoch mitteilte.  Der dritte Teil aus dem Harry-Potter-Universum werde derzeit unter der Regie von David Yates in Leavesden nahe London produziert.", "Eddie Redmayne, Katherine Waterston, Ezra Miller und Jude Law treten dafür erneut vor die Kamera.  Depp hatte Anfang November seinen Rückzug aus der Filmserie mitgeteilt, Warner Bros. habe ihn zuvor darum gebeten.", "Zuvor hatte Depp eine Klage gegen die Boulevardzeitung \"Sun\" verloren, in der es um den Vorwurf von häuslicher Gewalt in seiner Ehe mit der Schauspielerin Amber Heard ging.", "Depp hatte in den ersten beiden Teilen der geplanten fünfteiligen Filmreihe - \"Phantastische Tierwesen und wo sie zu finden sind\" (2016) und \"Phantastische Tierwesen: Grindelwalds Verbrechen\" (2018) - den Bösewicht gespielt.", "Der dritte Film soll im Juli 2022 in die Kinos kommen.  Mikkelsen kennt sich mit düsteren Charakteren aus.  In \"Casino Royale\" spielte er James Bonds vernarbten Widersacher, in der US-Serie \"Hannibal\" den gleichnamigen Psychopathen." ],
  "articleContentTranslated" : [ "Uloga negativca Grindelwalda mijenja se, Johnny Depp je zamoljen da se povuče. Danski glumac Mads Mikkelsen (55) prati Johnnyja Deppa (57) kao negativca u filmskoj seriji \"Fantastične zvijeri\".", "Mikkelsen preuzima ulogu mađioničara Gellerta Grindelwalda, kako je u srijedu najavio studio Warner Bros. Treći dio iz svemira Harry Potter trenutno se proizvodi pod redateljskom palicom Davida Yatesa u Leavesdenu blizu Londona.", "Eddie Redmayne, Katherine Waterston, Ezra Miller i Jude Law ponovno se pojavljuju pred kamerama. Depp je početkom studenoga najavio povlačenje iz filmske serije, prethodno ga je pitao Warner Bros.", "Prethodno je Depp izgubio parnicu protiv tabloida \"Sun\" zbog obiteljskog nasilja u braku s glumicom Amber Heard.", "Depp je glumio negativca u prva dva dijela planirane petodijelne filmske serije - \"Fantastične zvijeri i gdje ih pronaći\" (2016.) i \"Fantastične zvijeri: Grindelwaldovi zločini\" (2018.).", "Treći film u kina bi trebao stići u srpnju 2022. godine. Mikkelsen se dobro snalazi u mračnim likovima. Glumio je protivnika Jamesa Bonda s ožiljcima u \"Casinu Royale\" i istoimenog psihopata u američkoj seriji \"Hannibal\"." ]
}