{
  "id" : "M1Vqioxy",
  "url" : "https://kurier.at/kultur/angelina-jolie-erzielt-auktionsrekord-mit-churchill-bild/401204764",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:03:54Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4973548/0321churchill.jpg",
  "imageCopyright" : "Christie's",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Angelina Jolie erzielt Auktionsrekord mit Churchill-Bild",
  "articleTitleTranslated" : "Angelina Jolie postiže dražbe s Churchillovim slikarstvom",
  "articleContent" : [ "Wie auch Fans der britischen Royals-Serie \"The Crown\" mittlerweile wissen, war der britische Langzeit-Premierminister Sir Winston Churchill (1874 - 1965) nicht nur ein legendärer Politiker und Zigarrenraucher, sondern auch  ein durchwegs passabler Maler.", "Während der Zeit des zweiten Weltkriegs war Churchill jedoch anderweitig beschäftigt und malte nur ein einziges Bild. Dieses wechselte am Montagabend bei einer Christie's-Auktion um 8,285,000 britische Pfund - umgerechnet 9,577,460 Euro - den Besitzer.", "Die prominente Vorbesitzerin könnte ein wenig dazu beigetragen haben, dass dieser Preis der höchste bisher erzielte für ein Werk des vielfach talentierten Politikers ist: Das Gemälde gehörte nämlich zuvor Hollywoodstar Angelina Jolie beziehungsweise der \"Jolie Family Collection\".", "Jolie hatte das Gemälde 2011 gekauft, als sie noch mit Brad Pitt verheiratet war. Churchill selbst hatte das Gemälde \"Der Turm der Koutubia-Moschee\" während eines Besuchs in Marrakesch 1943 angefertigt.", "Er war zu einer Konferenz nach Casablanca gereist, um mit den Führern der Alliierten die Strategie gegen Nazideutschland zu koordinieren. Nach dem Treffen machte er mit US-Präsident Franklin D. Roosevelt einen \"Abstecher\" nach Marrakesch.", "Das Bild, das bei diesem Ausflug entstand, gab er Roosevelt als Geschenk. Nach dem Tod des US-Präsidenten 1945 verkaufte es dessen Sohn. Es wechselte mehrmals den Besitzer, bevor es in den Händen des Hollywood-Glamourpaares landete.", "Über den Käufer des Bildes gab Christie's nichts bekannt" ],
  "articleContentTranslated" : [ "Kao što ljubitelji britanske kraljevske serije \"The Crown\" do sada znaju, britanski dugogodišnji premijer Sir Winston Churchill (1874.-1965.) Nije bio samo legendarni političar i pušač cigara, već i potpuno prihvatljiv slikar.", "Međutim, tijekom razdoblja Drugog svjetskog rata Churchill je inače bio zauzet i naslikao je samo jednu sliku. To je promijenilo vlasnika u ponedjeljak navečer na aukciji Christie's za 8.285.000 britanskih funti - protuvrijednost od 9.577.460 eura.", "Istaknuti prethodni vlasnik mogao je malo pridonijeti činjenici da je ova nagrada najviša ikad postignuta za djelo multitalentovanog političara: slika je prethodno pripadala hollywoodskoj zvijezdi Angelini Jolie ili \"Jolie Family Collection\".", "Jolie je sliku kupila 2011. godine kada je bila udana za Brada Pitta. I sam Churchill izradio je sliku \"Kula džamije Koutubia\" tijekom posjeta Marakešu 1943. godine.", "Otišao je na konferenciju u Casablancu kako bi koordinirao strategiju protiv nacističke Njemačke s čelnicima saveznika. Nakon sastanka napravio je \"zaobilazni put\" do Marakeša s američkim predsjednikom Franklinom D. Rooseveltom.", "Poklonio je Rooseveltu sliku koju je snimio na ovom izletu. Nakon smrti američkog predsjednika 1945. godine, sin ga je prodao. Nekoliko je puta promijenio ruku prije nego što je završio u rukama glamuroznog holivudskog para.", "Christie's nije otkrio ništa o kupcu slike" ]
}