{
  "id" : "M24EFyoH",
  "url" : "https://www.diepresse.com/5945818/Nachruf_Jazzposaunist-Chris-Barber-90jaehrig-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T14:56:00Z[UTC]",
  "author" : "Thomas Kramar",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/a/5945818/C6EE2AE6-1F94-41F5-ACBA-259D9A8455DA_v0_l.jpg",
  "imageCopyright" : "imago images/Rau",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jazzposaunist Chris Barber 90-jährig gestorben",
  "articleTitleTranslated" : "Jazz trombonist Chris Barber umro je u 90. godini",
  "articleContent" : [ "Chris Barber hat den britischen Traditional Jazz geprägt. MIt „Ice Cream“ hatte er einen großen Hit.", "„I scream, you scream, everybody wants ice cream . . .“ Der britische Posaunist Chris Barber hat das Stück „Ice Cream“ zwar nicht geschrieben, aber zu einer Erkennungsmelodie des britischen Traditional Jazz gemacht, den er in den Fünfzigerjahren regierte.", "Modernere Stilrichtungen waren nicht seine Sache, er blieb dem New Orleans Jazz zeitlebens verhaftet, interpretierte z.  B. Sidney Bechets „Petite fleur“, nahm aber auch mit „Cat Call“ ein Stück von Paul McCartney (in dessen Original:", "„Catswalk\") in einem Arrangement von George Martin auf. 1958 gründete er den Londoner Marquee Club, in dem später der Stil dominierte, die den „Trad Jazz“ als beliebtestes U-Musik-Genre in England ablösen sollte:", "Beat bzw.  : Rock. Barber trug das mit Fassung, übernahm kurz sogar Rockelemente in seine Musik. 1980 spielte er mit Dr. John das Album „Take Me Back to New Orleans“ ein, auf dem er zu seinen Wurzeln zurückkehrte.", "Nach einem Sturz zog sich Chris Barber 2019 zurück, nun ist er im Alter von 90 Jahren gestorben." ],
  "articleContentTranslated" : [ "Chris Barber oblikovao je britanski tradicionalni jazz. Imao je veliki hit sa \"Sladoledom\".", "\"Vrištim, vrištiš, svi žele sladoled. . . \"Britanski trombonist Chris Barber nije napisao komad\" Ice Cream \", ali ga je napisao kao melodiju za britanski tradicionalni jazz, kojim je vladao 1950-ih.", "Moderniji stilovi nisu bili njegova stvar, ostao je zaglavljen u jazzu New Orleansa tijekom cijelog života. B. Sidney Bechet \"Petite fleur\", ali je uzeo i komad Paula McCartneya s \"Cat Call\" (u originalu:", "\"Catswalk\") u aranžmanu Georgea Martina. 1958. osnovao je London Marquee Club, koji je kasnije dominirao stilom koji je trebao zamijeniti \"Trad Jazz\" kao najpopularniji žanr popularne glazbe u Engleskoj:", "Beat ili: rock. Barber ga je nosio smireno, čak i nakratko uključujući rock elemente u svoju glazbu. 1980. igrao je s Dr. John je snimio album \"Vodi me natrag u New Orleans\", na kojem se vratio svojim korijenima.", "Nakon pada, Chris Barber povukao se 2019. godine, a sada je umro u dobi od 90 godina." ]
}