{
  "id" : "m2dAzwHU",
  "url" : "https://burgenland.orf.at/stories/3076040/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-15T09:40:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schuldirektor kämpft gegen Kündigung",
  "articleTitleTranslated" : "Ravnatelj škole bori se protiv otkaza",
  "articleContent" : [ "Der nach einem Facebook-Posting zum Terroranschlag in Wien entlassene Direktor des kirchlichen Gymnasiums Wolfgarten in Eisenstadt will gegen seine Kündigung vorgehen.", "Wie der „Kurier“ am Sonntag berichtete, hat der ehemalige Schulleiter seinen Anwalt beauftragt, rechtliche Schritte gegen die Diözese Eisenstadt einzuleiten.  Er wolle zumindest seine finanziellen Ansprüche gewahrt wissen, hieß es in dem Medienbericht.Direktor erachtet Entlassung als „unverhältnismäßig“ Der entlassene Schuldirektor erachtet demnach die Entlassung als „unverhältnismäßig“ im Vergleich zu den gegen ihn erhobenen Vorwürfen, wird sein Anwalt zitiert.", "Der Schulleiter soll unmittelbar nach dem Terroranschlag von Wien vergangene Woche „Terror in Wien!  Refugees welcome! “ auf seiner Facebook-Seite gepostet haben, woraufhin er zunächst suspendiert wurde – mehr dazu in Terror-Posting: Bischof suspendiert Direktor.", "Nach der Suspendierung seien weitere Fakten an die Diözese herangetragen worden, die eine Entlassung rechtfertigen würden, teilte ein Sprecher der Diözese am Donnerstag mit – mehr dazu in Diözese entlässt Wolfgarten-Direktor.", "Über Details zu diesen Entlassungsgründen wollte man vorerst keine Stellungnahme abgeben." ],
  "articleContentTranslated" : [ "Ravnatelj crkvene srednje škole Wolfgarten u Eisenstadtu, koji je smijenjen nakon objave na Facebooku o terorističkom napadu u Beču, želi poduzeti akciju protiv njegove smjene.", "Kao što je \"Kurier\" izvijestio u nedjelju, bivši ravnatelj uputio je svog odvjetnika da poduzme pravne mjere protiv biskupije Eisenstadt. Prema medijskom izvješću, želio je barem da se potvrde njegova financijska potraživanja, a ravnatelj smatra da je otkaz \"nesrazmjeran\".", "Neposredno nakon terorističkog napada u Beču prošlog tjedna, navodno je ravnatelj škole rekao “Teror u Beču! Izbjeglice dobrodošle! “Na svojoj Facebook stranici, nakon čega je u početku suspendiran - više o tome u Objavljivanju terora: Bishop suspendira direktora.", "Nakon suspenzije, biskupiji su donesene daljnje činjenice koje bi opravdale smjenu, rekao je glasnogovornik biskupije u četvrtak - više o tome u biskupiji otpušta ravnatelja Wolfgartena.", "Zasad nisu željeli komentirati detalje ovih razloga za otkaz." ]
}