{
  "id" : "m2FPV35u",
  "url" : "https://www.diepresse.com/5902116/Coronavirus_Impfkampagne-startet-im-Jaenner-mit-Menschen-ueber-65?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-24T10:20:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfkampagne startet im Jänner mit über 65-Jährigen",
  "articleTitleTranslated" : "Kampanja cijepljenja započinje u siječnju s osobama starijim od 65 godina",
  "articleContent" : [ "Im ersten Schritt sollen ältere Menschen in Alters- und Pflegeheimen sowie das dortige Personal geimpft werden.  Danach folgen Gesundheitspersonal und andere systemkritische Berufe.", "Bis Oktober sollten alle eine Impfung bekommen haben, „die das wollen.\"  Die Impfkampagne gegen die Corona-Pandemie soll im Jänner 2021 starten.  Das sei „sehr realistisch“, verkündete Gesundheitsminister Rudolf Anschober (Grüne) am Dienstag in einer Pressekonferenz.", "Als Erstes sollen Menschen über 65 Jahren in Alters- und Pflegeheimen und das dortige Personal drankommen.  Danach dürften Mitarbeiter in Spitälern, Rettungsdiensten sowie Hochrisikogruppen folgen. 200 Millionen Euro stehen Österreich für den Ankauf von 16,5 Millionen Dosen mehrerer Hersteller sowie die dafür benötigten Produkte, etwa Spritzen, zur Verfügung, sagte Anschober.", "Das entspricht Impfugnen für acht Millionen Einwohner, bei den derzeitigen Impfstoffen sind zwei Teilimpfungen notwendig.  Der Gesundheitsminister will eine Durchimpfungsrate von deutlich über 50 Prozent erreichen.", "Mit dem Nachsatz: „Über die Freiwilligkeit brauche ich gar nicht mehr zu reden.\"  Der erste fertige Impfstoff wird vermutlich von den Firmen Biontech/Pfizer kommen.", "Hier rechnet der Corona-Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, mit einer Zulassung schon im Dezember.  Ebenfalls mit einer Zulassung bis Jahresende oder Anfang 2021 rechnet man bei Moderna.", "Ein zugelassener Impfstoff von AstraZeneca dürfte dann im Jänner oder Februar folgen.  Die schrittweisen Zulassungen und der zunächst eingeschränkte Zugang zu Dosen bedingt, dass die Impfung der Bevölkerung gestaffelt vonstattengehen wird.", "In einer ersten Phase werden Auers Einschätzung zufolge etwa eine Million Dosen vorhanden sein - ergo für 500.000 Menschen.  Grundsätzlich sagte Anschober, dass die Sicherheit an allererster Stelle stehe und nicht der Zeitfaktor.", "Drei Phasen So wird in der ersten Phase im Jänner und Februar bei den älteren Menschen in Alten- und Pflegeheimen sowie deren Mitarbeitern begonnen.  Ebenso soll danach auch das Gesundheitspersonal in Spitälern, Ordinationen, bei der Rettung und in bei sozialen Diensten geimpft werden - sowie Patienten mit Vorerkrankungen.", "Die Impfungen dieser Hochrisikogruppen werde das erste Quartal füllen, sagte Anschober.  Sobald mehr Impfstoffe zur Verfügung stehen, soll in einer zweiten Phase im Frühling auch im niedergelassenen Bereich geimpft werden.", "Ärzte sind dazu angehalten, besonders auf ältere Menschen zuzugehen.  Ebenfalls geimpft werden nun systemkritische Berufe, etwa Lehrer, Polizisten oder Mitarbeiter der Justiz.", "Ab dem zweiten Quartal beginnt die dritte Phase.  Nun wird damit begonnen, auch die restliche allgemeine Bevölkerung zu impfen.  Das wird einerseits über Impfzentren in Gemeinden, aber auch über große Unternehmen abgewickelt, die ihre Mitarbeiter mit Impfungen versorgen sollen.", "„Im dritten Quartal dürften wir, wenn alles gut geht, schon alle Österreicher geimpft haben können, die eine wollen“, sagte Auer." ],
  "articleContentTranslated" : [ "U prvom koraku trebaju se cijepiti stariji ljudi u domovima umirovljenika i staračkih domova i tamošnje osoblje. Slijede zdravstveni radnici i druge struke kritične za sustav.", "Do listopada bi svi trebali imati cijepljenje \"tko to želi\". Kampanja cijepljenja protiv pandemije korone trebala bi započeti u siječnju 2021. To je \"vrlo realno\", najavio je u utorak ministar zdravstva Rudolf Anschober (Zeleni) na konferenciji za novinare.", "Prije svega, trebali bi se okrenuti ljudi stariji od 65 godina u staračkim domovima i staračkim domovima i tamošnje osoblje. To će vjerojatno slijediti zaposlenici u bolnicama, hitnim službama i rizičnim skupinama. Austrija ima na raspolaganju 200 milijuna eura za kupnju 16,5 milijuna limenki od nekoliko proizvođača i za to potrebne proizvode, poput šprica, rekao je Anschober.", "To odgovara cijepljenju za osam milijuna stanovnika, s trenutnim cjepivima potrebna su dva djelomična cijepljenja. Ministar zdravlja želi postići stopu pokrivenosti cijepljenjem i više od 50 posto.", "Uz dodatak: „Ne trebam ni govoriti o dobrovoljnosti.“ Prvo gotovo cjepivo vjerojatno će doći od tvrtki Biontech / Pfizer.", "Specijalni predstavnik Corone u Ministarstvu zdravstva, Clemens Martin Auer, očekuje odobrenje već u prosincu. Moderna također očekuje odobrenje do kraja godine ili početkom 2021. godine.", "Odobreno cjepivo AstraZenece trebalo bi uslijediti u siječnju ili veljači. Postupna odobrenja i prvobitno ograničeni pristup dozama znače da će cijepljenje stanovništva biti usporeno.", "U prvoj fazi Auer procjenjuje da će biti dostupno oko milijun doza - ergo za 500 000 ljudi. U principu, Anschober je rekao da je sigurnost najvažniji prioritet, a ne faktor vremena.", "Tri faze Prva faza započinje u siječnju i veljači sa starijim osobama u staračkim domovima i staračkim domovima te njihovim zaposlenicima. Isto tako, zdravstveno osoblje u bolnicama, ordinacijama, u spasilačkim službama i socijalnim službama trebalo bi cijepiti - kao i pacijenti s prethodnim bolestima.", "Cijepljenje ovih visoko rizičnih skupina ispunit će prvo tromjesečje, rekao je Anschober. Čim bude dostupno više cjepiva, u drugoj fazi na proljeće cijepljenje bi se također trebalo provesti na rezidencijalnom području.", "Liječnici se potiču da posebno prilaze starijim ljudima. Cijepljena su i zanimanja koja su kritična prema sustavu, poput učitelja, policajaca i pravosudnog osoblja.", "Treća faza započinje u drugoj četvrtini. Sada se počinje cijepiti i ostatak opće populacije. To se s jedne strane vrši putem centara za cijepljenje u zajednicama, ali i putem velikih tvrtki koje bi svojim zaposlenicima trebale osigurati cijepljenje.", "\"U trećem tromjesečju, ako sve bude u redu, trebali smo cijepiti sve Austrijance koji to žele\", rekao je Auer." ]
}