{
  "id" : "M2kBa77u",
  "url" : "https://kurier.at/chronik/oesterreich/niederoesterreich-verlaengert-lockdown-ebenfalls-bis-11-april/401337807",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T16:12:05Z[UTC]",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5923017/46-176590368.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oster-Lockdown: Niederösterreich und das Burgenland verlängern",
  "articleTitleTranslated" : "Uskrsno zaključavanje: Prostiru se Donja Austrija i Gradišće",
  "articleContent" : [ "Die \"Osterruhe\"  wird nun in der gesamten Ostregion gleich lang dauern:  Nach Wien werden auch Niederösterreich und das Burgenland den harten Lockdown verlängern. Und zwar bis 11.  April. Zunächst hattees ja so ausgesehen, als würden diese Bundesländer bereits am kommenden Dienstag, 6.", "April, den  Oster-Lockdown wieder beenden. Doch die beiden Landeshauptleute,  Johanna Mikl-Leitner (NÖ) und Hans Peter Doskozil (Burgenland) sprachen Mittwochabend von einer \"kritischen Situation\": \"Daher werden wir solidarisch mit Wien diie Maßnahmen, die bis 6.", "April vereinbart wurden, bis 11.  April verlängern\", betonte Mikl-Leitner für Niederösterreich.", "Sie kritisierte jedoch, dass \"eine bundesweite Strategie weiter ausständig\" sei: Trotz Belastung der Gesundheitsversorgung gelinge es dem Gesundheitsministerium nicht, eine nachvollziehbare Vorgehensweise für alle Bundesländer zu entwickeln.", "Dies sei \"zur Kenntnis zu nehmen\", merkte die ÖVP-Landeschefin an.", "Burgenlands SPÖ-Landeschef Doskozil betonte, so einen \"Fleckerlteppich\" vermeiden zu wollen: \"Ich dränge seit den ersten gemeinsamen Vereinbarungen in der Ostregion darauf, dass wir weiter möglichst einheitlich vorgehen und einen ungerechtfertigten ‚Fleckerlteppich‘ vermeiden.\"", "Betroffene Bürger und Wirtschaftstreibende brauchten \"größtmögliche Klarheit und Planbarkeit\".    Er trete jedoch weiter für ein rasches Bund-Länder-Treffen ein, bei dem eine einheitliche Strategie aller Bundesländer besprochen werden muss.", "„Die Infektionsdynamik ist in allen Bundesländern ähnlich hoch. Auch alle Experten fordern Maßnahmen über die Ostregion hinaus. Die Bundesregierung und speziell der Bundeskanzler dürfen die Verantwortung nicht allein auf die Bundesländer abschieben“, forderte Doskozil.", "Mikl-Leitner betonte, das  effizienteste Mittel im Kampf gegen die Pandemie sei \"umfangreiches Testen\". Das sei etwa in den niederösterreichischen Bezirken Neunkirchen, Wr. Neustadt Land und in der Stadt Wr.", "Neustadt \"deutlich\" zu beobachten: Dort sei die 7-Tages-Inzidenz von mehr als 560 auf 292 gesunken.", "Auch rechneten die Experten damit, dass sich die Zusatzmaßnahmen, die Niederösterreich bereits vor zwei Wochen eingeleitet hat, in den nächsten Tagen positiv auf den weiteren Verlauf in Niederösterreich auswirken werden.", "Die Verlängerung des Oster-Lockdowns bedeutet nun auch für Niederösterreich, dass der Großteil des Handels erst nach dem 11.  April, einem Sonntag, wieder öffnen darf.", "Wenn alle Maßnahmen analog zu Wien umgesetzt werden, dann würde dies nach den Ferien auch wieder Distance Learning für alle Schüler ab Dienstag bedeuten." ],
  "articleContentTranslated" : [ "\"Uskrsni odmor\" sada će trajati jednakom duljinom u cijeloj istočnoj regiji: Nakon Beča, Donja Austrija i Gradišće također će produžiti teško zaključavanje. Do 11. travnja. Isprva je izgledalo kao da će te savezne države već biti u utorak, 6. lipnja.", "Travnja, ponovno zaustavite uskrsno zaključavanje. No, dvije guvernerice, Johanna Mikl-Leitner (Donja Austrija) i Hans Peter Doskozil (Gradišće) govorile su u srijedu navečer o \"kritičnoj situaciji\":", "Dogovoreno je da se travanj produži do 11. travnja \", naglasila je Mikl-Leitner za Donju Austriju.", "Međutim, kritizirala je činjenicu da je \"nacionalna strategija još uvijek na čekanju\": Unatoč opterećenju zdravstvene zaštite, Ministarstvo zdravstva nije uspjelo razviti razumljiv postupak za sve savezne države.", "To treba \"primijetiti\", napomenuo je šef države ÖVP.", "Burgenlandski regionalni šef SPÖ-a Doskozil naglasio je da je želio izbjeći takav \"patchwork tepih\": \"Od prvih zajedničkih sporazuma u istočnoj regiji, zalažem se da nastavimo što ujednačenije i da izbjegnemo neopravdani\" patchwork tepih \". \"", "Pogođeni građani i poslovni ljudi trebali su \"najveću moguću jasnoću i planiranost\". Međutim, on i dalje zagovara brzi sastanak savezne države na kojem se mora razgovarati o jedinstvenoj strategiji za sve savezne države.", "“Stopa zaraze je slično visoka u svim saveznim državama. Svi stručnjaci također pozivaju na mjere izvan istočne regije. Savezna vlada i posebno savezni kancelar ne smiju prebacivati odgovornost samo na savezne države ”, zahtijevao je Doskozil.", "Mikl-Leitner naglasila je da je najučinkovitije sredstvo u borbi protiv pandemije \"opsežno testiranje\". To je u donjoaustrijskim okruzima Neunkirchen, Wr. Neustadt Land i u gradu Wr.", "Neustadt se može \"jasno\" promatrati: tamo je sedmodnevna incidencija pala s više od 560 na 292.", "Stručnjaci su također predvidjeli da će dodatne mjere koje je Donja Austrija pokrenula prije dva tjedna pozitivno utjecati na daljnji tok u Donjoj Austriji u sljedećih nekoliko dana.", "Produljenje uskrsnog zaključavanja sada za Donju Austriju znači da će se većina maloprodajne trgovine moći otvoriti tek nakon 11. travnja, u nedjelju.", "Ako se sve mjere provode na isti način kao u Beču, to bi značilo ponovno učenje na daljinu za sve studente od utorka nakon praznika." ]
}