{
  "id" : "M2muMLfl",
  "url" : "https://sport.orf.at/stories/3069726/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-25T14:24:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg setzt in München auf Lerneffekt",
  "articleTitleTranslated" : "Salzburg se oslanja na učenje u Münchenu",
  "articleContent" : [ "Das Finish des Hinspiels hatte es in sich: Jerome Boateng, Leroy Sane, Robert Lewandowski und Lucas Hernandez zerstörten mit vier Treffern innerhalb von 14 Minuten den Traum vom Punktegewinn und zeigten Marsch „auch, warum die Bayern Titelverteidiger sind und dass wir noch etliche Dinge verbessern müssen“.", "Das 2:6 war „spektakulär, vielleicht zu spektakulär“, meinte Marsch am Dienstag.  „Das Spiel darf nicht so offen sein.  Wir müssen mit Intensität und Aggressivität spielen – aber auch schlau verstehen, was der richtige Moment ist, um Druck zu machen.“ In einigen Situationen sei sein Team im eigenen Stadion „zu naiv“ gewesen.", "„Wir müssen kompakter, disziplinierter und bereiter sein in gewissen Situationen.“ Salzburg will gegen Bayern überraschen Nach der 2:6-Niederlage im Hinspiel möchte sich Salzburg im Rückspiel der Champions-League-Gruppenphase dem FC Bayern München noch stärker entgegensetzen.", "Die „Bullen“ hoffen auswärts auf eine Sensation.  Um das Lob der Bayern nach dem Spiel konnte man sich nichts kaufen, es bestätigte die „Bullen“ aber in ihrer Spielweise.", "„Wir wollen die positiven Erfahrungen des Hinspiels – und das waren gar nicht so wenige – mitnehmen und auch diesmal wieder frech und aggressiv nach vorne spielen.", "Das ist einfach unser Stil“, sagte Mittelfeldmann Mohamed Camara.  Klar sei aber auch, dass die Salzburger „eine absolute Topleistung brauchen, um etwas mitnehmen zu können“.Salzburg bleibt Spielanlage treu Marsch war von der Spielanlage prinzipiell überzeugt.", "„Wir haben die Bayern über lange Zeit gefordert und in vielen Bereichen gut dagegengehalten.  Auch die Anzahl an Tormöglichkeiten war so, dass wir voll dabei waren“, resümierte Marsch, der mit seiner Truppe aufgrund der Nähe diesmal per Bus anreiste.", "„Die Bayern wissen, dass sie stärker sind als wir, wenn sie ihren besten Fußball zeigen.  Aber sie wissen auch, dass wir gefährlich sind, jung und mutig sind und in jeder Partie überraschen können“, meinte Defensivakteur Maximilian Wöber.", "Die völlig verpatzte Generalprobe beim 1:3 daheim am Wochenende gegen Sturm Graz soll für das Team lehrreich sein, hofft der Trainer des Serienmeisters.  „Auch wenn dieses Spiel mit jenem am Mittwoch überhaupt nicht vergleichbar ist, soll das eine Lektion sein, aus der wir unsere Lehren ziehen müssen“, erklärte der US-Amerikaner, dessen Truppe zuletzt immer wieder Schwächen im Defensivbereich offenbarte.", "„Mit unserem Spiel ist es extrem schwierig, 90 Minuten nichts anbrennen zu lassen“, meinte Wöber dazu.  Spielplan und Tabellen Gruppe A, vierter Spieltag Beginn 21.00 Uhr:Bayern – Salzburg Fußballarena München, 21.00 Uhr, SR Grinfeld/ISR Bayern: Neuer – Richards, Boateng, Alaba, Pavard – Goretzka, Martinez – Gnabry, Müller, Coman – Lewandowski Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – Mwepu, Camara, Junuzovic, Szoboszlai – Berisha, Koita Das 1:1 etwa von einem sehr defensiv agierenden Werder Bremen in der Münchner Arena am vergangenen Samstag tauge für sein Team jedenfalls nicht zur Blaupause.", "„Werder hat das sehr gut gemacht, aber das ist nicht unsere Art, Fußball zu spielen.  Unsere Stärke ist die Offensive.  Und gerade in der Champions League kann Bayern sicher ein Schäuferl nachlegen.", "“Wöber relativiert Kritik an Defensive Die zuletzt wieder lauter gewordene Kritik an der Defensivleistung hält er für durchaus berechtigt.  „Es relativiert sich aber, wenn man sich die Spiele im Detail anschaut, wie wir 70 Minuten gegen Atletico und 80 Minuten lang gegen München verteidigt haben“, gab er zu bedenken.", "„Und vor allem, wenn man sieht, wie offensiv wir agieren und wie viele Tore wir schießen.“ „Wir haben sicher Fehler gemacht, müssen uns verbessern.  Gerade aus Standards haben wir in der Champions League zu viele Tore bekommen“, gab Wöber zu.", "„Wir vier da hinten sind natürlich die Hauptverantwortlichen, aber bei unserer Spielweise muss man die Defensivarbeit auf die gesamte Mannschaft beziehen.“ Und da agiere man in Umschaltsituationen „manchmal nicht konsequent genug und zu verspielt“.", "Am Selbstbewusstsein haben die jüngsten Niederlagen offenkundig nicht genagt.  „Jeder in der Mannschaft glaubt daran, dass wir am Mittwoch punkten können oder sogar gewinnen könnten“, versicherte Wöber bei der obligatorischen Pressekonferenz am Dienstag.", "Der Teamspieler freut sich besonders auf ein weiteres Duell mit Bayerns Goalgetter Robert Lewandowski.  „Es ist eine riesige Herausforderung gegen den wahrscheinlich besten Stürmer der Welt“, sagte Wöber über den Polen.", "„Aber es gibt nichts Schöneres für einen Verteidiger. “Traum von Aufstieg in weiter Ferne Bayern liegt in Gruppe A mit drei Siegen ohne Punktverlust in Front und hätte mit einem Dreier das Achtelfinal-Ticket fix.", "Auch bei einem Remis, wenn Lok Moskau bei Atletico Madrid nicht gewinnt.  Salzburg hält bei einem Zähler, davor liegen Lok (2) und Atletico (4).  Der ohnehin nicht erwartbare Aufstieg ist in weite Ferne gerückt, Punkte wären aber nicht zuletzt im Hinblick auf den Kampf um Platz drei und den Umstieg in die Europa League von großer Bedeutung.", "Klar ist, dass Marsch im Vergleich zur Niederlage gegen Sturm Graz bezüglich Aufstellung wieder zu seinem „ersten Anzug“ zurückkehren wird.  Schmerzhaft ist einmal mehr das Fehlen von Stürmer Daka (Oberschenkel), auch Offensivmann Masaya Okugawa (Adduktoren) und der Langzeitverletzte Antoine Bernede, der zumindest wieder am Platz arbeitete, fehlen.", "Die Ausfälle bei den Bayern möchte Marsch nicht überbewerten: „Ich habe gehört, dass viele Spieler vielleicht nicht verfügbar sind.  Aber am Ende ist ihr Kader großartig", ". “" ],
  "articleContentTranslated" : [ "Kraj prve utakmice bio je težak: Jerome Boateng, Leroy Sane, Robert Lewandowski i Lucas Hernandez uništili su san o postizanju pogotka s četiri pogotka u roku od 14 minuta i pokazali Marschu \"i zašto Bayern brani prvaka i da još uvijek možemo poboljšati brojne stvari moram\".", "Rezultat 2: 6 bio je \"spektakularan, možda previše spektakularan\", rekao je Marsch u utorak. “Igra ne može biti tako otvorena. Moramo igrati s intenzitetom i agresivnošću - ali i pametno razumjeti koji je pravi trenutak za pritisak. “U nekim je situacijama njegova momčad bila„ previše naivna “na svom stadionu.", "\"Moramo biti kompaktniji, discipliniraniji i spremniji u određenim situacijama.\" Salzburg želi iznenaditi protiv Bayerna. Nakon poraza od 2: 6 u prvoj utakmici, Salzburg bi volio još više zauzeti minhenski Bayern u revanšu grupne faze Lige prvaka.", "\"Policajci\" se nadaju senzaciji daleko od kuće. Pohvale Bayerna nakon utakmice nisu se mogle kupiti, ali je potvrdio \"Bullse\" u njihovom stilu igre.", "“Želimo sa sobom ponijeti pozitivna iskustva prve utakmice - a nije ih bilo tako malo - i ovog puta drsko i agresivno igrati naprijed.", "To je samo naš stil ”, rekao je veznjak Mohamed Camara. Ali također je jasno da stanovnicima Salzburga \"trebaju apsolutno vrhunske performanse kako bi mogli poneti nešto sa sobom.\" Salzburg ostaje vjeran igralištu. Marsch je u osnovi bio uvjeren u igralište.", "„Dugo smo izazivali Bavarsku i dobro joj se opirali u mnogim područjima. Broj prilika za bodovanje bio je takav da smo bili u potpunosti tamo ”, rezimirao je Marsch, koji je ovaj put putovao autobusom sa svojim trupama zbog blizine.", "“Bayern zna da je jači od nas kad pokazuje svoj najbolji nogomet. Ali oni također znaju da smo opasni, da smo mladi i hrabri te da možemo iznenaditi u svakoj utakmici ”, rekao je obrambeni igrač Maximilian Wöber.", "Trener serijskog prvaka nada se da bi potpuno neuspješna generalna proba na 1: 3 kod kuće protiv Sturma Graza za vikend trebala biti poučna za momčad. \"Čak i ako ova utakmica uopće nije usporediva s onom u srijedu, to bi trebala biti lekcija iz koje moramo naučiti svoje lekcije\", rekao je Amerikanac, čija je momčad nedavno više puta otkrila slabosti u obrambenom području.", "\"U našoj igri izuzetno je teško ne dopustiti da išta gori 90 minuta,\" rekao je Wöber. Raspored i tablice Skupina A, četvrti početak utakmice 21 sat: Bayern - Salzburg Fußballarena München, 21:00, SR Grinfeld / ISR Bayern: Neuer - Richards, Boateng, Alaba, Pavard - Goretzka, Martinez - Gnabry, Müller, Coman - Lewandowski Salzburg: Stanković - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara, Junuzović, Szoboszlai - Berisha, Koita 1: 1 za vrlo obrambenog Werder Bremena u minhenskoj areni prošle subote nije nacrt za njegovu momčad.", "“Werder se jako dobro snašao, ali to nije naš način igranja nogometa. Naša snaga je napadna. A pogotovo u Ligi prvaka, Bavaria sigurno može dodati malo više.", "„Wöber relativizira kritiku obrambene obrane. Kritiku obrambenog nastupa koja je nedavno postala glasnija smatra potpuno opravdanom. \"Međutim, to se stavlja u perspektivu, ako detaljno pogledate utakmice, kako smo branili od Atletica 70 minuta i od Münchena 80 minuta\", rekao je.", "“A pogotovo kad vidite koliko smo uvredljivi i koliko golova postižemo.” “Sigurno smo pogriješili, moramo se popraviti. Dobili smo previše golova u Ligi prvaka, posebno od standarda, ”priznao je Wöber.", "„Nas četvero tamo unazad odgovorni smo dakako da smo primarno odgovorni, ali s našim stilom igre obrambeni rad morate povezati s cijelom momčadi.“ A onda u situacijama zamjene djelujete „ponekad nedovoljno dosljedno i previše zaigrano“.", "Najnoviji porazi očito nisu izgrizli samopouzdanje. \"Svi u timu vjeruju da u srijedu možemo zabiti ili čak pobijediti\", uvjeravao je Wöber na obveznoj konferenciji za novinare u utorak.", "Momčad se posebno raduje još jednom dvoboju s Bayernovim golom, Robertom Lewandowskim. \"To je ogroman izazov protiv vjerojatno najboljeg napadača na svijetu\", rekao je Wöber iz Poljaka.", "“Ali za braniča nema ništa bolje. “San o promociji u dalekoj Bavarskoj je u skupini A s tri pobjede bez izgubljenih bodova i sa tri boda bi popravio posljednjih 16 ulaznica.", "Čak i u remiju ako Lok Moskva ne pobijedi u Atletico Madridu. Salzburg se zaustavlja na jednoj kontri, ispred njih su Lok (2) i Atletico (4). Promocija, koja se ionako nije očekivala, daleko se pomaknula, ali bodovi bi bili od velike važnosti, ne samo s obzirom na bitku za treće mjesto i prelazak na Europsku ligu.", "Jasno je da će se Marsch u odnosu na poraz od Sturma iz Graza vratiti u \"prvu odijelo\" u pogledu postave. Još jednom, bolna je odsutnost napadača Dake (bedro), ofanzivca Masaye Okugawe (aduktori) i dugotrajno ozlijeđenog Antoinea Bernedea, koji je barem opet radio na terenu.", "Marsch ne želi precijeniti neuspjehe u Bayernu: “Čuo sam da mnogi igrači možda neće biti dostupni. Ali na kraju je njihov sastav sjajan", ". \"" ]
}