{
  "id" : "m3I2pnAl",
  "url" : "https://kurier.at/kultur/schweizer-maler-und-grafiker-alexander-klee-80-jaehrig-gestorben/401209741",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T08:08:31Z[UTC]",
  "author" : "Manfred Rebhandl",
  "imageUrl" : "https://image.kurier.at/images/original/4983970/46-102816642.jpg",
  "imageCopyright" : "EPA/GEORGIOS KEFALAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schweizer Maler und Grafiker Alexander Klee 80-jährig gestorben",
  "articleTitleTranslated" : "Švicarski slikar i grafičar Alexander Klee umro je u 80. godini",
  "articleContent" : [ "Der Maler, Objektkünstler, Grafiker und Pressefotograf Alexander Klee, auch bekannt als Aljoscha Ségard, ist tot. Der Enkel des weltberühmten Malers Paul Klee starb 80-jährig, wie das Zentrum Paul Klee und das Kunstmuseum Bern am Samstag gemeinsam mitteilten.", "Alexander Klee war auch Initiant des 2005 eröffneten Zentrums Paul Klee in Bern, das dem 1940 verstorbenen Berner Maler gewidmet ist.", "Alexander Klee und Livia Klee-Meyer, Schwiegertochter von Paul Klee, boten Stadt und Kanton Bern respektive der neuen Institution rund 1500 Werke Paul Klees als Schenkung respektive Leihgabe an.", "Diese Initiative bereitete dem Bau des Zentrums Paul Klee (ZPK) den Weg, wie dieses auf seiner Internetseite schreibt. Alexander Klee war zudem Präsident der Paul-Klee-Stiftung, welche mit ihren 2600 Werken nach Angaben von 2004 zum Herzstück des ZPK werden sollte.", "Diese Stiftung ging später im Zentrum Paul Klee auf, das für 125 Millionen Franken im Osten Berns gebaut wurde. Alexander Klee war Mitglied der Dachstiftung Kunstmuseum Bern - Zentrum Paul Klee. Diese beiden Institutionen befinden sich seit ein paar Jahren unter dem Dach einer einzigen Stiftung.", "Alexander Klee habe sich \"große Verdienste um die Förderung von Erhaltung, Erforschung und internationaler Vermittlung des Oeuvres seines Großvaters Paul Klee erworben\", schreibt das Zentrum Paul Klee in seiner Todesanzeige vom Samstag." ],
  "articleContentTranslated" : [ "Umro je slikar, objektni umjetnik, grafičar i tiskovni fotograf Alexander Klee, poznat i kao Aljoscha Ségard, unuk svjetski poznatog slikara Paula Kleea umro je u 80. godini, zajedno sa Zentrum Paul Kleeom i Kunstmuseum Bern najavljeno u subotu.", "Alexander Klee bio je i pokretač Centra Paul Klee u Bernu, koji je otvoren 2005. godine, a posvećen je bernskom slikaru koji je umro 1940.", "Alexander Klee i Livia Klee-Meyer, snahe Paula Kleea, ponudile su gradu i kantonu Bern i novoj instituciji oko 1500 djela Paula Kleea na poklon ili zajam.", "Ova inicijativa otvorila je put za izgradnju centra Zentrum Paul Klee (ZPK), kako piše na svojoj web stranici. Alexander Klee bio je i predsjednik Zaklade Paul Klee, koja bi sa svojih 2.600 djela, prema podacima iz 2004., trebala postati srce ZPK-a.", "Ova je zaklada kasnije postala dio centra Paul Klee, koji je sagrađen za 125 milijuna franaka na istoku Berna. Alexander Klee bio je član krovne zaklade Kunstmuseum Bern - Zentrum Paul Klee. Te su dvije institucije nekoliko godina pod okriljem jedinstvene zaklade.", "Alexander Klee učinio je \"veliku uslugu u promicanju očuvanja, istraživanja i međunarodne komunikacije opusa svog djeda Paula Kleea\", piše Zentrum Paul Klee u svojoj osmrtnici u subotu." ]
}