{
  "articleContent" : [ "In dieser Galerie: 2 Bilder Vor einem Jahr wurde Österreich zum ersten Mal in den Lockdown geschickt. Für Kinder und Jugendliche bedeutete das mehr als bloß den Verlust der \"echten\" Schule. Sie wurden mitunter zu einer Verschubmasse in der Pandemie, deren Folgen sich erst ansatzweise abzeichnen.", "Der Innsbrucker Kinderarzt Thomas Müller hat diese Dimension im Blick. In seiner Klinik wurden aber auch Kinder, die an Covid-19 erkrankt waren, behandelt. STANDARD: Rekonstruieren wir ein Jahr Corona aus Sicht der bzw. mit Blick auf die Kinder.", "Was hat die erste Welle der Pandemie ausgezeichnet? Müller: Die Kinder waren am Anfang nicht im Fokus. Das hatte mehrere Gründe. Kinder, dazu hatte man aus China schnell Daten, sind wenig betroffen und erkranken, Gott sei Dank, nicht schwer, wenn überhaupt.", "Außerdem haben wir beim ersten Lockdown die Schulen sofort geschlossen, sodass sie in der ersten Welle wenig betroffen waren, denn Kinder waren ja nicht die klassischen Après-Ski-Touristen, die in Österreich am Beginn der Pandemie besonders betroffen waren.", "Sie waren zu Hause isoliert. Sie wurden daher auch wenig getestet. Es ist dann so ein bisschen die Vermutung aufgetreten, die Kinder betrifft’s nicht so.", "Der erste Lockdown im Frühjahr hat uns niedrige Inzidenzen beschert, sodass im Juni die Schulen schrittweise geöffnet wurden, und wir hatten kein Problem in der Schule.", "Im Sommer hatten wir dann alle ein bisschen das Gefühl: Ja, vielleicht war alles gar nicht so schlimm, wie es am Anfang ausgesehen hat, eigentlich ist alles gut gegangen, es ist vorbei, und im Herbst geht’s so weiter, wie es im Juni aufgehört hat.", "Die Kinder gehen wieder in die Schule, und alles ist gut. STANDARD: Es kam aber anders. Die zweite Welle rollte bedrohlich heran. Müller: Im Herbst hat man relativ rasch gesehen, die Zahlen steigen und steigen.", "Man hat versucht, den Lockdown hinauszuschieben, bis die Intensivstationen gemeldet haben, wir können nicht mehr lange, und dann kam der zweite Lockdown im November und die Schulen wurden wieder geschlossen.", "Aus dieser Phase hat man gelernt, dass wir, wenn wieder Präsenzunterricht möglich ist, die Kinder mehr testen müssen. Man hat immer mehr gesehen, dass Kinder auch betroffen sind, viele asymptomatisch, aber wir müssen mehr testen.", "Ich habe mich damals für Masken in der Schule ausgesprochen. STANDARD: Das Thema Schulöffnung war ja immer ein sehr umkämpftes. Sie haben sich damals Anfang November in einem STANDARD-Gespräch für offene Schulen ausgesprochen plus Masken ab der Unterstufe.", "Das sei \"hart, aber besser als kein Unterricht\". Fühlen Sie sich durch den Fortgang der Pandemie bestätigt? Müller: Im November war der Ruf nach Masken in den Schulen noch etwas Besonderes.", "Wenn man sich die Lage heute anschaut, ist die Maske in der Schule weltweit in allen Empfehlungen drinnen, wir brauchen sie als begleitende Maßnahme. Maskenpflicht in der Schule ist heute selbstverständlich.", "Und seit wir die Kinder mehr testen, sehen wir auch, die spielen eine Rolle, aber wir haben auch gesehen, die Schulen sind wahrscheinlich nicht die Treiber der Pandemie – ein Treiber ist ja ein Katalysator, ein Verstärker –, sondern es ist so, wenn das Infektionsgeschehen in der Bevölkerung hoch ist, kann es auch in der Schule so werden.  ", "Wenn das Infektionsgeschehen draußen niedrig ist, und das hat uns im Frühjahr und Herbst geholfen, dann ist die Schule ja kein Problem. Dann wäre sie vielleicht auch mit weniger Maßnahmen kein Problem.", "Und die neueste und vielleicht letzte Phase ist die Impfung. STANDARD: Wie haben Sie selbst das Auftauchen des Coronavirus und der von ihm ausgelösten Krankheit Covid-19 als Pädiater und Chef einer Kinderklinik erlebt?", "Sie mussten Kinder behandeln, die eine völlig neue Krankheit hatten, der man im Grunde genommen nichts oder nichts Erprobtes entgegensetzen konnte. Müller: Den ersten Schrecken hatte ich, als wir im März letzten Jahres die ersten positiven Mitarbeiter auf der Kinderonkologie hatten.", "Da stellte sich die Frage: Können wir die Kinderonkologie weiterbespielen? Das sind ja hochspezialisierte Ärzte und Pflegekräfte.", "Da musste ich zum ersten Mal in der Pandemie eine Risiko-Nutzen-Abwägung machen und habe gesagt, wir müssen die Kollegen, die K1-Kontaktpersonen sind, aber keine Symptome und einen negativen Test haben, mit Maske weiterarbeiten lassen, weil sonst können wir den Betrieb nicht aufrechterhalten.", "Wir wüssten gar nicht, wer uns in der Pandemie die Kinder weiterbehandeln würde. Das wäre gar nicht machbar gewesen. In dieser Phase haben wir dann aber auch gelernt, dass viele, die K1 waren, am Ende gar nicht infiziert waren und dass keine Übertragungen auf Kinder stattgefunden haben.", "STANDARD: In welcher Form ist Covid-19 bei Ihnen in der Kinderklinik angekommen? Was haben Sie da im vergangenen Jahr alles gesehen? Müller: Wir hatten circa 45 Covid-Fälle, 22 davon stationär, bei elf von ihnen war es ein reiner Zufallsbefund.", "Das heißt, diese Kinder wurden wegen anderer medizinischer Gründe stationär aufgenommen und beim obligaten PCR-Screening positiv getestet.", "Bis dato haben wir in Innsbruck insgesamt sieben Fälle mit dem Post-Covid-19-Hyperinflammationssyndrom (PIMS-TS und MIS-C) behandelt, das heißt, sie hatten die akute Infektion vor einigen Wochen durchgemacht und überstanden.", "Aber allen geht es mittlerweile wieder ausgezeichnet. STANDARD: In welcher Verfassung kamen die Kinder zu Ihnen? Welche konkreten Symptome oder Covid-Krankheitszeichen hatten sie?", "Müller: Jene Kinder mit einer akuten symptomatischen SARS-CoV-2 Infektion hatten sehr unspezifische Symptome wie Fieber, Schnupfen oder Husten oder eine Kombination von diesen. Im klinischen Alltag daher nicht von anderen viralen Infekten unterscheidbar.", "Bis auf einen Jugendlichen, der wegen einer Lungenentzündung auf unserer Intensivstation behandelt werden musste, waren die anderen Kinder nur leicht erkrankt. Die sieben Post-Covid-Fälle waren ernsthaft erkrankt, drei davon mussten sogar auf unserer Kinderintensivstation behandelt werden.", "STANDARD: Wie sieht es mit sogenannten Kollateralschäden der Pandemie aus? Gab es da Häufungen bei psychiatrischen Erkrankungen, Angst- oder Essstörungen, Spielsucht etc.? Müller: Diese Patienten werden primär in der Klinik für Kinder-und Jugendpsychiatrie in Hall in Tirol behandelt.", "Selbstverständlich wurden psychiatrische Probleme bei Kindern und Jugendlichen massiv evidenter. In der Pandemie hat sich gezeigt, dass auch gestandene Erwachsene mal ins Wanken kommen können, weil sie dieses \"andere\" Leben psychisch nicht mehr aushalten.", "Aber bei Kindern und Jugendlichen, die auf dem Weg ins Erwachsenenleben sind, die in neue Lebensabschnitte gehen, die Schule beenden, vielleicht eine Lehre beginnen, hat sich natürlich noch viel mehr abgespielt, vor allem weil man ihnen die Sozialkontakte genommen hat.", "Die Pandemie hat da sehr viel Kollateralschaden angerichtet. Das ist ja etwas, das wir im täglichen Corona-Dashboard nicht sehen und messen können.", "Wir sehen die Infizierten, aber wir sehen nicht, wie viele psychiatrische Neudiagnosen oder stationäre Aufnahmen, auch in den Erwachsenenpsychiatrien, wir haben. Diese soziale Isolation ist ein Riesenschaden, der schwer messbar ist.", "STANDARD: Hat man bei den vielen Corona-Maßnahmen auf die Kinder und Jugendlichen, die in der Pandemie neben den alten Menschen, wenn auch aus anderen Gründen, ebenfalls eine besonders vulnerable Gruppe sind, zu wenig Rücksicht genommen?", "Müller: In der ersten Welle wusste man nicht genau, welche Rolle Kinder spielen oder was eine Infektion für sie bedeuten könnte. Aus heutiger epidemiologisch-virologischer Sicht hat man damals sehr viel richtig gemacht, auch wenn viele meinten, es war zu schnell und zu viel.", "Der Dank waren ein sehr guter Sommer und Frühherbst. Vor dem zweiten Lockdown kam dann die Diskussion, ob es richtig ist, quasi als Reflex, die Kinder wieder aus dem System Schule herauszunehmen, und wenn ja, wie lange ist das notwendig.", "So eine Schulschließung ist, das haben wir gesehen, mit ein bisschen Vorlaufzeit eine relativ einfach umsetzbare Maßnahme, dass man sagt, in einer Woche ist Distance-Learning.", "Aber ich glaube, dass die Sensibilität jetzt höher ist als vor einem Jahr und auch im Herbst, dass wir sagen, was können wir tun, um die Schulen so lange wie möglich offen zu halten – und das ist gut. STANDARD: Was heißt das angesichts der aktuellen, hohen Infektionszahlen?", "Die Schulen weiter möglichst offen halten und vielleicht an anderen Stellen strenger sein, um einen \"Spielraum\" für die Kinder zu erarbeiten? Müller: Das Problem ist, immer wenn wir so wie jetzt mit dem Rücken zur Wand stehen, dass wir ja nicht viele Stellschrauben haben.", "Wir haben die Stellschrauben \"Schule zu\" und \"Handel zu\". Alles andere ist ja schon geschlossen: Gastronomie, Hotellerie, Tourismus, Kultureinrichtungen. Aus meiner Sicht wird an einer Stellschraube bei uns noch zu wenig gedreht: dem Homeoffice.", "Wir schicken zwar die Kinder ins Homeoffice, nicht aber die Erwachsenen, wo Homeoffice und damit effektive Kontaktreduktion in vielen Fällen sicher möglich wäre, freiwillig jetzt aber nicht gemacht wird.", "Mal, weil es die Arbeitgeber nicht wollen, oft aber auch, weil die Mitarbeiter selbst nicht daheim arbeiten wollen, weil ihnen die Sozialkontakte – wie den Kindern! – fehlen. Das ist eines der unausgesprochenen Argumente.", "Den Kindern aber muten wir es zu. Die Schweiz hingegen hat Homeofficepflicht, die Schulen sind offen und die Corona-Zahlen passabel. Das ist eine Abwägung der Erwachsenenwelt: Welchen Beitrag kann sie mit einer Homeofficepflicht leisten, damit die Schulen nachhaltig offen sein können?", "Das sind ja kommunizierende Gefäße. Darüber sollte man einmal nachdenken. STANDARD: Sie sagten vor zwei Monaten in einem STANDARD-Gespräch: \"Bis jetzt ist der Kindergarten eine richtige Blackbox in der Pandemie.", "Wir müssen auch da genauer hinschauen.\" Passiert aber noch immer nicht. Wie erklären Sie sich das?", "Müller: Die Fachliteratur geht immer noch davon aus, dass Kinder unter sechs Jahren das Virus etwas schwerer weitergeben, und das ist wahrscheinlich ein Grund, warum man da bis heute nicht so systematisch hinschaut und testet.", "Aber die Nasentests wie in den Schulen wären auch da denkbar.", "Auch mit Spuck-PCR-Tests könnten wir Wissen generieren, denn eines hat uns die Pandemie gelehrt: Seit wir viel mehr Wissen über die Schulen haben, können wir auch sinnvolle Maßnahmen setzen, die uns geholfen haben, einen sicheren Schulbetrieb zu organisieren.", "Das zeigen auch die letzten Daten aus den Schulen: Die Kombination Antigen-Schnelltests plus PCR-Gurgeltests funktioniert. Die Gurgelstudie hat gezeigt, dass die Dunkelziffer mit 0,21 Prozent gar nicht so hoch ist, dafür, dass draußen relativ viel Infektionsgeschehen da ist.", "STANDARD: Apropos letzte Phase Impfung, die Sie angesprochen haben: Welche Rolle spielt es aus kindermedizinischer Sicht, dass es derzeit noch keine Covid-Impfung für Kinder und Jugendliche gibt?", "Müller: Bezogen auf die Bedrohung durch Covid-19 zum Glück eine sehr kleine, weil ja nur wenige Kinder schwer erkranken.", "Am meisten profitieren ältere Menschen von der Impfung, für die bei der britischen Mutation ab 55 die statistisch die Wahrscheinlichkeit, dass ich sterben könnte, bei rund 1:100 liegt, während für ein Kind das Risiko für eine schwere akute Corona-Infektion extrem gering ist.", "Da ist das bereits genannte Post-Covid-19-Hyperinflammationssyndrom, das bei circa 0,2 Prozent aller Kinder mit PCR nachgewiesener Sars-Cov-2-Infektion Wochen später auftritt, in Relation zu einem akuten schweren Verlauf etwas häufiger.", "Aber wenn wir sagen, die Kinder könnten das Reservoir für sogenannte Fluchtmutationen, die der Immunität entgehen, werden, dann ist eine Impfung für sie absolut sinnvoll, wenn wir sichere und wirksame Impfstoffe für Zwölf- bis 15-Jährige – Biontech/Pfizer ist ja ab 16 zugelassen – und dann in einem nächsten Schritt von fünf bis elf haben.  ", "Erste Daten bei Zwölf- bis 15-Jährigen zeigen eine sehr gute Wirksamkeit und Verträglichkeit für den mRNA-Impfstoff von Biontech/Pfizer. Eine Zulassung für diese Altersgruppe wäre bereits im Herbst denkbar.", "Je früher wir so viele Menschen – unabhängig davon, wie alt sie sind – impfen können, umso früher werden wir die Pandemie kontrollieren können.", "(Lesen Sie dazu auch ein Gespräch mit dem Kinderinfektiologen Volker Strenger von der Med-Uni Graz, der hier erklärt, warum die Covid-Impfung auch für Kinder wichtig ist.) STANDARD: Was wäre die wichtigste Corona-Botschaft des Kinderarztes an die Politik und die Gesellschaft?", "Müller: Wenn wir sagen, dass Bildung der Kinder und Freiraum für sie eines der höchsten Güter für uns ist, dann müssen wir uns alle an die Corona-Regeln halten, Kontakte und private Treffen drastisch reduzieren, wo möglich, ins Homeoffice gehen, und uns regelmäßig testen.", "Denn ich glaube schon, dass wir die Schulen jetzt anders sehen können. Sie sind mit den flankierenden Maßnahmen sicherer geworden – wenn wir die Inzidenzen in der Gesamtbevölkerung einigermaßen unter Kontrolle halten.", "Aber wenn wir die komplett ausufern lassen, dann läuft es immer wieder auf Vollbremsung samt Schulschließung zu. (Lisa Nimmervoll, 2.4.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Prije godinu dana Austrija je prvi put zaključana. Za djecu i mlade to je značilo više od pukog gubitka \"prave\" škole. Ponekad su u pandemiji postajali masa lopate, čije posljedice tek počinju izranjati.", "Pedijatar iz Innsbrucka Thomas Müller ima na umu ovu dimenziju. Međutim, u njegovoj klinici liječena su i djeca koja pate od Covid-19. STANDARD: Rekonstruirajmo godinu Corone iz perspektive ili s pogledom na djecu.", "Što je odlikovalo prvi val pandemije? Müller: U početku fokus nije bio na djeci. Bilo je nekoliko razloga za to. Djeca, jer je Kina brzo imala podatke o tome, rijetko su pogođena i, hvala Bogu, ne obolijevaju, ako uopće.", "Osim toga, zatvorili smo škole odmah pri prvom zaključavanju, tako da na njih nije teško utjecati u prvom valu, jer djeca nisu bili klasični après-ski turisti koji su posebno pogođeni u Austriji na početku pandemije.", "Bili su izolirani kod kuće. Stoga nisu previše testirani. Tada se pomalo pretpostavljalo da to ne utječe na djecu na taj način.", "Prvo zaključavanje na proljeće donijelo nam je malu incidenciju, pa su se škole postupno otvarale u lipnju i u školi nismo imali problema.", "U ljeto smo svi imali malo osjećaja: da, možda nije sve bilo tako loše kako je izgledalo na početku, zapravo sve je prošlo dobro, to je gotovo, a na jesen ostaje kao što je učinio u lipnju ima.", "Djeca se vraćaju u školu i sve je u redu. STANDARD: Ali ispalo je drugačije. Drugi se val zloslutno zakotrljao. Müller: U jesen ste relativno brzo vidjeli da broj raste i raste.", "Pokušali su odgoditi zaključavanje dok jedinice za intenzivnu njegu nisu izvijestili da ne možemo dugo, a onda je drugo zaključavanje došlo u studenom i škole su ponovno zatvorene.", "Iz ove smo faze naučili da, kad su pouke izravno u lice moguće, moramo djecu više testirati. Sve se više vidi da su i djeca pogođena, mnoga asimptomatska, ali moramo više testirati.", "Tada sam u školi govorio o maskama. STANDARD: Tema otvaranja škole uvijek je bila vrlo konkurentna. Početkom studenog, u STANDARDNOM razgovoru, izjasnili ste se u korist otvorenih škola i maski s niže razine.", "To je \"teško, ali bolje nego da nema pouka\". Osjećate li se potvrđeno napretkom pandemije? Müller: U studenom je poziv za maske u školama još uvijek bio nešto posebno.", "Ako pogledate današnju situaciju, maska je uključena u sve preporuke u školama širom svijeta, trebamo je kao popratnu mjeru. Podrazumijeva se da je danas u školi obavezno nositi masku.", "A budući da smo testiranje djece više, vidjeli smo da oni igraju ulogu, ali smo vidjeli da je škola vjerojatno nisu vozači pandemije - vozač je katalizator, pojačalo - to je kad Infekcija stopa stanovništva je visoka, može biti ista u školi.", "Ako je broj zaraza vani nizak, a to nam je pomoglo u proljeće i jesen, onda škola ne predstavlja problem. Tada to možda neće predstavljati problem ni s manje mjera.", "A najnovija i možda posljednja faza je cijepljenje. STANDARD: Kako ste doživjeli pojavu koronavirusa i bolesti Covid-19 koju je izazvao kao pedijatar i voditelj dječje klinike?", "Morali su liječiti djecu koja su imala potpuno novu bolest kojoj se u osnovi ništa ili ništa nije moglo iskušati i testirati. Müller: Prvi šok doživio sam kad smo u ožujku prošle godine imali prve pozitivne zaposlenike u dječjoj onkologiji.", "Tada se postavilo pitanje: Možemo li i dalje koristiti dječju onkologiju? Oni su visoko specijalizirani liječnici i medicinske sestre.", "Po prvi put u pandemiju, morao sam odvagnuti rizike i koristi i rekao da moramo dopustiti da naše kolege koji su K1 kontakt osobe, ali nemaju simptome i negativna testa nastaviti rad s maskom, inače možemo operaciju ne održava se.", "Ne znamo ni tko bi za nas liječio djecu u pandemiji. To uopće ne bi bilo moguće. U ovoj smo fazi, međutim, također saznali da mnogi od onih koji su bili K1 na kraju uopće nisu zaraženi i da nije bilo prijenosa na djecu.", "STANDARD: U kojem ste obliku primili Covid-19 u dječjoj klinici? Što ste tamo vidjeli u proteklih godinu dana? Müller: Imali smo oko 45 slučajeva Covid-a, od kojih 22 stacionarna, u jedanaest ih je bilo čisto slučajno.", "To znači da su ta djeca primljena u bolnicu iz drugih medicinskih razloga i pozitivno testirana na obveznom PCR probiranju.", "Do danas smo u Innsbrucku liječili ukupno sedam slučajeva sindroma hiperinflamacije nakon Covid-19 (PIMS-TS i MIS-C), što znači da su prije nekoliko tjedana prošli akutnu infekciju i preživjeli.", "Ali sada opet svima ide jako dobro. STANDARD: U kakvom su stanju djeca dolazila k vama? Koje ste specifične simptome ili znakove Covid-ove bolesti imali?", "Müller: Djeca s akutnom simptomatskom infekcijom SARS-CoV-2 imala su vrlo nespecifične simptome poput vrućice, curenja nosa ili kašlja ili njihove kombinacije. Stoga se u svakodnevnoj kliničkoj praksi ne razlikuje od ostalih virusnih infekcija.", "Osim jednog adolescenta koji se morao liječiti u našem odjelu za intenzivnu njegu od upale pluća, ostala su djeca bila samo malo bolesna. Sedam slučajeva nakon Covida bilo je ozbiljno bolesno, od kojih su tri čak morali biti liječeni na intenzivnoj njezi naše djece.", "STANDARD: Što je s takozvanom kolateralnom štetom od pandemije? Je li se nakupilo psihijatrijskih bolesti, tjeskobe ili poremećaja prehrane, ovisnosti o kockanju itd.? Müller: Ovi se pacijenti primarno liječe u klinici za dječju i adolescentnu psihijatriju u Hallu na Tirolu.", "Naravno, psihijatrijski problemi kod djece i adolescenata postali su znatno očitiji. Pandemija je pokazala da se čak i sezonske odrasle osobe ponekad mogu tresti jer više ne mogu psihološki podnijeti taj \"drugi\" život.", "No s djecom i adolescentima koji su na putu prema odrasloj dobi, koja ulaze u nove faze života, završavaju školu, možda započinju naukovanje, naravno, dogodilo se još puno toga, uglavnom zato što su im oduzeti socijalni kontakti.", "Pandemija je prouzročila veliku kolateralnu štetu. To je nešto što ne možemo vidjeti ili izmjeriti na dnevnoj nadzornoj ploči Corona.", "Vidimo zaražene, ali ne vidimo koliko imamo novih psihijatrijskih dijagnoza ili stacionarnih prijema, uključujući odrasle psihijatrijske odjele. Ova socijalna izolacija velika je šteta koju je teško izmjeriti.", "STANDARD: Je li se u mnogim mjerama Corone premalo uzimalo u obzir djecu i adolescente, koji su također posebno ranjiva skupina u pandemiji, iako iz drugih razloga?", "Müller: U prvom valu niste znali točno kakvu ulogu igraju djeca niti što za njih može značiti infekcija. S današnjeg epidemiološko-virološkog gledišta, tada se puno učinilo, čak iako su mnogi mislili da je to prebrzo i previše.", "Zahvaljujemo na vrlo dobrom ljetu i ranoj jeseni. Prije drugog zaključavanja vodila se rasprava o tome je li ispravno učiniti, kao refleks, da tako kažem, ponovno ukloniti djecu iz školskog sustava i ako da, koliko je to potrebno.", "Vidjeli smo da je, uz malo vremena, takvo zatvaranje škole relativno lako primijeniti mjeru za koju se kaže da je učenje na daljinu u jednom tjednu.", "Ali vjerujem da je osjetljivost sada veća nego prije godinu dana, a također i na jesen da možemo reći što možemo učiniti da škole ostanu otvorene što duže - i to je dobro. STANDARD: Što to znači s obzirom na trenutno velik broj infekcija?", "Neka škole budu što otvorenije, a možda i stroža u drugim područjima kako bi se razvio \"opseg\" za djecu? Müller: Problem je u tome što kad god stojimo okrenuti leđima prema zidu kao i sada, nemamo puno vijaka za podešavanje.", "Imamo poluge „škola zatvorena“ i „trgovina zatvorena“. Sve ostalo je već zatvoreno: gastronomija, hoteli, turizam, kulturne institucije. S moje točke gledišta, još uvijek je premalo okretanja jednom podešenom vijku: kućnom uredu.", "Djecu šaljemo u matični ured, ali ne i odrasle, gdje bi kućni ured i na taj način učinkovito smanjenje kontakata u mnogim slučajevima sigurno bilo moguće, ali to se sada ne radi dobrovoljno.", "Ponekad zato što poslodavci to ne žele, ali često i zato što zaposlenici ne žele sami raditi kod kuće, jer imaju socijalne kontakte - poput djece! - odsutnost. To je jedan od neizgovorenih argumenata.", "Ali očekujemo da to učine djeca. Švicarska, s druge strane, mora raditi od kuće, škole su otvorene, a brojevi korona prohodni. To je razmatranje svijeta odraslih: Koji doprinos možete dati obvezi rada od kuće kako bi škole mogle biti otvorene dugoročno?", "To su plovila za komunikaciju. Treba jednom razmisliti o tome. STANDARD: Prije dva mjeseca rekli ste u STANDARD razgovoru: \"Do sada je vrtić bio prava crna kutija u pandemiji.", "Moramo i tamo pogledati izbliza. \"Ali to se još uvijek ne događa. Kako to objašnjavate?", "Müller: Specijalistička literatura još uvijek pretpostavlja da su djeca mlađa od šest godina malo teže prenijeti virus, i to je vjerojatno jedan od razloga što ljudi do danas nisu toliko sustavno tražili i testirali.", "Ali i tamo bi bili mogući testovi nosa kao u školama.", "Znanje bismo mogli generirati i pomoću PCR testova, jer nas je pandemija naučila jednom: budući da imamo mnogo više znanja o školama, možemo poduzeti i značajne mjere koje su nam pomogle u organizaciji sigurnog školskog rada.", "To pokazuju i najnoviji podaci iz škola: kombinacija brzih testova antigena i PCR testova za ispiranje grla djeluje. Gurgelova studija pokazala je da broj neprijavljenih slučajeva s 0,21 posto nije tako velik, s obzirom na to da je vani relativno visoka zaraza.", "STANDARD: Govoreći o posljednjoj fazi cijepljenja, koju ste spomenuli: Kakvu ulogu ima s dječjeg medicinskog stajališta da trenutno ne postoji Covid cijepljenje za djecu i adolescente?", "Müller: Srećom, u odnosu na prijetnju od Covid-19, vrlo mala, jer samo nekolicina djece ozbiljno oboli.", "Starije osobe imaju najviše koristi od cijepljenja, za koje je statistička vjerojatnost umiranja za britanske mutacije u dobi 55 i više godina iznosi oko 1: 100, dok je za dijete rizik od teške akutne corona infekcije je vrlo niska.", "Gore spomenuti sindrom hiperinflamacije nakon Covid-19, koji se javlja tjednima kasnije u oko 0,2 posto sve djece s infekcijom Sars-Cov-2 otkrivenom PCR-om, nešto je češći u odnosu na akutni, teški tijek.", "Ali ako kažemo djeca mogu postati rezervoar za tzv bijeg mutacija koje bijeg imunitet, onda je cijepljenje ima smisla za njih, ako imamo sigurne i djelotvorne vakcine za dvanaest do 15-godišnjaka - Biontech / Pfizer je isključeno 16 odobren - a zatim u sljedećem koraku od pet do jedanaest.", "Početni podaci o djeci od 12 do 15 godina pokazuju da je mRNA cjepivo od Biontech / Pfizer vrlo učinkovito i podnosi se. Odobrenje za ovu dobnu skupinu moglo bi se zamisliti već na jesen.", "Što prije možemo cijepiti toliko ljudi - bez obzira koliko im je godina - prije ćemo moći kontrolirati pandemiju.", "(Također možete pročitati razgovor s pedijatrijskog infectiologist Volker Strenger s Med-Uni Graz, koji objašnjava zašto je Covid cijepljenje je također važno za djecu.) STANDARD: Što bi najvažnije korona poruka pedijatrice političarima i društvu?", "Müller: Ako kažemo da su obrazovanje i sloboda djece za njih jedno od najviših dobara za nas, tada se svi moramo pridržavati pravila Corone, drastično smanjiti kontakte i privatne sastanke, gdje je to moguće, otići u matični ured i sami redovito testirajte.", "Jer vjerujem da škole sada možemo vidjeti drugačije. Uz popratne mjere postale su sigurnije - ako incidenciju u općoj populaciji držimo razumno pod kontrolom.", "Ali ako dopustimo da to izmakne kontroli, tada se uvijek hitno zaustavi i škola se zatvori. (Lisa Nimmervoll, 2. travnja 2021.)" ],
  "articleId" : "m44NJNvC",
  "articleTitle" : "Kinderarzt zur Pandemie: \"Die soziale Isolation ist ein Riesenschaden\"",
  "articleTitleTranslated" : "Pedijatar o pandemiji: \"Socijalna izolacija velika je šteta\"",
  "author" : "Lisa Nimmervoll",
  "category" : "POLITICS",
  "id" : "m44NJNvC",
  "publishedOn" : "2021-04-02T04:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125520301/kinderarzt-zur-pandemie-die-soziale-isolation-ist-ein-riesenschaden?ref=rss"
}