{
  "id" : "M4fc0yWR",
  "url" : "https://kurier.at/wirtschaft/friseure-wollen-corona-schnelltests-an-ort-und-stelle/401209009",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T12:09:30Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4924900/20210208-ABD0071-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Friseure wollen Corona-Schnelltests an Ort und Stelle",
  "articleTitleTranslated" : "Frizeri žele brze testove korone na licu mjesta",
  "articleContent" : [ "Ein Viertel der Österreicherinnen und Österreicher hat in den ersten zwei Wochen seit der Öffnung nach dem harten Lockdown einen Friseur besucht - Männer hatten es dabei eiliger mit dem Haareschneiden als Frauen.", "Das ergab eine Market-Umfrage im Auftrag der Wirtschaftskammer. Die Mehrheit - 58 Prozent - bewertet die zwingende Vorlage eines negativen Coronatestergebnisses als sinnvoll. Die Friseurbranche will nun aber auch Gratis-Schnelltests vor Ort.", "Es geht um den Anreiz: Mit niederschwelligem Eintrittstesten würden spontane Friseurtermine wieder möglich, sagt die Friseure-Innung. Das aufwändige Jonglieren mit Terminen wäre hinfällig. Außerdem würde es jenen Salons helfen, die große Umsatzverluste haben, weil die Laufkundschaft ausbleibe.", "Denn 43 Prozent der tausend Befragten gaben zu bedenken, es sei ihnen zu viel Aufwand, einen Corona-Test extra wegen eines Friseurbesuchs zu machen.", "Nach Angaben der Wirtschaftskammer Österreich sprach sich eine klare Zwei-Drittel-Mehrheit von 68 Prozent (voll und ganz/eher) für kostenlose Schnelltests direkt beim Friseur aus.", "Für den Bundesinnungsmeister der Friseure in der Wirtschaftskammer Österreich, Wolfgang Eder, belegt die Befragung den Bedarf, einen kostenlosen Schnelltest direkt beim Friseur durchzuführen - nach dem Motto Testen, Schneiden, Föhnen.", "\"Wir wissen dabei die große Mehrheit der Bevölkerung hinter uns.\" Natürlich müsse auch mit Schnelltests vor Ort die Zuverlässigkeit gewährleistet sein, das könnten \"Nasenbohrertests\" unter Aufsicht sein oder Selbsttests mit einer App-Lösung." ],
  "articleContentTranslated" : [ "Četvrtina Austrijanaca posjetila je frizera u prva dva tjedna od otvaranja nakon žestokog zaključavanja - muškarci su se više žurili ošišati nego žene.", "To je rezultat istraživanja tržišta u ime Gospodarske komore. Većina - 58 posto - smatra korisnim obvezno podnošenje negativnog rezultata korona-testa. Frizerska industrija sada također želi besplatne brze testove na licu mjesta.", "Riječ je o poticaju: s ulaznim testovima s niskim pragom ponovno bi bili mogući spontani sastanci za frizere, kaže frizerski ceh. Dugotrajno žongliranje sastancima bilo bi suvišno. Također bi pomoglo onim salonima koji zbog gubitka kupaca koji ulaze uvelike gube na prodaji.", "Budući da je 43 posto od tisuću ispitanika reklo da im je previše truda napraviti test na koronu, posebno zbog posjeta frizeru.", "Prema Austrijskoj gospodarskoj komori, jasna dvotrećinska većina od 68 posto (potpuno / radije) založilo se za besplatne brze testove izravno kod frizera.", "Za saveznog majstora frizera u Austrijskoj gospodarskoj komori, Wolfganga Edera, istraživanje pokazuje potrebu za besplatnim brzim testom izravno kod frizera - prema motu test, šišanje, feniranje.", "\"Znamo da je velika većina stanovništva iza nas.\" Naravno, pouzdanost također mora biti zajamčena brzim testovima na licu mjesta, što bi mogli biti \"testovi probijanja nosa\" pod nadzorom ili samotestiranja s rješenjem aplikacije." ]
}