{
  "id" : "M4hBs79d",
  "url" : "https://kurier.at/sport/wintersport/oesv-mixed-skisprungteam-im-letzten-test-vor-der-wm-dritter/401194925",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T11:39:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952762/46-175912305.jpg",
  "imageCopyright" : "EPA / ROBERT GHEMENT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Mixed-Skisprungteam im letzten Test vor der WM Dritter",
  "articleTitleTranslated" : "ÖSV mješovita skijaška skakačka ekipa treća je na posljednjem testiranju prije Svjetskog kupa",
  "articleContent" : [ "Österreichs Skisprungteam hat am Samstag im Mixed-Weltcupbewerb in Rasnov Rang drei belegt.", "Eva Pinkelnig, Daniel Tschofenig, Daniela Iraschko-Stolz und Manuel Fettner überzeugten bei dieser letzten Konkurrenz vor den zur Wochenmitte beginnenden Weltmeisterschaften in Oberstdorf, war doch die ÖSV-Einsergarnitur bei den Männern in Rumänien nicht am Start.", "Das norwegische Quartett gewann mit 968,7 Punkten um 23,4 Zähler vor Slowenien und 44,1 Punkte vor den Österreichern.", "Gegen die in Bestbesetzung angetretenen Norweger war nicht anzukommen, Weltcup-Dominator Halvor Egner Granerud markierte als Schlussspringer mit 97,0 bzw. 96,5 jeweils die Höchstweite.", "Die Slowenen hielten mit den Skandinaviern lange mit, vor allem dank den Topspringerinnen Nika Kriznar und Ema Klinec. Ziga Jelar verlor in der Gruppe mit Granerud aber je Durchgang rund zehn Meter.", "Das ÖSV-Team wiederum arbeitete sich als Halbzeit-Vierter noch um 3,8 Zähler an Japan vorbei auf das Podest.", "Das große Zittern Der im Freitag-Einzelbewerb als Halbzeit-Leader und letztlich Achter überraschende Fettner sicherte den Top-Drei-Abschluss mit einem 94,0-m-Satz, sein am Vortag neuntplatzierter Teamkollege Tschofenig hielt sich mit 91 und 92 m auch ausgezeichnet.", "Pinkelnig fiel zum Abschluss ihrer Comeback-Woche mit 87,5 m zunächst etwas ab, steigerte sich dann aber auf 90,5 m. Iraschko-Stolz beeindruckte mit einem 96-m-Satz, ehe nach einem 87-m-Versuch vor Fettner noch das große ÖSV-Zittern einsetzte.", "\"Die Konstanz ist nicht hundertprozentig, aber es ist cool zu sehen, dass, wenn man sie trifft, man vorne mitmischen kann\", sagte Fettner. \"Das hat mir sehr viel Auftrieb gegeben. Ich habe das Gefühl, ich komme immer näher ran.\"", "Glücklich reiste auch Iraschko-Stolz ab, deren Sprunggelenk wegen eines Umknickens beim Laufen etwas lädiert ist: \"Wir sind alle wahnsinnig happy mit dem dritten Platz. Das war das Maximum, das haben wir geschafft.", "Wir fahren alle mit einem Smile nach Hause.\"", "Deutschland als Titelverteidiger Pinkelnig und Iraschko-Stolz hatten sich in den beiden Einzelbewerben vom Donnerstag und Freitag mit Top-7-Plätzen klar empfohlen, nachdem die dreifache Saisonsiegerin Marita Kramer wegen unklarer Corona-Testlage ohne Einsatz unverrichteter Dinge wieder heimfahren musste.  ", "Österreichs WM-Männer-Kader wurde statt der Reise nach Rumänien für ein Camp in Planica zusammengezogen. Schon am Sonntag nächster Woche steht in Oberstdorf der WM-Mixed-Bewerb auf dem Programm. Titelverteidiger ist wie auch bei den Team-Konkurrenzen der Männer und Frauen Deutschland.", "Das ebenfalls nicht in Bestbesetzung angetretene DSV-Team wurde in der von neun Teams bestrittenen Konkurrenz 48,8 Punkte hinter dem ÖSV-Quartett Fünfter.", "Die Nominierung des rot-weiß-roten WM-Aufgebots wurde für den (heutigen) Samstagabend angesetzt, die Anreise ins WM-Quartier im Kleinwalsertal erfolgt am Montag." ],
  "articleContentTranslated" : [ "Austrijska skijaška skakačka reprezentacija zauzela je u subotu treće mjesto na natjecanju mješovitih svjetskih kupa u Rasnovu.", "Eva Pinkelnig, Daniel Tschofenig, Daniela Iraschko-Stolz i Manuel Fettner bili su uvjerljivi na ovom posljednjem natjecanju prije svjetskog prvenstva u Oberstdorfu, koje je započelo sredinom tjedna, jer ÖSV pojedinačni set nije bio na startu za muškarce u Rumunjskoj .", "Norveški kvartet pobijedio je s 968,7 bodova, 23,4 boda ispred Slovenije i 44,1 boda ispred Austrijanaca.", "Nije bilo utakmice protiv Norvežana koji su se natjecali s najboljom postavom, dominator Svjetskog kupa Halvor Egner Granerud označio je maksimalnu udaljenost kao konačni skakač sa 97,0, odnosno 96,5.", "Slovenci su dugo bili u korak sa Skandinavcima, posebno zahvaljujući vrhunskim skakačima Niki Kriznar i Emi Klinec. Žiga Jelar izgubio je desetak metara u skupini s Granerudom.", "Ekipa ÖSV-a zauzvrat se probila do pobjedničkog postolja završivši na poluvremenu četvrta sa 3,8 bodova više od Japana.", "Veliko drhtanje Fettner, koji je bio poluvrijeme i na kraju osmi u pojedinačnom natjecanju od petka, osigurao je prvoplasirana mjesta s 94,0 m seta, njegov suigrač Tschofenig, koji je dan prije bio deveti, također je izvrsno odradio posao sa 91 i 92 m.", "Na kraju svog povratničkog tjedna, mokri blago pao sa 87,5 m, a zatim povećan na 90,5 m.Iraschko-Stolz impresioniran sa 96 m set, prije, nakon 87-m pokušaj ispred Fettner veliki OSV podrhtavanje počelo.", "\"Konzistentnost nije sto posto, ali lijepo je vidjeti da se kad se upoznate s njima možete uključiti\", rekao je Fettner. \"To mi je dalo puno poticaja. Imam osjećaj da sam sve bliže i bliže.\"", "Sretno je otišao i Iraschko-Stolz, kojemu je gležanj lagano oštećen uvijanjem gležnja tijekom trčanja: \"Svi smo nevjerojatno zadovoljni trećim mjestom. To je bilo maksimum, uspjeli smo.", "Svi idemo kući s osmijehom. \"", "Njemačka kao branitelj naslova Pinkelnig i Iraschko-Stolz jasno su se preporučile u dva pojedinačna natjecanja u četvrtak i petak s top 7 mjesta nakon što je trostruka pobjednica sezone Marita Kramer morala ponovno kući zbog nejasne situacije s Coroninom testom bez učinivši bilo što.", "Austrijski sastav Svjetskog kupa okupljen je u kamp u Planici umjesto na put u Rumunjsku. Mješovito natjecanje Svjetskog prvenstva već je na programu u nedjelju sljedećeg tjedna u Oberstdorfu. Kao i u muškim i ženskim ekipnim natjecanjima, Njemačka je branitelj naslova.", "Ekipa DSV-a, koja također nije imala najbolju postavu, zaostajala je 48,8 bodova za kvartetom ÖSV na natjecanju, za koje se natjecalo devet momčadi.", "Nominacija crveno-bijelo-crvenog kontingenta Svjetskog kupa bila je na rasporedu (danas) u subotu navečer, put do četvrti Svjetskog kupa u Kleinwalsertalu održat će se u ponedjeljak." ]
}