{
  "id" : "M4nATW9U",
  "url" : "https://kurier.at/politik/inland/showdown-im-nationalrat-fpoe-dringliche-und-debatte-ums-freitesten/401136165",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T09:56:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835601/46-173698998.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler kontert wütendem Kickl: \"Herausplärrender Aerosol-Verbreiter\"",
  "articleTitleTranslated" : "Kogler se usprotivio bijesnom Kicklu: \"Eksplozivni raspršivač aerosola\"",
  "articleContent" : [ "Es hätte besinnlich werden können: Wegen eines Formalfehlers musste der Nationalrat die eingeschränkte Anhebung der Sonderpensionen am Montag ein zweites Mal beschließen. Das hätte eine Routinesache werden können – doch es sollte kein Weihnachtsfriede einkehren.", "Der Streitgrund: Corona. Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) gaben vorab Erklärungen zu den aktuellen Corona-Maßnahmen ab. Ab 26.  Dezember gilt wieder ein harter Lockdown, ab 18.  Jänner kann man sich freitesten.", "Mit Gratis-Teststraßen, regelmäßigen Testungen bestimmter Berufsgruppen und regionalen Lockdowns möchte man bis zum Sommer zur Normalität zurückkehren. 2021 sei fast ausschließlich durch die Pandemie geprägt worden, sagte Kurz.", "\"Wir haben als Bundesregierung von Anfang an entschlossen auf diese Krise reagiert.\"  Das werde man auch weiterhin tun: \"Diese Krise ist alles andere als vorbei.\" Zu etwaigen Weihnachtsfeierlichkeiten sagte der Kanzler: \"Je kleiner die Gruppen sind, desto besser.\" ", "Wer die Möglichkeit habe, solle sich testen lassen. \"Der Winter ist nicht am 31.  Dezember vorbei\", so Kurz. Mit der Impfung werde allerdings der Durchbruch gelingen. Im Sommer werde man sagen können: \"Wir haben diese Pandemie gemeinsam besiegt.\"", "Kogler: Gemeingefährdung durch FPÖ \"Wir stehen noch nicht vor dem Ziel.", "Es ist ein Langstreckenlauf und vor allem die letzten Kilometer sind besonders zäh\", sagte Kogler, von Zwischenrufen der FPÖ unterbrochen: \"Ein Lichtblick ist jedenfalls – nicht die FPÖ-Fraktion in dem Fall – sondern die Impfung.\"", "Kogler wandte sich sodann direkt an FPÖ-Klubchef Herbert Kickl: \"Ich finde es nicht sehr verantwortungsvoll, wenn jene, die hier ohne Masken sitzen, am lautesten heraus plärren und sich als Aerosol-Verbreiter betätigen.\" ", "Damit gefährde die FPÖ anwesende Journalisten und Parlamentsmitarbeiter. Gemeingefährdung entspreche auch der allgemeinen Strategie der FPÖ, meinte Kogler. Bei SPÖ-Klubofrau Pamela Rendi-Wagner bedanke er sich \"namentlich\" für den konstruktiven Austausch.", "Die ÖVP schloss sich diesen Danksagungen an. Kickl: \"Die Reise geht in Richtung Zwangsimpfung\" Kickl konterte scharf. Die Regierung habe der Bevölkerung \"eine Bombe\" in Sachen Freiheitsberaubung und wirtschaftlicher Entwicklung \"unter den Weihnachtsbaum\" gelegt habe.", "\"Unsinn\", Gemeingefährlichkeiten, Schönfärberei: Das verbreite die Regierung. \"Sind Sie wirklich schon so abgekapselt in Ihrer Blase mit Ihren Beratern?\" , fragte er Kurz. Dieser bereite ein \"System der Test-Apartheid\" vor.", "Die zweite Nationalratspräsidentin Doris Buris sah sich wiederholt gezwungen, Kickl zu bremsen. Sie ersuche ihn, den Begriff \"Unsinn\" zurückzunehmen. Kickl verweigerte das und kassierte einen Ordnungsruf.", "Er warf Bures im Gegenzug vor, die Redefreiheit einzuschränken. Bures meinte, sie weise diesen Vorwurf aufs Schärfste zurück. Kickl polterte weiter: \"Massentest oder Hausarrest\", das sei eine Art gesundheitspolitischer Schutzhaft.", "\"Besser hätten das Honecker und seine SED auch nicht hingebracht\", zog er einen Vergleich zwischen der türkis-grünen Koalition und der ehemaligen DDR. Weiter im Kickl-Text: \"Das sind die Symptomlosen, die sie jetzt jagen, mit einem unglaublichen Aufwand.\" ", "Das sei Erpressung, so der FPÖ-Klubchef und warnte vor \"Zwang\": \"Dahin geht die Reise, in Richtung einer Zwangsimpfung.\"  Kurz sei ein \"Feschist\", der versuche, \"die eigene Bevölkerung der Pharmaindustrie als Versuchskaninchen auszuliefern\".", "\"Nicht besonders männlich, wenn man keine Maske aufsetzt\" \"Für mich läuft das alles auf diktatorische Maßnahmen hinaus\", erklärte Kickl. Kurz widersprach: Keine der getroffenen Maßnahmen sei populär. \"Was hätten wir denn von all diesen Maßnahmen?\"", ", fragte Kurz. Er bitte darum, mit \"der einen oder anderen Verschwörungstheorie\" behutsamer umzugehen.  \"Bitte hören Sie auf damit, so zu tun, als gäbe es das Virus nicht. Das ist nicht besonders männlich, wenn man keine Maske aufsetzt.", "Man ist nicht besonders hart im Nehmen, wenn man sagt, mir kann nichts passieren\", appellierte Kurz an Kickl.", "Das waren die weiteren Tagesordnungspunkte: \"Trägerrakete\": Die Regierung plant, dass man sich künftig vor Aktivitäten wie Restaurant- und Handelsbesuchen oder der Teilnahme an Veranstaltungen auf das Coronavirus testen lassen muss.", "Dieser Wunsch soll gesetzlich abgesichert werden. Die genauen Inhalte bleiben aber vorerst unklar, denn der heute im Nationalrat eingebrachte Antrag ist nur eine so genannte \"Trägerrakete\", enthält also die entscheidenden Gesetzespassagen noch nicht.", "Dies wird vermutlich Anfang Jänner nachgeholt. Die \"Trägerrakete\" ist nötig, damit der parlamentarische Prozess rasch durchgezogen werden kann. Mittels eines Abänderungsantrags werden dann wohl Anfang Jänner im Gesundheitsausschuss die konkreten Inhalte beigefügt.", "Wann die entsprechenden Gremien tagen sollen bzw. der Beschluss im Nationalrat erfolgt, ist noch offen. Chancenlose Dringliche: Corona wurde auch durch die Freiheitlichen zum Thema.", "Die FPÖ brachte zum dritten Lockdown eine \"Dringliche Anfrage\" einbringen und sprach der gesamten Regierung das Misstrauen aus. Zustimmung fand dieser nur von FPÖ und Neos. Luxuspenisonen: Ein zweites Mal beschlossen wurde die eingeschränkte Aufstockung hoher Sonderpensionen.", "Konkret sollen die Luxus-oder Zusatzrenten aus dem (halb)staatlichen Bereich, die dem Sonderpensionenbegrenzungsgesetz unterliegen und über 2.333 Euro liegen, kommendes Jahr mit maximal 35 Euro angehoben werden.", "Nulllohnrunde: Spitzenpolitikern wird die eigentlich fällige Gehaltserhöhung von 1,5 Prozent verwehrt. Der Sozialausschuss hat einen entsprechenden Antrag der Koalition am Vormittag unterstützt von den Neos angenommen.", "Demnach wird das Plus bis auf Ebene der Volksanwälte ausgesetzt. Nicht betroffen sind Landespolitiker. Um die Erhöhung fallen Bundespräsident, Bundeskanzler und der Rest der Regierung, die Nationalratspräsidenten, die Volksanwälte und die Klubobleute im Nationalrat um.", "Eine Zweidrittelmehrheit und damit Unterstützung durch die Opposition ist nicht notwendig. Die SPÖ hat einen eigenen Antrag eingebracht, der vorsieht, dass Politikergehälter ab dem Bundesrat nicht erhöht werden sollen.", "Auch die Freiheitlichen wollen die Grenze, bis zu der es kein Plus gibt, niedriger ansetzen. Ob sie im Plenum anders als im Ausschuss zustimmen, ist noch offen.", "Grüne lehnten Antrag zu Moria ab SPÖ-Abgeordnete Gabriele Heinisch-Hosek kündigte zudem an, dass man einen Entschließungsantrag zur Aufnahme von Kindern aus dem Flüchtlingslager in Moria einbringe. Der Antrag fand keine Mehrheit im Parlament, würde von ÖVP, FPÖ, aber auch den Grünen abgelehnt." ],
  "articleContentTranslated" : [ "Moglo je reflektirati: Zbog formalne pogreške, Nacionalno vijeće moralo je u ponedjeljak drugi put riješiti ograničeno povećanje posebnih mirovina. To je mogla biti rutinska stvar - ali ne bi trebalo biti božićnog mira.", "Razlog spora: Corona. Savezni kancelar Sebastian Kurz (ÖVP) i vicekancelar Werner Kogler (Zeleni) dali su prethodne izjave o trenutnim mjerama Corone. Od 26. prosinca ponovno će se primijeniti čvrsto zaključavanje, od 18. siječnja možete se testirati.", "Uz besplatne ispitne ceste, redovite testove određenih zanimanja i regionalne blokade, cilj je vratiti se u normalu do ljeta. 2021. gotovo je isključivo oblikovala pandemija, rekao je Kurz.", "\"Kao savezna vlada od početka smo odlučno reagirali na ovu krizu.\" To će se i dalje činiti: \"Ova je kriza sve samo ne gotova.\" Što se tiče bilo kakvih božićnih proslava, kancelar je rekao: \"Što su manje skupine, to bolje.\"", "Svatko tko ima priliku trebao bi biti testiran. \"Zima nije gotova 31. prosinca\", rekao je Kurz. Međutim, cijepljenjem će se postići proboj. Ljeti ćete moći reći: \"Zajedno smo pobijedili ovu pandemiju.\"", "Kogler: Javno ugrožavanje od strane FPÖ \"Još se ne suočavamo s ciljem.", "Radi se o vožnji na velike daljine, a posebno je posljednjih nekoliko kilometara posebno teško \", rekao je Kogler, prekinut heklanjem iz FPÖ-a:\" U svakom slučaju, postoji tračak nade - ne parlamentarna skupina FPÖ u tom slučaju - već cijepljenje. \"", "Kogler se potom izravno obratio šefu kluba FPÖ-a Herbertu Kicklu: \"Ne smatram baš odgovornim kad oni koji ovdje sjede bez maski najglasnije viču i djeluju kao raznosiči aerosola.\"", "To FPÖ izlaže riziku za novinare i saborsko osoblje. Ugrožavanje zajednice također odgovara općoj strategiji FPÖ-a, rekao je Kogler. Zahvalio se SPÖ-ovoj klupskoj ženi Pameli Rendi-Wagner \"imenom\" na konstruktivnoj razmjeni.", "ÖVP se složio s ovom zahvalnošću. Kickl: \"Putovanje ide u smjeru prisilnog cijepljenja\" Kickl se oštro usprotivio. Vlada je stavila \"bombu\" ispod božićnog drvca \"na stanovništvo u smislu lišavanja slobode i gospodarskog razvoja.", "\"Gluposti\", opasnosti za zajednicu, bijeljenje: to je ono što vlada širi. \"Jeste li stvarno toliko izolirani u mokraćnom mjehuru sa svojim savjetnicima?\" pitao je Kurza. Ovo priprema \"sustav testiranja apartheida\".", "Druga predsjednica Nacionalnog vijeća Doris Buris bila je više puta prisiljena usporiti Kickla. Tražite od njega da vrati natrag izraz \"glupost\". Kickl je to odbio i primio poziv za narudžbu.", "Zauzvrat, optužio je Bures-a za ograničavanje slobode govora. Bures je rekla da snažno odbacuje ovu tvrdnju. Kickl je protutnjao: \"Masovni test ili kućni pritvor\", to je vrsta zaštitnog skrbništva za zdravstvenu politiku.", "\"Honecker i njegov SED nisu mogli učiniti ništa bolje\", izveo je usporedbu između tirkizno-zelene koalicije i bivšeg DDR-a. Dalje u Kicklovom tekstu: \"To su ljudi bez simptoma koji ih sada love, uz nevjerojatan napor.\"", "To je bila ucjena, pa je šef kluba FPÖ upozorio na \"prisilu\": \"Ovdje putovanje ide prema prisilnom cijepljenju.\" Kurz je \"fešist\" koji pokušava \"vlastitu populaciju predati farmaceutskoj industriji kao zamorčiće\".", "\"Ne osobito muževno ako ne stavite masku\" \"Za mene se sve svodi na diktatorske mjere\", objasnio je Kickl. Kurz se nije složio: nijedna od poduzetih mjera nije popularna. \"Što bismo imali od svih tih mjera?\"", "upita Kurz. Zamolio je da bude oprezniji s \"jednom ili drugom teorijom zavjere\". \"Molim te, prestani se pretvarati da virus ne postoji. Nije osobito muški ako ne staviš masku.", "Niste posebno teški kad kažete da mi se ništa ne može dogoditi \", apelirao je Kurz na Kickla.", "To su bile ostale točke dnevnog reda: \"Pokretač\": Vlada planira da ćete u budućnosti morati biti testirani na virus korone prije aktivnosti poput posjeta restorana i trgovine ili prisustvovanja događajima.", "Ta bi želja trebala biti osigurana zakonom. Točan sadržaj zasad ostaje nejasan, jer je prijedlog koji je danas podnesen Nacionalnom vijeću samo takozvani \"lanser\" i još ne sadrži odlučujuće dijelove zakona.", "To će se vjerojatno nadoknaditi početkom siječnja. \"Nosilo\" je neophodno kako bi se parlamentarni postupak mogao brzo provesti. Prijedlogom izmjena i dopuna, određeni sadržaj bit će dodan zdravstvenom odboru početkom siječnja.", "Još uvijek nije jasno kada će se relevantna tijela sastati ili kada će odluka biti donesena u Nacionalnom vijeću. Hitno bez šanse: Corona je također bila tema Slobodarske stranke.", "FPÖ je podnio \"hitni zahtjev\" za treću blokadu i izrazio nepovjerenje cijeloj vladi. Ovo su odobrili samo FPÖ i Neos. Luksuzne mirovine: Drugi je put odlučeno nadopuniti visoke posebne mirovine.", "Točnije, luksuzne ili dopunske mirovine iz (polu) državnog sektora, na koje se primjenjuje Zakon o posebnom ograničenju mirovina i koje premašuju 2.333 eura, sljedeće će se godine povećati za najviše 35 eura.", "Nulti krug plaća: vodećim političarima uskraćeno je 1,5-postotno povećanje plaće koje je zapravo dospjelo. Socijalni odbor prihvatio je ujutro odgovarajući prijedlog koalicije, podržan od Neosa.", "Sukladno tome, plus je suspendiran do razine pučkog pravobranitelja. Državni političari nisu pogođeni. Savezni predsjednik, savezni kancelar i ostatak vlade, predsjednici Nacionalnog vijeća, ombudsmani i predsjednici klubova u Nacionalnom vijeću propadaju oko povećanja.", "Dvotrećinska većina, a time i podrška oporbe nije potrebna. SPÖ je podnio vlastiti prijedlog kojim se predviđa da se plaće političara ne smiju povećavati iz Federalnog vijeća.", "Slobodnjaci također žele spustiti granicu do koje nema plus. Još uvijek je otvoreno hoće li na plenarnoj sjednici glasati drugačije nego u odboru.", "Zeleni su odbili prijedlog o Moriji. Saborski zastupnik SPÖ-a Gabriele Heinisch-Hosek također je najavio da će biti uveden prijedlog rezolucije o prihvatu djece iz izbjegličkog kampa u Moriji. Prijedlog nije našao većinu u parlamentu, a ÖVP, FPÖ i Zeleni odbili bi ga." ]
}