{
  "id" : "M5dPIgt3",
  "url" : "https://www.derstandard.at/story/2000125081270/was-wir-ueber-die-gruende-der-impfpause-beim-astra-zeneca?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T16:29:23Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was wir über die Gründe der Impfpause beim Astra-Zeneca-Vakzin wissen",
  "articleTitleTranslated" : "Ono što znamo o razlozima stanke cijepljenja za cjepivo Astra-Zeneca",
  "articleContent" : [ "Nachdem mehrere europäische Länder die Impfung mit Astra Zeneca ausgesetzt haben, wächst die Besorgnis. Verursacht das Vakzin Thrombosen? Ein Überblick über die drängendsten Fragen.", "Frage: Warum konkret wurde am Montag in Deutschland beschlossen, die Impfungen mit dem Vakzin von Astra Zeneca vorläufig auszusetzen? Antwort: Die Entscheidung ging auf eine Empfehlung des Paul-Ehrlich-Instituts (PEI) zurück.", "Das hatte von einer auffälligen Häufung einer speziellen Form sehr seltener Hirnvenenthrombosen in Verbindung mit einem Mangel an Blutplättchen und Blutungen berichtet. Das sind Blutgerinnsel in Venen, die Blut aus dem Gehirn abführen.", "Diese Blutgerinnsel traten bei Personen auf, die zuvor den Astra-Zeneca-Impfstoff erhalten hatten. Frage: Um wie viele Fälle handelte es sich? Antwort: Konkret geht es um sieben Fälle von Sinusvenenthrombosen, die in zeitlichem Zusammenhang mit der Impfung aufgetreten sind.", "Insgesamt waren davon sechs Frauen und ein Mann betroffen, davon allein drei Fälle in den letzten Tagen. Bisher sind insgesamt drei Personen verstorben.", "Bei 1,6 Millionen Geimpften in Deutschland entsprechen sieben Fälle rund vier Fällen pro eine Million Geimpfter seit Start der Impfungen Anfang Februar. Frage: Warum fielen diese doch recht seltenen Ereignisse dem Paul-Ehrlich-Institut trotzdem auf?", "Antwort: Zum einen handelte es sich bei den Fällen um eine spezielle Form dieser Erkrankung: ein sogenanntes spontanes Heparin-induzierten Thrombopenie-Syndrom, das zu einer Thrombozytopenie – einem extremen Mangel an Blutplättchen, die essenziell für die Gerinnung sind – führt.", "Zum anderen wegen der relativen Häufung: Diese Art der Thrombose tritt in der allgemeinen Bevölkerung laut Studien, auf die sich auch das PEI bezieht, nur zwei- bis fünfmal pro eine Millionen Personen pro Jahr auf.", "Es gibt allerdings auch neuere Untersuchungen aus den Niederlanden und Australien, die von einer höheren Inzidenz von bis zu 15 Fällen pro Million Menschen im Jahr ausgehen. In diesem Fall würde man dennoch nur ein bis zwei Fälle pro Monat erwarten, nicht aber sieben.", "Frage: Konnte man auch einen ursächlichen Zusammenhang zwischen Impfung und dieser möglichen Nebenwirkung herstellen? Antwort: Nein, ob es einen kausalen Zusammenhang zwischen Impfung und Erkrankung gibt, ist (noch) unklar.", "Und ihn herzustellen, wird laut Ansicht vieler Expertinnen und Experten ziemlich schwierig werden. Grundsätzlich bedeutet eine auffällige Häufung von bestimmten Symptomen in zeitlichem Zusammenhang mit einer Impfung erst einmal nicht, dass auch ein ursächlicher Zusammenhang bestehen muss.", "Unklar ist auch, warum in Großbritannien, das elf Millionen Dosen des Impfstoffs verimpfte, nur drei solcher Fälle gemeldet wurden. Frage: Lassen sich hinsichtlich des Thrombose-Risikos vergleiche mit der Anti-Baby-Pille ziehen?", "Antwort: In den sozialen Medien hat sich dazu mittlerweile eine Debatte entwickelt. Häufige Ursachen für die spezielle Art der Hirnvenenthrombose sind Entzündungen und Tumorerkrankungen.", "Aber auch die Pille ist ein Risikofaktor, wenn auch nur ein kleiner, sagt Ingrid Pabinger-Fasching, Professorin für Hämostaseologie an der Med-Uni Wien.", "Ein Vergleich zwischen der Antibabypille und der Covid-Schutzimpfung sei aber nicht zulässig, solange die Datenlage noch nicht endgültig geklärt ist. Frage: Welche Folgen hatte die deutsche Entscheidung auf die Impfungen mit dem Vakzin von Astra Zeneca in anderen Ländern?", "Antwort: Neben Deutschland, Italien und Frankreich setzten am Montag auch Spanien, Portugal, Slowenien und Luxemburg vorübergehend Impfungen mit diesem Impfstoff aus. Am Dienstag folgten dann Schweden, Lettland und Zypern, wie die jeweiligen Gesundheitsbehörden mitteilten.", "Österreich hält weiter daran fest. Frage: Wie geht es nun weiter? Antwort: Am Dienstag überprüft das Pharmacovigilance Risk Assessment Committee der Europäischen Arzneimittelagentur die bisherige Faktenlage.", "Das ist jenes Gremium, das die Sicherheit von Medikamenten und Impfungen überwacht. Am Donnerstag trifft es sich dann zu einer außerordentlichen Sitzung, um die weitere Vorgangsweise und allfällige Maßnahmen zu beschließen.", "(Eja Kapeller, Julia Palmai, Klaus Taschwer, 16.3.2021)" ],
  "articleContentTranslated" : [ "Zabrinutost raste nakon što je nekoliko europskih zemalja obustavilo cijepljenje protiv Astre Zenece. Uzrokuje li cjepivo trombozu? Pregled najvažnijih pitanja.", "Pitanje: Zašto je u ponedjeljak u Njemačkoj konkretno odlučeno privremeno obustaviti cijepljenje cjepivom Astra Zeneca? Odgovor: Odluka se temelji na preporuci Instituta Paul Ehrlich (PEI).", "To je izvijestilo o primjetnom nakupljanju posebnog oblika vrlo rijetke tromboze moždanih vena u vezi s nedostatkom krvnih pločica i krvarenjem. To su krvni ugrušci u venama koji uklanjaju krv iz mozga.", "Ovi krvni ugrušci pojavili su se kod ljudi koji su prethodno primili cjepivo Astra-Zeneca. Pitanje: Koliko je slučajeva bilo? Odgovor: Konkretno, postoji sedam slučajeva tromboze vena sinusa koji su se dogodili u vezi s cijepljenjem.", "Pogođeno je šest žena i jedan muškarac, od kojih tri u posljednjih nekoliko dana. Do sada su ukupno umrle tri osobe.", "S 1,6 milijuna ljudi cijepljenih u Njemačkoj, sedam slučajeva odgovara oko četiri slučaja na milijun ljudi koji su cijepljeni od početka cijepljenja početkom veljače. Pitanje: Zašto je Paul Ehrlich Institut uopće primijetio ove rijetke događaje?", "Odgovor: S jedne strane, slučajevi su uključivali poseban oblik ove bolesti: takozvani spontani sindrom trombopenije izazvan heparinom, što dovodi do trombocitopenije - ekstremnog nedostatka krvnih pločica, koji su neophodni za zgrušavanje.", "S druge strane, zbog relativne učestalosti: prema studijama na koje se odnosi i PEI, ova vrsta tromboze javlja se samo dva do pet puta na milijun ljudi godišnje u općoj populaciji.", "Međutim, postoje i novija istraživanja iz Nizozemske i Australije koja pretpostavljaju veću incidenciju do 15 slučajeva na milijun ljudi godišnje. U ovom biste slučaju očekivali samo jedan ili dva slučaja mjesečno, a ne sedam.", "Pitanje: Je li bilo moguće uspostaviti uzročnu vezu između cijepljenja i ove moguće nuspojave? Odgovor: Ne, (još uvijek) je nejasno postoji li uzročni odnos između cijepljenja i bolesti.", "A prema mišljenju mnogih stručnjaka, proizvodnja će biti prilično teška. U osnovi, uočljivo nakupljanje određenih simptoma u vremenskoj vezi s cijepljenjem ne znači da mora postojati uzročna veza.", "Također je nejasno zašto su zabilježena samo tri takva slučaja u Velikoj Britaniji koja je cijepila 11 milijuna doza cjepiva. Pitanje: Možete li usporediti rizik od tromboze s kontracepcijskom tabletom?", "Odgovor: Rasprava se sada razvila na društvenim mrežama. Uobičajeni uzroci posebne vrste tromboze cerebralnih vena su upala i tumorske bolesti.", "No, tableta je također faktor rizika, iako mali, kaže Ingrid Pabinger-Fasching, profesorica hemostazeologije u Med-Uni Vienna.", "Usporedba kontracepcijske pilule i cijepljenja Covid nije dopuštena sve dok situacija s podacima još nije konačno razjašnjena. Pitanje: Kakve je posljedice njemačka odluka imala na cijepljenje cjepivom Astra Zeneca u drugim zemljama?", "Odgovor: Uz Njemačku, Italiju i Francusku, Španjolska, Portugal, Slovenija i Luksemburg također su u ponedjeljak privremeno obustavili cijepljenje ovim cjepivom. Švedska, Latvija i Cipar slijedile su u utorak, kako su najavile nadležne zdravstvene vlasti.", "Austrija se i dalje drži toga. Pitanje: Kako to ide odavde? Odgovor: U utorak će Odbor za procjenu rizika farmakovigilancije Europske agencije za lijekove razmotriti trenutne činjenice.", "Ovo je tijelo koje nadzire sigurnost lijekova i cijepljenja. U četvrtak će biti izvanredni sastanak na kojem će se odlučiti o daljnjem postupku i svim mjerama.", "(Eja Kapeller, Julia Palmai, Klaus Taschwer, 16. ožujka 2021.)" ]
}