{
  "id" : "m5M6pSWJ",
  "url" : "https://kurier.at/politik/inland/kocher-als-arbeitsminister-von-van-der-bellen-angelobt/401174635",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T11:26:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910095/46-175270823.jpg",
  "imageCopyright" : "APA/BUNDESHEER/PETER LECHNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kocher als Arbeitsminister von Van der Bellen angelobt",
  "articleTitleTranslated" : "Kochera je kao ministra rada položio Van der Bellen",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen hat am Montag Martin Kocher als Arbeitsminister neuerlich angelobt.", "Der von der ÖVP nominierte frühere Wirtschaftsforscher hatte nach dem Rücktritt von Christine Aschbacher (ÖVP) zunächst deren Agenden nicht nur für Arbeit, sondern auch für Jugend und Familie übernommen.", "Die Kompetenzen für Familie und Jugend sind nun aber zu Kanzleramtsministerin Susanne Raab (ÖVP) gewandert.", "Nach dieser Änderung des Bundesministeriengesetzes musste Kocher nun am Montag im Beisein von Bundeskanzler Sebastian Kurz (ÖVP) vom Bundespräsidenten als Bundesminister für Arbeit erneut angelobt werden.", "Die Agenden für Familie und Jugend gingen damit an die auch für Frauen und Integration zuständige Raab über. Neuerlich angelobt musste Raab dafür nicht mehr werden, weil sie das als Kanzleramtsministerin bereits ist.", "Auch durch Zuordnung von neuen Kompetenzen ändert sich nichts an ihrem Status als Kanzleramtsministerin.", "Kocher musste hingegen für die Arbeitsagenden neuerlich angelobt werden, weil er nach dem Rücktritt von Aschbacher wegen der Plagiatsaffäre zunächst auch für Jugend und Familie angelobt worden war." ],
  "articleContentTranslated" : [ "U ponedjeljak je savezni predsjednik Alexander Van der Bellen ponovno zakleo Martina Kochera kao ministra rada.", "Nakon ostavke Christine Aschbacher (ÖVP), bivša ekonomska istraživačica koju je nominirao ÖVP u početku je preuzimala njihove programe ne samo zbog posla, već i zbog mladih i obitelji.", "Vještine za obitelj i mlade sada su premještene na ministricu kancelarke Susanne Raab (ÖVP).", "Nakon ove izmjene Zakona o saveznim ministarstvima, Kocher je u ponedjeljak morao ponovno položiti zakletvu od strane saveznog predsjednika kao saveznog ministra rada u nazočnosti saveznog kancelara Sebastiana Kurza (ÖVP).", "Dnevni programi za obitelj i mlade preneseni su na Raab, koji je također odgovoran za žene i integraciju. Raab se zbog toga više nije morala zakleti jer je to već kao ministrica kancelarije.", "Čak i dodjeljivanje novih nadležnosti ne mijenja njezin status ministrice kancelarije.", "S druge strane, Kocher je ponovno morao prisegnuti na radne planove, jer je nakon Aschbacherove ostavke zbog afere plagijarizma u početku prisegnuo na mladost i obitelj." ]
}