{
  "id" : "m5QWHOXg",
  "url" : "https://www.diepresse.com/5904920/Podcast_Musiksalon-Nr-24_Was-muss-ein-Konzertmeister-koennen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T09:14:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiksalon Nr. 24: Was muss ein Konzertmeister können?",
  "articleTitleTranslated" : "Glazbeni salon br. 24: Što sve mora voditi koncertmastor?",
  "articleContent" : [ "Eine Schrecksekunde in den Klassik-Foren der Welt: Die Wiener Symphoniker haben Sophie Heinrich nicht in dieser Position bestätigt. Grund für eine Betrachtung der Aufgaben eines Konzertmeisters - in Form einer kleinen „Konzertmeister-Symphonie“ von Richard Strauss.", "Die Entscheidung der Wiener Symphoniker sorgt für Kritik in Sachen Gleichbehandlung. Freilich: Hier gilt's der Kunst. Eine so weitreichende Entscheidung, die für Jahrzehnte bindend ist, muss ein Musikerkollektiv tatsächlich ohne Einmischung treffen dürfen.", "Da werden wirklich Musiker und Musikerinnen gleich behandelt! „Konzertmeister-Symphonie“ von Richard Strauss Im Musiksalon können wir aber die Frage diskutieren, was so ein Konzertmeister alles können muss.", "Nichts ist geeigneter dafür als die einschlägigen Soli, die Richard Strauss dem führenden Geiger eines Symphonie- oder Opernorchesters zugedacht hat.", "Da ist einmal das berühmteste von allen, der Solo-Auftritt in der Tondichtung \"Ein Heldenleben\", wo die Solovioline in halsbrecherischen, oft mehrstimmigen Aktionen die kapriziöse Ehefrau des Komponisten, Pauline Strauss, als \"des Helden Gefährtin\" charakterisieren muss:", "liebevoll, kratzbürstig, wütend, schmeichelnd, tobend, mahnend, nachdenklich, entschieden - dass Strauss diese Frau angebetet hat, hört man dann auch: in einer der herrlichsten Liebesszenen, die je komponiert wurden.  :", "Wir erinnern uns an den großen Konzertmeister der Wiener Philharmoniker, den früh verunglückten Gerhart Hetzel, der das halsbrecherische Solo in der Aufnahme unter Karl Böhm unvergleichlich sicher gespielt hat.", "Karl Böhm dirigierte auch eine der denkwürdigen Aufführungen der \"Frau ohne Schatten\" an der Staatsoper, wo die Solo-Violine am Beginn der Tempelszene die seelische Entwicklung der Kaiserin vom Feenwesen zur Menschenfrau, wie wir sie in der Oper miterlebt haben, in einer herrlich strömende Melodie noch einmal Revue passieren lässt, um sie dann mit der Stimme der Kaiserin (Leonie Rysanek) zu verschmelzen.  ", "Geigerische Virtuosität, frei nach Nietzsche Ein nicht so berüchtigtes, gleichwohl höllisch schweres Solo hat der Konzertmeister auch in der Tondichtung \"Also sprach Zarathustra\" zu absolvieren, wo es gilt, im \"Tanzlied\", einem schwungvollen Walzer, die übrigen Streicher des Orchester zu einer orgiastisch wirbelnden Bewegung zu animieren, die dem Überschwang von Friedrich Nietzsches philosophisch-poetischen Schwärmereien gerecht werden:", "dem legendären Konzertmeister der Berliner Philharmoniker, Michel Schwalbé gelang das unter Böhms Leitung hinreißend.  : Erinnerung an Willi Boskowsky Schließlich erinnern wir uns noch des ebenso legendären Wiener Konzertmeisters Willi Boskowsky.", "Er war ja nicht nur jahrzehntelang der beliebte und fotogene Vorgeiger beim Neujahrskonzert, sondern auch ein exzellenter Kammermusiker.", "Mit Friedrich Gulda am Klavier und Boskowsky am ersten Pult haben die Philharmoniker unter der Leitung des jungen Lorin Maazel in den Sechzigerjahren eine brillante Aufnahme der Schauspielmusik zu Hugo von Hofmannsthals Bearbeitung des \"Bürger als Edelmann\" von Molière gemacht:", "\"Auftritt und Tanz der Schneider\" daraus fungieren als Finale in unserer Richard Strauss-Konzertmeister-Symphonie. :" ],
  "articleContentTranslated" : [ "Trenutak šoka na svjetskim klasičnim forumima: Bečki simfonijski orkestar nije potvrdio Sophie Heinrich na ovoj poziciji. Razlog za razmatranje dužnosti voditelja koncerta - u obliku male \"simfonije majstora koncerta\" Richarda Straussa.", "Odluka Wiener Symphonikara izaziva kritike u smislu jednakog postupanja. Naravno, ovdje se radi o umjetnosti. Takvu dalekosežnu odluku, koja je obvezujuća desetljećima, glazbenički kolektiv mora donijeti bez miješanja.", "S glazbenicima se zaista jednako postupa! “Concertmaster Symphony” Richarda Straussa U glazbenom salonu možemo razgovarati o pitanju što takav koncertmaster mora biti u stanju učiniti.", "Ništa za to nije prikladnije od relevantnih solaža koja je Richard Strauss namijenio vodećem violinistu simfonijskog ili opernog orkestra.", "Tu je najpoznatiji od svih, solo nastup u tonskoj pjesmi \"Ein Heldenleben\", gdje solo violina mora hirovitu suprugu skladatelja Pauline Strauss okarakterizirati kao \"herojsku družicu\" u vratolomnim, često višeglasnim radnjama:", "Voljeti, grebati, ljutiti, laskati, bjesnjeti, opominjati, zamišljen, odlučan - također možete čuti da je Strauss obožavao ovu ženu: u jednoj od najdivnijih ljubavnih scena ikad sastavljenih. :", "Sjećamo se velikog koncertnog majstora Bečke filharmonije Gerharta Hetzela, koji je imao ranu nesreću i koji je s neusporedivim samopouzdanjem svirao vratolomni solo na snimci pod Karlom Böhmom.", "Karl Böhm također je dirigirao jednom od nezaboravnih izvedbi \"Frau ohne Schatten\" u Državnoj operi, gdje solo violina na početku hramske scene prikazuje emocionalni razvoj carice od vile do ljudske žene, kakvu smo vidjeli u operi, na čudesan način Neka melodija ponovo prođe u pregledu, samo da bi je stopila s glasom carice (Leonie Rysanek).", "Violinska virtuoznost, labavo zasnovana na Nietzscheu. Koncertni majstor također mora dovršiti ne tako zloglasan, ali pakleno težak solo u tonskoj pjesmi \"Također i Zaratustra\", gdje je potrebno kombinirati ostale žice orkestra u jednu u \"Tanzlied\", živahnom valceru Oživjeti orgijski vrtložni pokret koji pravda bujnosti filozofsko-poetskog entuzijazma Friedricha Nietzschea:", "legendarni koncertni majstor Berliner Philharmonikera, Michel Schwalbé, to je sjajno uspio pod Böhmovom upravom. : Sjećanje na Willija Boskowskog Napokon se sjećamo legendarnog bečkog koncertnog majstora Willija Boskowskog.", "Desetljećima nije bio samo popularni i fotogenični glavni violinist na novogodišnjem koncertu, već i izvrstan komorni glazbenik.", "S Friedrichom Guldom za klavirom i Boskowskim za prvim pultom, Filharmonija je pod palicom mladog Lorina Maazela snimila sjajnu snimku usputne glazbe adaptaciji Huga von Hofmannsthala Molièreova \"Bürger als Edelmann\" 1960-ih:", "\"Izgled i ples krojača\" iz ovog čina kao završnice u našoj simfoniji Concertmaster Richarda Straussa. :" ]
}