{
  "id" : "M5YDA4ht",
  "url" : "https://kurier.at/wirtschaft/gastro-zulieferer-warten-weiter-auf-umsatzersatz/401183110",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:19:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927552/46-175463869.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gastro-Zulieferer warten weiter auf Umsatzersatz",
  "articleTitleTranslated" : "Dobavljači ugostiteljskih usluga još uvijek čekaju zamjenu",
  "articleContent" : [ "Ein Umsatzersatz für jene Firmen, die der Hotellerie und Gastronomie beliefern ist von der Regierung schon mehrmals angekündigt worden - zuerst für Ende Dezember, dann für Ende Jänner.", "Beantragen können Bäcker, Brauer, Winzer, Floristen, Großhändler und viele andere Zulieferer aber immer noch keine Hilfe. Das hat am Dienstag auch die Wirtschaftskammer (WKÖ) auf den Plan gerufen, die fordert, dass \"Betriebe endlich die versprochenen Lockdown-Hilfen beantragen können müssen\".", "Schließlich seien nicht nur die Gastronomie und Hotellerie selbst vom Lockdown seit Anfang November 2020 schwer betroffen, sondern mit ihnen \"tausende Zulieferbetriebe - von Lebensmittelgroßhändlern über Obst- und Gemüsehändler bis hin zu Weinhändlern und Blumenhändlern, die seit Monaten mit teils massiven Umsatzeinbußen kämpfen\".  ", "\"Die Gastro-Zulieferbetriebe brauchen jetzt endlich Rechtssicherheit und eine klare wirtschaftliche Perspektive\", forderte Christian Prauchner, Obmann des Lebensmittelhandels der WKÖ.", "Die Betriebe warteten \"verzweifelt darauf, endlich einen Antrag auf Beihilfen für November und Dezember stellen zu können. Ohne die überfällige Umsatzersatz-Richtlinie ist dies nicht möglich.\"", "Kritik wegen fehlender Hilfen \"Zwar begrüßen wir es, dass die Gastronomie selbst für November und Dezember großzügigen Umsatzersatz erhalten hat.", "Was wir jedoch nicht akzeptieren ist, dass die Zulieferbetriebe, die ebenfalls schwer unter den Schließungen leiden, nach mehr als drei Monaten Lockdown immer noch auf die versprochenen Hilfen warten\", kritisierte Gerhard Wohlmuth, Obmann des Agrarhandels in der Wirtschaftskammer Österreich (WKÖ).", "Er warnte auch vor vielen Pleiten, komme es nicht rasch zur Hilfe.", "\"Keinesfalls auf der Strecke bleiben dürfen zudem jene Zulieferbetriebe, die - wie unzählige Obst- und Gemüsehändler oder Weinhändler - über Zwischenhändler an die Gastronomie liefern und daher voraussichtlich keinen Umsatzersatz nach der neuen Richtlinie erhalten werden\", erinnerte Christoph Tamandl, Geschäftsführer Lebensmittelhandel und Agrarhandel der WKÖ.  ", "Für sie stelle der Fixkostenzuschuss II - ergänzt um den Ausfallsbonus ab 40 Prozent Umsatzrückgang - eine überlebenswichtige Rettungsleine dar. Diese Betriebe benötigten eine Zusage der Regierung, dass der Ausfallsbonus auch rückwirkend geltend gemacht werden könne." ],
  "articleContentTranslated" : [ "Vlada je već nekoliko puta najavila da će prodaju zamijeniti one tvrtke koje opskrbljuju hotelijerstvo i ugostiteljstvo - prvo za kraj prosinca, a zatim za kraj siječnja.", "Pekari, pivari, vinari, cvjećari, veletrgovci i mnogi drugi dobavljači još uvijek se ne mogu obratiti za pomoć. To je u utorak pozvalo i Gospodarsku komoru (WKÖ) koja zahtijeva da \"tvrtke napokon moraju moći podnijeti zahtjev za obećanu pomoć u zaključavanju\".", "Uostalom, nisu samo ugostiteljstvo i hotelijerstvo teško pogođeni blokadom od početka studenoga 2020., već s njima i \"tisuće dobavljača - od veletrgovaca hranom do trgovaca voćem i povrćem do trgovaca vinom i cvjećara već mjesecima muku muče s, u nekim slučajevima, velikim gubicima u prodaji \".", "\"Dobavljačima ugostiteljskih usluga napokon trebaju pravna sigurnost i jasna ekonomska perspektiva\", zahtijevao je Christian Prauchner, predsjednik trgovine hranom WKÖ.", "Tvrtke su \"očajnički čekale da napokon mogu podnijeti zahtjev za pomoć za studeni i prosinac. To nije moguće bez dospjele Direktive o zamjeni prihoda.\"", "Kritike zbog nedostatka pomoći \"Pozdravljamo činjenicu da je ugostiteljstvo primilo izdašnu naknadu za prodaju za studeni i prosinac.", "Međutim, ono što ne prihvaćamo jest da dobavljači, koji također teško pate od zatvaranja, još uvijek čekaju obećanu pomoć nakon više od tri mjeseca blokade \", kritizirao je Gerhard Wohlmuth, predsjednik poljoprivredne trgovine u austrijskoj komori trgovine (WKÖ).", "Upozorio je i na mnoge bankrote, ako pomoć ne dođe brzo.", "\"Osim toga, oni dobavljači koji - poput bezbrojnih trgovaca voćem i povrćem ili vinara - dostavljaju hranu u ugostiteljstvo putem posrednika i stoga vjerojatno neće dobiti nikakvu naknadu prodaje prema novoj direktivi\", podsjetio je Christoph Tamandl, izvršni direktor trgovine hranom i trgovina poljoprivrednim proizvodima, nikada ne smije pasti od puta WKÖ.", "Za njih subvencija s fiksnim troškovima II - nadopunjena zadanim bonusom zbog smanjenja prodaje od 40 posto - predstavlja vitalni spas, a ove tvrtke zahtijevaju od vlade da se zadani bonus može zahtijevati i retrospektivno." ]
}