{
  "id" : "M5zQOuPo",
  "url" : "https://kurier.at/politik/inland/arbeitsminister-kocher-ich-werde-mich-nicht-einschraenken-lassen/401152932",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T21:44:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866354/46-168965808.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arbeitsminister Kocher: \"Ich werde mich nicht einschränken lassen\"",
  "articleTitleTranslated" : "Ministar rada Kocher: \"Neću dopustiti da me ograničavaju\"",
  "articleContent" : [ "Nach dem Rücktritt von Christine Aschbacher war am Montagabend der frisch angelobte Arbeitsminister Martin Kocher (ÖVP) in seiner neuen Funktion in der ZiB2 zu Gast.", "Zur Frage, warum er sich als renommierter Experte überhaupt für die Politik hergebe, meinte Kocher: \"Es gibt auch Situationen, in denen man Verantwortung übernehmen muss.\" Bundeskanzler Sebastian Kurz (ÖVP) und er hätten über die anstehenden Herausforderungen gesprochen.", "Es sei klar, was getan werden müsse und wo die Schwierigkeiten lägen. Kochers großes Ziel: \"Es geht darum, langfristig wieder Vollbeschäftigung herzustellen.\" Nicht ganz klar ist für Beobachter, wo Kocher politisch zu verorten ist.", "Dazu meinte er, dass er nicht auf einem Ticket der ÖVP Arbeitsminister geworden sei, \"wenn ich nicht mit einigen oder vielen Gedanken übereinstimmen würde\". Aber: \"Ich werde nicht immer Parteilinie vertreten können und müssen.\"", "Er wolle weiterhin auch seine Rolle als neutraler Experte erfüllen, so der Wirtschaftsforscher und nun ehemalige Leiter des Instituts für Höhere Studien (IHS). Zu den Bereichen Arbeitsmarkt, Wirtschaft und Finanzen werde er sagen, was er sich denke.", "\"Ich werde mich nicht einschränken lassen\", sagte Kocher. Kurzarbeit: Bis Anfang Februar neues Konzept Allzu viel Zeit zur tiefgehenden Reflexion bleibt Kocher bei den bestehenden und bevorstehenden Problemen ohnehin nicht.", "Rund 500.000 Menschen waren im Dezember in Österreich arbeitslos, 400.000 in Kurzarbeit. Im Handel wackeln viele Arbeitsplätze.", "Experten - auch Kocher - rechnen mit einem Nachholeffekt bei den Pleiten, nachdem es 2020 aufgrund der massiven Wirtschaftshilfen 30 bis 35 Prozent weniger Unternehmensinsolvenzen gab als 2019.  Auch eine wichtige Wirtschaftshilfe in pandemischen Zeiten: die Kurzarbeit.", "Man müsse aus der Kurzarbeit rauskommen, \"wenn es die Situation zulässt\", so Kocher. Die aktuelle Regelung zur Kurzarbeit läuft mit Ende März aus. Bis Anfang Februar möchte er ein neues Konzept vorlegen, betonte Kocher - ohne erste Details zu verraten.", "Zudem soll die lang erwartete Homeoffice-Regelung \"klar vor März\" vorgestellt werden. \"Wir werden diesen Punkt auf jeden Fall priorisieren\", so Kocher. Bisher konnten sich die Sozialpartner nicht auf ein übereinstimmendes Konzept einigen.", "In Deutschland wurde für die Pandemie eine befristete Übergangslösung erarbeitet. Was es demnächst nicht geben dürfte: ein Arbeitslosengeld-Reformkonzept.  Wer arbeitslos wird, bekommt 55 Prozent seines letzten Monatsgehalts als Arbeitslosengeld.", "Die Arbeitnehmervertreter wünschen sich aufgrund der Pandemie-bedingten Arbeitslosenwelle eine Erhöhung auf 70 Prozent. Kocher erteilte diesem Vorschlag indirekt eine Absage: \"Es sei nicht die Zeit, ein Arbeitslosengeld-Reformkonzept vorzulegen.\"", "Nach der Pandemie könne man über eine nachhaltige und langfristige Lösung nachdenken." ],
  "articleContentTranslated" : [ "Nakon ostavke Christine Aschbacher, novozakleti ministar rada Martin Kocher (ÖVP) u ponedjeljak navečer gostovao je na ZiB2 u svojoj novoj ulozi.", "Na pitanje zašto je uopće poznati stručnjak za politiku, Kocher je rekao: \"Postoje i situacije u kojima morate preuzeti odgovornost.\" Savezni kancelar Sebastian Kurz (ÖVP) i govorio je o predstojećim izazovima.", "Jasno je što treba učiniti i gdje su poteškoće. Glavni Kocherov cilj: \"Radi se o vraćanju pune zaposlenosti na duži rok.\" Promatračima nije potpuno jasno gdje je Kocher politički smješten.", "Uz to, rekao je da ne bi postao ministar rada na listi iz ÖVP-a \"da se nisam složio s nekim ili mnogim mislima\". Ali: \"Neću uvijek moći i morati predstavljati stranačku liniju.\"", "Želi i dalje ispunjavati svoju ulogu neutralnog stručnjaka, pa je ekonomski istraživač, a sada bivši voditelj Instituta za napredne studije (IHS). Reći će što misli o tržištu rada, gospodarstvu i financijama.", "\"Neću biti ograničen\", rekao je Kocher. Kratkotrajni rad: novi koncept početkom veljače Kocher ionako nema previše vremena za dublje razmišljanje o postojećim i nadolazećim problemima.", "U prosincu je u Austriji bilo nezaposleno oko 500 000 ljudi, 400 000 na skraćenom radu. Mnogi poslovi u maloprodaji su klimavi.", "Stručnjaci - uključujući Kochera - očekuju da će se stečajevi sustići nakon što je zbog masovne ekonomske pomoći 2020. bilo 30 do 35 posto manje insolventnosti poduzeća nego 2019. Još jedna važna ekonomska pomoć u pandemijskim vremenima: kratkoročni rad.", "Morate se izvući iz kratkotrajnog posla \"ako situacija dopušta\", rekao je Kocher. Trenutna uredba o kratkotrajnom radu istječe krajem ožujka. Želio bi predstaviti novi koncept do početka veljače, naglasio je Kocher - ne otkrivajući prve detalje.", "Uz to, dugo očekivana uredba o kućnim uredima treba biti predstavljena \"jasno prije ožujka\". \"Definitivno ćemo dati prednost ovoj točki\", rekao je Kocher. Do sada se socijalni partneri nisu mogli složiti oko zajedničkog koncepta.", "U Njemačkoj je razrađeno privremeno rješenje za pandemiju. Ono što uskoro ne bi trebalo biti: koncept reforme naknade za nezaposlene. Svatko tko ostane nezaposlen prima 55 posto svoje posljednje mjesečne plaće kao naknadu za nezaposlene.", "Predstavnici zaposlenika željeli bi povećati na 70 posto zbog vala nezaposlenosti uzrokovanog pandemijom. Kocher je neizravno odbio ovaj prijedlog: \"Nije vrijeme za predstavljanje koncepta reforme naknade za nezaposlene.\"", "Nakon pandemije moglo bi se razmišljati o održivom i dugoročnom rješenju." ]
}