{
  "id" : "M62dJB1D",
  "url" : "https://kurier.at/wirtschaft/corona-versicherung-muss-nur-teil-von-hotel-betriebsausfall-bezahlen/401208415",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T07:23:17Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4647896/46-166403358.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Versicherung muss nur Teil von Hotel-Betriebsausfall bezahlen",
  "articleTitleTranslated" : "Corona: Osiguranje mora platiti samo dio zastoja u hotelu",
  "articleContent" : [ "Der Oberste Gerichtshof (OGH) hat im Rechtsstreit eines Vorarlberger Hotels mit einer Versicherungsgesellschaft ein richtungsweisendes Urteil gesprochen. Die Versicherungsgesellschaft weigerte sich, den durch den Coronavirus entstandenen Betriebsausfall in vollem Umfang abzudecken.", "In den ersten beiden Instanzen waren die Gerichte noch der Argumentation des Hotels gefolgt, der OGH entschied nun im Sinne der Versicherung, berichtete die \"wirtschaftspresseagentur.com\".", "Der Betriebsausfallversicherung (Höhe 100.000 Euro) des Hotels zufolge musste auf Basis des Epidemiegesetzes eine Betriebsschließung für 30 Tage abgedeckt werden. Die Versicherung kam aber nur für die ersten zwölf Tage auf (40.000 Euro), für die anderen Tage bezahlte sie nicht.", "Die Versicherung berief sich darauf, dass die Betriebsschließungsverordnung auf Basis des Epidemiegesetzes im März 2020 nach den ersten zwölf Tagen aufgehoben worden sei. Danach sei per Verordnung ein Betretungsverbot für Beherbergungsbetriebe in Kraft getreten.", "Dieses stützte sich auf das Covid-19-Maßnahmengesetz, nicht auf das Epidemiegesetz. Im Ersturteil des Landesgerichts Feldkirch hieß es, dass das Betretungsverbot einer faktischen Betriebsschließung gleichkomme und die Verordnung der Verhinderung der Ausbreitung von Covid-19 gedient habe.", "Der OGH sah aber sehr wohl einen Unterschied zwischen einer Betriebsschließung gemäß Epidemiegesetz und einem Betretungsverbot als Folge einer Verordnung des Vorarlberger Landeshauptmannes auf Basis des Covid-19-Maßnahmengesetzes.", "Zumal es ja beide Gesetze parallel gebe und das einen Sinn haben müsse. Für Hotel-Anwalt Linus Mähr war die Entscheidung des OGH nicht nachvollziehbar.", "\"Wenn über ein Hotel ein Betretungsverbot verhängt wird, dann ist das wohl auch gemäß dem natürlichen Rechtsempfinden der Bevölkerung wie eine Schließung\", sagte er." ],
  "articleContentTranslated" : [ "Vrhovni sud (OGH) donio je značajnu presudu u pravnom sporu između hotela Vorarlberg i osiguravajuće kuće. Osiguravajuće društvo odbilo je u potpunosti pokriti zastoje uzrokovane koronavirusom.", "U prva dva slučaja sudovi su slijedili argumente hotela, Vrhovni je sud sada presudio u korist osiguravajućeg društva, izvijestio je \"Wirtschaftspresseagentur.com\".", "Prema osiguranju poslovnog neuspjeha hotela (koje iznosi 100.000 eura), zatvaranje poduzeća na 30 dana moralo je biti pokriveno temeljem Zakona o epidemiji. Osiguranje se plaćalo samo prvih dvanaest dana (40.000 eura), ostale dane nije plaćalo.", "Osiguravajuće se društvo oslanjalo na činjenicu da je uredba o zatvaranju tvrtke temeljena na Zakonu o epidemiji ukinuta u ožujku 2020. nakon prvih dvanaest dana. Nakon toga, pravilnikom je na snagu stupila zabrana ulaska u smještajne objekte.", "To se temeljilo na Zakonu o mjerama Covid-19, a ne na Zakonu o epidemiji. U prvoj presudi regionalnog suda u Feldkirchu rečeno je da je zabrana ulaska jednaka činjeničnom zatvaranju tvrtke i da je uredba poslužila za sprečavanje širenja Covid-19.", "Međutim, Vrhovni sud vidio je razliku između zatvaranja tvrtke u skladu sa Zakonom o epidemijama i zabrane ulaska kao rezultat uredbe guvernera Vorarlberga temeljene na Zakonu o mjerama Covid-19.", "Pogotovo jer oba zakona postoje paralelno i to mora imati značenje. Za hotelskog odvjetnika Linusa Mähra odluka Vrhovnog suda bila je nerazumljiva.", "\"Ako je hotelu zabranjen ulazak, to je vjerojatno poput zatvaranja u skladu s prirodnim osjećajem prava stanovništva\", rekao je." ]
}