{
  "id" : "m641KBsN",
  "url" : "https://kurier.at/sport/wintersport/schwere-stuerze-bei-federica-brignones-super-g-sieg/401202835",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T12:28:28Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4969975/46-176078189.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwere Stürze bei Federica Brignones Super-G-Sieg",
  "articleTitleTranslated" : "Teški padovi u pobjedi Super G Federice Brignone",
  "articleContent" : [ "Kajsa Vickhoff Lie und Rosina Schneeberger landen im Spital. Lara Gut-Behrami sichert sich die kleine Kristallkugel. Die erste Kristallkugel dieses Weltcup-Winters ist vergeben: Lara Gut-Behrami gewann  am Sonntag nach WM-Gold im Super-G auch die Disziplinwertung.", "Allerdings riss im italienischen Val di Fassa die beeindruckende Siegesserie der 29-jährigen Schweizerin, die sich mit 59 Hundertstelsekunden Rückstand auf Gesamtweltcup-Titelverteidigerin Federica Brignone  mit Platz zwei begnügen musste;", "die vier Weltcup-Super-Gs zuvor hatte Gut-Behrami allesamt gewonnen.  ; „Wir sind alle ein bisschen müde, drei Rennen in drei Tagen sind körperlich schon anstrengend, vor allem aber auch für den Kopf. Ich habe heute gemerkt, dass ich extrem müde war.", "Ich habe von oben bis unten mit dem Timing gekämpft, dass ich trotzdem auf dem Podest stehen darf, ist nicht so selbstverständlich“, sagte die Tessinerin, die ja die beiden Abfahrten am Freitag und Samstag gewonnen hatte.", "Im Gesamtweltcup liegt sie nun schon 187 Punkte vor der Slowakin Petra Vlhova, die am Sonntag nicht in die Top 30 kam und angesichts ihrer Mammutsaison (kein einziges Rennen ausgelassen) kräftemäßig am Limit ist.", "Lara Gut-Behrami verpasste den fünften Super-G-Sieg in Serie © Bild: APA/AFP/MARCO BERTORELLO Erleichtert Für Federica Brignone war es der erste Sieg seit dem 23.  Februar 2020, als die Italienerin in Crans Montana die Kombination für sich entschieden hatte.", "„Im Training fahre ich sehr, sehr gut, aber im Rennen kann ich es nicht zeigen.", "Das ist eine Kopfsache“, sagte die 30-Jährige, die in dieser Saison so viele Enttäuschungen hatte einstecken müssen – nicht zuletzt auch bei der WM in Cortina d’Ampezzo, in die sie mit großen Erwartungen gegangen war und die sie ohne Medaille wieder verließ. © Bild:", "APA/AFP/MARCO BERTORELLO Mühsamer ÖSV-Tag Die Österreicherinnen hatten viel Mühe: Tamara Tippler kassierte bei besten Bedingungen 1,17 Sekunden Rückstand und war als Achte  noch die Beste.  : „Als ich in der Fläche irgendwo gestanden bin, war mir schon klar, das war jetzt leider zu viel.", "Sonst hätte es nicht so schlecht gepasst. Eigentlich ist es ein cooler Schnee zum Fahren, richtig schön zum Ziehen“, sagte die Steirerin. Christine Scheyer war „ab und zu zu passiv in den Kurven, jetzt geht es darum, die Saison noch zu Ende zu fahren und sich dann gut auf die nächste vorzubereiten“.", "Immerhin sprang Platz 12 für die Vorarlbergerin heraus (+1,56). Auf Platz 16 landete Stephanie Venier (+1,76), die zwar wusste, warum – aber nicht, wie es weiter nach vorne gehen kann.", "„Ich fahr’ einfach viel zu viel auf Linie, anstatt dass ich die Skier mal laufen lasse“, analysierte die Abfahrtsvizeweltmeisterin von 2017.  „Wenn mir letztes Jahr wer gesagt hätte, ich müsste mich fürs Weltcup-Finale qualifizieren, hätte ich ihm wohl den Vogel gezeigt.", "Ich weiß ja, woran es scheitert, ich tu’ mich zur Zeit wirklich schwer, dass ich es umsetze.", "Ich glaub’, ich hab im Sommer relativ viel Arbeit vor mir.“ Schwere Stürze Ihre Tiroler Landsfrau Rosina Schneeberger brachte das Kunststück fertig, am vierten  Tor einzufädeln und wild abzuheben, rutschend räumte die 27-Jährige noch ein weiteres Tor ab, ehe sie im Fangnetz jäh gestoppt wurde.", "Das rechte Knie wurde wild verdreht, eine weitere schwere Verletzung in ihrer Leidensgeschichte war zu befürchten und mit der Diagnose Unterschenkelbruch bestätigt.", "Für Schreckminuten hatte zuvor schon  Kajsa Vickhoff Lie gesorgt: Die Norwegerin  verkantete, vollführte eine wilde Pirouette  und knallte erst hart auf die Piste und dann ins Fangnetz.", "Die Schmerzen müssen gewaltig gewesen sein angesichts der Schreie der 22-Jährigen, die am 30.  Jänner als Zweite des Super-G von Garmisch-Partenkirchen ins Rampenlicht gefahren war. Bis sie aus den Netzen befreit und die Erstversorgung abgeschlossen war, verging rund eine halbe Stunde.", "Dann wurde die zweifache Junioren-Weltmeisterin des Jahres 2018 (Abfahrt, Super-G) mit dem Hubschrauber ins Spital gebracht. Auch ihre Saison ist nach einem Unterschenkelbruch beendet.", "Zum Drüberstreuen musste dann auch noch die Schweizerin Jasmine Flury abgewunken werden – ein Pistenarbeiter hatte sich bei einem Sturz verletzt.", "Für ein positives Zeichen sorgte Cornelia Hütter, die ihr Kurz-Comeback nach drei Kreuzbandrissen mit Platz 21 (+2,06) abschloss und sich nun der Vorbereitung auf die nächste Saison widmet. Mit weiteren Starts würde die Steirerin ja ihren Verletztenstatus verlieren.", "Und eine Überraschung schaffte Michaela Heider mit Startnummer 47, die auf den 15.  Platz kam (+1,68)." ],
  "articleContentTranslated" : [ "Kajsa Vickhoff Lie i Rosina Schneeberger završavaju u bolnici. Lara Gut-Behrami osigurava malu kristalnu kuglu. Dodijeljena je prva kristalna kugla ove zime u Svjetskom kupu: Lara Gut-Behrami također je u nedjelju osvojila klasifikaciju disciplina nakon pobjede na Svjetskom kupu u Super-G-u.", "Međutim, u Val di Fassi u Italiji, impresivan pobjednički niz 29-godišnje Švicarke, koja se morala zadovoljiti drugim mjestom s 59 stotinki zaostatka za ukupnom nositeljicom naslova Svjetskog kupa Federicom Brignone;", "Gut-Behrami je prethodno osvojio sva četiri Super G-a Svjetskog kupa. ; “Svi smo pomalo umorni, tri utrke u tri dana su fizički zahtjevne, ali prije svega i za glavu. Danas sam primijetio da sam izuzetno umoran.", "Borila sam se od vrha do dna s vremenom da još uvijek mogu biti na postolju, što nije baš prirodno ”, rekla je žena Ticino, koja je pobijedila u dvije vožnje u petak i subotu.", "U ukupnom Svjetskom kupu sada je 187 bodova ispred Slovakinje Petre Vlhove, koja se u nedjelju nije plasirala među 30 najboljih, a s obzirom na svoju mamutsku sezonu (niti jedna propuštena utrka) na granici je po snazi .", "Lara Gut-Behrami propustila peti Super G pobjede u nizu © Slika: APA / AFP / MARCO BERTORELLO olakšanjem Za Federica Brignone bilo je prvu pobjedu otkad 23. veljače 2020., kada je talijanski osvojio kombinacija u Crans Montani bi.", "“Vozim jako, jako dobro u praksi, ali to ne mogu pokazati na utrci.", "To je mentalna stvar ”, rekla je 30-godišnjakinja koja je ove sezone morala podnijeti toliko razočaranja - ne samo na Svjetskom kupu u Cortini d'Ampezzo, na koji je otišla s velikim očekivanjima i bez kojeg je otišla medalju. © Slika:", "APA / AFP / MARCO BERTORELLO Mučio se ÖSV dan Austrijanci su imali puno problema: Tamara Tippler je u najboljim uvjetima zaostajala 1,17 sekundi i bila osma. : „Kad sam stajao negdje u okolici, već mi je bilo jasno da je to nažalost previše.", "Inače ne bi bilo tako loše. Zapravo je hladan snijeg za vožnju, jako lijepo za vući ”, rekao je Štajerac. Christine Scheyer bila je \"ponekad i previše pasivna u zavojima, sada je riječ o završetku sezone, a zatim se dobro pripremiti za sljedeću\".", "Najmanje 12. mjesto iskočilo je Vorarlbergerin (+1,56). Stephanie Venier (+1,76) sletjela je na 16. mjesto, iako je znala zašto - ali ne i kako može dalje.", "\"Jednostavno vozim previše na liniji, umjesto da pustim skije da trče\", analizirao je svjetski prvak doprvaka iz 2017. \"Da mi je netko prošle godine rekao da se moram kvalificirati za finale Svjetskog kupa, ja bih vjerojatno su ga ptica prikazano.", "Znam zašto ne uspijeva, trenutno mi je teško to ostvariti.", "Mislim da me čeka puno posla u ljeto. \"Ozbiljni padovi Njena tirolska sunarodnjakinja Rosina Schneeberger uspjela je postići proboj kroz četvrti gol i divlje poletanje. 27-godišnjakinja je skliznula i očistila još jedan cilj prije nego što je hit sigurnosna mreža je iznenada prestao.", "Desno koljeno je bilo divlje uvrnuto, trebalo se bojati još jedne ozbiljne ozljede u njezinoj povijesti patnje i potvrditi dijagnozom slomljene potkoljenice.", "Kajsa Vickhoff Lie već je izazvao nekoliko minuta šoka: Norvežanin je nadvio, izveo divlju piruetu i prvo snažno udario u padine, a zatim u zaštitnu mrežu.", "Bolovi su morali biti silni s obzirom na vriske 22-godišnjaka, koji je 30. siječnja upao u središte pozornosti kao drugi u Super-G-u u Garmisch-Partenkirchenu. Trebalo je otprilike pola sata dok je nisu pustili iz mreža i prvu pomoć dovršili.", "Tada je dvostruki juniorski svjetski prvak 2018. godine (Downhill, Super-G) helikopterom dovezen u bolnicu. Njena sezona je također završila nakon slomljene potkoljenice.", "Švicarcu Jasmine Flury također je trebalo mahati da se pospe po njemu - radnik staze ozlijeđen je pri padu.", "Cornelia Hütter, koja je svoj kratki povratak dovršila nakon tri puknuća križnih ligamenata na 21. mjestu (+2,06) i sada se priprema za sljedeću sezonu, dala je pozitivan znak. S daljnjim startima Štajerka bi izgubila status ozljede.", "I Michaela Heider sa startnim brojem 47 stvorila je iznenađenje, došavši na 15. mjesto (+1,68)." ]
}