{
  "id" : "m7o79Ztn",
  "url" : "https://www.diepresse.com/5903234/Nationalrat-korrigiert-BudgetLapsus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T09:19:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalrat korrigiert Budget-\"Lapsus\"",
  "articleTitleTranslated" : "Nacionalno vijeće ispravlja proračunski \"propust\"",
  "articleContent" : [ "Die Opposition verweigert dem Finanzrahmen auch im zweiten Durchlauf die Zustimmung.  Der Nationalrat musste am Donnerstag einen Abstimmungsfehler korrigieren und den Finanzrahmen für die Jahre 2021 bis 2024 erneut beschließen.", "Nationalratspräsident Wolfgang Sobotka (ÖVP), der die Panne zu verantworten hatte, entschuldigte sich gleich zum Auftakt der Sondersitzung für den \"Lapsus\".  Nötig wurde der neuerliche Beschluss, weil der Koalition am vorigen Donnerstag eine Abstimmungspanne unterlaufen war.", "Ein Abänderungsantrag von ÖVP und Grünen trug nämlich nur die Unterschrift von vier anstatt der nötigen fünf Abgeordneten.  Trotzdem wurde er von Sobotka zur Abstimmung zugelassen.", "Nachdem die Parlamentsdirektion die Panne im Nachhinein entdeckte, entschloss man sich, die Abstimmung über den Finanzrahmen zu wiederholen, um einen verfassungskonformen Beschluss zu garantieren.", "Kritik an Abwicklung der Corona-Wirtschaftshilfen Beschließen mussten ÖVP und Grüne ihren Finanzrahmen freilich auch im zweiten Anlauf alleine, denn die Opposition blieb bei ihrer Ablehnung.", "SP-Finanzsprecher Jan Krainer forderte ÖVP und Grüne auf, Krankenhäusern und Gemeinden angesichts der Coronakrise deutlich mehr Geld zur Verfügung zu stellen.  Außerdem kritisierte er die von der Regierung ausgeschriebenen 210 Mio.", "Euro schweren Verträge für Werbung und PR.  \"Mit dem Geld, das sie für Eigenwerbung und PR ausgeben, hätte schon jeder Schüler einen eigenen Laptop oder ein eigenes Tablet.\"", "Für die FPÖ kritisierte Finanzsprecher Hubert Fuchs, dass der aktuelle Finanzrahmen nur den \"Lockdown Light\" und nicht den verschärften Lockdown berücksichtige.", "Unzufrieden ist er außerdem mit den von ÖVP und Grünen im Budgetausschuss auf den Weg gebrachten Änderungen bei den Corona-Förderungen.  Darin wird festgehalten, dass die Förderungen an \"steuerliches Wohlverhalten\" geknüpft werden.", "Dies gelte aber nur für ab 2021 neu geschaffene Förderungen und nicht rückwirkend, kritisierte der FP-Abgeordnete.  Die NEOS pochten in der Debatte einmal mehr auf eine Generalamnestie für all jene Personen, die im Frühjahr auf Basis der rechtswidrigen Covid-Verordnungen bestraft wurden.", "Vizeklubchef Nikolaus Scherak warf der Regierung vor, Bürgerinnen und Bürger für jeden Fehler zu bestrafen, die eigenen Fehler aber herunterzuspielen: \"Sie messen mit zweierlei Maß.\"", "Zur Verteidigung der Regierung traten Andreas Hanger (ÖVP) und Jakob Schwarz (Grüne) an.  Hanger wies insbesondere den Vorwurf der SPÖ zurück, die Gemeinden im Stich zu lassen.", "Er verwies auf bereits laufende Gespräche des Gemeindebunds mit Kanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP).  Schwarz verteidigte auch die Ausschreibung der PR-Verträge.", "Dabei handle es sich um Rahmenvereinbarungen, betonte Schwarz und versicherte, dass man die 180 Mio.  Euro Inseratenkosten (plus 30 Mio.  Euro Agenturhonorar) nicht ausschöpfen werde.", "\"Die 180 Millionen sind natürlich zu hoch.  Aber wir wollen hoffen, dass es nicht zu durchgängigen Epidemien kommt in den nächsten Jahren.  Deshalb wird dieser Rahmen nicht ausgeschöpft werden.\"" ],
  "articleContentTranslated" : [ "Oporba je odbila odobriti financijski okvir i u drugoj vožnji. Nacionalno vijeće moralo je u četvrtak ispraviti pogrešku u glasanju i ponovno odobriti financijski okvir za godine 2021. do 2024.", "Predsjednik Nacionalnog vijeća Wolfgang Sobotka (ÖVP), koji je bio odgovoran za kvar, ispričao se zbog \"propusta\" odmah na početku posebne sjednice. Nova rezolucija bila je potrebna jer je koalicija prošla glasovanje prošlog četvrtka.", "Amandman ÖVP-a i Zelenih potpisala su samo četiri umjesto potrebnih pet članova. Ipak, Sobotka mu je dopustio da glasa.", "Nakon što je Parlamentarna uprava retroaktivno otkrila slom, odlučeno je ponoviti glasanje o financijskom okviru kako bi se zajamčila ustavna rezolucija.", "Kritizirajući obradu ekonomske pomoći korone, naravno, ÖVP i Zeleni morali su u drugom pokušaju sami riješiti svoj financijski okvir, jer je oporba ostala uz njihovo odbijanje.", "Glasnogovornik SP-a Jan Krainer pozvao je ÖVP i Zelene da bolnicama i zajednicama stave na raspolaganje znatno više novca s obzirom na koronsku krizu. Također je kritizirao vladu koja je ponudila 210 milijuna eura.", "Teški ugovori za oglašavanje i odnose s javnošću. \"S novcem koji troši na samopromociju i PR, svaki bi student imao svoj laptop ili tablet.\"", "Za FPÖ, financijski glasnogovornik Hubert Fuchs kritizirao je da je trenutni financijski okvir uzimao u obzir samo \"svjetlo zaključavanja\", a ne i pojačano zaključavanje.", "Također je nezadovoljan promjenama u financiranju korone koje su pokrenuli ÖVP i Zeleni u odboru za proračun. Njime se propisuje da su subvencije povezane s \"dobrim poreznim ponašanjem\".", "Međutim, to se odnosi samo na novostvorene potpore iz 2021. godine, a ne retroaktivno, kritizirao je zastupnik FP-a. U raspravi je NEOS još jednom inzistirao na općoj amnestiji za sve one ljude koji su kažnjeni na proljeće na temelju nezakonitih propisa Covid.", "Šef potpredsjedničkog kluba Nikolaus Scherak optužio je vladu da kažnjava građane za svaku pogrešku, ali umanjuje njihove vlastite pogreške: \"Mjere s dva različita standarda.\"", "Andreas Hanger (ÖVP) i Jakob Schwarz (Zeleni) stali su u obranu vlade. Hanger je posebno odbacio optužbu SPÖ-a za napuštanje zajednica.", "Osvrnuo se na tekuće razgovore između udruge općina s kancelarom Sebastianom Kurzom i ministrom financija Gernotom Blümelom (obojica ÖVP). Schwarz je također branio ugovor za odnose s javnošću.", "Riječ je o okvirnim sporazumima, naglasio je Schwarz i uvjeravao da troškovi oglašavanja od 180 milijuna eura (plus agencijska naknada od 30 milijuna eura) neće biti iscrpljeni.", "\"180 milijuna je naravno previsoko. Ali želimo se nadati da u sljedećih nekoliko godina neće biti kontinuiranih epidemija. Stoga ovaj okvir neće biti iscrpljen.\"" ]
}