{
  "id" : "M7uD6iXv",
  "url" : "https://www.diepresse.com/5958109/Formel-1_Perfekter-QualiStart-von-Verstappen-in-Bahrain?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T16:57:00Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/d/5958109/AUTO-PRIX-F1-BAHRAIN-QUALIFYING_1616864460585842_v0_h.jpg",
  "imageCopyright" : "APA/AFP/GIUSEPPE CACACE (GIUSEPPE CACACE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Formel 1: Perfekter Quali-Start von Verstappen in Bahrain",
  "articleTitleTranslated" : "Formula 1: Verstappen je u Bahreinu započeo savršen kvalifikacijski start",
  "articleContent" : [ "Für Verstappen war es die vierte Pole Position in seiner Karriere, Hamilton und Bottas lagen dahinte. Max Verstappen hat sich die erste Pole Position im neuen Formel-1-Jahr gesichert.", "Der Niederländer war in seinem Red Bull im Qualifying in Sakhir am Samstag um 0,388 Sekunden schneller als WM-Titelverteidiger Lewis Hamilton. Der Brite verwies seinen Mercedes-Teamkollegen Valtteri Bottas auf den dritten Platz.", "Für Verstappen war es die vierte Pole Position in seiner Karriere. Die neue Saison beginnt am Sonntag (17.00 Uhr/live ServusTV, Sky) mit dem Großen Preis von Bahrain. Verstappen hatte zuvor bereits in allen Trainingssessions auf dem Bahrain International Circuit die Bestzeit aufgestellt.", "\"Wir hatten eine tolle Testwoche, aber es gibt keine Garantie, dass sich das dann auch bei den Rennen fortsetzt\", betonte der 23-Jährige. \"Aber jetzt war das Auto schon die ganze Woche sehr gut zu fahren, es hat wirklich Spaß gemacht\", ergänzte er.", "\"Ein perfekter Start\", befand Red-Bull-Teamchef Christian Horner. Es war das erste Mal in der V6-Turbo-Hybrid-Ära seit 2014, dass sich vor dem ersten Rennen nicht ein Mercedes-Bolide ganz vorne positionierte.", "Auch bei den vorsaisonalen Testfahrten in Bahrain war Verstappen der Schnellste gewesen. Nun bestätigte sich, dass Red Bull Racing ein starkes Paket beisammen hat, wenngleich Neuzugang Sergio Perez im zweiten Auto es als Elfter nicht in den Q3-Abschnitt schaffte.", "Charles Leclerc parkt seinen Ferrari am Sonntag auf dem vierten Platz, dahinter folgen Pierre Gasly im AlphaTauri und die beiden McLaren von Daniel Ricciardo und Lando Norris.", "Carlos Sainz im zweiten Ferrari, Rückkehrer Fernando Alonso mit Alpine und Lance Stroll im Aston Martin komplettieren die Top Ten. Neben einem starken Honda-Motor kommen Red Bull offenbar auch die neuen Aerodynamik-Regeln zugute, die einen beschnittenen Unterboden verlangten.", "Konkret dürften Teams wie Red Bull und AlphaTauri in diesem Zusammenhang von ihrem relativ hohen Anstellwinkel, also einer geringeren Bodenfreiheit vorne gegenüber hinten, profitieren.", "\"Unsere Analysen haben definitiv gezeigt, dass das Konzept mit einem hohen Anstellwinkel weniger Abtrieb verloren hat als mit einem niedrigen Anstellwinkel\", gab Mercedes-Motorsportchef Toto Wolff zu.", "Verstappen holte sich die Pole im finalen Versuch, mit seiner letzten Runde überflügelte er Hamilton noch. \"Glücklicherweise haben wir die Leistung gezeigt\", sagte er knapp. Sein bereits sieben Mal als Weltmeister gefeierter Rivale gratulierte ihm zur Leistung.", "\"Ich habe absolut alles raugequetscht, aber leider war es nicht gut genug. Es geht immer etwas mehr, aber es war heute das Beste, was ich zeigen konnte, was das Auto hergegeben hat\", meinte Hamilton. \"Morgen brauchen wir einen guten, sauberen Start, dann werden wir sehen\", fügte Verstappen hinzu.", "\"Ich hoffe, dass der Start gelingt, dann sollten wir das Rennen relativ kontrollieren können\", sagte Red-Bull-Berater Helmut Marko bei ServusTV. \"2013 war das letzte Mal, dass wir zu Saisonbeginn eine Pole Position hatten\", erinnerte der Steirer.", "Der damalige Pole-Mann von Melbourne, Sebastian Vettel, wurde in dem Jahr auch zum letzten Mal Weltmeister - das könnte ein gutes Omen sein. Acht Jahre später läuft es bei dem Deutschen nicht nach Wunsch.", "Der Aston-Martin-Pilot musste sich mit Platz 18 begnügen. Immerhin steht er damit noch eine Position vor seinem Landsmann Mick Schumacher, der am Sonntag im unterlegenen Haas-Boliden seine Premierenvorstellung in einem F1-Grand-Prix gibt." ],
  "articleContentTranslated" : [ "Verstappenu je to bila četvrta pole pozicija u karijeri, Hamilton i Bottas su zaostajali. Max Verstappen osigurao je svoj prvi pole position u novoj Formuli 1 godine.", "Nizozemac je bio 0,388 sekundi brži od branitelja naslova Lewisa Hamiltona u kvalifikacijama u Sahiru u subotu u svom Red Bullu. Britanac je svog suigrača iz Mercedesa Valtterija Bottasa spustio na treće mjesto.", "Verstappenu je to bila četvrta pole pozicija u karijeri. Nova sezona započinje u nedjelju (17:00 / ServusTV, Sky) Velikom nagradom Bahreina. Verstappen je prethodno odredio najbrže vrijeme na svim treninzima na međunarodnom krugu Bahreina.", "\"Imali smo sjajan tjedan testiranja, ali ne postoji jamstvo da će se tako nastaviti na utrkama\", naglasio je 23-godišnjak. \"Ali sada automobil vozi jako dobro cijeli tjedan, bilo je stvarno zabavno\", dodao je.", "\"Savršen početak\", rekao je šef Red Bull tima Christian Horner. Bilo je to prvi put u V6 turbo hibridnoj eri od 2014. da se Mercedes bolide nije smjestio točno sprijeda prije prve utrke.", "Čak i u predsezonskim testnim vožnjama u Bahreinu, Verstappen je bio najbrži. Sada je potvrđeno da je Red Bull Racing sastavio jak paket, iako novopečeni Sergio Perez u drugom automobilu nije ušao u Q3 segment na jedanaestom mjestu.", "Charles Leclerc u nedjelju parkira svoj Ferrari na četvrtom mjestu, a slijede ga Pierre Gasly u AlphaTauriju i dvojica McLarena Daniela Ricciarda i Landa Norrisa.", "Carlos Sainz u drugom Ferrariju, povratnici Fernando Alonso s Alpineom i Lanceom Strollom u Aston Martinu kompletiraju prvih deset. Osim snažnog Hondinog motora, Red Bull očito ima koristi i od novih aerodinamičkih pravila koja su zahtijevala dotjerani donji dio.", "Točnije, timovi poput Red Bulla i AlphaTaurija trebali bi u ovom kontekstu imati koristi od svog relativno visokog napadačkog kuta, tj. Nižeg razmaka od tla sprijeda u odnosu na stražnji dio.", "\"Naše su analize definitivno pokazale da je koncept izgubio manje potisne sile s visokim kutom napada nego s malim kutom napada\", priznao je direktor Mercedes Motorsporta Toto Wolff.", "Verstappen je u posljednjem pokušaju uzeo pole, a u svom posljednjem krugu čak je nadmašio Hamiltona. \"Srećom pokazali smo izvedbu\", rekao je odsječno. Njegov mu je suparnik, koji je već sedam puta slavljen kao svjetski prvak, čestitao na nastupu.", "\"Iscijedio sam apsolutno sve, ali nažalost nije bilo dovoljno dobro. Uvijek postoji malo više, ali danas je to bilo najbolje što sam mogao pokazati što je automobil učinio\", rekao je Hamilton. \"Sutra nam treba dobar, čist početak, pa ćemo vidjeti\", dodao je Verstappen.", "\"Nadam se da je start uspješan, tada bismo trebali moći relativno kontrolirati utrku,\" rekao je savjetnik Red Bulla Helmut Marko na ServusTV. \"2013. smo zadnji put imali pole position na početku sezone\", prisjetio se Štajerac.", "Tadašnji Poljak iz Melbournea, Sebastian Vettel, također je posljednji put bio svjetski prvak te godine - to bi mogao biti dobar predznak. Osam godina kasnije, kod Nijemca stvari ne idu prema planu.", "Vozač Aston Martina morao se zadovoljiti 18. mjestom. Napokon, još uvijek je za jednu poziciju ispred svog sunarodnjaka Micka Schumachera, koji u nedjelju daje svoj premijerni nastup na F1 Grand Prixu u poraženom automobilu Haas." ]
}