{
  "id" : "m7V7SNJz",
  "url" : "https://www.diepresse.com/5945816/Gesetz_Energieabgabe-durch-die-Hintertuere?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T15:28:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/d/8/5945816/7C0BF083-C520-474F-8375-9F4B884FD05E_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Energieabgabe durch die Hintertüre?",
  "articleTitleTranslated" : "Oslobađanje energije kroz stražnja vrata?",
  "articleContent" : [ "Die Wirtschaft fürchtet neue Belastungen für Firmen und Haushalte. Österreich setze sich strengere Effizienz-Ziele, als von der EU gefordert – und plane saftige Strafen. Wien. Die beste Energie ist die, die man nicht verbraucht.", "Vor einigen Jahren hat sich Österreich daher zum Ziel gesetzt, im Jahr 2020 nur 1050 Petajoule Energie zu verbrauchen. Doch nicht einmal die Coronakrise dürfte gereicht haben, um den Verbrauch unter dieses nationale Limit zu drücken.", "Die EU ist deutlich großzügiger: Sie begnügte sich bis 2020 mit einem jährlichen Minus von 0,6 Prozent. Das soll nun auf 0,8 Prozent erhöht werden. Um dieser Verschärfung gerecht zu werden, muss die Regierung das Energieeffizienzgesetz erneuern.", "Im April soll ein Vorschlag auf dem Tisch liegen. Gestritten wird heute schon. Denn die Wirtschaft hat Wind davon bekommen, dass das grüne Klimaschutzministerium plant, die die EU-Ziele neuerlich zu überbieten.", "An den Grundlagen des viel kritisierten Regelwerks soll hingegen wenig geändert werden. Damit würde ein System prolongiert, das in der Praxis als ineffizient, bürokratisch und wenig wirksam angesehen wird.", "„Wir produzieren jedes Jahr tausende Seiten an Dokumentation für das Gesetz“, sagt Peter Oswald, Chef von Mayr-Melnhof. Alle Maßnahmen zur Reduktion des Energieverbrauchs hätte das Unternehmen auch ohne gesetzlichen Druck umgesetzt – eben weil sie sich rechnen.", "Aus dem Ministerium heißt es, die „konkrete Höhe der Ziele“ werde aktuell noch erarbeitet. Fix ist aber, dass die Unternehmen deutlich weniger Spielraum haben werden als bisher.", "Wie der „Presse“ bestätigt wurde, sollen Einsparungen im fossilen Bereich – etwa durch effizientere Verbrennungsmotoren – nicht mehr zur Erreichung der Ziele anrechenbar sein. So wolle ein „fossiler Lock-in“ verhindert werden.", "Zudem werden alle geförderten Maßnahmen ausgeschlossen. Damit würden viele Unternehmen de facto in Strafzahlungen getrieben, kritisiert WKO-Generalsekretär Karlheinz Kopf. Die Kammer rechnet mit rund 500 Millionen Euro Mehrkosten im Jahr.", "Die Zusatzbelastung sei unnötig und bringe der Umwelt nichts, klagen die Unternehmen. Sie plädieren für den Weg, den Deutschland gewählt hat. Berlin schreibt nur Energie-Audits vor.", "Zur Erreichung der EU-Ziele vertraut Deutschland darauf, dass die Unternehmen ohnedies jede Chance ergreifen, Energie und damit Kosten zu sparen." ],
  "articleContentTranslated" : [ "Gospodarstvo se boji novih tereta za tvrtke i kućanstva. Austrija postavlja strože ciljeve učinkovitosti nego što to zahtijeva EU - i planira pozamašne kazne. Beč. Najbolja energija je ona koja se ne koristi.", "Prije nekoliko godina Austrija si je postavila za cilj da 2020. godine potroši samo 1050 petajoula energije. Ali čak ni koronska kriza ne bi trebala biti dovoljna da potisne potrošnju ispod ove nacionalne granice.", "EU je puno izdašnija: zadovoljavala se godišnjim minusom od 0,6 posto do 2020. godine. To bi sada trebalo povećati na 0,8 posto. Da bi se pooštrilo ovo pooštravanje, vlada mora obnoviti zakon o energetskoj učinkovitosti.", "Prijedlog bi trebao biti na stolu u travnju. Danas se već vodi borba. Budući da je gospodarstvo navijestilo da ministarstvo zelene klime planira ponovno nadmašiti ciljeve EU.", "S druge strane, malo bi trebalo mijenjati osnove toliko kritiziranog skupa pravila. To bi produžilo sustav koji se u praksi smatra neučinkovitim, birokratskim i neučinkovitim.", "\"Svake godine proizvodimo tisuće stranica dokumentacije za zakon\", kaže Peter Oswald, šef Mayr-Melnhofa. Tvrtka bi provela sve mjere za smanjenje potrošnje energije bez zakonskog pritiska - upravo zato što se isplaćuju.", "Iz ministarstva kažu da se \"konkretna razina ciljeva\" trenutno još uvijek razrađuje. Ono što je sigurno, međutim, jest da će tvrtke imati znatno manje slobodnog prostora nego prije.", "Kao što je \"Presse\" potvrdio, uštede u sektoru fosilnih goriva - na primjer kroz učinkovitije motore sa izgaranjem - više se ne bi trebale računati u postizanje ciljeva. Na ovaj način treba spriječiti \"zaključavanje fosila\".", "Osim toga, izuzete su sve financirane mjere. To bi de facto mnoge tvrtke natjeralo na novčane kazne, kritizira glavni tajnik WKO-a Karlheinz Kopf. Komora računa s oko 500 milijuna eura dodatnih troškova godišnje.", "Tvrtke se žale da je dodatni teret nepotreban i da ne pomaže okolišu. Vi se zalažete za put koji je izabrala Njemačka. Berlin predviđa samo energetske preglede.", "Da bi postigla ciljeve EU, Njemačka vjeruje da će tvrtke iskoristiti svaku priliku za uštedu energije i tako ionako koštati." ]
}