{
  "id" : "M8vQDSDz",
  "url" : "https://www.diepresse.com/5953652/Covid19_Impfung-in-Altersheimen-wirkt_Patientenvertreter-fordern?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T05:47:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/4/5953652/3F559F27-3B83-451F-A9D9-1E4F01B6C2C9_v0_l.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung in Altersheimen wirkt: Patientenvertreter fordern Lockerungen",
  "articleTitleTranslated" : "Cijepljenje u domovima za starije ljude djeluje: predstavnici pacijenata pozivaju na opuštanje",
  "articleContent" : [ "Der Anteil an Corona-Toten unter Heimbewohnern ist im März weiter gesunken, zeigen Daten. Allerdings leben nur die wenigsten Alten in den bereits weitgehend durchgeimpften Pflegeheimen. Diese „Impflücke“ gelte es nun zu schließen.", "Die Corona-Impfung in den Altersheimen wirkt. Das zeigen von APA und OGM ausgewertete Daten des Gesundheitsministeriums. Demnach hat die dritte Infektionswelle bisher keinen Anstieg der Todesfälle unter Heimbewohnern ausgelöst.", "Im Gegenteil: ihr Anteil an den gesamten Corona-Toten ist im März weiter gesunken. Patientenanwalt Gerald Bachinger fordert daher die Lockerung der Besuchsregeln. Simulationsexperte Niki Popper plädiert dafür, nun rasch auch jüngere Senioren zu impfen.", "Nach Angaben der Länder liegt die Durchimpfung der Pflegeheime zwischen 60 Prozent in Kärnten und über 90 Prozent in Wien.", "Die Zahlen des Gesundheitsministeriums lassen denn auch auf einen deutlichen Impfeffekt schließen: In der zweiten Infektionswelle lag der Anteil der Altersheime an allen im Krisenstab der Regierung gemeldeten Todesfällen zwischen 40 und 60 Prozent pro Woche.", "Von zehn Corona-Toten starben also vier bis sechs in einem Alten- oder Pflegeheim. In den ersten beiden März-Wochen waren es weniger als zwei von zehn.", "Und zumindest bisher hat die dritte Infektionswelle auch keinen Anstieg der Todesfälle in den Heimen ausgelöst: sie sind von 376 auf 30 in der Vorwoche zurückgegangen.", "Der Sprecher der Patientenanwälte Gerald Bachinger fordert, \"dass man mit der Entschärfung der Situation an weitere Lockungsmaßnahmen in den Pflegeheimen denken sollte\". Derzeit dürfen Bewohnerinnen und Bewohner nur zwei Mal pro Woche Besuch erhalten.", "Zumindest für bereits Geimpfte und für Genesene sollten aus Bachingers Sicht großzügigere Regeln gelten. Dies wäre auch ein \"gutes Signal\" für die Bevölkerung.", "Allerdings leben nur die wenigsten Alten in den bereits weitgehend durchgeimpften Pflegeheimen, wie von OGM ausgewerteten Zahlen der abgestimmten Erwerbsstatistik zeigen. Ende 2018 (aktuellere Zahlen liegen nicht vor) waren es gerade einmal sieben Prozent der fast 834.000 über 75-Jährigen.", "Etwas mehr in Salzburg (8,8 Prozent), Oberösterreich (8,0) und Wien (7,9), deutlich weniger in Niederösterreich (4,7) und dem Burgenland (5,5 Prozent). Der überwiegende Großteil lebt also in Privathaushalten, wie OGM-Experte Johannes Klotz erläutert.", "Und hier ist die durchschnittliche Durchimpfung noch deutlich geringer. Auch der Simulationsexperte Niki Popper verweist darauf, dass gerade die jüngeren Senioren ab 65 noch kaum geimpft wurden. Sie machen aber einen Gutteil der Intensivpatienten aus.", "Popper rät der Politik daher, diese \"Impflücke\" rasch zu schließen und Öffnungen - etwa für die Kultur - im Mai anzupeilen. Einzig die Schulen würde Popper schon nach Ostern gänzlich öffnen, weil dort mit dreimal wöchentlich durchgeführten Tests breite Screenings möglich seien.", "Jetzt zu meinen, mit dem Schutz der Pflegeheime könne man breite Öffnungen durchführen, wäre \"brandgefährlich\", so Popper. Aber: \"Ende April wird die Stimmung sehr viel besser sein.\"" ],
  "articleContentTranslated" : [ "Udio smrtnih slučajeva od korone među stanovnicima domova dodatno je opao u ožujku, pokazuju podaci. Međutim, vrlo malo starih ljudi živi u staračkim domovima, koji su već većinom cijepljeni. Taj se „jaz u cijepljenju“ sada mora zatvoriti.", "Cijepljenje protiv korone u domovima za starije ljude djeluje. To pokazuju podaci Ministarstva zdravstva koje su procijenili APA i OGM. Sukladno tome, treći val zaraza do sada nije pokrenuo porast smrtnosti među stanovnicima domova.", "Naprotiv: njihov je udio u ukupnoj koronskoj smrti dodatno opao u ožujku. Stoga zagovornik strpljenja Gerald Bachinger poziva na ublažavanje pravila posjeta. Stručnjak za simulaciju Niki Popper zagovara cijepljenje i mlađih starijih osoba.", "Prema saveznim državama, pokrivenost cijepljenjem u staračkim domovima iznosi između 60 posto u Koruškoj i preko 90 posto u Beču.", "Podaci iz Ministarstva zdravstva sugeriraju jasan učinak cijepljenja: U drugom valu infekcija, udio domova umirovljenika u svim umrlima prijavljenim vladinom kriznom timu bio je između 40 i 60 posto tjedno.", "Dakle, četiri do šest od deset smrtnih slučajeva od korone umrlo je u staračkom domu ili staračkom domu. U prva dva tjedna ožujka bilo je manje od dva od deset.", "I barem do sada, treći val zaraza nije pokrenuo porast broja umrlih u domovima: oni su pali sa 376 na 30 u prethodnom tjednu.", "Glasnogovornik zagovornika pacijenata Gerald Bachinger zahtijeva \"da treba razmisliti o daljnjim mjerama za poticanje staračkih domova kako bi se situacija ublažila\". Trenutno je stanovnicima dozvoljeno posjetiti samo dva puta tjedno.", "Barem za one koji su već cijepljeni i one koji su se oporavili, s Bachingerovog gledišta trebala bi se primjenjivati izdašnija pravila. To bi također bio \"dobar signal\" za stanovništvo.", "Međutim, vrlo mali broj starih ljudi živi u staračkim domovima koji su već u velikoj mjeri cijepljeni, kao što pokazuju podaci iz koordinirane statistike zapošljavanja koju je procijenio OGM. Na kraju 2018. (novije brojke nisu dostupne) bilo je to samo sedam posto od gotovo 834 000 starijih od 75 godina.", "Nešto više u Salzburgu (8,8 posto), Gornjoj Austriji (8,0) i Beču (7,9), znatno manje u Donjoj Austriji (4,7) i Gradišću (5,5 posto). Velika većina stoga živi u privatnim kućanstvima, kako objašnjava stručnjak za OGM Johannes Klotz.", "I ovdje je prosječna pokrivenost cijepljenjem znatno niža. Stručnjak za simulaciju Niki Popper također ističe da posebno mlađi stariji od 65 godina gotovo nisu cijepljeni. Ali oni čine velik udio pacijenata na intenzivnoj njezi.", "Popper stoga savjetuje političarima da brzo zatvore ovu \"prazninu u cijepljenju\" i teže otvaranju - na primjer, za kulturu - u svibnju. Popper bi škole otvorio tek nakon Uskrsa, jer su tamo mogući široki prikazi s testovima koji se provode tri puta tjedno.", "Misliti sada da bi se mogli otvoriti široki otvori uz zaštitu domova za starije osobe bilo bi \"izuzetno opasno\", rekao je Popper. Ali: \"Krajem travnja raspoloženje će biti puno bolje.\"" ]
}