{
  "id" : "m92NHY5t",
  "url" : "https://kurier.at/wirtschaft/insolvenzen-in-der-reisebranche-staat-springt-ein/401125779",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T18:34:08Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4585613/78350011456032536_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Insolvenzen in der Reisebranche: Staat springt ein",
  "articleTitleTranslated" : "Stečajevi u turističkoj industriji: država ulazi",
  "articleContent" : [ "Bund sichert ab 2021 Pauschalreisen ab. Neuer Haftungsrahmen in Höhe von 300 Millionen Euro. Ein paar Tage Wellness im Advent, über Silvester in eine fremde Stadt oder im Jänner ein paar Tage in die thailändische Sonne?", "Für die meisten Österreicher sind solche Fragen derzeit überhaupt kein Thema. Und das spiegelt sich auch in den Buchungszahlen der Reisebüros wider. Die Branche liegt darnieder. Gleichzeitig kämpft sie mit ganz neuen Versicherungsthemen.", "Denn wer eine Pauschalreise oder eine sogenannte verbundene Reise (etwa ein Paket bestehend aus Flug und Unterkunft) anbietet, muss diese gegen eine Insolvenz absichern.", "Doch neuerdings winken Banken mit dem Argument ab, dass solche Absicherungen nicht zu ihrem Kerngeschäft zählen und deswegen nicht mehr im Angebot sind. Und selbst Versicherer wollen sich offenbar an der strauchelnden Tourismusbranche nicht die Finger verbrennen.", "„Die HDI hat sich weltweit aus diesem Geschäftsfeld zurückgezogen“, erläutert Josef Peterleithner, Präsident des Österreichischen Reiseverbands. Sprich: Per 31.12. wurden rund 400 Verträge mit österreichischen Reise-Anbietern gekündigt.", "„Ein Marktversagen“, findet Peterleithner. 300 Millionen Euro Die Politik hat am Donnerstag reagiert.", "„Da der Versicherungs- und Bankenmarkt derzeit kaum noch bereit ist, dieses Risiko abzusichern, wird der Staat einen neuen Haftungsrahmen für die Branche in der Höhe von 300 Millionen Euro bereitstellen“, sagt Tourismusministerin Elisabeth Köstinger.", "Dieser soll für 2021 zur Verfügung stehen und von der Hotel- und Tourismusbank (ÖHT) abgewickelt werden. In Österreich treten rund 800 Reisebüros auch als Reiseveranstalter bzw. Vermittler von verbundenen Reiseleistungen auf.", "Sie haben Kundengelder gemäß der Pauschalreiseverordnung für den Fall einer Insolvenz abzusichern." ],
  "articleContentTranslated" : [ "Savezna vlada osigurat će paket aranžmane od 2021. godine. Novi okvir odgovornosti od 300 milijuna eura. Nekoliko dana wellnessa u Adventu, preko novogodišnje noći u stranom gradu ili nekoliko dana na tajlandskom suncu u siječnju?", "Za većinu Austrijanaca takva pitanja trenutno uopće nisu problem. A to se također odražava na brojkama rezervacije putničkih agencija. Industrija je u padu. Istodobno se bori s potpuno novim temama osiguranja.", "Jer onaj tko nudi paket aranžman ili takozvano povezano putovanje (npr. Paket koji se sastoji od leta i smještaja) mora ga zaštititi od bankrota.", "Međutim, u posljednje vrijeme banke propadaju s argumentom da takve živice nisu dio njihove osnovne djelatnosti i stoga više nisu dostupne. Pa čak i osiguravatelji očito ne žele paliti prste na bolesnoj turističkoj industriji.", "\"HDI se povukao iz ovog poslovnog područja širom svijeta\", objašnjava Josef Peterleithner, predsjednik austrijskog putničkog udruženja. Drugim riječima: od 31.12. otkazano je oko 400 ugovora s austrijskim putničkim pružateljima.", "\"Tržišni neuspjeh\", kaže Peterleithner. 300 milijuna eura Političari su reagirali u četvrtak.", "\"Budući da je tržište osiguranja i bankarstva trenutno teško spremno za pokrivanje ovog rizika, država će osigurati novi okvir odgovornosti za industriju u iznosu od 300 milijuna eura,\" kaže ministrica turizma Elisabeth Köstinger.", "To bi trebalo biti dostupno za 2021. godinu, a njime treba baviti hotelsko-turistička banka (ÖHT). U Austriji oko 800 turističkih agencija također djeluju kao organizatori putovanja i / ili posrednici srodnih turističkih usluga.", "Morate osigurati novac klijenta u skladu s Pravilnikom o paketnom putovanju u slučaju bankrota." ]
}