{
  "id" : "m9fCLQe1",
  "url" : "https://kurier.at/kultur/buch/buchkritik-claude-anet-und-ariane-ohne-audrey-hepburn/401199496",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4965712/46-174005580.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchkritik: Claude Anet und \"Ariane\" (ohne Audrey Hepburn)",
  "articleTitleTranslated" : "Recenzija knjige: Claude Anet i \"Ariane\" (bez Audrey Hepburn)",
  "articleContent" : [ "Eine moderne Frau (sie hat eben erst maturiert) und ein vergleichsweise alter Geschäftsmann (Gary Cooper war damals 56) sind sehr bemüht, sich nicht ineinander zu verlieben. Am Ende, wenn er im Zug für immer wegfährt, schnappt er sie im letzten Moment, um mit ihr und so weiter und so fort.", "Der Film zeigte diese letzte Szene lieber nicht. Der Film knisterte nicht. Er war bloß ein Pariser Märchen. Aber die Grundlage, der Roman des gebürtigen Schweizers Claude Anet (1868 – 1931), hat zwischen den Zeilen Sex.", "Und in den Dialogen, die keinen Billy Wilder brauchen, die Liebe. In Russland spielt das Original – es ist aus 1920! Das Wort cool war damals nicht bekannt, aber cooler als Ariane geht schwer. Claude Anet: „Ariane – Liebe am Nachmittag“ Übersetzt und mit einem Nachwort von Christian Wachinger.", "Dörlemann Verlag. 272 Seiten. 23,70 Euro" ],
  "articleContentTranslated" : [ "Moderna žena (upravo je završila srednju školu) i relativno stari biznismen (Gary Cooper tada je imao 56 godina) jako se trude ne zaljubiti se jedno u drugo. Na kraju, kad se zauvijek odveze u vlaku, on je u zadnji trenutak pukne da ide s njom i tako dalje i tako dalje.", "Film radije nije prikazivao ovu posljednju scenu. Film nije pucketao. Bio je samo pariska bajka. Ali osnova, roman rođenog Švicarca Claudea Aneta (1868.-1931.), Između redova ima seks.", "A u dijalozima kojima ne treba Billy Wilder, ljubav. Original je smješten u Rusiju - to je iz 1920. godine! Riječ cool tada nije bila poznata, ali hladnija je od Ariane teško. Claude Anet: \"Ariane - ljubav popodne\" Preveo i s pogovorom Christian Wachinger.", "Izdavačka kuća Dörlemann. 272 stranice. 23,70 eura" ]
}