{
  "id" : "m9HgWJNx",
  "url" : "https://kurier.at/wirtschaft/lockdown-und-online-boom-zustellrekord-bei-post/401118111",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:36:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown und Online-Boom: Zustellrekord bei Post",
  "articleTitleTranslated" : "Zaključavanje i mrežni procvat: Zapis nakon isporuke",
  "articleContent" : [ "Hochsaison \"Wir haben uns das Jahr über gut auf die Hochsaison vorbereitet, die Vorweihnachtszeit im Coronajahr übertrifft selbst unsere höchsten Erwartungen\", sagte Post-Chef Georg Pölzl laut einer Aussendung.", "Die Post appelliert daher an die Menschen, ihre Bestellungen frühzeitig zu tätigen und einzuplanen, dass die Lieferung aktuell etwas länger dauern könnte. Vor dem Hintergrund der enormen Paketmengen würden Pakete in der Vorweihnachtszeit aber auch am Wochenende sortiert und zugestellt.", "Der Spitzenwert in der Weihnachtssaison 2019 wurde am 11.  Dezember mit 765.000 verteilten Paketen erzielt. An durchschnittlichen Tagen werden aktuell über 800.000 Pakete pro Tag befördert, Rekordmengen wie in den letzten Tagen seien auch weiterhin bis zum Heiligen Abend zu erwarten.", "Für die Bewältigung dieser Mengen hat die Post den Angaben zufolge Personal aufgestockt und mehr Fahrzeuge in Betrieb. So sind nun bis zu 1.300 zusätzliche Arbeitskräfte und entsprechend dafür notwendige weitere Fahrzeuge, wie LKW, Container und Zustellfahrzeuge, im Einsatz." ],
  "articleContentTranslated" : [ "Visoka sezona \"Dobro smo se pripremili za sezonu tijekom cijele godine, predbožićna sezona u godini Corona premašuje čak i naša najveća očekivanja\", rekao je šef Pošte Georg Pölzl prema emisiji.", "Švicarska pošta stoga apelira na ljude da naručuju rano i unaprijed planiraju da dostava trenutno može potrajati malo duže. U pozadini ogromnog broja paketa, paketi bi se sortirali i dostavljali uoči Božića, ali i vikendom.", "Vrhunac u božićnoj sezoni 2019. postignut je 11. prosinca s podijeljenih 765 000 paketa. U prosjeku se dnevno prevozi preko 800 000 paketa dnevno, a rekordne količine, kao i posljednjih dana, još se mogu očekivati do Badnjaka.", "Kako bi se nosila s tim brojevima, pošta je navodno povećala osoblje i više vozila u pogonu. Sada se koristi do 1.300 dodatnih radnika i potrebna dodatna vozila poput kamiona, kontejnera i dostavnih vozila." ]
}