{
  "id" : "M9JkOk8f",
  "url" : "https://kurier.at/wirtschaft/billa-mutterkonzern-rewe-knackt-die-75-milliarden-marke/401197145",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:27:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1482147/Rewe.jpg",
  "imageCopyright" : "dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Billa-Mutterkonzern Rewe knackt die 75-Milliarden-Marke",
  "articleTitleTranslated" : "Matična tvrtka Billa Rewe prešla je granicu od 75 milijardi",
  "articleContent" : [ "Die deutsche Rewe-Gruppe hat 2020 von den Corona-Einschränkungen profitiert und sieht sich auf dem Sprung zum zweitgrößten Lebensmittelhändler in Europa.", "Im abgelaufenen Geschäftsjahr hat das genossenschaftliche Handels- und Touristikunternehmen nach eigenen Angaben erstmals die Marke von 75 Milliarden Euro Umsatz geknackt. \"Damit steigen wir voraussichtlich hinter der Schwarz-Gruppe zum zweitgrößten Lebensmittelhandelskonzern in Europa auf.", "Wir dürften in Europa Carrefour und Aldi überholt haben\", sagte der Rewe-Vorstandsvorsitzende Lionel Souque der \"Frankfurter Allgemeinen Zeitung\" (Dienstag).", "Die Schwarz-Gruppe, die mit ihren Sparten Lidl und Kaufland weltweit mehr als 12.000 Filialen betreibt, erreichte zuletzt einen Umsatz von mehr als 110 Milliarden Euro. 12 Milliarden Euro des Umsatzwachstums von Rewe entfielen den Angaben zufolge auf die Übernahme von Lekkerland.", "\"Auch im Ergebnis werden wir die Verluste aus anderen Bereichen wie der Touristik ausgleichen\", kündigte Souque an mit Blick auf die Umsatzeinbußen der Tochtergesellschaft DER Touristik.", "Die Staatshilfen für die Konkurrenten FTI und TUI sieht der Rewe-Chef kritisch: \"Wir werden nicht zulassen, dass es am Ende einen Verzicht auf die Rückzahlung des Kredits gibt. Viele Vereinbarungen sind nicht transparent, deshalb sprechen wir auch bei der EU-Kommission vor.\"", "DER Touristik habe bis jetzt keine staatlichen Kredite beantragen müssen, habe das auch nicht vor. In Österreich gehören Billa, Merkur, Bipa, Penny und Adeg zu Rewe." ],
  "articleContentTranslated" : [ "Njemačka Rewe grupa profitirala je od ograničenja Corone 2020. godine i vidi se na rubu da postane druga najveća trgovina mješovitom robom u Europi.", "U protekloj financijskoj godini, trgovačka i turistička tvrtka zadruga prvi je put srušila granicu od 75 milijardi eura. \"To će nas učiniti drugom najvećom maloprodajnom grupom u Europi, iza Schwarz Grupe.", "Vjerojatno smo u Europi prestigli Carrefoura i Aldija, \"rekao je izvršni direktor Rewea Lionel Souque iz\" Frankfurter Allgemeine Zeitung \"(utorak).", "Schwarz grupa, koja s više od 12.000 podružnica širom svijeta posluje sa svojim odjelima Lidl i Kaufland, nedavno je ostvarila prodaju veću od 110 milijardi eura. Prema tim informacijama, preuzimanje Lekkerlanda iznosilo je 12 milijardi eura rasta prodaje Rewea.", "\"I u pogledu zarade nadoknadit ćemo gubitke u drugim područjima poput turizma\", najavio je Souque, s obzirom na gubitak prodaje u podružnici DER Touristik.", "REWE šef je kritična državne potpore za natjecatelje FTI i TUI: „Nećemo dopustiti da se kredit treba odstupiti, na kraju dana mnogi sporazumi nisu transparentni, što je razlog zašto smo razgovarati s Europskom komisijom.”.", "Do sada DER Touristik nije se morao prijaviti ni za jedan državni zajam, niti to namjeravam učiniti. U Austriji, Billa, Merkur, Bipa, Penny i Adeg pripadaju Reweu." ]
}