{
  "id" : "m9pANPjg",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-von-innen/sorge-um-golf-produktion-bei-vw-wegen-chipmangels/401146578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:49:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2753876/20180815-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sorge um Golf-Produktion bei VW wegen Chipmangels",
  "articleTitleTranslated" : "Zabrinutost zbog proizvodnje golfa u VW-u zbog nedostatka čipova",
  "articleContent" : [ "Wegen eines Mangels an elektronischen Bauteilen für die Fahrzeugproduktion kann der Volkswagen-Konzern möglicherweise mehr als 100.000 Fahrzeuge in diesem Jahr nicht bauen. \"Wir werden 2021 um jedes Auto kämpfen\", sagte VW-Vertriebsvorstand Klaus Zellmer dem \"Handelsblatt\".", "Besonders betroffen vom Chipmangel sei die Golf-Produktion in Wolfsburg. Volkswagen hofft demnach auf Besserung im zweiten Quartal. \"Doch niemand kann mit absoluter Sicherheit vorhersagen, dass wir dann eine völlige Normalisierung der Lage haben werden\", sagte Zellmer.", "An der Elektrooffensive will der Konzern weiter festhalten. Durch den \"Green Deal\" der EU müsse der Volkswagen-Konzern \"künftig jährlich etwa 300.000 batteriegetriebene Fahrzeuge zusätzlich produzieren\", sagte Zellmer." ],
  "articleContentTranslated" : [ "Zbog nedostatka elektroničkih komponenata za proizvodnju vozila, Volkswagen grupa ove godine možda neće moći izraditi više od 100.000 vozila. \"Borit ćemo se za svaki automobil 2021. godine\", rekao je direktor prodaje VW-a Klaus Zellmer iz \"Handelsblatta\".", "Na proizvodnju golfa u Wolfsburgu posebno utječe nedostatak čipsa. Volkswagen se stoga nada poboljšanju u drugom tromjesečju. \"Ali nitko ne može sa apsolutnom sigurnošću predvidjeti da ćemo tada imati potpunu normalizaciju situacije\", rekao je Zellmer.", "Skupina namjerava zadržati električnu ofenzivu. Kao rezultat EU-ovog \"zelenog posla\", Volkswagen grupa \"morat će proizvoditi oko 300.000 dodatnih vozila na baterije\", rekao je Zellmer." ]
}