{
  "id" : "MACcOquR",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-live-so-stehts-beim-super-g-der-herren/401185375",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T13:00:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931995/46-175648977.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vincent Kriechmayr holt im Super-G Gold für Österreich",
  "articleTitleTranslated" : "Vincent Kriechmayr osvaja zlato u Super-G za Austriju",
  "articleContent" : [ "Vincent Kriechmayr hat seine Favoritenrolle bestätigt und am Donnerstag in Cortina d'Ampezzo WM-Gold im Super-G erobert. Der 29-jährige Oberösterreicher siegte in 1:19,41 Minuten sieben Hundertstelsekunden vor dem nun für Deutschland startenden Tiroler Romed Baumann.", "Bronze ging an den Franzosen Alexis Pinturault (+0,38 Sek.). Kriechmayr wollte nicht zu früh jubeln: \"Gratulieren lass' ich mir erst, wenn auch der letzte Fahrer herunten ist.\"", "Über den Start als Nummer 5 meint der Oberösterreicher: \"Es war keine einfache Situation, nachdem die ersten drei Starter alle an einer Stelle ausgeschieden sind.\"", "Olympiasieger Matthias Mayer (+0,60) aus Kärnten landete unmittelbar hinter Titelverteidiger Dominik Paris aus Südtirol (+0,55) auf Platz fünf. 22 Hundertstelsekunden fehlten Mayer am Ende auf seine erste WM-Medaille.", "Die beiden anderen Kärntner Max Franz und Christian Walder schieden aus. Premiere durch Baumann Baumann, der als erster Skifahrer der Nachkriegszeit für zwei Nationen Medaillen gewinnt, jubelte: \"Am Ende der Top-Gruppe auf Platz zwei zu fahren - da wusste ich, dass das stark ist.\"", "Ausgeschieden: Max Franz (AUT), Christian Walder (AUT), Johan Clarey (FRA), Mattia Casse (ITA), Loic Meillard (SUI), Mauro Caviezel (SUI), Felix Monsen (SWE), Dominik Schwaiger (GER), Miha Hrobat (SLO), Broderick Thompson (CAN)" ],
  "articleContentTranslated" : [ "Vincent Kriechmayr potvrdio je svoju ulogu favorita i u četvrtak osvojio zlato Svjetskog kupa u Super-G-u u Cortini d'Ampezzo. 29-godišnjak iz Gornje Austrije pobijedio je za 1: 19,41 minute, sedam stotinki ispred Tirolca Romeda Baumanna, koji sada startuje za Njemačku.", "Bronca je pripala Francuzu Alexisu Pinturaultu (+0,38 sekundi). Kriechmayr nije htio prerano navijati: \"Neće mi čestitati dok ne padne i posljednji vozač.\"", "O startu kao broj 5, gornjoaustrijski je rekao: \"Nije bila laka situacija nakon što su prva tri startera eliminirana u jednom trenutku.\"", "Olimpijski prvak Matthias Mayer (+0,60) iz Koruške sletio je na peto mjesto odmah iza branitelja naslova Dominika Pariza iz Južnog Tirola (+0,55). Na kraju je Mayer propustio svoju prvu medalju sa svjetskog prvenstva za 22 stotinke sekunde.", "Ostala dva koruška Max Franz i Christian Walder otpali su. Premijera Baumanna Baumanna, koji je bio prvi poslijeratni skijaš koji je osvojio medalje za dvije države, navijao je: \"Zauzeti drugo mjesto u vrhunskoj skupini - znao sam da je to sjajno.\"", "Eliminirani: Max Franz (AUT), Christian Walder (AUT), Johan Clarey (FRA), Mattia Casse (ITA), Loic Meillard (SUI), Mauro Caviezel (SUI), Felix Monsen (SWE), Dominik Schwaiger (GER), Miha Hrobat (SLO), Broderick Thompson (CAN)" ]
}