{
  "id" : "mAfgc93H",
  "url" : "https://kurier.at/chronik/oesterreich/weniger-als-ein-drittel-der-ueber-85-jaehrigen-geimpft/401204080",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T13:23:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962679/46-175957158.jpg",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weniger als ein Drittel der über 85-Jährigen geimpft",
  "articleTitleTranslated" : "Cijepljeno manje od trećine ljudi starijih od 85 godina",
  "articleContent" : [ "Zwei Monate nach dem Impfstart im Dezember hat in Österreich weniger als ein Drittel der über 85-Jährigen die erste Corona-Impfung bekommen. Das zeigen die am Montag aktualisierten Daten des Gesundheitsministeriums.", "Auch vom im Februar erklärten Ziel einer Durchimpfungsrate von 17 Prozent bis Ende März sind Regierung und Länder mit 5,5 Prozent noch weit entfernt. In Summe sind in der Vorwoche 148.604 Impfungen durchgeführt worden, ein Viertel mehr als in der Woche davor.", "Aktuell sind den Zahlen aus dem Ministerium zufolge 5,5 Prozent der Einwohner ab 16 Jahren zumindest einmal geimpft, das sind 4,8 Prozent der Gesamtbevölkerung. 2,6 Prozent haben Stand Sonntagabend beide für den vollen Impfschutz nötigen Teilimpfungen erhalten.", "Auch etliche Astra Zeneca Impfungen Die aus einigen europäischen Länder gemeldete Scheu, sich mit dem Wirkstoff von Astra Zeneca impfen zu lassen, lässt sich aus den österreichischen Zahlen nicht ablesen.", "Laut Gesundheitsministerium wurden bisher 156.000 Dosen ausgeliefert und bis inklusive Sonntag fast 93.000 davon verimpft. In Summe hat der schon deutlich länger verfügbare Impfstoff von Biontech/Pfizer (mit 596.000 gelieferten und 544.000 verimpften Dosen) allerdings nach wie vor die Nase vorne.", "Am seltensten zum Einsatz kommt der Impfstoff von Moderna (73.200 Dosen geliefert, 20.343 verimpft). Bisher wurden 656.670 Corona-Schutzimpfungen durchgeführt, davon 148.604 in der vorigen Woche - ein Plus von 26 Prozent gegenüber der Woche davor.", "Fast ein Drittel der Impfungen ist an über 75-jährige Personen gegangen. Im aktuellen Impfplan gelten die ab 80-Jährigen als eine der Hauptzielgruppen, gemeinsam mit Gesundheitspersonal, Pflegemitarbeitern und Behinderten.", "In der älteren Bevölkerung ist auch die Durchimpfung am größten: Bei den 75- bis 84-Jährigen haben knapp elf Prozent zumindest die erste Injektion erhalten, bei den über 85-Jährigen sind es 30 Prozent (plus acht Prozentpunkte gegenüber der Woche davor).", "Weit entfernt von ursprünglichem Ziel Vom Anfang Februar ausgerufenen Ziel, bis Ende März 17 Prozent der \"impfbaren Bevölkerung\" ab 16 Jahren gegen Covid-19 zu immunisieren, ist Österreich aber weit entfernt.", "Dafür wären bis zu 2,6 Millionen Impfungen (erste und zweite Dosis) nötig gewesen. Vom aktuellen Impfplan des Gesundheitsministeriums ist diese Zahl mittlerweile verschwunden.", "Auch die für das zweite Quartal erwartete Astra Zeneca-Lieferung hat das Ministerium im aktuellen, mit 24.  Februar datierten Impfplan von 3,5 auf 1,2 Millionen Dosen reduziert.", "Ein Sprecher von Gesundheitsminister Rudolf Anschober begründete die Streichung des Impfziels auf APA-Anfrage damit, dass man den Impfplan anhand der tatsächlich verfügbaren Impfdosen überarbeitet und angepasst habe: \"Aktuelles Ziel für die Impfungen sind zwei Millionen verimpfte Dosen bis Ostern.\"" ],
  "articleContentTranslated" : [ "Dva mjeseca nakon što je u prosincu započelo cijepljenje, manje od trećine starijih od 85 godina u Austriji primilo je prvo cijepljenje protiv korone. To pokazuju podaci Ministarstva zdravstva ažurirani u ponedjeljak.", "Vlada i savezne države od 5,5 posto još su daleko od cilja stope cijepljenja od 17 posto do kraja ožujka, koji je proglašen u veljači. Ukupno su provedena 148.604 cijepljenja u prethodnom tjednu, za četvrtinu više nego u prethodnom tjednu.", "Prema podacima iz ministarstva, 5,5 posto stanovnika u dobi od 16 i više godina cijepi se barem jednom, što je 4,8 posto ukupne populacije. Od nedjelje navečer, 2,6 posto je primilo oba djelomična cijepljenja potrebna za potpunu zaštitu od cijepljenja.", "Također nekoliko cijepljenja protiv Astre Zenece O nevoljkosti cijepljenja aktivnim sastojkom Astre Zenece, zabilježenoj u nekim europskim zemljama, ne može se iščitati iz austrijskih podataka.", "Prema Ministarstvu zdravstva, do sada je isporučeno 156.000 doza, a gotovo 93.000 ih je cijepljeno do nedjelje uključujući. Ukupno je cjepivo tvrtke Biontech / Pfizer, koje je dostupno puno duže (s isporučenih 596 000 i cijepljenih 544 000 doza), još uvijek ispred igre.", "Cjepivo iz Moderne koristi se najmanje često (isporučeno 73.200 doza, cijepljeno 20.343). Do sada je provedeno 656.670 cijepljenja protiv korone, od toga 148.604 u prethodnom tjednu - porast od 26 posto u odnosu na tjedan prije.", "Gotovo trećina cijepljenja dobili su ljudi stariji od 75 godina. U trenutnom planu cijepljenja osobe u dobi od 80 i više godina jedna su od glavnih ciljnih skupina, zajedno sa zdravstvenim radnicima, skrbnicima i invalidima.", "Obuhvat cijepljenjem također je najveći kod starije populacije: U dobi od 75 do 84 godine nešto manje od 11 posto primilo je barem prvu injekciju, u starijih od 85 godina iznosi 30 posto (plus osam postotnih bodova u odnosu na tjedan prije) .", "Daleko od prvotnog cilja Austrija je daleko od cilja najavljenog početkom veljače da se do kraja ožujka imunizira 17 posto \"populacije koja se može cijepiti\" sa 16 godina protiv Covid-19.", "Za to bi bilo potrebno do 2,6 milijuna cijepljenja (prva i druga doza). Taj je broj sada nestao iz trenutnog plana cijepljenja Ministarstva zdravstva.", "Ministarstvo je također smanjilo isporuku Astre Zenece koja se očekuje za drugo tromjesečje s 3,5 na 1,2 milijuna doza u trenutnom planu cijepljenja od 24. veljače.", "Glasnogovornik ministra zdravstva Rudolf Anschober opravdao je brisanje cilja cijepljenja kao odgovor na zahtjev APA-a revidiranjem i prilagodbom plana cijepljenja na temelju stvarno dostupnih doza cijepljenja: \"Trenutni cilj cijepljenja je dva milijuna doza do Uskrsa.\"" ]
}