{
  "id" : "mAfKXRYi",
  "url" : "https://salzburg.orf.at/stories/3076279/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-17T17:04:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spar, Lidl, Hofer wehren sich gegen Sortiment-Vorgabe",
  "articleTitleTranslated" : "Spar, Lidl, Hofer brane se od specifikacija dometa",
  "articleContent" : [ "Das Gesundheitsministerium pocht mit Verweis auf die Covid-19-Notmaßnahmenverordnung darauf, dass Lebensmittelhändler nur Lebensmittel, Hygieneartikel und Tierfutter anbieten dürfen, nicht jedoch zum Beispiel Spielzeug oder Elektrogeräte.", "Geldstrafen bis zu 3.600 Euro sind möglich.Handelsketten: Einschränkung ist verfassungswidrig Es ist eine regelrechte Kampfansage, die die großen Handelsketten an die Bundesregierung richten: Lidl, Hofer und Spar wollen sich gegen die Vorgabe des Gesundheitsministeriums wehren und kündigen an, auch weiterhin ihre saisonalen Nicht-Lebensmittel-Waren, wie Messer, Staubsauger oder auch Stofftiere verkaufen.", "Ein Verbot, wie es die aktuelle Covid-Verordnung vorsieht, bezeichnen sie als verfassungswidrig.  „Wir verkaufen unsere Produkte derzeit so, wie sie im Regal stehen, denn unserer Meinung nach ist das zulässig“, sagt Spar-Konzernsprecherin Nicole Berkmann.Ministerium: Lebensmittel, Hygiene, Tierfutter Das Gesundheitsministerium will das Warenangebot in Supermärkten hingegen sehr genau regeln.", "Mit den seit Dienstag geltenden Notmaßnahmen verordnet das Ministerium: „Geschäfte dürfen nur Waren anbieten, die dem typischen Warensortiment entsprechen.  Im Lebensmittelhandel wären das etwa Lebensmittel, Hygieneartikel und Tierfutter, nicht aber Spielzeug, Blumen und Elektrogeräte“, erklärt das Gesundheitsministerium.", "Spar, Lidl, Hofer wehren sich gegen Sortimentseinschränkung Drei große heimische Handelsketten kündigen jetzt Widerstand gegen die aktuellen Lockdown-Regeln an.", "Das Gesundheitsministerium will Supermärkten den Verkauf von bestimmten Waren, wie Elektrogeräten oder Spielzeug, verbieten.  Lediglich Güter des täglichen Bedarfs sollen angeboten werden.", "„Anschober ist nicht befugt über Ware zu bestimmen“ Lidl, Hofer und Spar halten genau diese Regeln gleich aus mehreren Gründen für nicht zulässig: so würden ihrer Ansicht nach auch Güter des nicht-täglichen Bedarfs zum typischen Sortiment gehören, zudem sei Gesundheitsminister Rudolf Anschober (Die Grünen) ihrer Meinung nach nicht befugt, über das Warenangebot in Supermärkten zu verfügen.", "Außerdem käme es dadurch zu einer Ungleichbehandlung mit dem restlichen Handel.  „Die anderen Händler, die jetzt geschlossen haben müssen, bekommen den Umsatz refundiert – wir bekommen den Umsatz, wenn wir diese Sortimente nicht verkaufen dürfen, hingegen nicht refundiert“, argumentiert Berkmann.", "Händler verärgert über Kurs von Spar, Lidl, Hofer Dass einige Supermärkte weiterhin Non-Food-Artikel verkaufen, verärgert vor allem jene Händler, die schließen müssen und auf Elektrogeräte oder Spielwaren spezialisiert sind.", "„Da bekommt man eine echte Wut, wir waren in genau derselben Situation bereits im ersten Lockdown“, ärgert sich der Salzburger Spielzeughändler, Gerhard Thurner.", "„Ich bin der Meinung, dass dieses Vorgehen unverhältnismäßig ist und es muss doch irgendjemand die Gesetze dafür schreiben“, kritisiert der Gremialobmann der Elektrohändler in der Wirtschaftskammer Salzburg, Josef Rehrl.Gesundheitsministerium lässt Sortiment kontrollieren Das Gesundheitsministerium gab den lokalen Behörden jedenfalls die Anweisung, die Sortimentseinschränkung in den Supermärkten zu kontrollieren.", "Wie genau das vor sich gehen soll und wie konkret betroffene Supermarktketten darauf reagieren werden, steht derzeit noch nicht fest.  Aktuell wird dazu sowohl bei den Behörden als auch bei den Handeskonzernen noch beraten.", "Die Rewe-Gruppe mit ihren Marken Billa, Merkur, Penny und Adeg kündigte am Dienstag an, sich an die Sortimentsbeschränkung zu halten." ],
  "articleContentTranslated" : [ "Pozivajući se na Pravilnik o hitnim mjerama Covid-19, Ministarstvo zdravstva inzistira da namirnice smiju nuditi samo hranu, higijenske proizvode i stočnu hranu, ali ne i, na primjer, igračke ili električne uređaje.", "Moguće su novčane kazne do 3.600 eura Trgovački lanci: Ograničenje je neustavno Potpuna je objava rata da se veliki trgovački lanci obraćaju saveznoj vladi: Lidl, Hofer i Spar žele se obraniti od zahtjeva Ministarstva zdravstva i najavljuju da će i dalje nuditi sezonske ne -Prodajte prehrambenu robu poput noževa, usisavača ili čak mekih igračaka.", "Zabranu, kako je predviđena trenutnom Uredbom Covid, opisuju kao neustavnu. \"Trenutno prodajemo svoje proizvode onakve kakvi su na polici, jer je po našem mišljenju to dopušteno\", kaže glasnogovornica grupe Spar Nicole Berkmann. Ministarstvo: Hrana, higijena, hrana za životinje Ministarstvo zdravstva, međutim, želi vrlo precizno regulirati asortiman robe u supermarketima.", "Hitnim mjerama koje su na snazi od utorka, ministarstvo je odredilo: „Trgovine smiju nuditi samo robu koja odgovara tipičnom asortimanu robe. U trgovini hranom to bi bila hrana, higijenski proizvodi i hrana za životinje, ali ne i igračke, cvijeće i električni uređaji ”, objašnjava Ministarstvo zdravstva.", "Spar, Lidl, Hofer brane se od ograničenja asortimana proizvoda Tri velika domaća trgovačka lanca sada najavljuju otpor trenutnim pravilima zaključavanja.", "Ministarstvo zdravlja želi zabraniti supermarketima prodaju određenu robu, poput električnih uređaja ili igračaka. U ponudi bi trebala biti samo svakodnevna roba.", "\"Anschober nije ovlašten određivati robu\" Lidl, Hofer i Spar smatraju da su ta pravila nedopustiva iz nekoliko razloga: po njihovom mišljenju, roba koja se ne koristi svakodnevno također je dio tipičnog asortimana, a ministar zdravstva Rudolf Anschober ( Prema njihovom mišljenju, Zeleni nisu ovlašteni odlagati robu koja se nudi u supermarketima.", "To bi također rezultiralo nejednakim tretmanom s ostatkom trgovine. \"Ostalim trgovcima, koji su sada morali zatvoriti, vraća se promet - dobivamo promet ako nam nije dopušteno prodati ove prodajne programe, ali im se ne vraća\", tvrdi Berkmann.", "Trgovci uznemireni tečajevima Spar, Lidl, Hofer Činjenica da neki supermarketi i dalje prodaju neprehrambene proizvode nervira posebno one maloprodaje koji se moraju zatvoriti i specijalizirati za električne uređaje ili igračke.", "\"Doista se razljutite, bili smo u potpuno istoj situaciji prilikom prvog zaključavanja\", rekao je trgovac igračkama iz Salzburga, Gerhard Thurner.", "\"Mišljenja sam da je ovaj pristup nesrazmjeran i da netko mora za njega napisati zakone\", kritizira predsjedatelj trgovaca električnom energijom u trgovačkoj komori Salzburg Josef Rehrl. Ministarstvo zdravstva provjerilo je asortiman. Ministarstvo zdravstva dalo je lokalnim vlastima upute da Kontrolirajte ograničenja asortimana u supermarketima.", "Kako bi se to točno trebalo dogoditi i kako će posebno reagirati pogođeni lanci supermarketa još nije jasno. Trenutno se još uvijek daju savjeti vlastima, kao i maloprodajnim skupinama.", "Rewe grupa sa svojim robnim markama Billa, Merkur, Penny i Adeg najavila je u utorak da će se pridržavati ograničenja dometa." ]
}