{
  "articleContent" : [ "Der Plan: Im April sollen alle über 65-Jährigen geimpft werden, im Mai dann alle über 50-Jährigen. Im Juni sollen alle anderen Altersgruppe die Möglichkeit bekommen, \"sodass wir im Sommer wieder zur Normalität zurückkehren können\", sagt Kurz. ", "Die Zeit bis dahin werde aber eine fordernde und schwer vorherzusehende bleiben. Das Ziel müsse sein, eine Überlastung der Intensivmedizin zu verhindern.  In Wien, Niederösterreich und im Burgenland sei die Situation in den Spitälern sehr angespannt, deshalb brauche es dort einschneidende Maßnahmen.", "Die drei Länder sind bis 11.  April im Lockdown. Im Rest von Österreich sei die Situation \"derzeit eine deutlich bessere\", sagt Kurz. \"Deshalb werden wir versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen.\" ", "Jede Impfung, die durchgeführt wird, trage dazu bei, dass sich die Gesamtsituation im Land entspannt.", "Und der Kanzler nennt dafür auch einen Zeithorizont: \"Wir rechnen damit, dass wir durch die Durchimpfung der Älteren schon im Mai einen Wendepunkt erreichen und wir endlich auch die Öffnungsschritte setzen können, die wir alle so dringend erwarten.\"", "Es gehe ihm da wie allen anderen in Österreich, betont er: \"Ich warte sehnsüchtig darauf, dass wir in Österreich endlich wieder Sport, Kultur, Gastronomie und Tourismus erleben können.\"", "Auch als Bundeskanzler sehne er diesen Tag herbei, weil dann Hunderttausende aus diesen Branchen wieder arbeiten können und die Betriebe nicht mehr von staatlicher Unterstützung abhängig seien.  Aber: \"Bis es soweit ist, müssen wir die Dinge hinnehmen, die wir nicht ändern können.\"", "Dazu zählen für Kurz nicht nur die aktuell grassierenden Virus-Mutationen, sondern auch, dass Impfstoffe, die vertraglich zugesichert seien, nicht geliefert würden. Österreich sei in der \"privilegierten Situation\", dass es ausreichend FFP2-Masken und ein Gratis-Testangebot für alle gebe.", "\"Nutzen Sie dieses Angebot\", appelliert Kurz an die Bevölkerung. Jeder Test schütze nicht nur einen selbst und das Umfeld, sondern helfe auch, das Infektionsgeschehen insgesamt unter Kontrolle halten zu können. ", "Am Ende seiner Botschaft findet der Kanzler noch einmal ermutigende Worte an die Bevölkerung: \"Wie immer im Leben, ist das Wichtigste die innere Einstellung.", "Und gerade, weil sich das alles schon so unendlich zieht, weil viele von uns zu Recht das Wort 'Corona' nicht mehr hören können und das alles fast unerträglich erscheint, ist wichtig, sich immer wieder bewusst zu machen, dass Corona irgendwann vorbeigeht.\"", "Gerade Ostern, so Kurz, sei ja das \"Fest der Hoffnung\". " ],
  "articleContentTranslated" : [ "Plan: u travnju bi se trebale cijepiti sve osobe starije od 65 godina, u svibnju sve starije od 50 godina. U lipnju bi sve ostale dobne skupine trebale imati priliku \"kako bismo se ljeti vratili u normalu\", kaže Kurz.", "Vrijeme do tada ostat će zahtjevno i teško predvidljivo. Cilj mora biti spriječiti da se lijekovi za intenzivnu njegu preopterete. U Beču, Donjoj Austriji i Gradišću situacija u bolnicama je vrlo napeta, zbog čega su tamo potrebne drastične mjere.", "Tri zemlje zaključane su do 11. travnja. U ostatku Austrije situacija je \"trenutno puno bolja\", kaže Kurz. \"Zbog toga ćemo pokušati i dalje koristiti postojeće mjere.\"", "Svako cijepljenje koje se provodi olakšava ukupnu situaciju u zemlji.", "A kancelar za to daje i vremenski horizont: \"Očekujemo da ćemo cijepljenjem starijih osoba u svibnju doći do prekretnice i da ćemo napokon moći poduzeti početne korake koje svi tako hitno očekujemo.\"", "Osjeća se kao i svi drugi u Austriji, naglašava: \"Nestrpljivo čekam da napokon u Austriji ponovno možemo iskusiti sport, kulturu, gastronomiju i turizam.\"", "Kao savezni kancelar, čezne za današnjim danom, jer će tada stotine tisuća iz ovih industrija moći ponovno raditi i tvrtke više neće ovisiti o državnoj potpori. Ali: \"Do tada moramo prihvatiti stvari koje ne možemo promijeniti.\"", "Za Kurza to uključuje ne samo trenutno raširene mutacije virusa, već i činjenicu da se cjepiva za koja je ugovorno zajamčeno ne isporučuju. Austrija je u \"privilegiranoj situaciji\" da ima dovoljno FFP2 maski i besplatnu probnu ponudu za sve.", "\"Iskoristite ovu ponudu\", apelira Kurz na stanovništvo. Svaki test ne samo da štiti vas i okoliš, već pomaže i održavanju procesa zaraze pod kontrolom.", "Na kraju svoje poruke, kancelar je ponovno pronašao ohrabrujuće riječi za stanovništvo: \"Kao i uvijek u životu, najvažniji je unutarnji stav.", "I upravo zato što se sve tako beskrajno proteže, jer mnogi od nas s pravom više ne mogu čuti riječ 'Corona' i sve se čini gotovo nepodnošljivim, važno je biti svjestan da će Corona jednog dana proći. \"", "Uskrs je posebno, tako da je Kurz, \"festival nade\"." ],
  "articleId" : "MAOeaMYy",
  "articleTitle" : "Kurz stellt Öffnungen für Mai in Aussicht",
  "articleTitleTranslated" : "Kurz obećava otvaranje za svibanj",
  "author" : "APA",
  "category" : "POLITICS",
  "id" : "MAOeaMYy",
  "imageCopyright" : "Screenshot",
  "imageUrl" : "https://image.kurier.at/images/original/5951028/kurz-corona.jpg",
  "publishedOn" : "2021-04-03T06:16:04Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/politik/inland/osterbotschaft-des-kanzlers-rechnen-mit-corona-wendepunkt-im-mai/401340177"
}