{
  "articleContent" : [ "Am Ende hat ein Handschlag gereicht. Didi Kühbauer und Zoran Barisic sind so lange befreundet, dass eine Vertragsverlängerung auch vor der Unterschrift unter allen Vertragsdetails ihre Gültigkeit hat:", "Der Rapid-Trainer soll zwei weitere Jahre im Amt bleiben, der neue Vertrag läuft bis Sommer 2023.  Die formelle Absegnung im Präsidium kommt nach dem Osterwochenende bestimmt, eine Zusammenarbeit für insgesamt vier Jahre und neun Monate wäre allerdings historisch.  :", "Zur Einordnung: Kühbauers Ära würde nicht nur den bislang letzten Meistercoach Peter Pacult knapp übertrumpfen, sondern zur längsten Trainertätigkeit bei Rapid ohne Unterbrechung seit Robert Körner in den 1960er-Jahren werden.", "„Ich sehe die Verlängerung als Auftrag für zwei weitere erfolgreiche Jahre. Ich möchte mich bei den Spielern und meinem Trainerteam bedanken: Wir haben einen riesigen Zusammenhalt, und das ist besonders wichtig“, meint Kühbauer, der bei seiner Bestellung am 1.", "Oktober 2018 als erstes Ziel ausgab: „Rapid muss wieder eins werden.“ Viele erwarteten, dass der Burgenländer seine Aufgabe als „Feuerwehrmann“ beim damaligen Krisenklub erledigen und dann verabschiedet werden würde.", "Tatsächlich konnte aber jedes Jahr der Punkteschnitt erhöht werden (siehe Kasten): von 1,40 (2018) schrittweise auf 2,10. Beim Gesamtschnitt (1,74) ist in diesem Jahrtausend nur noch Pacult (1,79) besser. 2018: 15 Spiele (6 Siege, 3 Unentschieden, 6 Niederlagen);", "1,40 Punkte im Schnitt 2019: 42 Spiele (22/7/13); 1,74  Punkte im Schnitt 2020: 37 Spiele (20/6/11); 1,78 Punkte im Schnitt 2021: 10 Spiele (6/3/1); 2,10 Punkte im Schnitt Gesamt: 104 Spiele mit Rapid (54/19/31);", "1,74 Punkte im Schnitt Dennoch war die Verlängerung nicht ausgemacht.  ; Die „schwarze Woche“ im Dezember mit dem Europacup-Aus gegen Molde, der 0:3-Pleite gegen WSG Tirol (dem einzigen schlechten Liga-Heimspiel) und dem 2:6 im Cup in Salzburg sorgte für Unruhe im Verein.", "Es gab emotionale Diskussionen mit Kühbauer, die intern blieben. Barisic hat trotz der Freundschaft zu Kühbauer hohe Hürden aufgestellt. Zum Trainingsstart im Jänner forderte der Sportdirektor im KURIER-Interview neben dem nötigen Erfolg auch eine „Entwicklung der Mannschaft und einzelner Spieler“.", "Der perfekte Rückrundenstart, die Konstanz der Mannschaft und die wachsende Zahl an Spielern, die ihre jeweils beste Saison abliefern, sorgte für die erhoffte Klarheit zugunsten Kühbauers. Einer, der so stark wie noch nie in seiner Karriere ist, wird diese im Ausland fortsetzen.", "Kühbauer verliert nach Schwab seinen zweiten Kapitän ablösefrei. „Ich gehe davon aus, dass Dejan Ljubicic geht“, bestätigt der Trainer. Wie geht's gegen Ried?", "Rapid-Trainer Didi Kühbauer hat eine schlechte Bilanz© Bild: APA/GEORG HOCHMUTH Am Ostersonntag wartet zu Didi Kühbauers 50er der Auftakt in die Meistergruppe beim WAC. Ein Sieg wäre ein passendes Geschenk.", "„Die Mannschaft muss aber nicht an mich denken, sondern nur ihr Ding durchziehen . “" ],
  "articleContentTranslated" : [ "Na kraju je bilo dovoljno rukovanje. Didi Kühbauer i Zoran Barišić prijatelji su toliko dugo da produženje ugovora vrijedi i prije potpisivanja svih detalja ugovora:", "Trener Rapida trebao bi ostati na funkciji još dvije godine, novi ugovor vrijedi do ljeta 2023. Službeno odobrenje u Prezidiju definitivno će uslijediti nakon uskrsnog vikenda, ali suradnja od ukupno četiri godine i devet mjeseci bila bi povijesna . :", "Da ga stavimo u perspektivu: Kühbauerova era ne samo da će zabiti posljednjeg glavnog trenera Petera Paculta, već će i postati najduža trenerska aktivnost u Rapidu bez prekida od Roberta Körnera 1960-ih.", "“Produljenje vidim kao ugovor za još dvije uspješne godine. Želio bih zahvaliti igračima i mom trenerskom timu: Imamo sjajan osjećaj solidarnosti, a to je posebno važno \", kaže Kühbauer, koji je kad je imenovan 1. veljače.", "U listopadu 2018. kao prvi cilj navedeno je: „Brzi to mora ponovno postati.“ Mnogi su očekivali da će Gradišćanin u to vrijeme odraditi svoj posao „vatrogasca“ u kriznom klubu, a zatim se oprostiti.", "Zapravo se prosjek bodova povećavao svake godine (vidi okvir): s 1,40 (2018) postupno na 2,10. Što se tiče ukupnog prosjeka (1,74), samo je Pacult (1,79) bolji u ovom tisućljeću. 2018: 15 utakmica (6 pobjeda, 3 remija, 6 poraza);", "Prosječno 1,40 bodova u 2019. godini: 42 utakmice (22/7/13); Prosječno 1,74 boda u 2020. godini: 37 utakmica (20.6.2011.); 1,78 bodova u prosjeku u 2021. godini: 10 utakmica (6/3/1); Prosječno 2,10 bodova Ukupno: 104 utakmice s Rapidom (54/19/31);", "Prosječno 1,74 boda. Ipak, produženje nije dogovoreno. ; \"Crni tjedan\" u prosincu porazom Europskog kupa od Moldea, porazom od 3: 3 od WSG Tirola (jedina loša ligaška domaća utakmica) i 2: 6 u Kupu u Salzburgu izazvali su nemir u klubu.", "Bilo je emocionalnih rasprava s Kühbauerom koje su ostale unutarnje. Unatoč prijateljstvu s Kühbauerom, Barišić je postavio velike prepreke. Na početku treninga u siječnju, sportski direktor je u intervjuu za KURIER zatražio ne samo potreban uspjeh, već i \"razvoj momčadi i pojedinih igrača\".", "Savršen početak druge polovice sezone, dosljednost momčadi i sve veći broj igrača koji pružaju svoju najbolju sezonu pružili su očekivanu jasnoću u korist Kühbauera. Netko tko je jači nego ikad u svojoj karijeri nastavit će je u inozemstvu.", "Kühbauer gubi drugog kapetana na slobodnom transferu nakon Schwaba. \"Pretpostavljam da će Dejan Ljubičić otići\", potvrđuje trener. Kako ide protiv Rieda?", "Brzi trener Didi Kühbauer ima loš dosje © Slika: APA / GEORG HOCHMUTH Na Uskrsnu nedjelju, 50-te Didi Kühbauer započele su šampionsku skupinu na WAC-u. Pobjeda bi bila prikladan dar.", "“Ekipa ne mora razmišljati o meni, samo učini svoje. \"" ],
  "articleId" : "MaPtDIuJ",
  "articleTitle" : "Kühbauers Chance auf eine historische Trainer-Ära bei Rapid",
  "articleTitleTranslated" : "Kühbauerova šansa za povijesnu trenersku eru u Rapidu",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "category" : "SPORT",
  "id" : "MaPtDIuJ",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/4900801/46-175079358.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/fussball/didi-kuehbauers-chance-auf-eine-historische-trainer-aera-bei-rapid/401340081"
}