{
  "id" : "mAQbbkWL",
  "url" : "https://kurier.at/chronik/oesterreich/extra-besuchserlaubnis-zu-weihnachten-ueberrascht-die-heime/401137947",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T04:00:00Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4838097/46-136979043.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Extra-Besuchserlaubnis zu Weihnachten überrascht die Heime",
  "articleTitleTranslated" : "Kuće su iznenađene dodatnom dozvolom za posjet Božiću",
  "articleContent" : [ "Die gestern Nachmittag veröffentlichten Änderungen in der Covid-19-Schutzmaßnahmenverordnung der Bundesregierung sorgen in den österreichischen Senioren-Betreuungszentren für zusätzliche Anspannung. Denn für den Heiligen Abend und den Christtag wurde die eingeschränkte Besuchserlaubnis gelockert.", "Die Sicherheitsstandards, wie etwa aktuelle Antigen-Tests der Besucher, müssen aber weiter eingehalten werden.", "In der vom Gesundheitsministerium veröffentlichten Verordnung heißt es konkret: „Von 24. bis einschließlich 25. 12. 2020 darf jede/r Bewohner/in zwei Mal von höchstens zwei Personen aus einem gemeinsamen Haushalt besucht werden.", "Dies gilt ergänzend zur bisherigen Regel (ein/e Besucher/in pro Woche pro Bewohner/in). Besucher/innen müssen ein negatives Testergebnis vorweisen und zudem durchgehend eine Schutzmaske der Klasse FFP2 oder eine äquivalente bzw. einem höheren Standard entsprechende Maske tragen“", "Weil in den Heimen Besuchstermine für Weihnachten schon in den vergangenen Tagen vergeben wurden, werden dort für den heutigen Mittwoch glühende Telefonleitungen erwartet.  “ Auch mit den Kapazitäten für Antigen-Tests könnte es eng werden.", "In NÖ hat das Rote Kreuz angekündigt, zusätzlich am Heiligen Abend in ausgewählten Dienststellen Antigen-Tests durchzuführen. Anmeldung unter www.testung.at." ],
  "articleContentTranslated" : [ "Promjene objavljene jučer popodne u Uredbi o zaštitnim mjerama Covid-19 savezne vlade uzrokuju dodatnu napetost u austrijskim centrima za njegu starijih osoba. Jer za Badnjak i Božić, ograničeno dopuštenje posjetitelja je ublaženo.", "Ipak se moraju poštivati sigurnosni standardi, kao što su trenutni testovi na antigen posjetitelja.", "U pravilniku koji je objavilo Ministarstvo zdravstva posebno stoji: „Od 24. do 25. prosinca 2020., svakog stanovnika mogu dva puta posjetiti najviše dvije osobe iz zajedničkog kućanstva.", "To se odnosi na prethodno pravilo (jedan posjetitelj tjedno po stanovniku). Posjetitelji moraju pokazati negativan rezultat testa i također nositi zaštitnu masku klase FFP2 ili ekvivalent ili masku koja odgovara višem standardu \"", "Budući da su proteklih dana u domovima već zakazani božićni posjeti, ondje se za ovu srijedu očekuju užarene telefonske linije. „Kapacitet za ispitivanje antigena također bi mogao biti ograničen.", "U Donjoj Austriji Crveni križ najavio je da će na Badnjak provoditi i testove antigena u odabranim odjelima. Registracija na www.testung.at." ]
}