{
  "id" : "maw79NW6",
  "url" : "https://burgenland.orf.at/stories/3080800/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-15T20:25:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/98/crops/w=1280/785882_opener_273698_b-wiesel-3_mediaencoder-00.00.09.jpg?s=219637cd14d8a681ede32daab26257f039583ca4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fast erfroren: Mauswiesel gerettet",
  "articleTitleTranslated" : "Gotovo smrznuta: spasila se mišja lasica",
  "articleContent" : [ "Am Montagnachmittag war der Biologe Leander Khil am Neusiedler See unterwegs um Zwergscharben zu beobachten, als er plötzlich unter dem Steg Geräusche eines Tieres hörte – ein Quietschen, das auf eine Notlage schließen ließ.", "Bei näherer Betrachtung erkannte er, dass ein Mauswiesel, die kleinste heimische Marderart, mit seinem Kopf im Metall feststeckte, nachdem es versucht hatte, von einer kleinen Schotterinsel im Wasser zu flüchten:", "„Das Tier fror, war nass und schrie um sein Leben“, so der Biologe im Gespräch mit dem ORF Burgenland: „Wie alle Marder halten Mauswiesel keinen Winterschlaf und sind deshalb auch jetzt in der Kälte auf der Suche nach Nahrung.  :", "Dabei hat sich dieses Individuum in diese missliche Lage gebracht.“ Der Biologe berichtete über die tierische Rettungsaktion auf seinem Instagram-Kanal. Wiesel steckte in Metallwand fest Das Mauswiesel dürfte ins Wasser gefallen und von einer kleinen Schotterinsel nicht mehr weggekommen sein.", "Nasse Rettungsaktion für Mensch und Tier Mithilfe seines Beobachtungsstativs konnte Khil unter den Steg klettern und die Lage besser einschätzen. Es gelang ihm, das Tier zu fassen und aus seiner misslichen Lage zu befreien.", "Der Weg zurück auf den Steg ging dann aber auch für den Tierretter doch nur durch das Wasser. Er packte das Wiesel in trockene Tücher und Decken. Doch das Tier bewegte sich kaum mehr. Im Auto versuchte Khil das kleine Kerlchen aufzuwärmen.", "Kalt und nass Das Wiesel zitterte am ganzen Körper Im Warmen wieder zu Kräften gekommen Zwei Stunden später, trocken und im Warmen, hatte sich das Mauswiesel von den Strapazen erholt und war wieder fit und aufgeweckt.", "„Es hat sich nach zwei Stunden in der Wärme und einem Snack – ein hartgekochtes Hühnerei – ausreichend erholt und konnte wieder freigelassen werden, obwohl es sich zwischenzeitlich gar nicht mehr bewegt hatte.", "Ich habe eigentlich gedacht, dass der Kleine es nicht schaffen wird“, so der Biologe. Mittlerweile tollt das Mauswiesel schon wieder im Seebad Breitenbrunn umher.", "Frisch und munter Nach zwei Stunden in der Wärme und einem hartgekochten Hühnerei hatte sich das Wiesel ausreichend erholt Kleinstes Raubtier der Welt Mauswiesel sind übrigens die kleinsten Raubtiere der Welt.", "Im Burgenland gibt es acht wildlebende Arten aus der Familie der Marder: Fischotter, Steinmarder, Baummarder, Hermelin, Mauswiesel, Waldiltis, Steppeniltis und Dachs. Die größten Marder sind Fischotter und Dachs, der kleinste ist das Mauswiesel.", "„Im Burgenland sind die Tiere heimisch, dennoch bekommt man sie nicht häufig zu Gesicht“", "Im Gegensatz zum etwas größeren, aber ähnlichen Hermelin, wechseln die meisten Mauswiesel im Winter nicht in ein weißes Fell, sondern bleiben braun gefärbt, erzählte der Biologe: „Sie sind Einzelgänger und standorttreu.  “", "Dieses hier lebt im Seebad Breitenbrunn . “" ],
  "articleContentTranslated" : [ "U ponedjeljak popodne biolog Leander Khil bio je vani i bio na jezeru Neusiedl kako bi promatrao krhotine patuljaka kad je iznenada začuo zvukove životinje ispod mola - škripu koja je ukazivala na hitnu situaciju.", "Pomnim je pregledom vidio da se lasici, najmanjoj autohtonoj vrsti kune, glava zaglavila u metal nakon što je pokušala pobjeći s malog šljunčanog otoka u vodi:", "\"Životinja se smrzla, bila je mokra i vrištala za svojim životom\", rekao je biolog u intervjuu za ORF Burgenland: \"Kao i sve kune, i lasice ne hiberniraju, pa zato hranu traže na hladnom. :", "Ovaj se pojedinac stavio u ovu nevolju. ”Biolog je izvijestio o akciji spašavanja životinja na svom Instagram kanalu. Wiesel zaglavljen u metalnom zidu Miška lasica sigurno je pala u vodu i nikad se nije udaljila od malog šljunčanog otoka.", "Mokra operacija spašavanja ljudi i životinja Pomoću svog promatračkog stativa Khil se uspio popeti ispod mosta i bolje procijeniti situaciju. Uspio je shvatiti životinju i osloboditi je neprilika.", "Put natrag do mola bio je samo kroz vodu za spasitelja životinja. Lasicu je zamotao u suhe ručnike i pokrivače. Ali životinja se više gotovo nije micala. U autu je Khil pokušao ugrijati malog.", "Hladna i mokra Lasica je drhtala cijelim tijelom. U toplini je vratila snagu. Dva sata kasnije, suha i u toplini lasica se oporavila od napora i bila u formi i opet budna.", "“Nakon dva sata vrućine i međuobroka - tvrdo kuhanog kokošjeg jajeta - dovoljno se oporavilo i moglo se ponovno pustiti, iako se u međuvremenu uopće nije pomaklo.", "Zapravo sam mislio da mali neće uspjeti ”, kaže biolog. U međuvremenu, mišja lasica već se mota po primorskom odmaralištu Breitenbrunn.", "Svježa i živahna Nakon dva sata topline i tvrdo kuhanog kokošjeg jajeta lasica se dovoljno oporavila.Najmanji grabežljivac na svijetu Inače, lasice su najmanji grabežljivci na svijetu.", "U Gradišću postoji osam divljih vrsta iz obitelji kuna: vidra, kamena kuna, borova kuna, hermelin, mišja lasica, šumski iltis, stepski ilt i jazavac. Najveće su kune vidre i jazavci, najmanja je mišja lasica.", "\"Životinje su porijeklom iz Gradišća, ali ne viđate ih često\"", "Za razliku od nešto većeg, ali sličnog hermelina, većina lasica zimi ne prelazi u bijeli ogrtač, već ostaje smeđa, rekao je biolog: „Oni su samotnjaci i odani su svom mjestu. \"", "Ovaj živi u primorskom ljetovalištu Breitenbrunn. \"" ]
}