{
  "id" : "mBQ34Cuu",
  "url" : "https://kurier.at/chronik/oesterreich/cov-ampel-seit-fuenf-wochen-rot-gastro-kultur-hotels-registrierung-kommt/401125938",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:03:59Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4750005/78350011457432698_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz: Impfstoff im ersten Quartal 2021 in Österreich \"nur sehr beschränkt\" verfügbar",
  "articleTitleTranslated" : "Ukratko: cjepivo je \"samo vrlo ograničeno\" dostupno u Austriji u prvom kvartalu 2021. godine",
  "articleContent" : [ "Ärzte, Pfleger und Gewerkschaften haben heute Kritik an der möglichen Verabreichung von Corona-Impfungen durch Sanitäter geübt.", "Diese wurde am Vortag von der Regierung im Nationalrat beschlossenen, wenn Rettungssanitäter über 2.000 Stunden Berufserfahrung in den vergangenen fünf Jahren verfügen und die Impfung ärztlich beaufsichtigt wird.", "Das sei ein voreiliger Plan, hieß es nun von Wiener Ärztekammer, Gesundheits- und Krankenpflegeverband (ÖGKV) sowie GÖD und younion.", "\"Die Menschen in Österreich brauchen nicht nur Vertrauen in den Impfstoff, sondern auch in die Person, die ihn verabreichen wird\", betonten die Interessensvertretungen in einer gemeinsamen Aussendung.", "\"Eine intramuskuläre Injektion darf nach aktueller Rechtslage ausschließlich durch Ärztinnen und Ärzte sowie den gehobenen Dienst der Gesundheits- und Krankenpflege erfolgen\", hieß es weiter.", "Sanitäterinnen und Sanitäter würden zwar täglich hervorragende Arbeit in der Unfall- und Notfallversorgung leisten, \"Impfungen gehören aufgrund ihrer Ausbildung jedoch nicht zu ihren Aufgaben\".", "Gerade bei der Covid-Impfung dürften \"keine Ausnahmen\" gemacht werden, forderten die Ärztekammer und die Gewerkschaften. Das Vertrauen der Menschen müsse speziell bei dieser Impfung gestärkt werden, und das sollte \"nur durch dafür ausgebildetes und erfahrenes Personal\" sichergestellt werden.", "\"Wir sind der Meinung, dass die Einbindung der professionell Pflegenden in die Impfstrategie in jeder Hinsicht der bessere Weg ist\", hielt der ÖGKV fest.", "Die Regelung darüber, wer impfen darf, sei auch essenziell für den Erfolg der Impfung allgemein, betonten Ärztekammer, ÖGKV und die Gewerkschaften GÖD und younion." ],
  "articleContentTranslated" : [ "Liječnici, medicinske sestre i sindikati kritizirali su danas moguću primjenu cjepiva protiv korone od strane bolničara.", "To je dan prije odlučila vlada u Nacionalnom vijeću, ako bolničari imaju 2000 sati profesionalnog iskustva u proteklih pet godina, a cijepljenje je pod medicinskim nadzorom.", "To je bio ishitren plan, rekli su sada Bečko liječničko društvo, Udruženje za zdravstvenu njegu i skrb (ÖGKV), kao i GÖD i younion.", "\"Ljudi u Austriji ne trebaju samo povjerenje u cjepivo, već i u osobu koja će ga primijeniti\", naglasile su interesne skupine u zajedničkom prijenosu.", "\"Prema trenutnoj pravnoj situaciji, intramuskularnu injekciju mogu provoditi samo liječnici i visoka služba zdravstva i njege\", kaže se.", "Bolničari bi svaki dan izvrsno radili u nesrećama i hitnoj pomoći, \"ali zbog svoje obuke cijepljenje nije dio njihovog posla\".", "Pogotovo s cijepljenjem Covid, \"ne smiju se praviti iznimke\", zahtijeva liječničko udruženje i sindikati. Povjerenje ljudi mora se ojačati posebno ovim cijepljenjem, a to bi trebalo osigurati \"samo obučeno i iskusno osoblje\".", "\"Mišljenja smo da je uključivanje profesionalnih medicinskih sestara u strategiju cijepljenja bolji način u svakom pogledu\", rekao je ÖGKV.", "Propis o tome tko smije cijepiti također je bitan za uspjeh cijepljenja uopće, naglasili su Liječničko udruženje, ÖGKV i sindikati GÖD i younion." ]
}