{
  "id" : "Mbxr99yT",
  "url" : "https://sport.orf.at/stories/3071454/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T16:32:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stoch auch in Bischofshofen-Quali vorne",
  "articleTitleTranslated" : "Također je bio ispred u kvalifikacijama za Bischofshofen",
  "articleContent" : [ "Stoch auch in Bischofshofen-Quali vorne Kamil Stoch hat seine Favoritenrolle auf den Gesamtsieg der 69.  Vierschanzentournee auch in der Qualifikation für das vierte Springen am Mittwoch in Bischofshofen (16.45 Uhr, live in ORF1 und im Livestream) unterstrichen.", "Der Pole holte sich am Dienstag knapp vor dem Norweger Robert Johansson und dessen Landsmann Halvor Egner Granerud den Sieg in der Qualifikation. Auch die Österreicher präsentierten sich einmal mehr in einer Quali stark.", "Stefan Kraft wurde vor Daniel Huber Vierter. Michael Hayböck und Philipp Aschenwald schafften es ebenfalls in die Top Ten, Gregor Schlierenzauer wurde Elfter. Insgesamt sind im Hauptbewerb zwölf Österreicher am Start.Tournee-Finale in Bischofshofen 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Stoch je također prednjačio u kvalifikacijama za Bischofshofen, Kamil Stoch je istaknuo svoju ulogu favorita za ukupnu pobjedu 69. turnira s četiri brda u kvalifikacijama za četvrto natjecanje u srijedu u Bischofshofenu (16.45 sati, uživo na ORF1 i u live streamu).", "Poljak je u utorak izborio kvalifikacije neposredno ispred Norvežanina Roberta Johanssona i njegovog sunarodnjaka Halvora Egnera Graneruda. Austrijanci su se također snažno predstavili u kvalifikacijama.", "Stefan Kraft bio je četvrti ispred Daniela Hubera. Michael Hayböck i Philipp Aschenwald također su se plasirali u prvih deset, Gregor Schlierenzauer završio je jedanaesti. Ukupno je dvanaest Austrijanaca na startu u glavnom natjecanju.Finale turneje u Bischofshofenu 69. turnir četiri brda" ]
}