{
  "id" : "MCF7jC5w",
  "url" : "https://kurier.at/wirtschaft/commerzial-republik-soll-303-millionen-euro-schadenersatz-zahlen/401096901",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzialbank: Republik soll 303 Millionen Euro Schadenersatz zahlen",
  "articleTitleTranslated" : "Commerzialbank: Republika će platiti odštetu od 303 milijuna eura",
  "articleContent" : [ "Masseverwalter fordern Republik zur Amtshaftung auf, Finanzmarktaufsicht soll bei Kontrolle der Bank versagt haben.  Vor wenigen Tagen ist der Finanzprokuratur, der Anwaltskanzlei der Republik, ein brisantes Schreiben ins Haus geflattert.", "In diesem sogenannten Aufforderungsschreiben verlangen die Masseverwalter der Commerzialbank Mattersburg, Michael Lentsch und Gerwald Holper, von der Republik 303 Millionen Euro Schadenersatz plus Zinsen nach dem Amtshaftungsgesetz.", "Das bestätigt Michael Lentsch im Gespräch mit dem KURIER.  Begründet wird der rechtliche Schachzug damit, dass die Aufsichtsbehörden, die Finanzmarktaufsicht (FMA) und die Oesterreichische Nationalbank (OeNB), bei der Prüfung der Commerzialbank trotz Hinweisen auf Malversationen versagt hätten.", "Die Finanzprokuratur hat nun drei Monate Zeit, zu klären, ob der Bund bezahlt.  Wenn nicht, geht die Causa vor Gericht.  Bereits in ihrem Bericht haben die Masseverwalter die Amtshaftungsansprüche dargelegt.", "So sollen „die Bücher und Jahresabschlüsse der Bank über Jahrzehnte von Martin Pucher und Franziska Klikovits verfälscht worden sein, ohne dass das von den für die Aufsicht der Bank zuständigen Stellen aufgedeckt worden wäre“.", "„Es ist davon auszugehen, dass auch dieses Versagen des nationalen Banken-Aufsichtssystems die exorbitante Schädigung der Gläubiger, aber auch der Bank selbst in Höhe von hunderten Millionen Euro mitverursacht hat“, heißt es in dem Bericht.", "„Erschwerend kommt hinzu, dass es tatsachengetreue Hinweisgeber-Meldungen an die Behörden etwa im Jahr 2015 gab und daran anknüpfende Ermittlungen der FMA, OeNB und der Wirtschafts- und Korruptionsstaatsanwaltschaft ergebnislos verliefen bzw. eingestellt wurden – trotz der auf gröbste Weise verfälschten Bücher und Jahresabschlüsse der Bank .“ 10 Jahre zurück Nach dem Amtshaftungsgesetz kann die Republik nur für die vergangenen zehn Jahre haftbar gemacht werden.", "„Der in den vergangenen zehn Jahren angelaufene Schaden bei der Commerzialbank beläuft sich auf 303 Millionen Euro“, so die Masseverwalter.  Der Betrag setzt sich aus „betrieblichen Verlusten und anderweitigen Abflüssen“ zusammen." ],
  "articleContentTranslated" : [ "Stečajni upravnici pozivaju republiku da preuzme službenu odgovornost, navodno nadzor financijskog tržišta nije uspio kontrolirati banku. Prije nekoliko dana, Finanzprokuratur, odvjetničko društvo Republike, primilo je eksplozivno pismo.", "U ovom takozvanom formalnom pismu, povjerenici Commerzialbank Mattersburg, Michael Lentsch i Gerwald Holper, zahtijevaju 303 milijuna eura odštete plus kamate od Republike u skladu sa Zakonom o službenoj odgovornosti.", "Michael Lentsch to potvrđuje u intervjuu za KURIER. Razlog pravnog poteza je taj što nadzorna tijela, Uprava za financijsko tržište (FMA) i Oesterreichische Nationalbank (OeNB) nisu uspjeli ispitati Commerzialbank unatoč naznakama malverzacija.", "Financijski prokurist ima tri mjeseca da razjasni hoće li savezna vlada platiti. Ako ne, uzrok će se obratiti sudu. Povjerenici su već iznijeli službene zahtjeve za odgovornost u svom izvješću.", "Primjerice, \"navodno su knjige i godišnji financijski izvještaji banke falsificirali Martin Pucher i Franziska Klikovits desetljećima, a da to nisu otkrile vlasti odgovorne za nadzor banke\".", "\"Može se pretpostaviti da je ovaj neuspjeh nacionalnog sustava bankarskog nadzora također nanio pretjeranu štetu vjerovnicima, ali i samoj banci, koja iznosi stotine milijuna eura\", kaže se u izvješću.", "\"Da stvar bude gora, postojala su stvarna izvješća o zviždačima vlastima oko 2015. godine, a povezane istrage FMA-e, OeNB-a i poslovnog i korupcijskog javnog tužiteljstva bile su neuspješne ili su prekinute - unatoč grubo krivotvorenim knjigama i godišnjim financijskim izvještajima Banka. ”10 godina unazad Prema Zakonu o javnoj odgovornosti, Republika može biti odgovorna samo posljednjih deset godina.", "\"Šteta nastala u posljednjih deset godina u Commerzialbank iznosi 303 milijuna eura\", rekao je povjerenik. Iznos se sastoji od „operativnih gubitaka i ostalih odljeva“." ]
}