{
  "id" : "mChQRNO8",
  "url" : "https://kurier.at/sport/fussball/furiose-spanier-ueberrollen-hilflose-deutsche-60/401100849",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T21:39:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Furiose Spanier überrollen hilflose Deutsche - 6:0",
  "articleTitleTranslated" : "Bijesni Španjolci prevrću nemoćne Nijemce - 6-0",
  "articleContent" : [ "In der Fußball-Nations-League war das Team von Joachim Löw in Sevilla chancenlos und schlitterte in ein historisches Debakel.  \"Das war ein rabenschwarzer Tag und es ist nicht zu erklären\", sagte Joachim Löw.", "\"Es hat überhaupt nichts funktioniert.  Wir sind nur irgendwo herumgelaufen.\"  Seine deutsche Nationalmannschaft erlebte beim Auswärtsspiel in Sevilla ein Debakel.", "Deutschland war Spanien in jeder Hinsicht unterlegen und verlor am Ende mit 0:6.  Schon zur Pause lagen die groß aufspielenden Spanier mit 3:0 vorne.  Morata traf per Kopf zum 1:0 (17.), Ferrán Torres erzielte das 2:0 mit einem Volley, nachdem der Ball von der Querlatte zurückgesprungen war (33.).", "Das 3:0 erzielte Rodri wieder mit einem Kopfball (38.).  Bezeichnend, dass Tormann Manuel Neuer in der ersten Halbzeit der Beste seiner Mannschaft war.  Der 34-Jährige absolvierte sein 96.", "Länderspiel, überholte damit Legende Sepp Maier und ist damit der Torwart mit den meisten Spielen in der deutschen Nationalmannschaft. © Bild: EPA/Jose Manuel Vidal Doch Neuer hätte sich sein Jubiläumsspiel bestimmt anders vorgestellt.", "Spanien ließ auch in der zweiten Halbzeit nicht locker, die Deutschen waren stets einen Schritt zu spät.  Ferran Torres legte zwei weitere sehenswerte Tore nach.", "Den ersten Torschuss hatten die Deutschen in Minute 77 zu verzeichnen, Gnabry knallte aus großer Distanz an die Latte.  „Die große Herausforderung heißt gegen Spanien, wie verteidigt man sie?", "“, sagte Löw vor dem Anpfiff in der ARD.  Das war im Nachhinein eine fast prophetische Aussage.  Die Defensivarbeit war über 90 Minuten desolat.  Dabei schien es eine gute Nachricht zu sein, dass Niklas Süle nach Knieproblemen doch auflaufen konnte.", "Aber der Abwehrchef war überfordert wie alle andere.  Eine Lehrstunde erlebten auch die unerfahrenen Verteidiger Robin Koch und Philipp Max.  Nichts wurde es mit dem Ehrentreffer.", "Im Gegenteil.  Oyarzabal schlug auch noch zu und traf zum Endstand von 6:0.  Damit war das historische Debakel besiegelt, seit mehr als 100 Jahren hat Deutschland nicht höher verloren.", "\"Es tat richtig weh auf dem Platz\", sagte Toni Kroos in einer ersten Reaktion.  \"Wir haben überhaupt keinen Zugriff bekommen.  Spanien hat es vorgemacht, wie es geht.", "Es gibt jetzt einiges zu tun.\"  Die bisher höchste Länderspiel-Niederlage erlebte Deutschland 1909.  Damals verlor man in Oxford gegen England 0:9.  Ein 0:6 gab es zuletzt am 24.", "Mai 1931.  Der Gegner damals hieß ...  Österreich." ],
  "articleContentTranslated" : [ "U Ligi nogometnih nacija momčad Joachima Löwa u Sevilli nije imala šanse i upala je u povijesni debakl. \"Bio je to mračan dan i to se ne može objasniti\", rekao je Joachim Loew.", "\"Uopće ništa nije uspjelo. Samo smo negdje šetali.\" Njegova njemačka reprezentacija doživjela je debakl na gostovanju u Sevilli.", "Njemačka je u svakom pogledu bila inferiorna od Španjolske i na kraju izgubila sa 6: 0. Čak su i na odmoru sjajni Španjolci vodili s 3: 0. Morata je glavom pogodio za 1-0 (17.), Ferrán Torres je volejom zabio za 2-0 nakon što se lopta odbila od prečke (33.).", "Rodri je glavom ponovno zabio za 3-0 (38.). Znakovito je da je vratar Manuel Neuer bio najbolji u svojoj momčadi u prvom poluvremenu. 34-godišnjak je napunio 96. rođendan.", "Međunarodna utakmica, pretekla je legendu Seppa Maiera i vratar je s najviše utakmica u njemačkoj reprezentaciji. © Slika: EPA / Jose Manuel Vidal No, Neuer bi svoju igru obljetnice sigurno zamislio drugačije.", "Španjolska se nije predala ni u drugom poluvremenu, Nijemci su uvijek bili na korak prekasno. Ferran Torres dodao je još dva impresivna gola.", "Nijemci su prvi pucali u gol u 77. minuti, Gnabry je iz velike daljine pogodio gredu. “Veliki je izazov protiv Španjolske, kako ga braniti?", "“, Rekao je Löw prije početka ARD-a. Retrospektivno, to je bila gotovo proročanska izjava. Obrambeni posao bio je pust više od 90 minuta. Činilo se da su dobre vijesti da se Niklas Süle mogao pojaviti nakon problema s koljenom.", "Ali šef obrane bio je izvan sebe kao i svi drugi. Neiskusni branič Robin Koch i Philipp Max također su imali lekciju, a ništa nije bilo od utješnog cilja.", "Baš suprotno. Oyarzabal je također pogodio i zabio za konačnih 6-0. Time je zapečaćen povijesni debakl, Njemačka nije izgubila više od 100 godina.", "\"Stvarno je boljelo na terenu\", rekao je Toni Kroos u početnoj reakciji. \"Uopće nismo dobili pristup. Španjolska nam je pokazala kako to učiniti.", "Sad ima puno toga za napraviti. \"Njemačka je doživjela svoj najveći međunarodni poraz do danas 1909. Tada su izgubili od Engleske u Oxfordu s 9: 0. Posljednji su put bili sa 6: 0 24.", "Svibnja 1931. Tadašnji neprijatelj zvao se ... Austrija." ]
}