{
  "articleContent" : [ "KURIER: Seit über einem Jahr haben wir das Corona-Thema. Wie geht es Ihnen als Chalet-Betreiber, wie geht es Golden Hill? Andreas Reinisch: Für uns ist Corona im Grunde ein Trendverstärker. Der Individualtourismus wird wichtiger, Menschen suchen Rückzugsorte, wo sie sich sicher fühlen.", "Das sind wir. Meine Frage war: Wie war das vergangene Jahr? Zum Vergessen. Im Sommer und Herbst waren wir offen und höchst beliebt. Aber vorher und nachher in den Lockdowns – das ist dramatisch.", "Der Staatstropf war im November sehr nett mit 80 Prozent Umsatzersatz, aber jetzt ist die Regelung für uns nicht mehr hilfreich. Jetzt ist Ostern: Das wäre normalerweise eine Zeit mit Vollbetrieb. Absolut.", "Es ist in Wirklichkeit supertraurig. Wir sprechen erholungs- und ruhesuchende Menschen an, die würden nach wie vor gerne kommen, dürfen aber nicht. Sie kritisieren die Schließung von Hotels, insbesondere von Chalets stark.", "Was ist Ihre Argumentation? Ich habe im vorigen Jahr bereits an Regierung, Wirtschaftskammer und Hoteliersvereinigung geschrieben und unsere Bitte formuliert, für Chalets eine Ausnahmeregelung zu machen.", "Es ist leider alles zahn- und ergebnislos abgelaufen. Wir haben wunderbare Ja-Sie-haben-Recht-Mails erhalten, aber davon haben wir nichts. Jetzt mache ich einen weiteren Vorstoß, denn das Jahr läuft und wir dürfen keine Gäste haben.", "Ihre Argumentation ist? Es war nicht, ist nicht und wird auch nicht notwendig sein, Chalets zuzusperren. Der Betriebstyp Chalets und Ferienhäuser ist anders zu sehen. Unsere Lobby ist aber offenbar nicht stark genug, wahrscheinlich sitzen in der Wirtschaftskammer nur die großen Hotels.", "Für uns gilt: Wir machen Individualtourismus. Bei uns gibt es keinen Speisesaal und keine Gemeinschaftsflächen. Die Gäste wohnen für sich allein in einem Chalet. Wir bringen das Frühstück kontaktlos. Was spricht also dagegen, mit Eingangstests bei uns zu wohnen?", "Es ist doch absurd: Man darf ungetestet in den Supermarkt, aber man darf getestet nicht in ein 120-Quadratmeter-Chalet, in dem man alleine mit Partner oder Partnerin wohnt. Man darf ungetestet zum Zahnarzt, aber ein Getesteter oder Geimpfter oder Genesener darf nicht hier wohnen.", "Da gibt es keine Logik. Sie fordern Öffnung und einen Plan. Ja. Denn das Thema wird uns noch lange beschäftigen. Es gibt keine Zeit nach Corona, nur eine Zeit mit Corona. Und bei den Beherbergungsbetrieben kann man nicht alle in einen Topf werfen.", "Darf man einen Unterschied machen? Ja. Unbedingt. Ich versuche, alles zu mobilisieren. Wir müssen endlich gehört werden. Es geht um die Wirtschaft, um Arbeitsplätze, um ganze Existenzen. Wir haben eine Bedeutung in Österreich und der Tourismus ist eine Schlüsselbranche.", "Dort, wo es möglich ist, muss man Gäste zulassen. Nochmals: Chalets sind völlig kontaktlos, wir haben keine Hotellobby, keine Gemeinschaftssauna, keinen Speisesaal. Wir haben schöne Häuser mit privatem Spa-Bereich.", "Die Menschen wohnen bei uns alleine. Wo ist das Problem? Gibt es trotzdem Buchungen? Ja. Die Leute wollen sehnsüchtig auf Urlaub fahren. Aber wenn wir nicht öffnen, fahren die Menschen ins Ausland. Dann machen die anderen das Geschäft.", "Mallorca ist offen, Dubai ist offen. Ich hoffe, alle kommen von dort gesund zurück. Was erwarten Sie für 2021? Ich weiß es nicht, ich bin kein Wissenschafter, kein Arzt und kein Hellseher. Aber wir werden mit diesem Virus leben müssen.", "Möglichst so, dass es nicht die gesamte Wirtschaft umbringt. Wir haben keine Umsätze, bitte sperrt uns auf! Müssen wir wirtschaftlich solidarisch an die Wand fahren? Und generell finde ich kontrolliertes Aufsperren sinnvoller als unkontrollierte Garagenpartys.", "Sie investieren sogar. Aktuell werden zwei weitere Chalets dazugebaut. Ja, weil wir glauben an unser Konzept. Wir investieren zusätzlich 1,5 Millionen Euro. Wir haben schon Buchungen für die neuen Chalets – stellen Sie sich vor, wir dürfen niemanden empfangen.", "So geht das nicht. Das ist gefährlich. Die Reinisch-ChaletsAndreas und Barbara  Reinisch führen seit fünf Jahren die Golden Hill Chalets in St. Nikolai im Sausal. Derzeit gibt es vier Chalets und ein Loft.", "Aktuell werden zwei weitere Chalets in Holzbauweise und energieautark gebaut, eines davon mit privatem Schwimmbecken  – Fertigstellung Mitte Mai. Seit März 2020 kämpfen die Chalets mit den Corona-Schließungen.", "Das vergangene Jahr hatte nur wenige Wochen, in denen voll geöffnet sein durfte. Im neuen Jahr gab es bisher keinen einzigen Tag. www.golden-hill.at" ],
  "articleContentTranslated" : [ "KURIER: Pitanje Corone imamo više od godinu dana. Kakvi ste kao operater kolibe, kakav je Golden Hill? Andreas Reinisch: Za nas je Corona u osnovi pojačivač trendova. Individualni turizam postaje sve važniji, ljudi traže mjesta za odmaralište gdje se osjećaju sigurno.", "Ovo smo mi. Moje pitanje je bilo: kako je protekla godina? Zaboraviti. Ljeti i jeseni bili smo otvoreni i vrlo popularni. Ali prije i poslije u zaključavanjima - to je dramatično.", "Kapljanje države bilo je vrlo lijepo u studenom s zamjenom od 80 posto prihoda, ali sada nam uredba više nije od pomoći. Sad je Uskrs: to bi obično bilo puno radno vrijeme. Apsolutno.", "Zaista je tužno. Obraćamo se ljudima koji traže opuštanje i spokoj, koji bi i dalje željeli doći, ali im to nije dopušteno. Oštro kritiziraju zatvaranje hotela, posebno koliba.", "Koja su vaša razmišljanja? Prošle godine obratio sam se vladi, Gospodarskoj komori i udruženju hotelijera i formulirao naš zahtjev da napravimo iznimku za brvnare.", "Nažalost, sve je prošlo bez zuba i bez ikakvih rezultata. Primili smo prekrasne e-poruke s potvrdom da ste u pravu, ali nemamo ništa od toga. Sad povlačim još jedan potez jer godina teče i ne smijemo imati goste.", "Je li vaše obrazloženje? Nije bilo, nije niti će biti potrebno zaključati brvnare. Vrsta operativnih koliba i kuća za odmor vidi se drugačije. Naše predvorje očito nije dovoljno jako, u Gospodarskoj komori vjerojatno sjede samo veliki hoteli.", "Za nas vrijedi sljedeće: Bavimo se individualnim turizmom. Nemamo blagovaonicu i zajedničke prostore. Gosti žive sami u kolibi. Doručak donosimo beskontaktno. Pa, što govori protiv toga da živimo s nama na ulaznim testovima?", "Apsurdno je: u supermarket možete ići neprovjereno, ali ne možete u kolibu od 120 četvornih metara u kojoj živite sami s partnerom. Možete otići zubaru neisprobani, ali netko tko je testiran, cijepljen ili ozdravio ne smije ovdje živjeti.", "Tu nema nikakve logike. Traže otvaranje i plan. Da. Budući da će nas tema dugo zaokupljati. Ne postoji vrijeme nakon Corone, samo vrijeme s Coronom. A ne možete ih sve povezati kad su u pitanju pružatelji smještaja.", "Možete li napraviti razliku? Da. Apsolutno. Pokušavam sve mobilizirati. Napokon nas treba čuti. Riječ je o gospodarstvu, radnim mjestima, cjelokupnom egzistencijskom stanju. U Austriji smo važni, a turizam je ključna industrija.", "Gosti moraju biti primljeni gdje god je to moguće. Opet: Chalets su potpuno beskontaktni, nemamo predvorje hotela, komunalnu saunu, blagovaonicu. Imamo lijepe kuće s privatnim kupališnim prostorom.", "Ljudi žive sami s nama. U čemu je problem? Ima li još rezervacija? Da. Ljudi čeznutljivo žele na odmor. Ali ako ne otvorimo, ljudi odlaze u inozemstvo. Tada ostali rade posao.", "Mallorca je otvorena, Dubai je otvoren. Nadam se da će se odatle svi vratiti zdravi. Što očekujete za 2021. godinu? Ne znam, nisam znanstvenik, liječnik ili vidovita. Ali morat ćemo živjeti s ovim virusom.", "Ako je moguće, kako ne bi ubio cijelu ekonomiju. Nemamo prodaje, zaključajte nas! Moramo li udariti u zid ekonomskom solidarnošću? I općenito, smatram da je kontrolirano otključavanje korisnije od nekontroliranih garažnih zabava.", "Čak i ulažu. Trenutno se grade još dvije kolibe. Da, jer vjerujemo u svoj koncept. Ulažemo dodatnih 1,5 milijuna eura. Već imamo rezervacije za nove brvnare - zamislite da ne smijemo nikoga primiti.", "To neće uspjeti. Ovo je opasno. Chalet Reinisch Andreas i Barbara Reinisch pet godina drže brvnare Golden Hill u St. Nikolai im Sausal. Trenutno postoje četiri brvnare i jedno potkrovlje.", "Trenutno se grade još dvije kućice od drveta i energetski su samodostatne, od kojih jedna s privatnim bazenom - koja će biti dovršena sredinom svibnja. Chalete se bore sa zatvaranjem Corone od ožujka 2020.", "Protekla je godina imala samo nekoliko tjedana u kojima je smjela biti potpuno otvorena. Do sada nije bilo niti jednog dana u Novoj godini. www.golden-hill.at" ],
  "articleId" : "MckIPbLd",
  "articleTitle" : "\"Wut-Hotelier\" Andreas Reinisch: \"Es ist absurd, uns zu sperren\"",
  "articleTitleTranslated" : "\"Wut-hotelijer\" Andreas Reinisch: \"Apsurdno je blokirati nas\"",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "category" : "ECONOMICS",
  "id" : "MckIPbLd",
  "imageCopyright" : "Privat",
  "imageUrl" : "https://image.kurier.at/images/original/5948961/46-176736110.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wirtschaft/karriere/wut-hotelier-andreas-reinisch-es-ist-absurd-uns-zu-sperren/401339199"
}