{
  "id" : "MCLVXVu4",
  "url" : "https://kurier.at/chronik/oesterreich/wie-der-flughafen-muenchen-naeher-an-salzburg-rueckt/401204395",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4972921/46-80207482.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie der Flughafen München näher an Salzburg rückt ",
  "articleTitleTranslated" : "Kako se zračna luka München približava Salzburgu",
  "articleContent" : [ "Bis 2030 sollen Züge aus Salzburg und Linz direkt zum Münchener Flughafen fahren. Weiterer Planungsabschnitt begonnen. Sie klingt fast wie ein historisches medizinisches oder technisches Instrument. Die Walpertskirchener Spange.", "Dabei ist sie Teil eines Infrastrukturprojektes von europäischer Bedeutung, das nach seiner Fertigstellung Auswirkungen bis zum Flughafen Wien haben wird. Die Spange ist ein kleiner Teil der Direktverbindung des südostbayerischen Raumes – und damit auch Salzburgs – an den Flughafen München.", "Vergangene Woche wurde das „Planfeststellungsverfahren“ für den neun Kilometer langen Abschnitt eingereicht. Das ist vergleichbar mit der Einreichplanung in Österreich, also mit der Abstimmung der Pläne mit den Behörden.", "Das Teilstück ist der letzte Abschnitt für den Erdinger Ringschluss, der die Verbindung zum Flughafen München erst ermöglicht. Halbierung der Fahrzeit Und es ist einer der wenigen Abschnitte, wo auf der grünen Wiese neue Gleise gelegt und nicht Bestandsstrecken erweitert werden.", "Die Gleise der Spange bringen, so sie denn einmal liegen, massive Vorteile für Reisende aus dem Salzburger Raum, die mit dem Zug zum Münchner Flughafen wollen.", "„Mit dem Ausbau werden die Voraussetzungen geschaffen, dass der Schienenpersonenverkehr direkt und schnell den Münchner Flughafen erreichen kann“, heißt es aus dem bayerischen Verkehrsministerium.", "Die Direktverbindung vom an Salzburg grenzenden Freilassing bringt eine massive Verkürzung der Fahrzeit auf rund eine Stunde. Aktuell ist die Strecke zum Flughafen nicht unter zwei Stunden zu schaffen, und mindestens einmal Umsteigen ist notwendig.", "Das fällt dann weg. Konkurrenz für Wien Bis es so weit ist, wird sich am Verkehrssektor aber noch einiges tun. Die Fertigstellung der gesamten Strecke ist für 2030 geplant. Auch für Reisende aus Linz wird der Flughafen München dann attraktiver.", "Aktuell dauert die Fahrt mehr als drei Stunden, sie könnte sich auf knapp zweieinhalb Stunden verringern – ebenfalls ohne Umsteigen. Diese beiden Aspekte erhöhen die Konkurrenz für den Flughafen Wien.", "Aktuell dauert die Zugfahrt von Salzburg zum Flughafen Wien nicht sehr viel länger als zum Flughafen München. Das wird sich dann allerdings ändern." ],
  "articleContentTranslated" : [ "Vlakovi iz Salzburga i Linza trebali bi voziti izravno do zračne luke München do 2030. godine. Započela je još jedna faza planiranja. Gotovo zvuči kao povijesni medicinski ili tehnički instrument. Kopča Walpertskirchener.", "Dio je infrastrukturnog projekta od europskog značaja koji će, nakon što bude završen, imati utjecaja na bečku zračnu luku. Kopča je mali dio izravne veze između jugoistočne bavarske regije - a time i Salzburga - do zračne luke u Münchenu.", "\"Postupak odobrenja za planiranje\" za dionicu od devet kilometara podnesen je prošlog tjedna. To je usporedivo s planom predaje u Austriji, tj. S koordinacijom planova s vlastima.", "Ovaj je odjeljak posljednji odjeljak za Erdinger Ringschluss, koji omogućava vezu sa zračnom lukom u Münchenu. Prepolovljenje vremena putovanja To je jedna od rijetkih dionica na kojoj se postavljaju novi tragovi na zelenom polju, a ne proširuju postojeće linije.", "Tračnice kopče, ako su na mjestu, donose velike prednosti putnicima s područja Salzburga koji žele vlakom do münchenske zračne luke.", "\"Proširenjem će se stvoriti preduvjeti kako bi željeznički prijevoz putnika mogao izravno i brzo doći do zračne luke München\", kaže bavarsko Ministarstvo prometa.", "Izravna veza iz Freilassinga, koja graniči sa Salzburgom, donosi veliko smanjenje vremena putovanja na oko sat vremena. Trenutno se udaljenost do zračne luke ne može napraviti za manje od dva sata i morate se promijeniti barem jednom.", "To će onda biti izostavljeno. Natjecanje za Beč Do tada će biti još puno posla u prometnom sektoru. Završetak cijele rute planiran je za 2030. godinu. Zračna luka München tada će također postati privlačnija za putnike iz Linza.", "Putovanje trenutno traje više od tri sata, moglo bi se smanjiti na nešto manje od dva i pol sata - opet bez presjedanja vlakova. Ova dva aspekta povećavaju konkurenciju za bečku zračnu luku.", "Trenutno putovanje vlakom od Salzburga do bečke zračne luke ne traje puno duže nego do zračne luke München. Ali to će se tada promijeniti." ]
}