{
  "id" : "McQSjc3n",
  "url" : "https://www.diepresse.com/5949316/Formel-1_Ferraris-SF21-soll-Horrorjahr-2020-vergessen-machen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T15:07:00Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/8/4/5949316/9EEFD2DE-1B51-4670-A466-2AC8969A490B_v0_l.jpg",
  "imageCopyright" : "APA/AFP/FERRARI PRESS OFFICE/HAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ferraris SF21 soll Horrorjahr 2020 vergessen machen",
  "articleTitleTranslated" : "Ferrarijev SF21 trebao bi vas natjerati da zaboravite na horor 2020. godinu",
  "articleContent" : [ "Mit geänderter Frontpartie und völlig neuem Motor will der Rekordchampion wieder angreifen - Auch Lackierung wurde überarbeitet Ferrari hat am Mittwoch sein neues Formel-1-Auto vorgestellt.", "Teamchef Mattia Binotto versprach, dass man mit dem SF21 die schlechteste Saison seit 40 Jahren vergessen machen wolle. Denn im Vorjahr war der Konstrukteurs-Rekordweltmeister (insgesamt 16 Titel/zuletzt 2008) nur Sechster unter den zehn Teams geworden.", "Der SF21 ist eine Weiterentwicklung des SF1000, jedoch mit einem völlig neuen Motor sowie geänderter Frontpartie (Flügel und Nase). Auch die Lackierung wurde überarbeitet.", "\"Das Heck erinnert an das Burgunderrot des allerersten Ferrari\", betonte Binotto bei der virtuellen Präsentation zwei Tage vor Beginn der Testfahrten in Bahrain. \"Aber in Richtung Cockpit verwandelt es sich dann in das moderne Rot, das wir in den letzten Jahren verwendet haben.\"", "Schon bei der Teampräsentation Ende Februar hatte Binotto versichert, dass der SF21 \"viel effizienter\" als sein Vorgänger sein soll.", "Denn die Simulationen würden bereits zeigen, dass der neue Ferrari nicht nur in Sachen Motorleistung, sondern auch aufgrund verbesserter Aerodynamik deutlich schneller sein sollte als das Vorjahresmodell, mit dem die stolze Scuderia aus Maranello ihren Ruf als Spitzenteam verloren hatte und in die Mittelmäßigkeit abgestürzt war.  ", "In der Fahrerwertung reichte es für den 23-jährigen Monegassen Charles Leclerc deshalb auch nur zu Rang acht mit 98 Punkten. Zum Vergleich: Rekordweltmeister Lewis Hamilton kam auf 347, obwohl der Brite wegen einer Covid-19-Infektion sogar das vorletzte der 17 Saisonrennen versäumt hatte.", "Nach dem Wechsel des deutschen Ex-Weltmeisters Sebastian Vettel, dessen Vertrag nicht mehr verlängert wurde, zu Aston Martin (vormals Racing Point) hat Leclerc nun mit dem 26-jährigen Spanier Carlos Sainz junior einen neuen Teamkollegen.", "Der ehemalige Toro-Rosso-Pilot war in den beiden vergangenen Jahren im McLaren jeweils WM-Sechster geworden. Es ist die jüngste Ferrari-Fahrerpaarung seit 1968." ],
  "articleContentTranslated" : [ "S izmijenjenim prednjim dijelom i potpuno novim motorom, rekordni prvak želi ponovno napasti - revidirana je i boja. Ferrari je u srijedu predstavio svoj novi automobil Formule 1", "Šef tima Mattia Binotto obećao je da su sa SF21 htjeli zaboraviti najgoru sezonu u posljednjih 40 godina. Budući da su prošle godine rekordni konstruktori svjetski prvak (ukupno 16 naslova / zadnji u 2008.) bio tek šesti među deset momčadi.", "SF21 je daljnji razvoj SF1000, ali s potpuno novim motorom i modificiranim prednjim dijelom (krilo i nos). Boja je također revidirana.", "\"Straga podsjeća na bordo crvenu boju prvog Ferrarija\", naglasio je Binotto na virtualnoj prezentaciji dva dana prije početka testnih vožnji u Bahreinu. \"Ali u smjeru kabine pretvara se u modernu crvenu boju koju koristimo posljednjih godina.\"", "Na predstavljanju tima krajem veljače, Binotto je već uvjeravao da bi SF21 trebao biti \"puno učinkovitiji\" od svog prethodnika.", "Jer bi simulacije već pokazale da bi novi Ferrari trebao biti znatno brži od prošlogodišnjeg modela, ne samo u pogledu performansi motora, već i zbog poboljšane aerodinamike, kojom je ponosna Scuderia iz Maranella izgubila reputaciju vrhunskog tima i pao u osrednjost.", "U poretku vozača, 23-godišnji Charles Leclerc iz Monegasa završio je tek osmi s 98 bodova. Za usporedbu: rekordni svjetski prvak Lewis Hamilton došao je do 347, iako je Britanac čak propustio pretposljednju od 17 utrka sezone zbog zaraze Covid-19.", "Nakon njemačkog bivšeg svjetskog prvaka Sebastiana Vettela, kojemu ugovor više nije produljen, Astonu Martinu (ranije Racing Point), Leclerc sada ima novog suigrača u 26-godišnjem Španjolcu Carlosu Sainzu.", "Bivši vozač Toro Rosso završio je na šestom mjestu u McLarenu u protekle dvije godine. To je najmlađe uparivanje vozača Ferrarija od 1968. godine." ]
}