{
  "id" : "mCryZRUw",
  "url" : "https://kurier.at/kultur/medien/heimischer-oscar-beitrag-mit-elyas-mbarek-nun-mit-verspaetung-auf-netflix-verfuegbar/401137152",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T08:45:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836537/46-170455145.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heimischer Oscar-Beitrag nun mit Verspätung verfügbar",
  "articleTitleTranslated" : "Lokalni unos Oscara sada je dostupan nakon odgode",
  "articleContent" : [ "Was dieses außergewöhnliche Jahr für die Filmbranche bedeutet hat, lässt sich an der kuriosen Geschichte dieses Films ablesen: „Was wir wollten“, ein kleiner österreichischer Film der Regiedebütantin Ulrike Kofler, war ursprünglich für Programmkinos vorgesehen.", "Doch weil sich der Streamingriese Netflix die weltweiten Verwertungsrechte an dem Beziehungsdrama gesichert hat, eröffnete sich dem Film plötzlich ein Millionenpublikum.", "Dennoch entschied sich die Wiener Produktionsfirma Film AG, den Film auch in die Kinos zu bringen, als „positives Zeichen für die Branche“. Schließlich waren bereits Gelder der heimischen Fördergeber geflossen.", "Weshalb aufgrund der Förderrichtlinien, die grundsätzlich einen Kinostart vorschreiben, auch eine Ausnahmeregelung für die Streaming-Auswertung gefunden werden musste. Regulär gelten mehrmonatige Schutzfristen nach einem Kinostart.", "Schließlich einigte man sich in mehrwöchigen Nachverhandlungen darauf, den Film in Österreich erst ab 22.  Dezember auf Netflix freizuschalten und hierzulande zuerst im Kino zu zeigen. Am 6. November war aufgrund der Corona-Sperre aber nicht an einen Kinostart zu denken.", "Seit 11.  November ist der Film dennoch weltweit auf Netflix abrufbar. Und das mit großem Erfolg. Der Film war in 39 Ländern unter den Top Ten zu finden. So schien er in Deutschland auf Platz 3, in Brasilien sogar auf Platz 2 auf.", "In seinem Heimatmarkt Österreich, wo man den Film ins Rennen um den Auslandsoscar schickt, musste das Publikum aber kurioserweise mehr als einen Monat länger warten. Bis jetzt.", "Nach wie ist geplant, den Film \"zum ehest möglichen sinnvollen Termin in die Kinos zu bringen\", berichtet der Filmladen Verleih.", "Ulrike Koflers Regiedebüt \"sollte für das Publikum auch auf der großen Leinwand zu sehen sein und dort seine ganze künstlerische Qualität und feine Nuancierung entfalten\", heißt es in einer Aussendung." ],
  "articleContentTranslated" : [ "Što je ova izvanredna godina značila za filmsku industriju, može se vidjeti iz znatiželjne priče ovog filma: \"Jesmo li nas htjeli\", mali austrijski film redateljice debitantice Ulrike Kofler, izvorno je bio namijenjen art house kinima.", "No budući da je streaming div Netflix osigurao svjetska prava iskorištavanja drame u vezi, film se iznenada otvorio milijunskoj publici.", "Ipak, bečka produkcijska kuća Film AG odlučila je film donijeti i u kina, kao \"pozitivan znak za industriju\". Napokon, novac od lokalnih agencija za financiranje već je poletio.", "Zbog toga se, zbog smjernica za financiranje, koje u osnovi predviđaju kazališno izdanje, morala naći iznimka za procjenu streaminga. Razdoblja zaštite od nekoliko mjeseci obično se primjenjuju nakon kazališnog izdanja.", "Napokon, nakon nekoliko tjedana ponovnih pregovora, dogovoreno je da film bude pušten na Netflixu u Austriji od 22. prosinca i prvi put prikazan u kinima u ovoj zemlji. Međutim, zbog koronske brave, kazališno izdanje 6. studenog nije dolazilo u obzir.", "Međutim, od 11. studenog film je dostupan širom svijeta na Netflixu. I to s velikim uspjehom. Film je bio među deset najboljih u 39 zemalja. U Njemačkoj se pojavio na trećem mjestu, u Brazilu čak na drugom mjestu.", "Čudno je da je publika morala čekati više od mjesec dana duže na svom matičnom tržištu u Austriji, gdje se film natjecao za Oscara u inozemstvu. Do sada.", "Još uvijek planiramo donijeti film u kina \"što je prije moguće razumno\", izvještava distribucija u filmskoj trgovini.", "Redateljski prvijenac Ulrike Kofler \"publika bi također trebala vidjeti na velikom platnu, gdje bi trebala razotkriti svoju cjelokupnu umjetničku kvalitetu i fine nijanse\", kaže se u emisiji." ]
}