{
  "id" : "McsiW5n0",
  "url" : "https://kurier.at/sport/fussball/bundesliga-transfers-das-karussell-kommt-langsam-in-fahrt/401151537",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T04:00:33Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4864902/46-145782157.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundesliga-Transfers: Das Karussell kommt langsam in Fahrt",
  "articleTitleTranslated" : "Transferi iz Bundeslige: Vrtiljak polako uzima maha",
  "articleContent" : [ "Die Admira holt einen Routinier, der LASK setzt auf Talente. Und zumindest ein Salzburger soll nach New York übersiedeln. Seit Samstag und noch 29 Tage ist es in Österreich offen, das zweite Transferfenster während der Coronavirus-Krise.", "Bis zum 8. Februar dürfen die Bundesligisten also noch neue Spieler verpflichten. Da ist das Fußball-Frühjahr, das bereits am Sonntag mit dem Nachtragsspiel WAC gegen Sturm Graz (17 Uhr) angepfiffen wird, schon lange im Gange – nämlich genau drei Runden.", "Noch ist es ruhig auf dem Transfermarkt, viele Vereine üben sich in nobler Zurückhaltung – wohl auch bedingt durch die finanziellen Einbußen während der Pandemie. Einiges hat sich natürlich schon getan.", "Und das eine oder andere wird sich noch tun. Der KURIER gibt einen ersten Überblick: Admira Eigentlich wollte Matthias Ostrzolek in die USA wechseln, geworden ist es die Südstadt. Der 30-jährige Deutsch-Pole ist der erste Neuzugang des Schlusslichts. 196 Spiele in der 1.", "Bundesliga hat Ostrzolek für Augsburg, den HSV und zuletzt Hannover absolviert. Nun soll er die Probleme der Admira auf der linken Seite beheben. Allerdings war er seit Sommer arbeitslos. Ihm fehlt also die Spielpraxis.", "Nach Stefan Maierhofer (zu Würzburg) und Nikola Pejovic (zu Lok Zagreb) könnte auch Morten Hjulmand die Südstadt verlassen. Der dänische U-21-Teamspieler soll beim italienischen Serie-B-Klub Lecce hoch im Kurs stehen.", "LASK Mit Matias Succar wird der Tabellenzweite einen peruanischen Teamstürmer verpflichten. Dass der 21-Jährige entweder vorerst für das Farmteam Juniors OÖ spielen oder verliehen wird, beweist die Kaderstärke der Linzer, die auch die Talente Metehan Altunbas (TUR) und Adrian Griger (SVK) holten.", "Ein Angebot von Lok Moskau für Verteidiger Andrés Andrade wurde übrigens abgelehnt. Rapid Bei den Hütteldorfern wird in puncto Zugänge wieder auf den eigenen Nachwuchs geblickt: Beim 2:1 gegen Lafnitz gab Marko Dijakovic sein 45-minütiges Debüt.", "Der 18-Jährige etablierte sich im Herbst als Stammspieler bei Rapid II. Der Linksfuß hat einen großen Vorteil: Dijakovic kann sowohl in der Innenverteidigung als auch linker Außenverteidiger spielen. Die Chancen auf einen dauerhaften Aufstieg zu den Profis sind also vorhanden.", "Salzburg Ex-Barnsley-Coach Gerhard Struber stellt nach seiner Rückkehr in die Red-Bull-Welt eine neue Mannschaft für die New York Red Bulls zusammen.", "Zumindest ein Spieler soll dabei aus Salzburg in die MLS kommen, der Trainer hat mehrere Kandidaten: „Es gibt interessante Spieler in Salzburg, die Qualität ist überbordend.", "Die Frage ist, wie wir die Synergien konkret nutzen können.“ Zurück aus NY und damit wieder in Salzburg ist Samuel Tetteh, der sich in den USA nicht wohlgefühlt hat. Der Stürmer hat noch einen Vertrag bis Sommer 2022.  Wie es mit ihm weitergeht, ist momentan noch offen.", "WAC Mit Thorsten Röcher gibt es einen prominenten Neuzugang. Der 29-jährige Ex-Sturm-Spieler kam im Herbst beim deutschen Drittligisten Ingolstadt allerdings nur zu einem 14-minütigen Kurzeinsatz im DFB-Pokal.", "Thorsten Röcher zieht es über die Pack. © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER St. Pölten Beim SKN haben im Herbst einige Talente große Fortschritte gemacht. Nicht so Christoph Messerer, der nur zwölf Cup-Minuten im Einsatz war.", "Deswegen könnte der 19-jährige Mittelfeldspieler zu Zweitligist Horn verliehen werden." ],
  "articleContentTranslated" : [ "Admira dovodi veterana, LASK se oslanja na talent. A barem bi se jedna osoba iz Salzburga trebala preseliti u New York. U Austriji je otvoren od subote i već 29 dana, drugi prijelazni rok tijekom krize s koronavirusom.", "Bundesligaški klubovi još mogu potpisati nove igrače do 8. veljače. Proljeće nogometa, koje započinje u nedjelju dopunskom utakmicom WAC protiv Sturm Graza (17 sati), već je dugo u tijeku - naime točno tri kola.", "Na transfer tržištu je i dalje tiho, mnogi klubovi vrše plemenitu suzdržanost - vjerojatno i zbog financijskih gubitaka tijekom pandemije. Naravno, već se puno toga dogodilo.", "A jedno ili drugo će se i dalje dogoditi. KURIER daje početni pregled: Admira Zapravo Matthias Ostrzolek se želio preseliti u SAD, postao je Südstadt. 30-godišnji njemački Poljak prvi je pridošlica u dnu skupine. 196 utakmica u 1.", "Ostrzolek je završio Bundesligu za Augsburg, HSV i nedavno Hannover. Sad bi trebao riješiti probleme Admire s lijeve strane. Međutim, od ljeta je bio nezaposlen. Tako mu nedostaje igračke prakse.", "Nakon Stefana Maierhofera (u Würzburg) i Nikole Pejovića (u Lok Zagreb), Morten Hjulmand mogao bi napustiti i južni dio grada. Kaže se da je danski U-21 igrač vrlo popularan u talijanskoj klubu Serie B Lecce.", "TRAKA S Matiasom Succarom, drugi na tablici potpisat će napadača peruanske momčadi. Činjenica da će 21-godišnjak igrati ili za poljoprivrednu momčad Juniors Upper Austria ili će biti posuđen, dokazuje snagu ekipe iz Linza, koja je također dovela talente Metehana Altunbasa (TUR) i Adriana Grigera (SVK).", "Inače, odbijena je ponuda Lok Moskve za braniča Andrésa Andradea. Brzi Hütteldorfer ponovno gleda vlastito potomstvo u smislu dodavanja: Marko Dijaković debitirao je u 45 minuta u pobjedi protiv Lafnitza od 2: 1.", "Osamnaestogodišnjak se najesen nametnuo kao regularni igrač na Rapidu II. Lijeva noga ima veliku prednost: Dijaković može igrati u središnjoj obrani kao i lijevi bek. Postoje šanse za trajni uspon na profesionalnu razinu.", "Bivši trener Salzburga Barnsley Gerhard Struber okuplja novu momčad za New York Red Bulls nakon povratka u svijet Red Bull-a.", "Barem jedan igrač trebao bi doći iz Salzburga u MLS, trener ima nekoliko kandidata: “U Salzburgu ima zanimljivih igrača, kvaliteta je ogromna.", "Pitanje je kako zapravo možemo iskoristiti sinergije. ”Povratak iz New Yorka i povratak u Salzburg je Samuel Tetteh, koji se u SAD-u nije osjećao kao kod kuće. Napadač još uvijek ima ugovor do ljeta 2022. Kako će se stvari dalje odvijati s njim, trenutno je još uvijek otvoreno.", "WAC S Thorstenom Röcherom dolazi do istaknutog novopridošlog. Međutim, 29-godišnji bivši igrač Sturma u njemački trećeligaški klub Ingolstadt došao je samo na 14 minuta kratkog boravka u DFB kupu.", "Thorsten Röcher navlači ga preko paketa. © Slika: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER St. Pölten U SKN-u su neki talenti u jesen postigli velik napredak. S Christophom Messererom, koji je u kupu odigrao samo dvanaest minuta, nije bilo tako.", "Stoga bi 19-godišnji veznjak mogao biti posuđen drugoligašu Hornu." ]
}