{
  "id" : "mcu2s0J2",
  "url" : "https://kurier.at/sport/wintersport/heroischer-kampf-von-langlaeuferin-stadlober-blieb-unbelohnt/401210017",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T13:01:57Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4984885/46-176214219.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heroischer Kampf von Langläuferin Stadlober blieb unbelohnt",
  "articleTitleTranslated" : "Herojska borba skijaša Stadlobera ostala je nenagrađena",
  "articleContent" : [ "4.  (Skiathlon), 9. (10  km Skating), 5. (30 Kilometer Massenstart) - Teresa Stadlober lief bei dieser Nordischen Weltmeisterschaft zur Hochform auf und war Dauergast mitten in der Weltspitze. Die Salzburgerin war die Einzige, die es mit den Topstars aus Skandinavien aufnehmen konnte.", "Aus der erhofften Medaille wurde es dann leider doch nichts. Im Massenstartrennen präsentierte sich Stadlober extrem stark und lag lange auf Medaillenkurs. So ging die 28-Jährige als Zweite in die Schlussrunde.", "Auf dem letzten Kilometer konnte Stadlober dann das Tempo der drei Konkurrentinnen, die mit ihr in der Verfolgergruppe unterwegs waren, nicht mehr halten und kam schließlich als Fünfte ins Ziel. Der Sieg ging erwartungsgemäß an die Norwegerin Therese Johaug.", "\"Ich bin ziemlich am Ende, ich freue mich dann schon aufs Sitzen und Relaxen. Es war brutal, ich glaube, es war der härteste 30er, den ich je gelaufen bin\", erklärte Stadlober im ORF-TV-Interview. \"Wir sind doch schon sehr schnell weggestartet, jeder hat versucht, das Tempo von der Johaug mitzugehen.", "Ich habe schon in der ersten Runde viel investieren müssen.\" Erst als sie in der Verfolgergruppe war, sei das Tempo teilweise geringer geworden. \"In den letzten zwei Runden habe ich schon ziemlich gekämpft, und die letzten zweimal Burgstall rauf, habe ich keine Kraft mehr in den Armen gehabt.\"", "Trotz der knapp verpassten Medaille kann die österreichische Einzelkämpferin auf eine erfolgreiche WM zurückblicken. Und es scheint wohl nur eine Frage der Zeit, bis sie endlich auch einmal bei einem Großereignis in die Top 3 laufen wird." ],
  "articleContentTranslated" : [ "4. (Skiathlon), 9. (klizanje na 10 km), 5. (masovni start na 30 km) - Teresa Stadlober bila je u vrhunskoj formi na ovom nordijskom svjetskom prvenstvu i bila je stalni gost usred svjetske elite. Salzburžanka je jedina mogla zauzeti glavne zvijezde iz Skandinavije.", "Nažalost, od nadane medalje ništa nije proizašlo. U utrci s masovnim startom Stadlober se izuzetno dobro predstavio i dugo je bio na putu za medalje. Tako je 28-godišnjak u finalnu rundu ušao na drugom mjestu.", "Na posljednjem kilometru Stadlober više nije mogla držati tempo trojice natjecateljica koje su bile s njom u jurnjavnoj skupini i na kraju prešle cilj petom. Očekivano, pobjeda je pripala Norvežanki Therese Johaug.", "\"Prilično sam na kraju, već se radujem sjedenju i opuštanju. Bilo je brutalno, mislim da su to bile najteže 30-te godine koje sam ikada trčao\", rekao je Stadlober u TV intervjuu za ORF. \"Počeli smo vrlo brzo, svi su pokušavali pratiti Johaugov tempo.", "Već sam morao puno uložiti u prvom krugu. \"Tek kad je bila u jurnjavi, tempo se usporio u nekim područjima.\" U zadnja dva kruga poprilično sam se borio, a zadnja dva gore Burgstall, nemam snage imale više u mojim rukama. \"", "Unatoč usko promašenoj medalji, austrijski usamljeni borac može se osvrnuti na uspješno Svjetsko prvenstvo. I čini se samo pitanje vremena kada će napokon ući u top 3 na velikom događaju." ]
}