{
  "id" : "MCVFLKyQ",
  "url" : "https://www.derstandard.at/story/2000124707871/wirecard-vorstand-prahlte-vor-oebb-deal-mit-insiderinfos-und-schickte?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:00:04Z[UTC]",
  "author" : "Bettina Pfluger, Sebastian Fellner, Fabian Schmid",
  "imageCopyright" : "Faksimilie/NN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirecard-Vorstand prahlte vor ÖBB-Deal mit Insiderinfos und schickte Pandabär",
  "articleTitleTranslated" : "Ploča Wirecard hvalila se ÖBB-ovom pogodbom s unutrašnjim informacijama i slala medvjede pande",
  "articleContent" : [ "Die Leute von Wirecard haben sich wirklich Mühe gegeben: Sogar ein paar Bambusblätter haben sie in die Holzkiste gepackt, die sie in die ÖBB-Zentrale geschickt haben. Es war ja auch eine wertvolle Fracht: ein Pandabär aus Plüsch.", "Die Empfängerin, eine Bahnmanagerin, wusste die Bemühungen zu schätzen: \"Die Kiste ist jetzt offen. Unglaublich. Sogar mit Bambus. Wahnsinns-Aktion. Wirklich\", schreibt sie am 28.  November 2014 in einer E-Mail an Wirecard-Chef Jan Marsalek.", "Jener Jan Marsalek, der nach dem Implodieren der Wirecard über einen Flugplatz in Bad Vöslau untergetaucht ist. Die Managerin hatte den Bären einige Wochen zuvor beim Oktoberfest vergessen, wo Mitarbeiter von ÖBB und Wirecard nach einer Präsentation des Finanzdienstleisters feiern gewesen waren.", "Nur einige Zigarrenbrandlöcher waren noch zu flicken, bevor das Stofftier nach Wien geschickt werden konnte.", "Erledigt hat diese Näharbeit Marsaleks Assistentin: \"Hi Jan, um diese ganze Geschichte etwas abzukürzen, habe ich deinen Problembären eben eigenhändig genäht (dafür hab ich was gut, bei dir und der ÖBB!)", "– Ergebnis (ein Foto, Anm.) anbei\", schreibt diese ihrem Chef. Warum machte Wirecard der ÖBB derart den Hof? Die Antwort findet sich im Amtsblatt der Europäischen Union – ein halbes Jahr nach der Panda-Aktion.", "Damals schrieben die Bundesbahnen die Abwicklung ihrer Zahlungsvorgänge im Personenverkehr aus. Es geht um einen Vertrag für 469.000 Tickets pro Jahr – und um rund 24 Millionen Euro Auftragswert.", "Es ist ein aufsehenerregender Deal, das geht aus Wirecard-Mails hervor, die einem Rechercheverbund aus STANDARD, Profil und ORF vorliegen. Nicht nur wegen der Verbindung zwischen der Staatsbahn und dem, wie sich im Nachhinein herausstellte, dubiosen Unternehmen Wirecard.", "Sondern auch, weil Marsalek persönlich bei den Verhandlungen Druck gemacht hat – und darauf achtete, dass das Angebot der Wirecard nicht zu tief ausfällt: Informationen zum richtigen Preis gebe es nur von ihm, maßregelt er seine Mitarbeiter per E-Mail.", "Angefangen hat das alles im September 2014 mit einem ÖVP-nahen Berater, der seit Jugendtagen mit Georg Lauber befreundet ist. Lauber war zu dem Zeitpunkt Vorstand der ÖBB Personenverkehr und für den Vertrag für die Ticketzahlung zuständig.", "Sein Chef: Generaldirektor Christian Kern, später Bundeskanzler und SPÖ-Chef. Der Berater beginnt im Herbst 2014, den Kontakt zwischen Wirecard und ÖBB herzustellen, und vermittelt ein Treffen zwischen Lauber und Marsalek.", "Dort kommt zur Sprache, dass die ÖBB auf der Suche nach einer Komplettlösung für die Zahlungsabwicklung im Personenverkehr ist. Der in Österreich geborene Wirecard-Manager findet das \"selbstverständlich interessant.", "Wird nicht unser größter Kunde, aber mein persönlicher Lieblingskunde\", Smiley. Tatsächlich war die ÖBB ein gar nicht so unwichtiger Kunde für Wirecard. In den Kundenvolumen-Reportings, die die Wirecard-Chefs täglich erhielten, rangierte die ÖBB meist unter den Top Ten.", "Im Mai 2020 etwa wickelte die Wirecard täglich Deals für die ÖBB von im Schnitt 232.600 Euro ab. Am 16.  Mai – es ist das letzte Reporting in den vorliegenden E-Mails – steht ein Tagesvolumen von 615.919 Euro.", "Zwei Tage später kollabierte Wirecard. Am 2. Oktober fährt ÖBB-PV-Vorstand Lauber dann mit einer kleinen Delegation nach Bayern, damit Wirecard sein Angebot pitchen kann.", "Gründlich vorbereitet ist man dort nicht: Um 8.44 Uhr desselben Tages schreibt Marsalek an seine Mitarbeiter: \"Haben wir da eine Präsentation für heute?\" Am Ende wurde innerhalb von ein paar Stunden eine Powerpoint-Datei umgeschustert, die Wirecard zuvor für die Deutsche Bahn genutzt hatte.", "Nach der Präsentation dann der gemeinsame Ausflug auf die Wies’n – man versteht sich gut, die ÖBB-Managerin und Marsalek tauschen danach freundlich-lustige E-Mails aus, und der Plüschpanda reist nach Wien.", "Die Wirecard arbeitet an einem detaillierten Angebot für die Bundesbahn. Ein Mitarbeiter schreibt an Marsalek: \"Grundsätzlich muss/wird ÖBB das Acquiring ausschreiben. Sie wollen allerdings die Ausschreibung nach unseren Antworten anlehnen.\"", "Für jenen ÖVP-nahen Berater, der Marsalek und Lauber zusammengespannt hat, plant die Wirecard eine Provision ein: Zehn Prozent des Gewinns wären an seine Firma gegangen. Monate später dann die Ausschreibung.", "Wirecard präsentiert noch einmal ihr Angebot in Wien. Ein Manager schreibt an Marsalek und andere im Unternehmen: \"Letzte Woche waren wir bei der ÖBB und haben konkretes Feedback zu unserem finanziellen Angebot erhalten.", "Speziell im Acquiring und Issuing sind wir deutlich teurer als unsere Mitbewerber.\" Marsalek: \"Man wird Euch immer sagen, dass der Preis zu hoch ist. Die ÖBB hat ja einen professionellen Einkauf.", "Ich bin die einzig wahre Quelle zu Informationen zum Preis und der Preis ist NICHT zu hoch solange ich nicht mit anderem Feedback auf Euch zukomme.\" \"Wegen Erfolglosigkeit\" brechen die ÖBB ihre Ausschreibung ab.", "Ein neues Verfahren wird aufgesetzt, das ein Mitbewerber später beeinspruchen wird: Die Bedingungen seien \"untragbar\". Die Beschwerde wird abgewiesen, Ende Oktober erhält Wirecard den Zuschlag. Doch wenig später gibt es schon Probleme:", "Jene ÖBB-Managerin, die sich gerade noch so über den Pandabären gefreut hat, hält nun in einer E-Mail direkt an Marsalek fest, \"dass wir mit der bisherigen Leistungserbringung durch Ihr Unternehmen nicht zufrieden sind, da die vertraglich geschuldeten Leistungen bis dato nicht bzw. mangelhaft erbracht wurden\".  :", "Wirecard kann offenbar nicht liefern, was vereinbart wurde. Es werden Vertragsstrafen fällig, sie läppern sich auf mehrere Hunderttausend Euro. Marsalek verspricht Besserung, aber bis zum Vertragsende 2019 bleibt die Bahn unzufrieden.", "Erfolgsgeschichte ist die Partnerschaft zwischen ÖBB und Wirecard also keine. Aber ist sie ein Fall für die Justiz?", "Die Firma des ÖVP-nahen Beraters meldet sich über ihren Anwalt und sagt, sie sei \"in keiner Weise und zu keinem Zeitpunkt in das Vergabeverfahren der ÖBB an Wirecard involviert\" gewesen und habe \"keine Informationen\" dazu gehabt.", "Ein etwaiger Vertrag zwischen ihr und Wirecard sei auch nicht abgeschlossen worden. Die ÖBB sagt, \"der damaligen Entscheidung ging ein objektives Auswahlverfahren engmaschig begleitet von externen Rechtsanwälten voraus\".", "Die \"Wirecard Bank AG ist unter dem neuen Eigentümer für die ÖBB tätig. Die Zahlungsabwicklung für unsere Kundinnen und Kunden im Ticketing läuft klaglos.\"", "Auch der damalige ÖBB-Manager Lauber kann für sich \"ausschließen, dass dieser Prozess nicht objektiv bzw. den rechtlichen Vorgaben entsprechend durchgeführt wurde\". Den ÖVP-nahen Berater habe er \"in der Rolle als Kontaktvermittler/Netzwerker wahrgenommen\".", "Altkanzler und Ex-ÖBB-Chef Kern sagt, er sei als CEO in die Entscheidung nicht involviert gewesen. \"Das geht bei Großkonzernen aus organisatorischen und zeitlichen Gründen nicht\". Er sei \"im Rahmen des Projekts zum neuen Ticketingsystem über das Ergebnis\" informiert worden.", "Den einstigen Wirecard-Chef Markus Braun, der mittlerweile in Deutschland in U-Haft sitzt, habe Kern mehrmals getroffen; Marsalek nie. \"Wie nahezu alle Beobachter hatte ich anfänglich Respekt vor dem Aufstieg von Wirecard.", "Das ist gründlich vorbei. Wenn man jetzt aber so tut, als ob bei Wirecard nur Gauner und Betrüger tätig waren, wird man diesem Unternehmen nicht gerecht\", sagt Kern. \"Soweit ich weiß, war die Liste der Unternehmen, die sich nach der Pleite angestellt haben, um Teile bzw.", "Mitarbeiter von Wirecard zu übernehmen, durchaus beachtlich.\" Und: \"Der Umstand, dass die Chefs möglicherweise Gauner waren, heißt nicht, dass das Produkt nicht gut war.\" Für alle Genannten gilt die Unschuldsvermutung.", "Zurück zum Panda. Was aus jenem in der Kiste wurde, ist nicht überliefert. Pandas können aber, wenn es darauf ankommt, recht schnell sprinten. Bis zu 32 km/h schaffen die als Einzelgänger geltenden Tiere.", "Auf der Flucht ist das von Vorteil. Marsalek, auch er wird als Einzelgänger beschrieben, war innerhalb weniger Stunden nach dem Zusammenbruch von Wirecard verschwunden. (Bettina Pfluger, Sebastian Fellner, Fabian Schmid, 6.3.2021)" ],
  "articleContentTranslated" : [ "Ljudi iz Wirecarda zaista su se potrudili: čak su spakirali nekoliko listova bambusa u drvenu kutiju koju su poslali u sjedište ÖBB-a. Bio je to i vrijedan teret: plišani medvjed panda.", "Primatelj, željeznički menadžer, poštovati nastojanja: „Kutija je sada otvoren Nevjerojatno Čak i sa bambusom Strašan akciju Stvarno....”, Napisala je u e-mail Wirecard šef Jan Marsalek 28. studenog 2014.", "Taj Jan Marsalek, koji se sakrio nakon što je Wirecard implodiran iznad aerodroma u Bad Vöslauu. Menadžer je zaboravio medvjeda nekoliko tjedana ranije na Oktoberfestu, gdje su zaposlenici ÖBB-a i Wirecarda slavili nakon prezentacije davatelja financijskih usluga.", "Prije slanja plišane u Beč trebalo je popraviti samo nekoliko rupa za spaljivanje cigara.", "Ovaj posao šivanja obavio je Marsalekov pomoćnik: \"Bok Jan, da malo skratim cijelu ovu priču, upravo sam ručno sašio vašeg problema medvjeda (za to imam nešto dobro, s vama i ÖBB-om!)", "- Rezultat (fotografija, bilješka) u prilogu \", piše ona svom šefu. Zašto se Wirecard tako udvarao ÖBB-u? Odgovor se može naći u Službenom listu Europske unije - šest mjeseci nakon kampanje pande.", "Tada su Federalne željeznice ponudile obradu svojih platnih transakcija u putničkom prometu. Riječ je o ugovoru za 469.000 ulaznica godišnje - i vrijednosti narudžbe od oko 24 milijuna eura.", "To je senzacionalna pogodba, prema Wirecardovim e-mailovima koji su dostupni istraživačkoj mreži od STANDARDA, Profila i ORF-a. Ne samo zbog povezanosti državne željeznice i, kako se retrospektivno pokazalo, sumnjive tvrtke Wirecard.", "Ali i zato što je Marsalek tijekom pregovora vršio pritisak na sebe - i pobrinuo se da ponuda Wirecarda ne bude preniska: davao je informacije samo po pravoj cijeni, zamjerio je zaposlenicima e-poštom.", "Sve je započelo u rujnu 2014. godine sa savjetnikom bliskim ÖVP-u koji je s Georgom Lauberom bio prijatelj još od tinejdžerske dobi. U to je vrijeme Lauber bio član uprave ÖBB Personenverkehr i bio je odgovoran za ugovor o plaćanju ulaznica.", "Njegov šef: generalni direktor Christian Kern, kasnije savezni kancelar i šef SPÖ-a. Savjetnik će započeti uspostavljanje kontakta između Wirecarda i ÖBB-a na jesen 2014. i dogovoriti sastanak između Laubera i Marsaleka.", "Tu dolazi do toga da ÖBB traži cjelovito rješenje za obradu plaćanja u putničkom prometu. Austrijski menadžer Wirecarda to smatra \"naravno zanimljivim.", "Neće biti naš najveći kupac, već moj osobni favorit \", Smiley. Zapravo, ÖBB nije bio baš toliko nevažan kupac Wirecarda. U izvješćima o količini kupaca koje su šefovi Wirecarda dobivali svakodnevno, ÖBB je uglavnom bio među prvih deset.", "Na primjer, u svibnju 2020. Wirecard je obrađivao dnevne ponude za ÖBB u prosjeku 232.600 eura. Dana 16. svibnja - posljednje je izvješćivanje u e-porukama - dnevni je dnevni iznos od 615.919 eura.", "Wirecard se srušio dva dana kasnije. Član uprave ÖBB-PV Lauber otputovat će 2. listopada u Bavarsku s malim izaslanstvom kako bi Wirecard mogao predstaviti svoju ponudu.", "Tamo nisu temeljito pripremljeni: Istog dana u 8:44 ujutro Marsalek je svom osoblju napisao: \"Imamo li prezentaciju za danas?\" Na kraju je Powerpoint datoteka koju je Wirecard prethodno koristio za Deutsche Bahn premještena u roku od nekoliko sati.", "Nakon prezentacije, zajednička ekskurzija na Oktoberfest - svi se dobro slažu, menadžer ÖBB-a i Marsalek potom razmjenjuju prijateljske i smiješne e-mailove, a umiljata panda putuje u Beč.", "Wirecard radi na detaljnoj ponudi Federalne željeznice. Zaposlenik Marsaleku piše: \"U principu, ÖBB mora / će oglašavati stjecanje. Međutim, želite se nasloniti na oglas prema našim odgovorima.\"", "Wirecard planira proviziju za savjetnika bliskog ÖVP-u koji je okupio Marsaleka i Laubera: Deset posto dobiti pripalo bi njegovoj tvrtki. Mjesecima kasnije, najava.", "Wirecard ponovo predstavlja svoju ponudu u Beču. Menadžer Marsaleku i drugima u tvrtki piše: \"Prošli smo tjedan bili u ÖBB-u i dobili smo specifične povratne informacije o našoj financijskoj ponudi.", "Posebno pribavljajući i izdavajući, znatno smo skuplji od svojih konkurenata. \"Marsalek:\" Uvijek će vam se reći da je cijena previsoka. ÖBB se profesionalno bavi kupnjom.", "Ja sam jedini istinski izvor informacija o cijeni i cijena NIJE previsoka sve dok vam se ne vratim s drugim povratnim informacijama. \"\" Zbog neuspjeha, ÖBB otkazuje svoj natječaj.", "Postavljen je novi postupak na koji će se natjecatelj kasnije prigovoriti: Uvjeti su \"nepodnošljivi\". Prigovor je odbijen, a Wirecard je ugovor dobio krajem listopada. Ali malo kasnije postoje problemi:", "ÖBB menadžer koji je upravo toliko sretna zbog panda medvjeda danas stoji u e-mail izravno na Marsalek „, da nismo zadovoljni s prethodnom usluga koje pruža vaše tvrtke, kao što još uvijek nisu postignuti ugovorom duguje usluge ili su slabo uvjetom \". :", "Izgleda da Wirecard ne može isporučiti ono što je dogovoreno. Dospijevaju ugovorne kazne, one iznose nekoliko stotina tisuća eura. Marsalek obećava poboljšanje, ali Deutsche Bahn ostaje nezadovoljan do kraja ugovora 2019. godine.", "Partnerstvo između ÖBB-a i Wirecarda nije priča o uspjehu. No, je li to slučaj za pravosuđe?", "Tvrtka savjetnika povezanog s ÖVP-om kontaktirala je svog odvjetnika i rekla da \"ni na koji način i ni u jednom trenutku nije sudjelovala u postupku dodjele ÖBB-a Wirecardu\" i da o tome nema \"nikakve informacije\".", "Mogući ugovor između vas i Wirecarda također nije zaključen. ÖBB kaže: \"Tadašnjoj je odluci prethodio objektivan postupak odabira uz koji su pratili vanjski pravnici\".", "\"Wirecard Bank AG radi za ÖBB pod novim vlasnikom. Obrada plaćanja za naše kupce kod izdavanja karata odvija se bez problema.\"", "Tadašnji upravitelj ÖBB-a Lauber također može \"isključiti da taj postupak nije proveden objektivno ili u skladu sa zakonskim zahtjevima\". Savjetnika vezanog uz ÖVP vidio je \"u ulozi posrednika za posredovanje / umrežavanje\".", "Bivši kancelar i bivši šef ÖBB-a Kern kaže da kao izvršni direktor nije sudjelovao u odluci. \"To kod velikih korporacija nije moguće iz organizacijskih i vremenskih razloga\". Obaviješten je o rezultatu \"kao dio projekta za novi sustav izdavanja karata\".", "Bivši šef Wirecarda Markus Braun, koji je sada u pritvoru u Njemačkoj, nekoliko se puta susreo s Kernom; Marsalek nikad. \"Kao i gotovo svi promatrači, u početku sam imao poštovanja prema porastu Wirecarda.", "To je temeljito gotovo. Ali ako se sada praviti da Wirecard radi samo s lopove i prevaranti, ne rade pravdu na ove tvrtke „kaže Kern.” Koliko ja znam, popis tvrtki koje je dobio u redu nakon stečaja je za dijelove ili.", "Preuzimanje zaposlenika Wirecarda prilično je značajno. \"I:\" Činjenica da su šefovi možda bili prevaranti ne znači da proizvod nije bio dobar. \"Pretpostavka nevinosti odnosi se na sve gore navedeno.", "Povratak na pandu. Što je od toga postalo u kutiji, nije zabilježeno. No, pande mogu sprintati prilično brzo kad je to važno. Samotne životinje mogu postići brzinu do 32 km / h.", "Ovo je prednost u bijegu. Marsalek, također opisan kao usamljenik, nestao je za nekoliko sati od kolapsa Wirecarda. (Bettina Pfluger, Sebastian Fellner, Fabian Schmid, 6.3.2021.)" ]
}