{
  "id" : "Md2t7KeW",
  "url" : "https://kurier.at/politik/inland/gpa-forderte-bei-aktion-vor-kanzleramt-millionaerssteuer/401203654",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:20:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3732293/78370011350243232_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "GPA forderte bei Aktion vor Kanzleramt Millionärssteuer",
  "articleTitleTranslated" : "GPA je tražio porez na milijunaše u akciji ispred kancelarije",
  "articleContent" : [ "Illustriert wurde die Forderung mit einer kleinen aktionistischen Aufführung.", "Dabei standen in der Szenerie einem Millionär, dargestellt von einem Mann mit schwarzem Anzug und Luxuslimousine, flankiert von einem Bodyguard, zwei Arbeiter gegenüber, die einen großen Geldsack mit der Aufschrift \"80% der Steuern tragen wir!\"", "schulterten. Der Koffer des Millionärs wies indes nur 1,3 Prozent aus, also jenen Anteil, den vermögensbezogene Steuern zum Steueraufkommen beitragen.", "Geht es nach den Plänen der GPA soll von der geforderten progressiven Vermögensteuer (0,5 Prozent ab einer Million, 1,0 Prozent ab zwei Millionen und 1,5 Prozent ab drei Millionen) unter Berücksichtigung eines Freibetrages von einer Million das Nettovermögen erfasst werden.", "Also jenes Immobilien- und Finanzvermögen abzüglich etwaiger laufender Kredite." ],
  "articleContentTranslated" : [ "Potražnja je ilustrirana malom akcionističkom izvedbom.", "Na sceni je stajao milijunaš, kojeg je predstavljao muškarac u crnom odijelu i luksuznoj limuzini, s boka straže, suočen s dvojicom radnika koji su nosili veliku vreću novca s natpisom \"Nosimo 80% poreza!\"", "ramenima. Milijunarov kofer pokazao je samo 1,3 posto, odnosno udio koji porezi povezani s bogatstvom doprinose poreznom prihodu.", "Ako ide prema planovima GPA-a, potrebni progresivni porez na bogatstvo (0,5 posto s jednog milijuna, 1,0 posto s dva milijuna i 1,5 posto s tri milijuna), uzimajući u obzir izuzeće od milijun, trebao bi uključivati neto bogatstvo.", "Dakle, ta nekretnina i financijska imovina umanjeni za sve tekuće zajmove." ]
}