{
  "id" : "mD4Jbu5j",
  "url" : "https://sport.orf.at/stories/3069160/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erstes Teamtraining mit nur 13 Spielern",
  "articleTitleTranslated" : "Trening prve momčadi sa samo 13 igrača",
  "articleContent" : [ "Erstes Teamtraining mit nur 13 Spielern ÖFB-Teamchef Franco Foda hat am Montagabend sein erstes Training für die anstehenden drei Länderspiele mit einer Rumpftruppe absolviert.", "Vom geschrumpften 29-Mann-Kader standen gerade einmal 13 auf dem Rasen des Trainingsplatzes beim Ernst-Happel-Stadion.  Valentino Lazaro, Raphael Holzhauser, Aleksandar Dragovic, Michael Gregoritsch, Philipp Lienhart, Adrian Grbic, Christopher Trimmel, Stefan Ilsanker, Louis Schaub, Sasa Kalajdzic, Karim Onisiwo, Alexander Schlager und Pavao Pervan waren mit von der Partie.", "Martin Hinteregger traf am Montagabend im ÖFB-Quartier in der Wiener Innenstadt ein, trainierte aber noch nicht mit.  All diese Spieler wurden am Montag negativ auf das Coronavirus getestet.", "Für Dienstag werden Julian Baumgartlinger, Husein Balic, Gernot Trauner, Reinhold Ranftl und Alessandro Schöpf erwartet.  Am Mittwoch stoßen David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner und Stefan Lainer zum Team.Zahlreiche CoV-Tests Auf dieses Quintett, das gegen Luxemburg geschont wird, wartet so wie auf die Dienstag-Ankömmlinge vor dem Eintritt in die ÖFB-„Bubble“ ebenfalls ein Abstrich.", "Außerdem unterziehen sich am Dienstag jene Kicker, die nach Luxemburg reisen, den UEFA-Tests.  Weitere Abstriche für die ÖFB-Internationalen gibt es am Freitag und am darauffolgenden Dienstag.", "Am Dienstag trainiert die ÖFB-Auswahl noch einmal in Wien, ehe es am Mittwochvormittag nach Luxemburg geht, wo am selben Tag um 20.30 Uhr (live in ORF1) ein Testspiel gegen die Auswahl des Großherzogtums auf dem Programm steht.", "Das Team wird am Donnerstag um die Mittagszeit wieder in Wien erwartet – allerdings ohne Lazaro (Borussia Mönchengladbach) und Lienhart (SC Freiburg).  Lazaro wird wegen einer erst kürzlich überstandenen Muskelverletzung geschont, Lienhart muss aufgrund der Quarantänebestimmungen vorzeitig zu seinem Club zurück." ],
  "articleContentTranslated" : [ "Prvi trening momčadi sa samo 13 igrača Šef momčadi ÖFB-a Franco Foda odradio je svoj prvi trening za predstojeće tri međunarodne utakmice s osnovnom skupinom u ponedjeljak navečer.", "Od skupljenog sastava od 29 ljudi, samo je 13 stajalo na travnjaku vježbališta na stadionu Ernst Happel. Tu su bili Valentino Lazaro, Raphael Holzhauser, Aleksandar Dragović, Michael Gregoritsch, Philipp Lienhart, Adrian Grbic, Christopher Trimmel, Stefan Ilsanker, Louis Schaub, Saša Kalajdžić, Karim Onisiwo, Alexander Schlager i Pavao Pervan.", "Martin Hinteregger stigao je u četvrtak ÖFB u centru Beča u ponedjeljak navečer, ali još nije trenirao. Svi su ovi igrači u ponedjeljak bili negativni na koronavirus.", "U utorak se očekuju Julian Baumgartlinger, Husein Balić, Gernot Trauner, Reinhold Ranftl i Alessandro Schöpf. David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner i Stefan Lainer pridružit će se timu u srijedu. Brojni CoV testovi Ovaj kvintet, koji će biti pošteđen protiv Luksemburga, čeka dolazak u utorak prije nego što se pridruži ÖFB- \" Mjehur ”također mrlja.", "Uz to, nogometaši koji putuju u Luksemburg u utorak će proći UEFA-in test. Daljnji su rezovi za ÖFB-Internationals u petak i sljedeći utorak.", "U utorak će momčad ÖFB ponovno trenirati u Beču prije odlaska u Luksemburg u srijedu ujutro, gdje će istog dana u 20.30 na programu biti probna utakmica protiv selekcije Velikog vojvodstva (uživo na ORF1).", "Momčad se očekuje u Beču u četvrtak oko podneva - ali bez Lazara (Borussia Mönchengladbach) i Lienharta (SC Freiburg). Lazaro je pošteđen zbog nedavno oporavljene ozljede mišića, Lienhart se mora rano vratiti u svoj klub zbog propisa o karanteni." ]
}