{
  "id" : "md9KuwYj",
  "url" : "https://sport.orf.at/stories/3069990/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T11:33:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Frau kickt für Topcollege",
  "articleTitleTranslated" : "Prva žena šutira za vrhunski fakultet",
  "articleContent" : [ "Fuller hatte nach ihrem historischen Moment, dem Anstoß zur zweiten Hälfte im Spiel bei den Missouri Tigers, eine klare Botschaft. „Ich will allen Mädchen da draußen sagen, dass ihr alles schaffen könnt, was ihr euch vornehmt“, sagte Fuller grinsend in die TV-Kamera.", "Der Bedeutung dieses Tages war sich Fuller sehr bewusst. Auf der Rückseite ihres Helms trug sie die Aufschrift „Play like a girl“ (Dt.: „Spiele wie ein Mädchen“).", "Als sich abzeichnete, dass sie für die Partie in Columbia nominiert werden würde, musste sie die Benachrichtigungen an ihrem Handy stumm schalten, so sehr wurde sie mit ermutigenden Botschaften überflutet.", "„Alles, was ich sein will, ist ein guter Einfluss für die jungen Mädchen, weil ich selbst einige Male im Sport Rückschläge erlebt habe“, sagte Fuller.Torfrau weiß, wie man kickt Weil die anderen Kicker der Commodores in Coronavirus-Quarantäne mussten, hatte Coach Derek Mason die Fußballtorhüterin des Uniteams zum Probetraining eingeladen.  ", "Die Bewegung beim Kick ist ähnlich wie beim Torabstoß im Fußball, zudem müssen Kicker keine Angriffe gegnerischer Verteidiger fürchten. The world watched as @SarahFuller_27 made history.", "She broke barriers and inspired the next generation by becoming the first woman ever to play in a Power 5 college football game. pic.twitter.com/aTBrn8PQah— SEC Network (@SECNetwork) 29.  November 2020 Fuller überzeugte und rückte in den Kader.", "„Ich habe immer daran geglaubt, dass Frauen zu fantastischen Dingen in der Lage sind“, sagte der Coach.", "Mit ihrem flachen Kick an die 35-Yard-Linie habe Fuller genau ihren Auftrag erfüllt, versicherte der Trainer später.Lust auf mehr Zu mehr bekam sie keine Gelegenheit, zumal ihr dezimiertes Team ziemlich chancenlos war und am Ende mit 0:41 unterlag.", "Doch Fuller war das ziemlich egal. „Ganz ehrlich, es ist einfach so aufregend“, sagte sie. Sie habe so viel Spaß gehabt in den Tagen mit dem Football-Team.", "„Ich will noch mehr darüber lernen, wie man kickt und wie man es besser macht, weil ich wirklich denke, dass ich es verfeinern kann und mich verbessern werde“, sagte Fuller. Coach Mason will ihr die Tür weiter offen halten.", "„Wenn sie weiter kicken will und verfügbar ist, würden wir uns freuen“, sagte er. Sogar Missouri-Trainer Eliah Drinkwitz zeigte sich bewegt von Fullers Auftritt gegen sein Team. „Er hat mir erzählt, dass er Vater von vier Töchtern ist und dass sie zuschauen.", "Eine Reihe von Vätern und von Trainern ist zu mir gekommen und hat mir gesagt, dass ich sie und ihre Töchter inspiriere“, berichtete Fuller." ],
  "articleContentTranslated" : [ "Fuller je imao jasnu poruku nakon njihovog povijesnog trenutka, početka drugog poluvremena u Missouri Tigersima. \"Želim reći svim djevojkama vani da možete raditi što god želite\", rekao je Fuller, nacerivši se u TV kameru.", "Fuller je bio itekako svjestan važnosti ovog dana. Na poleđini kacige nosila je natpis \"Igraj kao djevojčica\" (njemački: \"Games like a girl\").", "Kad je postalo jasno da će biti nominirana za igru u Columbiji, morala je utišati obavijesti na mobitelu, tako preplavljena porukama ohrabrenja.", "\"Sve što želim biti dobar je utjecaj na mlade djevojke jer sam i sam nekoliko puta imao padova u sportu\", rekao je Fuller. Golman zna šutirati jer su ostali Commodoresovi nogometaši morali biti u karanteni za koronavirus Trener Derek Mason pozvao je nogometnog golmana momčadi jedinice na probno zasjedanje.", "Pokret pri šutiranju sličan je onom kad šutirate gol u nogometu, a izbojci se ne moraju bojati napada protivničkih braniča. Svijet je gledao kako @ SarahFuller_27 ulazi u povijest.", "Probila je barijere i nadahnula sljedeću generaciju postavši prva žena koja je ikad igrala na Power 5 fakultetskoj nogometnoj utakmici. pic.twitter.com/aTBrn8PQah - Mreža SEC (@SECNetwork) 29. studenoga 2020. Fuller je uvjerio i prešao u sastav.", "\"Oduvijek sam vjerovao da su žene sposobne za fantastične stvari\", rekao je trener.", "Njezinim ravnim udarcem na liniju od 35 metara, Fuller je točno odradila svoj posao, uvjeravao ju je trener kasnije, i nikada nije imala priliku željeti više, pogotovo jer njena desetkovana momčad nije imala šanse i na kraju je poražena 0:41.", "Ali Fullera zapravo nije bilo briga. \"Iskreno, baš je tako uzbudljivo\", rekla je. Tako se zabavila tih dana s nogometnom momčadi.", "\"Još uvijek želim naučiti više o tome kako šutirati i kako to učiniti bolje, jer stvarno mislim da to mogu pročistiti i poboljšat ću\", rekao je Fuller. Trener Mason želi joj držati vrata otvorena.", "\"Ako želi nastaviti igrati i bude dostupna, bili bismo sretni\", rekao je. Čak je i trener Missourija Eliah Drinkwitz bio dirnut Fullerovim nastupom protiv njegove momčadi. “Rekao mi je da je otac četiri kćeri i da oni gledaju.", "Brojni očevi i treneri su mi se obratili i rekli mi da inspiriram njih i njihove kćeri ”, rekao je Fuller." ]
}