{
  "id" : "mD9qAb6W",
  "url" : "https://www.derstandard.at/story/2000125032848/kanzlerattacken-gegen-gesundheitsressort-am-impfstoff-entzweit?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T17:05:56Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kanzlerattacken gegen Gesundheitsressort: Am Impfstoff entzweit",
  "articleTitleTranslated" : "Kancelarski napadi na zdravstveni odjel: podijeljeno cjepivo",
  "articleContent" : [ "Wien – Auf grüner Seite ist man über die Heftigkeit der Attacken überrascht – und verunsichert.", "Die Art und Weise, wie Kanzler Sebastian Kurz und andere in der ÖVP das Gesundheitsministerium kritisieren, bis hin zum geforderten Rücktritt zweier Spitzenbeamter, lässt auf ein tiefes Zerwürfnis zwischen Kurz und dem zuständigen Minister Rudolf Anschober schließen.", "Umso mehr, als Kurz offenbar nicht das Gespräch mit Anschober gesucht hatte. Der war am Sonntag noch zu Hause, nach seiner Erkrankung soll er am Montag wieder die Amtsgeschäfte aufnehmen.", "Und bis dahin will auf grüner Seite niemand etwas sagen, der Parteichef nicht, die Klubobfrau nicht, auch sonst niemand. Anschober selbst soll am Montag alles erklären – nicht nur der Öffentlichkeit, sondern auch dem Kanzler.", "Kurz war am Freitag draufgekommen, dass die Verteilung des vorhandenen Impfstoffs in der EU nicht fair ablaufe, so sein Eindruck. Die Erklärung seitens der EU-Kommission: Nicht alle Länder hätten alle ihnen zustehenden Impfdosen in Anspruch genommen.", "Das, was übrig blieb, hätten andere Staaten erwerben können. Österreich habe sich darum nicht bemüht und deshalb nur genau das erhalten, was laut Bevölkerungsschlüssel vorgesehen war. Stimmt nicht, sagte Kurz: Österreich habe nachweislich weniger bestellt.", "Der Schuldige daran: Clemens Martin Auer, Spitzenbeamter im Gesundheitsministerium. Der müsse weg.", "Als Ines Stilling, Generalsekretärin im Gesundheitsministerium, Auer verteidigte und den Beschaffungsvorgang als vollkommen transparent und mit allen abgestimmt beschrieb, forderte die ÖVP am Samstag auch ihren Rücktritt.", "Spitzenbeamte und Mitarbeiter im Gesundheitsministerium sind einigermaßen ratlos. Dem STANDARD wurde am Sonntag von mehreren Seiten versichert, alle Stellen der Regierung seien in die Beschaffung und Finanzierung der Impfstoffe involviert gewesen und stets auf dem letzten Stand.", "Das Kanzleramt inklusive. Man könne sich keinen Reim darauf machen, warum Kurz derart massiv das grüne Ministerium attackiere. Die Forderung von Kurz, es brauche auf nationaler Ebene \"volle Transparenz\", gehe ins Leere.", "Allerdings ist am Wochenende auch auf grüner Seite eine fact finding mission angelaufen, um alle Erkenntnisse zusammenzutragen. Könne es tatsächlich sein, dass Beamte des Gesundheitsministeriums alleine maßgebliche Entscheidungen treffen, ohne dass politisch Verantwortliche davon etwas mitbekämen?", "Eher nein. Aber ausschließen wolle man erst einmal gar nichts. Ohne Anschober selbst lässt sich allerdings schwer Licht in dieses Dunkel bringen. Auer, der von der ÖVP dafür verantwortlich gemacht wird, zu wenig Impfstoff organisiert zu haben, ist auch bei den Grünen nicht unumstritten.", "Dass Anschober so unbeirrt an dem \"Sonderbeauftragten\" festhält, wundert einige. Und immer wieder, auch bei früheren Auseinandersetzungen um Auer, kommt der Hinweis, dass dieser doch ein \"Schwarzer\" sei.", "Im Unterschied zu Stilling etwa, die der roten Reichshälfte zugerechnet wird. Klar scheint, dass Anschober das eigentliche Ziel der Kurz’schen Attacken ist oder dass Kurz es zumindest billigend in Kauf nimmt, dass dieser politisch schwer beschädigt wird.", "Dass Kurz offenbar bereit ist, hier auch die Koalition zur Disposition zu stellen, verunsichert viele. Von Kurz wird das dementiert: Anschober sei keineswegs das Ziel, er sei bloß nicht erreichbar gewesen.", "Das Impfthema hat in der Regierung jedenfalls absolute Priorität. Im Juli 2020 war der komplette Bestellvorgang in einem Ministerratsvortrag festgehalten worden, es muss also die gesamte Regierung über die Impfdosenbeschaffung informiert gewesen sein.", "Im Jänner 2021 wurde eine eigene \"Steuerungsgruppe Impfen\" eingesetzt, die dreimal in der Woche tagt. Darin sitzen die Vertreter jener Ministerien, die mit dem Thema Impfen beschäftigt sind, regelmäßig nimmt auch der Kabinettschef von Kanzler Kurz daran teil.", "Hier werden die Themenbereiche Logistik Beschaffung, Finanzierung etc. abgehandelt. Alle zuständigen Abteilungen legen ihre Berichte vor. Es sei undenkbar, dass jemand aus dem Gremium nicht informiert gewesen sei, heißt es.", "Stimmt nicht, kommt es von der ÖVP: Auch in diesem Gremium habe Auer alles verschleiert und keine Verträge offengelegt.", "Dass es am Geld gescheitert sei, stimme ebenfalls nicht: Das Finanzministerium habe alle Mittel bereitgestellt, und immerhin gebe es politische Beschlüsse, das Maximum herauszuholen. Für die Opposition ist jedenfalls klar: Kurz selbst sei für das \"Impfchaos\" verantwortlich.", "(Walter Müller, Markus Rohrhofer, Michael Völker, 14.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Sa zelene strane, ljudi su iznenađeni - i uznemireni - ozbiljnošću napada.", "Način na koji kancelar Sebastian Kurz i ostali u ÖVP-u kritiziraju Ministarstvo zdravstva, uključujući i traženu ostavku dvojice najviših dužnosnika, sugerira duboki razdor između Kurza i odgovornog ministra Rudolfa Anschobera.", "Tim više što Kurz očito nije tražio razgovor s Anschoberom. U nedjelju je još bio kod kuće, nakon bolesti u ponedjeljak bi trebao nastaviti službene poslove.", "A do tada nitko ne želi ništa reći na zelenoj strani, ni čelnik stranke, ni predsjednica kluba, a ni nitko drugi. Sam Anschober trebao bi u ponedjeljak sve objasniti - ne samo javnosti, već i kancelaru.", "Ukratko je u petak otkriveno da distribucija postojećeg cjepiva u EU neće biti poštena, pa je njegov dojam. Izjava Europske komisije: Nisu sve zemlje upotrijebile sve doze cjepiva na koje su imale pravo.", "Ono što je ostalo mogle su kupiti i druge države. Austrija se nije potrudila i stoga je primila samo ono što je predviđeno prema ključu stanovništva. Nije istina, rekao je Kurz: Austrija je dokazljivo naručila manje.", "Krivac: Clemens Martin Auer, najviši dužnosnik u Ministarstvu zdravstva. Mora ići.", "Kad je Ines Stilling, glavna tajnica u Ministarstvu zdravstva, obranila Auer i opisala postupak nabave kao potpuno transparentan i koordiniran sa svima, ÖVP je također zatražio njezinu ostavku u subotu.", "Vrhunski službenici i zaposlenici u Ministarstvu zdravstva donekle su na gubitku. STANDARD je u nedjelju dobilo uvjeravanja s nekoliko strana da su sve vladine agencije uključene u nabavu i financiranje cjepiva i da su uvijek u toku.", "Uključujući i kancelariju. Ne možete shvatiti zašto Kurz tako masovno napada zeleno ministarstvo. Kurzov zahtjev da je na nacionalnoj razini potrebna \"puna transparentnost\" nije ni blizu.", "Međutim, misija utvrđivanja činjenica započela je tijekom vikenda na zelenoj strani kako bi se prikupili svi nalazi. Može li zaista biti da službenici Ministarstva zdravstva samostalno donose odlučne odluke, a da politički čelnici toga nisu svjesni?", "Ne. Ali u početku ne želite ništa isključiti. Međutim, bez samog startera teško je rasvijetliti ovu tamu. Auer, kojeg ÖVP krivi za organiziranje premalo cjepiva, također je kontroverzan među Zelenima.", "Za neke je iznenađenje da se Anschober tako nepokolebljivo drži \"posebnog predstavnika\". I opet i opet, čak i u ranijim sporovima oko Auera, dolazi do nagovještaja da je on ipak \"crnac\".", "Za razliku od Stillinga, na primjer, koji je dodijeljen crvenoj polovici carstva. Čini se jasno da je Anschober stvarna meta Kurzovih napada ili da Kurz barem odobrava činjenicu da će biti ozbiljno oštećen politički.", "Činjenica da je Kurz očito spreman dati koaliciju na raspravu također uznemirava mnoge. To Kurz negira: Anschober nikako nije cilj, on jednostavno nije bio dostižan.", "U svakom slučaju, pitanje cijepljenja ima apsolutni prioritet u vladi. U srpnju 2020. čitav postupak naručivanja zabilježen je na predavanju Vijeća ministara, pa je cijela vlada morala biti obaviještena o dozama cijepljenja.", "U siječnju 2021. osnovana je zasebna \"Kontrolna skupina za cijepljenje\" koja se sastaje tri puta tjedno. U njemu sjede predstavnici ministarstava koja se bave temom cijepljenja, a redovito sudjeluje i šef kabineta kancelarke Kurz.", "Ovdje se obrađuju predmetna područja logistike, nabave, financiranja itd. Svi nadležni odjeli podnose svoja izvješća. Nezamislivo je da netko iz odbora nije obaviješten, kaže se.", "Nije istina, potječe iz ÖVP-a: Auer je također skrivao sve u ovom tijelu i nije otkrio nikakve ugovore.", "Činjenica da je propao zbog novca također nije istina: Ministarstvo financija osiguralo je sva sredstva, a barem postoje političke odluke da se iz toga izvuče maksimum. U svakom slučaju, oporbi je jasno: sam Kurz odgovoran je za \"kaos cijepljenja\".", "(Walter Müller, Markus Rohrhofer, Michael Völker, 14. ožujka 2021.)" ]
}