{
  "id" : "mdEzl5Il",
  "url" : "https://kurier.at/kultur/medien/neue-ninja-warrior-staffel-auf-puls4/401148000",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T08:07:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856199/armend_nuredini_c_puls_4_kniepeiss_4_hires.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue \"Ninja Warrior\"-Staffel startet 2021 auf Puls4",
  "articleTitleTranslated" : "Nova sezona \"Ninja ratnika\" započinje 2021. na Puls4",
  "articleContent" : [ "Der Krieger kehren zurück: Puls4 legt heuer eine neue Staffel des Erfolgsformats \"Ninja Warrior Austria\" auf. 2017 war das erste Mal die Austroausgabe des ursprünglich aus Japan stammenden Formats beim Privatsender gelaufen.", "Und wieder sind durchtrainierte Alleskönner gefragt, die bei einem Parcours Kraft, Schnelligkeit und Ausdauer unter Beweis stellen wollen. Mutige können sich ab dem heutigen Mittwoch (6. Jänner) unter www.puls4.com/ninja-warrior-austria bewerben.", "Profis und Amateure gefragt Dabei will man wieder Profis und Amateure gleichermaßen ansprechen. Bei der ersten Ausgabe hatten sich 200 Bewerber für die Show qualifiziert, von denen es 25 ins große Finale schafften - und am Sieg scheiterten.", "Das ist im weltweiten Kontext allerdings nichts Ungewöhnliches, hat bis dato nur eine kleine Gruppe an Finalisten den Sieg errungen und konnte sich zum \"Ninja Warrior\" küren.", "Produziert wird in der Steiermark Produziert wird die Show im Sommer diesesmal in der Steiermark, wobei das bewährte Moderationstrio Florian Knöchl, Dori Bauer und Mario Hochgerner wieder durch die jeweiligen Abende führen wird.", "\"Gerade diese Show ist für uns etwas Besonderes, weil sie zwei Dinge verbindet, die in Österreich immer für Leidenschaft und Emotion sorgen - Spitzensport und Unterhaltung\", zeigte sich Senderchefin Stefanie Groiss-Horowitz überzeugt." ],
  "articleContentTranslated" : [ "Ratnici se vraćaju: Puls4 ove godine započinje novu sezonu uspješnog formata \"Ninja Warrior Austria\". U 2017. godini austrijsko izdanje formata porijeklom iz Japana prvi put se pojavilo na privatnoj televiziji.", "I opet se traže dobro uvježbani svestrani koji žele dokazati svoju snagu, brzinu i izdržljivost na stazi. Hrabri se mogu prijaviti počevši danas, u srijedu (6. siječnja) na www.puls4.com/ninja-warrior-austria.", "Traženi profesionalci i amateri Cilj je privući profesionalce i amatere. Na prvom se izdanju za predstavu kvalificiralo 200 prijavitelja, od kojih je 25 ušlo u veliko finale - i nije uspjelo pobijediti.", "To nije ništa neobično u globalnom kontekstu, međutim, do sada je samo mala skupina finalista pobijedila i okrunjena je \"Ninja ratnikom\".", "Proizvodnja se odvija u Štajerskoj Ovo ljeto emisija će se proizvoditi u Štajerskoj, a provjereni i testirani trio moderatora Florian Knöchl, Dori Bauer i Mario Hochgerner vodit će ih kroz odgovarajuće večeri.", "\"Ova je emisija posebno za nas nešto posebno jer kombinira dvije stvari koje uvijek stvaraju strast i osjećaje u Austriji - vrhunski sport i zabava\", rekla je šefica emitera Stefanie Groiss-Horowitz." ]
}