{
  "id" : "MdhEDFbv",
  "url" : "https://sport.orf.at/stories/3069922/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T22:29:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Staatsanwaltschaft untersucht Maradonas Tod",
  "articleTitleTranslated" : "Tužitelj istražuje Maradoninu smrt",
  "articleContent" : [ "Staatsanwaltschaft untersucht Maradonas Tod Die Staatsanwaltschaft in Argentinien hat laut der Nachrichtenagentur AFP Ermittlungen zum Tod von Diego Maradona eingeleitet.", "Der Tod des Fußballstars werde untersucht, weil er zu Hause gestorben sei und niemand die Sterbeurkunde unterzeichnet habe, hieß es aus Justizkreisen. Es gebe aber „keinen Verdacht auf Unregelmäßigkeiten“.", "Laut einem vorläufigen Autopsiebericht starb Maradona Mittwochmittag an einem „akuten Lungenödem und verschärfter chronischer Herzinsuffizienz“. Ermittlungen ergaben, dass der Ex-Weltmeister zuletzt von seinem Pfleger lebend gesehen wurde.", "Am Mittwoch gegen 6.30 Uhr habe dieser sich versichert, dass Maradona „geschlafen und normal geatmet“ habe, hieß es in einer am Freitag veröffentlichten Mitteilung der Staatsanwaltschaft.", "Zuvor hatte Maradonas Anwalt eine Untersuchung gefordert und behauptet, der Zustand des 60-Jährigen sei „zwölf Stunden lang“ nicht kontrolliert worden. Er halte das für „kriminellen Irrsinn“.", "Die zum Todeszeitpunkt zuständige Pflegerin hörte nach Angaben der Staatsanwaltschaft zuletzt um 7.30 Uhr, wie Maradona „sich im Zimmer bewegte“. Um 12.16 habe sein Leibarzt den Notruf gewählt. Rund zehn Minuten später sei ein Krankenwagen vor dem Haus eingetroffen." ],
  "articleContentTranslated" : [ "Tužitelj istražuje Maradoninu smrt Tužitelji u Argentini započeli su istragu o smrti Diega Maradone, javlja novinska agencija AFP.", "Smrt nogometne zvijezde istražuje se jer je umro kod kuće, a nitko nije potpisao smrtni list, kažu pravosudni krugovi. No, ne postoji \"sumnja u nepravilnosti\".", "Prema preliminarnom izvješću o obdukciji, Maradona je umro u srijedu u podne od \"akutnog plućnog edema i pogoršanog kroničnog zatajenja srca\". Istrage su otkrile da je bivšeg svjetskog prvaka zadnji put živ vidio svog čuvara.", "U srijedu oko 6:30 ujutro osigurao je da je Maradona \"normalno spavao i disao\", navodi se u priopćenju javnog tužiteljstva objavljenom u petak.", "Maradonin odvjetnik prethodno je zatražio istragu i tvrdio da stanje 60-godišnjaka nije provjereno \"dvanaest sati\". Smatra da je ovo \"zločinačko ludilo\".", "Prema javnom tužiteljstvu, medicinska sestra odgovorna u trenutku smrti zadnji je put čula u 7:30 ujutro kako se Maradona \"kretao u sobi\". U 12.16 njegov je osobni liječnik nazvao hitni broj. Desetak minuta kasnije, ispred kuće stigla je hitna pomoć." ]
}