{
  "id" : "MdIJQ5Kp",
  "url" : "https://tirol.orf.at/stories/3087027/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-27T05:32:54Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/09/crops/w=1280/763393_opener_265309_image.jpg?s=78ec125894c55f7604037d2e433f1b2b87c44bd7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown: Platter sieht Stimmung kippen",
  "articleTitleTranslated" : "Zaključavanje: Platter vidi promjenu raspoloženja",
  "articleContent" : [ "Es beginne die Stimmung in der Bevölkerung zu kippen, so Platter im Gespräch mit tirol.ORF.at. Doch der Weg durch diese Pandemie könne nur gemeinsam mit der Bevölkerung gegangen werden. Seitens der Politik sei es deshalb essenziell, in die Bevölkerung hineinzuhören.", "Er orte jedenfalls zunehmendes Unverständnis seitens der Bevölkerung, was eine weitere Verschärfung der Maßnahmen betrifft. Man müsse sich jetzt schon sehr genau überlegen, wie es in den kommenden Wochen weitergehe.", "Eine Öffnung der Schulen und des Handels, in welcher Form auch immer, müsse offen diskutiert werden – auch wenn die Beurteilung der Lage durch Virusmutationen nicht einfacher geworden sei, so Platter.Skigebiete müssen laut Platter offen bleiben Ein klares Nein erteilt Platter einer immer wieder im Raum stehenden Schließung der Skigebiete.  ", "Es gebe keine Clusterbildung, die auf die Skigebiete zurückzuführen sei. Beim Skifahren stecke sich niemand an, sonst hätte Tirol im Österreich-Vergleich nicht so eine geringe Inzidenzzahl, so Platter.", "Er sehe es nicht ein, dass die Tirolerinnen und Tiroler eingesperrt werden sollen, nur wegen einiger Zurufer.", "Seine Amtskollegen in Vorarlberg und Salzburg würden das ähnlich sehen – Platter kündigt an, in dieser Frage hart zu bleiben.Strengere Kontrollen bestehender Maßnahmen Lockerungen auf der einen Seite und strikte Einhaltung der bestehenden Maßnahmen seitens der Bevölkerung vor allem im privaten Bereich auf der anderen Seite stellt sich Platter vor.  ", "Kein Verständnis zeigt er für Auswüchse wie in St. Anton, wo sich Touristen eingeschlichen hätten und Partys feierten. Hier habe es auch schon Gespräche mit dem Gesundheitsminister gegeben, dass eine Gesetzeslücke in der Einreiseverordnung geschlossen werde, erklärt Platter.", "Weiters kündigt er schärfere Kontrollen seitens der Exekutive an, was die Coronavirus-Maßnahmen betrifft.", "Diese Verordnungen würden nämlich nur Sinn ergeben, wenn sie auch eingehalten und kontrolliert würden, so der Landeshauptmann.Platter ortet Tirol-Bashing Seit Beginn der Coronavirus-Pandemie schafft es Tirol – auch bedingt durch die Causa Ischgl – immer wieder in die nationalen und internationalen Schlagzeilen.  ", "Nach dem Geschmack des Landeshauptmanns etwas zu häufig. Er orte hier schon eine Art Tirol-Bashing. „Wenn irgendeine Kleinigkeit ist, zeigt man sofort mit dem Finger auf Tirol“, auch wenn in anderen Bundesländern durchaus größere Cluster auftreten würden.", "Tirol sei hier offenbar immer interessanter, zeigt sich Platter verwundert." ],
  "articleContentTranslated" : [ "Raspoloženje se u stanovništvu počinje mijenjati, rekao je Platter u intervjuu za tirol.ORF.at. Ali put kroz ovu pandemiju može se ići samo zajedno sa stanovništvom. U dijelu politike, stoga je neophodno slušati stanovništvo.", "U svakom slučaju, otkrio je sve veće nerazumijevanje dijela stanovništva u pogledu daljnjeg pooštravanja mjera. Morate vrlo pažljivo razmisliti kako će se stvari odvijati idućih tjedana.", "Otvaranje škola i trgovine, u bilo kojem obliku, mora biti otvoreno raspravljati. - čak i ako je procjena situacije nije postao lakši zbog virusa mutacija, prema Tanjur Prema Platter, ski područja moraju ostati otvoreni prostor stoji zatvaranja skijališta.", "Ne postoji nakupina koja se može pripisati skijalištima. Nitko nije zaražen na skijanju, inače Tirol ne bi imao tako nisku incidenciju u usporedbi s Austrijom, kaže Platter.", "Ne vidi da bi Tirolce trebalo zaključati, samo zbog nekoliko poziva.", "Slično bi vidjeli i njegovi kolege iz Vorarlberga i Salzburga - Platter najavljuje da će i dalje biti oštar po ovom pitanju. S jedne strane opustiti će se stroža kontrola postojećih mjera, a stanovništvo, strogo pridržavanje postojećih mjera privatni sektor, s druge Platter ispred njega.", "Ne pokazuje razumijevanje za ekscese kao u St. Antonu, gdje bi se turisti ušuljali i slavili zabave. Već je bilo razgovora s ministrom zdravstva da će biti zatvorena rupa u regulaciji ulaska, objašnjava Platter.", "Također najavljuje strožu kontrolu izvršne vlasti u vezi s mjerama koronavirusa.", "Prema riječima guvernera, ti bi propisi imali smisla samo ako bi se ih se pridržavalo i nadziralo.Platter locira Tirolu koja je provalila Od početka pandemije koronavirusa, Tirol je to iznova i iznova uvrštavao u nacionalne i međunarodne naslove - također zbog razloga iz .", "Malo prečesto po guvernerovu ukusu. Ovdje već vidi svojevrsni Tirol. \"Ako postoji nešto malo, odmah pokažite prstom na Tirol\", čak i ako bi se pojavile veće skupine u drugim saveznim državama.", "Tirol je ovdje očito sve zanimljiviji, kaže Platter sa zaprepaštenjem." ]
}