{
  "id" : "MdJq2R1u",
  "url" : "https://kurier.at/chronik/oesterreich/gratis-tests-vor-weihnachten-kommen-massentests-4000-infizierte-bei-zwei-millionen-tests/401128383",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:44:10Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4820496/46-173548302.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober setzt statt hartem Lockdown auf Testen; Massentests in Wien: Favoritner blieben daheim",
  "articleTitleTranslated" : "2.588 novih infekcija u Austriji; Besplatne probe dolaze pred Božić",
  "articleContent" : [ "Etwa 1,8 Milliarden Menschen weltweit sind auf Gesundheitseinrichtungen angewiesen, in denen die Versorgung mit sauberem Wasser nicht gewährleistet ist. Davor warnten die Vereinten Nationen am Montag in Genf.", "Sowohl Patienten als auch das Personal seien damit einem erhöhten Risiko ausgesetzt, sich mit Krankheiten wie dem Coronavirus anzustecken, hieß es in einem gemeinsamen Bericht der Weltgesundheitsorganisation (WHO) und des Kinderhilfswerks (UNICEF).", "Eine von vier Gesundheitseinrichtungen habe keinen direkten Zugang zu sauberem Wasser. In einer von drei Einrichtungen gebe es keine angemessene Möglichkeit, sich die Hände zu desinfizieren, hieß es in der Studie, für die Daten aus 165 Ländern ausgewertet wurden.", "Betroffen sind vor allem Länder in Afrika und Asien. Eine angemessene Wasserversorgung, sanitäre Anlagen und Hygienemaßnahmen seien \"unabdingbar\", um das Coronavirus zu stoppen, so der WHO-Direktor Tedros Adhanom Ghebreyesus.", "Ohne Wasser, sanitäre Anlagen und Hygiene zu arbeiten, sei für Krankenschwestern und Ärzte genauso gefährlich wie ohne Schutzkleidung in den Dienst geschickt zu werden, warnte Ghebreyesus.", "Etwa 3,6 Milliarden Dollar (rund 3 Milliarden Euro) würden dem Bericht zufolge benötigt, um die sanitäre Grundversorgung in den betroffenen Ländern im Laufe der nächsten zehn Jahre zu verbessern.", "Vor allem Schwangere, Neugeborene und Kinder könnten damit besser vor Erkrankungen geschützt und Totgeburten verhindert werden. Das könnte rund eine Million Fälle betreffen." ],
  "articleContentTranslated" : [ "Oko 1,8 milijardi ljudi širom svijeta ovisi o zdravstvenim ustanovama u kojima opskrba čistom vodom nije zajamčena. Ujedinjeni narodi upozorili su na to u ponedjeljak u Ženevi.", "I pacijenti i osoblje izloženi su povećanom riziku od oboljenja poput koronavirusa, prema zajedničkom izvješću Svjetske zdravstvene organizacije (WHO) i Dječjeg fonda (UNICEF).", "Svaka četvrta zdravstvena ustanova nema izravan pristup čistoj vodi. Prema studiji, za koju su procijenjeni podaci iz 165 zemalja, u jednom od tri objekta ne postoji odgovarajući način za dezinfekciju ruku.", "Posebno su pogođene zemlje u Africi i Aziji. Adekvatna opskrba vodom, sanitarne i higijenske mjere \"neophodne su\" za zaustavljanje koronavirusa, izjavio je direktor WHO-a Tedros Adhanom Ghebreyesus.", "Rad bez vode, sanitacije i higijene jednako je opasan za medicinske sestre i liječnike kao i slanje na posao bez zaštitne odjeće, upozorio je Ghebreyesus.", "Prema izvješću, za poboljšanje osnovnih sanitarnih uvjeta u pogođenim zemljama tijekom sljedećih deset godina bilo bi potrebno oko 3,6 milijardi dolara (oko 3 milijarde eura).", "Naročito bi se trudnice, novorođenčad i djeca mogli bolje zaštititi od bolesti i sprečavanja mrtvorođenih. To bi moglo utjecati na oko milijun slučajeva." ]
}