{
  "id" : "mdRyDgxB",
  "url" : "https://kurier.at/wirtschaft/gastronomie-ueber-neuen-lockdown-schmerzhafter-schritt/401134779",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T19:54:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762023/20201116-ABD0081-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gastronomie über neuen Lockdown: \"Schmerzhafter Schritt\"",
  "articleTitleTranslated" : "Gastronomija zbog novog zaključavanja: \"bolan korak\"",
  "articleContent" : [ "Als \"schmerzhaften Schritt\" empfinden Gastronomie und Hotellerie die Verlängerung des Lockdowns nach den Weihnachtsfeiertagen. Die Branche gehe damit in den sechsten Lockdown-Monat und eine ungewisse Zukunft.", "Vielen Betrieben fehle ein halbes Jahr an Umsatz, viele stünden mit dem Rücken zur Wand und wüssten nicht, wie es weitergeht. Unbedingt müsse das wirtschaftliche Überleben der Hotellerie und Gastronomie sichergestellt werden, fordern die zuständigen WKÖ-Fachverbände.", "Unterstützung nötig Neben Planungssicherheit seien dringend weitere Unterstützungsmaßnahmen notwendig, betonten die Obleute der Fachverbände Hotellerie und Gastronomie in der Wirtschaftskammer Österreich (WKÖ), Susanne Kraus-Winkler und Mario Pulker, am Freitagabend in einer Aussendung- nach Bekanntgabe der Lockdown-Verlängerung durch die Regierung. " ],
  "articleContentTranslated" : [ "Restoran i hotelijerstvo produljenje zaključavanja nakon božićnih blagdana vide kao \"bolan korak\". Industrija ulazi u šesti mjesec zaključavanja i neizvjesnu budućnost.", "Mnogim tvrtkama pola godine nedostaje prodaja, mnoge su okrenute leđima i ne znaju što dalje. Nužno je osigurati ekonomski opstanak hotelijerstva i ugostiteljstva, zahtijevaju odgovorne strukovne udruge WKÖ.", "Potrebna podrška Uz planiranje sigurnosti, hitno su potrebne i daljnje mjere podrške, naglasile su predsjednice strukovnih udruga za hotelijerstvo i ugostiteljstvo Austrijske gospodarske komore (WKÖ), Susanne Kraus-Winkler i Mario Pulker, u emisiji u petak navečer nakon što je vlada najavila produženje zaključavanja." ]
}