{
  "id" : "MED8UkyT",
  "url" : "https://kurier.at/wissen/gesundheit/corona-norwegen-raet-bis-mitte-april-von-reisen-in-alle-welt-ab/401182828",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T10:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825764/flugzeug_klimafreitag_epa_neu.jpg",
  "imageCopyright" : "epa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Norwegen rät bis Mitte April von Reisen in alle Welt ab",
  "articleTitleTranslated" : "Norveška ne savjetuje putovanje oko svijeta do sredine travnja",
  "articleContent" : [ "Den Menschen in Norwegen wird aus Sorgen vor Corona auch über Ostern hinaus von Reisen außerhalb des Landes abgeraten. Das Außenministerium in Oslo hat beschlossen, seine Empfehlung gegen nicht dringend notwendige Reisen in alle Länder der Erde vorzeitig zu verlängern.", "Wie das Ministerium am Dienstag mitteilte, gilt der ursprünglich bis zum 1. März vorgesehene globale Reiserat nun bis zum 15.  April.", "In diesen Entschluss spielten verschiedene Faktoren hinein, darunter die weltweite Infektionslage, neue Maßnahmen gegen mutierte Virus-Varianten, Reisebeschränkungen und die Kapazitäten des jeweiligen Gesundheitswesens in den Ländern, hieß es aus Oslo.", "Ausnahmen von dem Rat gibt es nur für Länder und Regionen im Schengen- und Europäischen Wirtschaftsraum mit geringen Infektionszahlen - das sind demnach lediglich Island, die Färöer-Inseln, Grönland und einige wenige Gebiete in Finnland.", "Diese Ausnahmen sollen von den Norwegern allerdings nicht als Aufforderung zum Reisen betrachtet werden.", "Auch in umgekehrte Richtung ist die Grenze weitgehend geschlossen: Ausländische Staatsbürger können seit dem 29.  Jänner nicht mehr nach Norwegen einreisen, sofern sie keinen festen Wohnsitz im Land haben.", "Diese Maßnahme sollte nach 14 Tagen von der Regierung geprüft werden - ob sie dann verlängert wird, ist noch unklar. Die Neuinfektionszahlen in Norwegen gehören auf die Bevölkerung heruntergerechnet seit längerem zu den niedrigsten in Europa.", "Doch auch in dem skandinavischen Land gelten verschiedene Beschränkungen, unter anderem als Reaktion auf lokale Corona-Ausbrüche." ],
  "articleContentTranslated" : [ "Ljudima u Norveškoj se ne savjetuje da putuju izvan zemlje izvan Uskrsa zbog zabrinutosti zbog Corone. Ministarstvo vanjskih poslova u Oslu odlučilo je proširiti svoju preporuku protiv nepotrebnih putovanja u sve zemlje svijeta prije vremena.", "Kao što je ministarstvo najavilo u utorak, globalni savjet o putovanjima prvotno planiran za 1. ožujka sada vrijedi do 15. travnja.", "Razni čimbenici igrali su ulogu u ovoj odluci, uključujući globalnu situaciju zaraze, nove mjere protiv varijacija mutiranog virusa, ograničenja putovanja i kapacitete odgovarajućih zdravstvenih sustava u zemljama, prema Oslu.", "Iznimke od savjeta dostupne su samo za zemlje i regije u Schengenu i Europskom gospodarskom prostoru s niskom stopom zaraze - to su samo Island, Farski otoci, Grenland i nekoliko područja u Finskoj.", "Norvežani ove iznimke ne bi trebali smatrati pozivom na putovanje.", "Granica je također uglavnom zatvorena u suprotnom smjeru: od 29. siječnja strani državljani više ne mogu ući u Norvešku ako nemaju stalno prebivalište u zemlji.", "Vlada bi ovu mjeru trebala ispitati nakon 14 dana - još uvijek nije jasno hoće li se ona produžiti. Broj novih infekcija u Norveškoj je već dugo među najmanjima u Europi.", "Međutim, različita ograničenja također se primjenjuju u skandinavskoj zemlji, uključujući i odgovor na lokalne epidemije korone." ]
}