{
  "id" : "mEFXwUtK",
  "url" : "https://www.diepresse.com/5955491/CoronaKuddelmuddel_Nach-CoronaGipfel_Opposition-kritisiert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T13:03:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/3/5955491/D2529C7D-391E-43E5-BE8B-7E6446F1746B_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Corona-Gipfel: Opposition kritisiert \"spärliche\" Ergebnisse",
  "articleTitleTranslated" : "Nakon summita u Coroni: Oporba kritizira \"oskudne\" rezultate",
  "articleContent" : [ "Der Opposition fehlt es an Klarheit, Transparenz, Perspektiven und Entschlossenheit. Die FPÖ ortet „völlige Plan- und Konzeptlosigkeit“, die SPÖ einen „Autoritätsverlust“ der Regierung. Nach dem montägigen Corona-Gipfel folgte am Dienstag weitere Kritik der Opposition.", "SPÖ-Vorsitzende Pamela Rendi-Wagner warf der Regierung vor, \"das Ruder und die Verantwortung abgegeben\" zu haben. Neos-Gesundheitssprecher Gerald Loacker sah eine \"Wiederauferstehung der alten Landesfürsten\", der Kanzler und Gesundheitsminister \"relativ machtlos\" gegenüber standen.", "FPÖ-Klubobmann Herbert Kickl ortete \"völlige Plan- und Konzeptlosigkeit\". Rendi-Wagner hält angesichts der steigenden Infektionszahlen und der \"besorgniserregenden Lage\" auf den Intensivstationen eine \"Trendumkehr\" für dringend notwendig.", "Die Regierung habe am Montag de facto keine Entscheidung getroffen. Im Krisenmanagement sei aber keine Entscheidung noch schlimmer als eine falsche. Für die SPÖ-Vorsitzende ist die Nicht-Entscheidung \"Ausdruck von Plan- und Hilflosigkeit\" sowie ein Zeichen des \"Autoritätsverlustes\" der Regierung.", "\"Das Virus ist keine heiße Kartoffel, die man am Verhandlungstisch hin und her schieben kann.\" Die Regierung habe das Ruder aus der Hand gegeben und hoffe \"den Eisberg nicht zu rammen\". Die Politik könne gemeinsam mit der Bevölkerung den Kampf gegen das Virus führen.", "Dazu brauche es aber Entschlossenheit, Mut und Ehrlichkeit, forderte Rendi-Wagner von der Regierung. Man dürfe sich nicht wundern, dass die Bevölkerung nicht mehr mitgehe, weil sie wisse nicht wohin. Die Regierung habe keinen Plan und kein Ziel.", "Zentrale Aussage des gestrigen Gipfels war für Rendi-Wagner jene des Intensivmediziners Klaus Markstaller, wonach in zwei bis drei Wochen der kritische Punkt erreicht sei und eine Minderversorgung für alle Patienten drohe, wenn man nicht \"jetzt\" Maßnahmen setze.", "Eine vorausschauende Planung sei notwendig, weil es 14 Tage dauere, bis die Maßnahmen wirken. Die Empfehlung der Medizinerin Rendi-Wagner wäre es, eine Rücknahme der Öffnungsschritte vom Februar zu überlegen.", "Auf die Frage, ob dies nur in der derzeit besonders betroffenen Ostregion geschehen solle, meinte sie, regionale Maßnahmen seien wichtig, effektiver wäre aber ein bundesweites Vorgehen.", "Zusätzlich hält die SPÖ-Vorsitzende noch mehr Testen, mehr Tempo beim Impfen und ein verbessertes Contact-Tracing für nötig.", "Zum Einwand, dass mehrere SPÖ-Politiker vor allem in den Ländern im Gegensatz zu ihr Öffnungsschritte befürworten sagte Rendi-Wagner: \"Die Bundesregierung hat die zentrale Verantwortung.\" Eine Öffnung etwa der Schanigärten sei keine Frage des Wollens, vielmehr sei entscheidend, was „notwendig“ sei.", "Dass am Dienstagabend beim nächsten Gipfel, diesmal zwischen Gesundheitsministerium und Ost-Region mehr herauskommt, als am Vortag, glaubt Gerald Loacker nicht. Er wüsste nicht, wieso die Landeshauptleute ihre Position ändern sollten.", "Gesundheitsminister Rudolf Anschober (Grüne) sieht Loacker ohnehin schon blamiert, habe er es doch trotz Weisungsrecht nicht geschafft, seine Pläne durchzusetzen. Der Neos-Gesundheitssprecher forderte die Regierung auf, mit der Bevölkerung auf Augenhöhe zu kommunizieren.", "Von Babyelefanten spreche man mit Dreijährigen. Es gehöre einfach auf \"erwachsene Art\" erklärt, dass Maßnahmen wie Abstandhalten und Testen Infektionen verhinderten. Um die Bevölkerung zu motivieren, sollten die Testungen verstärkt als Eintrittskarten verwendet werden.", "Die Gültigkeit sollte den Testtag selbst und den darauf folgenden umfassen. Damit könnte man dann beispielsweise an Uni-Terminen oder Sportveranstaltungen teilnehmen. Ihm sei es lieber, wenn Menschen getestet mit Maske im Kino sitzen als ungetestet ohne Maske daheim Filmabende veranstalten.", "FPÖ-Klubobmann Herbert Kickl ortete in dem gestrigen Corona-Gipfel \"einmal mehr einen Beweis dafür, dass die Bundesregierung unter völliger Plan- und Konzeptlosigkeit leidet\". Seit Wochen seien \"entsprechende Lockerungsschritte angeteasert worden\", passiert sei nichts.", "Übrig bleibe, ein \"unglaublicher regionaler Corona-Kuddelmuddel\", so Kickl: \"Das, was nächste Woche gilt, kann übernächste Woche schon wieder nicht mehr gelten.\" Mit effektivem Corona-Management habe das jedenfalls \"nichts zu tun\".", "Gestern habe man einen \"innerösterreichischen Basar\" erlebt, bei dem sich die Regierung gegenüber den Ländern nicht durchgesetzt habe, bemängelte Kickl. Das sei nicht der \"Befreiungsschlag\" gewesen, \"den wir dringend bräuchten\", sondern nichts anderes als die Fortsetzung der \"Hinhaltetaktik\".", "Und wenn die Bundesregierung die Zahl der Intensivbetten als \"entscheidende Steuerungsgröße\" bezeichne, handle es sich dabei um eine \"einzige Selbstanklage der Bundesregierung\", so der freiheitliche Klubobmann.", "Die FPÖ habe bereits im Spätsommer den dringenden Appell gerichtet, die Kapazität der Intensivbetten zu erhöhen und eine \"gesundheitspolitische Mobilmachung\" gefordert. Passiert sei aber nichts.", "Wäre die Bundesregierung nicht so \"sturköpfig\" gewesen, hätten wir jetzt zusätzlichen Kapazitäten - und dies wäre günstiger als die wiederholten Lockdowns. Beriets gestern, direkt nach dem gestrigen Bund/Länder-Gipfel zur Corona-Pandemie zeigten sich SPÖ wie Neos enttäuscht.", "Von einem „spärlichen Ergebnis“ sprach Pamela Rendi-Wagner, gar vom „schlechtesten Ergebnis“ Gerald Loacker.", "Zudem wurde bemängelt, dass die Opposition - die ja wie üblich an Entscheidungsmontagen zu einem Gespräch mit Regierung und Experten ins Kanzleramt gebeten worden ist - im Vorfeld nur wenig von den später bekanntgegebenen Äußerungen erfahren habe.", "Was angesichts des Ergebnisses im Nachhinein „wenig überraschend\" war. \"Die Bundesregierung ist im Krisenmanagement zunehmend isoliert. Für mich ist nicht nachvollziehbar, warum der Versuch einer Lösungsfindung in einer so wichtigen Phase schon nach wenigen Stunden aufgegeben wird.", "Dadurch verschenkt die Regierung auch wertvolle Zeit in der Pandemiebekämpfung\", stellte FPÖ-Chef Norbert Hofer außerdem fest. Er verlangt die Anerkennung von Heimtests, einen \"Turbo\" beim Impfen mit klaren Priorisierungsregeln und Luftreinigungsgeräten für Schulklassen.", "Neos-Chefin Beate Meinl-Reisinger sah im Ausbau der Testungen einen wichtigen Schlüssel zur Bekämpfung der Corona-Pandemie - und, wie sie schon am Montagvormittag in einer Pressekonferenz verlangt hat, die Möglichkeit, die Schulen offen zu halten.", "Allerdings zeigte sich Loacker von den Selbsttests in den Teststraßen wenig überzeugt. Diese seien nicht der Anreiz, die Menschen zum Testen zu bringen. Mehrere Bundesländervertreter haben sich unterdessen aber über die spärlichen Ergebnisse beim Coronagipfel zufrieden gezeigt.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) freute sich nach der Sitzung vor allem über das angekündigte Anlegen neuer Maßstäbe bei den Entscheidungsgrundlagen. Nicht nur die Inzidenz alleine sei nunmehr maßgeblich.", "\"Man muss das Gesamtpaket betrachten\", betonte auch Vorarlbergs Landeshauptmann Markus Wallner (ÖVP). Die Landeshauptleute bestätigten, dass bei den Coronamaßnahmen bis nach Ostern der Status Quo vorerst beibehalten werde.", "\"Direkte Maßnahmen hat es nicht gegeben\", so Kaiser. Auch die zuvor diskutierte Verlängerung der Osterferien sei damit vom Tisch. Freude bei Kaiser herrschte über die in Aussicht gestellte \"erweiterte Perspektive\" weg von der \"reinen Zahlenfixiertheit\".", "Dazu zähle auch die Belegung der Intensivbetten, zu der es eine eigene Arbeitsgruppe geben werde. \"Ich habe vor langem eingebracht, dass wir mehrere Aspekte berücksichtigen müssen\", sah sich auch Wallner bestätigt.", "Es greife viel zu kurz, lediglich die jeweilige Inzidenz zu betrachten. Wallner hofft nun, gänzlich ohne weiteren Lockdown durchzukommen. Oberösterreichs Landeschef Thomas Stelzer (ÖVP) zeigte sich in einer Stellungnahme ebenfalls zufrieden.", "\"Auch wenn manche Experten für weitere Verschärfungen sind, so müssen wir aufpassen, dass wir vor lauter Verschärfen die Leute nicht auf halber Strecke verlieren.\" In Oberösterreich sei die Lage derzeit auf hohem Niveau stabil.", "Kein Grund zum Ausruhen, aber auch kein Grund für weitere Verschärfungen. Daher sei es gut, dass es heute zu keinen weiteren Verschärfungen für Oberösterreich gekommen ist. \"Wir dürfen nicht immer nur auf Inzidenzen starren.", "Es braucht eine Gesamtbetrachtung der Lage. Und diese Gesamtbetrachtung soll künftig die Basis für Lockerungsschritte sein\", so Stelzer.", "Auch Tirols Landeshauptmann Günther Platter (ÖVP) zeigte sich zufrieden mit den neuen Maßstäben: \"Ich empfinde die Vorgangsweise, dass künftig nicht mehr nur die Neuinfektionen zur Bewertung der Lage herangezogen werden, als sehr sinnvoll.\"", "In den vergangenen Wochen und Monaten habe sich durch das Voranschreiten der Impfstrategie die Situation maßgeblich geändert. \"Entscheidend ist, dass die Intensivstationen und Krankenhäuser nicht an ihre Belastungsgrenzen kommen\", sagte Platter.", "Bis den Risikogruppen ausreichend Impfstoff zur Verfügung gestellt werden kann, brauche es Maßnahmen, die eine Überlastung der Intensivstationen und Krankenhäuser verhindern." ],
  "articleContentTranslated" : [ "Oporbi nedostaju jasnoća, transparentnost, perspektiva i odlučnost. FPÖ utvrđuje \"potpuni nedostatak planova i koncepata\", SPÖ \"gubitak autoriteta\" vlade. Nakon summita u Coroni u ponedjeljak, u utorak su uslijedile dodatne kritike oporbe.", "Predsjedavajuća SPÖ-a Pamela Rendi-Wagner optužila je vladu da se \"odrekla kormila i odgovornosti\". Glasnogovornik Neosa za zdravlje Gerald Loacker vidio je \"uskrsnuće starih suverena\" protiv kojeg su kancelar i ministar zdravlja bili \"relativno nemoćni\".", "Predsjednik kluba FPÖ Herbert Kickl utvrdio je \"potpuni nedostatak planova i koncepata\". S obzirom na sve veći broj infekcija i \"zabrinjavajuću situaciju\" na jedinicama intenzivne njege, Rendi-Wagner smatra da je \"preokret trenda\" hitno potreban.", "Vlada u ponedjeljak de facto nije donijela odluku. U kriznom upravljanju, međutim, nijedna odluka nije gora od pogrešne. Za predsjednika SPÖ-a, odluka nije \"izraz neplaniranja i bespomoćnosti\" i znak vladinog \"gubitka autoriteta\".", "\"Virus nije vrući krumpir koji se može gurati naprijed-natrag za pregovaračkim stolom.\" Vlada je odustala od kormila i nada se \"da neće zabiti ledeni breg\". Političari bi se mogli boriti protiv virusa zajedno sa stanovništvom.", "Ali za to su potrebni odlučnost, hrabrost i poštenje, rekla je Rendi-Wagner iz vlade. Ne treba se čuditi što stanovništvo više ne ide s njima jer ne znaju kamo ići. Vlada nema plan i cilj.", "Za Rendi-Wagnera središnja poruka jučerašnjeg summita bila je ona liječnika intenzivne njege Klausa Markstallera prema kojoj će kritična točka biti dosegnuta za dva do tri tjedna i postoji rizik od nedovoljne njege svih pacijenata ako se ne poduzmu mjere \"sada\".", "Potrebno je daljnje planiranje jer je potrebno 14 dana da mjere stupe na snagu. Preporuka liječnika Rendi-Wagnera bila bi razmotriti povlačenje koraka za otvaranje od veljače.", "Na pitanje treba li se to dogoditi samo u trenutno posebno pogođenoj istočnoj regiji, rekla je da su regionalne mjere važne, ali da bi pristup diljem države bio učinkovitiji.", "Uz to, predsjednik SPÖ-a vjeruje da su potrebna veća testiranja, veća brzina cijepljenja i poboljšano traženje kontakata.", "Kao odgovor na prigovor da se nekoliko političara SPÖ-a, posebno u saveznim državama, zalagalo za protivljenje njihovim početnim koracima, Rendi-Wagner je rekla: \"Savezna vlada ima središnju odgovornost.\" Otvaranje vrtova puba, na primjer, nije pitanje volje, već je presudno ono što je \"potrebno\".", "Gerald Loacker ne vjeruje da će u utorak navečer na sljedećem summitu, ovaj put između Ministarstva zdravstva i istočne regije, izaći više nego dan ranije. Ne vidi zašto bi guverneri trebali promijeniti svoj stav.", "Ministar zdravstva Rudolf Anschober (Zeleni) Loackera već doživljava posramljenim jer nije uspio provesti svoje planove unatoč pravu na izdavanje uputa. Glasnogovornik Neosa pozvao je vladu da ravnopravno komunicira sa stanovništvom.", "Jedan govori o slonovima trogodišnjacima. To jednostavno pripada \"odraslom načinu\" koji mjeri poput držanja distance i testiranja spriječenih infekcija. Kako bi motivirali stanovništvo, testovi bi se trebali sve više koristiti kao ulaznice.", "Valjanost bi trebala uključivati sam testni dan i sljedeći. Tada biste, na primjer, mogli sudjelovati na sveučilišnim sastancima ili sportskim događanjima. Više voli kad ljudi sjede u kinu s maskom, nego kad kod kuće organiziraju filmske večeri bez maske.", "Predsjednik kluba FPÖ Herbert Kickl smješten na jučerašnjem summitu u Coroni \"još jednom je dokaz da savezna vlada pati od potpunog nedostatka planova i koncepata\". Tjednima se \"zadirkuju odgovarajući koraci za ublažavanje\", ništa se nije dogodilo.", "Ono što ostaje je \"nevjerojatna regionalna zbrka u vezi s koronom\", prema Kicklu: \"Ono što vrijedi sljedeći tjedan više se ne može primijeniti tjedan nakon sljedećeg.\" U svakom slučaju, to nema \"nikakve veze\" s učinkovitim upravljanjem koronom.", "Kickl se požalio da je jučer postojao \"unutarnjoaustrijski bazar\" u kojem vlada nije prevladavala nad saveznim državama. To nije bio \"štrajk oslobađanja\" \"koji nam je prijeko potreban\", već ništa drugo nego nastavak \"taktike odgađanja\".", "A ako savezna vlada broj kreveta za intenzivnu njegu naziva \"odlučujućim kontrolnim parametrom\", to je \"pojedinačna samooptužba savezne vlade\", rekao je predsjednik liberalnog kluba.", "FPÖ je već krajem ljeta hitno apelirao na povećanje kapaciteta kreveta za intenzivnu njegu i pozvao na \"mobilizaciju zdravstvene politike\". Ali ništa se nije dogodilo.", "Da savezna vlada nije bila toliko \"tvrdoglava\", sada bismo imali dodatne kapacitete - i to bi bilo jeftinije od opetovanog zaključavanja. Savjetovali su jučer, odmah nakon jučerašnjeg saveznog / državnog summita o pandemiji korone, SPÖ i Neos bili su razočarani.", "Pamela Rendi-Wagner govorila je o \"oskudnom rezultatu\", čak i o \"najgorem rezultatu\" Geraldu Loackeru.", "Uz to, kritizirano je što je oporba - koja je, kao i obično, zatraženo da razgovara s vladom i stručnjacima u Kancelariji u ponedjeljak donošenja odluka - saznala malo unaprijed o izjavama objavljenim kasnije.", "Retrospektivno, to \"nije iznenadilo\" s obzirom na rezultate. \"Savezna vlada sve je izoliranija u svom upravljanju krizama. Ne mogu razumjeti zašto se od pokušaja pronalaska rješenja u tako važnoj fazi odustaje nakon nekoliko sati.", "Kao rezultat toga, vlada također troši dragocjeno vrijeme na borbu protiv pandemija \", primijetio je šef FPÖ-a Norbert Hofer. Također zahtijeva priznavanje kućnih testova,\" turbo \"u cijepljenju s jasnim pravilima prioriteta i uređajima za pročišćavanje zraka za školske razrede.", "Šefica Neosa Beate Meinl-Reisinger proširenje testova vidjela je kao važan ključ u borbi protiv pandemije korone - i, kako je zatražila na konferenciji za novinare u ponedjeljak ujutro, mogućnost održavanja škola otvorenim.", "Međutim, Loacker nije bio baš uvjeren u samotestiranje u ispitnim trakama. To nisu poticaj da ljudi natjeraju na testiranje. Nekoliko predstavnika savezne države pokazalo se u međuvremenu zadovoljno oskudnim rezultatima na summitu u Coroni.", "Nakon sastanka, guverner Koruške Peter Kaiser (SPÖ) bio je posebno zadovoljan najavljenom primjenom novih standarda na osnovi odlučivanja. Sada nije presudna samo incidencija.", "\"Morate pogledati cjelokupni paket\", naglasio je guverner Vorarlberga Markus Wallner (ÖVP). Pokrajinski guverneri potvrdili su da će se status quo zasad zadržati s koronskim mjerama do poslije Uskrsa.", "\"Nije bilo izravnih mjera\", rekao je Kaiser. O kojem se ranije raspravljalo o produljenju uskršnjih blagdana također nije potrebno. Kaiser je bio oduševljen izgledom \"proširene perspektive\" daleko od \"čiste fiksacije broja\".", "To također uključuje zauzetost kreveta za intenzivnu njegu, za što će postojati posebna radna skupina. \"Davno sam rekao da moramo uzeti u obzir nekoliko aspekata\", potvrđen je i Wallner.", "Previše je kratkovidno samo gledati o kojoj je incidenciji riječ. Wallner se sada nada proći bez daljnjeg zaključavanja. Regionalni šef gornje Austrije Thomas Stelzer (ÖVP) također je bio zadovoljan u izjavi.", "\"Čak i ako su neki stručnjaci za daljnje pooštravanje, moramo paziti da ne izgubimo ljude na pola puta zbog silnog zatezanja.\" U Gornjoj Austriji situacija je trenutno stabilna na visokoj razini.", "Nema razloga za odmor, ali ni razloga za daljnje zatezanje. Stoga je dobra stvar što danas nije bilo daljnjeg zaoštravanja Gornje Austrije. \"Ne možemo samo buljiti u incidente.", "Potrebno je cjelokupno sagledavanje situacije. I ovaj cjelokupni pogled trebao bi biti osnova za olakšavanje koraka u budućnosti \", rekao je Stelzer.", "Guverner Tirola Günther Platter (ÖVP) također je bio zadovoljan novim standardima: \"Smatram da je pristup koji u budućnosti više ne koristi samo nove infekcije za procjenu situacije vrlo koristan.\"", "Posljednjih tjedana i mjeseci situacija se značajno promijenila kako je strategija cijepljenja napredovala. \"Ključno je da jedinice intenzivne njege i bolnice ne dođu do svojih granica\", rekao je Platter.", "Prije nego što se rizičnim skupinama stavi na raspolaganje dovoljno cjepiva, potrebne su mjere kako bi se spriječilo preopterećenje jedinica intenzivne njege i bolnica." ]
}