{
  "id" : "meiC6Mdi",
  "url" : "https://burgenland.orf.at/stories/3082707/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-28T17:41:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/90/crops/w=1280/785626_opener_273590_201222_bh_weihnachtshaus_bad_tatzmannsdorf-00.01.37.jpg?s=4b132ceeb6e4691025dcdf2d1f2f7579affb4220",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weihnachtshaus erneut geschlossen",
  "articleTitleTranslated" : "Božićna kuća ponovno zatvorena",
  "articleContent" : [ "Rund 600.000 Lämpchen erleuchten derzeit Haus und Garten der Familie Gollnhuber – ohne bestaunt zu werden.", "Schon Mitte Dezember war zunächst behördlich verfügt worden, dass das in dreieinhalbmonatiger Aufbauzeit zum Glitzern gebrachte, rund 5.000 Quadratmeter große Areal aufgrund der Coronavirus-Regeln von Besuchern nicht mehr betreten werden durfte.", "Zwei Tage später war der vorweihnachtliche Frieden wiederhergestellt, nachdem die Behörde zum Schluss gekommen war, dass doch kein Untersagungsgrund vorliege – mehr dazu in Weihnachtshaus behördlich geschlossen und in Weihnachtshaus Bad Tatzmannsdorf wieder für Besucher offen.", "Betreiberin fühlt sich ungleich behandelt Zu Weihnachten habe sie dann erneut die Nachricht erhalten, dass wegen der Lockdown-Bestimmungen nun wieder niemand in den Garten dürfe, schilderte Gollnhuber.", "Dabei kämen weiterhin laufend Leute, um das Areal anzuschauen – auch zum Beispiel aus Wien und aus Graz. Sie blieben nun ausgesperrt. „Es gibt Parks und Weihnachtsgärten in Österreich, die offen haben“, von Skigebieten und Eislaufplätzen ganz zu schweigen, zeigte sich Gollnhuber verwundert.", "Ein Brief an den Gesundheitsminister, in dem sie ersuchte, nach dem Gleichbehandlungsprinzip behandelt zu werden und kurzfristig das Weihnachtshaus wiedereröffnen zu dürfen, sei bisher unbeantwortet geblieben.", "Sie habe ein Konzept ausgearbeitet – unter anderem mit Einbahnsystem beim Begehen des Gartens, bis zu 15 Metern Abstand und einer Besucherregistrierung, erläuterte Gollnhuber.", "Seit Ende Oktober habe sie deshalb um einen Lokalaugenschein gebeten: „Aber es ist nicht möglich, dass jemand von der Behörde herkommt, sich das anzuschauen . “" ],
  "articleContentTranslated" : [ "Oko 600 000 svjetala trenutno osvjetljava kuću i vrt obitelji Gollnhuber - bez da im se dive.", "Sredinom prosinca službeno je naloženo da posjetitelji, otprilike 5.000 četvornih metara površine, koja je zablistala u tri i pol mjeseca gradnje, više ne smiju ulaziti zbog pravila o koronavirusu.", "Dva dana kasnije predbožićni mir obnovljen je nakon što su vlasti zaključile da nema razloga za zabranu - više o tome u božićnoj kući službeno zatvorenoj i u božićnoj kući u Bad Tatzmannsdorfu otvorenoj za posjetitelje.", "Operatorica se osjeća nejednako tretiranom. Na Božić je ponovno dobila poruku da više nitko ne smije u vrt zbog propisa o zaključavanju, rekao je Gollnhuber.", "Ljudi neprestano dolaze razgledavati to područje - na primjer iz Beča i Graza. Sad su ostali zaključani. \"U Austriji postoje otvoreni parkovi i božićni vrtovi\", a da ne spominjemo skijališta i klizališta, iznenadio se Gollnhuber.", "Pismo ministrici zdravstva u kojem je zatražila da se prema njoj postupa po načelu jednakog postupanja i da joj se u kratkom roku omogući ponovno otvaranje božićne kuće, do sada je ostalo bez odgovora.", "Razvili ste koncept - uključujući jednosmjerni sustav prilikom ulaska u vrt, udaljen do 15 metara, i registraciju posjetitelja, objasnio je Gollnhuber.", "Od kraja listopada zatražila je inspekciju na licu mjesta: „Ali nije moguće da netko iz vlasti dođe ovamo pogledati. \"" ]
}