{
  "id" : "meJVMr73",
  "url" : "https://kurier.at/wirtschaft/verhandlungen-ueber-zukunft-des-man-steyr-werks-vertagt/401214468",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T19:34:24Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/4993299/46-176296684.jpg",
  "imageCopyright" : "FOTOKERSCHI.AT/WERNER KERSCHBAUM / FOTOKERSCHI.AT/WERNER KERSCHBAUM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verhandlungen über Zukunft des MAN-Steyr-Werks vertagt",
  "articleTitleTranslated" : "Odgođeni pregovori o budućnosti tvornice MAN Steyr",
  "articleContent" : [ "Im Ringen um den Erhalt des MAN-Standorts in Steyr in Oberösterreich wurden die Verhandlungen nach APA-Informationen Mittwochabend noch einmal vertagt. Details zum Verhandlungsfortschritt waren nicht in Erfahrungen zu bringen.", "Zuvor war bereits durchgesickert, dass die Gespräche mit dem Investor Siegfried Wolf im Endspurt wären. Die \"Oö. Nachrichten\" berichteten Mittwochabend online, dass es auch eine Bietergruppe rund um den Linzer Unternehmer Karl Egger (KeKelit) gebe.", "Dies habe Gerald Ganzger, Partner in der Wiener Anwaltskanzlei Lansky Ganzger und Partner, bestätigt. Egger sei Teil einer Gruppe von oberösterreichischen Unternehmern, die sich für den MAN-Standort interessieren, sagt Ganzger.", "Daneben seien auch der ehemalige Bundeskanzler Alfred Gusenbauer (SPÖ) und Siemens-Österreich-Chef Wolfgang Hesoun im Umfeld dieser Gruppe dabei.", "Die Gruppe um den umtriebigen Unternehmer Egger, dessen Familienunternehmen sich eben aus dem Eishockey-Sponsoring in Linz verabschiedet hat, würde bei der Belegschaft vielleicht auf größere Gegenliebe stoßen als Wolf, so die Zeitung.", "Aus dem Konzern wurde auf Nachfrage nur bestätigt, dass es \"vielversprechende\" Gespräche mit einem nicht näher genannten Investor gebe.", "Auch der oberösterreichische Wirtschaftslandesrat Markus Achleitner (ÖVP) hatte am Mittwoch davon gesprochen, dass \"Gespräche auf Hochdruck\" laufen würden, ohne jedoch Details zu nennen.", "MAN plant im Rahmen eines konzernweiten Sparprogramms das Werk in Steyr 2023 zu schließen. 2.300 Mitarbeiter wären davon betroffen. Belegschaft und Politik pochen darauf, dass der Standort rentabel sei und dass es Standortsicherungsverträge gebe.", "Diese hätten den Bestand bis 2030 eigentlich garantieren sollen, wurden von MAN aber aufgekündigt. Seit die Sparpläne der Mutter bekannt geworden sind, wurde um eine Lösung für Steyr gerungen. Laut den \"Oö.", "Nachrichten\" dürfte der Knackpunkt in den Verhandlungen mit Ex-Magna-Chef Wolf das hohe Gehaltsniveau der Steyrer MAN-Beschäftigten sein.", "Wolf wolle demnach, dass MAN die Abfertigungen zahle und er dann einen Teil der Belegschaft mit niedrigeren Löhnen und Gehältern übernehmen könne - was wohl auf Widerstand bei der Belegschaft stoßen dürfte.", "Nach APA-Informationen aus dem Umfeld des Unternehmens hänge die Lösung nur mehr an der Zustimmung der Belegschaftsvertretung. Es geht um die Zukunft von rund 2.300 Jobs im Werk in Steyr, wo seit mehr als 100 Jahren Lkw gebaut werden." ],
  "articleContentTranslated" : [ "U borbi za održavanje lokacije MAN u Steyru u Gornjoj Austriji, pregovori su ponovno odgođeni u srijedu navečer, prema informacijama APA-e. Pojedinosti o napretku pregovora nisu se mogle naći u iskustvu.", "Prethodno je procurilo da su razgovori s investitorom Siegfriedom Wolfom bili u posljednjem sprintu. \"Oö. Nachrichten\" u srijedu navečer putem interneta izvijestio je da je oko poduzetnika iz Linza Karla Eggera (KeKelit) bila i grupa ponuđača.", "Gerald Ganzger, partner u bečkom odvjetničkom društvu Lansky Ganzger und Partner, to je potvrdio. Egger je dio skupine gornjoaustrijskih poduzetnika koje zanima mjesto MAN, kaže Ganzger.", "Uz to, u ovoj su skupini također bivši savezni kancelar Alfred Gusenbauer (SPÖ) i šef Siemens Austrije Wolfgang Hesoun.", "Skupina oko živahnog poduzetnika Eggera, čija se obiteljska tvrtka upravo oprostila od sponzorstva hokeja na ledu u Linzu, možda bi naišla na veće odobravanje radne snage od Wolfa, prenose novine.", "Na pitanje, grupa je samo potvrdila da je bilo \"obećavajućih\" razgovora s neodređenim investitorom.", "I gornjoaustrijski regionalni ekonomski savjetnik Markus Achleitner (ÖVP) također je u srijedu rekao da će se \"voditi razgovori pod visokim pritiskom\", ali bez davanja detalja.", "MAN planira zatvoriti tvornicu u Steyru 2023. godine u sklopu programa uštede na razini cijele grupe. To bi bilo pogođeno 2.300 zaposlenika. Radnici i političari inzistiraju na tome da je stranica profitabilna i da postoje ugovori o sigurnosti web stranice.", "Oni bi zapravo trebali jamčiti zalihe do 2030. godine, ali ih je MAN otkazao. Otkako su majčini planovi štednje postali poznati, borilo se za rješenje za Steyr. Prema \"Oö.", "Vijest \"Stručnjak za pregovore s bivšim šefom Magne Wolf, vjerojatno će biti visoke plaće zaposlenika MAN-a u Steyru.", "Wolf stoga želi da MAN isplati otpremnine i da tada može preuzeti dio radne snage s nižim plaćama - što će vjerojatno naići na otpor radne snage.", "Prema informacijama APA-a iz okruženja tvrtke, rješenje ovisi samo o odobrenju predstavnika zaposlenika. Riječ je o budućnosti oko 2300 radnih mjesta u tvornici Steyr, gdje se kamioni grade više od 100 godina." ]
}