{
  "id" : "MewFlh2f",
  "url" : "https://www.derstandard.at/story/2000124757934/hygiene-austrialenzing-zieht-manager-ab-aufklaerung-nicht-moeglich?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T13:04:34Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageCopyright" : "APA Foto: APA/Robert Jäger Foto: APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hygiene Austria: Erst fallen die Masken, dann fliegen die Fetzen",
  "articleTitleTranslated" : "Higijena Austrija: Prvo padaju maske, a zatim krpe lete",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Der Druck der Ermittler, der Politik und der Öffentlichkeit wäre eigentlich schon schwer genug auszuhalten, doch jetzt kommt es auch noch zum internen Zerwürfnis.", "Es klingt nach Rosenkrieg bei der Hygiene Austria, die wegen der Umetikettierung chinesischer Masken, des Verdachts des schweren Betrugs und der organisierten Schwarzarbeit unter Beschuss geraten ist.", "Die Partnerschaft der beiden österreichischen Firmen Lenzing und Palmers – vor einem Jahr anlässlich der Gründung mit Vorschusslorbeeren bedacht – geht gerade in die Brüche.", "Der Ehestreit geht dabei alles andere als leise vonstatten – im Gegenteil: Lenzing, oberösterreichischer Faserhersteller und an der Börse notiert, ging am Montag mit einer aufsehenerregenden Mitteilung an die Öffentlichkeit.", "Er zieht seine beiden Geschäftsführer aus der Hygiene Austria ab. Einer davon war erst vergangene Woche an den Produktionsstandort in Wiener Neudorf entsandt worden, um die Aufklärung der Vorgänge zu betreiben.", "Als Grund für den Rückzug wird angegeben, keinen vollen Zugang zu wichtigen Dokumenten zu haben. Die Unterlagen befänden sich in den Räumlichkeiten von Palmers, wo Lenzing \"weder Zutritt noch Zugriff\" habe.", "Und die Oberösterreicher beklagen in ihrer Aussendung weiter: \"Trotz intensivsten Ressourceneinsatzes seitens von Lenzing war die dringend erforderliche rasche Aufklärung mit belastbaren Resultaten ebenso wenig möglich wie die tatsächliche Ausübung der Geschäftsführung.\"", "Nun übergibt der Faserhersteller die Verwaltung der Firmenanteile einem Treuhänder. Bei Lenzing wird sich im Vorstand ausschließlich der kürzlich zur Aufarbeitung der Vorfälle in die Hygiene Austria entsandte Stephan Sielaff um das Debakel kümmern.", "Stephan Trubrich wird als Geschäftsführer des Joint Ventures abberufen, womit derzeit Palmers-Chef Tino Wieser alleiniger Chef ist. Palmers wiederum kann die Vorwürfe nicht nachvollziehen.", "Die Unterlagen seien im Rahmen der Hausdurchsuchung an die Behörden übergeben worden, zudem seien sie immer dem von Lenzing entsandten Geschäftsführer vorgelegen. Der offene Bruch hat sich in den letzten Tagen und Wochen abgezeichnet.", "Lenzing hatte erst kürzlich die Mehrheit an Hygiene Austria übernommen, nachdem das Gemeinschaftsunternehmen davor zu gleichen Teilen gehalten worden war.", "Der Faserkonzern fühlt sich hintergangen und sorgt sich dem Vernehmen nach, bei einer Teilnahme an der Aufklärung ohne ausreichende Möglichkeiten in den Verdacht der Verdunkelung zu geraten.", "Auch Investoren goutieren die Ereignisse in Wiener Neudorf nicht, die Lenzing-Aktie fiel vergangene Woche um knapp zehn Prozent, erholte sich dann aber wieder etwas. Von der Lenzing-Seite wird seit Bekanntwerden des Maskenskandals ordentlich Druck gemacht.", "Die Oberösterreicher rechneten schon vergangene Woche nicht damit, dass die Partnerschaft mit Palmers Zukunft habe, berichteten Insider dem STANDARD. Auch die Schließung der Produktion in Wiener Neudorf werde geprüft, hieß es.", "Die Kunden – allen voran große Händler wie Rewe, Spar, DM sowie die Apotheken – kaufen ohnehin nichts mehr bei Hygiene Austria ein. Palmers wiederum berichtet, die Wäschekette verhandle die Übernahme der Lenzing-Anteile.", "Ermittler, Lieferanten und ehemalige Mitarbeiter haben in den letzten Tagen über abenteuerliche Zustände bei dem Unternehmen berichtet, das vor kurzem noch hohe Politiker zu Betriebsbesichtigungen empfangen hatte.", "Von unangemeldeten Leiharbeitern ist die Rede, von vertuschten Arbeitsunfällen und widrigsten Bedingungen für die Mitarbeiter.", "Die Zukäufe aus China sollen demnach massiv gewesen sein – die Geschäftsführung spricht in einer der kärglichen Mitteilungen dagegen lediglich von Lieferungen zur Abdeckung von Auftragsspitzen.", "Die Vorwürfe der Schwarzarbeit und des Betrugs wurden bisher von Hygiene Austria energisch zurückgewiesen – es gilt die Unschuldsvermutung. Die Politik setzt sich immer stärker auf die Affäre.", "Die Opposition schießt sich auf den Umstand ein, dass die Büroleiterin von Bundeskanzler Sebastian Kurz mit Hygiene-Mann Wieser verschwägert ist.", "In diesen Zusammenhang wird auch eine angebliche Bevorzugung des Unternehmens beim Ankauf von FFP2-Masken für über 65-Jährige gerückt, bei dem offenbar Exklusivverhandlungen mit Hygiene Austria geführt wurden.", "Laut Gesundheitsministerium handelte es sich nur um lose Vorgespräche, wegen gröberer preislicher und anderer Differenzen kam das österreichische Unternehmen ohnehin nicht zum Zug. Kurz selbst sagte zu den Vorfällen: \"Wenn es hier Betrug gibt, dann sind wir alle betrogen worden.\" (Andreas Schnauder, 8.3.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Beč - Pritisak istražitelja, političara i javnosti zapravo bi bio dovoljno težak za podnijeti, ali sada postoji i unutarnji razdor.", "Zvuči kao rat ruža u higijeni u Austriji, koji je na udaru kritika zbog ponovnog pobijanja kineskih maski, sumnje u ozbiljne prijevare i organiziranog neprijavljenog rada.", "Partnerstvo dviju austrijskih tvrtki Lenzing i Palmers - koje je unaprijed pohvaljeno prije godinu dana kada je osnovano - trenutno se raspada.", "Bračni spor sve je samo ne tih - naprotiv: Lenzing, gornjoaustrijski proizvođač vlakana i uvršten na burzu, u ponedjeljak je izašao u javnost sa senzacionalnom najavom.", "Povlači svoja dva generalna direktora iz Hygiene Austria. Jedan od njih poslan je na proizvodno mjesto u Wiener Neudorfu upravo prošlog tjedna kako bi istražio što se događa.", "Razlog za povlačenje je taj što nemaju puni pristup važnim dokumentima. Dokumenti se nalaze u prostorijama Palmersa, gdje Lenzing nema \"ni ulaz, ni pristup\".", "A Gornji Austrijanci žale se u svom emitiranju: \"Unatoč najintenzivnijem korištenju resursa od strane Lenzinga, hitno potrebno pojašnjenje s pouzdanim rezultatima bilo je jednako nemoguće kao i stvarno upravljanje tvrtkom.\"", "Proizvođač vlakana sada predaje upravljanje dionicama tvrtke povjereniku. U Lenzingu će se za debakl u izvršnom odboru pobrinuti samo Stephan Sielaff, koji je nedavno poslan u Hygiene Austria da se bavi incidentima.", "Stephan Trubrich razriješen je funkcije generalnog direktora zajedničkog ulaganja, što znači da je šef Palmersa Tino Wieser trenutno jedini šef. Palmers, s druge strane, ne može razumjeti optužbe.", "Dokumenti su predani vlastima u sklopu pretresa kuće i uvijek su ih prezentirali direktoru kojeg je poslao Lenzing. Otvoreni odmor postao je očit posljednjih dana i tjedana.", "Lenzing je nedavno stekao većinski udio u Hygiene Austria nakon što je zajedničko ulaganje prethodno bilo u jednakim udjelima.", "Tvrtka za proizvodnju vlakana osjeća se iznevjereno i, prema izvješćima, zabrinuta je da će se, ako sudjeluje u istrazi bez dovoljno prilika, sumnjati da je zamračena.", "Ni investitori ne cijene događaje u Wiener Neudorfu, udio Lenzinga prošlog je tjedna pao za gotovo deset posto, no onda se donekle oporavio. Lenzingova strana vrši veliki pritisak otkako se saznalo za skandal s maskama.", "Prošli tjedan gornji Austrijanci nisu očekivali da će partnerstvo s Palmerom imati budućnost, rekli su upućeni za STANDARD. Zatvara se proizvodnja u Bečkom Neudorfu, također se ispituje, navodi se.", "Kupci - prije svega veliki trgovci kao što su Rewe, Spar, DM i ljekarne - više ne kupuju ništa od Hygiene Austria. Palmers pak izvještava da lanac rublja pregovara o preuzimanju dionica Lenzinga.", "Istražitelji, dobavljači i bivši zaposlenici izvijestili su posljednjih dana o avanturističkim uvjetima u tvrtki koja je nedavno dočekivala visoke političare u tvorničkim obilaženjima.", "Govori se o neprijavljenim privremenim radnicima, zataškavanju nesreća na radu i najnepovoljnijim uvjetima za zaposlenike.", "Navodi se da su akvizicije iz Kine bile masovne - u jednom od rijetkih izvještaja, s druge strane, uprava govori samo o isporukama koje pokrivaju vrhove narudžbe.", "Navodi o ilegalnom radu i prijevari do sada su snažno odbijali Hygiene Austria - primjenjuje se pretpostavka nevinosti. Političari se sve više fokusiraju na aferu.", "Oporba puca u činjenicu da je upravitelj ureda kancelara Sebastiana Kurza povezan brakom s higijeničarom Wieserom.", "U tom se kontekstu iznosi navodna preferencija za tvrtku u kupnji FFP2 maski za više od 65 godina, koja je očito imala ekskluzivne pregovore s Hygiene Austria.", "Prema Ministarstvu zdravstva, radilo se samo o labavim preliminarnim pregovorima, jer zbog bruto cijene i drugih razlika austrijska tvrtka ionako nije dobila priliku. I sam Kurz rekao je o incidentima: \"Ako ovdje postoji prijevara, onda smo svi izdani.\" (Andreas Schnauder, 8. ožujka 2021.)" ]
}