{
  "id" : "MFCJ9cIh",
  "url" : "https://ooe.orf.at/stories/3079855/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-25T11:38:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/39/crops/w=1280/779473_opener_271339_pool-3001209_1920.jpg?s=b2a43494af1e1f28e79b5af8604225ea075d57cf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wellnessboom für Daheim hält an",
  "articleTitleTranslated" : "Wellness procvat za dom se nastavlja",
  "articleContent" : [ "Sich den Traum eines Wellnessurlaubs zu erfüllen gelingt zurzeit nur jenen, die eine Sauna, eine Dampfkammer oder eine Infrarotkabine in ihrer Wohnung oder in ihrem Haus haben.", "Die Hotels und Einrichtungen, die das normalerweise anbieten, müssen ja noch zumindest bis in den Jänner hinein geschlossen halten.Bedürfnis nach Wellness ist da Das Bedürfnis nach Wellness ist aber schon jetzt da und das bemerken auch die Saunabauer, wie zum Beispiel Alexandra Gurtner, die in Lohnsburg und Ried im Innkreis Niederlassungen hat.  ", "Bereits im ersten Lockdown sei spürbar gewesen, dass die Menschen nicht auf Urlaub fahren konnten und sich deshalb Rückzugsorte im eigenen Heim schaffen wollten.", "Trend zu heimischen Produkten Und im zweiten Lockdown im Herbst, wenn die Tage draußen kürzer werden, wollen wieder viele Wellness für daheim, so Gurtner, die auch einen neuen Trend erkennt: „Man bemerkt auch sehr stark, dass die Nachfrage nach heimischen Produkten immer größer wird!", "“ Um wieviel mehr Umsatz Saunabauer durch den Lockdown heuer machen, lässt sich laut Wirtschaftskammer nicht beziffern.", "Die Wartezeit für Planung und Umsetzung habe sich allerdings spürbar verlängert.Investitionen zwischen 1000 und 20.000 Euro Die Investitionen liegen je nach Geldbeutel bei gut 1000 Euro für eine einfache Infrarotkabine bis zu 20.000 Euro für den etwas umfangreicheren Wellness-Bereich im Eigenheim.", "Unternehmerin Alexandra Gurtner sagt: „Die meisten wollen keine billige Massenware aus Fernost, sondern Qualität, die genau in das Bad oder den Wohnraum passt.“ Und so arrangieren sich die Landsleute mit ihren eigenen vier Wänden, bis irgendwann wieder die Zeit des Reisens beginnt." ],
  "articleContentTranslated" : [ "Ispuniti san o wellness odmoru trenutno je moguće samo onima koji u svom stanu ili kući imaju saunu, parnu komoru ili infracrvenu kabinu.", "Hoteli i sadržaji koji to obično nude moraju ostati zatvoreni barem do siječnja. Potreba za wellnessom postoji, ali potreba za wellnessom već postoji i graditelji sauna, poput Alexandra Gurtner, primjećuju da ima podružnice u Lohnsburgu i Ried im Innkreisu.", "Već u prvom zaključavanju bilo je primjetno da ljudi nisu mogli ići na odmor i zato su željeli stvoriti mjesta za povlačenje u vlastitom domu.", "Trend prema lokalnim proizvodima. I u drugom zaključavanju na jesen, kada se dani vani skraćuju, mnogi ljudi žele wellness kod kuće opet, kaže Gurtner, koji također prepoznaje novi trend: „Također vrlo snažno primjećujete da se potražnja za lokalnim proizvodima povećava postaje!", "Prema Gospodarskoj komori, nije moguće kvantificirati koliki će prihod graditelji sauna ove godine ostvariti zaključavanjem.", "No, vrijeme čekanja na planiranje i provedbu zamjetno se produžilo.Ulaganja između 1000 i 20.000 eura Ovisno o proračunu, ulaganja se kreću od oko 1000 eura za jednostavnu infracrvenu kabinu do 20.000 eura za nešto opsežnije wellness područje u vlastitom domu.", "Poduzetnica Alexandra Gurtner kaže: „Većina njih ne želi jeftinu masovno proizvedenu robu s Dalekog istoka, želi kvalitetu koja se točno uklapa u kupaonicu ili životni prostor.“ I tako se sunarodnjaci uređuju sa svoja četiri zida sve dok vrijeme za putovanja u nekom trenutku opet ne počne." ]
}