{
  "id" : "MFhBc6eb",
  "url" : "https://kurier.at/politik/inland/israel-die-stimmung-hier-wird-spuerbar-positiver/401207989",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:56:31Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4980370/46-175949508.jpg",
  "imageCopyright" : "APA/AFP/MENAHEM KAHANA / MENAHEM KAHANA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lokalaugenschein beim Impfweltmeister: \"Stimmung in Israel wird spürbar positiver\"",
  "articleTitleTranslated" : "Lokalna inspekcija kod svjetskog prvaka u cijepljenju: \"Raspoloženje u Izraelu osjetno je pozitivnije\"",
  "articleContent" : [ "Wer in diesen Tagen als Nicht-Geimpfter nach Israel will, der hat es schwer. Und daran ändert auch der Umstand wenig, dass man Bundeskanzler eines EU-Landes ist.", "Um überhaupt ins Heilige Land einreisen zu dürfen, musste der Flug von Sebastian Kurz und seiner dänischen Amtskollegin Mette Frederiksen im \"außenpolitischen Interesse\" des Staates Israel sein – offiziell dürfen Nicht-Staatsbürger derzeit gar nicht einreisen.", "Ausnahmen werden Nicht-Israelis – noch dazu nicht geimpft! – zwar gewährt. Allerdings nur mit strengsten Auflagen: Obwohl frisch PCR-getestet, sind der Kanzler und seine Delegation in \"Teil-Quarantäne“.", "In der Praxis bedeutet das: Bis auf das Flugfeld am Ben Gurion Airport und ein Hotel in Jerusalem gibt es kein freies Flanieren. Premier Benjamin Netanjahu kommt zu Kurz und Frederiksen ins Hotel, die Gespräche werden in Seminarräumen geführt.", "Und damit niemand aus dem Tross auf dumme Gedanken kommt – zum Beispiel einen kurzen Ausflug zum Tempelberg – patrouillieren Soldatinnen und Mitarbeiterinnen von Armee und Geheimdienst in den Hotelgängen.", "Wie ist nun das Leben \"draußen“ in Jerusalem, jenseits der Quarantänezone? © Bild: Privat \"Es gibt Optimismus, die Stimmung wird spürbar positiver“, sagt Otto Dorfer zum KURIER.", "Der junge Österreicher arbeitet seit September als Gedenkdiener im Leo-Baeck-Institut in Jerusalem, das sich der Geschichte des deutschen Judentums widmet. Weit mehr als 50 Prozent der gesamten Bevölkerung sind in Israel mittlerweile geimpft.", "Doch genau das, sagt Dorfer, führe auch zu einer gefährlichen Gelassenheit. \"Die Menschen wiegen sich vielfach in falscher Sicherheit. Bei Festen am Strand wird ohne Masken und Abstand gefeiert, ganz so, als gäbe es kein Covid.“ Dorfer ist auch schon geimpft.", "Nächste Woche will er den \"grünen Pass“ beantragen. \"Das geht frühestens eine Woche nach der zweiten Teilimpfung.“ Die Erleichterungen sind erheblich: Man darf ins Fitness-Studio und ins Theater; auch ins Kino dürfen Inhaber eines grünen Passes – also Geimpfte oder Genesene.", "Als größten Vorteil schätzt Dorfer freilich die Sache mit der Quarantäne. „Wer Kontakt zu jemandem mit Covid-19 hatte, muss sich nicht mehr isolieren, wenn er oder sie einen grünen Pass hat.“ Bemerkenswert ist: Trotz der hohen Impfquote gelten in Israel weiterhin strenge Sicherheitsmaßnahmen.", "\"In geschlossenen Räumen gilt weiterhin, dass man nur zehn Personen treffen darf, und auch die Maskenpflicht gilt weiter – auch im Freien.“ © Bild: REUTERS/RONEN ZVULUN Liegt das daran, dass die Israelis so enorme Angst vor der Pandemie haben? ", "Dorfer ist nicht sicher. \"Die Bevölkerung ist hier im Durchschnitt ja deutlich jünger als in Europa.", "Insofern gab es im Verhältnis weniger Tote und eine existenzielle Bedrohung hätte ich so nicht wahrgenommen.“ Jedenfalls spürbar sei allerdings, dass sich seit Dezember die Einstellung zur Impfung geändert habe.", "\"Jetzt, wo bei vielen der Nachbar, der Schwager oder die Freundin geimpft sind, wollen sie sich auch impfen lassen – und das ist eine absolut erfreuliche Entwicklung . “" ],
  "articleContentTranslated" : [ "Ako danas želite ići u Izrael kao necijepljena osoba, bit će teško. A činjenica da ste savezni kancelar neke zemlje EU ne mijenja se toliko.", "Da bi uopće mogao ući u Svetu zemlju, let Sebastiana Kurza i njegove danske kolegice Mette Frederiksen morali su biti u \"vanjskopolitičkom interesu\" Države Izrael - službeno, trenutno ne smiju ući ne-državljani zemlja.", "Iznimke su ne-Izraelci - čak ni cijepljeni! - odobreno. Međutim, samo uz najstrože uvjete: Iako svježe testiran na PCR, kancelar i njegovo izaslanstvo nalaze se u \"djelomičnoj karanteni\".", "U praksi to znači: Osim zračne luke u zračnoj luci Ben Gurion i hotela u Jeruzalemu, nema besplatne šetnje. Premijer Benjamin Netanyahu dolazi Kurzu i Frederiksenu u hotel, rasprave se održavaju u prostorijama za seminare.", "I tako da nitko iz pratnje ne dobije glupe ideje - na primjer kratko putovanje do Hramske gore - vojnici i zaposlenici vojske i tajne službe patroliraju hodnicima hotela.", "Kako je život \"vani\" u Jeruzalemu, izvan karantenske zone? © Slika: Privatno \"Postoji optimizam, raspoloženje postaje primjetno pozitivnije\", kaže Otto Dorfer za KURIER.", "Mladi Austrijanac od rujna radi kao memorijalni službenik na Institutu Leo Baeck u Jeruzalemu, koji je posvećen povijesti njemačkog židovstva. Više od 50 posto cjelokupne populacije u Izraelu sada je cijepljeno.", "Ali to, kaže Dorfer, dovodi i do opasne smirenosti. \"Ljudi se često uljuljkaju u lažni osjećaj sigurnosti. Na zabavama na plaži ljudi slave bez maski i podalje, baš kao da nema Covida.\" Dorfer je već cijepljena.", "Sljedeći tjedan želi se prijaviti za „zelenu putovnicu\". „To neće uspjeti najkasnije tjedan dana nakon drugog cijepljenja.\" Olakšanje je znatno: možete ići u teretanu i kazalište; Vlasnici zelene propusnice - tj. Cijepljeni ili rekonvalescentni - također smiju ići u kino.", "Naravno, Dorfer karantenu cijeni kao najveću prednost. „Svatko tko je imao kontakt s nekim s Covid-19 više se ne mora izolirati ako ima zelenu putovnicu.“ Značajno je da se unatoč visokoj stopi cijepljenja u Izraelu i dalje primjenjuju stroge sigurnosne mjere.", "„U zatvorenim sobama možete upoznati samo deset ljudi, a morate nositi masku - čak i na otvorenom.“ © Slika: REUTERS / RONEN ZVULUN Je li to zato što su Izraelci toliko prestrašeni pandemijom?", "Dorfer nije sigurna. \"U prosjeku je ovdje stanovništvo znatno mlađe nego u Europi.", "U tom pogledu bilo je proporcionalno manje smrtnih slučajeva i ne bih doživio egzistencijalnu prijetnju. ”U svakom je slučaju uočljivo da su se stavovi o cijepljenju promijenili od prosinca.", "\"Sad kad su mnogi susjedi, šogor ili djevojka cijepljeni, oni se također žele cijepiti - i to je apsolutno zadovoljavajući razvoj događaja.\"" ]
}