{
  "id" : "mfKgVgFg",
  "url" : "https://kurier.at/chronik/oesterreich/umfrage-nur-wenige-glauben-an-normalen-sommer-drei-stufen-plan-fuer-oeffnung-des-sports/401201998",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T06:08:27Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4968220/46-175873787.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.457 Neuinfektionen in Österreich + Impfungen: Nur 22 Prozent gingen an Über-75-Jährige",
  "articleTitleTranslated" : "2.457 novih infekcija u Austriji + cijepljenje: samo 22 posto otišlo je osobama starijim od 75 godina",
  "articleContent" : [ "Nach dem Datenleck auf der Anmeldeplattform des Roten Kreuzes für Corona-Antigentests in Salzburg Mitte Jänner wird sich nun auch die Justiz mit dem Fall beschäftigen. \"Wir haben den Vorfall, wie gesetzlich vorgeschrieben, bei der Datenschutzbehörde gemeldet.", "Diese hat nun ihr Verfahren abgeschlossen und wird in den nächsten Tagen eine Sachverhaltsdarstellung bei der Staatsanwaltschaft einbringen\", sagte ein Sprecher des Landes auf APA-Anfrage. Bei der Österreichischen Datenschutzbehörde bestätigte man am Freitag lediglich, dass Verfahren im Laufen seien.", "Wer hinter den unberechtigten Downloads der Daten von bis zu 2.401 Personen stehen könnte, ist nach wie vor offen. Es steht auch nicht fest, wie viele und welche Benutzer der Internetseite \"salzburg-testet.at\" tatsächlich betroffen waren.", "Potenziell infrage kommen alle jene Menschen, die sich zwischen 14.  Jänner, 22.20 Uhr, und 15.  Jänner, 21.00 Uhr, für einen Schnelltest registriert haben. Insgesamt wurden in dem Zeitraum rund 5.000 Downloads verzeichnet.", "Etliche Datensätze dürfen aber zwei oder mehrfach heruntergeladen worden sein. Unter die Zahl fallen auch jene Downloads, die jeder registrierte Nutzer für seine eigenen Daten hat vornehmen können. Mit der Abwicklung der Anmeldung und der Tests hat das Land Salzburg das Rote Kreuz beauftragt." ],
  "articleContentTranslated" : [ "Nakon curenja podataka na platformi za registraciju Crvenog križa za testove koronskog antigena u Salzburgu sredinom siječnja, slučajem će se sada baviti i pravosuđe. \"Incident smo prijavili tijelu za zaštitu podataka prema zakonu.", "Ovo je sada završilo svoj postupak i predstavit će činjenice državnom odvjetništvu u sljedećih nekoliko dana \", rekao je glasnogovornik zemlje na pitanje APA-e. Austrijsko tijelo za zaštitu podataka tek je u petak potvrdilo da je postupak pokrenut u tijeku.", "Tko bi mogao stajati iza neovlaštenog preuzimanja podataka do 2.401 ljudi, još uvijek je otvoreno. Također nije jasno koliko je i na koje korisnike web stranice \"salzburg-testet.at\" to zapravo utjecalo.", "Svi oni koji su se prijavili za brzi test između 14. siječnja, 22:20 i 15. siječnja, 21:00, potencijalno imaju pravo. Tijekom tog razdoblja zabilježeno je ukupno oko 5000 preuzimanja.", "Nemalo je skupova podataka možda preuzeto dva ili više puta. Broj također uključuje preuzimanja koja svaki registrirani korisnik može napraviti za vlastite podatke. Država Salzburg naručila je Crveni križ da se bavi registracijom i ispitivanjima." ]
}