{
  "id" : "mfKtel0b",
  "url" : "https://kurier.at/sport/fussball/ex-rapid-kapitaen-stefan-schwab-ueber-yusuf-demir-der-beste-den-ich-je-gesehen-habe/401335896",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T07:48:29Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5939379/46-173974199.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Rapidler Schwab über Demir: \"Der Beste, den ich je gesehen habe\"",
  "articleTitleTranslated" : "Bivši Rapidler Schwab o Demiru: \"Najbolje što sam ikad vidio\"",
  "articleContent" : [ "Er sei gut in Form und überzeugt, eine starke Leistung hätte zeigen zu können. \"Es tut weh, weil es für mich jetzt ganz eng wird mit der EM. Da braucht es ein kleines Wunder.\" Anstatt für das Nationalteam trainiert der 30-Jährige nun ganz normal bei den Griechen: \"Es geht nämlich heftig weiter.", "Es warten drei schwere Auswärtspartien.\" Die Heute sprach Schwab zudem auf seine beiden ehemaligen Rapid-Kollegen, Ercan Kara und Yusuf Demir, an, die erstmals ins Nationalteam einberufen wurden. Demir kam gegen die Färöer bereits zu einem Kurz-Einsatz.", "Kara nennt er einen \"sehr selbstbewussten Typen mit großen Zielen. Aber keiner, der nur irgendwas daher schwafelt, sondern das auch am Trainingsplatz zeigt.\"  Und Rapid-Talent Demir? ", "\"In seinem Alter ist er sicher der beste Spieler, den ich je gesehen habe\", meint Schwab, \"Er hat eine große Zukunft, wenn er und sein Umfeld ruhig bleiben.\" Zunächst müsse sich der erst 17-Jährige aber bei Rapid als Stammspieler etablieren.", "\"Bevor er das nicht ist, sollte man meiner Meinung nach nicht über zu viele andere Dinge reden.\"" ],
  "articleContentTranslated" : [ "U dobroj je formi i uvjeren da je mogao pokazati snažnu predstavu. \"Boli me jer će mi Europsko prvenstvo sada biti vrlo blizu. Treba malo čudo.\" Umjesto da trenira za reprezentaciju, 30-godišnjak sada normalno trenira s Grcima: \"To ide puno.", "Čekaju se tri teška gostovanja. \"Schwab je danas razgovarao i sa svoja dva bivša kolege iz Rapida, Ercanom Karom i Yusufom Demirom, koji su prvi put pozvani u reprezentaciju. Demir je već odigrao kratku utakmicu protiv Farskih Otoka .", "Karu naziva \"vrlo samopouzdanim momkom s velikim ciljevima. Ali nikoga tko samo nešto ogovara, već i pokazuje na poligonu\". A što je s brzim talentom Demir?", "\"U svojoj je dobi definitivno najbolji igrač kojeg sam ikad vidio\", rekao je Schwab. \"Ima sjajnu budućnost ako on i oni oko njega ostanu mirni.\" Prvo, međutim, 17-godišnjak se mora nametnuti kao redoviti član Rapida.", "\"Prije nego što postane, mislim da ne biste trebali razgovarati o previše drugih stvari.\"" ]
}