{
  "id" : "mftpPArk",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-oesterreich-zahl-der-bestaetigten-faelle-der-suedafrika-variante-nimmt-weiter-zu/401189851",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T09:07:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930363/46-174875238.jpg",
  "imageCopyright" : "EPA/NIAID/NATIONAL INSTITUTES OF HEALTH HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zahl der bestätigten Fälle der Südafrika-Variante nimmt weiter zu",
  "articleTitleTranslated" : "Broj potvrđenih slučajeva južnoafričke varijante nastavlja se povećavati",
  "articleContent" : [ "Die Zahl der eindeutig bestätigten Fälle mit der südafrikanischen Variante B 1.351 des Coronavirus SARS-CoV-2 steigt weiter an, geht jetzt aus einer neuen Aufstellung der AGES (Österreichische Agentur für Gesundheit und Ernährungssicherheit) hervor.", "Mit Stand 15.  Februar, 7 Uhr gab es 279 bestätigte Proben, davon 271 aus Tirol. Fünf Fälle sind in Wien bestätigt, je einer in der Steiermark, in Niederösterreich und in Salzburg. Bei weiteren 303 Proben gibt es einen Verdacht auf die Variante B 1.351.", "Im \"Mutationsbericht\" der AGES vom 10.  Februar waren es 171 bestätigte Fälle, davon 167 in Tirol. Das Land Tirol spricht von 318 durch Voll- oder Teilsequenzierung bestätigten Südafrika-Mutationsfällen (nach dieser Zählung ein stabiler Wert zum Vortag), allerdings gibt es elf neue Verdachtsfälle.", "Insgesamt sind es laut Land Tirol 198 Verdachtsfälle - hier ist die Zahl wiederum geringer als die Angaben der AGES, die von 303 Verdachtsfällen spricht.", "Neue Zahlen gibt es auch zur britischen Variante B 1.1.7: Von dieser sind jetzt 1096 Fälle bestätigt, davon in Wien 471, im Burgenland 189, in Kärnten 30, in Niederösterreich 115, in Oberösterreich 14, in Salzburg 177, in der Steiermark 25, in Tirol 74, in Vorarlberg eine.", "AGES-Sprecher Roland Achatz verweist auf Twitter auf einen Bericht der Europäischen Gesundheitskontrollbehörde ECDC in Stockholm, wonach die südafrikanische Mutation in zirka 1.400 Fällen in 40 Ländern weltweit nachgewiesen wurde.", "Auf den Europäischen Wirtschaftsraum EWR entfielen rund 350 Fälle. Achatz schreibt mit Bezug auf die ECDC von 295 bestätigten Mutationsfällen in Tirol, die 21 Prozent der weltweiten Fälle und 84 Prozent der in der EU nachgewiesenen Mutationsfälle mit dieser Variante ausmachen.", "Dass die ECDC etwas höhere Zahlen kommuniziert als die AGES und niedrigere als das Land Tirol könnte mit unterschiedlichen Meldesystemen und unterschiedlichen Zeitpunkten beim Einlangen verschiedener Meldungen zu tun haben, heißt es bei der AGES.", "So war der \"Meldeschluss\" für den ECDC-Bericht bereits vergangene Woche. Insgesamt ist noch die Analyse von fast 4.000 Proben zu allen Varianten ausständig." ],
  "articleContentTranslated" : [ "Broj jasno potvrđenih slučajeva s južnoafričkom varijantom B 1.351 koronavirusa SARS-CoV-2 i dalje raste, prema novom popisu AGES-a (Austrijska agencija za zdravlje i sigurnost hrane).", "Od 15. veljače u 7 sati bilo je 279 potvrđenih uzoraka, od čega 271 iz Tirola. U Beču je potvrđeno pet slučajeva, po jedan u Štajerskoj, Donjoj Austriji i Salzburgu. U daljnjih 303 uzorka postoji sumnja na varijantu B 1.351.", "U \"mutacijskom izvješću\" AGES-a od 10. veljače zabilježen je 171 potvrđeni slučaj, od čega 167 u Tirolu. Država Tirol govori o 318 slučajeva mutacija u Južnoj Africi potvrđenih potpunim ili djelomičnim sekvenciranjem (prema ovom brojanju stabilna vrijednost prethodnog dana), ali postoji jedanaest novih sumnjivih slučajeva.", "Prema državi Tirol postoji ukupno 198 sumnjivih slučajeva - ovdje je taj broj opet manji od podataka AGES-a, što govori o 303 sumnjiva slučaja.", "Postoje i nove brojke za britansku varijantu B 1.1.7: od toga je sada potvrđeno 1096 slučajeva, od čega 471 u Beču, 189 u Gradišću, 30 u Koruškoj, 115 u Donjoj Austriji, 14 u Gornjoj Austriji, 177 u Salzburg, 25 u Štajerskoj, u Tirolu 74, u Vorarlbergu jedan.", "Glasnogovornik AGES-a Roland Achatz osvrnuo se na Twitteru na izvješće Europskog tijela za kontrolu zdravlja (ECDC) u Stockholmu, prema kojem je južnoafrička mutacija otkrivena u oko 1.400 slučajeva u 40 zemalja svijeta.", "U Europskom gospodarskom prostoru (EEA) bilo je oko 350 slučajeva. Achatz piše pozivajući se na ECDC za 295 potvrđenih slučajeva mutacija u Tirolu, koji čine 21 posto slučajeva u svijetu i 84 posto slučajeva mutacija s ovom varijantom otkrivenom u EU.", "AGES navodi da ECDC priopćava nešto veće brojeve od AGES-a i niže brojeve nego što bi država Tirol mogla imati veze s različitim sustavima izvješćivanja i različitim vremenima primanja različitih izvješća.", "\"Rok za registraciju\" izvješća ECDC-a bio je prošli tjedan. Ukupno treba analizirati gotovo 4.000 uzoraka za sve varijante." ]
}