{
  "id" : "mg8J2eNz",
  "url" : "https://kurier.at/politik/inland/kanzler-kurz-ersucht-wksta-um-raschen-termin-fuer-zeugenaussage-zu-parteispenden/401195465",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T11:26:52Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4954709/46-175899188.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kanzler Kurz ersucht WKSTA um raschen Termin für Zeugenaussage zu Parteispenden",
  "articleTitleTranslated" : "Kancelar Kurz traži od WKSTA-e brzi sastanak za svjedočenje o stranačkim donacijama",
  "articleContent" : [ "Die Korruptionsvorwürfe rund um die ÖVP und die Casinos Austria lähmen die innenpolitische Debatte derzeit. Viele halten es für möglich, dass die Korruptionsjäger der WKSTA, die zuletzt von der ÖVP heftig kritisiert wurden, auch ÖVP-Chef und Bundeskanzler Sebastian Kurz im Visier haben.", "Heute geht Kurz in die Offensive. In einem Brief an die WKSTA, der kurier.at vorliegt, versucht er, die kolportierten Vorwürfe aufzuklären, und fordert eine rasche Einvernahme als Zeuge, für die er jederzeit zur Verfügung stehen würde.", "Kurz schreibt: \"In den letzten Tagen wurden Gernot Blümel, die ÖVP und auch ich persönlich medial mit einer Reihe von falschen Vorwürfen konfrontiert.", "Nachdem Akten der WKStA mit unrichtigen Annahmen, aber auch fehlerhaften Fakten nicht nur die Basis eines Verfahrens darstellen, sondern diese auch an die Öffentlichkeit gelangt sind, haben diese im In- und Ausland zu massiver medialer Berichterstattung geführt.", "Auch ich als Person wurde dadurch in Medien und sozialen Netzwerken mit einer Reihe an falschen Vorwürfen konfrontiert, die ich gerne klarstellen würde.\"", "Dann führt er drei Punkte an: Es habe keinen Termin am 17.  September 2017 mit Harald Neumann von der Novomatic gegeben, weil er bei einem Live-TV-Event gewesen ist. Zweitens sei unrichtig, dass er sich mit Novomatic-Gründer Johann Graf getroffen habe.", "Und auch andere Termine, die im Akt laut Medienberichten erwähnt werden, seien \"sehr verzerrt dargestellt\" , da es sich \"bei den angesprochenen Terminen nicht um Gesprächstermine zwischen zwei Personen, sondern um Veranstaltungen und Diskussionsformate im größeren Kreis gehandelt\" habe.", "\"Reputationsschaden für Regierung und Republik\" In dem Brief betont der Kanzler weiter, dass \"dass Ermittlungen unabhängig durch die Justiz durchgeführt werden sollten und ich würde mich deshalb auch nie öffentlich in ein Verfahren einmischen\".", "Da aber in diesem konkreten Fall aus seiner Sicht fehlerhafte Fakten und falsche Annahmen der WKStA an Medien gelangt seien, wäre er \"seit über einer Woche täglich mehrere Stunden beschäftigt, Medienanfragen aus dem In- und Ausland zu diesen falschen Anschuldigungen zu beantworten\".", "Und das sorge, so Kurz, \"im In- und Ausland nicht nur für einen Reputationsschaden für die betroffenen Personen, sondern führen vor allem im Ausland auch zu einem Reputationsschaden für die Bundesregierung und damit für die gesamte Republik Österreich\".", "Er habe, schließt er den zweiseitigen Brief, die Hoffnung, \"die in den Raum geworfenen Anschuldigungen nicht nur medial, sondern auch im Rahmen einer Zeugenaussage rasch aufklären zu können\". Er stehe \"jederzeit, sieben Tage die Woche, für eine Zeugenaussage zur Verfügung\".", "Kickl: \"Kurz offenbart nur schlechtes Gewissen\" Als „durchschaubare Flucht nach vorne“ wertete FPÖ-Klubobmann Herbert Kickl den Brief von Kurz.", "Kurz, erklärt Kickl, biete zwar seine Zeugenaussage an, \"in gleichem Atemzug\" spreche er aber von \"fehlerhaften Fakten“ und „falschen Annahmen“, und ergehe sich in Selbstmitleid, weil er angeblich „seit über einer Woche täglich mehrere Stunden beschäftigt“ sei, „Medienanfragen aus dem In- und Ausland zu diesen falschen Anschuldigungen zu beantworten“.  ", "In Wahrheit, so der FPÖ-Klubchef, offenbare Kurz damit nur sein schlechtes Gewissen, denn \"in der ÖVP herrscht nackte Panik. Man darf gespannt sein, welche Machenschaften noch ans Licht der Öffentlichkeit treten werden, wenn der schwarz-türkise Obmann jetzt schon so reagiert“.", "Neos finden Zurufe der ÖVP \"entbehrlich\" Kurz brauche der WKStA nicht eine Zeugenaussage anbieten, sagte der NEOS-Vizeklubchef Nikolaus Scherak: „Die Ermittlerinnen und Ermittler müssen nur ohne die ständigen Angriffe aus den Reihen der ÖVP arbeiten können“", "Sollte eine Zeugenaussage von Kurz relevant sein, „dann wird die WKStA auch ohne Einladung des Herrn Bundeskanzler auf ihn zukommen“.  “ Die ÖVP-Zurufe in Richtung Justiz seien „entbehrlich“ und müssten ein Ende haben, so Scherak." ],
  "articleContentTranslated" : [ "Navodi o korupciji oko ÖVP-a i kasina u Austriji trenutno paraliziraju domaću političku raspravu. Mnogi smatraju mogućim da lovci na korupciju WKSTA-e, koje je nedavno žestoko kritizirao ÖVP, u svom pogledu imaju i šefa ÖVP-a i kancelara Sebastiana Kurza.", "Danas Kurz prelazi u ofenzivu. U pismu WKSTA-i, koje kurier.at ima, pokušava razjasniti glasine o kojima se šuška i zahtijeva brzo saslušanje kao svjedok, za koje bi bio dostupan u bilo kojem trenutku.", "Kurz piše: \"U posljednjih nekoliko dana Gernot Blümel, ÖVP i ja osobno suočili smo se s nizom lažnih optužbi u medijima.", "Nakon što su dosjei WKStA s netočnim pretpostavkama, ali i netočnim činjenicama ne samo da predstavljaju osnovu postupka, već su i dospjeli u javnost, doveli su do masovnog medijskog izvještavanja u zemlji i inozemstvu.", "Kao osoba suočio sam se s nizom lažnih optužbi u medijima i društvenim mrežama, koje bih želio pojasniti. \"", "Zatim navodi tri točke: Nije bilo sastanka 17. rujna 2017. s Haraldom Neumannom iz Novomatic-a jer je bio na TV događaju uživo. Drugo, netočno je da se sastao s osnivačem Novomatic-a Johannom Grafom.", "A drugi datumi, koji se prema izvještajima medija spominju u spisu, \"predstavljeni su na vrlo iskrivljen način\", jer \"se spomenuti datumi nisu odnosili na sastanke dvoje ljudi, već na događaje i formate rasprava u većoj grupi\".", "\"Šteta ugledu vlade i republike\" U pismu je kancelar nadalje naglasio da \"da sudstvo treba provoditi istrage neovisno i zato se nikada ne bih javno miješao u proces\".", "Ali budući da su u ovom konkretnom slučaju, s njegove točke gledišta, netočne činjenice i netočne pretpostavke WKStA dospjele u medije, on bi bio \"zauzet nekoliko sati dnevno više od tjedan dana odgovaranjem na medijske upite iz zemlje i inozemstva o tim lažnim optužbe \".", "A to, prema Kurzu, \"ne samo da šteti ugledu dotičnih ljudi u zemlji i inozemstvu, već i ugledu savezne vlade, a time i cijele Republike Austrije, posebno u inozemstvu\".", "Imao je, zaključuje dvostrano pismo, nadu \"da će moći razjasniti navode bačene u sobu ne samo u medijima već i u kontekstu svjedočenja\". On je \"dostupan u bilo koje vrijeme, sedam dana u tjednu za svjedočenje\".", "Kickl: \"Kurz otkriva samo grižnju savjesti\" Predsjednik kluba FPÖ Herbert Kickl ocijenio je Kurzovo pismo \"prozirnim bijegom naprijed\".", "Ukratko, objašnjava Kickl, iako daje svoje svjedočenje, govori o \"netočnim činjenicama\" i \"lažnim pretpostavkama\" \"u istom dahu\" i sažaljeva se zbog toga što je navodno \"bio zauzet nekoliko sati dnevno više od tjedan”‘Da bismo odgovorili na upite medija iz zemlje i inozemstva o tim lažnim optužbama’.", "Istina, u skladu s FPÖ kluba šefa, Kurz samo otkriva svoju savjest, jer „ima gol panika u ÖVP. Bit će zanimljivo vidjeti što spletke će doći na vidjelo kad je crno i tirkizno predsjednik je već kao što je ovaj reagira \".", "Neos pronalazi pozive iz ÖVP-a \"nepotrebnih\" Ukratko, WKStA ne treba dati svjedočenje, rekao je šef Vice kluba NEOS-a Nikolaus Scherak: \"Istražitelji jednostavno moraju biti u mogućnosti raditi bez stalnih napada iz redova ÖVP-a\"", "Ako Kurzov iskaz bude relevantan, \"tada će mu se WKStA obratiti čak i bez poziva saveznog kancelara\". \"Pozivi ÖVP-a u smjeru pravde\" neophodni su \"i trebali bi doći do kraja, rekao je Scherak." ]
}