{
  "id" : "mggxPHQT",
  "url" : "https://kurier.at/chronik/oesterreich/neuerliche-attacke-auf-zweisprachige-ortstafeln/401166516",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T17:04:49Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4894029/46-174255844.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuerliche Attacke auf zweisprachige Ortstafeln",
  "articleTitleTranslated" : "Još jedan napad na dvojezične znakove imena mjesta",
  "articleContent" : [ "Mit Schmieraktionen an zweisprachigen Ortstafeln haben es in Kärnten Unbekannte erneut auf slowenische Ortsnamen abgesehen. In der Gemeinde Eberndorf im Bezirk Völkermarkt sind in der Nacht auf Sonntag sechs Schilder besprüht worden, berichtete die Polizei.", "Nachdem auch schon am vergangenen Wochenende in Bleiburg und St. Kanzian politische Brandstifter mit Spraydosen unterwegs waren, verurteilte Kärntens Landeshauptmann Peter Kaiser (SPÖ) die Aktionen scharf und kündigte strenge Nachforschungen an.", "Keine Hinweise auf Täter In Eberndorf, auf slowenisch Dobrla vas, gab es, so wie in den Fällen in den vergangenen Wochen, keine Hinweise auf die Sprayer. Die Höhe des Sachschadens, der an den sechs Ortstafeln entstanden ist, war vorerst unbekannt.", "Die Polizei ermittelt wegen schwerer Sachbeschädigung. Nach den vorwöchigen Attacken in Bleiburg und St. Kanzian hatte sich auch Sloweniens Ministerin für Auslandsslowenen zu Wort gemeldet. Sie forderte von den Tätern ein Eingeständnis der unehrenhaften Aktionen und eine Entschuldigung.", "Dem Wunsch der Ministerin, die österreichischen Behörden mögen die Angreifer  aufspüren und bestrafen, verlieh Landeshauptmann Kaiser Nachdruck. „Wir leben im 21.  Jahrhundert mitten im Herzen Europas.", "Ein Verhalten wie dieses ist für unsere aufgeschlossene und soziale Gesellschaft, zu der wir uns in den vergangenen Jahren entwickelt haben, völlig inakzeptabel“, sagte er. Mit dem völkerverbindenden Festakt \"100 Jahre Kärntner Volksabstimmung\" habe man im Vorjahr ein klares Zeichen gesetzt.", "Einfalt, Engstirnigkeit und das ewig gestrige Denken hätten in der Alpen-Adria-Region nichts mehr verloren, sagte Kaiser. Er forderte: „Die Verantwortlichen müssen ausfindig gemacht und zur Rechenschaft gezogen werden . “" ],
  "articleContentTranslated" : [ "Kampanjama mrlja na dvojezičnim natpisima mjesta u Koruškoj stranci ponovno ciljaju slovenska imena mjesta. U općini Eberndorf u okrugu Völkermarkt u nedjelju navečer poprskano je šest znakova, izvijestila je policija.", "Nakon što su proteklog vikenda u Bleiburgu i St. Kanzianu već bili izišli u javnost politički paljevci s limenkama, guverner Koruške Peter Kaiser (SPÖ) najoštrije je osudio akcije i najavio stroge istrage.", "Nema dokaza o počiniteljima U Eberndorfu, u slovenskoj Dobrloj vasi, nije bilo dokaza o prskalicama, kao prethodnih tjedana. Iznos imovinske štete koji se dogodio na šest znakova imena mjesta u početku nije bio poznat.", "Policija istražuje ozbiljnu materijalnu štetu. Nakon napada na Bleiburg i St. Kanzian prethodnog tjedna, oglasio se i slovenski ministar za Slovence u inozemstvu. Zamolila je počinitelje da priznaju nečasne radnje i da se ispričaju.", "Guverner Kaiser naglasio je želju ministra da austrijske vlasti pronađu i kazne napadače. “Živimo u 21. stoljeću u srcu Europe.", "Ovakvo ponašanje potpuno je neprihvatljivo za naše otvoreno i socijalno društvo u koje smo se razvili posljednjih godina ”, rekao je. Ceremonijom ujedinjenja \"100 godina koruškog referenduma\" prošle je godine poslan jasan signal.", "Jednostavnost, uskogrudnost i vječno jučerašnje razmišljanje nisu imali mjesta u regiji Alpe-Jadran, rekao je Kaiser. Zahtijevao je: „Odgovorni moraju biti pronađeni i odgovarati. \"" ]
}