{
  "id" : "mGs28F6p",
  "url" : "https://kurier.at/wirtschaft/keine-einigung-bei-treffen-von-opec/401146926",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T20:03:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3600358/81650355549351856_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine Einigung bei Treffen von OPEC+",
  "articleTitleTranslated" : "Nema dogovora na sastancima OPEC +",
  "articleContent" : [ "Russland will die Fördermenge erhöhen, Saudi Arabien warnt davor. Die Gespräche sollen am Dienstag fortgesetzt werden. Das Ölkartell OPEC und seine zehn Kooperationspartner (OPEC+) sind weiter uneins über eine mögliche Anhebung der Fördermenge ab Februar.", "Die sechsstündigen Beratungen am Montag seien zunächst ohne Ergebnis geblieben, berichteten mehrere russische Nachrichtenagenturen am Abend übereinstimmend. Die Gespräche sollen nach Angaben der OPEC am Dienstag (15.30 Uhr MEZ) in Wien fortgesetzt werden.", "Bei dem Online-Ministertreffen der OPEC+-Länder gab es den Berichten zufolge unterschiedliche Auffassungen über eine weitere Ausweitung der Ölproduktion. Russland hatte sich dafür ausgesprochen. Dagegen warnte Saudi-Arabien vor dem Aufdrehen des Ölhahns.", "Das Ölkartell OPEC und seine Kooperationspartner müssten angesichts zuletzt gestiegener Ölpreise der Versuchung widerstehen, schon jetzt die Produktionsbegrenzungen noch mehr zu lockern, sagte der saudische Energieminister Abdulasis bin Salman zum Auftakt.", "\"Unser Job ist noch nicht erledigt\", sagte er mit Blick auf die großen Unwägbarkeiten auf dem Ölmarkt. Die Corona-Impfungen seien zwar ein großer Schritt, aber in manchen Bereichen sei die Ölnachfrage weiter schwach und fragil.", "Die OPEC+-Staaten versuchen, mit ihrer Förderstrategie den Ölpreis mindestens zu stabilisieren. Vor dem Treffen hatte die russische Nachrichtenagentur Tass berichtet, Russland sei für eine Ausweitung der Förderung ab Februar um weitere 500 000 Barrel (je 159 Liter) am Tag.", "Energieminister Alexander Nowak äußerte sich zuversichtlich, dass sich der Markt 2021 erholen werde. Die Allianz müsse so bald wie möglich zu einem normalen Förderniveau zurückkehren.", "Corona-Förderkürzung Die Allianz OPEC+ hatte im April 2020 mit der historisch einmaligen Förderkürzung von rund zehn Millionen Barrel auf die eingebrochene Nachfrage wegen der Corona-Krise reagiert.", "Die Ölpreise waren zwischenzeitlich abgestürzt und hatten sich erst in den vergangenen Monaten wieder erholt. Seit Jahresbeginn hat die Allianz, die rund 45 Prozent der globalen Ölproduktion liefert, ihre Produktionsmenge wieder um 500.000 Barrel erhöht." ],
  "articleContentTranslated" : [ "Rusija želi povećati količinu proizvodnje, Saudijska Arabija upozorava na to. Razgovori se nastavljaju u utorak. Naftni kartel OPEC i njegovih deset suradničkih partnera (OPEC +) još uvijek se ne slažu oko mogućeg povećanja proizvodnje od veljače.", "Šestosatna vijećanja u ponedjeljak u početku su bila bez rezultata, izvijestilo je jednoglasno navečer nekoliko ruskih novinskih agencija. Prema OPEC-u, razgovori se trebaju nastaviti u utorak (15.30 po srednjoeuropskom vremenu) u Beču.", "Na internetskom ministarskom sastanku zemalja OPEC +, navodno su postojala različita gledišta o daljnjem proširenju proizvodnje nafte. Rusija se izjasnila za. Saudijska Arabija upozorila je protiv otvaranja slavine za ulje.", "S obzirom na nedavni rast cijena nafte, naftni kartel OPEC i njegovi partneri za suradnju moraju se oduprijeti iskušenju da još više olabave ograničenja proizvodnje, rekao je saudijski ministar energetike Abdulasis bin Salman.", "\"Naš posao još nije gotov\", rekao je, misleći na velike neizvjesnosti na tržištu nafte. Cijepljenje koronom velik je korak, ali u nekim je područjima potražnja za uljem još uvijek slaba i krhka.", "Zemlje OPEC + pokušavaju barem stabilizirati cijenu nafte svojom proizvodnom strategijom. Prije sastanka, ruska novinska agencija Tass izvijestila je da se Rusija zalaže za proširenje proizvodnje od veljače za dodatnih 500.000 barela (po 159 litara dnevno).", "Ministar energetike Alexander Nowak rekao je da je uvjeren da će se tržište oporaviti 2021. godine. Savez se mora vratiti na normalnu razinu financiranja što je prije moguće.", "Smanjenje proizvodnje korone U travnju 2020. savez OPEC + odgovorio je na kolaps potražnje zbog krize s koronom povijesno jedinstvenim smanjenjem proizvodnje od oko deset milijuna barela.", "Cijene nafte u međuvremenu su se srušile i oporavile su se samo u posljednjih nekoliko mjeseci. Od početka godine savez, koji opskrbljuje oko 45 posto svjetske proizvodnje nafte, ponovno je povećao količinu proizvodnje za 500 000 barela." ]
}