{
  "id" : "MH0U7dy7",
  "url" : "https://kurier.at/wirtschaft/immobiz/leichter-knick-in-der-immobilien-preiskurve/401149179",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:09:08Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4858902/46-173906670.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leichter Knick in der Immobilien-Preiskurve",
  "articleTitleTranslated" : "Lagano naginjanje u krivulji cijene nekretnine",
  "articleContent" : [ "Während sich Baugründe und Einfamilienhäuser weiter verteuern, geben Wohnungsmieten am Stadtrand, Lofts, und Penthäuser nach. Das Jahr 2021 bringt einige Veränderungen am österreichischen Immobilienmarkt.", "Das Angebot am Markt wird – aufgrund der regen Neubautätigkeit – deutlich größer, die Kaufpreise und Mieten erleben bis auf einige Ausnahmen keine Höhenflüge mehr. „Die Preise bremsen sich ein“, bringt es Anton Nenning, Experte bei Maklernetzwerk Remax, auf den Punkt.", "Für die Marktanalyse wurden im Dezember bundesweit 560 Experten des Consulters durchgeführt.", "Da es 80 bis 100 Tage vom Maklerauftrag bis zum Kaufanbot dauere, so Nenning, und rund ein halbes Jahr vergehe, bis die Transaktion im Grundbuch verbüchert ist, sei absehbar, wie sich der Markt in den nächsten Monaten entwickeln wird.", "Angebot steigt, Leistbarkeit sinkt Der Grund für den leichten Knick in der Preiskurve nach unten:", "Die Leistbarkeit sinke, weil Banken mehr Eigenkapital verlangen und wegen der hohen Arbeitslosen- und Kurzarbeitszahlen restriktiver mit der Kreditvergabe sind, so Remax-Geschäftsführer Bernhard Reikersdorfer.  :", "Es gibt viele Kunden, die jetzt Probleme haben, Kredite zu bekommen, obwohl sie vor Corona sehr wohl Finanzierungen erhalten hätten.", "Baugründe verteuern sich © Bild: Marco2811 - Fotolia/Marco2811/Fotolia Ausgenommen von der moderaten Entwicklung der Kaufpreise sind wie schon in den Jahren zuvor Baugrundstücke. Sie sind Mangelware, sehr gefragt, das treibt die Preise in die Höhe.", "Heuer werden sie, so die Remax-Prognose, im österreichischen Durchschnitt um 5,4 Prozent steigen. Auch die Kaufpreise für Einfamilienhäuser legen in allen Bundesländern zu, denn Wohnen am Land gilt als deutlich attraktiver als noch vor ein, zwei Jahren.", "Renaissance der Wochenendhäuser „Wochenendhäuser waren viele Jahre lang am unteren Ende der Beliebtheitsskala“, sagt Anton Nennnig. Nun werden sie stark nachgefragt, die Preise für Wochenendhäuser ziehen erstmals wieder an.", "Von dieser Entwicklung profitieren Lagen, die binnen einer Stunde von der Stadt erreichbar sind.", "Nachfrage verlagert sich an den Stadtrand © Bild: Grafik Generell lässt sich sagen, dass der Nachfragedruck bei Eigentum und Miete in besten Lagen etwas nachlässt – im Gegenzug verlagert sich die Nachfrage nach Wohnraum an den Stadtrand und ins Grüne.", "So werden die Preise von Einfamilien- und Wochenendhäuser heuer stärker anziehen als Eigentumswohnungen im Zentrum. Nachfrage eher im niedrigpreisigen Segment Vor allem im niedrigpreisigen Segment ziehen die Preise stärker an – da hier die Nachfrage größer ist als im hochpreisigen Segment.", "Das bedeutet, dass die Wohnpreise im obersten Preissegment unverändert bleiben, im mittleren Segment rechnen die Remax-Experten mit einem Preisanstieg von 1,7 Prozent und im untersten Segment mit einer Verteuerung um 3,2 Prozent – da hier die Nachfrage besonders stark wächst.", "Mieten stagnieren © Bild: APA/BARBARA GINDL Freie Marktmieten, die nicht der gesetzlichen Preisdeckelung unterliegen, stagnieren heuer. Leicht sinken werden Wohnungsmieten in Landgemeinden und am Stadtrand.", "Was das für wohnungssuchende Mieter bedeutet? Sie sollen die Angebote am Markt vergleichen, denn das Angebot steigt und drückt auf die Preise, so die Experten. 2020 wurden sehr viele Immobilien in Österreich fertiggestellt – vor allem Mietwohnungen.", "Da aber durch Lockdowns geprägten Jahr 2020 weniger neue Wohnungen bewilligt wurden, wird das Angebot in den Jahren 2023 und 2024 stark sinken, ist Sandra Bauernfeind von EHL Immobilien überzeugt. Gewerbeimmobilien im Minus Deutlich im Minus sind Gewerbeimmobilien – siehe Grafik.", "Hier sind die Aussichten für das aktuelle Jahr so schlecht wie zuletzt 2015, betont Anton Nenning. Die Mieten und Kaufpreise für Geschäftslokale, Büroflächen, Gewerbeobjekte und Betriebsgrundstücke sinken im Österreich-Durchschnitt je nach Kategorie zwischen 2,6 und 5,9 Prozent.", "Die Ausnahme von dieser Entwicklung sind Logistikimmobilien, sie werden aufgrund des erstarkten Onlinehandels vermehrt nachgefragt – von Nutzern und Investoren, die Preisentwicklung ist deutlich positiver." ],
  "articleContentTranslated" : [ "Dok su gradilišta i obiteljske kuće sve skuplje, najam stanova na periferiji, potkrovlja i penthausovi padaju. 2021. godina donosi neke promjene na austrijskom tržištu nekretnina.", "Ponuda na tržištu značajno raste - zbog žustre novogradnje - otkupne cijene i najamnine više ne rastu, uz nekoliko iznimaka. \"Cijene se usporavaju\", kaže Anton Nenning, stručnjak u brokerskoj mreži Remax.", "Za analizu tržišta u prosincu je provedeno 560 stručnjaka iz savjetnika diljem zemlje.", "Budući da je od naloga za posredovanje do ponude za kupnju potrebno 80 do 100 dana i prođe oko šest mjeseci prije nego što se transakcija zabilježi u zemljišnim knjigama, predvidivo je kako će se tržište razvijati u sljedećih nekoliko mjeseci.", "Ponuda se povećava, pristupačnost smanjuje Razlog blagog zavoja krivulje cijena prema dolje:", "Pristupačnost pada jer banke zahtijevaju veći dionički kapital i restriktivnije su u zajmu zbog velike nezaposlenosti i kratkotrajnog rada, rekao je direktor Remaxa Bernhard Reikersdorfer. :", "Mnogo je kupaca koji sada imaju problema s dobivanjem kredita, iako bi financiranje dobili prije Corone.", "Gradilišta su sve skuplja © Slika: Marco2811 - Fotolia / Marco2811 / Fotolia Kao i prethodnih godina, građevinska zemljišta isključena su iz umjerenog razvoja otkupnih cijena. Oni su deficitarni, velika potražnja, što dovodi do rasta cijena.", "Ove će se godine, prema prognozi Remaxa, u Austriji u prosjeku povećati za 5,4 posto. Otkupne cijene obiteljskih kuća također se povećavaju u svim saveznim državama, jer se smatra da je život u zemlji mnogo privlačniji nego prije godinu ili dvije.", "Renesansa vikendica \"Mnogo godina, vikendice su bile na donjem kraju ljestvice popularnosti\", kaže Anton Nennnig. Sada postoji velika potražnja za njima, a cijene vikend kuća ponovno prvi put rastu.", "Lokacije do kojih se iz grada može doći za sat vremena imaju koristi od ovog razvoja događaja.", "Potražnja se prebacuje na periferiju © Slika: Grafik Općenito se može reći da se pritisak za kupnju nekretnina i najma na glavnim lokacijama donekle smanjuje - zauzvrat se potražnja za životnim prostorom seli na periferiju i na selo.", "Cijene obiteljskih i vikend kuća ove će godine rasti snažnije od etažnih zgrada u centru. Potražnja ima tendenciju biti u segmentu s niskim cijenama Cijene rastu osobito u segmentu s niskim cijenama - budući da je ovdje potražnja veća nego u segmentu s visokim cijenama.", "To znači da će cijene stanova u najvišem cjenovnom segmentu ostati nepromijenjene, u srednjem segmentu stručnjaci za Remax očekuju rast cijena od 1,7 posto, a u najnižem s rastom od 3,2 posto - budući da ovdje potražnja posebno raste.", "Najamnine stagniraju © Slika: APA / BARBARA GINDL Najamnine na slobodnom tržištu koje ne podliježu zakonskim ograničenjima cijena ove godine stagniraju. Najam stanova lagano će padati u ruralnim zajednicama i na periferiji.", "Što to znači za stanare koji traže stan? Trebali bi usporediti ponude na tržištu, jer ponuda raste i deprimira cijene, smatraju stručnjaci. Godine 2020. u Austriji je dovršen velik broj nekretnina - posebno stanova za iznajmljivanje.", "Sandra Bauernfeind iz EHL Immobilien uvjerena je, međutim, kako je zbog zaključavanja 2020. godine odobreno manje novih stanova, a ponuda će naglo pasti 2023. i 2024. godine. Komercijalne nekretnine u crvenom Komercijalne nekretnine su očito u crvenom - vidi sliku.", "Ovdje su izgledi za tekuću godinu jednako loši kao i 2015., naglašava Anton Nenning. Najamnine i otkupne cijene poslovnih prostora, uredskog prostora, komercijalnih nekretnina i imovine tvrtke u Austriji u prosjeku padaju između 2,6 i 5,9 posto, ovisno o kategoriji.", "Iznimka od ovog razvoja su logistička svojstva, sve su traženija zbog povećane internetske trgovine - od strane korisnika i investitora, razvoj cijena je znatno pozitivniji." ]
}