{
  "id" : "Mh5g9peM",
  "url" : "https://www.diepresse.com/5908760/Serienjunkies_OnlineImprotheater_Was-auf-der-Couch-noch-passieren?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-08T17:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/1/8/5908760/114_tib_serienjunkies__johannes_gellner_3mp_1607442126350764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Online-Improtheater: Was auf der Couch noch passieren könnte",
  "articleTitleTranslated" : "Internacionalno improvizirano kazalište: Što bi se još moglo dogoditi na kauču",
  "articleContent" : [ "Das Grazer Theater im Bahnhof macht die Wohnzimmer des Publikums zum Schauplatz surrealer Episoden. Mit der Privatsphäre ist es ja ohnehin dahin im Zeitalter der Videokonferenz.", "Man offenbart den Kollegen bei der Dienstbesprechung den Zustand seiner Topfpflanzen, zeigt Wildfremden beim Onlineseminar den Wäscheständer und kann dafür deren Sofakissen begutachten:", "Wer seinen Gesprächspartnern vor der Webcam gern ins Wohnzimmer spechtelt und kein Problem damit hat, sein eigenes mit einer kleinen Öffentlichkeit zu teilen, der kann beim Online-Improtheater, das das stets gewitzte Grazer Theater im Bahnhof an jedem Adventsonntag durchführt, seine Freude haben.  :", "Unter dem Titel „Die Serienjunkies“ wird die Umgebung ausgewählter Teilnehmer darin zum Schauplatz unheimlicher Kurzgeschichten nach dem Vorbild der mehrmals wieder aufgelegten amerikanischen 1960er-Kultserie „The Twilight Zone“.", "Tango mit einer Ente Gespielt wird über die Konferenzsoftware Zoom.", "Im Schaukelstuhl, vor Kaminfeuer-Pappkulisse, mit qualmender Zigarre und angemessen dunkler Stimme führt Lorenz Kabas durch das Programm und wählt die drei Teilnehmer aus, deren Domizile sodann in eine Paralleldimension versetzt werden, in der das Übersinnliche möglich ist.", "Rezensenten spart er nicht aus, das soll hier offengelegt werden:", "Am vergangenen Sonntag dienten also das Wohnzimmer und dazugehörige Erzählungen der Autorin gleich als Basis für die erste Episode, die die erfahrenen Impro-Darsteller Jacob Banigan und Beatrix Brunschko abwechselnd auf Deutsch und Englisch präsentierten.  :", "Mit einfachen technischen Mitteln sorgt das TiB hier dafür, dass die Improvisationskunst, die vor allem in den USA eine große Tradition hat – viele Komödienstars sind daraus hervorgegangen –, auch über den digitalen Kanal ihren Reiz entfaltet:", "Die vielleicht flüchtigste Form der Bühnenkultur schafft nichts für die Ewigkeit, sondern alles für den Moment, im Moment.  :", "In „Serienjunkies“ kann man Brunschko und Banigan aus gefühlt nächster Nähe dabei zusehen, wie sie erst langsam, dann immer schneller die Fäden einer Erzählung aufnehmen, die Einfälle des anderen aufgreifen und so konsequent wie kreativ weiterspinnen.", "Und so tanzte in Episode eins eine einsame alte Dame mit durchtrainierten Waden vor dem Couchtisch Tango mit sich selbst, bis die Geschichte durch die Ankunft einer Ente, die beim Fenster hereinflatterte, eine surreale Wendung nahm.", "In einer Linzer Wohnung stieß ein alleinerziehender Vater bei der Online-Suche nach einem Partner für sein Meerschweinchen ein Portal in eine Parallelwelt auf, in der das Krankenhaus, auf dessen Grund sein Wohnhaus steht, nie abgerissen wurde.", "Und in der dritten Episode wuchs sich ein Familien-Spieleabend zu einem Minidrama aus, in dem die Idee von „Jumanji“ auf die Sehnsüchte zweier vom Lockdown ermüdeter Eltern traf: Charmante Unterhaltung.", "„Die Serienjunkies: Unheimlich online“. Noch am 13. und 20. 12., 18 Uhr. Tickets auf theater-im-bahnhof.com, ein Teilnahmelink wird dann zugeschickt. (\"Die Presse\", Print-Ausgabe, 09.12.2020)" ],
  "articleContentTranslated" : [ "Kazalište u Grazu na željezničkoj stanici pretvara dnevni boravak publike u ambijent za nadrealne epizode. Privatnost je ionako nestala u doba videokonferencija.", "Kolegama na servisnom sastanku otkrivate stanje biljaka u saksijama, na internetskom seminaru pokazujete potpuno nepoznatim osobama konja za odjeću i ispitujete njihove jastuke:", "Ako volite razgovarati sa svojim partnerom za razgovor ispred web kamere u dnevnoj sobi i nemate problema s dijeljenjem vlastite publike s malom publikom, možete uživati u internetskom improvizacijskom kazalištu, koje uvijek duhovito kazalište Graz na željezničkoj stanici održava svake adventske nedjelje. :", "Pod naslovom \"Serijski narkomani\", okolina odabranih sudionika postaje postavka za jezive kratke priče po uzoru na američku kultnu seriju \"Zona sumraka\" iz 1960-ih, koja je nekoliko puta izdavana.", "Tango s patkom svira se pomoću konferencijskog softvera Zoom.", "U stolici za ljuljanje, ispred kartonskog kamina, s cigaretom koja puši i primjereno tamnim glasom, Lorenz Kabas vodi vas kroz program i odabire trojicu sudionika, čiji se domicili smještaju u paralelnu dimenziju u kojoj je moguće nadnaravno.", "Ne izostavlja recenzente, što bi ovdje trebalo otkriti:", "Prošle nedjelje autoričina dnevna soba i srodne priče poslužile su kao osnova za prvu epizodu koju su iskusni improvizirani glumci Jacob Banigan i Beatrix Brunschko naizmjenično predstavljali na njemačkom i engleskom jeziku. :", "Jednostavnim tehničkim sredstvima, TiB osigurava da umjetnost improvizacije, koja ima veliku tradiciju, posebno u SAD-u - iz nje su proizašle mnoge zvijezde komedije -, također svoju čaroliju otkriva digitalnim kanalom:", "Možda najbrži oblik scenske kulture ne stvara ništa za vječnost, već sve za trenutak, za trenutak. :", "U \"Serial Junkies\" možete gledati Brunschka i Banigana iz neposredne blizine, jer oni prvo polako, a zatim sve brže i brže preuzimaju niti priče, hvataju ideje drugog i nastavljaju ih dosljedno i kreativno razvijati.", "I tako je u prvoj epizodi usamljena starica dobro zategnute teladi plesala tango sa sobom ispred stolića, sve dok priča nije dobila nadrealni zaokret dolaskom patke koja je zalepršala kroz prozor.", "U stanu u Linzu, dok je putem interneta tražio partnera za svog zamorca, samohrani otac naišao je na portal u paralelni svijet u kojem bolnica na dnu koje mu stoji kuća nikada nije srušena.", "I u trećoj epizodi, obiteljska noć igre prerasla je u mini dramu u kojoj je ideja o \"Jumanji\" susrela čežnje dvoje roditelja umornih od zaključavanja: Šarmantna zabava.", "\"Serijski narkomani: čudni na mreži\". Ipak 13. i 20. prosinca, 18 sati. Ulaznice na theatre-im-bahnhof.com, zatim će se poslati veza za sudjelovanje. (\"Die Presse\", tiskano izdanje, 9. prosinca 2020.)" ]
}