{
  "id" : "mhELU72u",
  "url" : "https://kurier.at/sport/daenemark-kroent-sich-zum-handball-weltmeister/401174095",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T18:32:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909216/46-175259765.jpg",
  "imageCopyright" : "EPA/KHALED ELFIQI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dänemark krönt sich zum Handball-Weltmeister",
  "articleTitleTranslated" : "Danska je okrunjena svjetskim prvakom u rukometu",
  "articleContent" : [ "Dank einer erneut herausragenden Leistung von Tormann Niklas Landin haben Dänemarks Handballer ihren Titel bei der WM in Ägypten erfolgreich verteidigt.", "Zwei Jahre nach dem Erfolg bei der Heim-Weltmeisterschaft setzte sich der Olympiasieger im skandinavischen Finale am Sonntag in Kairo mit 26:24 (13:13) gegen Schweden durch und untermauerte seine Dominanz im Welthandball.", "„Ich bin wirklich stolz auf diese Mannschaft“, sagte der 32-jährige Landin, Teamkollege von Österreichs derzeit verletztem Aushängeschild Nikola Bilyk beim THW Kiel. „Wir hatten nicht so viele Momente, wo wir Bälle weggeworfen oder Strafen bekommen haben.", "Wir kämpfen wie ein Team.“ Für die Dänen war es gleichzeitig der 19.  Sieg in einem WM-Spiel in Serie, was nie zuvor einer anderen Mannschaft gelungen war. Neben dem erneut starken Torhüter Landin hatte Superstar Mikkel Hansen mit sieben Treffern großen Anteil am Erfolg der Dänen.", "Klasse am Ende In einem lange Zeit packenden und engen Finale konnten die Dänen erst in der Schlussphase die Partie entscheiden.", "Während die Schweden bei der erstmals mit 32 Mannschaften ausgetragenen WM auf einige Stammkräfte verzichten mussten, traten die Dänen nahezu in Bestbesetzung an - und ihre größere Klasse zahlte sich am Ende aus.", "Die Schweden hingegen verpassten fast 22 Jahre nach ihrem letzten WM-Titel, den sie im Sommer 1999 in Ägypten geholt hatten, nun ebenfalls in Kairo den fünften WM-Triumph ihrer Verbandsgeschichte.", "Schon zuvor hatte sich Spanien im Spiel um Platz drei mit einem 35:29 (16:13) gegen Frankreich Bronze gesichert. Bester Werfer der Spanier war Alex Dujshebaev mit acht Toren. Für die Franzosen war Hugo Descat mit sieben Treffern am erfolgreichsten.", "Österreichs ersatzgeschwächte Truppe war nach der glücklosen Vorrunde in den President's Cup umgestiegen und hatte das Turnier dort am Mittwoch auf Platz 26 beendet." ],
  "articleContentTranslated" : [ "Zahvaljujući još jednom izvanrednom nastupu vratara Niklasa Landina, danski rukometaši uspješno su obranili naslov na Svjetskom prvenstvu u Egiptu.", "Dvije godine nakon uspjeha na domaćem svjetskom prvenstvu, olimpijski je prvak u skandinavskom finalu u nedjelju u Kairu svladao Švedsku sa 26:24 (13:13) i potkrepio svoju dominaciju u svjetskom rukometu.", "\"Zaista sam ponosan na ovu momčad\", rekao je 32-godišnjak iz Landina, suigrač austrijskog trenutno ozlijeđenog figura Nikole Bilyka u THW Kielu. “Nismo imali toliko trenutaka kada smo bacali lopte ili izvodili penale.", "Borimo se kao momčad. ”Dancima je to ujedno bila 19. pobjeda u Svjetskom kupu zaredom, nešto što prije nije postigla nijedna momčad. Uz ponovno snažnog vratara Landina, veliki udio u uspjehu Danaca imao je i zvijezda Mikkel Hansen sa sedam golova.", "Sjajno na kraju. U dugom i tijesnom finalu Danci su mogli odlučiti utakmicu samo u završnoj fazi.", "Dok su Šveđani na Svjetskom prvenstvu, koje je prvi put održano s 32 momčadi, morali bez nekih regularnih igrača, Danci su zamalo igrali s najboljom postavom - i njihova se veća klasa na kraju isplatila.", "S druge strane, Šveđani su propustili peti trijumf Svjetskog kupa u svojoj povijesti u Kairu gotovo 22 godine nakon posljednjeg naslova Svjetskog kupa koji su osvojili u Egiptu u ljeto 1999. godine.", "Španjolska je već osigurala broncu u utakmici za treće mjesto s 35:29 (16:13) protiv Francuske. Najbolji bacač Španjolca bio je Alex Dujshebaev s osam golova. Za Francuze Hugo Descat bio je najuspješniji sa sedam golova.", "Austrijska momčad, koja je oslabljena zamjenom, prebacila se u predsjednički kup nakon neuspješnog pretkola i tamošnji turnir završila u srijedu na 26. mjestu." ]
}