{
  "id" : "MheuN3Hc",
  "url" : "https://www.diepresse.com/5946023/KaerntenWahl_Klagenfurts-OeVPChef-nach-Niederlage-zurueckgetreten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T07:51:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/7/5946023/BD73E8C3-7F25-46DA-B3FC-918CF11F2040_v0_l.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klagenfurts ÖVP-Chef nach Niederlage zurückgetreten",
  "articleTitleTranslated" : "Šef Klagenfurta ÖVP dao je ostavku nakon poraza",
  "articleContent" : [ "Stadtrat und Spitzenkandidat Markus Geiger wirft das Handtuch. Landesgeschäftsführerin Julia Löschnig übernimmt seine Agenden als geschäftsführende Parteiobfrau. Das schwache Abschneiden der ÖVP bei den Kommunalwahlen am Sonntag hat personelle Konsequenzen.", "Stadtrat und Spitzenkandidat Markus Geiger hat am Mittwochabend seine Funktion als Klagenfurter Stadtparteiobmann zurückgelegt. Das gab die ÖVP am Donnerstag in einer Aussendung bekannt. Landesgeschäftsführerin Julia Löschnig übernimmt seine Agenden als geschäftsführende Parteiobfrau.", "\"Ich werde beim Stadtparteitag für die Funktion der Obfrau kandidieren\", sagte Löschnig. Stadträtin in Klagenfurt wolle sie allerdings nicht werden. \"Ich bleibe Landesgeschäftsführerin.\" In der Landeshauptstadt wolle sie die Erneuerung und Verbreiterung der Partei starten.", "\"Ich werde mich um die Neuausrichtung der Stadtpartei in Klagenfurt kümmern und die notwendigen Schritte in die Wege leiten\", so Löschnig. Wer für die ÖVP in den Stadtsenat gehen soll, ist vorerst offen.", "Die Klagenfurter ÖVP hatte bei der Gemeinderatswahl am Sonntag 15,6 Prozent der Stimmen erreicht, was gegenüber 2015 ein Minus von 3,1 Prozentpunkten und den Verlust von zwei Mandaten bedeutete.", "Geiger schnitt bei der Bürgermeisterwahl noch schlechter ab, er kam lediglich auf 11,7 Prozent der Stimmen, was Platz drei knapp vor dem - ebenfalls am Mittwochabend zurückgetretenen - FPÖ-Spitzenkandidaten Wolfgang Germ bedeutete." ],
  "articleContentTranslated" : [ "Gradski vijećnik i glavni kandidat Markus Geiger baca ručnik. Državna izvršna direktorica Julia Löschnig preuzima njegove programe kao upravna predsjednica stranke. Loš učinak ÖVP-a na lokalnim izborima u nedjelju ima kadrovske posljedice.", "Gradski vijećnik i glavni kandidat Markus Geiger dao je ostavku na mjesto predsjednika gradske stranke Klagenfurt u srijedu navečer. ÖVP je to objavio u emisiji u četvrtak. Državna izvršna direktorica Julia Löschnig preuzima njegove programe kao upravna predsjednica stranke.", "\"Kandidirat ću se za mjesto predsjedavajuće na gradskoj konferenciji stranaka\", rekao je Löschnig. Međutim, ona ne želi postati gradska vijećnica u Klagenfurtu. \"Ja ću ostati upravitelj zemlje.\" U glavnom gradu države želi započeti obnovu i širenje stranke.", "\"Ja ću se pobrinuti za preuređenje gradske stranke u Klagenfurtu i pokrenuti potrebne korake,\" rekao je Löschnig. Tko bi trebao ići u gradski senat za ÖVP, zasad je otvoren.", "Klagenfurtski ÖVP imao je 15,6 posto glasova na izborima za općinsko vijeće u nedjelju, što znači pad od 3,1 postotni bod u odnosu na 2015. godinu i gubitak dva mandata.", "Geiger se pokazao još lošijim na izborima za gradonačelnika, dobio je samo 11,7 posto glasova, što je značilo treće mjesto neposredno ispred FPÖ-ovog kandidata Wolfganga Germa, koji je također dao ostavku u srijedu navečer." ]
}