{
  "id" : "MhkHEDZI",
  "url" : "https://www.diepresse.com/5910812/CO2Neutralitaet_UNGeneralsekretaer-will-weltweiten-Klimanotfall?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T19:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/1/c/5910812/75D89032-0C7A-44AC-A957-72EADBA30A9C_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "UN-Generalsekretär will weltweiten \"Klimanotfall\" ausrufen",
  "articleTitleTranslated" : "Glavni tajnik UN-a želi proglasiti globalnu \"klimatsku krizu\"",
  "articleContent" : [ "Der \"Klimanotfall\" solle Antonio Guterres zufolge so lange gelten, bis CO2-Neutralität erreicht sei. Denn, werde nicht umgesteuert, drohe ein katastrophaler Temperaturanstieg.", "Fünf Jahre nach der Einigung auf das Klimaabkommen der Vereinten Nationen hat UN-Generalsekretär Antonio Guterres alle Staaten der Welt aufgefordert, den \"Klimanotfall\" zu erklären.", "Dieser solle so lange gelten, bis CO2-Neutralität erreicht sei, also unterm Strich keine zusätzlichen Treibhausgase mehr in die Atmosphäre gelangten, sagte Guterres am Samstag zum Auftakt eines eintägigen, digitalen Klimagipfels.", "In Paris hätten die Staaten versprochen, den Temperaturanstieg so nah bei 1,5 Grad wie möglich zu begrenzen, sagte Guterres. Aber die dort gemachten Zusagen beim Klimaschutz reichten nicht aus, und nicht mal diese würden eingehalten.", "Wenn die Weltgemeinschaft nicht umsteuere, gehe es wohl auf einen katastrophalen Temperaturanstieg um mehr als drei Grad noch in diesem Jahrhundert zu. \"Kann irgendjemand noch leugnen, dass wir vor einem dramatischen Notfall stehen?\"", ", fragte sich Guterres. \"Bitte alle anderen dringend, sich anzuschließen\" 38 Staaten hätten den \"Klimanotfall\" bereits erklärt, sagte Guterres. Damit trügen sie der Dringlichkeit und dem Risiko Rechnung.", "\"Ich bitte alle anderen dringend, sich dem anzuschließen.\" Die Welt sei nicht zum Scheitern verdammt. Viele Städte, Regionen und Staaten haben schon den Klimanotfall oder auch -notstand ausgerufen, das Europaparlament hat ihn im November 2019 für die ganze EU erklärt.", "In aller Regel ist das ein symbolischer Akt, der die Dringlichkeit der Klimakrise unterstreicht. Der Aufschwung nach der Corona-Pandemie biete eine Gelegenheit, Wirtschaft und Gesellschaft auf einen \"grünen Pfad\" zu führen.", "\"Aber das passiert noch nicht\", mahnte Guterres. In ihren Konjunkturpaketen gäben die wirtschaftlich starken G20-Staaten 50 Prozent mehr für Bereiche aus, die mit der Produktion und dem Verbrauch von Kohle, Öl und Erdgas zu tun hätten, als für klimafreundliche Energie.", "\"Das ist nicht akzeptabel\", urteilte der UN-Generalsekretär." ],
  "articleContentTranslated" : [ "Prema Antoniju Guterresu, \"klimatska kriza\" trebala bi se primjenjivati dok se ne postigne neutralnost CO2. Jer ako ne dođe do promjene smjera, postoji rizik od katastrofalnog porasta temperature.", "Pet godina nakon što su postignuti sporazum Ujedinjenih naroda o klimi, glavni tajnik UN-a Antonio Guterres pozvao je sve zemlje svijeta da proglase \"klimatsku krizu\".", "To bi se trebalo primjenjivati dok se ne postigne neutralnost CO2, tj. Poanta je da se u atmosferu ne ispuštaju dodatni staklenički plinovi, rekao je Guterres u subotu na početku jednodnevnog digitalnog summita na vrhu.", "U Parizu su države obećale ograničiti porast temperature što je moguće bliže 1,5 stupnjeva, rekao je Guterres. Ali tamo preuzete obveze zaštite klime nisu bile dovoljne, pa čak ni one neće biti ispunjene.", "Ako svjetska zajednica ne promijeni smjer, u ovom stoljeću očekuje se katastrofalan porast temperature veći od tri stupnja. \"Može li itko poreći da smo suočeni s dramatičnom hitnom situacijom?\"", "Pitao se Guterres. \"Hitno zamolite sve ostale da se pridruže.\" 38 država već je proglasilo \"klimatsku krizu\", rekao je Guterres. Pritom uzimaju u obzir hitnost i rizik.", "\"Pozivam sve ostale da se pridruže.\" Svijet nije osuđen na neuspjeh. Mnogi su gradovi, regije i države već proglasili klimatsku izvanrednu situaciju ili izvanrednu situaciju, Europski parlament proglasio ju je za cijelu EU u studenom 2019.", "U pravilu je ovo simboličan čin koji naglašava hitnost klimatske krize. Uzlet nakon pandemije korone pruža priliku za vođenje gospodarstva i društva na \"zeleni put\".", "\"Ali to se još ne događa\", upozorio je Guterres. U svojim ekonomskim poticajnim paketima, ekonomski jake države G20 troše 50 posto više na područja koja su povezana s proizvodnjom i potrošnjom ugljena, nafte i prirodnog plina nego na klimatski prihvatljivu energiju.", "\"To nije prihvatljivo\", rekao je glavni tajnik UN-a." ]
}