{
  "id" : "MHKSaqMu",
  "url" : "https://www.derstandard.at/story/2000125420232/oberoesterreichs-fpoe-chef-haimbuchner-nicht-mehr-auf-intesivstation?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T09:07:18Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oberösterreichs FPÖ-Chef Haimbuchner nicht mehr auf Intensivstation",
  "articleTitleTranslated" : "Šef FPÖ-a iz gornje Austrije Haimbuchner više nije na intenzivnoj njezi",
  "articleContent" : [ "Linz – Der an Covid-19 erkrankte oberösterreichische FPÖ-Landeshauptmannstellvertreter Manfred Haimbuchner befindet sich nicht mehr auf der Intensivstation.", "Wie die \"Kronen Zeitung\" in ihrer Sonntagsausgabe berichtet, habe er auf eigenen Wunsch die Intensivstation des Linzer Uniklinikums (KUK) verlassen, da er nicht mehr künstlich beatmet werden müsse. Haimbuchners Büro bestätigte diese Angaben auf APA-Anfrage.", "Er wird nun auf der Normalstation betreut. Am 18.  März hatte sich der 42-Jährige auf Anraten seines Arztes ins Krankenhaus begeben, am Abend wurde er auf die Intensivstation verlegt. Dort wurde er künstlich beatmet.", "Nun hat sich sein Gesundheitszustand offenbar gebessert, die künstliche Beatmung vorerst wurde eingestellt. \"Ich möchte bitte meine Frau sehen\", so hat laut \"Kronen Zeitung\" der erste Satz des FPÖ-Landesparteichefs nach acht Tagen Intensivstation gelautet.", "Auf der Facebook-Seite des Politikers hat das Social Media Team der Partei am Sonntag eine optimistische Botschaft gepostet. \"Liebe Freunde von Manfred, in Absprache mit dem engsten Familienkreis können wir euch heute mitteilen, dass es eine erste echte Hoffnung gibt\", hieß es.", "\"Es ist eine bemerkenswert positive Entwicklung des Krankheitsverlaufs eingetreten: Manfred muss derzeit nicht mehr künstlich beatmet werden und konnte bereits von der Intensivstation auf die Normalstation wechseln.\"", "Das medizinische Personal sei von dieser schnellen und positiven Entwicklung überrascht, betone aber, dass er noch all seine Kräfte zur weiteren Stabilisierung benötige. \"Es heißt also noch ein bisschen Geduld haben.\" (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "Linz - Zamjenik guvernera FPÖ-a gornje Austrije Manfred Haimbuchner, koji se razbolio od Covid-19, više nije na odjelu intenzivne njege.", "Kako je \"Kronen Zeitung\" objavio u nedjeljnom izdanju, na vlastiti zahtjev napustio je odjel intenzivne njege u Sveučilišnoj bolnici Linz (KUK), jer više nije morao biti umjetno ventiliran. Ured Haimbuchnera potvrdio je ovu informaciju na zahtjev APA-e.", "Sada se o njemu brine na normalnom odjelu. Dana 18. ožujka 42-godišnjak je po savjetu svog liječnika otišao u bolnicu, a navečer je prebačen na odjel intenzivne njege. Tamo je umjetno prozračen.", "Sada se njegovo zdravlje očito poboljšalo i umjetna ventilacija zasad je prekinuta. \"Volio bih vidjeti svoju suprugu, molim\", prema \"Kronen Zeitung\", prva rečenica čelnika stranke FPÖ bila je nakon osam dana intenzivne njege.", "Tim stranke na društvenim mrežama objavio je u nedjelju optimističnu poruku na političarovoj Facebook stranici. \"Dragi prijatelji Manfreda, u dogovoru s najbližom obitelji danas vam možemo reći da postoji prva prava nada\", kaže se.", "\"Tijekom bolesti došlo je do izuzetno pozitivnog razvoja: Manfredu više nije potrebna umjetna ventilacija i već je uspio preći s jedinice za intenzivnu njegu na uobičajeni odjel.\"", "Medicinsko osoblje iznenadilo je ovim brzim i pozitivnim razvojem događaja, ali je naglasilo da im je još uvijek potrebna sva snaga da se dodatno stabiliziraju. \"Dakle, to znači imati malo strpljenja.\" (APA, 28. ožujka 2021.)" ]
}