{
  "id" : "mHndrXa4",
  "url" : "https://kurier.at/kultur/linzer-landestheater-bleibt-zumindest-bis-20-dezember-zu/401114556",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:40:35Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Linzer Landestheater bleibt zumindest bis 20. Dezember zu",
  "articleTitleTranslated" : "Linzer Landestheater bit će zatvoren najmanje do 20. prosinca",
  "articleContent" : [ "Am Wochenende gab es, so eine Presseerklärung des Landestheaters Linz, \"mehrere mediale Aussagen von Spitzenpolitikern, dass Theater und Konzerthäuser noch nicht wieder geöffnet werden\".", "Bundeskanzler Sebastian Kurz sagte zudem, dass – so leid es ihm tue – die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes sein würden. Dazu zählen auch alle Kultureinrichtungen.", "Das Landestheater Linz hat daher reagiert: Es wird, nach Abstimmung mit dem Land Oberösterreich, vorerst für die Zeit vom Montag, 7. Dezember, bis zum Sonntag, 20.  Dezember, alle Vorstellungen und Veranstaltungen vor Publikum aus dem Spielplan nehmen.", "Für Ersatztermine brauche es, so das Theater, \"eine möglichst belastbare Planungssicherheit seitens der Bundesregierung, wann Theater und Konzerthäuser in Österreich wieder vor Publikum spielen werden dürfen\"." ],
  "articleContentTranslated" : [ "Tijekom vikenda bilo je, prema priopćenju za tisak iz Državnog kazališta u Linzu, \"nekoliko medijskih izjava vodećih političara da kazališta i koncertne dvorane još nisu ponovno otvorena\".", "Kancelar Sebastian Kurz također je rekao da - koliko god mu bilo žao - sportski i zabavni sadržaji neće biti dio prvog koraka za otvaranje. To također uključuje sve kulturne institucije.", "Landestheater Linz je stoga reagirao: Nakon koordinacije s Državom Gornja Austrija, u početku će ukloniti sve predstave i događaje pred publikom iz programa za razdoblje od ponedjeljka, 7. prosinca do nedjelje, 20. prosinca.", "Za alternativne datume, prema kazalištu, \"saveznoj vladi treba najpouzdanija moguća sigurnost planiranja kada će austrijskim kazalištima i koncertnim dvoranama ponovno biti dozvoljeno izvođenje pred publikom\"." ]
}