{
  "id" : "mhOtqTl0",
  "url" : "https://kurier.at/politik/inland/corona-impfstoff-ueberall-in-der-eu-ist-gleichzeitig-liefertag-und-impfstart/401139900",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T10:02:44Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4841820/46-173754628.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impfstoff: Überall in der EU ist heute gleichzeitig \"Liefertag\" und Impfstart",
  "articleTitleTranslated" : "Koronsko cjepivo: Svugdje u EU danas je \"dan isporuke\" i cijepljenje započinje u isto vrijeme",
  "articleContent" : [ "Kurz vor den ersten Corona-Impfungen in der Europäischen Union macht EU-Kommissionspräsidentin Ursula von der Leyen Hoffnung auf mehr Normalität im kommenden Jahr.", "„Die Impfungen werden dabei helfen, nach und nach zu unserem normalen Leben zurückzukehren“, sagte von der Leyen in einem am Samstag auf Twitter veröffentlichten Video.", "Sobald genügend Menschen geimpft worden seien, könne man wieder beginnen zu reisen, Freunde und Familie zu treffen und die Feiertage normal zu verbringen.", "„Aber bis dahin müssen wir weiter vorsichtig sein.“ Die ersten Dosen des Corona-Impfstoffs der Firmen Biontech und Pfizer sollen in der EU am Sonntag gespritzt werden. Impfstart in Europa „Heute ist Liefertag“, sagte von der Leyen am Samstag.", "„Und morgen beginnen die Impfungen gegen Covid-19 in der Europäischen Union.“ Der Impfstoff werde zeitgleich in allen 27 EU-Staaten zur Verfügung stehen.", "„Und die Menschen beginnen mit den Impfungen in Athen, in Rom, in Helsinki, in Sofia, wo auch immer.“ Die Europäischen Impftage seien ein bewegender Moment der Einheit und eine europäische Erfolgsgeschichte.", "Bald schon würden weitere Impfstoffe zur Verfügung stehen. „Lasst uns 2021 zum unserem Jahr der Europäischen Erholung und Hoffnung machen.“ Polen meldet Eintreffen des Impfstoffs Die ersten Impfstoffe gegen das Coronavirus sind in Polen eingetroffen.", "Die Lieferung mit 10 000 Impfdosen aus dem Pfizer-Produktionswerk im belgischen Puurs erreichte am Samstag ein zentrales staatliches Lager in Wawala in der Woiwodschaft Lodz, wie die Agentur PAP berichtete.", "Die erste Charge soll an 72 Krankenhäuser weiterverteilt werden. Die Logistik gilt als Herausforderung, weil der Impfstoff unter extrem kalten Temperaturen transportiert werden muss.", "Die ersten Corona-Impfungen sollen europaweit am Sonntag im Rahmen des europäischen „V-Day“ (Vaccine Day - Impftag) verabreicht werden. Die Regierung in Warschau rechnet bis Ende Januar mit der Lieferung von 1,5 Millionen Impfdosen.", "Nach Behördenangaben gab es in Polen seit Pandemiebeginn knapp 1,3 Millionen bestätigte Corona-Infektionen und 27061 Todesfälle. Das Land hat knapp 38 Millionen Einwohner.", "Impfstoff auch in Prag angekommen Auch im benachbarten Tschechien traf eine erste Lieferung des Impfstoffs der Firmen Pfizer und Biontech ein. Die 9750 Impfdosen wurden nach Angaben der Agentur CTK am Samstagvormittag im Universitätskrankenhaus Prag-Motol in Empfang genommen.", "Die tschechische Militärpolizei hatte den Transport am Grenzübergang Rozvadov-Waidhaus (Oberpfalz) entgegengenommen und ihn aus Sicherheitsgründen bis zum Ziel begleitet.", "Tschechiens Ministerpräsident Andrej Babis will am Sonntag nach eigenen Angaben unter den ersten sein, die geimpft werden, um mit gutem Beispiel voranzugehen. In Tschechien mit seinen 10,7 Millionen Einwohnern gab es seit Pandemiebeginn 667 569 bestätigte Corona-Infektionen und 10 950 Todesfälle.", "Von Sonntag an werden die Maßnahmen in Tschechien drastisch verschärft. Geschäfte des nicht-täglichen Bedarfs bleiben geschlossen. Es dürfen sich nur noch zwei Menschen treffen. Zudem gilt eine nächtliche Ausgangssperre in der Zeit zwischen 21.00 und 5.00 Uhr morgens - auch an Silvester.", "Polizeischutz in den Niederlanden In den Niederlanden ist am Samstagmorgen eine erste Lieferung mit Impfstoffen von Biontech/Pfizer gegen das Coronavirus eingetroffen.", "Die rund 10 000 tiefgefrorenen Dosen wurden unter Polizeischutz in die Niederlassung des auf Pharmaprodukte spezialisierten Logistikdienstleisters Movianto in Oss (Provinz Noord-Brabant) gebracht, berichtete die niederländische Nachrichtenagentur ANP.", "Die Impfstoffe wurden in der Pfizer-Fabrik im belgischen Puurs unweit von Antwerpen hergestellt. Der Transport wurde von Polizisten auf Motorrädern sowie von Angehörigen des Pfizer-Werkschutzes in einem Auto begleitet.", "In den Niederlanden sollen die ersten Impfungen gegen das Corona-Virus am 8. Januar beginnen." ],
  "articleContentTranslated" : [ "Neposredno prije prvih cijepljenja protiv korone u Europskoj uniji, predsjednica Europske komisije Ursula von der Leyen nada se većoj normalnosti u narednoj godini.", "\"Cijepljenje će vam pomoći da se postupno vratimo u naš uobičajeni život\", rekao je von der Leyen u videu objavljenom u subotu na Twitteru.", "Čim se cijepi dovoljno ljudi, može se ponovno početi putovati, sastajati se s prijateljima i obitelji i normalno provoditi praznike.", "„Ali do tada moramo biti oprezni.“ Prve doze cjepiva protiv korone iz Biontecha i Pfizera u EU će se ubrizgati u nedjelju. Početak cijepljenja u Europi \"Danas je dan isporuke\", rekao je von der Leyen u subotu.", "„A sutra će u Europskoj uniji započeti cijepljenje protiv Covid-19.“ Cjepivo će biti dostupno u svih 27 zemalja EU istovremeno.", "„A ljudi počinju cijepiti u Ateni, Rimu, Helsinkiju, Sofiji, bilo gdje.“ Europski dani imunizacije dirljivi su trenutak jedinstva i europska priča o uspjehu.", "Uskoro će biti dostupno više cjepiva. „Učinimo 2021. godinom europskog oporavka i nade.“ Poljska izvještava o dolasku cjepiva Prva cjepiva protiv koronavirusa stigla su u Poljsku.", "Isporuka 10.000 doza cjepiva iz tvornice Pfizer u belgijskom Puursu stigla je u subotu do središnjeg državnog skladišta u Wawali u vojvodstvu Lodz, navodi agencija PAP.", "Prva serija trebala bi se podijeliti u 72 bolnice. Logistika je izazov jer se cjepivo mora transportirati na ekstremno hladnim temperaturama.", "Prva cijepljenja protiv Corone trebala bi se primijeniti u cijeloj Europi u nedjelju u sklopu europskog \"V-dana\" (Dan cjepiva). Vlada u Varšavi očekuje isporuku 1,5 milijuna doza cjepiva do kraja siječnja.", "Prema vlastima, u Poljskoj je od početka pandemije zabilježeno gotovo 1,3 milijuna potvrđenih infekcija koronom i 27061 smrtni slučaj. Zemlja ima gotovo 38 milijuna stanovnika.", "Cjepivo je također stiglo u Prag Prva isporuka cjepiva od Pfizera i Biontecha stigla je i u susjednu Češku. Prema agenciji CTK, 9750 doza cjepiva primljeno je u subotu ujutro u Sveučilišnoj bolnici u Pragu-Motol.", "Češka vojna policija primila je prijevoz na graničnom prijelazu Rozvadov-Waidhaus (Gornji Pfalz) i pratila ga do odredišta iz sigurnosnih razloga.", "Češki premijer Andrej Babis kaže da želi biti među prvima cijepljenima u nedjelju kako bi pružio dobar primjer. U Češkoj, sa svojih 10,7 milijuna stanovnika, od početka pandemije zabilježeno je 667 569 potvrđenih infekcija koronom i 10 950 smrtnih slučajeva.", "Od nedjelje će mjere u Češkoj drastično biti pooštrene. Trgovine za ne-dnevne potrebe ostaju zatvorene. Smije se sastati samo dvoje ljudi. Tu je i noćni policijski čas između 21:00 i 05:00 - uključujući i Silvestrovo.", "Policijska zaštita u Nizozemskoj U subotu ujutro u Nizozemsku je stigla prva pošiljka cjepiva tvrtke Biontech / Pfizer protiv koronavirusa.", "Otprilike 10.000 duboko smrznutih konzervi stavljeno je pod policijsku zaštitu podružnici pružatelja logističkih usluga Movianto, koja je specijalizirana za farmaceutske proizvode, u Ossu (pokrajina Noord-Brabant), izvijestila je nizozemska novinska agencija ANP.", "Cjepiva su proizvedena u tvornici Pfizer u belgijskom Puursu, nedaleko od Antwerpena. Prijevoz su u automobilu pratili policajci na motociklima i pripadnici zaštitarskog tima tvornice Pfizer.", "U Nizozemskoj bi prvo cijepljenje protiv virusa korone trebalo započeti 8. siječnja." ]
}