{
  "id" : "mHqvTWza",
  "url" : "https://kurier.at/chronik/oesterreich/bis-zu-zwei-meter-schnee-oebb-sperren-erste-strecken/401119692",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T13:50:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bis zu zwei Meter Schnee: ÖBB sperren erste Strecken",
  "articleTitleTranslated" : "Do dva metra snijega: ÖBB blokira prve dionice",
  "articleContent" : [ "Sperre auch in Osttirol Ebenfalls gesperrt wird die Strecke von Lienz über Sillian nach San Candido-Innichen. Auch hier wird ein Schienenersatzverkehr mit Bussen eingerichtet. Die Strecke zwischen Spittal-Millstättersee und Lienz bleibt vorerst offen.", "Eine erneute Evaluierung erfolgt morgen. Die Bahnstrecke über den Brenner bleibt vorerst geöffnet. Man sei \"so gut wie möglich\" auf den Wintereinbruch vorbereitet und das ganze Wochenende mit tausenden Mitarbeitern im Einsatz, versichern die ÖBB.", "Fahrgäste werden gebeten, sich vor Reiseantritt unter oebb.at, mittels Scotty mobil App oder telefonisch beim ÖBB-Kundenservice unter 05-1717 über ihre gewünschte Verbindung zu informieren.", "Italien-Tief bringt tiefwinterliche Verhältnisse Ein Italien-Tief führt vom Mittelmeer feuchte und milde Luft an die Südseite der Alpen, \"hier schneit und regnet es von Freitag bis Montag ohne größere Pausen\", berichteten die ZAMG-Meteorologen.", "Die größten Niederschlagsmengen würden dabei in Oberkärnten und in Osttirol sowie im Bereich des Tiroler Alpenhauptkamms fallen - mit etwa 100 bis 200 Liter pro Quadratmeter, vereinzelt auch mehr.", "Die Schneefallgrenze schwanke je nach Region und Intensität des Niederschlags stark zwischen Tallagen und über 1.500 Meter Seehöhe.", "Auf den Bergen fallen laut Prognose vom Mittwoch im Gebiet von Oberkärnten über Osttirol bis zum Tiroler Alpenhauptkamm von Freitag bis Montag ein bis zwei Meter Neuschnee.", "\"Vereinzelt kann es hier auch mehr als zwei Meter schneien, außerdem kommt es durch den Föhnsturm zu starken Schneeverwehungen und die Lawinengefahr steigt\", hieß es. Auch die ÖBB rechnen mit Muren-, Lawinen und Windbruchgefahr.", "Regen und Schnee Die genaue Prognose der Schneemengen in den Niederungen sei durch das Schwanken der Schneefallgrenze schwierig, da es in vielen Regionen von Freitag bis Montag einen Wechsel von Schneefall und Regen gibt.", "\"Am meisten schneit es in den Tälern in Osttirol und in Oberkärnten (speziell im Lesachtal und im Oberen Mölltal) - hier sind von Freitag bis Montag etwa 70 bis 130 Zentimeter Neuschnee möglich.", "Aber auch in Vorarlberg und in Nordtirol sowie im Pinzgau, Pongau und Lungau kann es am Freitag und am Wochenende zeitweise stark schneien, mit Neuschneemengen zwischen 20 und 60 Zentimeter\", berichtete die ZAMG.", "Die großen Schnee- und Regenmengen können am Freitag und am Wochenende Probleme durch umstürzende Bäume und kleinräumige Überschwemmungen bringen, besonders in Oberkärnten und in Osttirol sowie in Nordtirol im Bereich des Alpenhauptkamms (Ötztal, Stubaital, Brenner, Wipptal, hinteres Zillertal).", "Auch der Föhnsturm kann am Wochenende Probleme bringen. Er erreicht den Berechnungen zufolge auf den Bergen deutlich über 100 km/h und kann auch in den Tälern der Alpennordseite durchgreifen, mit etwa 70 bis 100 km/h." ],
  "articleContentTranslated" : [ "Zatvaranje u Istočnom Tirolu Zatvorena je i ruta od Lienza preko Silliana do San Candido-Innichena. I ovdje će biti postavljen zamjenski autobusni prijevoz. Ruta između Spittal-Millstättersee i Lienza zasad je otvorena.", "Nova evaluacija održat će se sutra. Željeznička pruga preko Brennera zasad će ostati otvorena. \"Što bolje\" spremni ste za nastup zime i radite s tisućama zaposlenika cijeli vikend, uvjeravaju iz ÖBB-a.", "Mole se putnici da saznaju o željenoj vezi prije početka putovanja na oebb.at, koristeći aplikaciju Scotty mobil ili pozivom korisničke službe ÖBB-a na broj 05-1717.", "Italija niska donosi duboke zimske uvjete Italija Italija nisko vodi vlažan i blag zrak od Sredozemlja do južne strane Alpa, \"ovdje pada snijeg i kiša od petka do ponedjeljka bez većih stanki\", izvijestili su meteorolozi ZAMG-a.", "Najveće količine oborina padale bi u Gornjoj Koruškoj i Istočnom Tirolu, kao i na području Tirolskog alpskog glavnog grebena - s oko 100 do 200 litara po četvornom metru, povremeno i više.", "Ovisno o regiji i intenzitetu oborina, linija snijega uvelike varira između mjesta u dolini i preko 1500 metara nadmorske visine.", "Prema prognozi, u srijedu će na planine pasti jedan do dva metra svježeg snijega na području od Gornje Koruške preko Istočnog Tirola do tirolskog alpskog grebena od petka do ponedjeljka.", "\"Povremeno ovdje može sniježiti i više od dva metra, a olujna oluja također uzrokuje jake snježne nanose i povećava se opasnost od lavina\", navodi se. ÖBB također predviđa rizik od odrona, lavina i vjetra.", "Kiša i snijeg Točna prognoza količine snijega u nizinama je teška zbog kolebanja linije snijega, jer u mnogim regijama dolazi do izmjene snijega i kiše od petka do ponedjeljka.", "\"Najviše snijega pada u dolinama Istočnog Tirola i Gornje Koruške (posebno u dolini Lesach i Gornjoj dolini Möll) - ovdje je od petka do ponedjeljka moguće oko 70 do 130 centimetara svježeg snijega.", "Ali i u Vorarlbergu i u Sjevernom Tirolu, kao i u Pinzgauu, Pongauu i Lungauu može pasti snažni snijeg u petak i tijekom vikenda, sa svježim snijegom između 20 i 60 centimetara \", izvijestio je ZAMG.", "Velike količine snijega i kiše petkom i vikendom mogu stvarati probleme zbog pada drveća i poplava manjih razmjera, posebno u Gornjoj Koruškoj i Istočnom Tirolu kao i u Sjevernom Tirolu na području glavnog alpskog grebena (Ötztal, Stubaital, Brenner, Wipptal, stražnji Zillertal).", "Foehn oluja također može stvoriti probleme tijekom vikenda. Prema izračunima, doseže i preko 100 km / h na planinama, a može doseći i u dolinama na sjevernoj strani Alpa, oko 70 do 100 km / h." ]
}