{
  "id" : "MHSsfxAg",
  "url" : "https://sport.orf.at/stories/3070862/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T07:42:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Saisonende für Schmidhofer",
  "articleTitleTranslated" : "Kraj sezone za Schmidhofera",
  "articleContent" : [ "Für Schmidhofer ist es die nächste schwerwiegende Verletzung nach Jänner 2016, als sie sich im Abfahrtstraining von Cortina d’Ampezzo einen Riss des vorderen Kreuzbands und einen Einriss des Innen- sowie Außenmeniskus im rechten Knie zugezogen hatte.", "Im Februar 2017 krönte sie ihre Karriere mit Super-G-Gold bei der WM in St. Moritz, im März 2019 gewann sie Abfahrtkristall. Bei vier Weltcup-Rennen trug sie sich bisher in die Siegerliste ein – dreimal in der Abfahrt, einmal im Super-G.", "„Alles versuchen, dass sie zurückkommt“ Aufgrund der Schwellung kann die Steirerin nicht sofort operiert werden, diese müsse erst zurückgehen, teilte eine ÖSV-Sprecherin der APA mit. „Das ist natürlich bitter.", "Wir werden alles versuchen, dass sie wieder zurückkommt.", "Aber es ist nicht einmal 24 Stunden her, jetzt warten wir und dann machen wir einen guten Plan“, sagte ÖSV-Damen-Rennsportleiter Christian Mitter Samstagvormittag im ORF-TV-Interview.Abflug ins Netz Den Sieg in der von mehreren Stürzen beeinträchtigten Abfahrt in Val d’Isere hatte sich die Schweizerin Corinne Suter geholt.  ", "Sie setzte sich 0,11 Sekunden vor der Italienerin Sofia Goggia und 0,20 vor der US-Amerikanerin Breezy Johnson durch. Beste Österreicherin wurde Nina Ortlieb als Fünfte (+0,97), Tamara Tippler landete auf Platz sieben (1,25).", "Schmidhofer dagegen war im unteren Streckenabschnitt nach einem Sprung ins Netz geflogen, durchschnitt dieses mit den scharfen Kanten der Ski und blieb für die Kameras verborgen zwischen zwei Netzen liegen.", "Das erschwerte die Bergung, gleichzeitig wurde damit ein Fall der Rennläuferin in den Wald verhindert. Mehr zum Thema Endstand 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (USA) Abfahrtsweltcup GesamtweltcupMehrere Stürze An derselben Stelle kamen auch die italienische Gesamtweltcup-Siegerin Federica Brignone, die Schweizerin Joana Hählen, die US-Amerikanerin Alice McKennis und die Französin Laura Gauche zu Sturz, was jeweils zu weiteren Unterbrechungen führte.  ", "Jedoch dürften diese Stürze glimpflich verlaufen sein. Schmidhofer habe laut Mitter über Schmerzen im linken Knie geklagt und Abschürfungen im Gesicht erlitten. Zum Sturz meinte er: „Es ist sich nicht mehr ausgegangen.", "Dann war das Netz da. Den Rest müssen wir uns noch genauer am Video anschauen.“ Zum einen sei es eine Passage, wo man bei einem Fehler kaum Raum zum Korrigieren hat, zum anderen sei der Abschnitt vom Licht-Schatten-Spiel beeinträchtigt.", "Dass es an dieser Stelle eng zum Netz werde, sei allen bewusst gewesen. Das Einfahrtstor in den „Schlauch“ werde für die zweite Abfahrt am Samstag (10.30 Uhr, live in ORF1) etwas versetzt, damit der Winkel zum Netz etwas flacher wird.", "Die Piste sei allgemein in einem guten Zustand und ein bisschen schneller als im Training gewesen." ],
  "articleContentTranslated" : [ "Schmidhoferu će to biti sljedeća ozbiljna ozljeda nakon siječnja 2016. godine, kada je tijekom treninga nizbrdice u Cortini d'Ampezzo potrgala prednji križni ligament i potrgala unutarnji i vanjski meniskus u desnom koljenu.", "U veljači 2017. godine karijeru je okrunila Super G zlatom na Svjetskom prvenstvu u St. Moritzu, a u ožujku 2019. osvojila je kristalni spust. Dosad je ušla na popis pobjednika u četiri utrke Svjetskog kupa - tri puta u spustu i jednom u Super-G-u.", "\"Isprobajte sve što se vrati\" Zbog otekline Štajerca ne možemo odmah operirati, prvo se moramo vratiti, rekla je glasnogovornica ÖSV-a za APA. “To je naravno gorko.", "Pokušat ćemo sve da se vrati.", "Ali to nije bilo ni prije 24 sata, sad ćemo pričekati i onda ćemo napraviti dobar plan, ”rekao je ÖSV direktor ženskih utrka Christian Mitter u subotu ujutro u intervjuu za ORF TV Val d'Isere je uzeo Švicarku Corinne Suter.", "Prevladala je 0,11 sekunde ispred Talijanke Sofije Goggie i 0,20 ispred Amerikanke Breezy Johnson. Najbolja Austrijanka bila je Nina Ortlieb na petom (+0,97), Tamara Tippler na sedmom (1,25).", "S druge strane, Schmidhofer je uskočio u mrežu u donjem dijelu rute, presjekao je oštrim rubovima skija i ostao skriven između dviju mreža za kamere.", "To je otežalo oporavak, a istovremeno spriječilo trkača da padne u šumu. Više o konačnom rezultatu 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (SAD) Svjetski kup u spustu Sveukupni svjetski kup Nekoliko padova U istom su trenutku pale i ukupna pobjednica Svjetskog kupa u Italiji Federica Brignone, Švicarka Joana Hählen, Amerikanka Alice McKennis i Francuskinja Laura Gauche, što je dovelo do daljnjih prekida.", "Međutim, ovi su padovi trebali biti blagi. Prema Mitteru, Schmidhofer se žalio na bolove u lijevom koljenu i trpio je abrazije na licu. O padu je rekao: „Više nije išlo.", "Tada je tu bila mreža. Moramo izbliza pogledati ostatak videa na videu. ”S jedne strane, to je prolaz u kojem teško da postoji prostor za ispravljanje pogreške, a s druge strane, odjeljak je oštećen igrom svjetla i sjene.", "Svi su bili svjesni da će mreža u ovom trenutku biti tijesna. Za drugi polazak u subotu (10.30 sati, uživo na ORF1), ulazna vrata u \"crijevo\" bit će malo pomaknuta tako da je kut prema mreži malo ravniji.", "Staza je uglavnom bila u dobrom stanju i malo brža nego tijekom treninga." ]
}