{
  "id" : "Mi0d1KWs",
  "url" : "https://www.diepresse.com/5955516/Service-fuer-die-Wirtschaft_Streit-um-Mieten_Antworten-auf?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T12:27:00Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/b/c/5955516/-THEMENBILD--CORONA-GASTRONOMIE--GASTRO--RESTAURANT--CAFE--LOCKDOWN_1616451268761449_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Streit um Mieten: Antworten auf häufige Zweifelsfragen",
  "articleTitleTranslated" : "Spor oko najamnina: odgovori na uobičajena pitanja dvojbe",
  "articleContent" : [ "Was gilt, wenn Geschäftslokale nicht oder nur eingeschränkt nutzbar sind? Und macht es für Unternehmen einen Unterschied, ob sie staatliche Fördermittel beziehen?", "Nicht nur das Pressegespräch in der Lugner City am 18.  März machte es einmal mehr deutlich: Rund um den Entfall bzw. die Minderung des Besandzinses bei Geschäftslokalen, die infolge der Pandemie unbrauchbar geworden oder nur eingeschränkt brauchbar sind, gibt es immer noch viele Unklarheiten.", "Ganz besonders im Zusammenhang mit staatlichen Förderungen wie dem Fixkostenzuschuss. Wohl einer der Hauptgründe dafür ist die Entscheidung der Politik, im Wesentlichen nur operativ tätige Unternehmen in die Förderungen einzubeziehen, während Vermieter und Verpächter weitgehend ausgeklammert werden.", "Daraus ergibt sich eine Reihe von Fragen für die betroffenen Unternehmer – für Mieter bzw. Pächter ebenso wie für Bestandgeber.", "Hier einige Antworten – basierend auf der bisherigen Judikatur, der mittlerweile herrschenden Lehrmeinung (insbesondere zweier Rechtsgutachten der Zivilrechtsprofessoren Andreas Vonkilch und Brigitta Zöchling-Jud) sowie den Richtlinien für den Fixkostenzuschuss. 1) Ist es inzwischen rechtlich gesichert, dass vom Lockdown betroffene Mieter und Pächter keinen Bestandzins zahlen müssen?  ", "Nach den bisher ergangenen Gerichtsurteilen 1. und 2. Instanz und der herrschenden juristischen Lehre ist das grundsätzlich tatsächlich so, wobei jeder Einzelfall rechtlich zu prüfen ist (Take Away, Lieferservice, Lager, sonstige tatsächliche Nutzung).", "Höchstgerichtliche Judikatur im Zusammenhang mit Covid-19 gibt es dazu zwar noch nicht, aber auch die Richtlinien für den Fixkostenzuschuss basieren auf genau dieser Rechtsansicht. 2) Ist die Zustimmung des Bestandgebers nötig, um Zinszahlungen aussetzen oder gegebenenfalls mindern zu können?", "Nein, diese Rechtswirkung tritt bei pandemiebedingter gänzlicher oder teilweiser Unbrauchbarkeit oder eingeschränkter Brauchbarkeit eines Geschäftslokals von Gesetzes wegen ein (§§ 1104, 1105 ABGB).", "Grundsätzlich reicht es daher aus, den Zinsentfall oder die Zinsminderung gegenüber dem Bestandgeber schriftlich geltend zu machen.", "Um zwischen den Vertragsparteien Rechtssicherheit zu schaffen, ist eine Einigung mit dem Bestandgeber dennoch von Vorteil – nicht zuletzt auch als Basis für eine künftige, friktionsfreie Zusammenarbeit in der Zeit nach der Pandemie.", "Um eine Verständigung zu erzielen, könnte z. B. auch auf alternative Streitbeilegungsmethoden wie die Wirtschaftsmediation zurückgegriffen werden. 3) Treten die oben genannten Rechtsfolgen in jedem Fall zwingend ein?", "Es handelt sich dabei um dispositives Recht - daher könnte der Miet- oder Pachtvertrag auch eine vom Gesetz abweichende Regelung für den Fall einer Pandemie enthalten.", "Üblich sind solche Vertragsklauseln zwar bislang nicht, es ist aber jedenfalls ratsam, den Vertrag anwaltlich prüfen zu lassen. 4) Darf man den Fixkostenzuschuss für Miete oder Pacht in Anspruch nehmen, obwohl man keinen Bestandzins zahlt?", "Nur falls noch keine Einigung mit dem Bestandgeber erzielt werden konnte, kann der Fixkostenzuschuss auf Grundlage des vollen Bestandzinses beantragt werden.", "Das allerdings nur, wenn gleichzeitig Bestandzinsentfall oder -minderung gegenüber dem Bestangeber geltend gemacht wurde oder die Bestandzinszahlungen unter Vorbehalt erfolgten. Die Ansprüche gegenüber dem Bestandgeber sind allenfalls gerichtlich durchzusetzen.", "Alles andere führt zu einer Rückforderung seitens der staatlichen Finanzierungsagentur Cofag und könnte sogar auf Förderbetrug hinauslaufen.", "Hat man sich sich mit dem Bestandgeber bereits auf einen Entfall oder eine Minderung der Zinszahlung verständigt, muss das bei der Antragstellung jedenfalls berücksichtigt werden. Für die entfallenden Beträge darf kein Zuschuss beantragt werden.", "Gerade in diesem Punkt gibt es immer wieder Missverständnisse: Die Richtlinien für den Fixkostenzuschuss sehen eine Schadensminderungspflicht des Bestandnehmers vor. Der Zuschuss darf \"am Ende des Tages\" nur für tatsächlich entstehende Kostenpositionen vereinnahmt werden.", "Wie hoch diese tatsächlich sind, kann allenfalls auch erst nach einer gerichtlichen Entscheidung endgültig feststehen. 5) Dürfen sich Mieter und Vermieter den Fixkostenzuschuss für die Miete teilen? Nein.", "In den Richtlinien ist, wie erwähnt, eine „Schadensminderungspflicht“ normiert: Wer den Fixkostenzuschuss in Anspruch nimmt, ist verpflichtet, die eigenen Kosten (und damit auch die staatliche Förderung) so gering wie möglich zu halten.", "Das wird überprüft, bei Nichteinhaltung sind die Fördermittel zurückzuzahlen. Bei Vereinbarungen, die dieser Verpflichtung nicht entsprechen, steht außerdem ebenfalls der Verdacht auf Förderbetrug im Raum.", "Zu beachten ist das im Übrigen auch, wenn man bei nur teilweiser Unbrauchbarkeit eines Geschäftslokals eine Vereinbarung über das Ausmaß der Zinsminderung trifft: Wichtig ist dann eine plausible Berechnungsgrundlage.", "Bisher vorliegende Rechtsgutachten schlagen als Basis den Umsatzrückgang oder den prozentuellen Verlust von Sitzplätzen in der Gastronomie (aufgrund der Abstandsregeln) vor.", "Inwieweit solche Vereinbarungen die tatsächlichen Gegebenheiten abbilden, werden die Bezieher der Förderung ebenfalls belegen müssen – auch das bestätigte die Cofag auf Anfrage der „Presse“.", "Stellt sich heraus, dass eine vereinbarte Mietzinsminderung hätte höher ausfallen müssen, werde auch hier „eine anteilige Rückforderung durch die Cofag zu prüfen sein“. 6) Und was ist zu tun, wenn der Bestandgeber den Zinsentfall nicht akzeptiert?", "Dann erlauben es die Richtlinien für den Fixkostenzuschuss, den Bestandzins unter Vorbehalt zu bezahlen. In diesem Fall ist auch dafür eine anteilige Förderung möglich.", "Der Mieter oder Pächter ist dann aber verpflichtet, seinen Anspruch gegenüber dem Bestandgeber nötigenfalls auch gerichtlich geltend zu machen und erstrittene Rückzahlungsbeträge anteilig an die Cofag zu refundieren.", "Zu beachten ist in diesem Zusammenhang, dass am Ausgang eines allfälligen Rechtsstreits über den Entfall bzw. die Minderung des Bestandzinses wohl auch die Cofag ein rechtliches Interesse hat. Es kann daher überlegt werden, dieser den Streit zu verkünden (§ 21 ZPO).", "Das hätte den Zweck, ihr eine Nebenintervention (Beteiligung am Verfahren) zu ermöglichen. 7) Wie ist vorzugehen, wenn man den Zins bisher irrtümlich ohne Vorbehalt weiterbezahlt hat, obwohl die Voraussetzungen für einen Entfall oder eine Minderung vorliegen?", "Hat man dafür den Fixkostenzuschuss bezogen, muss man damit rechnen, dass die darauf entfallenden Beträge von der Cofag zurückverlangt werden.", "Den irrtümlich bezahlten Zins kann man jedoch – je nach den Gegebenheiten des Einzelfalls – vom Bestandgeber unter Berufung auf Rechtsirrtum zurückzuverlangen. Wichtig ist es jedenfalls, in einem solchen Fall ehestmöglich rechtlichen Rat einzuholen.", "Dasselbe gilt, wenn man irrtümlich eine Stundungsvereinbarung mit dem Vermieter getroffen hat. 8) Müssen andere Förderungen – etwa der Umsatzersatz – an den Vermieter oder Verpächter weitergegeben werden?", "Ausgehend von der Zweckbestimmung dieser Förderungen und den vorliegenden Rechtsgutachten: nein. So ist beispielsweise in der Verordnung für den „Umsatzersatz November“ der Zweck wie folgt definiert: „Erhaltung der Zahlungsfähigkeit und Überbrückung von Liquiditätsschwierigkeiten“.", "Daher ist davon auszugehen, dass auch diese Förderung nur für die Erfüllung tatsächlicher Zahlungspflichten gedacht ist. Diese Rechtsansicht vertritt auch das Finanzministerium als Verordnungsgeber.", "Es hat auf Anfrage der „Presse“ eine Herausgabepflicht solcher Fördermittel an den Bestandgeber explizit verneint. 9) Aber bedeutet all das nicht eine erhebliche Schieflage zulasten der Vermieter und Verpächter?", "Je länger der pandemiebedingte Einnahmenentgang für die Bestandgeber andauert, desto drängender wird diese Frage.", "Den bisherigen Förderungsbedingungen liegt die These zugrunde, dass vor allem operativ tätige Unternehmen jetzt existenziell auf Staatshilfen angewiesen sind, während die Eigentümer vermieteter Immobilien einen vorübergehenden Zinsentgang im Schnitt besser verkraften können.", "Nach rund einem Jahr im Krisenmodus sehen sich aber auch immer mehr Bestandgeber mit Liquiditätsengpässen konfrontiert. Lösen ließe sich das wohl nur durch die Entscheidung der Politik, bestimmte Liquiditätshilfen doch auch auf Vermieter und Verpächter auszuweiten." ],
  "articleContentTranslated" : [ "Što vrijedi ako se poslovni prostor ne može koristiti ili se može koristiti samo u ograničenoj mjeri? I ima li razlike u tvrtkama primaju li državna sredstva?", "Nije samo konferencija za tisak u Lugner Cityu 18. ožujka još jednom jasno dala do znanja: Još uvijek postoje mnoga nejasna pitanja oko uklanjanja ili smanjenja kamatne stope na pijesak u trgovinama koje su postale neupotrebljive ili se mogu koristiti samo ograničeno opseg kao rezultat pandemije.", "Pogotovo u vezi s državnim potporama poput subvencija s fiksnim troškovima. Vjerojatno je jedan od glavnih razloga za to odluka političara da u subvencije u osnovi uključe samo operativne tvrtke, dok su iznajmljivači i najmodavci uglavnom isključeni.", "To otvara brojna pitanja za predmetne poduzetnike - za stanare ili najmoprimce, kao i za stanodavce.", "Evo nekoliko odgovora - na temelju prethodne sudbene vlasti, sada prevladavajuće doktrine (posebno dva pravna mišljenja profesora građanskog prava Andreasa Vonkilcha i Brigitte Zöchling-Jud), kao i smjernica za subvenciju s fiksnim troškovima. 1) Je li sada pravno osigurano da stanari i najmoprimci pogođeni blokadom ne moraju plaćati kamate na najam?", "Prema prethodnim sudskim presudama 1. i 2. stupnja i prevladavajućoj pravnoj doktrini, to je u osnovi slučaj, pri čemu se svaki pojedinačni slučaj mora legalno provjeriti (odvoz, dostava, skladište, druga stvarna uporaba).", "Presuda Vrhovnog suda u vezi s Covid-19 još ne postoji, ali smjernice za subvenciju s fiksnim troškovima također se temelje na upravo ovom pravnom stajalištu. 2) Je li pristanak najmodavca potreban kako bi se obustavila ili eventualno smanjila plaćanja kamata?", "Ne, ovaj pravni učinak nastupa u slučaju potpune ili djelomične beskorisnosti povezane s pandemijom ili zakonom ograničene upotrebljivosti poslovnog prostora (§§ 1104, 1105 ABGB).", "U načelu je stoga dovoljno da se zakupodavcu pismenim putem potvrdi gubitak interesa ili smanjenje kamate.", "Kako bi se stvorila pravna sigurnost između ugovornih strana, sporazum s zajmodavcem ipak je prednost - ne samo kao osnova za buduću suradnju bez trenja u postpandemijskom razdoblju.", "Da bi se postiglo razumijevanje, z. Na primjer, mogu se koristiti i alternativne metode rješavanja sporova, poput poslovnog posredovanja. 3) Jesu li gore spomenute pravne posljedice u svakom slučaju obvezne?", "Ovo je dispozitivan zakon - stoga bi ugovor o najmu ili zakupu mogao sadržavati i propis koji odstupa od zakona u slučaju pandemije.", "Takve ugovorne klauzule još nisu uobičajene, ali savjetuje se da ugovor provjeri odvjetnik. 4) Možete li koristiti dodatak s fiksnim troškovima za najam ili zakup iako ne plaćate postojeće kamate?", "Samo ako dogovor s zakupodavcem još nije postignut, može se zatražiti subvencija s fiksnim troškovima na temelju pune kamate na zalihu.", "To, međutim, samo ako je istodobno protiv podnositelja zahtjeva bilo poništavanje ili smanjenje postojećih kamata ili su postojeće isplate kamata izvršene s rezervom. Potraživanja prema zakupodavcu trebaju se izvršiti najviše na sudu.", "Sve drugo dovodi do zahtjeva za otplatom od strane državne agencije za financiranje Cofag, a moglo bi čak iznositi i prijevaru sa subvencijama.", "Ako ste se s najmodavcem već dogovorili da će otplata kamata biti otkazana ili smanjena, to se mora uzeti u obzir prilikom podnošenja zahtjeva. Ne može se zatražiti potpora za iznose koji nisu primjenjivi.", "U vezi s tim uvijek postoje nesporazumi: Smjernice za subvenciju s fiksnim troškovima predviđaju da je najmoprimac dužan smanjiti štetu. Potpora se može dobiti samo \"na kraju dana\" za stavke troškova koje stvarno nastaju.", "Koliko su zapravo visoke, konačno se može utvrditi tek nakon sudske odluke. 5) Mogu li stanar i iznajmljivač podijeliti naknadu za fiksne troškove za najamninu? Ne.", "Kao što je spomenuto, smjernice predviđaju \"obvezu ublažavanja štete\": onaj tko koristi subvenciju s fiksnim troškovima dužan je držati vlastite troškove (a time i državnu subvenciju) što je moguće nižim.", "To će se provjeriti, u slučaju nepridržavanja, sredstva se moraju vratiti. U slučaju sporazuma koji nisu u skladu s ovom obvezom, također postoji sumnja u financiranje prijevara.", "To se također mora uzeti u obzir ako se postigne dogovor o opsegu smanjenja kamatne stope u slučaju da je trgovina samo djelomično neupotrebljiva: tada je važna vjerojatna osnova za izračun.", "Do danas dostupna pravna mišljenja sugeriraju pad prodaje ili postotak gubitka mjesta u ugostiteljstvu (zbog pravila o udaljenosti) kao osnovu.", "U kojoj mjeri takvi sporazumi odražavaju stvarne okolnosti, primatelji sredstava također će morati dokazati - Cofag je to također potvrdio na zahtjev \"tiska\".", "Ako se pokaže da je dogovoreno smanjenje najamnine trebalo biti veće, \"ovdje će se morati ispitati proporcionalni povrat Cofaga\". 6) A što učiniti ako zakupodavac ne prihvati odricanje od kamata?", "Tada smjernice za subvenciju s fiksnim troškovima omogućuju uvjetno plaćanje postojećih kamata. U ovom je slučaju za to moguće i djelomično financiranje.", "Stanar ili najmoprimac tada je dužan, ako je potrebno, na sudu iznijeti svoj zahtjev protiv zakupodavca i Cofagu vratiti proporcionalne iznose otplate.", "U tom kontekstu treba napomenuti da Cofag također ima pravni interes u ishodu bilo kojeg pravnog spora oko uklanjanja ili smanjenja postojećeg interesa. Stoga se može smatrati da im treba najaviti spor (§ 21 ZPO).", "Svrha toga bila bi joj omogućiti da intervenira sa strane (sudjelovanje u postupku). 7) Kako postupati ako ste slučajno nastavili plaćati kamatu bez rezervacije, iako postoje uvjeti za otkaz ili umanjenje?", "Ako ste za to dobili subvenciju s fiksnim troškovima, morate očekivati da će Cofag vratiti iznos koji mu pripada.", "Pogrešno plaćene kamate mogu se, ovisno o okolnostima pojedinačnog slučaja, od zakupodavca zahtijevati, pozivajući se na pravnu pogrešku. U svakom slučaju, u takvom je slučaju važno potražiti pravni savjet što je prije moguće.", "Isto vrijedi i ako ste pogrešno sklopili sporazum o odgodi s stanodavcem. 8) Moraju li se druge subvencije - poput naknade za prodaju - proslijediti stanodavcu ili najmodavcu?", "Na temelju namjene ovog financiranja i dostupnih pravnih mišljenja: br. Primjerice, u pravilniku za „zamjenu za prodaju u studenom” svrha je definirana kako slijedi: „Održavanje solventnosti i premošćivanje problema s likvidnošću”.", "Stoga se može pretpostaviti da je ovo financiranje namijenjeno samo ispunjavanju stvarnih obveza plaćanja. Ministarstvo financija, kao zakonodavac, također zastupa ovaj pravni stav.", "Na zahtjev \"tiska\" izričito je odbio obvezu predaje takvih sredstava zajmodavcu. 9) No, ne znači li sve ovo znatnu neravnotežu na račun najmodavca i najmodavca?", "Što duže traje gubitak dohotka uzrokovan pandemijom, to pitanje postaje sve hitnije.", "Dosadašnji uvjeti financiranja temelje se na tezi da su prije svega operativno aktivne tvrtke sada egzistencijalno ovisne o državnim potporama, dok se vlasnici iznajmljenih nekretnina u prosjeku mogu bolje nositi s privremenim gubitkom interesa.", "Nakon otprilike godinu dana u kriznom režimu, sve se više ulagača također suočava s uskim grlima u likvidnosti. To bi se moglo riješiti samo odlukom političara da određenu pomoć u likvidnosti prošire na iznajmljivače i najmodavce." ]
}