{
  "id" : "miAio2sE",
  "url" : "https://www.derstandard.at/story/2000125372528/israel-verpatzt-wm-quali-auftakt-gegen-daenemark?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T19:18:59Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Protestierende Deutsche starten mit klarem Sieg in WM-Quali",
  "articleTitleTranslated" : "Nijemci koji prosvjeduju započinju jasnom pobjedom u kvalifikacijama za Svjetski kup",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Duisburg – Deutschlands Fußball-Nationalteam hat im ersten Spiel nach der Ankündigung vom Ende der Amtszeit von Langzeit-Teamchef Joachim Löw nach der EM im Sommer einen klaren Sieg gefeiert.", "Die DFB-Auswahl startete am Donnerstagabend mit einem 3:0-Sieg in Duisburg gegen Island in die WM-Qualifikations-Gruppe J und übernahm damit gleich einmal die Tabellenführung. Punktgleich dahinter folgt Rumänien nach einem 3:2-Erfolg gegen Österreichs EM-Gruppengegner Nordmazedonien.", "Keinen zufriedenstellenden Auftakt gab es für die Spanier, die zu Hause gegen Griechenland über ein 1:1 nicht hinauskamen. Sie liegen damit in der Gruppe B vorerst nur auf Platz zwei. Schweden ist voran nach einem 1:0-Sieg beim Comeback von Stürmerstar Zlatan Ibrahimovic gegen Georgien.", "Favoritensiege feierten zudem auch Italien (2:0 gegen Nordirland), die Schweiz (3:1 in Bulgarien) und England (5:0 gegen San Marino). Die Deutschen wollten unbedingt das 0:6 gegen Spanien von Sevilla im Herbstfinish vergessen machen und legten wie aus der Pistole geschossen los.", "Leon Goretzka traf schon in der dritten Minute nach schöner Kombination über mehrere Stationen und Zuspiel von Serge Gnabry. Vier Minuten später legte Kai Havertz von der Strafraumgrenze den zweiten Treffer nach.", "Nach dem Seitenwechsel stellte auch noch Ilkay Gündogan seine Schussqualitäten unter Beweis, traf zum neunten Mal im Teamdress (56.). Vor der Partie präsentierten sich die Deutschen mit der Aufschrift \"Human Rights\" und zielten auf die Arbeitsbedingungen im WM-Gastgeberland Katar ab.", "\"Es ist ziemlich eindeutig gewesen. Wir haben in der Mannschaft darüber gesprochen. Wir haben natürlich die WM vor uns. Darüber wird immer wieder diskutiert. Das möchten wir der Gesellschaft klarmachen, dass wir das nicht ignorieren.", "Dass wir ganz klar sagen, was für Bedingungen da herrschen müssen\", sagte Goretzka und betonte: \"Ich finde, dass man solche Momente nutzen kann. Norwegen hat es auch gemacht. Wir haben da eine große Reichweite.", "Die können wir wunderbar nutzen, um ein Zeichen zu setzen für Werte, für die wir stehen wollen.\" Erst am Mittwoch hatten die Norweger vor ihrem Spiel gegen Gibraltar T-Shirts mit der Aufschrift \"Respect – On and off the pitch\" getragen.", "Später hatten die Spieler bei der Nationalhymne ähnliche Shirts mit dem Schriftzug \"Human rights – On and off the pitch\" an. Die FIFA betonte am Donnerstag, diesbezüglich kein Disziplinarverfahren einleiten zu wollen.", "Die Äußerung politischer Botschaften war im Weltfußball in den vergangenen Jahren immer wieder ein Streitthema. Die Rumänen steuerten in Bukarest dank Toren von Florin Tanase (28.) und \"Joker\" Valentin Mihaila (50.) einem souveränen Heimsieg entgegen.", "Arijan Ademi (82.) und Aleksandar Trajkovski (83.) mit einem Blitz-Doppelpack sorgten aber für den Ausgleich. Das half den Nordmazedoniern am Ende aber nichts, da mit Ianis Hagi (86.) auch auf der anderen Seite noch ein Wechselspieler mit einem Treffer aufzeigen konnte.", "Im dritten Gruppenspiel setzte sich Armenien in Liechtenstein mit 1:0 durch. Die Spanier waren gegen die Griechen in Granada spielbestimmend, ins Tor traf allerdings nur Alvaro Morata (33.). Das reichte nicht für drei Punkte, da Tasos Bakasetas (57.) noch einen Gäste-Elfmeter verwandelte.", "In Solna ging Team-Rückkehrer Ibrahimovic zwar leer aus, durfte aufgrund eines Treffers von Viktor Claesson (35.) aber zumindest über einen Sieg jubeln. Die Italiener behielten gegen Nordirland in Parma aufgrund von Treffern von Domenico Berardi (14.) und Ciro Immobile (38.) die Oberhand.", "Die \"Azzurri\" sind damit unter Coach Roberto Mancini nun schon seit 23 Spielen ungeschlagen. Ebenfalls siegreich war in Pool C die Schweiz mit einem 3:1-Erfolg in Sofia gegen Bulgarien. Den bulgarischen Ehrentreffer erzielte Ex-Sturm-Graz-Akteur Kiril Despodow (46.).", "In der Gruppe I schossen sich die Engländer durch Tore von James Ward-Prowse (14.), Dominic Calvert-Lewin (21., 53.), Raheem Sterling (31.) und Ollie Watkins (83.) einen ungefährdeten 5:0-Sieg gegen Fußball-Zwerg San Marino heraus.", "Eine packende Partie war in Budapest zu sehen. Die Ungarn lagen 2:0 und 3:1 voran, die Polen nahmen dank Krzysztof Piatek (60.), Kamil Jozwiak (61.) und Bayern-Star Robert Lewandowski (83.) aber noch einen Punkt mit nach Hause.", "In der Österreich-Gruppe F hat Israel den Auftakt verpatzt. Die Truppe von Teamchef Willi Ruttensteiner kassierte am Donnerstagabend in Tel Aviv gegen Dänemark vor 5.000 Zuschauern eine 0:2-Niederlage.", "Martin Braithwaite (13.) und Jonas Wind (67.) sorgten im Bloomfield Stadium für die Entscheidung und dafür, dass ihr Team vielleicht mit dem Punktemaximum am Mittwoch im Wiener Ernst Happel Stadion gegen die ÖFB-Elf antritt.", "Zuvor sind die Dänen noch am Sonntag in Herning gegen Moldau im Einsatz, Israel hat im zweiten Gruppenspiel Schottland zu Gast. Die ÖFB-Auswahl spielt am Sonntag in Wien gegen die Färöer. Die Nordländer holten im ersten Spiel der Außenseiter der Quali-Gruppe in Moldau ein 1:1 (0:1).", "Meinhard Egilsson Olsen (83.) gelang für die Elf des schwedischen Trainers Hakan Ericson der Ausgleich, nachdem Ion Nicolaescu (9.) für die Hausherren rasch vorgelegt hatte.", "In Tel Aviv leitete Barcelona-Stürmer Braithwaite Dänemarks Auswärtssieg schon früh ein, sorgte mit einem Heber über Israel-Goalie Ofir Marciano für einen Start nach Maß.", "Auch danach hatten die Nordländer ein Chancenplus, hatten aber kurz nach dem Seitenwechsel auch Glück, dass Munas Dabbur bei einer Topchance nicht richtig zum Abschluss kam (51.).", "In der 67.  Minute machte Wind den Sack zu, beförderte einen missglückten Kopfball-Klärungsversuch von Hatem Abd Elhamed volley in die Maschen. Braithwaite wäre beinahe noch ein Doppelpack geglückt, bei seinem Schuss rettete allerdings das Aluminiumgehäuse für die Israeli (83.).", "Wind, der neben seinem Treffer auch die Vorlage zum 1:0 gab, war zufrieden: \"Zwei Tore geschossen, keines erhalten. Wir haben die drei Punkte, das ist das Wichtigste\", sagte der Stürmer des FC Kopenhagen.", "Ruttensteiner sah eine gute Leistung seiner Mannschaft. \"Das bessere Team hat aber gewonnen\", gab der Oberösterreicher zu. Israels leer ausgegangener Stürmerstar Eran Zahavi hielt fest: \"Um gegen so eine Mannschaft zu gewinnen brauchst du einen perfekten Tag und sie einen weniger guten.", "Das ist aber nicht eingetreten.\" (APA, 25.3.2021) Spanien – Griechenland 1:1 (1:0) Tore: Morata (33.) bzw. Bakasetas (57. /Elfmeter) Schweden – Georgien 1:0 (1:0) Tor: Claesson (35.) Bulgarien – Schweiz 1:3 (0:3) Tore: Despodow (46.) bzw.", "Embolo (7.), Seferovic (10.), Zuber (13.) Italien – Nordirland 2:0 (2:0) Tore: Berardi (14.), Immobile (39.) Israel – Dänemark 0:2 (0:1) Tore: Braithwaite (13.), Wind (67.) Israel: Teamchef Ruttensteiner Moldau – Färöer 1:1 (1:0) Tore: Nicolaescu (9.) bzw.", "M. Olsen (83.) Schottland – Österreich 2:2 (0:0) Tore: Hanley (71.), McGinn (85.) bzw. Kalajdzic (55., 80.)  Andorra – Albanien 0:1 (0:1) Tor: Lenjani (41.) England – San Marino 5:0 (3:0) Tore: Ward-Prowse (14.), Calvert-Lewin (21., 53.), Sterling (31.), Watkins (83.)", "Ungarn – Polen 3:3 (1:0) Tore: Sallai (6.), Szalai (53.), Orban (78.) bzw. Piatek (60.), Jozwiak (61.), Lewandowski (83.) Gelb-Rote Karte: Fiola (95. /Ungarn) Deutschland – Island 3:0 (2:0) Tore: Goretzka (3.), Havertz (7.), Gündogan (56.)", "Liechtenstein – Armenien 0:1 (0:0) Tor: Frommelt (83. /Eigentor) Rumänien – Nordmazedonien 3:2 (1:0) Tore: F. Tanase (28.), Mihaila (50.), Hagi (86.) bzw. Ademi (82.), Trajkovski (83.)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Duisburg - Njemačka nogometna reprezentacija proslavila je čistu pobjedu u prvoj utakmici nakon najave završetka mandata šefa dugogodišnjeg tima Joachima Löwa nakon EM-a u ljeto.", "DFB selekcija započela je u četvrtak navečer pobjedom 3: 0 u Duisburgu protiv Islanda u kvalifikacijskoj skupini J za Svjetski kup i tako preuzela vodstvo u prvenstvu. Rumunjska slijedi po bodovima nakon pobjede 3-2 protiv austrijske EM skupine Sjeverne Makedonije.", "Nije bilo zadovoljavajućeg starta za Španjolce, koji kod kuće protiv Grčke nisu dobili više od 1-1. To znači da ste trenutno tek na drugom mjestu u skupini B. Švedska prednjači nakon pobjede od 1: 0 u povratku zvijezde napadača Zlatana Ibrahimovića protiv Gruzije.", "Omiljene pobjede slavile su i Italija (2: 0 protiv Sjeverne Irske), Švicarska (3: 1 u Bugarskoj) i Engleska (5: 0 protiv San Marina). Nijemci su zaista željeli zaboraviti pobjedu protiv Španjolske u Sevilli sa 6: 0 u jesenskom finišu i započeli su kao pucanj iz pištolja.", "Leon Goretzka zabio je u trećoj minuti nakon lijepe kombinacije na nekoliko stanica i dodavanja Sergea Gnabryja. Četiri minute kasnije Kai Havertz dodao je drugi pogodak s ruba kaznenog prostora.", "Nakon pauze, Ilkay Gündogan je također pokazao svoje šuterske vještine i po deveti put zabio u momčadskom odijevanju (56.). Prije utakmice, Nijemci su se predstavili s oznakom \"Ljudska prava\" i ciljali na uvjete rada u državi domaćinu Svjetskog prvenstva u Kataru.", "\"Bilo je prilično jasno. Razgovarali smo o tome u momčadi. Naravno da je pred nama Svjetsko prvenstvo. O tome se uvijek iznova razgovara. Društvu želimo jasno staviti do znanja da ga ne ignoriramo.", "Da smo vrlo jasni u uvjetima koji moraju prevladati \", rekao je Goretzka i naglasio:\" Mislim da možete koristiti ovakve trenutke. To je učinila i Norveška. Tamo imamo širok asortiman.", "Možemo ga izvrsno iskoristiti dajući primjer vrijednostima za koje se želimo zalagati. \"Tek su u srijedu Norvežani prije utakmice protiv Gibraltara nosili majice s natpisima\" Poštovanje - na terenu i van njega \". .", "Kasnije su igrači nosili slične majice s natpisom \"Ljudska prava - na terenu i izvan njega\" za državnu himnu. FIFA je u četvrtak naglasila da s tim u vezi neće pokrenuti nikakav disciplinski postupak.", "Izgovaranje političkih poruka posljednjih je godina više puta bila kontroverzna tema u svjetskom nogometu. Rumunji su krenuli prema suverenoj domaćoj pobjedi u Bukureštu zahvaljujući golovima Florina Tanasea (28.) i \"Jokera\" Valentina Mihaile (50.).", "Arijan Ademi (82.) i Aleksandar Trajkovski (83.) munjama su izjednačili. To na kraju nije pomoglo sjevernim Makedoncima, jer je Ianis Hagi (86.) također uspio ukazati na zamjenu golom s druge strane.", "U utakmici treće skupine, Armenija je u Lihtenštajnu prevladala 1: 0. Španjolci su dominirali utakmicom protiv Grka u Granadi, ali gol je postigao samo Alvaro Morata (33.). To nije bilo dovoljno za tri boda, jer je Tasos Bakasetas (57.) realizirao gostujuću kaznu.", "Povratnik momčadi Ibrahimović promašio je u Solni, ali je barem uspio proslaviti pobjedu pogotkom Viktora Claessona (35.). Talijani su zadržali prednost nad Sjevernom Irskom u Parmi zbog pogodaka Domenica Berardija (14.) i Cire Immobilea (38.).", "\"Azzurri\" su bez poraza tijekom 23 utakmice bili pod vodstvom trenera Roberta Mancinija. Švicarska je također pobijedila na Bazenu C pobjedom 3: 1 protiv Bugarske u Sofiji. Bugarski utješni cilj postigao je bivši igrač Sturm Graza Kiril Despodow (46.).", "U skupini I, engleski pucao svoj put kroz ciljevima iz James Ward-Prowse (14), Dominik Calvert-Lewin (21., 53.), Raheem Sterling (31) i Ollie Watkins (83.) neosporna 5-0 -WIN protiv nogomet patuljak San Marino van.", "Uzbudljiva igra viđena je u Budimpešti. Mađari su vodili s 2: 0 i 3: 1, ali Poljaci su kući odnijeli bod zahvaljujući Krzysztofu Piateku (60.), Kamilu Jozwiaku (61.) i zvijezdi Bayerna Robertu Lewandowskom (83.).", "U austrijskoj skupini F, Izrael je zbrkao početak. Momčad šefa momčadi Willija Ruttensteinera pretrpjela je u četvrtak navečer poraz od Danske od 5: 0 pred 5000 gledatelja u Tel Avivu.", "Martin Braithwaite (13.) i Jonas Wind (67.) donijeli su odluku na stadionu Bloomfield i pobrinuli se da njihova momčad u srijedu na bečkom stadionu Ernst Happel s maksimalnih bodova zaigra protiv ÖFB-Elfa.", "Prije toga Danci će u nedjelju u Herningu igrati protiv Moldavije, Izrael će u svojoj drugoj utakmici u skupini ugostiti Škotsku. Izbor ÖFB-a u nedjelju će igrati protiv Farskih otoka u Beču. Sjevernjaci su u prvoj utakmici autsajdera kvalifikacijske skupine u Moldaviji dobili 1: 1 (0: 1).", "Meinhard Egilsson Olsen (83.) uspio je izjednačiti momčad švedskog trenera Hakana Ericsona nakon što je Ion Nicolaescu (9.) brzo predstavio za domaćina.", "U Tel Avivu napadač Barcelone Braithwaite rano je pokrenuo pobjedu Danske u gostima i krenuo po mjeri podizanjem izraelskog golmana Ofira Marciana.", "Čak i nakon toga, sjevernjaci su imali porast šansi, ali nedugo nakon prekida imali su i sreću da Munas Dabbur nije došao do kraja s najvećom šansom (51.).", "U 67. minuti Wind je zatvorio vreću, bacivši neuspjeli pokušaj čišćenja lopte Halema Abd Elhameda iz voleja u mrežu. Braithwaite je zamalo uspio udvostručiti, ali kad je pucao, aluminijsko kućište spasilo je Izraelca (83.).", "Wind, koji je uz svoj gol dao i predložak za 1: 0, bio je zadovoljan: \"Dva postignuta gola, nijedan nije primio. Imamo tri boda, to je najvažnije\", rekao je napadač FC Kopenhagena.", "Ruttensteiner je vidio dobar nastup svoje momčadi. \"Ali pobijedila je bolja momčad\", priznao je gornjoaustrijski. Izraelski zvijezda napadač Eran Zahavi rekao je: \"Za pobjedu protiv ovakve momčadi potreban vam je savršen dan, a oni manje dobar.", "Ali to se nije dogodilo. \"(APA, 25. ožujka 2021.) Španjolska - Grčka 1: 1 (1: 0) Golovi: Morata (33.) i Bakasetas (57. / penal) Švedska - Gruzija 1: 0 (1: 0 ) 0) Cilj: Claesson (35) Bugarske - Švicarska 1: 3 (0: 3) Ciljevi: Despodow (46.) odn.", "Embolo (7), Seferović (10), Zuber (13) Italija - Sjeverna Irska 2: 0 (2: 0) Ciljevi: Berardi (14), Nepokretna (39.) Izrael - Danska 0: 2 (0: 1) Ciljevi: Braithwaite (13.), Wind (67.) Izrael: Šef momčadi Ruttensteiner Moldau - Farski Otoci 1: 1 (1: 0) Golovi: Nicolaescu (9.) odn.", "M. Olsen (83.) Škotska - Austrija 2-2 (0-0): ciljevi Hanley (71.), McGinn (85) i Kalajdžića (55., 80.) Andora - Albanija 0-1 (0: 1) Cilj: Lenjani ( 41.) Engleska - San Marino 5-0 (3-0) Ciljevi: Ward-Prowse (14), Calvert-Lewin (21., 53.), Sterling (31), Watkins (83.)", "Mađarska - Poljska 3: 3 (1: 0) ciljevi: za boj (6), Szalai (53.), Orban (78.) i Piątek (60.), Jóźwiak (61.), Lewandowski (83.) žuta - Crveni karton: Fiola (95. / Mađarska) Njemačka - Island 3: 0 (2: 0) Golovi: Goretzka (3.), Havertz (7.), Gündogan (56.)", "Lihtenštajn - Armenija 0: 1 (0: 0) Cilj: Frommelt (83. / autogol) Rumunjska - Sjeverna Makedonija 3: 2 (1: 0) Golovi: F. Tanase (28.), Mihaila (50.), Hagi (86.) .) ili Ademi (82.), Trajkovski (83.)" ]
}