{
  "id" : "migRun9X",
  "url" : "https://kurier.at/kultur/buch/neue-biografie-des-weltensammlers-richard-francis-burton/401144448",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T23:06:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4850040/46-168764070.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Biografie des \"Weltensammlers\" Richard Francis Burton",
  "articleTitleTranslated" : "Nova biografija \"svjetskog kolekcionara\" Richarda Francisa Burtona",
  "articleContent" : [ "„Das abenteuerliche Leben“ heißt die aufwendig recherchierte Biografie der heute 79-jährigen britischen Schriftstellerin Mary S. Lovell. Sie hat neue Quellen erschlossen. Vor allem im Privaten änderte das einiges.", "Im Untertitel steht Isabel Burton, die Ehefrau. Mary S. Lovell ärgert, dass bisher festgeschrieben steht: Es war eine unglückliche Ehe. Ohne Beweise wurde das behauptet. Aber Lovell weiß aus bislang unbekannten Briefen: Das Gegenteil war der Fall.", "Brief Isabel Burtons an ihre Mutter: Ein wildes Leben wollte sie führen und wäre deshalb gern ein Mann gewesen, „doch da ich eine Frau bin, möchte ich Richards Frau sein“", "Da gehörte viel Warten dazu, oft am Krankenbett sitzen, aber auch auf einen Baumstamm im Wasser steigen, der sich dann als Hai entpuppte.  “ Übersetzt hat der Grazer Autor und Musiker Alfred Goubran.", "Er bezeichnete, und zwar in seinem Roman „Durch die Zeit in meinem Zimmer“ Menschen, die jung vergreisen, als „verrindet“. Sein sprachliches Können passt gut zu Lovell, bei der zwar Fakten, Fakten, Fakten zählen.", "Aber es sind Geschichten mit Fakten, in denen manchmal ein afrikanischer Vogel zwitschert. Bild oben: Ausschnitt aus dem Buchcover, das Richard Burton und seine Ehefrau Isabel zeigt. Die Fotografie stammt aus dem Archiv der Autorin Mary S.", "Lovell Mary S. Lovell: „Das abenteuerliche Leben“ Übersetzt von Alfred Goubran. Braumüller Verlag. 992 Seiten. 39 Euro" ],
  "articleContentTranslated" : [ "\"Avanturistički život\" naziv je opsežno istražene biografije 79-godišnje britanske spisateljice Mary S. Lovell. Otvorila je nove izvore. To se puno promijenilo, posebno u privatnom životu.", "U podnaslovu stoji Isabel Burton, supruga. Mary S. Lovell smeta što je do sada napisano: Bio je to nesretni brak. To je rečeno bez dokaza. No, Lovell iz dosad nepoznatih pisama zna da je bio suprotan slučaj.", "Pismo Isabel Burton majci: Željela je voditi divlji život i stoga bi voljela biti muškarac, \"ali budući da sam žena, željela bih biti Richardova supruga\"", "Trebalo je puno čekati, često sjedeći kraj kreveta, ali i penjajući se po stablu drveta u vodi, za koju se potom ispostavilo da je morski pas. “Preveo je autor i glazbenik Alfred Goubran iz Graza.", "U svom romanu \"Kroz vrijeme u mojoj sobi\" opisao je ljude koji stare kako su \"lajali\". Njegova jezična sposobnost dobro se slaže s Lovell-om, gdje su činjenice, činjenice, činjenice važne.", "Ali postoje priče s činjenicama u kojima afrička ptica ponekad cvrkuće. Gore: Isječak s naslovnice knjige na kojem su Richard Ricton i njegova supruga Isabel. Fotografija dolazi iz arhive autorice Mary S.", "Lovell Mary S. Lovell: \"Avanturistički život\" Preveo Alfred Goubran. Braumüller Verlag. 992 stranice. 39 eura" ]
}