{
  "id" : "MiLeaM9W",
  "url" : "https://www.derstandard.at/story/2000124840866/kosovo-droht-spanien-in-wm-quali-mit-rueckzug?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T12:10:59Z[UTC]",
  "author" : "von Christoph Gastinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kosovo droht Spanien in WM-Quali mit Rückzug",
  "articleTitleTranslated" : "Kosovo prijeti Španjolskoj povlačenjem u kvalifikacijama za Svjetsko prvenstvo",
  "articleContent" : [ "Madrid/Prishtina (Pristina) – Kosovos Fußballverband hat gedroht, sich vom Qualifikationsspiel zur Fußball-WM in Spanien zurückzuziehen. Spanien erkennt die Eigenstaatlichkeit des Kosovo als eines von fünf EU-Ländern neben Griechenland, Rumänien, Zypern und der Slowakei nicht an.", "Beim für 31.  März angesetzten Duell in Sevilla werde deshalb auf das Zeigen der Flagge des Kosovo und das Abspielen der Hymne des Balkanlandes verzichtet, berichtete die spanische Sportzeitung \"Marca\".", "Der Fußballverband des Kosovo bestand auf seiner Website aber auf beidem, ansonsten werde man auf ein Antreten verzichten. Auch ein Tweet des spanischen Verbands, in dem der Kosovo als \"Gebiet\" (\"territorio di Kosovo\") bezeichnet worden war, wurde kritisiert.", "Man werde in der Angelegenheit zudem die Unterstützung des europäischen Verbands (UEFA) suchen. Seit 2016 ist der Kosovo UEFA-Mitglied. (APA/Reuters, 10.3.2021)" ],
  "articleContentTranslated" : [ "Madrid / Priština (Priština) - Kosovski nogometni savez zaprijetio je povlačenjem iz kvalifikacija za Svjetsko prvenstvo u Španjolskoj. Španjolska ne priznaje državnost Kosova kao jedne od pet zemalja EU uz Grčku, Rumunjsku, Cipar i Slovačku.", "U dvoboju zakazanom za 31. ožujka u Sevilli neće biti prikazana zastava Kosova i sviranje himne Balkana, izvijestile su španjolske sportske novine \"Marca\".", "Međutim, Kosovski nogometni savez inzistirao je na oba na svojoj web stranici, inače oni ne bi sudjelovali. Kritiziran je i tvit španjolske udruge u kojem je Kosovo nazvano \"teritorij\" (\"teritorij Kosova\").", "U tom će se pitanju tražiti podrška Europske udruge (UEFA). Kosovo je članica UEFA-e od 2016. godine. (APA / Reuters, 10. ožujka 2021.)" ]
}