{
  "id" : "MIP642fd",
  "url" : "https://kurier.at/chronik/oesterreich/verhaftet-infizierter-arzt-behandelte-im-hotspot-bezirk-pongau/401207053",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T18:52:47Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/4919854/46-175099427.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Festnahme: Infizierter Arzt behandelte im Hotspot-Bezirk Pongau",
  "articleTitleTranslated" : "Uhićenje: Zaraženi liječnik liječen u žarišnoj četvrti Pongau",
  "articleContent" : [ "In Radstadt und Bad Hofgastein explodieren die  Corona-Neuinfektionen. Radstadt lag am Mittwoch bei einer 7-Tage-Inzidenz von 1.168, Bad Hofgastein bei 1.042. Deshalb gilt ab Freitag, 0 Uhr, ein striktes Ausreiseregime: Die Orte verlassen darf nur, wer einen negativen Corona-Test hat.", "Das gilt für 14 Tage. Ausgerechnet in dem Hotspotbezirk, der mit einer 7-Tage-Inzidenz als Kandidat für eine Abriegelung samt Ausreisetestpflicht ist, hat ein infizierter Arzt Patienten ohne Maske und ohne Schutzabstand behandelt.", "Der Mediziner wurde am Mittwoch wegen vorsätzlicher Gefährdung von Menschen durch übertragbare Krankheiten festgenommen.", "Laut Polizei war der Arzt in den vergangenen Tagen positiv auf das Coronavirus getestet worden und hatte am Dienstag trotzdem noch einen Patienten ohne Mindestabstand und Maske in seiner Ordination behandelt.", "Die Quarantäneanordnung der Behörde ignoriert er dabei. Darum wurde der Mann vorerst auf freiem Fuß angezeigt. Trotzdem tauchte der Arzt - er ist seinen Vierzigern - am Mittwoch erneut in seiner Ordination auf.", "Daraufhin wurde die Exekutive verständigt. Die Staatsanwaltschaft Salzburg ordnete die Festnahme des Mannes an, der Mediziner wurde in die Justizanstalt Salzburg gebracht.", "Ob es - und wenn ja, wie viele - weitere potenziell betroffene Patienten oder andere Kontaktpersonen gibt, war zunächst nicht bekannt." ],
  "articleContentTranslated" : [ "U Radstadtu i Bad Hofgasteinu eksplodiraju nove infekcije koronom. Radstadt je u srijedu imao sedmodnevnu incidenciju od 1.168, Bad Hofgastein 1.042. Stoga se od petka, ponoći, primjenjuje strogi režim izlaska: lokacije smiju napustiti samo oni koji imaju negativan Corona test.", "To vrijedi 14 dana. Ironično je da je zaraženi liječnik u okrugu žarišnih točaka, koji je kandidat za zaključavanje, uključujući izlazni test sa 7-dnevnom incidencijom, liječio pacijente bez maske i bez zaštitne udaljenosti.", "Medicinar je uhićen u srijedu zbog namjernog ugrožavanja ljudi s zaraznim bolestima.", "Prema policiji, liječnik je proteklih dana imao pozitivan test na virus korone i još uvijek liječio pacijenta u ordinaciji u utorak bez minimalne udaljenosti i maske.", "Zanemaruje karantenski poredak vlasti. Zbog toga je čovjek u početku prijavljen na slobodi. Ipak, liječnik - u četrdesetima je - ponovno se pojavio na svome ređenju u srijedu.", "Tada je obaviještena izvršna vlast. Javni tužitelj u Salzburgu naložio je uhićenje muškarca, a liječnik je odveden u salzburški zatvor.", "U početku se nije znalo postoje li - i ako jesu, koliko - drugih potencijalno pogođenih pacijenata ili drugih kontakt osoba." ]
}