{
  "id" : "miqiqwZR",
  "url" : "https://www.diepresse.com/5948863/Streaming_NetflixRivale-Disney-knackt-Marke-von-100-Millionen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T20:03:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/f/5948863/6751C49F-C1C3-4A4E-ADBB-688EC547B7A2_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Netflix-Rivale Disney+ knackt Marke von 100 Millionen Bezahlabos",
  "articleTitleTranslated" : "Netflixov suparnik Disney + razbija 100 milijuna plaćenih pretplata",
  "articleContent" : [ "Der Online-Videodienst war im November 2019 in den USA an den Start gegangen und ist inzwischen in 59 Ländern empfänglich. Der Streamingservice des US-Unterhaltungsriesen Walt Disney hat die Marke von 100 Millionen zahlenden Abonnenten überschritten.", "Vorstandschef Bob Chapek sprach beim virtuellen Aktionärstreffen am Dienstag von einem \"enormen Erfolg\" - Disney+ habe diesen Meilenstein in nur rund 16 Monaten erreicht. Der Online-Videodienst war im November 2019 in den USA an den Start gegangen und ist inzwischen in 59 Ländern empfänglich.", "Anleger waren wenig beeindruckt von den Zahlen, die Aktie reagierte im US-Börsenhandel verhalten und notierte zuletzt im Minus. Bislang wirft Disneys Streaming-Geschäft keinerlei Gewinne ab, und trotz des beeindruckenden Wachstums bleibt der Abstand auf den Marktführer Netflix groß.", "Der Streaming-Pionier hatte in der Pandemie ebenfalls stark zugelegt und zählte zum Jahresende schon knapp 204 Millionen zahlende Nutzer. Netflix ist zwar schon viel länger am Start und in deutlich mehr Ländern vertreten, doch die Aufholjagd dürfte für Disney in Zukunft kaum leichter werden.", "Netflix versucht, die Konkurrenz mit einem enormen Produktionsbudget auf Distanz zu halten. Zudem war der starke Start von Disney+ auch maßgeblich günstigen Preisen und befristeten Lockangeboten geschuldet.", "Disney betreibt neben dem Service unter eigener Marke auch noch die Steaming-Dienste Hulu und ESPN+." ],
  "articleContentTranslated" : [ "Internetska video usluga pokrenuta je u SAD-u u studenom 2019. godine, a sada je dostupna u 59 zemalja. Usluga streaminga američkog zabavnog giganta Walta Disneya premašila je 100 milijuna pretplatnika.", "Izvršni direktor Bob Chapek govorio je na virtualnom sastanku dioničara u utorak o \"ogromnom uspjehu\" - Disney + je dostigao ovu prekretnicu u samo 16 mjeseci. Internetska video usluga pokrenuta je u SAD-u u studenom 2019. godine, a sada je dostupna u 59 zemalja.", "Ulagači nisu bili impresionirani brojevima, dionica je oprezno reagirala na američkom trgovanju dionicama i nedavno je bila u minusu. Do sada Disneyjevo streaming poslovanje ne donosi zaradu, a unatoč impresivnom rastu, jaz od tržišnog lidera Netflixa ostaje velik.", "Pionir streaminga također je snažno porastao u pandemiji i na kraju godine imao je gotovo 204 milijuna korisnika koji plaćaju. Netflix postoji mnogo duže i zastupljen je u znatno više zemalja, ali potjera za nadoknadom vjerojatno neće biti lakša za Disney u budućnosti.", "Netflix pokušava držati konkurenciju na distanci s ogromnim proizvodnim budžetom. Uz to, snažan početak Disneya + uvelike je posljedica niskih cijena i ograničenih ponuda iskušenja.", "Osim usluge pod vlastitom robnom markom, Disney upravlja i uslugama parenja Hulu i ESPN +." ]
}