{
  "id" : "mj4DIXue",
  "url" : "https://kurier.at/chronik/oesterreich/schlitzaugen-virus-stefan-petzner-verurteilt/401137407",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:00:24Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4837056/46-72724637.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Schlitzaugen-Virus\": Stefan Petzner verurteilt",
  "articleTitleTranslated" : "\"Virus oka britvice\": osudio je Stefan Petzner",
  "articleContent" : [ "Schlitzaugen: umgangssprachlich abwertend, diskriminierendes Schimpfwort (Duden) Der ehemalige BZÖ-Politiker und Ex- Dancing-Star Stefan Petzner präsentiert sich am Dienstag in einer Rolle, die man nicht von ihm kennt.", "Zurückhaltend gekleidet in grau und schwarz. Wortkarg. Ein Interview lehnt er ab. Petzner ist Angeklagter im Landesgericht für Strafsachen in Wien. Seine sonst so lockere Zunge ist ihm zum Verhängnis geworden.", "In einem TV-Interview mit Wolfgang Fellner am 26.  Mai warf er mit Beleidigungen um sich. Die \"Schlitzaugen\", also die Chinesen seien schuld am Coronavirus. Sie seien \"Focken\". Focken: umgangssprachlich für Schweine bzw.", "Ferkel Sie hätten \"keine Manieren, schlatzen überall hin, fressen alles.\" Das brachte Petzner eine Anklage wegen Verhetzung ein. Die Tiefen der Mundart \"Was bedeutet das Wort Focken?\" , fragt Richter Gerald Wagner.", "\"Dazu muss man in die Tiefen der österreichischen Mundart eintauchen\", sagt Petzner, gebürtiger Tamsweger. Wenn er als Kind schmutzig nach Hause gekommen sei, habe seine Mutter gesagt: \"Ihr kommt's ja daher wie Focken.\"", "\"Das war hätschelnd gemeint\", erklärt Petzner. Ob Petzner selbst das Wort allerdings als Liebkosung verwendete, ist eher unwahrscheinlich. Und Petzner zeigt sich auch \"schuldeinsichtig. Aber nicht schuldig.", "Es ging mir darum, Kritik zu äußern. Dass Corona aus Wuhan kam, ist ja bewiesen.\" Als er gesehen habe, welche Wellen dieses Interview schlug, habe er sich sofort um einen neuen Interviewtermin bemüht, bei dem er sich entschuldigte und seine Aussagen zurücknahm.", "\"Sie haben mit diesen Aussagen zum Hass aufgestachelt und ihre Missachtung zum Ausdruck gebracht\", hält der Staatsanwalt dagegen. \"Sie waren Politiker und Mediensprecher. Sie wissen, welche Resonanz so ein TV-Interview auslösen kann\", sagt auch der Richter.", "Er verurteilt Petzner zu drei Monaten bedingter Haft; nicht rechtskräftig. Da verliert Petzner die Contenance - er hatte (trotz Vorstrafe) auf eine Diversion gehofft. \"Die Weisung dazu kam von ganz oben\", ist er überzeugt.", "\"Sie sind jetzt nicht dran, was verstehen Sie nicht?\" , antwortet der Richter. Petzners Anwalt meldet Berufung und Nichtigkeit an." ],
  "articleContentTranslated" : [ "Schlitzaugen: kolokvijalna pogrdna, diskriminirajuća psovka (Duden) Bivši BZÖ-ov političar i bivša plesna zvijezda Stefan Petzner predstavio se u utorak u ulozi koju od njega ne znaju.", "Oprezno odjevena u sivo i crno. Prešutni. Odbija intervju. Petzner je optuženik Regionalnog suda za kaznena pitanja u Beču. Njegov inače labavi jezik postao je njegovo poništavanje.", "U TV intervjuu s Wolfgangom Fellnerom 26. svibnja bacao je uvrede. \"Prorezane oči\", pa su za virus korone krivi Kinezi. Oni su \"Focken\". Focken: kolokvijalni za svinje odn.", "Praščići \"nemaju manire, posvuda šamaraju, jedu sve.\" To je Petzneru podiglo optužnicu za govor mržnje. Dubine dijalekta \"Što znači riječ Focken?\" pita sudac Gerald Wagner.", "\"Da biste to učinili, morate zaroniti u dubine austrijskog dijalekta\", kaže Petzner, rođen u Tamswegeru. Kad se kao dijete vratio kući prljav, majka je rekla: \"Osjećaš se kao Focken.\"", "\"To je trebalo biti zagrljeno\", objašnjava Petzner. Malo je vjerojatno da je sam Petzner tu riječ koristio kao milovanje. A Petzner je također \"kriv. Ali nije kriv.", "Radilo se o izražavanju kritike. Dokazano je da je Corona došla iz Wuhana. \"Kada je vidio valove koje ovaj intervju stvara, odmah je pokušao pronaći novi datum intervjua, u kojem se ispričao i povukao svoje izjave.", "\"Ovim izjavama poticali su mržnju i izrazili svoje nepoštovanje\", usprotivio se tužitelj. \"Bili ste političar i glasnogovornik medija. Znate kakav odgovor takav televizijski intervju može proizvesti\", kaže sudac.", "Petznera je osudio na tri mjeseca uvjetnog zatvora; nije konačan. Budući da Petzner gubi prisebnost - nadao se preusmjeravanju (unatoč prethodnoj osudi). \"Uputa je došla sa samog vrha\", uvjeren je.", "\"Nisi ti sada na redu, što ne razumiješ?\" odgovara sudac. Petznerov odvjetnik podnosi žalbu i ništetnost." ]
}