{
  "id" : "mJaVoqbt",
  "url" : "https://kurier.at/chronik/oesterreich/aua-crew-mit-cocktails-aber-ohne-abstand-auf-den-malediven/401167689",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T15:32:55Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/4828638/46-84141314.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AUA-Crew mit Cocktails - aber ohne Abstand - auf den Malediven",
  "articleTitleTranslated" : "Posada AUA s koktelima - ali bez ikakve udaljenosti - na Maldivima",
  "articleContent" : [ "Auf KURIER-Anfrage sah man das Posting bei der AUA aber recht locker: „Unsere Mitarbeiterinnen und Mitarbeiter müssen sich im Ausland an die lokalen Vorschriften halten bzw. die Einreisevoraussetzungen erfüllen.", "Im Fall der Malediven ist das ein negativer PCR-Test, der bei der Einreise vorgelegt werden muss. Alle Mitarbeiterinnen und Mitarbeiter wurden vorab negativ getestet“, sagt ein Sprecher der Airline. Auf den Flügen der Linie besteht seit letzter Woche auch für Passagiere eine FFP2-Maskenpflicht.", "Diese Maßnahme würde, zusammen mit einem Luftfiltersystem, das die Luft von Viren und Bakterien reinigt, einen ausreichenden Schutz für die Passagiere bieten. Auch auf den Malediven gilt übrigens eine Ein-Meter-Abstandspflicht.", "Laut der Airline wurde diese Maßnahme aber nicht umgangen, da es sich bei der Crew schließlich um eine geschlossene Gruppe handelt und die Regelung in diesem Fall nicht gilt. Was jedoch passiert, wenn sich ein Mitglied doch mit Corona infizieren würde, bleibt offen.", "Im besten Fall müsste eine Ersatzcrew extra eingeflogen werden, um den Flug zu übernehmen." ],
  "articleContentTranslated" : [ "Na zahtjev KURIER-a, postavljanje na AUA viđeno je prilično labavo: „Naši zaposlenici u inozemstvu moraju se pridržavati lokalnih propisa ili ispunjavati uvjete za ulazak.", "U slučaju Maldiva, ovo je negativni PCR test koji se mora predočiti prilikom ulaska. Svi zaposlenici prethodno su testirani negativno ”, kaže glasnogovornik zrakoplovne tvrtke. Od prošlog tjedna putnici su također dužni nositi FFP2 maske na letovima rute.", "Ova mjera, zajedno sa sustavom zračnog filtra koji čisti zrak od virusa i bakterija, pružila bi dovoljnu zaštitu putnicima. Inače, na Maldivima također postoji zahtjev za udaljenost od jednog metra.", "Prema zrakoplovnom prijevozniku, ova mjera nije zaobiđena jer je posada u konačnici zatvorena skupina i u ovom se slučaju odredba ne odnosi. Međutim, što bi se dogodilo da se član zarazi Coronom ostaje otvoreno.", "U najboljem slučaju, zamjenska posada trebala bi biti dovedena kako bi preuzela let." ]
}