{
  "id" : "mJJVPbh4",
  "url" : "https://kaernten.orf.at/stories/3082778/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-29T14:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erdbeben mit Stärke 6,4 in Kärnten spürbar",
  "articleTitleTranslated" : "U Koruškoj se osjetio potres magnitude 6,4",
  "articleContent" : [ "Das Europäische seismologische Zentrum gab die Stärke des Bebens mit 6,4 an. Damit handelte es sich um ein starkes Beben, bei dem mit einer Zerstörung im Umkreis von 70 Kilometern zu rechnen ist. Es gab auch mehrere schwächere Nachbeben.", "Es war in Kroatien, aber auch in Bosnien-Herzegowina, Slowenien und Italien zu spüren. Aus Kroatien und Slowenien wurden bereits Schäden gemeldet. Der gebürtige Kärntner Michael Markota erlebte die Erdstöße zu Mittag in seinem Büro in Zagreb, rund 40 Kilometer nordöstlich des Epizentrums, mit.", "Die Erde habe mindestens 40 Sekunden lang gebebt, schildert er und die Schäden seien gewaltig. „Absolutes Chaos“ Nicht nur in Zagrab, sondern besonders in Sisak und in Petrinja, also im Epizentrum des schweren Bebens: „Ich habe von meinen Freunden Videos bekommen.", "Es herrscht absolutes Chaos. Die Innenstadt von Sisak ist stark beschädigt. Offiziell wissen wir, dass es ein totes Kind. Die beiden Städte sind schon vom Bürgerkrieg stark mitgenommen und jetzt haben sie das Beben erlebt.", "Das ist sehr schlimm, was auch die ökonomischen Auswirkungen angeht.“ In Zagreb gab es schon Montagfrüh bei dem ersten Beben wieder schwere Schäden, wie schon im März. Am Dienstag war laut Markota die Zerstörung noch größer: „In Zagreb ist das totale Verkehrschaos ausgebrochen.", "Die Leute flüchten aus der Innenstadt. Der Bürgermeister hat verlautbart, dass die Stadt im Zentrum abgeriegelt wird. Der Katastrophenschutz ist auf der Straße. Man sieht, wie der Schutt von den Dächern fällt und die Fassaden abbröckeln.", "Das Schlimmere ist die Intensität des Bebens. Im Stadtzentrum gibt es eine bekannte Tiefgarage, die starke Risse bekommen hat.", "Das beunruhigt uns, denn wer weiß, welche versteckte Schäden es noch gibt.“ Starkes Erdbeben erschüttert Kroatien Ein Erdbeben der Stärke 6,4 hat nach Angaben von Seismologen am Dienstag erneut die kroatische Zentralregion erschüttert.", "Laut Medienberichten wurde ein Mädchen getötet, mehrere Menschen wurden verletzt. In Zagreb sowie im Umfeld des Epizentrums, das rund 45 Kilometer südöstlich der Hauptstadt lag, wurden Gebäude zerstört.", "Es war das zweite Beben innerhalb von 30 Stunden. Zahlreiche Wahrnehmungen auch in Kärnten Von der österreichischen Grenze lag das Epizentrum rund 170 Kilometer entfernt. Aus ganz Kärnten gingen etliche Meldungen zu dem Beben ein.", "Leser berichten von schwankenden Christbäumen und Hängelampen, manche auch von einem hörbaren Grollen. Sogar in Wien gab es Berichte, dass die Wände wackelten.", "Erdbeben Villach Video von Didi Santner Erdbeben Klagenfurt Video von Fritz Hanser Erdbeben Klagenfurt Video von Freddy Hofmeister AKW Krsko aus Sicherheitsgründen abgeschaltet Das Atomkraftwerk Krsko wurde aus Sicherheitsgründen abgeschaltet.", "Eine erste Überprüfung habe keine Auswirkungen des Bebens gezeigt, hieß es aus der slowenischen Regierung. Krsko könne mindestens Beben der Stärke acht aushalten.", "Das Kernkraftwerk, das von Slowenien und Kroatien gemeinsam betrieben wird, liegt rund 80 Kilometer Luftlinie vom Epizentrum des heutigen Erdbebens entfernt.Schließungsforderungen aus Kärnten Aus Österreich gab es hingegen bereits politische Aufforderungen an Slowenien, Krsko still zu legen, wie von LH Peter Kaiser, Umweltreferentin Sara Schaar (beide SPÖ), die sich gegen eine geplante Laufzeitverlängerung des Kraftwerks aussprachen.  ", "Sollte doch eine Genehmigung beantragt werden, sei ein grenzüberschreitendes Umweltverträglichkeitsprüfungsverfahren unumgänglich, sagte Schaar. Auch Team Kärnten Chef Gerhard Köfer und der Kärntner FPÖ-Obmann Gernot Darmann sprachen sich für eine Schließung Krškos an.", "Darmann bezeichnete das Kraftwerk in einer Aussendung als „tickende Zeitbombe“. Beim Beben Montagfrüh kam es in Kroatien bereits zu Schäden, es war aber mit 5,0 schwächer als das vom Dienstag mit 6,1. Sisak liegt rund 40 Kilometer südlich von Zagreb.", "Auch in der Steiermark war das Beben spürbar.Kärnten an zweiter Stelle in Erdbebenstatistik Das heurige Jahr war in Österreich ein Erdbebenjahr.", "Fast 1.500 Mal bebte die Erde laut Zentralanstalt für Meteorologie und Geodynamik (ZAMG). 69 Beben waren deutlich spürbar, das sind mehr als im letzten Jahr, wo es 57 gegeben hat.", "Heuer hatten 60 Beben ihren Ursprung in Österreich, neun Erdstöße waren Ausläufer aus den Nachbarländern Italien, Slowenien und der Schweiz.", "Mit zehn fühlbaren Erdstößen liegt Kärnten an zweiter Stelle in der Bundesländerstatistik und somit deutlich über dem Durchschnitt der vergangenen Jahre.Verhaltenstipps bei Erdbeben Der Kärntner Zivilschutzverband ruft die wichtigsten Verhaltensregeln für den eigenen Schutz bei Erdbeben in Erinnerung:", "• Ruhe bewahren, Panik vermeiden • Nicht ins Freie laufen (Gefahr durch herabfallende Trümmer) • Schutz unter einem Türstock oder unter einem stabilen Tisch suchen • Nähe von Fenstern meiden Gefahr durch Glassplitter) • Aufzüge nicht benützen • Im Freien genügend Sicherheitsabstand zu Gebäuden und elektrischen Leitungen halten :" ],
  "articleContentTranslated" : [ "Europski seizmološki centar dao je jačinu potresa 6,4. Bio je to jak potres za koji se može očekivati da će biti uništen u radijusu od 70 kilometara. Bilo je i nekoliko manjih potresnih udara.", "To se osjetilo u Hrvatskoj, ali i u Bosni i Hercegovini, Sloveniji i Italiji. Šteta je već prijavljena iz Hrvatske i Slovenije. Michael Markota, rođen u Koruškoj, svjedočio je potresima u podne u svom uredu u Zagrebu, oko 40 kilometara sjeveroistočno od epicentra.", "Zemlja se tresla barem 40 sekundi, kaže, a šteta je ogromna. „Apsolutni kaos“ Ne samo u Zagrabu, već posebno u Sisku i Petrinji, u epicentru jakog potresa: „Video sam dobio od svojih prijatelja.", "Postoji apsolutni kaos. Centar Siska je teško oštećen. Službeno znamo da je to mrtvo dijete. Dva su grada već bila teško pogođena građanskim ratom i sada su doživjela drhtanje.", "To je vrlo loše, također s obzirom na ekonomski utjecaj. ”U Zagrebu je prvi potres u ponedjeljak ujutro ponovno zabilježio ozbiljnu štetu, kao u ožujku. U utorak je, prema Markoti, razaranje bilo još veće: “Ukupni prometni kaos izbio je u Zagrebu.", "Ljudi bježe iz centra. Gradonačelnik je najavio da će grad biti ograđen u centru. Civilna zaštita je na ulici. Možete vidjeti kako ruševine padaju s krovova, a fasade se ruše.", "Lošiji je intenzitet potresa. U centru grada nalazi se dobro poznato podzemno parkiralište koje je jako napuklo.", "To nas brine, jer tko zna kakve skrivene štete postoje. ”Snažni potres potresao je Hrvatsku Prema seizmolozima, potres magnitude 6,4 pogodio je u utorak ponovno središnju hrvatsku regiju.", "Prema medijskim izvještajima, jedna djevojka je ubijena, a nekoliko ljudi je ozlijeđeno. Zgrade su uništene u Zagrebu i oko epicentra, koji se nalazio oko 45 kilometara jugoistočno od glavnog grada.", "Bio je to drugi potres u 30 sati. Brojne percepcije i u Koruškoj Epicentar je bio oko 170 kilometara udaljen od austrijske granice. Iz cijele Koruške zaprimljeni su brojni izvještaji o potresu.", "Čitatelji izvješćuju kako se njišu božićna drvca i viseće lampice, od kojih neke čuju tutnjavu. Čak su i u Beču izvijestili da se zidovi tresu.", "Video potres u Beljaku Didi Santner Video zapis potresa u Klagenfurtu Fritz Hanser Video potres u Klagenfurtu Freddy Hofmeister Nuklearna elektrana Krsko zatvorena iz sigurnosnih razloga Nuklearna elektrana Krško isključena je iz sigurnosnih razloga.", "Prema slovenskoj vladi, početna revizija nije pokazala učinke potresa. Krško može podnijeti drhtanje najmanje osam magnitude.", "Nuklearna elektrana, kojom zajednički upravljaju Slovenija i Hrvatska, udaljena je oko 80 kilometara zračne luke od epicentra današnjeg potresa .. Zahtjevi za zatvaranje iz Koruške S druge strane, već je bilo političkih poziva da Slovenija zatvori Krško iz Austrije, kao što je LH Peter Kaiser, službenik za okoliš Sara Schaar (obje SPÖ), koja se izjasnila protiv planiranog produljenja vijeka trajanja elektrane.", "Ako se zatraži dozvola, neizbježan je postupak prekogranične procjene utjecaja na okoliš, rekao je Schaar. Šef tima Carinthia Gerhard Köfer i koruški predsjednik FPÖ Gernot Darmann također su razgovarali o zatvaranju Krškog.", "Darmann je opisao elektranu kao \"vremensku bombu koja otkucava\" u emisiji. Potres u ponedjeljak ujutro već je nanio štetu u Hrvatskoj, ali s 5,0 bio je slabiji od utorka 6,1. Sisak se nalazi oko 40 kilometara južno od Zagreba.", "Potres je bio primjetan i u Štajerskoj.Koruška na drugom mjestu u statistici potresa Ove godine u Austriji je bila potresna godina.", "Prema Središnjem institutu za meteorologiju i geodinamiku (ZAMG), zemlja se zatresla gotovo 1500 puta. Jasno se primijetilo 69 podrhtavanja, što je više nego prošle godine, kada ih je bilo 57.", "Ove godine 60 potresa porijeklom je iz Austrije, devet potresa bilo je izdanaka iz susjednih zemalja Italije, Slovenije i Švicarske.", "S deset primjetnih podrhtavanja, Koruška je na drugom mjestu u saveznoj statistici i time znatno iznad prosjeka posljednjih godina Savjeti za ponašanje u slučaju potresa Udruga civilne zaštite Koruške podsjeća na najvažnija pravila ponašanja za osobnu zaštitu u slučaju potresa:", "• Budite mirni, izbjegavajte paniku • Ne trčite vani (opasnost od pada ruševina) • Potražite zaštitu ispod okvira vrata ili ispod stabilnog stola • Izbjegavajte rizik od iverja stakla u blizini prozora • Ne koristite dizala • Dovoljna sigurnosna udaljenost od zgrada i električne opreme na otvorenom Linije zadržavanja:" ]
}