{
  "id" : "mjlCt8eb",
  "url" : "https://kurier.at/politik/inland/covid-19-stelzer-kann-sich-impfpflicht-vorstellen/401120046",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T17:41:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Covid-19: Stelzer kann sich Impfpflicht vorstellen",
  "articleTitleTranslated" : "Covid-19: Stelzer može zamisliti obavezno cijepljenje",
  "articleContent" : [ "Oberösterreichs Landeshauptmann Thomas Stelzer (ÖVP) hat seine Kritik am Bund intensiviert, speziell am Gesundheitsministerium im Zusammenhang mit den Corona-Massentests:", "\"Ein bisschen bin ich geneigt zu sagen, der Test kann trotz des Gesundheitsministeriums stattfinden\", meinte der ÖVP-Politiker in den Oberösterreichischen Nachrichten.  : Gleichzeitig sagte Stelzer, er würde eine Impfpflicht diskutieren, würden sich nicht genug Impfwillige finden.", "\"Wenn man sieht, welches Leid das Virus verursacht mit tagtäglich vielen Todesfällen, und wenn man sieht, wie das wirtschaftliche und persönliche Leben betroffen ist, muss eine größtmögliche Impfrate doch im Interesse eines jeden sein\", argumentierte der Landeshauptmann und meinte weiter zu einer möglichen Impfpflicht:", "\"Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden.\"  : In Sachen Massentests schiebt Stelzer, dessen Bundesland in den vergangenen Wochen besonders stark von der Pandemie betroffen war, alle Schuld in den Bund.", "Es sei unglaublich, \"welche Pannen passieren und was uns in den Weg gelegt wird bei unserem Bemühen, das alles bürgerfreundlich umzusetzen\". All das funktioniere nur dank der Bundesländer: \"Das ist für Zentralisten ein guter Anlass, sich beschämt in ein dunkles Eck zurückzuziehen.\"" ],
  "articleContentTranslated" : [ "Guverner Gornje Austrije Thomas Stelzer (ÖVP) pojačao je svoje kritike savezne vlade, posebno Ministarstva zdravlja u vezi s masnim testovima korone:", "\"Malo sam sklon reći da se test može održati unatoč Ministarstvu zdravlja\", rekao je političar ÖVP-a u Gornjoaustrijskim vijestima. : Istodobno, Stelzer je rekao da će razgovarati o obveznom cijepljenju ako nema dovoljno ljudi koji žele cijepiti.", "\"Kad svakodnevno vidite patnju koju virus uzrokuje s mnogo smrtnih slučajeva i kad vidite kako to utječe na ekonomski i osobni život, najveća moguća stopa cijepljenja mora biti u interesu svih\", argumentirao je guverner i nastavio govoriti o mogućoj Obavezno cijepljenje:", "\"Ako, nažalost, ne biste trebali postići dovoljnu stopu cijepljenja, o tome morate razgovarati kao o krajnjem utočištu.\" : Kada je riječ o masovnim testovima, Stelzer, čija je država posljednjih tjedana posebno pogođena pandemijom, snosi svu krivnju na saveznu vladu.", "Nevjerojatno je \"kakve se nezgode događaju i što nam se stavlja na put u našim naporima da sve provedemo na građanski način\". Sve ovo djeluje samo zahvaljujući saveznim državama: \"Ovo je dobra prilika za centraliste da se posramljeno povuku u mračni kutak.\"" ]
}