{
  "id" : "MjPvtDUS",
  "url" : "https://kurier.at/wirtschaft/hilfe-fuer-zulieferbetriebe-voraussetzung-sind-50-umsatzbindung/401140368",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:50:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hilfe für Zulieferbetriebe: Voraussetzung sind 50 % Umsatzbindung",
  "articleTitleTranslated" : "Pomoć za dobavljače: preduvjet je obveza od 50% prometa",
  "articleContent" : [ "Daher werde die Beantragung für die Hilfen für die indirekt betroffenen Unternehmen ab Ende Jänner über FinanzOnline möglich sein. Aufgrund der europäischen Beihilfenregeln betrage die maximale Auszahlungssumme 800.000 Euro, die Mindestauszahlungssumme 1.500 Euro, in Einzelfällen 2.300 Euro.", "Es würden grundsätzlich die gleichen Kriterien wie beim Umsatzersatz gelten, auch für die Entschädigungssätze der einzelnen Branchen.", "Demnach erhält ein indirekt betroffenes Unternehmen aus dem Handel den gleichen Prozentsatz an Umsatz ersetzt, der auch für direkt betroffene Handelsunternehmen im selben Zeitraum gegolten hat.", "\"Viele tausende Betriebe mit hunderttausenden Arbeitsplätzen werden damit massiv unterstützt, darunter auch kleine, Kleinst- und Einpersonen-Unternehmen.", "Das war mir ein wichtiges persönliches Anliegen\", so Vizekanzler Werner Kogler (Grüne), der wie Finanzminister Gernot Blümel auf die Bedeutung der Hilfe für den Arbeitsmarkt hinwies.", "Zusätzlich zu diesem Umsatzersatz arbeitet die Bundesregierung im Rahmen des Fixkostenzuschusses II an weiteren Verbesserungen für besonders notleidende Branchen, versichert das Finanzministerium." ],
  "articleContentTranslated" : [ "Stoga će se od kraja siječnja putem FinanzOnline moći zatražiti pomoć za neizravno pogođene tvrtke. Zbog europskih pravila o subvencijama, maksimalni iznos isplate je 800.000 eura, minimalni iznos isplate je 1.500 eura, u pojedinačnim slučajevima 2.300 eura.", "U načelu bi se primjenjivali isti kriteriji kao za naknadu za prodaju, uključujući stope naknada za pojedine sektore.", "Prema tome, neizravno pogođena tvrtka ostvaruje isti postotak prodaje od trgovine kao ona koja se odnosila na izravno pogođene trgovačke tvrtke u istom razdoblju.", "\"Mnogo tisuća tvrtki sa stotinama tisuća radnih mjesta masovno su podržane, uključujući male, mikro i tvrtke s jednom osobom.", "To je bila važna osobna briga za mene \", rekao je vicekancelar Werner Kogler (Zeleni), koji je poput ministra financija Gernota Blümela ukazao na važnost pomoći za tržište rada.", "Uz ovu zamjenu prihoda, Savezna vlada radi na daljnjim poboljšanjima za posebno pogođene sektore kao dio bespovratnih sredstava s fiksnim troškovima II, uvjerava Ministarstvo financija." ]
}