{
  "id" : "mJVxFwNI",
  "url" : "https://wien.orf.at/stories/3080218/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-12T10:25:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/68/crops/w=1280/782155_opener_272268_waf1.jpg?s=6c32e44a8c60e3d5e4bb7f67d945aa7f378d1f77",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei deckt riesigen Waffenhandel auf",
  "articleTitleTranslated" : "Policija otkriva ogromnu trgovinu oružjem",
  "articleContent" : [ "Ausgegangen war die Polizei von einem Hinweis aus Deutschland über ein Drogenhandelsdelikt. Ermittlungen im Bereich Organisierte Kriminalität wurden aufgenommen, berichtete Michael Mimra, stellvertretender Leiter des Landeskriminalamts Wien, am Samstag.", "Dabei sei es bald klarer geworden, dass die Causa gewaltige Dimensionen annehme. Aus dem Suchtgifthandel im Bereich Organisierter Kriminalität erstreckten sich die Ermittlungsschienen schlussendlich auch auf Waffenhandel und Rechtsextremismus.", "Ziel sei es gewesen, eine bewaffnete Miliz in Deutschland aufzubauen – mehr dazu in news.ORF.at. Fotostrecke mit 6 Bildern Die Polizei konnte einen mutmaßlichen Drahtzieher ausforschen.", "Laut Mimra handelt es sich dabei um einen 53-jährigen österreichischen Staatsbürger, der einschlägig polizeilich bekannt ist. Er soll den Waffenhandel in großem Stil und organisiert aufgezogen haben. Derzeit befinden sich laut Mimra fünf Personen in Haft.", "Es habe fünf Hausdurchsuchungen gegeben. In Deutschland seien zwei Personen festgenommen und zwei Hausdurchsuchungen durchgeführt worden. Dabei sei eine große Menge an Suchtgift sichergestellt worden. Namen und Details wollte die Polizei aus ermittlungstaktischen Gründen nicht nennen.", "Es befänden sich aber Personen darunter, deren Verbindungen zum Rechtsextremismus bekannt seien.Lange Ermittlungen haben erst begonnen Wie groß die Dimensionen sind, versuchte Mimra unter anderem anhand der beschlagnahmten Waffen deutlich zu machen:", "76 halbautomatische und automatische Waffen, „schweres Gerät, mit dem man viel Schaden anrichten kann“, so Mimra wörtlich, mehr als 100.000 Schuss Munition der verschiedensten Kaliber, sechs Handgranaten, Zündmittel, Sprengstoff wie etwa TNT, und anderes mehr.  :", "Dazu kamen noch Bargeld, eine umfangreiche Sammlung an Wehrmachtsausrüstung, eine Flut an Zubehör wie Waffenstützen, Schaftverlängerungen, Magazinhalterungen oder Gewehrscheinwerfer. Mimra betonte, dass nun viel Arbeit auf die Kriminalisten warte.", "Jedes einzelne Stück müsse kriminaltechnisch untersucht werden. Fingerabdrücke würden gesucht, Waffen müssten beschossen werden, um festzustellen, ob aus ihnen bei einer kriminellen Handlung bereits Schüsse abgefeuert wurden.", "In Österreich sind laut Mimra quasi alle Behörden inklusive dem Bundesheer in die Aufarbeitung des Falls einbezogen.", "Man sei erst am Beginn der Ermittlungen, die noch lange dauern würden.Pürstl: „Einer der größten Waffenfunde“ Der Wiener Landespolizeipräsident, Gerhard Pürstl, sprach von „sicherlich einem der größten Waffenfunde der letzten Jahrzehnte“.", "Waffen aus dem Balkankrieg hätten via Darknet ihren Weg in die Kriminalität gefunden.", "Pürstl betonte die gute Zusammenarbeit von Landeskriminalamt, Landesamt für Verfassungsschutz und Terrorismusbekämpfung, Bundesamt für Verfassungsschutz und Terrorismusbekämpfung und Bundeskriminalamt sowie ausländischen Behörden und Dienststellen.", "Es habe sich in diesem Fall einmal mehr bestätigt, dass Kriminelle sich nicht nur in einem „Geschäftsfeld“ betätigten, sondern es große Überschneidungen gebe. Auch Innenminister Karl Nehammer (ÖVP) ging auf die Dimension dieses Falls ein.", "Er sprach von einem massiven Schlag gegen die rechtsextreme Szene in Österreich und gegen die organisierte Kriminalität, der gezeigt habe, was hinter einem anfangs einfachen Suchtgiftdelikt stecken könne – und das auch noch „mit einem Zweck, die Gesellschaft, die Demokratie, Grund- und Freiheitsrechte anzugreifen“. " ],
  "articleContentTranslated" : [ "Policija je iz Njemačke pretpostavila dojavu o kaznenom djelu trgovine drogom. Istrage na području organiziranog kriminala započele su, izvijestio je u subotu Michael Mimra, zamjenik pročelnika bečkog Državnog ureda za kriminalističko istraživanje.", "Ubrzo je postalo jasnije da uzrok poprima ogromne dimenzije. Od trgovine drogom na području organiziranog kriminala, linije istrage konačno su se proširile na trgovinu oružjem i desničarski ekstremizam.", "Cilj je bio uspostaviti oružanu miliciju u Njemačkoj - više o tome u vijestima.ORF.at. Fotogalerija sa 6 slika Policija je uspjela istražiti osumnjičenog organizatora.", "Prema Mimri, riječ je o 53-godišnjem austrijskom državljaninu koji je relevantan za policiju. Kaže se da je u velikoj mjeri organizirao trgovinu oružjem. Prema Mimri, trenutno je u pritvoru pet osoba.", "Bilo je pet pretresa kuća. U Njemačkoj su uhićene dvije osobe i provedene dvije kućne pretrage. Zaplijenjena je velika količina opojnih droga. Policija iz taktičkih razloga nije željela davati imena i detalje.", "Međutim, među njima ima ljudi čije su veze s desničarskim ekstremizmom poznate. Duge istrage tek su započele Koliko su velike dimenzije, Mimra je pokušala, između ostalog, jasno reći i zaplijenjenim oružjem:", "76 poluautomatskih i automatskih oružja, „teška oprema kojom se može nanijeti mnogo štete“, doslovno kaže Mimra, više od 100 000 metaka različitih kalibara, šest ručnih bombi, detonatori, eksplozivi poput TNT-a i još mnogo toga. :", "Uz to, bilo je gotovine, opsežna kolekcija opreme Wehrmachta, poplava dodataka poput nosača oružja, dodataka za zalihe, držača časopisa i reflektora za puške. Mimra je naglasila da kriminaliste čeka puno posla.", "Svaki pojedini komad mora biti ispitan u sudskoj medicini. Pretražili bi se otisci prstiju, pucalo bi se na oružje kako bi se utvrdilo je li već pucano tijekom kaznenog djela.", "Prema Mimri, u Austriji su u obradu slučaja uključene gotovo sve vlasti, uključujući oružane snage.", "Istraga tek započinje i potrajat će dugo. Pürstl: „Jedno od najvećih nalaza oružja“ Predsjednik bečke državne policije Gerhard Pürstl govorio je o „zasigurno jednom od najvećih nalaza oružja u posljednjih desetljećima“.", "Oružje iz Balkanskog rata našlo je put u zločin putem Darkneta.", "Pürstl je naglasio dobru suradnju između Državnog ureda za kriminalističko istraživanje, Državnog ureda za zaštitu ustava i borbe protiv terorizma, Saveznog ureda za zaštitu ustava i borbe protiv terorizma i Saveznog ureda kriminalističke policije, kao i stranih vlasti i agencija.", "U ovom je slučaju još jednom potvrđeno da kriminalci nisu aktivni samo u jednom \"poslovnom području\", već postoje velika preklapanja. Ministar unutarnjih poslova Karl Nehammer (ÖVP) također se pozabavio dimenzijama ovog slučaja.", "Govorio je o masovnom udarcu na desničarsku ekstremističku scenu u Austriji i protiv organiziranog kriminala, koji je pokazao što bi moglo stajati iza prvotno jednostavnog kaznenog djela droge - i to \"s jednom svrhom, društvom, demokracijom, osnovnim pravima i slobodom napasti \"." ]
}