{
  "id" : "mjWdEpZS",
  "url" : "https://kurier.at/politik/inland/fluechtlinge-tiroler-oevp-politiker-machen-mobil/401135112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T12:48:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831779/46-173658038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flüchtlinge: Tiroler ÖVP-Politiker machen mobil",
  "articleTitleTranslated" : "Izbjeglice: mobiliziraju se tirolski ÖVP političari",
  "articleContent" : [ "In Tirol machen dortige prominente ÖVP-Repräsentanten für eine Aufnahme von Flüchtlingen aus Lagern in Griechenland mobil - entgegen der Bundesparteilinie.", "Darunter befanden sich neben Landesrätin Beate Palfrader, die sich bereits in den vergangenen Monaten dafür ausgesprochen hatte, unter anderem auch Gemeindeverbandspräsident und Bürgermeister von Sölden, Ernst Schöpf, sowie der Kitzbüheler Ortschef Klaus Winkler, wie die \"Tiroler Tageszeitung\" (Samstagsausgabe) berichtete.  ", "\"Unsere christlich-soziale Verpflichtung ist, sofort zu helfen\", ließ Palfrader die Parteifreunde auf Bundesebene wissen. Die \"Hilfe vor Ort\" reiche nicht aus, denn: \"Wenn die so ausschaut, dass Kinder im Dreck liegen und erfrieren, dann ist das keine.", "Diese Bilder sagen mehr als Worte\". Die Bilder aus den Lagern in Griechenland seien \"selbstredend\", meinte indes Schöpf und fügte hinzu: \"Es geht ja nicht um 100.000 Leute, die nach Österreich kommen sollen.", "Es gibt auch Quartiere. Es stünde Österreich sehr gut an, zu helfen\". Zum \"Njet\" der Bundespartei unter Parteiobmann und Kanzler Sebastian Kurz sagte der Söldener Ortschef: \"Ich muss nicht alles verstehen und nachvollziehen können, was die weltlichen Obrigkeiten an Standpunkten vertreten.", "Das gilt selbst dann, wenn es sich um Parteifreunde handelt\". \"Ich habe einen humanitären Zugang. Uns allen würde gut anstehen, den auch zu zeigen und das Herz zu öffnen, Hilfe zu leisten. Das gehört zu unseren Werten\", stimmte auch Winkler in den ÖVP-Bürgermeister-Chor mit ein.", "Indes listete die \"TT\" noch einige weitere schwarze Unterstützer des Aufnahme-Kurses auf, darunter Bürgermeister Josef Raich aus Kaunertal, der Heimatgemeinde von Bundespräsident Alexander Van der Bellen.", "Unterstützung kam naturgemäß von den Tiroler Grünen, Koalitionspartner im Land. \"Es geht um eine Akt der Menschlichkeit und eine Evakuierung in höchster Not.", "Wir haben in Tirol mehr als genügend freie Plätze in den hervorragenden TSD-Einrichtungen\", erklärte Soziallandesrätin Gabriele Fischer in einer Aussendung. Man könne noch heute mit der Aufnahme beginnen.", "Tirols ÖVP-Landeshauptmann Günther Platter hatte sich in der Debatte hingegen bisher hinter die Bundesparteilinie gestellt." ],
  "articleContentTranslated" : [ "U Tirolu se istaknuti predstavnici ÖVP-a mobiliziraju za prihvat izbjeglica iz kampova u Grčkoj - suprotno liniji savezne stranke.", "Među njima su bili i državni vijećnik Beate Palfrader, koji se već založio za to tijekom proteklih nekoliko mjeseci, između ostalih i predsjednik općinske udruge i gradonačelnik Söldena Ernst Schöpf i lokalni direktor Kitzbühela Klaus Winkler, kako izvještava \"Tiroler Tageszeitung\" (subotnje izdanje).", "\"Naša kršćansko-socijalna obveza je pomoći odmah\", rekao je Palfrader stranačkim prijateljima na saveznoj razini. \"Pomoć na licu mjesta\" nije dovoljna, jer: \"Ako se čini da djeca leže u nečistoći i smrzavaju se do smrti, onda nije.", "Te slike govore glasnije od riječi \". Slike iz kampova u Grčkoj su\" same po sebi razumljive \", rekao je Schöpf i dodao:\" Ne radi se o 100 000 ljudi koji bi trebali doći u Austriju.", "Postoje i četvrtine. Austrija bi bila vrlo dobra za pomoć \". Što se tiče\" Njeta \"savezne stranke pod predsjednikom stranke i kancelarom Sebastianom Kurzom, lokalni šef Söldena rekao je:\" Ne moram razumjeti i razumjeti sve što sekularne vlasti predstavljaju u smislu stavova.", "To se odnosi čak i ako su stranački prijatelji. \"\" Imam humanitarni pristup. Bilo bi dobro da svi to pokažemo i otvorimo svoja srca da pružimo pomoć. To je jedna od naših vrijednosti \", složio se Winkler u zboru gradonačelnika ÖVP.", "U međuvremenu, \"TT\" je nabrojao nekoliko drugih crnaca koji podržavaju prijamni tečaj, uključujući gradonačelnika Josefa Raicha iz Kaunertala, matične zajednice saveznog predsjednika Alexandera Van der Bellena.", "Prirodno, potporu su dobili tirolski zeleni, koalicijski partner u zemlji. \"Riječ je o činu čovječanstva i evakuaciji koja je prijeko potrebna.", "U Tirolu imamo više nego dovoljno slobodnih mjesta u izvanrednim TSD objektima \", rekla je socijalna vijećnica Gabriele Fischer u emisiji. Možete početi snimati već danas.", "Tirolski guverner ÖVP-a Günther Platter, međutim, do sada je podržavao liniju savezne stranke u raspravi." ]
}