{
  "id" : "MjXvvqvj",
  "url" : "https://kurier.at/kultur/medien/neue-serie-betty-skaten-gegen-das-patriarchat/401125824",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4812693/46-173456106.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Serie \"Betty\": Skaten gegen das Patriarchat",
  "articleTitleTranslated" : "Nova serija \"Betty\": klizanje protiv patrijarhata",
  "articleContent" : [ "„Betty“, so der Titel der sechsteiligen Comedy-Serie, die seit dieser Woche bei Sky zu sehen ist, heißt übrigens keine der jungen Frauen: Es handelt sich um einen umgangssprachlichen Ausdruck für Skaterinnen.", "Die spielen sich in der Serie mehr oder weniger selbst. Regisseurin und Drehbuchautorin Crystal Moselle hat die Clique zufällig in der New Yorker U-Bahn getroffen und spontan angesprochen. Gemeinsam haben sie u. a. den Indie-Film „Skate Kitchen“ gemacht, danach ist daraus „Betty“ entstanden.", "Wirklich viel passiert da nicht. Es ist trotzdem eine vergnügliche Serie, die es schafft, Themen wie Rassismus oder sexuelle Übergriffe anzusprechen, ohne die chillige Grundstimmung zu stören. Eine zweite Staffel wurde bereits bestellt." ],
  "articleContentTranslated" : [ "Inače, \"Betty\", naslov šesterodijelne humoristične serije koja je započela ovaj tjedan na Skyu, nije ime niti jedne mlade žene: to je žargonski izraz za klizačice.", "Manje-više igraju sebe u seriji.Režiser i scenarist Crystal Moselle kliku je slučajno upoznao u njujorškoj podzemnoj željeznici i spontano s njima razgovarao. Zajedničko im je a. snimio indie film \"Skate Kitchen\", a zatim je iz njega proizašla \"Betty\".", "Tamo se ne događa puno. Ipak, to je ugodna serija koja uspijeva obrađivati teme poput rasizma ili seksualnog napada, a da ne remeti ohlađeno raspoloženje. Već je naručena druga sezona." ]
}