{
  "id" : "mjzbyJjG",
  "url" : "https://kurier.at/politik/inland/corona-regeln-im-ueberblick-was-ab-montag-gilt/401180635",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:54Z[UTC]",
  "author" : "valerie.krb@kurier.at (Valerie Krb)",
  "imageUrl" : "https://image.kurier.at/images/original/4851207/46-164380237.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Regeln im Überblick: Was ab Montag gilt",
  "articleTitleTranslated" : "Corona brzo vlada: Što vrijedi od ponedjeljka",
  "articleContent" : [ "Am 8. Februar wagt Österreich trotz hoher Infektionszahlen und niedriger Impfrate erste Öffnungsschritte. Am Montag war Tag der Entscheidung. Wieder einmal.", "Und es kam, wie es sich zuvor schon vielfach herumgesprochen hatte: Nach Beratungen mit Landeshauptleuten, Expertinnen und Opposition beschloss die Regierung, dass 44 Tage harter Lockdown genug seien. Immerhin ist das Land seit 26.  Dezember im Dornröschenschlaf. ", "Am Donnerstag wurde die dazugehörige Verordnung vom Hauptausschuss des Nationalrats beschlossen. Gleichzeitig werden mit den Lockerungen aber Verschärfungen verordnet – etwa bei der Einreise nach Österreich oder in den Supermärkten, die Corona-Mutationen machen es notwendig.", "Wo wird am Montag also gelockert und wo nachgeschärft? Welche Regeln gelten im Handel, in der Schule und bei privaten Treffen? Der KURIER gibt einen Überblick, was ab 8. Februar zu beachten ist. Gastronomie, Tourismus und Theater müssen übrigens noch weiter warten.", "Mitte Februar soll entschieden werden, ob Öffnungen ab März möglich sind. Angesichts der nach wie vor hohen Infektions- und niedrigen Impfzahlen könnte die Bundesregierung die Lockerungen aber auch wieder zurücknehmen. ", "Handel Vom Möbelhaus bis zum Bekleidungsgeschäft: Am Montag sperrt der gesamte Handel in Österreich wieder auf. Neu ist, dass sich nun weniger Menschen gleichzeitig in den Geschäften aufhalten dürfen. Es gilt eine 20-Quadratmeter-Regel pro Kundin und Kunde.", "Man wird sich also das ein oder andere Mal anstellen müssen. Die strenge Regelung wird ab 8. Februar auch auf die Supermärkte ausgeweitet, die bisher nur 10 Quadratmeter pro Kunde zur Verfügung stellen mussten.", "Wen es ab Montag in die Einkaufszentren zieht, der sollte Folgendes beachten: Die 20-Quadratmeter-Regel gilt nur in den Geschäften, nicht in den allgemeinen Bereichen. Allerdings ist in Letzteren die Konsumation von Speisen und Getränken untersagt.", "Ebenso, sich dort länger aufzuhalten. Für alle Geschäfte gilt, dass maximal von 6 bis 19 Uhr geöffnet werden darf. Ebenso wie das Tragen von FFP2-Masken.       Friseur, Kosmetik und Co. Gute Nachricht für all jene, bei denen sich die Lockerl schon in den Nacken legen: Die Friseursalons öffnen wieder.", "Und nicht nur das. Alle körpernahen Dienstleister, wie Kosmetiker, Masseurinnen und selbst Tätowierer, sperren am Montag wieder auf. Ihre Dienste darf aber nur in Anspruch nehmen, wer einen negativen Corona-Test – nicht älter als 48 Stunden – vorgelegen kann.", "Es gelten allerdings nur PCR- und Antigen-Tests aus Teststraßen, Apotheken, Laboren und Arztpraxen – keine Heimtests. Ausgenommen sind jene, die in den vergangenen sechs Monaten an Covid-19 erkrankt waren.", "Im Gegensatz zum Handel müssen nur 10 Quadratmeter pro Kunde zur Verfügung stehen. Allerdings gilt auch hier die FFP2-Maskenpflicht.  Private Treffen Gelockert wird auch im privaten Bereich. In den vergangenen 44 Tagen durfte man nur eine Person aus einem anderen Haushalt treffen.", "Ab 8. Februar  dürfen sich wieder zwei Haushalte sehen. Allerdings, so die schlechte Nachricht für Großfamilien, dürfen nicht mehr als vier Erwachsene zusammenkommen, mit maximal sechs minderjährigen Kindern.  ", "Diese Regelung gilt aber nur tagsüber, genauer gesagt von 6 bis 20 Uhr. Nachts müssen nämlich weiterhin die Ausgangsbeschränkungen beachtet werden.", "Die Ausnahmen davon sind wie bisher: berufliche Zwecke, sportliche Betätigung und Spaziergänge, Hilfeleistung, Deckung notwendiger Grundbedürfnisse, Abwendung von Gefahren für Leib und Leben sowie unaufschiebbare behördliche und gerichtliche Termine.", "Bundeskanzler Sebastian Kurz appellierte dennoch, die Kontakte weiterhin so reduziert wie möglich zu halten .    © Bild: APA/HANS PUNZ Schule Die Schülerinnen und Schüler des Landes dürfen wieder in die Klassenzimmer zurückkehren, wenn auch nicht alle gleichzeitig.", "Nur die Volksschulen starten am 8.  Februar (Wien und NÖ) in den vollen Regelbetrieb. Für die Sekundarstufe I und II wird ein Schichtbetrieb eingeführt. Voraussetzung für die Teilnahme am Unterricht ist ein „Nasenbohrer“-Selbsttest.", "Wird er verweigert,  muss das Kind im Distance Learning bleiben. Auch im Schulbereich gilt die FFP2-Maskenpflicht, allerdings nur für Schüler ab 14 Jahren. Kinder ab 6 Jahren benötigen den herkömmlichen Mund-Nasen-Schutz.", "Schließlich gibt es auch Erfreuliches für die Fahrschulen. Fahraus- und -weiterbildungen sowie allgemeine Fahrprüfungen sind ab Montag wieder möglich.  Strafen Nachgeschärft wird bei den Strafen.", "Statt bisher 25 bzw. 50 Euro kostet ein Organmandat bei einem Verstoß gegen die Maskenpflicht oder das Abstandhalten (zwei Meter an öffentlichen Orten) ab Montag 90 Euro. So kann die Polizei auch bei Demos härter gegen Abstands- und Maskenverweigerer durchgreifen.", "Außerdem will die Exekutive in den Skigebieten schärfer kontrollieren.   Zoos Erleichtert wird auch die Gestaltung des Freizeitprogramms. Tierparks, Zoos und botanische Gärten öffnen am 8. Februar wieder ihre Pforten.", "Hier muss die FFP2-Maskenpflicht – auch im Freien – sowie die 20-Quadratmeter-Regel pro Kunde eingehalten werden. Zoos wie der Tiergarten Schönbrunn vergeben deshalb nur im Voraus gebuchte Online-Tickets inklusive festgelegter Eintrittszeit.  ", "Museen Auch wenn Theater und Konzerthäuser noch geschlossen bleiben müssen, es gibt einen kleinen Trost für die Kunst- und Kultur-Liebhaber:  Museen, Kunsthallen und kulturelle Ausstellungshäuser sperren wieder auf.", "Auch Bibliotheken, Büchereien und Archive sind ab Montag wieder offen. Auch hier gilt zu beachten: 20 Quadratmeter pro Besucher und FFP2-Maskenpflicht.     Einreise und Pendler Auch für Pendler und die Einreise nach Österreich ändert sich so Einiges.", "Allerdings erst mit 10.  Februar, wenn die neue Einreiseverordnung des Gesundheitsministeriums in Kraft tritt. Pendlerinnen müssen einmal pro Woche einen negativen Corona-Test vorlegen. Zudem wird eine Registrierung im Rahmen der „Pre Travel Clearance“ vorgeschrieben.", "Einreisende benötigen ebenso einen negativen Test, außerdem bleibt es bei einer zehntägigen Quarantäne. Für berufliche Reisen braucht es einen Beleg wie die Bestätigung des Arbeitgebers. Davon ausgenommen sind nur dringende Reisen im familiären Kreis bzw. zur medizinischen Versorgung.", "Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert.   Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen. Aufgrund der Virus-Mutation dürfen Briten derzeit nicht nach Österreich einreisen. " ],
  "articleContentTranslated" : [ "8. veljače Austrija se usudila poduzeti prve korake ka njenom otvaranju unatoč velikom broju infekcija i maloj cijepljenosti. Ponedjeljak je bio dan odluke. Ponovno.", "I dogodilo se, kao što se već prije govorilo: Nakon konzultacija s guvernerima, stručnjacima i oporbom, vlada je odlučila da su dovoljna 44 dana žestokog zaključavanja. Napokon, zemlja spava od 26. prosinca.", "U četvrtak je glavni odbor Nacionalnog vijeća donio odgovarajući pravilnik. Međutim, istodobno se propisuje pooštravanje s opuštanjem - na primjer, prilikom ulaska u Austriju ili u supermarkete, mutacije Corone čine to nužnim.", "Pa gdje će u ponedjeljak biti opušteno i gdje će se izoštriti? Koja se pravila primjenjuju u trgovini, u školi i na privatnim sastancima? KURIER daje pregled onoga što se mora promatrati od 8. veljače. Gastronomija, turizam i kazalište morat će pričekati još malo.", "Sredinom veljače donijet će se odluka jesu li otvaranja moguća od ožujka. S obzirom na još uvijek velik broj infekcija i nisku stopu cijepljenja, savezna vlada također bi mogla preokrenuti ublažavanje.", "Trgovina od trgovina namještajem do trgovina odjećom: sva trgovina u Austriji otvara se ponovno u ponedjeljak. Novo je to što sada manje ljudi smije istodobno biti u trgovinama. Postoji pravilo od 20 četvornih metara po kupcu.", "Dakle, morat ćete stati u red u jednoj ili drugoj točki. Stroga regulativa također će se proširiti na supermarkete od 8. veljače, koji su prije toga trebali osigurati samo 10 četvornih metara po kupcu.", "Ako od ponedjeljka idete u trgovačke centre, imajte na umu sljedeće: Pravilo od 20 četvornih metara vrijedi samo za trgovine, a ne za općenite prostore. Međutim, u potonjem je zabranjena konzumacija hrane i pića.", "Isto tako, ostati tamo duže. Sve su trgovine otvorene od 6 do 19 sati. Baš kao i nošenje FFP2 maski. Frizeri, kozmetika i slično. Dobra vijest za sve one koji već gube vrat: frizerski saloni se ponovno otvaraju.", "I ne samo to, svi pružatelji usluga zagrljaja tijela, poput kozmetičara, maserki, pa čak i tattooista, ponovno će se otvoriti u ponedjeljak. Međutim, vaše usluge mogu koristiti samo oni koji imaju negativan test korone - ne stariji od 48 sati.", "Međutim, primjenjuju se samo testovi PCR i antigena iz ispitnih traka, ljekarni, laboratorija i liječničkih ordinacija - nema kućnih testova. Iznimke su oni koji su imali Covid-19 u posljednjih šest mjeseci.", "Za razliku od maloprodaje, po kupcu mora biti dostupno samo 10 četvornih metara. Međutim, ovdje se odnosi i zahtjev za FFP2 maskom. Privatni sastanci Privatni sektor je također opušten. U protekla 44 dana smili ste upoznati samo jednu osobu iz drugog domaćinstva.", "Od 8. veljače dva se domaćinstva mogu ponovno vidjeti. Međutim, loša vijest za velike obitelji je da ne smiju biti smještene više od četiri odrasle osobe, s najviše šestero malodobne djece.", "Međutim, ovo pravilo vrijedi samo tijekom dana, točnije od 6 do 20 sati. Noću se i dalje moraju poštivati ograničenja izlaska.", "Kao i prije, iznimke su ovdje: profesionalne svrhe, sportske aktivnosti i šetnje, pomoć, pokrivanje potrebnih osnovnih potreba, izbjegavanje opasnosti po život i udove, kao i službena i sudska imenovanja koja se ne mogu odgoditi.", "Uprkos tome, savezni kancelar Sebastian Kurz apelirao je da kontakti budu što je moguće manji. © Slika: APA / HANS PUNZ Schule Državni studenti smiju se vratiti u učionicu, čak i ako ne svi istovremeno.", "Samo osnovne škole započinju s punim redovnim radom 8. veljače (Beč i Donja Austrija). Smjenski se rad uvodi za sekundarne razine I i II. Samotestiranje \"svrdlom za nos\" preduvjet je za sudjelovanje u nastavi.", "Ako se to odbije, dijete mora nastaviti s učenjem na daljinu. Zahtjev za FFP2 maskom također se primjenjuje u školama, ali samo za učenike starije od 14 godina. Djeca od 6 godina trebaju uobičajenu zaštitu za usta i nos.", "Napokon, postoje dobre stvari za autoškole. Od ponedjeljka su ponovno moguća obuka vozača i daljnje obrazovanje, kao i opći vozački ispiti. Kazne Kazne će biti pooštrene.", "Umjesto prethodnih 25 ili 50 eura, mandat organa od ponedjeljka košta 90 eura u slučaju kršenja zahtjeva za maskom ili zadržavanja vaše udaljenosti (dva metra na javnim mjestima). Na taj način policija može izvršiti mjere protiv onih koji se odbijaju distancirati i koji odbijaju maske, čak i tijekom demonstracija.", "Uz to, izvršna vlast želi pobliže kontrolirati skijaška područja. Zoološki vrtovi Dizajn programa za slobodno vrijeme također je olakšan. Parkovi životinja, zoološki vrtovi i botanički vrtovi ponovno će otvoriti svoja vrata 8. veljače.", "Ovdje se moraju poštivati zahtjevi za maskom FFP2 - također na otvorenom - i pravilo od 20 četvornih metara po kupcu. Zoološki vrtovi poput zoološkog vrta Schönbrunn stoga izdaju samo online karte rezervirane unaprijed, uključujući i određeno vrijeme ulaska.", "Muzeji Čak i ako kazališta i koncertne dvorane moraju ostati zatvorene, malo je utjehe za ljubitelje umjetnosti i kulture: muzeji, umjetničke dvorane i kulturne izložbene dvorane ponovno se zatvaraju.", "Knjižnice, knjižnice i arhive također će ponovno biti otvorene od ponedjeljka. Napomena: 20 četvornih metara po posjetitelju i zahtjev za maskom FFP2. Ulazak i putovanje Postoje i brojne promjene za putnike i one koji ulaze u Austriju.", "Međutim, tek 10. veljače, kada na snagu stupaju novi propisi Ministarstva zdravlja. Vozeće žene moraju jednom tjedno predstaviti negativni test korone. Pored toga, potrebna je registracija kao dio „Ugovora o putovanju“.", "Sudionici također trebaju negativan test, a još uvijek postoji desetodnevna karantena. Za službena putovanja potreban vam je račun kao što je potvrda vašeg poslodavca. Iznimka su samo hitna putovanja unutar obitelji ili radi medicinske njege.", "Proširit će se postojeće granične kontrole sa susjednim zemljama Češke i Slovačke. Još uvijek postoje kontrole za Mađarsku i Sloveniju. Zbog mutacije virusa, Britanci trenutno ne smiju ući u Austriju." ]
}