{
  "id" : "mkCPto9L",
  "url" : "https://www.diepresse.com/5948828/IbizaDetektiv_Uebergabe-findet-heute-statt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T17:22:00Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/9/c/5948828/2444E311-FA09-41C1-8DAF-05E20CEC4D2E_v0_h.jpg",
  "imageCopyright" : "imago images / Reichwein",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ibiza-Detektiv: \"Übergabe findet heute statt\"",
  "articleTitleTranslated" : "Detektiv na Ibizi: \"Primopredaja se događa danas\"",
  "articleContent" : [ "Julian H. (40), der Drahtzieher des Ibiza-Videos, wurde von Berlin nach Österreich ausgeliefert. Die Staatsanwaltschaft Wien bestätigte der „Presse“ die „Übergabe“ des Security-Experten. Ihm wird Drogenhandel vorgeworfen.", "Seit 10.  Dezember war der mutmaßliche Regisseur des Ibiza-Videos, der Sicherheitsexperte Julian H. (vulgo: „Ibiza-Detektiv“), in der Untersuchungshaftanstalt Berlin-Moabit „eingekerkert“ – wie dies sein Berliner Anwalt, Johannes Eisenberg, ausdrückte.", "Nun ging die Auslieferung über die Bühne. „Die Übergabe findet heute statt“, hatte die Sprecherin der Staatsanwaltschaft Wien, Nina Bussek, der „Presse“ Dienstagnachmittag erklärt. Die Details waren der Anklagebehörde vorerst nicht bekannt.", "Es ist damit zu rechnen, dass H. bereits ab Mittwoch als U-Häftling in der Justizanstalt Wien-Josefstadt „sitzt“. Die Vorgeschichte: H. ist mit einem gegen die Rückführung gerichteten Eilantrag gescheitert: Das deutsche Bundesverfassungsgericht lehnte seinen Einspruch gegen die Entscheidung des 4.", "Strafsenats des Berliner Kammergerichts ab. H. sieht sich in Österreich als „politisch Verfolgter“. Der Senat des Kammergerichts hatte aber die Auslieferung für zulässig erklärt.", "Im Beschluss des Verfassungsgerichts hieß es daraufhin: Julian H. habe „nicht substantiiert dargelegt, dass er in der Republik Österreich politisch verfolgt wird und ihn dort kein faires Verfahren (. . .) erwartet“", "Wie berichtet, bezieht sich der von Österreich ausgestellte Haftbefehl zu einem Gutteil auf den Vorwurf des Kokainhandels – die Vorwürfe hinsichtlich des Ibiza-Videos spielen darin eine untergeordnete Rolle.  “", "Da in Deutschland, also in dem Land, das die Auslieferung prüfte, die Strafbarkeit bezüglich der heimlichen Herstellung bzw. der Veröffentlichung von Videoaufnahmen weniger streng ist als in Österreich, spielten bei der Rückführung des Verdächtigen eben andere Anschuldigungen eine stärkere Rolle.", "Etwa Drogenhandel. H. hat diesen Vorwurf als Vorwand gesehen, um ihn zurückzuholen – und meinte eben, er werde in Österreich „politisch verfolgt“.", "Die von ihm eingebrachte Verfassungsbeschwerde ist in Berlin zwar noch anhängig (erledigt wurde nur der Eilantrag) – über sie kann aber auch nach der Auslieferung noch entschieden werden.", "Vor der unfreiwilligen Rückkehr von H. hatte dessen Berliner Verteidiger angegeben, die Staatsanwaltschaft stelle dem Mann nach, „weil er mit dem Ibiza-Video die Kurz-Strache-Regierung gestürzt und die rechtsradikale FPÖ dezimiert hat“", "Dass die Videoproduktion nur der politischen Hygiene diente, darf aber schon allein deshalb bezweifelt werden, da ja das Video lange vor der Veröffentlichung bestimmter Passagen mehreren Personen unter der Hand zum Kauf angeboten worden war.  “", "Daran wiederum – und auch am Auslegen der Videofalle in einer Finca auf Ibiza war auch der Wiener Innenstadt-Anwalt M. beteiligt. Für beide Männer gilt die Unschuldsvermutung. H. ist nun als Auskunftsperson im Ibiza-U-Ausschuss vorgesehen.", "Im deutschen U-Ausschuss zum Wirecard-Bilanzskandal hat er vorigen Freitag bereits gesprochen. Vor einigen Monaten hat H. auch als via Videokonferenz zugeschalteter Zeuge in einem Strafprozess in Krems ausgesagt." ],
  "articleContentTranslated" : [ "Julian H. (40), mozak koji stoji iza videa na Ibizi, izručen je iz Berlina u Austriju. Bečko javno tužiteljstvo potvrdilo je \"tisku\" da je sigurnosni vještak \"predan\". Optužen je za trgovinu drogom.", "Od 10. prosinca, navodni redatelj spota na Ibizi, sigurnosni stručnjak Julian H. (vulgo: \"Ibiza detektiv\"), bio je \"zatvoren\" u istražnom zatvoru Berlin-Moabit - kako je rekao njegov berlinski odvjetnik Johannes Eisenberg.", "Sad je dostava prešla pozornicu. \"Primopredaja će se obaviti danas\", rekla je glasnogovornica bečkog javnog tužiteljstva Nina Bussek \"novinarima\" u utorak popodne. Tužiteljstvo zasad nije znalo detalje.", "Za očekivati je da će H. od srijede \"sjediti\" kao podzemni zatvorenik u bečkom zatvoru Josefstadt. Pozadina: H. nije uspio s hitnom prijavom usmjerenom protiv repatrijacije: Njemački savezni ustavni sud odbio je njegov prigovor na odluku 4.", "Kazneni senat berlinskog apelacijskog suda. H. sebe u Austriji vidi kao \"politički progonjenog\". Senat Apelacijskog suda proglasio je izručenje prihvatljivim.", "U odluci Ustavnog suda tada je rečeno: Julian H. \"nije dokazao činjenicu da je politički progonjen u Republici Austriji i da nije očekivao pošteno suđenje (...)\"", "Kako je izviješteno, tjeralica koju je izdala Austrija u velikoj se mjeri odnosi na optužbe za trgovinu kokainom - navodi u vezi s videom na Ibizi igraju u tome podređenu ulogu. \"", "Budući da je u Njemačkoj, tj. U zemlji koja je provjerila izručenje, kaznena odgovornost u vezi s tajnom produkcijom ili objavljivanjem videozapisa manje stroga nego u Austriji, drugi navodi imali su jaču ulogu u repatrijaciji osumnjičenog.", "Na primjer, trgovina drogom. H. je ovu optužbu vidio kao izgovor da ga vrati - i samo rekao da je u Austriji \"politički progonjen\".", "Ustavna tužba koju je podnio još uvijek traje u Berlinu (rješavana je samo hitna prijava) - ali o njoj se još uvijek može donijeti odluka nakon izručenja.", "Prije H.-ovog nehotičnog povratka, njegov berlinski branitelj izjavio je da državno odvjetništvo juri za čovjekom \"jer je video snimkom na Ibizi srušio vladu Kurz Strachea i desetkovao desničarski FPÖ\"", "U činjenicu da je video produkcija služila samo političkoj higijeni može se sumnjati iz jednostavnog razloga što je video ponuđen na prodaju nekoliko ljudi puno prije objavljivanja određenih odlomaka. \"", "Zauzvrat - a također u postavljanju video zamke u finci na Ibizi - odvjetnik gradskog središta Beča M. također je sudjelovao. Pretpostavka nevinosti odnosi se na obojicu muškaraca. H. je sada namijenjen informativnoj osobi u Ibiza-U-odboru.", "Prošlog je petka razgovarao s njemačkim odborom U o računovodstvenom skandalu Wirecard. Prije nekoliko mjeseci H. je također svjedočio kao svjedok povezan putem video konferencije na kaznenom suđenju u Kremsu." ]
}