{
  "id" : "mKEGfw2t",
  "url" : "https://kurier.at/kultur/medien/christian-ulmens-serientod-koennte-aus-fuer-weimar-tatort-paar-bringen/401145549",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T12:09:23Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4851906/46-173855335.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Christian Ulmens Serientod könnte Aus für Weimar-\"Tatort\"-Paar bringen",
  "articleTitleTranslated" : "Serijska smrt Christiana Ulmena mogla bi okončati bračni par Weimar \"Tatort\"",
  "articleContent" : [ "Die beiden Hauptdarsteller klangen nach der Ausstrahlung sehr nach Abschied. \"Vielen Dank für Eure Anteilnahme! “, schrieb Ulmen am Samstag bei Instagram nach vielen Fankommentaren. Wer einfach nur traurig über die unfassbare Zumutung der Sterblichkeit sei, der weine mit Fug und Recht.", "\"Und doch: Natürlich wird Tatort Weimar weitergehen! “ Nicht \"mit Dorn und Lessing als Ermittlerpaar, aber anders doll“. Tschirner (39) schickte bei Instagram eine Art Abschiedsbotschaft zum Krimi aus Weimar: \"Einen wollten wir machen, elf sind es geworden.", "Die Tatort-Melodie ist wahrscheinlich die zuverlässigste Melodie meiner Kindheit gewesen, auch wenn ich nicht mitgucken durfte, und nie hätte ich gedacht, dass ich selbst mal nach den Fingerabdruck-Fadenkreuz-Augen-Filmchen durchs Bild laufe.“ Sie bedankte sich beim Team.", "Und sie schrieb auch: \"Kira geht jetzt ein büschn trauerfeiern.“ Sicher ist, dass „Der feine Geist“ für dieses Jahr der einzige neue \"Tatort“ aus Weimar bleiben wird.", "Für 2021 werde kein neuer produziert, da wegen coronabedingter Drehverschiebungen kein gemeinsamer Drehtermin für das Ensemble ermöglicht werden könne, hieß es beim MDR weiter.", "Bei „Tatort“-Fans dürfte „Der Feine Geist“ Erinnerungen an einen Fall im Vorjahr wecken: In der Neujahrsfolge \"Das Team“ starb Nadeshda Krusenstern (Friederike Kempter) nach 17 Jahren als Kollegin des beliebtesten \"Tatort“-Ermittlerduos Thiel und Boerne aus Münster." ],
  "articleContentTranslated" : [ "Dvojica glavnih glumaca nakon emitiranja zvučala su poput oproštaja. „Hvala na suosjećanju!\", Napisao je Ulmen na Instagramu u subotu nakon brojnih komentara obožavatelja. Svatko tko je samo tužan zbog nevjerojatnog nerazumnog očekivanja smrtnosti u pravu je da plače.", "\"Pa ipak: Naravno, Tatort Weimar će nastaviti!\" Ne \"s Dorn-om i Lessingom kao dvojicom istražitelja, već drugačije\". Tschirner (39) poslao je svojevrsnu oproštajnu poruku od kriminog trilera iz Weimara na Instagramu: \"Htjeli smo napraviti jedan, a dobili smo jedanaest.", "Melodija mjesta zločina bila je vjerojatno najpouzdanija melodija mog djetinjstva, čak i da nisam smjela gledati, a nikad ne bih pomislila da bih i sama prošla kroz ekran nakon filmova s otiskom prsta, križa i očiju. “Zahvalila je timu.", "A također je napisala: „Kira će sada imati lijepu pogrebnu ceremoniju.“ Ono što je sigurno jest da će „Fini duh“ ostati jedino novo „mjesto zločina“ iz Weimara ove godine.", "Za 2021. neće se proizvoditi novi, jer zajednički datum snimanja ansambla ne može biti moguć zbog pomaka povezanih s koronom, rekao je MDR.", "Za ljubitelje \"Tatort\", \"Der Feine Geist\" trebao bi probuditi uspomene na slučaj prošle godine: U novogodišnjoj epizodi \"Tim\" Nadeshda Krusenstern (Friederike Kempter) izumrla je nakon 17 godina kao kolegica najpopularnijeg dvojca istražitelja \"Tatort\" Thiela i Boernea Muenster." ]
}