{
  "id" : "MKfT9Gdr",
  "url" : "https://kurier.at/politik/inland/nach-der-opernball-lady-jetzt-auch-taschner-der-ist-wirklich-kein-gewinn/401192515",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:06:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4940455/46-165515046.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"... nach der Opernball-Lady jetzt auch Taschner. Der ist wirklich kein Gewinn\"",
  "articleTitleTranslated" : "\"... nakon operne dame, sada i Taschnera. On stvarno nema zarade\"",
  "articleContent" : [ "Aus dem Ermittlungsakt in der Causa Casinos Austria und Novomatic, in der Finanzminister Gernot Blümel (ÖVP) als Beschuldigter geführt wird, werden weitere Details publik.", "So soll sich Ex-Novomatic-Chef Harald Neumann mit Blümel nicht nur über mögliche Parteispenden und Treffen mit dem damaligen Außenminister Sebastian Kurz (ÖVP) per SMS unterhalten haben, sondern auch über die Auswahl der ÖVP-Kandidaten für die Nationalratswahl 2017.  \"Hello Gernot, nach der Opernball-Lady jetzt auch Taschner.  ", "Der ist wirklich kein Gewinn. Haben den eine Zeitlang beschäftigt und der ist ein echter Opportunist! Das sind doch keine Experten!! Sorry für die offenen Worte aber der Oktober ist zu wichtig! lg Harald\", schreibt Neumann laut Berichten des Standard und der Oberösterreichischen Nachrichten.", "Großbauer und Taschner wehren sich Kritik an der Veröffentlichung der Äußerungen kam von den betroffenen nunmehrigen ÖVP-Abgeordneten Maria Großbauer und Rudolf Taschner.", "\"Persönliche Herabwürdigungen und Schmähungen, die nichts mit der Sache zu tun haben, haben in Ermittlungsakten nichts zu suchen\", meinten sie in einer Aussendung.", "Sie stellten die Frage in den Raum, welchen Beitrag zur Aufklärung die Veraktung und Veröffentlichung derartiger Nachrichten bringe, oder ob es nur darum gehe, \"die ÖVP zu besudeln\".", "Dass es mittlerweile permanent zu Leaks aus Ermittlungsakten der WKStA komme, \"schadet nicht nur der Reputation der dadurch geschmähten Personen, sondern vielmehr auch dem Rechtsstaat\", befanden die Mandatare.", "In dem Akt finden sich demnach zahlreiche Chats des einstigen Novomatic-CEOs mit unterschiedlichen Adressaten. Wenig hält Neumann etwa davon, dass Casinos-Managerin Bettina Glatz-Kremsner zur stellvertretenden VP-Chefin aufrückt, und er kommentiert ihre vertraulichen Abfertigungsansprüche.", "Aus den Chats geht auch hervor, dass Sebastian Kurz als Bundeskanzler wesentlich in entscheidende Fragen der Casag (Casinos Austria) eingebunden gewesen sei. Vom Nobelitaliener ins TV-Studio?", "Vielfach enthält der Akt laut dem Zeitungsbericht einfach nur Terminabklärungen: etwa ein Abendessen mit Kurz, dessen Beraterin Antonia Mei-Pochtler und einer Handvoll Wirtschaftstreibender beim Nobelitaliener Fabios am 25.  September 2017, zu dem auch Neumann eingeladen wurde.", "Sollte das Treffen überhaupt tatsächlich stattgefunden haben, dürfte zumindest Kurz nicht wirklich viel Zeit gehabt haben:", "Denn Kurz hat an diesem Abend live auf Puls 4 zwei Wahlkampfduelle ausgefochten, und zwar mit der damaligen Grünen-Spitzenkandidatin Ulrike Lunacek und dem damaligen Neos-Chef Matthias Strolz.  :", "Generell ist die ÖVP bemüht, sich von der Causa zu distanzieren und aufzuzeigen, dass Novomatic-Kontakte nichts Ungewöhnliches seien.", "VP-Verfassungssprecher Wolfgang Gerstl verwies etwa auf Kalendereinträge Grafs mit Wiens Bürgermeister Michael Ludwig, Burgenlands Landeshauptmann Hans Peter Doskozil und ÖGB-Chef Wolfgang Katzian (alle SPÖ)." ],
  "articleContentTranslated" : [ "Daljnji detalji bit će objavljeni iz istrage slučaja Casinos Austria i Novomatic, u kojem je ministar optuženika Gernot Blümel (ÖVP) naveden kao optuženi.", "Kaže se da bivši šef Novomatic-a Harald Neumann nije s Blümelom razgovarao samo o mogućim stranačkim donacijama i sastancima s tadašnjim ministrom vanjskih poslova Sebastianom Kurzom (ÖVP) putem SMS-a, već i o odabiru kandidata ÖVP za izbore za Nacionalno vijeće 2017. \" Pozdrav Gernot, nakon opera loptica dama, sada također Taschner.", "To stvarno nije pobjeda. Zaposlio ga je neko vrijeme i pravi je oportunist! Oni nisu stručnjaci! Oprostite na iskrenim riječima, ali listopad je previše važan! lg Harald \", piše Neumann prema izvještajima Standard i Upper Austrian News.", "Großbauer i Taschner se brane, a kritike na objavljivanje izjava uputili su sada zabrinuti zastupnici ÖVP-a Maria Großbauer i Rudolf Taschner.", "\"Osobna degradacija i zlostavljanje koji nemaju nikakve veze s tim pitanjem nemaju mjesta u istražnim spisima\", rekli su u emisiji.", "Postavili su pitanje kakav će doprinos pojašnjenju donijeti obrada i objavljivanje takvih vijesti ili je riječ samo o \"oskvrnjivanju ÖVP-a\".", "Činjenica da sada trajno curi iz istražnih spisa WKStA-e \"ne samo da šteti ugledu ljudi koji su osramoćeni, već i vladavini zakona\", utvrdili su mandatori.", "Stoga postoje brojni chatovi bivšeg izvršnog direktora tvrtke Novomatic s različitim adresatima. Neumann malo misli na upraviteljicu kockarnice Bettinu Glatz-Kremsner koja se premjestila na mjesto zamjenice šefa VP-a i komentira njezine povjerljive zahtjeve za rukovanjem.", "Razgovori također pokazuju da je Sebastian Kurz, kao savezni kancelar, bio značajno uključen u ključna pitanja vezana uz Casag (kockarnice u Austriji). Od otmjenog talijanskog do TV studija?", "U mnogim slučajevima, prema novinskom izvještaju, spis jednostavno sadrži sastanke: na primjer večera s Kurzom, njegovom savjetnicom Antonijom Mei-Pochtler i nekolicinom poslovnih ljudi u plemenitom talijanskom Fabiosu 25. rujna 2017., kojoj je bio i Neumann pozvan.", "Ako se sastanak zaista dogodio, barem Kurz vjerojatno nije imao puno vremena:", "Budući da se Kurz te večeri borio u dva predizborna dvoboja uživo na Pulsu 4, s tadašnjom kandidatkinjom Zelenih Ulrike Lunacek i tadašnjim šefom Neosa Matthiasom Strolzom. :", "Općenito, ÖVP se pokušava distancirati od uzroka i pokazati da kontakti Novomatic-a nisu neobični.", "Glasnogovornik ustava potpredsjednika Wolfgang Gerstl osvrnuo se na Grafove unose u kalendar s gradonačelnikom Beča Michaelom Ludwigom, gradišćanskim guvernerom Hansom Peterom Doskozilom i šefom ÖGB-a Wolfgangom Katzianom (svi SPÖ)." ]
}