{
  "id" : "MkLc6fTx",
  "url" : "https://www.derstandard.at/story/2000125206802/haelt-die-koalition-was-dafuer-und-was-dagegen-spricht?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:00:05Z[UTC]",
  "author" : "Michael Völker, Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zerbricht die Regierung? Was dafür spricht – und was dagegen",
  "articleTitleTranslated" : "Raspada li se vlada? Što govori u prilog - a što protiv",
  "articleContent" : [ "Kein Vertrauen, keine gemeinsame Linie, kein Ziel Sebastian Kurz ist letztlich kein Teamplayer. Er ist ein Anführer, der ein kleines, ausgewähltes Team um sich schart, Leute, die er kennt und denen er vertraut.", "Alle anderen haben es schwer, an ihn ranzukommen. Das sind Leute, die seine Führungsrolle akzeptieren und mittragen. Widerstand und Widerspruch hält Kurz nicht so gut aus. Genau das findet er bei den Grünen.", "Und das stört ihn. Konkurrenz wird bekämpft. Deswegen ist auch das Verhältnis zu Rudolf Anschober so angespannt. Dem Gesundheitsminister kommt in der Pandemie eine entscheidende und tragende Rolle zu. Dass Anschober in Umfragen so gut liegt, passt Kurz gar nicht.", "Und dass Anschober sein Ministerium recht eigenständig führt und nicht alles mit Kurz abstimmt, stört diesen schon lange: Kurz behält gerne die Kontrolle. Vertrauen ist in dieser Koalition ohnedies ein Fremdwort.", "Die zwei wesentlichen Säulen in der Themenführerschaft sind der ÖVP abhandengekommen: die Migrationspolitik, weil die derzeit de facto nicht stattfindet, und ein ausgeglichenes Budget, das wurde von der Pandemie hinweggespült.", "Stattdessen werden Kurz und die ÖVP mit Themen konfrontiert, die schmerzhaft sind und sich nicht steuern lassen: Immer wieder stehen Korruptionsvorwürfe im Raum. Eine wild gewordene Justiz, so der Eindruck im Umfeld des Kanzlers, ermittle in das Herz der neuen Volkspartei hinein.", "Die Grünen spielten da eine üble Rolle: Sie unterstützen die Staatsanwaltschaft, feuern sie gar noch an, tiefer in die Ermittlungen einzusteigen. Das kann nicht gutgehen.", "Ermittlungen gegen Finanzminister Blümel, Ex-Justizminister Brandstetter, Ex-Finanzminister Löger, den suspendierten Sektionschef Pilnacek – wo soll das noch hinführen? Aus ÖVP-Sicht wäre es nur verständlich, wenn Kurz die Reißleine zieht.", "Die gute Stimmung in der Koalition ist ohnedies dahin: Die Debatte über die Nichtaufnahme von Kindern aus den Lagern auf Lesbos hatte man gerade noch überstanden, die nächtlichen Abschiebungen von Kindern hatten die Beziehung dann schon arg ramponiert.", "Dass die Grünen so scharf gegen Nehammer und vor allem Blümel schossen, als dieser in das Visier der Justiz geriet, kann Kurz nicht verzeihen. Die Bewältigung der Pandemie geriet eher schlecht als recht, darunter leidet massiv auch das Image des Kanzlers – der die Schuld beim Koalitionspartner sieht.", "Anschober habe sein Ressort nicht im Griff, es fehlten wesentliche Informationen, der Austausch zwischen Gesundheitsministerium und Kanzleramt funktioniere nicht. So könne man nicht regieren, so könne man keine Pandemie bewältigen.", "Da müssten Profis ran – vielleicht in Person von SPÖ-Chefin Pamela Rendi-Wagner, einer studierten Ärztin. Spricht alles dafür, diese Koalition eher früher als später zu beenden.", "Auch die Grünen könnten dabei gewinnen: Sie hätten sich aus der tödlichen Umarmung des ungeliebten Koalitionspartners befreit und bewahren Haltung. Bei der Opposition gibt es bereits Fantasien, wie das aufzulösen wäre: durch eine breite, gemeinsame Allianz gegen die ÖVP.", "Alle gegen Kurz. Sosehr manche Türkise und Grüne bereits voneinander angewidert sein mögen: Wer mitten in einer Krise die Regierung crasht, hängt sich selbst das Chaotenimage um. Und auch nach bewältigter Pandemie werden es sich die beiden Koalitionsparteien mit einem Absprung nicht verbessern.", "Dafür fehlen verlockende Alternativen. Den Wunschtraum von der absoluten Mehrheit kann die ÖVP laut Umfragen ad acta legen, nicht einmal die inhaltlich naheliegende Koalition mit den Neos geht sich aus.", "Die FPÖ kommt nur dann in Betracht, wenn dort ein halbwegs salonfähiger Vertreter die Führung übernimmt. Derzeit führt aber der rabiate Klubchef Herbert Kickl das große Wort. Auf der eskalierten Corona-Demo Anfang März husste er das Publikum auf: \"Kurz muss weg!\"", "Bleibt noch die SPÖ, die Sebastian Kurz wiederholt als \"inkompatibel\" mit seiner türkisen ÖVP gebrandmarkt hat. Warum soll sich das geändert haben?", "Es kann schon sein, dass der Kanzler mit der epidemiologisch einschlägig versierten Pamela Rendi-Wagner gerne gepflegt über die Bekämpfung des Virus parliert.", "Doch hinter der gewiss regierungswilligen Chefin steht eine Partei, die in den nach der Pandemie anstehenden Verteilungskämpfen ums Geld massiver denn je auf Vermögensteuern und andere Ungeheuerlichkeiten in türkisen Augen drängen wird – schon allein deshalb, um als Juniorpartner nicht genauso unterzugehen wie die deutsche SPD.  ", "Die Grünen ticken in diesen Fragen zwar nicht anders, sind aber kleiner. Die ÖVP müsste der SPÖ mehr Zugeständnisse bieten, als es derzeit beim aktuellen Koalitionspartner der Fall ist. Auch die Grünen werden bei einem Koalitionsbruch nichts gewinnen.", "Sicher: Dass sie in der Regierung die kaltherzige Flüchtlingspolitik der ÖVP mittragen müssen, wird so manchen Sympathisanten vertreiben. Doch aus diesem Grund die Regierung zu sprengen wäre halsbrecherisch.", "Denn wann, bitte, haben die Grünen mit dem Asylthema schon einmal eine Wahl gewonnen? Die Flüchtlingsfrage regt eine Gruppe auf, die sich gut Gehör zu verschaffen weiß.", "Ihr Rekordergebnis bei der letzten Nationalratswahl haben die Grünen aber mit einem ganz anderen Thema geholt, dem Versprechen einer Öko-Wende. Bevor sie sich wieder in eine Wahl trauen, müssen sie erst einmal handfeste Erfolge in der Umweltpolitik vorweisen können.", "Ein vorzeitiger Absprung würde hingegen bedeuten:", "Die Grünen geben dem moralisch ehrenwerten, aber mangels Verbündeter wohl folgenlosen Einsatz für ein paar Tausende Flüchtlinge Vorrang gegenüber der Einlösung ihres zentralen Wahlversprechens von 2019.  Das müssen sie ihren 664.000 Wählern von damals erst einmal erklären können.  :", "Wahrscheinlicher Ausgang des Experiments: eine Zukunft als geschrumpfte Oppositionspartei. Angesichts dieser Aussichten lassen sich ein paar Koalitionsquerelen aushalten. Dass in einer beispiellosen Krise die Nerven mitunter blankliegen, ist kein Wunder.", "Doch noch ist nichts vorgefallen, das für die Zeit nach der Pandemie einer nüchtern-professionellen Zusammenarbeit im Weg steht." ],
  "articleContentTranslated" : [ "Nema povjerenja, nema zajedničke crte, nema gola Sebastian Kurz u konačnici nije timski igrač. On je vođa koji okuplja mali, odabrani tim, ljude koje poznaje i kojima vjeruje.", "Svi ostali teško dolaze do njega. To su ljudi koji prihvaćaju i podržavaju njegovu vodeću ulogu. Kurz ne podnosi otpore i kontradikcije tako dobro. Upravo to nalazi kod Zelenih.", "I to mu smeta. Konkurencija se bori. Zbog toga je veza s Rudolfom Anschoberom tako napeta. Ministar zdravlja ima presudnu i presudnu ulogu u pandemiji. Činjenica da je Anschober tako dobar u anketama uopće ne odgovara Kurzu.", "A činjenica da Anschober sasvim neovisno vodi svoje ministarstvo i ne koordinira sve s Kurzom, mučila ga je već duže vrijeme: Kurz voli zadržati kontrolu. U svakom slučaju, povjerenje je strana riječ u ovoj koaliciji.", "ÖVP je izgubio dva glavna stupa tematskog vodstva: migracijsku politiku, jer se ona trenutno ne odvija, i uravnotežen proračun, koji je pandemija isprala.", "Umjesto toga, Kurz i ÖVP suočavaju se s pitanjima koja su bolna i koja se ne mogu kontrolirati: Ponavljaju se optužbe za korupciju. Pravosuđe koje je podivljalo, pa se dojam u kancelarkinom krugu istražuje u srcu nove Narodne stranke.", "Zeleni su odigrali lošu ulogu: podržavaju državno odvjetništvo i čak ih potiču da dublje uđu u istragu. Ovo ne može ići dobro.", "Istrage protiv ministra financija Blümela, bivšeg ministra pravosuđa Brandstettera, bivšeg ministra financija Lögera, suspendiranog šefa odjela Pilnaceka - kamo to ide? Iz perspektive ÖVP-a, bilo bi razumljivo samo kad bi Kurz povukao kabel za kidanje.", "Dobro raspoloženje u koaliciji ionako je nestalo: rasprava o neprihvaćanju djece iz logora na Lezbosu jedva je bila gotova, a noćna deportacija djece već je naštetila vezi.", "Kurz ne može oprostiti činjenici da su Zeleni tako snažno pucali na Nehammera i posebno na Blümela kad je ušao u vidokrug pravosuđa. Suočavanje s pandemijom pokazalo se prije lošim nego ispravnim, a slika kancelara također masovno trpi - tko koalicijskog partnera vidi krivim.", "Anschober nema kontrolu nad svojim odjelom, nedostaju bitne informacije, razmjena između Ministarstva zdravstva i Kancelarije ne funkcionira. Ne možete tako vladati, ne možete se nositi s pandemijom.", "To bi morali biti profesionalci - možda u osobi šefice SPÖ-a Pamele Rendi-Wagner, liječnice. Sve govori u prilog prekidu ove koalicije prije nego kasnije.", "Zeleni bi također mogli pobijediti: Oslobodili bi se smrtonosnog zagrljaja nevoljenog koalicijskog partnera i zadržali svoju spremnost. Oporba već ima mašte o tome kako bi se to moglo riješiti: širokim, zajedničkim savezom protiv ÖVP-a.", "Sve protiv kratkog. Koliko god se neke tirkizne i zelene boje već gadile jedna drugoj: Ako srušite vladu usred krize, stavite na sebe kaotičnu sliku. Čak i nakon što je pandemija prevladana, dvije koalicijske stranke neće se poboljšati jednim skokom.", "Za to ne postoje primamljive alternative. Prema istraživanjima, ÖVP može staviti san o apsolutnoj većini po strani, čak ni koalicija s Neosima, što je očito u smislu sadržaja, ne ističe.", "FPÖ se može uzeti u obzir samo ako razumno prihvatljivi predstavnik tamo preuzme vodstvo. U ovom trenutku, međutim, veliku riječ ima bijesni šef kluba Herbert Kickl. Na eskaliranom demonstracijskom programu Corona početkom ožujka, kašljao je publiku: \"Moramo na minutu!\"", "Ono što ostaje je SPÖ, kojeg je Sebastian Kurz više puta označio kao „nespojivog“ sa svojom tirkiznom ÖVP. Zašto se to trebalo promijeniti?", "Moglo bi biti da kancelar voli razgovarati s epidemiološki iskusnom Pamelom Rendi-Wagner o borbi protiv virusa.", "No, iza šefa, koji je zasigurno voljan vladati, stoji stranka koja će u predstojećim godinama nakon pandemijske borbe za novac zalagati se za porez na bogatstvo i druge grdosije u tirkiznim očima - makar samo kako ne bi propala kao junior partner poput njemačkog SPD-a.", "Zeleni o tim pitanjima ne misle drugačije, ali su manji. ÖVP bi SPÖ-u morao ponuditi više ustupaka nego što je to trenutno slučaj s trenutnim koalicijskim partnerom. Čak i Zeleni neće ništa dobiti ako razbiju koaliciju.", "Sigurno: činjenica da u vladi moraju podržati hladnu izbjegličku politiku ÖVP-a istjerat će mnoge simpatizere. Ali raznijeti vladu iz ovog razloga bilo bi vratolomno.", "Jer kada su, molim vas, Zeleni pobijedili na izborima s pitanjem azila? Izbjegličko pitanje uznemirava grupu koja zna kako se oglasiti.", "Zeleni su na posljednjim izborima za Nacionalno vijeće dobili svoj rekordni rezultat s potpuno drugom temom, obećanjem ekološkog preokreta. Prije nego što se usude ponovno glasati, prvo moraju biti u stanju pokazati opipljive uspjehe u politici zaštite okoliša.", "S druge strane, prerani skok značio bi:", "Zeleni daju moralno časnu, ali zbog nedostatka saveznika, vjerojatno nebitnu posvećenost nekoliko tisuća izbjeglica prioritetu nad ispunjavanjem njihovog središnjeg izbornog obećanja 2019. To prvo moraju znati objasniti svojim 664 000 birača iz tada. :", "Vjerojatni ishod eksperimenta: budućnost kao smanjena oporbena stranka. S obzirom na ove izglede, može se izdržati nekoliko koalicijskih svađa. Nije ni čudo što su u neviđenoj krizi živci ponekad na rubu.", "Ali još se nije dogodilo ništa što će spriječiti trezvenu, profesionalnu suradnju u vremenu nakon pandemije." ]
}