{
  "id" : "mkMoIxTI",
  "url" : "https://www.diepresse.com/5540946/index.do?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-04T10:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kosmetika der Mutter beeinflussen Pubertät des Nachwuchses",
  "articleTitleTranslated" : "Majčina kozmetika utječe na pubertet u potomstva",
  "articleContent" : [ "Eine Studie der University of California fand einen Zusammenhang zwischen Konservierungsmitteln und Weichmachern in Kosmetik und einem früheren Einsetzen der Pubertät bei Mädchen.", "Substanzen in Körperpflegemitteln, die Frauen während der Schwangerschaft verwenden, können einer Studie zufolge den Pubertätsbeginn ihrer Kinder beeinflussen. ", "Eine Langzeituntersuchung fand einen solchen Zusammenhang insbesondere zwischen den Stoffen Diethylphthalat sowie Triclosan und einem mehrere Monate früheren Einsetzen der Pubertät bei Mädchen.", "Dies berichtet eine Gruppe um Kim Harley von der University of California in Berkeley in der Fachzeitschrift \"Human Reproduction\".", "\"Das ist wichtig, weil wir wissen, dass die Pubertät bei Mädchen seit einigen Jahrzehnten immer früher beginnt\", wird die Epidemiologin in einer Mitteilung der Zeitschrift zitiert.", "Ein früheres Einsetzen der Pubertät erhöhe bei Mädchen nicht nur die Anfälligkeit für psychische Probleme, sondern auch das langfristige Risiko für Brust- und Eierstockkrebs, betonte Harley unter Verweis auf frühere Untersuchungen.", "Phthalaten, Parabenen, Phenolen Die aktuellen Ergebnisse beruhen auf einer Studie, die 1999 startete und die Folgen von Schädlingsbekämpfungsmitteln für Schwangere und ihren Nachwuchs prüfte - vor allem an Arbeiterinnen in der Landwirtschaft.", "Zudem untersuchten die Forscher die Langzeitwirkung von Phthalaten, Parabenen und Phenolen. Diese stehen im Verdacht, das Hormonsystem vor allem von Frauen zu beeinflussen. Insgesamt nahmen die Forscher von jeder schwangeren Frau zwei Urinproben.", "Auch von den 338 Kindern wurde im Alter von neun Jahren eine Urinprobe analysiert. In den folgenden vier Jahren untersuchten die Forscher alle Kinder dann mit einem Standardtest auf das Einsetzen der Pubertät.", "Die Resultate Enthielten die Mütter viel Monoethylphthalat, eine Vorläufersubstanz von Diethylphthalat, begann die Schamhaarentwicklung ihrer Töchter etwa sechs Monate früher, wie die Forscher schreiben.", "Eine hohe Konzentration Triclosan im Urin der Mutter war demnach verbunden mit einer knapp fünf Monate früheren ersten Menstruation.", "Zusammenhänge fanden die Wissenschaftler auch zwischen der Belastung von Kindern und dem Einsetzen der Pubertät: So gingen hohe Konzentrationen von Methylparaben im Urin der Mädchen mit einer früheren Entwicklung der Brustdrüsen und einer frühen ersten Menstruation einher.", "Gleiches galt für Propylparaben und die Entwicklung der Schambehaarung. Bei hohen Werten dieser Substanzen begannen die Entwicklungen etwa vier bis sieben Monate früher.", "Bei Buben fanden die Forscher eine deutliche Verbindung nur für Propylparaben: Eine hohe Konzentration der Substanz ging mit einer früheren Reifung der Geschlechtsorgane einher.", "Das zu den Phenolen zählende Triclosan sowie Parabene werden in Kosmetika und Körperpflegeprodukten als Mittel gegen Mikroorganismen und als Konservierungsmittel eingesetzt. Diethylphthalat hingegen fixiert Duftstoffe." ],
  "articleContentTranslated" : [ "Studija Sveučilišta u Kaliforniji otkrila je vezu između konzervansa i plastifikatora u kozmetici i ranijeg puberteta kod djevojčica.", "Prema jednom istraživanju, tvari u proizvodima za osobnu njegu koje žene koriste tijekom trudnoće mogu utjecati na početak puberteta njihove djece.", "Dugogodišnje istraživanje utvrdilo je takvu vezu, posebno između tvari dietil ftalata i triklosana i nekoliko mjeseci ranije početka puberteta u djevojčica.", "To izvještava skupina na čelu s Kim Harley sa Sveučilišta Kalifornija u Berkeleyu u časopisu \"Human Reproduction\".", "\"Ovo je važno jer znamo da je pubertet počeo sve ranije i ranije kod djevojčica već nekoliko desetljeća\", citira se epidemiolog u izjavi iz časopisa.", "Raniji početak puberteta ne samo da povećava osjetljivost na psihološke probleme kod djevojčica, već i dugoročni rizik od raka dojke i jajnika, naglasio je Harley pozivajući se na ranije studije.", "Ftalati, parabeni, fenoli Trenutni se rezultati temelje na studiji koja je započela 1999. godine i ispitivala je učinke pesticida na trudnice i njihovo potomstvo - posebno na poljoprivredne radnike.", "Istraživači su također ispitali dugoročne učinke ftalata, parabena i fenola. Sumnja se da utječu na hormonalni sustav, posebno kod žena. Ukupno su istraživači uzeli po dva uzorka urina od svake trudnice.", "Uzorak urina također je analiziran od 338 djece u dobi od devet godina. Sljedeće četiri godine istraživači su zatim ispitivali svu djecu na početak puberteta pomoću standardnog testa.", "Rezultati Ako su majke sadržavale puno monoetil ftalata, preteče dietil ftalata, razvoj stidne dlake njihove kćeri započeo je otprilike šest mjeseci ranije, pišu istraživači.", "Visoka koncentracija triklosana u majčinom urinu bila je stoga povezana s prvom menstruacijom gotovo pet mjeseci ranije.", "Znanstvenici su također pronašli veze između stresa na djeci i početka puberteta: na primjer, visoke koncentracije metilparabena u mokraći djevojčica povezane su s ranijim razvojem mliječnih žlijezda i ranom prvom menstruacijom.", "Isto je vrijedilo za propil paraben i razvoj stidnih dlačica. Na visokim razinama ovih tvari razvoj je započeo otprilike četiri do sedam mjeseci ranije.", "U dječaka su istraživači pronašli jasnu vezu samo za propil paraben: visoku koncentraciju tvari popratilo je ranije sazrijevanje spolnih organa.", "Triclosan, fenol i parabeni koriste se u kozmetici i proizvodima za osobnu njegu kao sredstvo protiv mikroorganizama i kao konzervans. S druge strane, dietil ftalat popravlja mirise." ]
}