{
  "id" : "mKPXNW3r",
  "url" : "https://wien.orf.at/stories/3077950/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-27T09:24:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Faultier-Nachwuchs in Schönbrunn",
  "articleTitleTranslated" : "Ljenjiv potomci u Schönbrunnu",
  "articleContent" : [ "„In der kalten Jahreszeit beim geringen Besucheraufkommen wollten wir es öffnen und unser Jungtier vorstellen. Doch es kam anders und der Tiergarten wurde wie alle Freizeiteinrichtungen wieder geschlossen.", "Jetzt möchten wir den vielen Faultierfans zumindest mit Bildern des Nachwuchses eine Freude bereiten“, erklärte Tiergartendirektor Stephan Hering-Hagenbeck am Freitag.", "Fotostrecke mit 4 Bildern Zehnter Nachwuchs für Faultierpaar Bei „Pauline“ handelt es sich bereits um den zehnten Nachwuchs des Faultierpaars „Alberta“ und „Einstein“.", "Im Tiergarten Schönbrunn wird es auch als Lockdown-Baby bezeichnet, da das Jungtier bereits während der ersten Schließung des Zoos im Frühling zur Welt kam. Mittlerweile ist das Jungtier sieben Monate alt und wiegt etwa drei Kilogramm.", "Meist liegt „Pauline“ auf ihrer Mutter wie in einer Hängematte oder wird von ihr herumgetragen. Kurze Strecken hantelt sich der Nachwuchs jedoch bereits selbst mit Hilfe der gebogenen Krallen am Seil entlang.", "Zurzeit wird „Pauline“ noch gesäugt, frisst aber auch schon mit den Eltern mit. Sie bekommen verschiedene Salat- und andere Gemüsesorten sowie gekochten Reis.", "Als besonderen Leckerbissen schätzen sie ein gekochtes Ei.Schlafen, essen und herumhängen „Zweifingerfaultiere sind in den Regenwäldern Südamerikas heimisch. Wir züchten sie im Rahmen des Europäischen Zuchtbuchs.", "So faul wie ihr Ruf sind unsere Faultiere nicht“, sagte Tiergartendirektor Hering-Hagenbeck. Immerhin sorge das Faultierpaar für ordentlich Nachwuchs. Ansonsten besteht ein Tag der Faultiere aus folgenden Aktivitäten: schlafen, essen und herumhängen." ],
  "articleContentTranslated" : [ "“U hladnoj sezoni, kada je bilo samo nekoliko posjetitelja, željeli smo je otvoriti i predstaviti našu mladu životinju. No, stvari su se odvijale drugačije i zoološki je vrt, kao i svi sadržaji za razonodu, ponovno zatvoren.", "Sada bismo željeli usrećiti brojne ljubitelje lijenosti, barem slikama potomaka ”, rekao je u petak direktor zoološkog vrta Stephan Hering-Hagenbeck.", "Foto galerija sa 4 slike Deseto potomstvo ljenjivog para \"Pauline\" deseto je potomstvo ljenjivog para \"Alberta\" i \"Einstein\".", "U zoološkom vrtu Schönbrunn poznato je i kao dijete zaključavanja, jer je mlada životinja rođena kada je zoološki vrt prvi put zatvoren u proljeće. Mlada životinja je sada stara sedam mjeseci i teška je oko tri kilograma.", "Obično \"Pauline\" leži na majci kao u visećoj mreži ili je ona nosi okolo. Međutim, potomci mogu sami podnijeti kratke poteze užeta uz pomoć zakrivljenih kandži.", "Trenutno \"Pauline\" još uvijek doji, ali već jede s roditeljima. Dobivate različite vrste salata i drugog povrća, kao i kuhanu rižu.", "Kuhano jaje cijene kao posebnu poslasticu. Spavanje, jelo i druženje okolo „Dvoprsti ljenjivci porijeklom su iz prašuma Južne Amerike. Uzgajamo ih pod Europskom rodnom knjigom.", "Naši ljenjivci nisu toliko lijeni kao njihova reputacija ”, rekao je direktor zoološkog vrta Hering-Hagenbeck. Uostalom, par lijenčina pruža obilje potomstva. Inače, dan lijenčina sastoji se od sljedećih aktivnosti: spavanje, jelo i druženje." ]
}