{
  "id" : "MKVuFyau",
  "url" : "https://www.diepresse.com/5957734/Deutschland-hebt-Einreisebeschraenkungen-fuer-Tirol-auf?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T20:08:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/6/5957734/Germany-Imposes-Strict-Border-Restrictions-For-Tyrol-And-The-Czech-Republic_1616771927083497_v0_l.jpg",
  "imageCopyright" : "Getty Images (Lennart Preiss)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland hebt Einreisebeschränkungen für Tirol auf",
  "articleTitleTranslated" : "Njemačka ukida ograničenja ulaska za Tirol",
  "articleContent" : [ "Die Bundesregierung in Berlin hat Tirol von der Liste der Virusvariantengebiete gestrichen. Deutschland hebt seine strikten Einreisebeschränkungen für Tirol am Sonntag wieder auf.", "Wie die deutsche Bundesregierung am Freitag mitteilte, wurde das österreichische Bundesland so wie Tschechien und die Slowakei von der Virusvariantenliste gestrichen. Damit entfällt die Grundlage für das seit Mitte Februar geltende faktische Einreiseverbot.", "Bundeskanzler Sebastian Kurz und der Tiroler Landeshauptmann Günther Platter (beide ÖVP) reagierten erfreut. Somit ist nun wieder ganz Österreich aus Sicht Deutschland \"nur\" Corona-Risikogebiet. Eine Verschärfung nahm Deutschland dagegen für das größere Nachbarland Frankreich vor.", "Dieses gilt ebenfalls ab Sonntag als Hochinzidenzgebiet, für das eine Testpflicht gilt. \"Nach intensiven Gesprächen in den letzten Tagen konnten wir Deutschland endlich davon überzeugen, die unverhältnismäßigen Grenzkontrollen zu beenden\", erklärte Landeschef Platter.", "Die Situation an den Grenzen sei in den vergangenen Wochen \"eine enorme Belastung und für uns so nicht hinnehmbar\" gewesen. Deshalb habe man \"massiv auf ein Ende der Maßnahmen\" gedrängt. \"Dieser Druck auf allen Ebenen hat Wirkung gezeigt.", "Die Grenzkontrollen werden nun früher als zuletzt von Deutschland angekündigt, beendet\", so Platter. Ein solch \"unverhältnismäßiger Eingriff\" in die europäische Personenfreizügigkeit könne und dürfe nicht mehr vorkommen, betonte der Landeshauptmann.", "Kurz wertete die Entscheidung als Zeichen, dass die Maßnahmen in Tirol gegen die Südafrika-Mutation gegriffen hätten.", "Er dankte in einer Stellungnahme Platter und EU-Kommissionspräsidentin Ursula von der Leyen für die \"exzellente Zusammenarbeit bei der Bekämpfung der Pandemie\", etwa bei der Durchimpfung des Bezirks Schwaz.", "\"Es hat sich bereits im Rahmen der letztwöchigen Gespräche mit Bundeskanzlerin Angela Merkel und bei den Treffen mit Bundesinnenminister Horst Seehofer sowie Gesundheitsminister Jens Spahn abgezeichnet, dass die Grenzkontrollen aufgrund der besseren Infektionslage vor einer Aufhebung stehen.", "Ich freue mich, dass das Ende der Kontrollen nun offiziell ist\", schrieb Kurz. Seit 14.  Februar, nachdem Deutschland Tirol zum Virusvariantengebiet erklärt hatte, gab es an den Grenzen stationäre Kontrollen.", "Es durften nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen. Ausnahmen gab es etwa für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie mussten einen negativen Corona-Test vorlegen, der nicht älter als 48 Stunden war.", "Die deutschen Kontrollen hatten in Tirol für massiven politischen Unmut gesorgt. Immer wieder war auch von Schikanen die Rede. Zuletzt sorgte der Fall eines Herzpatienten für Aufsehen, der im deutschen Füssen behandelt werden sollte.", "Weil aber ein Dokument für die Überfahrt fehlte, wurde das Rettungsauto gestoppt und musste zunächst umdrehen. In der Herzklinik musste er schließlich umgehend operiert werden.", "Auch Platter selbst wurde eine geplante Durchreise über das deutsche Eck wegen eines Corona-Gipfels im Wiener Bundeskanzleramt im Vorhinein untersagt. Die Corona-Infektionszahlen an sich steigen in Österreich unterdessen weiter massiv an und kratzen stark an der 4.000er-Marke.", "Innerhalb der vergangenen 24 Stunden sind laut Gesundheits- und Innenministerium (Stand: Freitag, 9.30 Uhr) 3.895 Neuansteckungen registriert worden, die meisten mit 1.022 in Wien. Damit sind die Zahlen wieder am Niveau von Anfang Dezember, wo es täglich rund 3.800 Infektionen gab." ],
  "articleContentTranslated" : [ "Savezna vlada u Berlinu uklonila je Tirol s popisa područja s virusnim varijantama. Njemačka u nedjelju ponovno ukida stroga ograničenja ulaska za Tirol.", "Kao što je u petak najavila njemačka vlada, austrijska država, kao i Češka i Slovačka, uklonjene su s popisa virusnih inačica. To eliminira osnovu za činjeničnu zabranu ulaska koja je na snazi od sredine veljače.", "Savezni kancelar Sebastian Kurz i tirolski guverner Günther Platter (obojica ÖVP) reagirali su zadovoljno. Dakle, sa stajališta Njemačke, cijela je Austrija ponovno \"samo\" područje koronskog rizika. S druge strane, Njemačka je pooštrila pravila za svoju veću susjednu državu Francusku.", "To se također odnosi na područje visoke incidence od nedjelje, za koje je test obavezan. \"Nakon intenzivnih razgovora u posljednjih nekoliko dana, napokon smo uspjeli uvjeriti Njemačku da prekine nesrazmjernu kontrolu granica\", rekao je Landeschef Platter.", "Situacija na granicama bila je \"ogroman teret i za nas tako neprihvatljiva\" u posljednjih nekoliko tjedana. Zbog toga su \"masovno pogurali kraj mjerama\". \"Ovaj pritisak na svim razinama utjecao je.", "Njemačka je kontrolu na granici sada najavila prije nego što je prošla \", rekao je Platter. Takvo\" nesrazmjerno miješanje \"u europsko slobodno kretanje osoba moglo bi se i ne bi trebalo više dogoditi, naglasio je guverner.", "Kurz je odluku vidio kao znak da su mjere u Tirolu protiv južnoafričke mutacije stupile na snagu.", "U izjavi je zahvalio Platteru i predsjednici Europske komisije Ursuli von der Leyen na \"izvrsnoj suradnji u borbi protiv pandemije\", na primjer u cijepljenju okruga Schwaz.", "\"Tijekom prošlotjednih razgovora s kancelarkom Angelom Merkel i na sastancima sa saveznim ministrom unutarnjih poslova Horstom Seehoferom i ministrom zdravstva Jensom Spahnom postalo je jasno da će granična kontrola uskoro biti ukinuta zbog bolje zaražene situacije.", "Zadovoljan sam što je kraj kontrola sada službeni \", napisao je Kurz. Od 14. veljače, nakon što je Njemačka proglasila Tirol područjem varijante virusa, na granicama su postojale stacionarne kontrole.", "Ulazak su smjeli samo Nijemci i stranci koji imaju dozvolu boravka i boravka u Njemačkoj. Bilo je iznimaka, na primjer, za vozače kamiona i prekogranične putnike sa sistemski relevantnim zanimanjima. Morali ste predstaviti negativni test korone koji nije bio stariji od 48 sati.", "Njemačke kontrole izazvale su veliko političko nezadovoljstvo u Tirolu. Iznova se govorilo o uznemiravanju. Nedavno je slučaj srčanog bolesnika izazvao senzaciju koja se trebala liječiti u Füssenu u Njemačkoj.", "No, jer je nedostajao dokument za prijelaz, hitna pomoć je zaustavljena i prvo se morala okrenuti. U klinici za srce napokon je morao odmah na operaciju.", "Samom Platteru također je unaprijed zabranjen planirani tranzit preko njemačkog ugla zbog summita korone u bečkom Saveznom uredu. U međuvremenu, sami brojevi koronskih infekcija nastavljaju masovno rasti u Austriji i izgrebaju granicu od 4.000.", "Prema podacima Ministarstva zdravstva i unutarnjih poslova (od petka, 9.30 sati), u protekla 24 sata registrirano je 3.895 novih infekcija, od čega najviše 1.022 u Beču. To znači da su se brojke vratile na razinu s početka prosinca, kada je dnevno bilo oko 3.800 infekcija." ]
}