{
  "id" : "MkZLMmzO",
  "url" : "https://kurier.at/wissen/gesundheit/tass-russland-informiert-oesterreichs-regierung-wegen-sputnik/401270316",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T10:31:22Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5707794/46-176425268.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Produktionsmöglichkeit: Russland informiert Österreich wegen Sputnik",
  "articleTitleTranslated" : "Mogućnost proizvodnje: Rusija obavještava Austriju o Sputnjiku",
  "articleContent" : [ "Russland führt derzeit scheinbar Verhandlungen mit mehreren österreichischen Unternehmen über die Organisation der Produktion von Sputnik V-Coronavirus-Impfstoffen im Land, sagte Kirill Dmitriew, der Chef des russischen Staatsfonds \"Russian Direct Investment Fund\", am Samstag zuvor gegenüber Ö1.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte sich gegen \"geopolitische Tabus\" in Sachen Impfstoffe ausgesprochen und sogar eine Produktion des russischen Vakzins Sputnik V in Österreich ins Spiel gebracht.", "Nach Angaben von EU-Kommissionspräsidentin Ursula von der Leyen befindet sich Sputnik \"in der rollenden Überprüfung seiner Daten\". Es habe aber keinen Antrag auf Marktzulassung bei der Europäische Arzneimittel-Agentur (EMA) gestellt.", "Dem dem Impfstoff der Russen handelt es sich - ebenso wie bei Astra Zeneca - um einen Vektorimpfstoff. Unschädlich gemachte Viren transportieren einen \"Bauplan\", an Hand dem das Immunsystem lernt, sich gegen Coronaviren zu wehren.", "Im Fachmagazin Lancet wurden im Februar Daten zur Wirksamkeit des russischen Vakzins veröffentlicht. Demnach soll Sputnik V eine Wirksamkeit von 91,6 Prozent haben.  Die Ergebnisse decken sich mit früheren Angaben.", "Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen pro 100 Probanden auftraten als in der Kontrollgruppe. Erratum: Diese Meldung stammt vom 20.  Februar 2021 und wurde irrtümlich am 21.  März übernommen.", "Wir bitten, diesen Fehler zu entschuldigen." ],
  "articleContentTranslated" : [ "Rusija trenutno očito pregovara s nekoliko austrijskih tvrtki o organizaciji proizvodnje cjepiva protiv koronavirusa Sputnik V u zemlji, rekao je ranije u subotu Kiril Dmitrijev, čelnik ruskog državnog fonda \"Ruski fond za izravna ulaganja\".", "Savezni kancelar Sebastian Kurz (ÖVP) izjasnio se protiv \"geopolitičkih tabua\" kada su cjepiva u pitanju, čak je pokrenuo i proizvodnju ruskog cjepiva Sputnik V u Austriji.", "Prema predsjednici Europske komisije Ursuli von der Leyen, Sputnik je \"u tijeku provjere njegovih podataka kontinuirano\". Međutim, Europskoj agenciji za lijekove (EMA) nije podnio zahtjev za odobrenje za stavljanje u promet.", "Rusko cjepivo je - poput Astre Zeneca - vektorsko cjepivo. Virusi su bezopasnim transportom stvorili \"nacrt\" koji imunološki sustav koristi kako bi se naučio braniti od koronavirusa.", "U veljači je Lancet objavio podatke o učinkovitosti ruskog cjepiva. Sukladno tome, Sputnik V trebao bi imati učinkovitost od 91,6 posto. Rezultati se slažu s ranijim informacijama.", "Učinkovitost od 91,6 posto znači da se 91,6 posto manje bolesti na 100 ispitanika dogodilo u cijepljenoj skupini nego u kontrolnoj skupini. Erratum: Ova poruka datira od 20. veljače 2021. godine, a pogrešno je usvojena 21. ožujka.", "Ispričavamo se zbog ove pogreške." ]
}