{
  "id" : "mLJdQhQn",
  "url" : "https://kurier.at/wirtschaft/ffp2-maskenpflicht-unterschiedlich-strenge-durchsetzung-im-handel/401164998",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T13:54:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889775/46-174138671.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FFP2-Maskenpflicht: Unterschiedlich strenge Durchsetzung im Handel",
  "articleTitleTranslated" : "Zahtjev za maskom FFP2: Različite razine izvršenja u maloprodaji",
  "articleContent" : [ "Ab Montag müssen Kunden in Geschäften eine FFP2-Maske tragen. Seit gestern verkaufen die meisten Ketten solche Masken um 59 Cent, die Lugner-City sogar um 50 Cent. Bisher kosteten sie 2 bis 8 Euro.", "Entsprechend groß ist die Nachfrage, allerdings versichern die großen Ketten alle, genug Masken zu haben. Unterschiede dürfte es aber geben, wie strikt das Verbot ab Montag durchgesetzt wird, ergab ein Rundruf der APA.", "\"Wir werden Kunden am Montag höflich auf die FFP2-Maskenpflicht aufmerksam machen. Eine Maske kann man bei uns ja bekommen. Mehr können wir nicht tun\", heißt es etwa von Spar. Die Mitarbeiter könnten auch nicht überprüfen, ob jemand aus medizinischen Gründen keine solche Maske tragen könne.", "Man sei zuversichtlich, dass das klappen werde, denn das habe auch bisher mit den MNS-Masken gut funktioniert. Deutlich strikter plant das die Rewe-Gruppe (Billa, Merkur) handzuhaben.", "Die Mitarbeiter und Mitarbeiterinnen werden ab Montag darauf hinweisen, dass es die Pflicht zum Tragen einer FFP2-Maske in den Verkaufsräumen gibt. \"Wer sich trotz Aufforderung nicht daran hält, dem können wir keinen Zugang zu unseren Geschäften gewähren\", teilte ein Sprecher auf APA-Anfrage mit.", "Kunden, die aus gesundheitlichen Gründen von der Pflicht zum Tragen einer FFP2-Maske ausgenommen sind, werden gebeten auf Nachfrage eine ärztliche Bestätigung vorzuzeigen.", "Hofer kontrolliert nicht selbst Hofer verweist ebenfalls darauf, dass das Tragen einer FFP2-Schutzmaske für alle ab 14 Jahren gilt, die nicht eine medizinische Ausnahme geltend machen können. Kunden werden gebeten, die Mitarbeiter über Ausnahmen von der Maskenpflicht zu informieren.", "Selber wird nicht kontrolliert, aber \"im Fall der Kontrolle durch Organe des öffentlichen Sicherheitsdienstes sind die Gründe der Inanspruchnahme der Ausnahme nachzuweisen\", erinnert Hofer. Am Freitag gab es vorerst keine Stellungnahme zum Umgang mit dieser Frage von Lidl.", "Einig sind sich die großen Lebensmittelketten, dass es zwar eine sehr hohe Nachfrage nach den FFP2-Masken gibt, diese aber gedeckt werden kann. Sollte es in einzelnen Filialen kurzfristig zu Engpässen kommen, werde rasch nachgeliefert.", "Rewe verweist darauf, dass bereits 5 Mio. Masken geliefert und weitere 15 Millionen bestellt seien, Spar hat bereits 20 Millionen auf Lager. Am Montag würden alle Filialen gut versorgt sein, versichert die Branche." ],
  "articleContentTranslated" : [ "Od ponedjeljka kupci u trgovinama moraju nositi FFP2 masku. Od jučer većina lanaca prodaje takve maske po 59 centi, Lugner City čak po 50 centi. Zasad koštaju 2 do 8 eura.", "Potražnja je odgovarajuće velika, ali veliki lanci osiguravaju svima da imaju dovoljno maski. Međutim, trebale bi postojati razlike u tome koliko će se strogo zabrana provoditi od ponedjeljka, navodi se u emisiji APA.", "\"Uljudno ćemo skrenuti pozornost kupaca na zahtjev za FFP2 maskom u ponedjeljak. Masku možete dobiti od nas. Ne možemo više\", kaže Spar. Osoblje nije moglo provjeriti može li netko nositi takvu masku iz medicinskih razloga.", "Uvjeren je da će to uspjeti, jer je do sada dobro surađivalo s MNS maskama. Rewe grupa (Billa, Merkur) planira to rješavati mnogo strože.", "Od ponedjeljka zaposlenici će istaknuti da postoji obveza nošenja maske FFP2 u prodajnim sobama. \"Tko se ne pridržava pravila unatoč tome što je to zatraženo, ne možemo mu odobriti pristup našim trgovinama\", rekao je glasnogovornik na zahtjev APA-e.", "Kupce koji su iz zdravstvenih razloga izuzeti od obveze nošenja FFP2 maske, molimo da na zahtjev pokažu potvrdu liječnika.", "Hofer se ne provjerava. Hofer također ističe da se nošenje zaštitne maske FFP2 odnosi na sve starije od 14 godina koji ne mogu zatražiti medicinsku iznimku. Mole se kupci da zaposlenike obavijeste o iznimkama od zahtjeva za maskom.", "Sama kontrola ne postoji, ali \"u slučaju kontrola od strane organa javne sigurnosti moraju se dokazati razlozi za izuzeće\", podsjeća Hofer. U petak iz Lidla isprva nije bilo odgovora da se pozabavi tim pitanjem.", "Veliki lanci prehrambenih proizvoda slažu se da postoji vrlo velika potražnja za FFP2 maskama, ali da se to može zadovoljiti. Ako u pojedinim poslovnicama postoje kratkotrajna uska grla, isporuke će se izvršiti brzo.", "Rewe ističe da je već isporučeno 5 milijuna maski i naručeno je još 15 milijuna, Spar već ima 20 milijuna na lageru. Podružnica nas uvjerava da će sve poslovnice biti dobro opskrbljene u ponedjeljak." ]
}