{
  "id" : "MLWoImA1",
  "url" : "https://kurier.at/kultur/kritik-an-ankuendigungspolitik-aus-vorarlberger-kulturszene/401204998",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:54:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974361/46-96025972.jpg",
  "imageCopyright" : "DIETMAR MATHIS/MATHIS FOTOGRAFIE / DIETMAR MATHIS/MATHIS FOTOGRAFIE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorarlberger Kulturszene kritisiert unkonkrete Ankündigungen",
  "articleTitleTranslated" : "Vorarlbergova kulturna scena kritizira nejasne najave",
  "articleContent" : [ "Symphonieorchester:", "Keine verfrühte Jubelstimmung Der Geschäftsführer des Symphonieorchesters Vorarlberg, Sebastian Hazod, sprach angesichts der angekündigten \"Modellregion Vorarlberg\" mit Öffnungsschritten für die Kultur von einem \"sehr schönen Zeichen\", wollte aber nicht verfrüht in Jubelstimmung ausbrechen.  :", "\"Weder im Land noch im Bund weiß man, was das konkret bedeutet\", stellte Hazod auf APA-Anfrage fest. Für das Symphonieorchester werde relevant sein, unter welchen Voraussetzungen Konzerte möglich werden oder nicht.", "Ab einer gewissen Besucher-Reduktion seien die Veranstaltungen nicht mehr wirtschaftlich. Somit könnten erste Schritte \"vielleicht nicht weitreichend genug sein, um tatsächlich spielen zu können\".", "Hazod hoffte, dass zumindest ab April/Mai wieder Konzertveranstaltungen durchgeführt werden können, \"das ist die interne Annahme\". Theater Kosmos: \"Haben bestimmte Vorlaufzeit\" Gegenüber der Neuen Vorarlberger Tageszeitung reagierte der Co-Leiter des Theater Kosmos, Augustin Jagg, verhalten.", "Ob Theaterhäuser unter die angekündigten Öffnungsschritte fallen, sei ebenso unklar wie die Frage, ob ab 15.  März auch am Abend gespielt werden könne. Genaue Angaben zu Eintrittstests, erlaubten Zuschauerzahlen und Hygienebestimmungen würden außerdem fehlen.", "Die Theaterhäuser seien überhaupt nicht erwähnt worden, was den Bregenzer irritiert. Von Planungssicherheit fehle weiterhin jede Spur. \"Wir haben eine bestimmte Vorlaufzeit, wir müssen zum Beispiel Proben für die aktuelle Produktion organisieren und die Schauspieler informieren\", so Jagg.", "Nicht nur \"Schlüsselumdrehen\" Fraglich sei etwa, für welches Zielpublikum die Kulturöffnung gelte: \"Getestet, geimpft und mit Abstand? Lediglich Kinder und Jugendliche in Kulturveranstaltungen?\" , fragte IG-Kultur-Chefin Steinbock.", "Die Unklarheit betreffe auch viele rechtliche und organisatorische Fragen. \"Selbst bei der kleinsten Kulturinitiative steckt ein Riesenapparat dahinter, bevor die Künstler die Bühne betreten.", "Das ist nicht lediglich ein Schlüsselumdrehen, damit verkennt man die Arbeitsabläufe in der Kultur total\", so Steinbock. Zwar habe Bundeskanzler Sebastian Kurz davon gesprochen, dass Österreich ein Tourismus- und Kulturland sei und ein großer Teil der Wertschöpfung an diesen Branchen hänge.", "\"Gemessen an der Berücksichtigung des Kultursektors während der Pandemie ist das jedoch nichts weiter als ein Feigenblatt\", bemängelte Steinbock. Da müssten schon weitreichendere Maßnahmen und Schritte kommen.", "\"So wird die Kulturnation jedenfalls eher niedergebügelt als wieder hochgefahren\", fand die Interessensvertreterin. Auch bei Landeshauptmann Wallner vermisste sie den Willen, ein vielfältiges Kulturleben zu erhalten.", "Die Vorarlberger Kulturszene sei schon im Jahresbudget 2021 mit fehlenden Investitionen und Kürzungen im Förderwesen abgestraft worden. Den von Wallner kommunizierten Mut könne man angesichts der aktuellen Ankündigungen jedenfalls nicht bestätigen.", "\"All die zukunftsorientierten Konzepte der Kultureinrichtungen und die permanenten Vorschläge zum Neustart zu ignorieren und sich nun mit diesen vagen, sehr unkonkreten Aussagen selbst als mutig zu bezeichnen, ist schon verwegen\", so Steinbock." ],
  "articleContentTranslated" : [ "Simfonijski orkestar:", "Bez preuranjenog navijačkog raspoloženja Direktor Simfonijskog orkestra Vorarlberg, Sebastian Hazod, govorio je o najavljenoj \"uzornoj regiji Vorarlberg\" s uvodnim koracima za kulturu \"vrlo lijepog znaka\", ali nije želio izbiti u navijačko raspoloženje preuranjeno. :", "\"Ni u saveznoj državi ni u saveznoj vladi ne znamo što to konkretno znači\", rekao je Hazod na zahtjev APA-e. Za simfonijski orkestar bit će relevantno pod kojim su uvjetima koncerti mogući ili ne.", "Od određenog smanjenja posjećenosti događaji više nisu ekonomični. Dakle, prvi koraci \"možda neće biti dovoljno daleko da bi zapravo mogli igrati\".", "Hazod se nadao da će se koncerti opet moći održavati barem od travnja / svibnja, \"to je unutarnja pretpostavka\". Kazalište Kosmos: \"Imajte određeno vrijeme\" Suvoditelj kazališta Kosmos, Augustin Jagg, oprezno je reagirao na Neue Vorarlberger Tageszeitung.", "Jesu li kazališta uključena u najavljene korake otvaranja, jednako je nejasno kao i pitanje hoće li biti moguće igrati i navečer od 15. ožujka. Također ne bi bilo preciznih podataka o ulaznim ispitima, dopuštenom broju gledatelja i higijenskim propisima.", "Kazališta se uopće nisu spominjala, što je Bregenza iritiralo. Još uvijek nema traga sigurnosti planiranja. \"Imamo određeno vrijeme, na primjer, moramo organizirati probe za trenutnu produkciju i informirati glumce\", rekao je Jagg.", "Ne samo \"okretanje ključa\", upitno je, na primjer, za koju se ciljanu publiku odnosi kulturno otvaranje: \"Testirano, cijepljeno i na daljinu? Samo djeca i mladi u kulturnim događanjima?\" pitao je šef kulture IG Jarca.", "Nejasnoće utječu i na mnoga pravna i organizacijska pitanja. \"Čak i uz najmanju kulturnu inicijativu, iza nje stoji ogroman stroj prije nego što umjetnici izađu na scenu.", "Ovo nije samo okretanje ključa, vi potpuno pogrešno razumijete radne procese u kulturi \", rekao je Steinbock. Kancelar Sebastian Kurz rekao je da je Austrija turistička i kulturna zemlja i da velik dio dodane vrijednosti ovisi o tim industrijama.", "\"Sudeći prema razmatranju kulturnog sektora tijekom pandemije, ovo ipak nije ništa drugo nego smokvin list\", požalio se Jarac. Morali bi doći do dalekosežnijih mjera i koraka.", "\"U svakom slučaju, na ovaj način je vjerojatnije da će se nacionalizirati, nego ponovno pokrenuti\", rekao je predstavnik. Čak je i s guvernerom Wallnerom promašila volju za održavanjem raznolikog kulturnog života.", "Kulturna scena Vorarlberg već je kažnjena u godišnjem proračunu za 2021. godinu zbog nedostatka ulaganja i smanjenja financiranja. U svakom slučaju, hrabrost koju je priopćio Wallner nije mogla biti potvrđena s obzirom na trenutne najave.", "\"Ignorirati sve koncepte kulturnih institucija orijentirane na budućnost i trajne prijedloge za novi početak, a sada se hrabro nazvati ovim nejasnim, vrlo neodređenim izjavama, smjelo je\", rekao je Steinbock." ]
}