{
  "id" : "mLzs3G9r",
  "url" : "https://salzburg.orf.at/stories/3076964/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-20T17:00:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown: Tierheime, Gnadenhöfe in Not",
  "articleTitleTranslated" : "Zaključavanje: skloništa za životinje, utočišta u potrebi",
  "articleContent" : [ "Aiderbichl bei Henndorf (Flachgau) ist Österreichs prominentester Gnadenhof.  Hier fallen nun alle Einnahmen zum Kauf von Futter und für die Bezahlung von Tierärzten weg.", "Der traditionelle Weihnachtsmarkt ist als wichtigste Geldquelle des Jahres zwar schon aufgebaut, muss aber weiterhin ruhen – auch die Puppen- und Teddybären-Ausstellung.", "„Es ist eine Katastrophe“ Aiderbichl-Geschäftsführer Dieter Ehrengruber betont, es sei zwar nun viel Ruhe und Platz für die Tiere: „Aber es fehlen uns natürlich die Menschen in der so wichtigen Zeit vor Weihnachten.", "Keine Eintritte, keine Gastronomie.  Die wichtigste Saison des Jahres für uns ist ausgefallen.  Es ist eine Katastrophe, die man sich nicht schönreden kann. “Futter und Versorgung für 6.000 Tiere Seit Gründung von Gut Aiderbichl war es im Spätherbst hier wohl noch nie so ruhig. 38.000 Euro Versorgungskosten fallen auf allen Gut Aiderbichl-Höfen pro Tag an.", "Wegen der CoV-Maßnahmen der Politik würden heuer schon Einnahmen von einer Million Euro fehlen, so Ehrengruber: „Wir haben für mehr als 6.000 Tiere die Verantwortung und bekommen täglich Anfragen von Menschen, die Hilfe mit ihren oder anderen Tieren bräuchten.", "Und ohne unsere Besucher und Gäste auf dem Hof können wir nicht existieren.  Wir haben keinen Topf, wo wir hineingreifen und das nachwachsende Geld herausholen könnten.“ Fotostrecke mit 7 Bildern „Gute Abstände wären leicht einzuhalten“ Die Tierpflegerin Eva Zach betont, es sei gespenstisch, wenn auf dem großen Gnadenhof keine Besucher seien.", "Das Team versteht auch nicht die Vorschriften, weil Besucher auf dem weitläufigen Gelände viel Abstand halten könnten gegen drohende Infektionen.Pfotenhilfe in Lochen bald überfüllt Verschlossene Türen gibt es auch beim Tierschutzverein Pfotenhilfe in Lochen im angrenzenden Innviertel.", "Die Besucherzone ist geschlossen.  Einig Ehrenamtler sorgen für eine Art Notbetrieb und tun, was getan werden muss.  Fundtiere werden dennoch gebracht – heuer viele Katzen.", "Bei der Weitervermittlung an neue Plätze gebe es extreme Schwierigkeiten, sagt Jürgen Stadler von der Pfotenhilfe: „Das wird jetzt bald eskalieren.  Wenn wir voll sind, dann sind wir voll.", "Und dann müssen wir unsere Hilfsangebote absagen.“ Schwacher Trost: Für die Vierbeiner bleibt nun mehr Zeit und die Hoffnung, dass ab 7.  Dezember wieder der eine oder die andere einen guten Platz findet." ],
  "articleContentTranslated" : [ "Aiderbichl u blizini Henndorfa (Flachgau) najistaknutije je austrijsko svetište. Ovdje se gubi sav prihod od kupnje hrane i plaćanja veterinara.", "Tradicionalna božićna tržnica već je postavljena kao najvažniji izvor novca u godini, ali mora se i dalje odmarati - uključujući izložbu lutki i medvjedića.", "„To je katastrofa“, direktor Aiderbichla, Dieter Ehrengruber, naglašava da je sada puno mira i tišine i prostora za životinje: „Ali naravno da nam ljudi nedostaju u važno vrijeme prije Božića.", "Nema prijema, nema gastronomije. Otkazana nam je najvažnija sezona u godini. To je katastrofa koja se ne može prikriti. “Hrana i briga za 6000 životinja Otkad je Gut Aiderbichl osnovan, nikad ovdje nije bilo tako tiho u kasnu jesen. Na svim farmama Gut Aiderbichl dnevno nastane 38.000 eura troškova opskrbe.", "Zbog mjera CoV-a koje je poduzela politika, ove bi godine nedostajao prihod od milijun eura, rekao je Ehrengruber: „Odgovorni smo za više od 6000 životinja i svakodnevno primamo upite od ljudi kojima je potrebna pomoć sa svojim ili drugim životinjama.", "A mi ne možemo postojati bez naših posjetitelja i gostiju na farmi. Nemamo lonca u kojem bismo mogli posegnuti i dobiti obnovljivi novac. “Serija fotografija sa 7 slika„ Lako bi se držale velike udaljenosti “Čuvarica zoološkog vrta Eva Zach naglašava da je jezivo kad nema posjetitelja velikog svetišta.", "Tim također ne razumije propise, jer bi posjetitelji prostranog područja mogli držati veliku udaljenost od nadolazećih infekcija. Pomoć za šape u Lochenu ubrzo se prelila. Zaključana vrata dostupna su i u udruzi za zaštitu životinja Pfotenhilfe u Lochenu u susjednom Innviertelu.", "Zona za posjetitelje je zatvorena. Neki dobrovoljci pružaju svojevrsnu hitnu operaciju i rade ono što je potrebno. Pronađene životinje i dalje se donose - ove godine puno mačaka.", "Postoje ekstremne poteškoće u pronalaženju novih mjesta, kaže Jürgen Stadler iz Pfotenhilfea: „Uskoro će eskalirati. Kad smo siti, tada smo siti.", "A onda moramo otkazati ponude za pomoć. ”Mala utjeha: Sada ima više vremena za četveronožne prijatelje i nadu da će jedan ili drugi ponovno pronaći dobro mjesto od 7. prosinca." ]
}