{
  "id" : "mm4lGAcA",
  "url" : "https://kurier.at/politik/inland/live-was-tun-gegen-antisemitismus/401163087",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T09:53:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4070829/20200122-ABD0007-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Strategie gegen Antisemitismus: \"Vom Internet bis zu den Stammtischen\"",
  "articleTitleTranslated" : "Strategija protiv antisemitizma: \"Od Interneta do redovnih stolova\"",
  "articleContent" : [ "\"Österreich hat eine historische und immerwährende Verantwortung, gegen Antisemitismus aufzutreten und für die Sicherheit der Juden in Österreich zu sorgen\", erklärten Vizekanzler Werner Kogler und Verfassungsministerin Karoline Edtstadler bei der Präsentation der Nationalen Strategie gegen Antisemitismus.   ", "Jüdischen Zentren seien heute wieder Ziel von Angriffen und Anfeindungen, vor allem dort, wo es Verschwörungstheorien und Gewaltphantasien gibt und versucht wird, Sündenböcke zu finden, erklärte Kogler.", "Diese Tendenz sei europaweit feststellbar. Auch die Bilder von Anti-Corona-Demonstranten, die sich den Judenstern anheften, würden nur von den \"perversen Anstrengung\" zeugen, Täter zu Opfern zu machen.", "Eine Strategie gegen Antisemitismus daher sei heute notwendiger denn je, sie müsste sich auf alle Ebenen in Staat und Gesellschaft beziehen - vom Internet bis zu den Stammtischen. \"Gewalt beginnt mit Worten\", erklärte Edtstadler.", "\"Was gestern auf Facebook gestanden ist, erleben wir bald schon auf der Straße.\" Es sei auch bei den Corona-Demos wichtig, drauf aufmerksam zu machen, in \"wessen Windschatten man sich da bewegt.\"", "Man wolle alle Formen des Antisemitismus bekämpfen, egal ob von links oder rechts, importiert oder autochton, an den Rändern oder in der Mitte der Gesellschaft, sagte sie. Zu diesem Zweck seien drei Punkte wichtig:", "  Staatsleistungen verdreifachen - jedes Jahr eine Leistung von 4 Millionen Euro zur Förderung jüdischen Lebens Eine Strategie mit 38 Maßnahmen aus unterschiedlichen Ressorts, als ganzheitlicher Ansatz mit dem Ziel, Antisemitismus zu erkennen, zu benennen und effektiv zu bekämpfen, damit der Fortbestand des jüdischen Lebens abgesichert werden kann.  :", "Eine neue Stabsstelle im Bundeskanzleramt Die Strategie sehe etwa Bildung und Fortbildung im schulischen und außerschulischen Bereich vor sowie die Absicherung von  jüdischen Einrichtungen.", "Auch die Sicherstellung einer effektiven Verfolgung (Strafverfolgung bis Justiz) antisemitische Vorfälle soll gewährleistet werden.", "Außerdem brauche es besonders die Einbeziehung der Zivilbevölkerung sowie eine Dokumentation und einen europaweiten Austausch von Daten, um gefährliche Tendenzen frühzeitig zu erkennen. Auch eine Evaluierung des Verbotsgesetz sei nötig, um eventuelle Lücken zu schließen.", "Der Antisemitismus sein nicht nur ein Angriff auf Juden, sonder auf eine vielfältige, demokratische Gesellschaft, erklärte Oskar Deutsch. Juden seien immer nur die ersten, die direkt betroffen seien.  \"Wenn aus Worten Taten werden, ist es schon zu spät\", hielt er fest. ", "Jeder sei aufgefordert, sich gegen Antisemitismus aufzulehnen." ],
  "articleContentTranslated" : [ "\"Austrija ima povijesnu i vječnu odgovornost suprotstaviti se antisemitizmu i osigurati sigurnost Židova u Austriji\", izjavile su vicekancelar Werner Kogler i ustavna ministrica Karoline Edtstadler na predstavljanju Nacionalne strategije protiv antisemitizma.", "Danas su židovski centri opet na meti napada i neprijateljstva, posebno tamo gdje postoje teorije zavjere i nasilne maštarije te se pokušava pronaći žrtveni jarci, objasnio je Kogler.", "Ta se tendencija može vidjeti u cijeloj Europi. Slike demonstranata protiv Korone koji se vežu za židovsku zvijezdu samo bi svjedočile o \"perverznom naporu\" da se počinitelji pretvore u žrtve.", "Stoga je strategija protiv antisemitizma danas potrebnija nego ikad, mora se primjenjivati na svim razinama u državi i društvu - od Interneta do redovnih stolova. \"Nasilje započinje riječima\", objasnio je Edtstadler.", "\"Uskoro ćemo vidjeti što je objavljeno na Facebooku jučer na ulici.\" Također je važno u demonstracijama Corone skrenuti pažnju na \"čiji ste slipsstream\".", "Želite se boriti protiv svih oblika antisemitizma, bilo s lijeva ili s desnice, uvezenih ili autohtonih, na rubu ili usred društva, rekla je. U tu svrhu važne su tri točke:", "Trostruke državne beneficije - godišnji doprinos od 4 milijuna eura za promicanje židovskog života Strategija s 38 mjera iz različitih odjela, kao holistički pristup s ciljem prepoznavanja, imenovanja i učinkovite borbe protiv antisemitizma kako bi se osiguralo daljnje postojanje židovskog života limenka. :", "Nova služba u saveznom kancelariju Strategija predviđa obrazovanje i osposobljavanje u školi i izvan nje, kao i zaštitu židovskih institucija.", "Također bi trebalo zajamčiti djelotvorni progon (kazneni progon pravde) antisemitskih incidenata.", "Uz to, posebno je važno uključiti civilno stanovništvo, kao i dokumentaciju i razmjenu podataka širom Europe kako bi se u ranoj fazi identificirali opasni trendovi. Procjena zakona o zabrani također je potrebna kako bi se uklonili svi nedostaci.", "Antisemitizam nije napad samo na Židove, već na raznoliko, demokratsko društvo, objasnio je Oskar Deutsch. Židovi su uvijek samo prvi koji su izravno pogođeni. \"Kad riječi postanu djela, već je prekasno\", napomenuo je.", "Svi su pozvani na pobunu protiv antisemitizma." ]
}