{
  "id" : "MmgU3jrK",
  "url" : "https://kurier.at/kultur/alle-achtung-marie-als-schicksal-begriffen-und-so-vertont/401208136",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4980640/46-176113515.jpg",
  "imageCopyright" : "Universal Music/Carina Antl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alle Achtung: „Marie“ als Schicksal begriffen - und so vertont",
  "articleTitleTranslated" : "Svako poštovanje: \"Marie\" shvaćena kao sudbina - i tako uglazbljena",
  "articleContent" : [ "„Wir sind die Band, die einen Hit und trotzdem viel Zeit hat! “ So gelassen sehen Alle Achtung die Tatsache, dass sie ausgerechnet in dem Jahr den Durchbruch feierten, als Corona lange Tourneen vereitelt hat. 2020 lieferte das Quintett aus Thal in der Steiermark mit „Marie“ den Sommerhit des Jahres.", "Und natürlich, sagt Sänger Christian Stani im KURIER-Interview, wäre es schön gewesen, wenn es anders gelaufen wäre. Aber: „Darüber jammern, nützt niemandem.“ So haben die Steirer weiter an einem Album gearbeitet und soeben mit „Sono Il Destino“ eine neue Single veröffentlicht.", "In dem Song klopft eine mysteriöse Frau an Stanis Türe und sagt: „Sono Il Destino“ – zu Deutsch: „Ich bin das Schicksal“. Ausgangspunkt dafür war die Bandgeschichte.", "Alle Achtung kamen aus der Indie-Szene und hatten mit „Marie“ einen Song, der ihren Hörerkreis auf das größtmögliche Spektrum erweiterte. Sie waren damit bei TV-Shows wie „Starnacht am Wörthersee“ genauso gern gesehene Gäste, wie sie es am Nova Rock 2021 wären, sollte das stattfinden können.", "„Diese mysteriöse Schicksalsfrau ist die Marie“, erklärt Stani. „Sie kam in unser Leben und hat es durcheinandergewirbelt. Und wir haben wie im dem Song darauf reagiert, indem wir gesagt haben, wir laden dich ein und leben mit dir.", "Natürlich ist der Song auch ein Synonym dafür, wie man mit dem Schicksal umgehen kann.“ Der italienische Titel soll das Geheimnisvolle des Schicksals repräsentieren, ist aber auch eine Verbeugung an die aus Sizilien stammende Bassistin Romina Denaro.", "Die klassisch ausgebildete Musikerin spielte dort in Orchestern, wollte sich aber nicht länger mit den limitierten Auftrittsmöglichkeiten und der schlechten Bezahlung in Sizilien abmühen. Über Denaro bekamen Alle Achtung 2020 auch in italienischen Medien Aufmerksamkeit.", "Starastrologin Gerda Rogers, die im „Marie“- Video mitspielte, prophezeite der Band, dass sich der internationale Erfolg heuer noch steigert. Denn mit „Marie“ und „Sono Il Destino“ haben die Fünf jetzt ihren unverwechselbaren Stil gefunden.", "Geprägt ist der von „dem Retro-Typen“, den man aus „Marie“ kennt. „Im Wesentlichen bin das ich“, sagt Stani. „Ich bin ein riesiger Beatles-Fan und liebe diesen Sound. Und ich bin grundoptimistisch. Dieser Typ wird in jedem Song des für Herbst geplanten Albums seine Storys erzählen.", "Die sind nicht immer so lustig oder kurios wie in ,Marie´und ,Sono Il Destino´. Manche sind tragischkomisch. Aber eine Tendenz, das Leben mit Humor zu nehmen, hat er immer . “" ],
  "articleContentTranslated" : [ "“Mi smo bend koji ima hit i još uvijek ima puno vremena! “Svi poštuju činjenicu da su proslavili proboj u godini kada je Corona osujetila duge turneje. Godine 2020. kvintet iz Thala u Štajerskoj isporučio je ljetni hit godine s \"Marie\".", "I naravno, kaže pjevač Christian Stani u intervjuu za KURIER, bilo bi lijepo da su stvari krenule drugačije. Ali: „Kukanje zbog toga nikome ne koristi.“ Tako su Štajerci nastavili raditi na albumu i upravo objavili novi singl pod nazivom „Sono Il Destino“.", "U pjesmi tajanstvena žena pokuca na Stanijina vrata i kaže: \"Sono Il Destino\" - na njemačkom: \"Ja sam sudbina\". Polazište za to bila je povijest benda.", "Svako poštovanje dolazilo je s indie scene i s \"Marie\" su imali pjesmu koja je proširila njihovu publiku na najveći mogući spektar. Bili su jednako dobrodošli gosti u TV emisijama poput \"Starnacht am Wörthersee\" kao i na Novoj Rock 2021, da se to dogodi.", "\"Ova tajanstvena žena sudbine je Marie\", objašnjava Stani. “Ušla je u naš život i zabrljala ga. I mi smo na to reagirali, kao u pjesmi, rekavši, pozivamo vas i živimo s vama.", "Naravno da je pjesma i sinonim za to kako se može nositi sa sudbinom. ”Talijanski naslov trebao bi predstavljati misterij sudbine, ali ujedno je i naklon sicilijanskoj basistici Romini Denaro.", "Klasično školovani glazbenik svirao je u tamošnjim orkestrima, ali više se nije želio boriti s ograničenim mogućnostima nastupa i lošom plaćom na Siciliji. Alle Achtung 2020 također je kroz talijanske medije dobio pažnju kroz Denaro.", "Zvjezdana astrologinja Gerda Rogers, koja je igrala u spotu \"Marie\", prognozirala je bendu da će se međunarodni uspjeh ove godine povećati. Jer s \"Marie\" i \"Sono Il Destino\" pet je sada pronašlo svoj nepogrešiv stil.", "Oblikuje ga \"retro tip\" kojeg poznajete iz \"Marie\". \"U osnovi, to sam ja\", kaže Stani. “Veliki sam fan Beatlesa i volim taj zvuk. I u osnovi sam optimističan. Ovaj će momak ispričati svoju priču u svakoj pjesmi na albumu planiranom za jesen.", "Nisu uvijek tako smiješni ili znatiželjni kao u 'Marie' i, Sono Il Destino '. Neki su tragično smiješni. Ali uvijek ima tendenciju da život uzima sa smislom za humor. \"" ]
}