{
  "id" : "mmK9NWXz",
  "url" : "https://noe.orf.at/stories/3082110/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T17:01:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/13/crops/w=1280/801485_opener_279313_bauernhof_der_zukunft_201217_berger_33208_00_41_16_11.jpg?s=00f1ad59f0c6a79e2608dade84b2f6bd4f422205",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Landwirte suchen nach Erwerbsalternativen",
  "articleTitleTranslated" : "Poljoprivrednici traže alternative za zapošljavanje",
  "articleContent" : [ "Im internationalen Vergleich ist die österreichische Landwirtschaft noch relativ klein strukturiert. Doch auch bei uns wurden die Betriebe in den vergangenen Jahrzehnten tendenziell immer größer, um rentabel zu bleiben.", "Nicht zuletzt auch als Resultat der rasant abnehmenden Anzahl der landwirtschaftlichen Betriebe. 1951 zählte die Statistik Austria noch 432.848 Betriebe, 1999 hatte sich die Zahl binnen weniger als 50 Jahren halbiert.", "Bei der letzten Erhebung im Jahr 2016 waren es österreichweit nur noch 162.018 bewirtschaftete Bauernhöfe. Das entspricht einem Rückgang von fast zwei Drittel der Betriebe innerhalb von 65 Jahren bzw. binnen ein bis maximal zwei Generationen.", "„Von Landwirtschaft lebt es sich oft nicht mehr gut“ Erika Grasel ist Landwirtin in elfter Generation. Der Hof existiert seit 500 Jahren, erste Aufzeichnungen reichen ins Jahr 1754 zurück, wie ein Blick an die gerahmte Chronik im Vorraum des Hauses in Alland (Bezirk Baden) verrät.", "Über Jahrhunderte ernährte der damals noch viel kleinere Hof mehrere Generationen. Heute sei es nur noch schwer möglich, obwohl der Betrieb zuletzt immer wieder gewachsen sei, erzählt Grasel. „Es ist wirklich dramatisch.", "Man sieht das auch bei uns in der Umgebung, wie sehr die Höfe in den letzten Jahren immer weniger geworden sind. Von der Landwirtschaft alleine lebt es sich einfach nicht mehr gut.", "Wenn du nicht eine gewisse Größe hast, brauchst du weitere Standbeine.“ Gut zehn Kilometer weiter in Klausen-Leopoldsdorf (Bezirk Baden) befindet sich der Bauernhof von Familie Gaupmann. Als Herbert Gaupmann in die Schule ging, war auch der Hof seiner Eltern noch einer von vielen in der Gegend.", "Heute bewirtschafte er den Bauernhof als letzter im Haupterwerb, erzählt er. Um überleben zu können, habe er seit der Hofübernahme laufend investieren müssen – ein „notwendiges Risiko, um nicht unterzugehen“, wie er sagt.", "Sowohl die Gaupmanns als auch die Grasels entschieden sich zuletzt bewusst dazu, mit ihren Betrieben nicht auf Größenwachstum zu setzen. Zum einen sei es laut Erika Grasel in der Region nicht ohne weiteres möglich weitere Gründe zu erwerben, um etwa mehr Vieh halten zu können.", "Andererseits wolle man auch gar nicht „auf den Zug aufspringen, immer mehr in die Größe zu gehen und damit die gewohnte Qualität auch ein Stück weit auf der Strecke zu lassen“, ergänzt Gaupmann.Alte Standbeine aufgeben Stattdessen gingen beide Landwirtsfamilien alternative Wege, um ihre Betriebe in Zukunft an eine weitere Generation übergeben zu können.  ", "Am Hof von Familie Grasel verabschiedete man sich von der langen Kultur der Milchwirtschaft und entdeckte Pferde als Zukunftsmodell. Unweit von Wien – inmitten des Wienerwalds gelegen – wird ein beträchtlicher Teil der vorhandenen landwirtschaftlichen Fläche mittlerweile für Pferdehaltung genutzt.", "Der Zustrom von Städtern, die Unterstellplätze für ihre Pferde suchen, sei stark steigend, erzählt Grasel. Darüber hinaus ließ sie Teile des Wohnhauses in drei Ferienappartements umbauen und bietet Urlaub am Bauernhof an.", "„Neben Forstwirtschaft und Co. sind die Pferde heute unser Hauptgeschäft, aber direkt danach kommen schon die Erträge von Urlaub am Bauernhof – ich würde sagen, mit 40 Prozent“", "Die Pferde findet man zwar auch auf dem Hof der Gaupmanns, ihren Haupterwerb bezieht die Familie aber aus der Viehhaltung und der hofeigenen Fleischproduktion.  “ Bereits vor 30 Jahren starteten sie die ersten Versuche der Direktvermarktung – zunächst nur mit Speck und Eiern.", "Nach vielen Lehrjahren und laufenden Investitionen findet man heute in Klausen-Leopoldsdorf einen Hofladen mit beachtlichem Sortiment: von Gebäck und Mehlspeisen über Nudeln und eingemachtem Gemüse über Erdäpfel, Wein und Schnäpsen bis zu Käse, Milch und Eiern.", "Das Herzstück des Hofladens ist die Fleischtheke mit allen Wurst- und Fleischprodukten, die am Hof produziert wurden. Fotostrecke mit 4 Bildern Wie gut der Hofladen läuft, zeigt sich beim Besuch von noe.ORF.at.", "Kaum ist das Geschäft geöffnet, kommen mehr Menschen als der Laden fasst. Eine Frau in der Warteschlange vor dem Hofladen berichtet, etwa 50 Kilometer aus dem 19.  Bezirk in Wien hergekommen zu sein. „Speziell wenn ich gutes Fleisch suche, kaufe ich direkt ab Hof.", "Das zahlt sich aus“, ist sie überzeugt. Solche Momente sind es, die die Gaupmanns in ihrer Entscheidung zur Direktvermarktung bestärken, erzählen sie. Die Fleischproduktion ist knapp kalkuliert. Durch den hofeigenen Verkauf bleibe den Produzenten am Ende mehr Ertrag.", "„Was soll ich sonst mit unseren Produkten machen? Sie billig an den Handel verkaufen? Das wäre ja totaler Blödsinn. Außerdem zeige ich den Kunden gerne, wo ihr Fleisch herkommt und wie wir die Tiere halten bzw. schlachten.", "Das schätzen sie“, so Gaupmann.", "Mittlerweile verkauft seine Frau im Hofladen nicht mehr ausschließlich eigene Produkte, sondern bietet auch Waren von benachbarten Produzenten an, die keinen eigenen Hofladen führen.Steigende Umsätze aus alternativen Zweigen Speziell in Diversifizierungen wie Urlaub am Bauernhof oder Direktvermarktung sieht Leopold Kirner von der Hochschule für Agrar- und Umweltpädagogik enormes Potenzial für die Landwirtschaft.  ", "Der Landwirt als Händler seiner eigenen Ware oder die Bäuerin als Gastwirtin könnten seiner aktuellen Untersuchung zufolge zunehmend zur Realität werden. Damit Bauernhöfe künftig wirtschaftlich überleben können, brauchen sie demnach in vielen Fällen weitere Standbeine, erklärt Kirner.", "Denn nicht alle Bauernhöfe können oder wollen beständig wachsen. Im Fokus der Studie standen Angebote wie Direktvermarktung und Urlaub am Bauernhof. „Das ist eine gute Möglichkeit, um Wertschöpfung auf einem Bauernhof zu erzielen, der nicht ins Größenwachstum geht.", "Stattdessen kann man mit eigenen Arbeitskräften und eigenen bereits bestehenden Gebäuden Wertschöpfung erzielen“, so Kirner gegenüber noe.ORF.at.", "„Außerdem wissen wir durch Befragungen, dass diejenigen, die das jetzt schon anbieten, sich diesbezüglich weiter ausdehnen wollen.“ Der Experte rechnet in diesem Bereich mit einem stetigen Anstieg.", "Die Buchführungsergebnisse würden bereits zeigen, dass die Umsätze aus solchen Zweigen zunehmen – „zwar leicht, aber doch“, so Kirner.Bürokratische und gesetzliche Stolpersteine Laut Auskunft der Landwirtschaftskammer Niederösterreich sind niederösterreichweit 340 Betriebe Mitglied beim Landesverband für Urlaub am Bauernhof und Privatzimmervermietung.  ", "Deutlich höher liegt die Zahl jener mit bereits etablierter Direktvermarktung. Etwa 8.500 sind derzeit bei der Landwirtschaftskammer registriert sowie 1.500 Betriebe mit Buschenschank. Das Potenzial ist Kirner zufolge damit noch lange nicht ausgeschöpft.", "Der Einschätzung des Experten zufolge kämen Hofläden, Buschenschanken oder Urlaub am Bauernhof für etwa jeden zehnten landwirtschaftlichen Betrieb infrage.", "Was die meisten davon abhält, sind „Bürokratie, gesetzliche Vorschriften und befürchtete Arbeitsüberlastung.“ Hier sieht der Experte Bedarf für Nachbesserungen vonseiten der Gesetzgebung.", "Auch Herbert Gaupmann kämpfte in den vergangenen 30 Jahren mit zahlreichen Hürden, erzählt er mit leicht zorniger Stimme.", "„Hätte ich gewusst, wie viel Arbeit es bedeutet, so etwas aufzubauen und wie viele Steine man in den Weg gelegt bekommt, hätte ich es vielleicht gelassen – alleine wenn ich an die Etikettierungsvorgaben denke, die mittlerweile zu einer eigenen Wissenschaft verkommen sind.", "Dennoch sind wir heute extrem froh, den Direktverkauf gestartet zu haben, weil der Direktverkauf so gut angenommen wird.“ 17 Stunden pro Woche ist der Hofladen geöffnet.", "Weil die Nachfrage zuletzt deutlich großzügigere Öffnungszeiten erlaubt hätte, für die der Familie jedoch die Zeit fehlt, wurde vor drei Jahren ein Selbstbedienungsautomat installiert.", "In ihm finden die Kundinnen und Kunden „das wichtigste zum Mitnehmen – vom Frühstücksei für Sonntagfrüh bis zum Speck für einen Mitternachtssnack“, so Gaupmann. Auch der Automat werde „extrem gut angenommen.", "Zuerst wollte ich ihn gar nicht und heute bin ich meiner Frau dankbar, dass sie mich überredet hat.", "“Kundenkontakt fördert Image der Landwirtschaft Dem Hochschulprofessor zufolge werden in der Landwirtschaft Erneuerungsprozesse oft dann eingeleitet, wenn beispielsweise eine Hofübergabe von einer Generation an die nächste bevorsteht.", "Grundsätzlich sei es jedoch jederzeit möglich, weitere Standbeine aufzubauen.", "Um den Betrieb breiter aufzustellen, braucht es Kirner zufolge aber in jedem Fall ein hohes Maß an Kreativität und Motivation sowie gut ausgebildete Landwirtinnen und Landwirte bzw. ausreichend verfügbare Weiterbildungs- bzw.", "Beratungsangebote – von rechtlichen Grundlagen bis zum Marketing. Die Landwirtschaftskammer Niederösterreich beobachtet einen „deutlich steigenden Einkommensanteil aus Direktvermarktung“ sowie eine Professionalisierung.", "Der Anteil der Betriebe, bei denen die Direktvermarktung eine große Bedeutung hat, steigt, während der Anteil der Höfe mit geringer Bedeutung der Direktvermarktung sinkt.", "„Man kann also sagen, dass die Direktvermarktung zunehmend ‚gescheit oder gar nicht‘ gemacht wird“, sagt Sprecherin Christina Spangl auf Anfrage von noe.ORF.at Profitieren könnten die Landwirte am Ende mit Angeboten wie Urlaub am Bauernhof oder Hofläden nicht nur durch ihre zusätzlichen Ertragsmöglichkeiten, sondern auch durch ein verbessertes Image, ist Kirner überzeugt:", "„Für eine zukunftsfähige Landwirtschaft in Österreich halte ich es für enorm wichtig, den Austausch mit der nicht landwirtschaftlichen Bevölkerung zu stärken und wieder vermehrt den direkten Kontakt zu den Konsumentinnen und Konsumenten zu suchen“:", "Denn damit würde die Bedeutung der Landwirtschaft wieder vermehrt in den Fokus des gesellschaftlichen Bewusstseins rücken.  “ „Diejenigen, die den Kontakt heute schon suchen, schätzen auch die direkte Bestätigung ihrer Arbeit . “" ],
  "articleContentTranslated" : [ "U međunarodnoj usporedbi, austrijska je poljoprivreda još uvijek relativno mala. Ali čak i kod nas, tvrtke su se tijekom posljednjih desetljeća povećavale kako bi ostale profitabilne.", "Kao posljedica brzog smanjenja broja farmi. U 1951. godini statistika Austrije još uvijek broji 432.848 tvrtki, 1999. taj se broj prepolovio za manje od 50 godina.", "U posljednjem istraživanju 2016. godine u Austriji je bilo samo 162.018 farmi. To odgovara smanjenju gotovo dvije trećine farmi u roku od 65 godina ili u roku od jedne do najviše dvije generacije.", "„Poljoprivreda često više nije dobra za život“ Erika Grasel poljoprivrednica je jedanaeste generacije. Farma postoji 500 godina, prvi zapisi sežu u 1754. godinu, kako otkriva pogled na uokvirenu kroniku u predsoblju kuće u Allandu (kvart Baden).", "Stoljećima je tada znatno manja farma podržavala nekoliko generacija. Danas je to teško učiniti, iako je tvrtka nedavno iznova i iznova rasla, kaže Grasel. “Stvarno je dramatično.", "To možete vidjeti i na našem području, koliko su dvorišta posljednjih godina sve manje. Sama poljoprivreda više jednostavno nije dobra za život.", "Ako niste određene veličine, trebaju vam dodatni stupovi. ”Dobrih deset kilometara dalje u Klausen-Leopoldsdorfu (kvart Baden) nalazi se poljoprivredno dobro obitelji Gaupmann. Kad je Herbert Gaupmann krenuo u školu, farma njegovih roditelja još je uvijek bila jedna od mnogih u tom području.", "Danas je posljednja osoba koja vodi farmu, kaže. Da bi preživio, morao je neprestano ulagati od preuzimanja farme - što je, kako kaže, \"nužan rizik da ne propadne\".", "I Gaupmannovi i Graseli nedavno su svjesno odlučili da se neće usredotočiti na povećanje njihove veličine. S jedne strane, prema Eriki Grasel, nije lako dobiti daljnje razloge u regiji kako bi se moglo držati više stoke, na primjer.", "S druge strane, čovjek ne želi \"uskočiti, postati sve veći i veći i tako malo ostaviti naviknutu kvalitetu\", dodaje Gaupmann. Odustajući od starih stupova, obje su poljoprivredne obitelji krenule alternativnim putovima svojim Da bismo u budućnosti mogli predati tvrtke drugoj generaciji.", "Obitelj Grasel oprostila se od duge mliječne kulture i otkrila konje kao uzor za budućnost. Nedaleko od Beča - usred Bečke šume - znatan dio postojećeg poljoprivrednog područja sada se koristi za uzgoj konja.", "Priliv gradskih stanovnika koji traže sklonište za svoje konje brzo se povećava, kaže Grasel. Osim toga, dala je dijelove kuće pretvoriti u tri apartmana za odmor i nudi odmor na farmi.", "\"Uz šumarstvo i slično, konji su danas naša glavna djelatnost, ali prihod od ljetovanja na farmi dolazi odmah nakon toga - rekao bih 40 posto\"", "Konji se mogu naći i na farmi Gaupmannovih, ali obitelj svoj glavni prihod crpi iz uzgoja stoke i vlastite proizvodnje mesa na farmi. “Prve pokušaje izravnog marketinga započeli su prije 30 godina - u početku samo sa slaninom i jajima.", "Nakon mnogo godina naukovanja i stalnih ulaganja, sada u Klausen-Leopoldsdorfu možete pronaći seosku trgovinu sa značajnim asortimanom: od peciva i slastica do tjestenine i povrća u konzervi do krumpira, vina i rakije do sira, mlijeka i jaja.", "Srce seoske trgovine je pult za meso sa svim kobasicama i mesnim proizvodima koji su proizvedeni na farmi. Fotogalerija sa 4 slike Koliko dobro funkcionira poljoprivredna radnja vidi se prilikom posjeta noe.ORF.at.", "Čim je trgovina otvorena, dolazi više ljudi nego što trgovina može primiti. Žena u redu ispred seoske trgovine javlja da je došla 50-ak kilometara od 19. bečkog okruga. “Pogotovo kad tražim dobro meso, kupujem ga izravno s farme.", "Isplati se ”, uvjerena je. Upravo takvi trenuci potiču Gaupmannove u odluci da prodaju izravno, kažu. Proizvodnja mesa je strogo proračunata. Prodajući farmu samostalno, proizvođači na kraju imaju više prihoda.", "“Što bih drugo trebao učiniti s našim proizvodima? Da li jeftino prodajete trgovinu? To bi bila totalna glupost. Također volim pokazati kupcima odakle im dolazi meso i kako držimo i koljemo životinje.", "Oni to cijene ”, kaže Gaupmann.", "U međuvremenu, njegova supruga više ne prodaje isključivo vlastite proizvode u seoskoj trgovini, već nudi i robu susjednih proizvođača koji ne vode vlastitu seosku trgovinu.Povećanje prodaje iz alternativnih grana Leopold Kirner sa Poljoprivrednog sveučilišta vidi povećanje prodaje posebno u diverzifikacijama poput odmora na farmi ili izravnog marketinga i obrazovanje o okolišu imaju ogroman potencijal za poljoprivredu.", "Prema njegovoj trenutnoj studiji, poljoprivrednik kao trgovac vlastitom robom ili poljoprivrednik kao gostioničar mogao bi sve više postati stvarnost. Da bi farme u budućnosti mogle ekonomski preživjeti, u mnogim su im slučajevima potrebni dodatni stupovi, objašnjava Kirner.", "Budući da ne mogu sva poljoprivredna gospodarstva ili žele rasti stabilno. Studija se usredotočila na ponude poput izravnog marketinga i odmora na farmi. „To je sjajan način za dodavanje vrijednosti na farmi koja ne raste u veličini.", "Umjesto toga, možete stvoriti dodanu vrijednost vlastitom radnom snagom i vlastitim postojećim zgradama ”, rekao je Kirner za noe.ORF.at.", "„Iz anketa također znamo da oni koji to već nude žele se proširiti u tom pogledu.“ Stručnjak očekuje postojano povećanje ovog područja.", "Knjigovodstveni rezultati već bi pokazali da se prodaja iz takvih podružnica povećava - „neznatno, ali ipak\", kaže Kirner. Birokratski i pravni kamen spoticanja Prema podacima Poljoprivredne komore Donje Austrije, 340 tvrtki u cijeloj Donjoj Austriji članice su regionalne udruge za poljoprivredne praznike i iznajmljivanje privatnih soba.", "Znatno je veći broj onih s već uspostavljenim izravnim marketingom. Trenutno je oko 8.500 registrirano u Poljoprivrednoj komori, a 1.500 tvrtki u konobi. Prema Kirneru, potencijal još uvijek nije iscrpljen.", "Prema procjeni stručnjaka, seoske trgovine, konobe ili seoski praznici bili bi opcija za oko svake desete farme.", "Ono što većinu njih sprječava su „birokracija, zakonski propisi i bojazan od preopterećenosti poslom.“ Ovdje stručnjak vidi potrebu za poboljšanjima u dijelu zakona.", "Herbert Gaupmann također se borio s brojnim preprekama u posljednjih 30 godina, objašnjava pomalo ljutitim glasom.", "„Da sam znao koliko posla znači postaviti ovako nešto i koliko vam kamena nađe na putu, možda bih ga ostavio - samo razmišljajući o zahtjevima za označavanje, koji su sada izrodili u vlastitu znanost.", "Unatoč tome, danas smo izuzetno sretni što smo započeli izravnu prodaju jer je izravna prodaja tako dobro prihvaćena. “Trgovina na farmi otvorena je 17 sati tjedno.", "Budući da bi potražnja nedavno dopuštala puno izdašnije radno vrijeme, za što obitelji nedostaje vremena, prije tri godine instaliran je samoposlužni stroj.", "U njemu će kupci pronaći \"najvažnije stvari koje treba ponijeti - od jaja za doručak za nedjeljno jutro do slanine za ponoćni međuobrok\", kaže Gaupmann. Stroj je također „izuzetno dobro prihvaćen.", "U početku ga uopće nisam željela, a danas sam zahvalna svojoj supruzi što me nagovorila.", "„Kontakt s kupcima promovira imidž poljoprivrede. Prema sveučilišnom profesoru, procesi obnove često se pokreću u poljoprivredi kada se, na primjer, poljoprivredno gospodarstvo predaje s generacije na generaciju.", "Međutim, u principu je uvijek moguće izgraditi dodatne stupove.", "Prema Kirneru, za širenje farme potrebna je visoka razina kreativnosti i motivacije, kao i dobro obučeni poljoprivrednici te dovoljno daljnjeg osposobljavanja i obrazovanja.", "Konzultantske usluge - od pravnih načela do marketinga. Poljoprivredna komora Donje Austrije uočava \"znatno veći udio prihoda od izravnog marketinga\", kao i profesionalizaciju.", "Udio poduzeća kod kojih je izravni marketing od velike važnosti raste, dok udio farmi s manje izravnog marketinga pada.", "\"Dakle, možete reći da se izravni marketing sve češće radi\" pametno ili uopće ne \"\", kaže glasnogovornica Christina Spangl na pitanje noe.ORF.at, poljoprivrednici bi u konačnici mogli imati koristi od ponuda poput odmora na farmi ili poljoprivrednih trgovina, ne samo putem svojih Kirner je uvjeren da postoje dodatne mogućnosti za zaradu, ali i kroz poboljšanu sliku:", "\"Za održivu poljoprivredu u Austriji mislim da je izuzetno važno ojačati razmjenu s nepoljoprivrednim stanovništvom i sve više ponovno tražiti izravan kontakt s potrošačima\":", "Jer bi se time važnost poljoprivrede vratila u fokus društvene svijesti. “„ Oni koji već danas traže kontakt također cijene neposrednu potvrdu svog rada. \"" ]
}