{
  "id" : "mMlx59e7",
  "url" : "https://kurier.at/wirtschaft/biontech-aktien-unter-druck-moderna-impfstoff-auch-hoch-wirksam/401099223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:00:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "BioNTech-Aktien unter Druck, Moderna-Impfstoff auch hoch wirksam",
  "articleTitleTranslated" : "Zalihe BioNTech-a pod pritiskom, cjepivo Moderna također je vrlo učinkovito",
  "articleContent" : [ "Im Rennen um den besten und schnellsten Impfstoff bekamen die Anleger von BioNTech am Montag einen Dämpfer.  Wie vor gut einer Woche das deutsche Unternehmen aus Mainz legte nun auch der US-Konkurrent Moderna vielversprechende Studiendaten vor mit einer hohen Wirksamkeit des Impfstoff-Kandidaten.", "BioNTech hatte die Wirksamkeit seines Stoffs vorigen Montag auf über 90 Prozent beziffert.  Von Moderna hieß es nun, das vom US-Unternehmen entwickelte Vakzin zeige eine Wirksamkeit von 94,5 Prozent.", "Die BioNTech-Papiere, die primär in den USA gelistet sind und in Deutschland hauptsächlich auf der Tradegate-Plattform gehandelt werden, rutschten dort zuvor im Plus liegend erst deutlich mit etwa zehn Prozent ins Minus ab.", "Dann aber beruhigte sich die Lage wieder etwas, zuletzt lagen die Papiere auf Tradegate noch mit 3,2 Prozent im Minus.  Ebenfalls im Rennen ist das deutsche Curevac aus Tübingen, dessen Papiere ihr Plus am Montag etwas reduzierten.", "Moderna dagegen schnellten im vorbörslichen US-Handel um 16 Prozent hoch.  Zudem wurde bekannt, dass die Europäische Arzneimittel-Agentur EMA ein sogenanntes Rolling-Review-Verfahren zu dem Moderna-Impfstoff beginnt, das eine vergleichsweise rasche Zulassung zum Ziel hat.", "Die EU-Kommission verhandelt derzeit nach eigenen Angaben mit dem US-Konzern über die Lieferung von bis zu 160 Millionen Impfdosen.  Ein Vertrag ist aber noch nicht geschlossen." ],
  "articleContentTranslated" : [ "U utrci za najbolje i najbrže cjepivo, investitori u BioNTech u ponedjeljak su se pokvarili. Baš kao i njemačka tvrtka iz Mainza prije tjedan dana, američka konkurencija Moderna sada je predstavila obećavajuće podatke iz studije koji pokazuju da je kandidat za cjepivo vrlo učinkovit.", "BioNTech je prošlog ponedjeljka procijenio da je učinkovitost njegove tvari viša od 90 posto. Moderna je rekla da je cjepivo koje je razvila američka tvrtka pokazalo učinkovitost od 94,5 posto.", "Papiri BioNTech, koji su primarno navedeni u SAD-u i kojima se uglavnom trguje na njemačkoj platformi Tradegate, tek su značajno skliznuli u minus za oko deset posto, dok su bili tamo gore.", "No, tada se situacija malo smirila, nedavno su novine na Tradegateu i dalje padale 3,2 posto. U utrci je i njemački Curevac iz Tübingena, čiji su papiri u ponedjeljak smanjili plus.", "Moderna je, s druge strane, porasla 16 posto u američkom trgovanju prije tržišta. Uz to, postalo je poznato da Europska agencija za lijekove (EMA) započinje takozvani postupak neprekidnog pregleda cjepiva Moderna kojem je cilj relativno brzo dobiti odobrenje.", "Prema vlastitim informacijama, Komisija EU trenutno pregovara s američkom tvrtkom o isporuci do 160 milijuna doza cjepiva. Ugovor još nije sklopljen." ]
}