{
  "id" : "MMme0sKn",
  "url" : "https://www.derstandard.at/story/2000125399939/covid-19-impfung-fuer-kinder-in-erprobung?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T14:00:01Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Covid-19-Impfung für Kinder in Erprobung",
  "articleTitleTranslated" : "Cijepljenje Covid-19 za djecu koja se ispituju",
  "articleContent" : [ "Die Zahl der Corona-Infektionen unter Kindern stieg zuletzt rasant an:", "In manchen Bundesländern lag die Sieben-Tage-Inzidenz in der Altersgruppe der Fünf- bis 14-Jährigen zuletzt bei über 400.  Covid-19-Impfstoffe für Kinder sind bisher aber noch nicht zugelassen – das Vakzin von Biontech/Pfizer ist ab 16 Jahren freigegeben, alle anderen Impfstoffe ab 18 Jahren.  :", "Das könnte sich jedoch bald ändern. Frage: Wie weit sind die Impfstoffhersteller? Die Europäische Arzneimittel-Agentur (EMA) hat es den Impfstoffherstellern zur Auflage gemacht, dass sie auch Studien mit Kindern unter zwölf Jahren durchführen müssen.", "Für sie soll auch eine angepasste Dosierung gefunden werden. Bis 2024 haben die Hersteller dafür Zeit. \"Es sind aber schon viele Studien gestartet worden\", sagt der klinische Pharmakologe Markus Zeitlinger von der Med-Uni Wien.", "Am Donnerstag gaben Pfizer und Biontech bekannt, mit Studien zu Wirkung und Sicherheit ihres Corona-Impfstoffs bei Kindern unter zwölf Jahren begonnen zu haben.", "Dabei handelt es sich laut Zeitlinger um eine Dosisfindungsstudie für Kinder zwischen sechs Monaten und elf Jahren, in der drei verschiedene Dosierungen des Impfstoffs getestet werden, wobei mit den ältesten Kindern begonnen wird.", "Kinder zwischen zwölf und 15 Jahren waren aber bereits in Zulassungsstudien der Hersteller eingeschlossen – insgesamt waren es aber nur 27.  \"Damit konnte man für diese Altersgruppe keine Zulassung erwirken\", sagt Zeilinger.", "Inzwischen wurden in diese Phase-3-Studie 2.259 Kinder eingeschlossen und geimpft. Die Daten sollen bald veröffentlicht werden. Auch Moderna hat im März mit zwei klinischen Studien begonnen – darunter ebenfalls eine Dosisfindungsstudie mit 6.750 Kindern im Alter zwischen sechs Monaten und elf Jahren.", "Bis Sommer sollen erste Ergebnisse vorliegen. Mit Ergebnissen bis zum Sommer rechnen auch Astra Zeneca und die Universität Oxford. Seit Februar harrt eine Dosisfindungsstudie mit 300 Kindern im Alter von sechs bis 17 Jahren in den Startlöchern.", "Auch der vierte in der EU zugelassene Covid-19-Impfstoff von Johnson & Johnson wird laut Angaben des Herstellers seit August auf die Wirksamkeit und Sicherheit bei Kindern geprüft. Bisher wurden noch keine Daten veröffentlicht.", "Frage: Warum gibt es noch keinen Covid-19-Impfstoff für Kinder? Laut dem Pharmakologen Zeitlinger hat das zwei Gründe. Einerseits ist es eine Frage der Schwerpunktsetzung. Das Coronavirus ist in der Regel für Erwachsene weitaus gefährlicher als für Kinder.", "Pharmafirmen hätten deshalb auch mit der Entwicklung eines Impfstoffes für eine ältere Zielgruppe begonnen. Dazu kommt: Arzneimittelstudien an Kindern dürfen erst starten, wenn die Sicherheit und die Effektivität des Präparats an Erwachsenen getestet wurden.", "\"Es muss sichergestellt sein, dass der Impfstoff bei Erwachsenen eine gewisse Effektivität aufweist und keine schwerwiegenden Nebenwirkungen auftreten\", sagt Zeitlinger. Frage: Wie werden Kinder für solche Studien rekrutiert?", "Die Rekrutierung erfolgt – wie auch bei Studien mit erwachsenen Teilnehmern – über Anzeigen oder Social-Media-Aufrufe der Hersteller und/oder durch die Kooperation mit Institutionen wie Krankenhäusern und Universitäten.", "Die Oxford Universität beispielsweise habe, sagt Zeitlinger, über die Website zur Studienteilnahme aufgerufen. Damit ein Kind an einer klinischen Studie teilnehmen kann, ist die Einwilligung der Eltern notwendig.", "Aber auch die Kinder müssen ihr Einverständnis geben. \"Die Devise lautet hier: Kinder müssen altersgerecht so weit aufgeklärt werden, wie das möglich ist\", sagt Zeitlinger.", "Bei kleinen Kindern passiert das mit Comics oder Cartoons, Jugendliche erhalten wie auch Erwachsene eine schriftliche Information. Frage: Gibt es ansonsten Unterschiede im Vergleich zu Studien mit erwachsenen Teilnehmerinnen und Teilnehmern?", "Wer an einer Arzneimittelstudie teilnimmt, hat die Möglichkeit, ein Medikament frühzeitig zu erhalten. Die Wahrscheinlichkeit, anstatt eines Placebos das Präparat zu erhalten, ist dabei für Kinder höher als für Erwachsene.", "\"Studien mit Kindern randomisieren meistens asymmetrisch\", sagt Zeitlinger. Das bedeutet: Es werden mehr Kinder in den Verum-Arm eingeschlossen als in den Placebo-Arm. Bei Erwachsenenstudien beträgt dieses Verhältnis im Regelfall 50:50, bei Studien mit Kindern kann es zum Beispiel 3:1 sein.", "Frage: Werden Jugendliche bereits geimpft? Die meisten Staaten impfen zunächst die älteste Bevölkerung, Jugendliche rangieren in den Impfplänen hinten. Israel hat Anfang Jänner aber damit begonnen, 16- bis 18-Jährige zu impfen.", "Auch Großbritannien will im August mit dem Impfen von Kindern beginnen, das berichtet die britische Zeitung \"The Telegraph\". Frage: Wann können wir mit einem Impfstoff für Kinder rechnen? Laut Zeitlinger könnte es bald zu einer Zulassung zumindest für Zwölf- bis 17-Jährige kommen.", "Die Studie von Biontech/Pfizer sei zwar nicht groß genug, um zeigen zu können, inwieweit die Impfung eine Übertragung oder Infektion verhindert. \"Man kann aber auf die Verträglichkeit und Immunogenität rückschließen\", sagt Zeitlinger.", "Sollte sich herausstellen, dass die Impfung sicher ist und Antikörper gebildet werden, kann die Zulassung des Impfstoffes von Biontech/Pfizer für diese Altersgruppe zügig erweitert werden. \"Das könnte noch vor dem Sommer möglich sein.\" (Eja Kapeller, 27.3.2021)" ],
  "articleContentTranslated" : [ "Broj infekcija koronom među djecom u posljednje se vrijeme brzo povećao:", "U nekim saveznim državama sedmodnevna incidencija u dobnoj skupini od pet do 14 godina bila je nedavno preko 400. Cjepiva Covid-19 za djecu još nisu odobrena - Biontech / Pfizer cjepivo odobreno je za uzrast od 16 godina i gore, sve druge cjepiva u dobi od 18 i više godina. :", "Međutim, to bi se uskoro moglo promijeniti. Pitanje: Koliko su daleko proizvođači cjepiva? Europska agencija za lijekove (EMA) postavila je zahtjev da proizvođači cjepiva također provode studije s djecom mlađom od dvanaest godina.", "Za njih bi također trebalo naći prilagođenu dozu. Proizvođači to moraju učiniti do 2024. godine. \"Ali mnoga su istraživanja već započeta\", kaže klinički farmakolog Markus Zeitlinger iz Med-Uni Vienna.", "U četvrtak su Pfizer i Biontech objavili da su započeli studije o učinkovitosti i sigurnosti svog cjepiva protiv korone u djece mlađe od dvanaest godina.", "Prema Zeitlingeru, ovo je studija utvrđivanja doze za djecu između šest mjeseci i jedanaest godina, u kojoj se ispituju tri različite doze cjepiva, počevši od najstarije djece.", "Međutim, djeca između dvanaest i 15 godina već su bila uključena u proizvođačke studije o odobrenju - ali samo 27. \"To je značilo da za ovu dobnu skupinu nije bilo moguće dobiti odobrenje\", kaže Zeilinger.", "U međuvremenu je u ovu fazu 3 uključeno i cijepljeno 2.259 djece. Podaci bi trebali biti objavljeni uskoro. Moderna je također započela dvije kliničke studije u ožujku - uključujući studiju za utvrđivanje doze s 6750 djece u dobi od šest mjeseci do jedanaest godina.", "Prvi bi rezultati trebali biti dostupni do ljeta. Astra Zeneca i sveučilište Oxford također očekuju rezultate do ljeta. Studija utvrđivanja doze s 300 djece u dobi od šest do 17 godina čekala je na krila od veljače.", "Prema proizvođaču, četvrto cjepivo Covid-19 tvrtke Johnson & Johnson odobreno u EU također je testirano na djelotvornost i sigurnost kod djece od kolovoza. Još nisu objavljeni podaci.", "Pitanje: Zašto još uvijek nema cjepiva Covid-19 za djecu? Prema farmakologu Zeitlingeru, dva su razloga za to. S jedne strane, pitanje je postavljanja prioriteta. Koronavirus je obično puno opasniji za odrasle nego za djecu.", "Stoga su farmaceutske tvrtke započele razvoj cjepiva za stariju ciljnu skupinu. Uz to, studije lijekova na djeci mogu započeti tek nakon što se na odraslima ispita sigurnost i djelotvornost pripravka.", "\"Mora se osigurati da cjepivo ima određenu učinkovitost kod odraslih i da nema ozbiljnih nuspojava\", kaže Zeitlinger. Pitanje: Kako se regrutuje djecu za takve studije?", "Kao i u studijama s odraslim sudionicima, zapošljavanje se odvija putem oglasa ili poziva proizvođača putem društvenih mreža i / ili kroz suradnju s institucijama poput bolnica i sveučilišta.", "Na primjer, Sveučilište Oxford, kaže Zeitlinger, pozvalo je web mjesto da sudjeluje u studiji. Za sudjelovanje djeteta u kliničkom ispitivanju potreban je pristanak roditelja.", "Ali djeca također moraju dati svoj pristanak. \"Moto je ovdje: Djeca moraju što više dobiti obrazovanje primjereno njihovoj dobi\", kaže Zeitlinger.", "Kod male djece to se događa s stripovima ili crtićima, adolescenti kao i odrasli dobivaju pisane informacije. Pitanje: Postoje li kakve druge razlike u odnosu na studije s odraslim sudionicima?", "Svatko tko sudjeluje u studiji o drogama ima priliku dobiti lijek rano. Djeca vjerojatnije od odraslih dobivaju lijek umjesto placeba.", "\"Studije s djecom uglavnom se asimetrično randomiziraju\", kaže Zeitlinger. To znači da je više djece uključeno u ruku s verumom nego u skupinu s placebom. U studijama za odrasle taj je omjer obično 50:50, a u studijama s djecom može biti 3: 1, na primjer.", "Pitanje: Jesu li mladi ljudi već cijepljeni? Većina država prvo cijepi najstariju populaciju, a mladi ljudi rangiraju se na začelju rasporeda cijepljenja. No, Izrael je počeo cijepiti djecu od 16 do 18 godina početkom siječnja.", "Velika Britanija također želi početi cijepiti djecu u kolovozu, izvještava britanski list \"The Telegraph\". Pitanje: Kada možemo očekivati cjepivo za djecu? Prema Zeitlingeru, odobrenje bi uskoro moglo doći barem za dvanaest do 17-godišnjaka.", "Studija tvrtke Biontech / Pfizer nije dovoljno velika da pokaže u kojoj mjeri cijepljenje sprečava prijenos ili infekciju. \"Ali možete izvući zaključke o podnošljivosti i imunogenosti\", kaže Zeitlinger.", "Ako se pokaže da je cijepljenje sigurno i stvaraju se antitijela, odobrenje cjepiva od strane Biontech / Pfizer za ovu dobnu skupinu može se brzo proširiti. \"To bi moglo biti moguće prije ljeta.\" (Eja Kapeller, 27. ožujka 2021.)" ]
}