{
  "id" : "mMpReHHu",
  "url" : "https://www.diepresse.com/5948882/Champions-League_Haaland-schiesst-Dortmund-ins-Viertelfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T21:59:00Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/2/5948882/159F1BEC-8857-4A6B-B902-20833F7D1207_v0_l.jpg",
  "imageCopyright" : "imago images/Ulrich Hufnagel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Haaland schießt Dortmund ins Viertelfinale",
  "articleTitleTranslated" : "Haaland puca u Dortmund u četvrtfinalu",
  "articleContent" : [ "Dortmund feiert Stürmerstar Erling Haland, der beim 2:2 gegen Sevilla seinen vierten Doppelpack in Serie erzielte. Sein 10.CL-Treffer in dieser Saison rettet den im Finish taumelnden BVB. Porto schockt Juventus in der Nachspielzeit.", "Dortmund. Doppelpack im Hinspiel, zwei Tore im Rückspiel - dank der norwegischen Naturgewalt Erling Haaland gehört Borussia Dortmund erstmals seit vier Jahren wieder zu den besten acht Teams in Europa.", "Wie schon vor drei Wochen in Sevilla schlug der Norweger auch beim 2:2 (1:0) im zweiten Achtelfinal-Duell mit den Spaniern in unnachahmlicher Manier zu (35./54. Foulelfmeter).", "Der mit nunmehr zehn Treffern beste Torschütze der Champions League bescherte dem Revierclub damit nicht nur einen großen Prestigegewinn, sondern auch eine Prämie in Höhe von 10,5 Millionen Euro. Die Gegentreffer von Youssef En-Nesyri (69.", "/Foulelfmeter und 90.+6) brachten Dortmund nach dem 3:2 im Hinspiel nicht mehr entscheidend in Bedrängnis. Für Cristiano Ronaldo und Juventus Turin will es in der Champions League einfach nicht klappen.", "Gegen den FC Porto war Turin die klar bessere Mannschaft, aber die unglücklichere. Denn trotz Überzahl (Rot für Taremi, 54.) gelang es nicht, das 1:2 aus dem Rückspiel rechtzeitig zu drehen. Es ging in die Verlängerung - und da schlugen die Portugiesen zu.", "Sergio Oliveira traf per Fresitoß zum 2:2, sein zweiter Treffer öffnete die Tür zu Viertelfinale. Das 3:2 für Juventus fiel postwendend, doch die Auswärts-Torregel (4:4) sprach mit Abpfiff für den FC Porto.", "Juve schied zum zweiten Mal in Folge gleich in der ersten K. o. -Runde aus." ],
  "articleContentTranslated" : [ "Dortmund slavi zvijezde napadača Erlinga Halanda, koji je zabio svoju četvrtu zaredu zaredom u pobjedi protiv Seville 2-2. Njegov 10. CL pogodak ove sezone spašava BVB, koji je posrnuo u finišu. Porto šokirao Juventus u dodatnom vremenu.", "Dortmund. Dvostruko u prvoj utakmici, dva pogotka u revanšu - zahvaljujući norveškoj sili prirode Erlingu Halandu, Borussia Dortmund prvi je put u četiri godine među osam najboljih momčadi u Europi.", "Baš kao i prije tri tjedna u Sevilli, Norvežanin je u drugom kolu šesnaestine dvoboja sa Španjolcima na neponovljiv način pogodio 2-2 (1-0) (35. / 54. kazneni udarac).", "Najbolji strijelac Lige prvaka s deset golova sada je Revierclubu ne samo donio veliku prednost u prestižu, već i nagradu od 10,5 milijuna eura. Golovi protiv Youssefa En-Nesyrija (69.", "/ Kazna za prekršaj i 90 + 6) nije doveo Dortmund u odlučujuću nevolju nakon 3: 2 u prvoj utakmici. Za Cristiana Ronalda i Juventus iz Torina to jednostavno ne želi raditi u Ligi prvaka.", "Protiv FC Porta Torino je očito bio bolja momčad, ali manje sreće. Jer unatoč većini (crvena za Taremija, 54.) nije bilo moguće na vrijeme preokrenuti 1: 2 iz druge utakmice. Ušlo se u produžetke - a onda je Portugalac udario.", "Sergio Oliveira zabio je Fresitoßom 2-2, njegov drugi pogodak otvorio je vrata četvrtfinala. Odmah je palo 3: 2 za Juventus, ali pravilo gostujućih golova (4: 4) govorilo je posljednjim zviždukom za FC Porto.", "Juve je drugi put zaredom eliminiran u prvoj rundi nokauta." ]
}