{
  "id" : "mMtje3AH",
  "url" : "https://kurier.at/wirtschaft/deutlich-weniger-eu-zucker-fuer-grossbritannien/401150388",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T15:59:06Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/3448660/46-119026607.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutlich weniger EU-Zucker für Großbritannien",
  "articleTitleTranslated" : "Znatno manje EU šećera za Veliku Britaniju",
  "articleContent" : [ "EU-Importbeschränkungen gelten nach dem Austritt nicht mehr. Briten werden mehr am Weltmarkt einkaufen. Zum Jahresende gab es für die Zuckerproduzenten noch eine gute Nachricht. Im Dezember ist der Zuckerweltmarktpreis auf ein Dreijahreshoch gestiegen.", "Das ist allerdings nur ein schwacher Trost. Denn die EU-Zuckerpreise entwickeln sich nur langsam nach oben. Zuletzt auf 381 Euro pro Tonne. Trotz des positiven Trends ist der Vorstandsvorsitzende der Agrana, Johann Marihart, zurückhaltend.", "Marihart verweist etwa auf die Verunsicherung durch den Brexit. Die Briten können nach dem Austritt aus der EU ihren Zucker beim günstigsten Anbieter am Weltmarkt kaufen. Es gibt für sie keinerlei EU-Importbeschränkungen mehr.", "Marihart hält es für realistisch, dass „der Export von EU-Zucker nach Großbritannien daher um die Hälfte sinken wird“. Das würde den Preisdruck in der EU natürlich erhöhen. Ein weiterer Faktor, der nicht vorhersehbar ist, sind politische Interventionen.", "Indien gehört zu den größten Zuckerproduzenten. Die Exporte werden von der indischen Regierung großzügig subventioniert. Für den Zuckerpreis am Weltmarkt ist es daher von Bedeutung „ob und in welchem Ausmaß die Zuckerexporte gestützt werden“, erläutert Marihart.", "Klage bei der WTO Australien hat deshalb bereits bei der Welthandelsorganisation (WTO) eine Klage gegen Indien eingebracht. Die EU-Kommission hat angekündigt, die Klage der australischen Regierung zu unterstützen.", "Dazu kommt, dass das russische Landwirtschaftministerium vor hat, den Anbau von Zuckerrüben heuer deutlich auszuweiten. Wegen schlechter Ernten ist die Produktionsmenge in Russland 2020 spürbar zurückgegangen.", "Die Witterung ist auch der Grund dafür, warum im Vorjahr die Zuckerproduktion in der EU um rund eine Million Tonnen geringer ausgefallen ist. Marihart verweist auf Frankreich. Dort hat ein Virus die Erträge teilweise um 15 bis 20 Prozent reduziert.", "Die jährlichen Produktionsschwankungen in der EU und am Weltmarkt sind ein wichtiger Faktor bei der Preisbildung. Es ist durchaus möglich, dass die Erzeugung in der EU heuer wieder steigen wird. Auch die Entwicklung der Nachfrage ist schwer abzuschätzen.", "Wie lange die Corona-Krise den Verbrauch in der Gastronomie und im Fremdenverkehr noch negativ beeinflussen wird, lässt sich nicht vorhersagen. Seit Jahren gibt es mit der Zuckerproduktion in der EU kaum bis nichts zu verdienen.", "Im Jahr  2017 wurden die Quoten für den Zuckerrübenanbau in der EU aufgehoben. Das hatte zur Folge, dass die Anbauflächen in der EU gestiegen sind und es mit den Zuckerpreisen abwärts ging. Die Zuckersparte der Agrana ist seit Jahren ein Verlustgeschäft.", "Die Gewinne des Unternehmens kommen aus anderen Geschäftsbereichen wie Fruchtzubereitung sowie Stärke- und Alkoholproduktion. Auch im dritten Quartal 2020/21 war der Zuckerrübenbereich im Minus. Mittlerweile gibt es in Österreich staatliche Förderungen für den Zuckerbereich.", "Die Subventionen gehen allerdings nicht an die Agrana, sondern an die Landwirte. Rübenbauern, deren erste Aussaat vernichtet wurde, bekommen für die erneute Aussaat 250 Euro pro Hektar." ],
  "articleContentTranslated" : [ "Ograničenja uvoza iz EU više se ne primjenjuju nakon izlaska. Britanci će kupiti više sa svjetskog tržišta. Na kraju godine još je uvijek bilo dobrih vijesti za proizvođače šećera. U prosincu je cijena svjetskog tržišta šećera porasla do najviše tri godine.", "Međutim, to je mala utjeha. Jer cijene šećera u EU tek polako rastu. Posljednje na 381 euro po toni. Unatoč pozitivnom trendu, izvršni direktor Agrane, Johann Marihart, oprezan je.", "Marihart se, primjerice, poziva na neizvjesnost koju uzrokuje Brexit. Nakon napuštanja EU, Britanci svoj šećer mogu kupiti od najjeftinijeg dobavljača na svjetskom tržištu. Za njih više ne postoje ograničenja uvoza iz EU-a.", "Marihart vjeruje da je realno da će \"izvoz šećera iz EU-a u Veliku Britaniju pasti za pola\". To bi naravno povećalo pritisak na cijene u EU. Drugi čimbenik koji se ne može predvidjeti je politička intervencija.", "Indija je jedan od najvećih proizvođača šećera. Izvoz izdašno subvencionira indijska vlada. Stoga je za cijenu šećera na svjetskom tržištu važno \"podržava li se i u kojoj mjeri izvoz šećera\", objašnjava Marihart.", "Tužba u WTO-u Australija je stoga već pokrenula tužbu protiv Indije Svjetskoj trgovinskoj organizaciji (WTO). Komisija EU najavila je da će podržati tužbu australske vlade.", "Uz to, rusko Ministarstvo poljoprivrede ove godine planira značajno proširiti uzgoj šećerne repe. Zbog slabe žetve, obim proizvodnje u Rusiji primijetno se smanjio 2020. godine.", "Vrijeme je također razlog zašto je proizvodnja šećera u EU lani bila oko milijun tona niža. Marihart se odnosi na Francusku. Tamošnji virus u nekim je slučajevima smanjio prinos za 15 do 20 posto.", "Godišnje kolebanje proizvodnje u EU i na svjetskom tržištu važan su čimbenik u formiranju cijena. Sasvim je moguće da će se proizvodnja u EU ove godine ponovno povećati. Razvoj potražnje također je teško procijeniti.", "Koliko će dugo koronska kriza negativno utjecati na potrošnju u ugostiteljstvu i turizmu, ne može se predvidjeti. Godinama se od proizvodnje šećera u EU malo ili ništa nije moglo zaraditi.", "2017. ukinute su kvote za uzgoj šećerne repe u EU. Kao rezultat, površina u EU povećala se, a cijene šećera pale. Sektor za šećer Agrana godinama je gubio posao.", "Dobit tvrtke dolazi od drugih poslova poput pripreme voća i proizvodnje škroba i alkohola. Sektor šećerne repe također je bio u minusu u trećem tromjesečju 2020/21. Sada u Austriji postoje državne subvencije za sektor šećera.", "Subvencije ne idu Agrani, već poljoprivrednicima. Uzgajivači repe čija je prva sjetva uništena dobivaju 250 eura po hektaru za ponovnu sjetvu." ]
}