{
  "id" : "mmYbmeX2",
  "url" : "https://kurier.at/wissen/gesundheit/wie-die-rodung-von-waeldern-mit-infektionskrankheiten-zusammenhaengt/401329752",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:38:21Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5922291/46-149394587.jpg",
  "imageCopyright" : "REUTERS/BRUNO KELLY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie die Rodung von Wäldern mit Infektionskrankheiten zusammenhängt",
  "articleTitleTranslated" : "Kako je krčenje šuma povezano s zaraznim bolestima",
  "articleContent" : [ "Spätestens seit der Corona-Krise betonen Wissenschaftler die gefährliche Nähe von Mensch und Wildtier. Nun haben französische Forscher einen deutlichen statistischen Zusammenhang zwischen der Rodung von Wäldern und Ausbrüchen von Infektionskrankheiten gefunden, die von Tieren übertragen werden.", "Ähnlich verhielt es sich mit Palmölplantagen: Je größer deren Fläche wurde, desto häufiger traten Infektionskrankheiten auf. Doch auch Aufforstung führt zu mehr Fällen solcher Krankheiten, zeigt eine aktuelle Studie, die im Fachmagazin „Frontiers in Veterinary Science“ erschienen ist.", "„Wir kennen die genauen ökologischen Mechanismen noch nicht, aber wir nehmen an, dass sich Plantagen wie bei Ölpalmen auf Kosten natürlicher Waldgebiete entwickeln und die Wiederaufforstung hauptsächlich aus monokulturellen Wäldern besteht, die auf Kosten von Grasland angelegt werden“, zitiert das Magazin Serge Morand vom Nationalen Zentrum für wissenschaftliche Forschung in Paris.  ", "Beide Änderungen der Landnutzung gingen mit dem Verlust biologischer Vielfalt einher, und die vereinfachten Lebensräume begünstigten Tierreservoire von Erregern und Krankheitsüberträger.", "Morand und seine Kollegin Claire Lajaunie vom Nationalen Institut für Gesundheit und medizinische Forschung schauten sich die weltweite Entwicklung in den Jahren 1990 bis 2016 an.", "Sie nutzten für ihre Analysen Daten der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO) und der Weltbank.", "Eine andere Datenbank für Infektionskrankheiten hat für diesen Zeitraum mehrere Tausend Ausbrüche erfasst, bei denen der Erreger direkt von seinem tierischen Wirt auf den Menschen oder beispielsweise durch Insekten vom Hauptwirt auf Menschen übertragen wird.", "Ein Beispiel für die zweite Kategorie ist die Anopheles-Mücke als Überträger von Malaria. Das Auftreten solcher Krankheiten in einem Land setzten die Wissenschaftler zur Waldbedeckung des Landes, zur Fläche seiner Palmölplantagen und zu demografischen Daten in Beziehung.", "Sie fanden dabei einen starken Zusammenhang zwischen Entwaldung und Epidemien etwa mit Malaria und Ebola in tropischen Ländern wie Brasilien, Peru, Bolivien, der Demokratischen Republik Kongo, Kamerun, Indonesien, Myanmar und Malaysia.", "Hingegen zeigten gemäßigte Regionen wie die USA, China und Europa klare Zusammenhänge zwischen Aufforstung und Krankheiten wie der von Zecken übertragenen Lyme-Borreliose.", "Überraschend für die Forscher war den Angaben zufolge, dass sie den Zusammenhang von Ölpalmen und Ausbrüchen auch in China und Thailand fanden, wo die Entwaldung gering ist.", "Diese Gebiete scheinen demnach jedoch anfällig für Krankheiten zu sein, die von Mücken übertragen werden wie Dengue-, Zika- und Gelbfieber. Morand sagte laut Mitteilung:", "„Wir hoffen, dass diese Ergebnisse den politischen Entscheidungsträgern helfen werden zu erkennen, dass Wälder zu einem gesunden Planeten und gesunden Menschen beitragen und dass die Entscheidungsgremien die Aufforstung und landwirtschaftliche Umwandlung von Grasland verhindern müssen : . “" ],
  "articleContentTranslated" : [ "Najkasnije od krize u Coroni, znanstvenici ističu opasnu blizinu ljudi i divljih životinja. Sada su francuski istraživači pronašli jasnu statističku vezu između krčenja šuma i izbijanja zaraznih bolesti koje prenose životinje.", "Slična je situacija bila i s plantažama palminog ulja: što je veća njihova površina, to su se češće javljale zarazne bolesti. Ali pošumljavanje također dovodi do više slučajeva takvih bolesti, pokazuje trenutno istraživanje koje je objavljeno u specijalističkom časopisu \"Frontiers in Veterinary Science\".", "\"Još ne znamo točne ekološke mehanizme, ali pretpostavljamo da se plantaže, poput uljnih palmi, razvijaju nauštrb prirodnih šumskih područja i da se pošumljavanje uglavnom sastoji od monokulturnih šuma stvorenih na štetu travnjaka\", citirao je Serge Morand magazin iz Nacionalnog centra za znanstvena istraživanja u Parizu.", "Obje promjene u korištenju zemljišta išle su paralelno s gubitkom biološke raznolikosti, a pojednostavljena staništa pogodovala su rezervoarima za životinje i patogenima u životinjama.", "Morand i njegova kolegica Claire Lajaunie iz Nacionalnog instituta za zdravstvena i medicinska istraživanja osvrnuli su se na globalni razvoj od 1990. do 2016. godine.", "Za svoje analize koristili su podatke Organizacije za hranu i poljoprivredu Ujedinjenih naroda (FAO) i Svjetske banke.", "Druga baza podataka o zaraznim bolestima zabilježila je nekoliko tisuća epidemija tijekom tog razdoblja u kojima se patogen prenosi izravno sa svog životinjskog domaćina na ljude ili, na primjer, s glavnog domaćina na ljude putem insekata.", "Primjer druge kategorije je komarac Anopheles kao nositelj malarije. Znanstvenici su pojavu takvih bolesti u zemlji povezali sa šumskim pokrivačem zemlje, površinom plantaža palminog ulja i demografskim podacima.", "Pronašli su snažnu vezu između krčenja šuma i epidemija malarije i ebole u tropskim zemljama poput Brazila, Perua, Bolivije, Demokratske Republike Kongo, Kameruna, Indonezije, Mijanmara i Malezije.", "Suprotno tome, umjerene regije poput SAD-a, Kine i Europe pokazale su jasne veze između pošumljavanja i bolesti poput Lymeove bolesti koja se prenosi krpeljima.", "Prema informacijama, za istraživače je bilo iznenađujuće što su pronašli i vezu između palmi ulja i izbijanja u Kini i Tajlandu, gdje je krčenje šuma malo.", "Međutim, čini se da su ta područja sklona bolestima koje prenose komarci poput denge, zike i žute groznice. Prema obavijesti, Morand je rekao:", "„Nadamo se da će ovi rezultati pomoći kreatorima politika da prepoznaju da šume doprinose zdravom planetu i zdravim ljudima te da tijela koja donose odluke moraju spriječiti pošumljavanje i poljoprivrednu pretvorbu travnjaka :. \"" ]
}