{
  "id" : "mN7YVIrk",
  "url" : "https://www.derstandard.at/story/2000125009851/ein-jahr-pandemie-der-tiefe-sturz-der-oesterreichischen-wirtschaft?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T11:36:19Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Jahr Pandemie: Der tiefe Sturz der österreichischen Wirtschaft",
  "articleTitleTranslated" : "Godina pandemije: duboki pad austrijskog gospodarstva",
  "articleContent" : [ "In seiner ursprünglichen Bedeutung werden bei einem Lockdown Häftlinge in ihre Gefängniszellen eingesperrt, damit sie nicht randalieren. Vor einem Jahr wurden die Menschen in Österreich zu Zellen, der Insasse ist das Virus.", "Die Bekämpfung der Pandemie riss die Wirtschaft in eine tiefe Rezession. \"Koste es, was es wolle\", sagte Bundeskanzler Sebastian Kurz (ÖVP) und versprach Milliardenhilfen: Gastronomie und Handel, aber auch Kultur und Freizeitwirtschaft wurden geschlossen.", "Trotz der Klagen der Unternehmer über stockende Zahlungen und fehlende Mittel betonte die Regierung gebetsmühlenartig, wie gut Österreich im Vergleich zu anderen Ländern durch die Krise komme.", "Dass diese Behauptung nicht ganz der Wahrheit entspricht, zeigen nicht nur hohe Infektionszahlen, sondern auch Wirtschaftsindikatoren: Österreichs Bruttoinlandsprodukt ist im letzten Quartal des Vorjahrs am stärksten eingebrochen.", "Und auch in den heurigen Wachstumsprognosen reiht sich das Land unter den Schlusslichtern ein. Die EU-Kommission erwartete für Österreich zuletzt ein Wachstum von zwei Prozent für das laufende Jahr, nur bei den Niederlanden ist man pessimistischer.", "Die Ökonomen der Industriestaatenorganisation OECD sagen eine noch schlechtere Entwicklung voraus. Demnach wird Österreich die Corona-Krise erst Ende 2022 überwunden haben.", "Covid kostet das Land – Wohlstandsverlust und Hilfen zusammengerechnet – 100 Milliarden Euro, hat der Thinktank Agenda Austria eruiert. Hinter den Zahlen verbergen sich enorme soziale Strapazen.", "Die Arbeitslosigkeit kletterte über die Marke von einer halben Million, obwohl auf dem Höhepunkt der Arbeitsmarktkrise 1,3 Millionen Menschen in Kurzarbeit waren. In den am stärksten betroffenen Tourismusgemeinden Tirols stieg die Arbeitslosigkeit um über 1000 Prozent.", "Viele haben das wirtschaftliche Leid am eigenen Leibe erlebt. Der Optimismus der Bevölkerung, dass die Krise in Österreich besonders gut gemeistert wird, ist jedenfalls vorüber. Das verdeutlicht auch eine aktuelle Gallup-Umfrage.", "Die Frage, ob Österreich bei der Krisenbewältigung besser unterwegs sei als andere EU-Länder, beantworteten im November noch in etwa gleich viele Menschen mit Ja wie mit Nein.", "Im Februar zeigte sich eine deutliche Mehrheit der rund 1000 repräsentativ ausgewählten Teilnehmer nicht mehr vom Krisenmanagement überzeugt.", "Das entspricht auch anderen Beurteilungen: Im Bloomberg-Index beispielsweise, der die wirtschaftliche sowie epidemiologische Widerstandsfähigkeit von Staaten bewertet, rangiert Österreich auf Platz 38 von 55 erfassten Ländern.", "Dass Österreichs Wirtschaft vor allem ab Herbst so hart getroffen wurde, hänge mit der großen Rolle des Tourismus und den von ihm abhängigen Branchen zusammen, betont die Regierung stets.", "Die während der Pandemie geschlossenen Dienstleister machen hierzulande einen größeren Anteil der Wertschöpfung aus als in den Nachbarländern Deutschland und der Schweiz. Unter Experten wird derzeit heftig diskutiert, wie wichtig der Faktor Tourismus für die Misere ist.", "Die Tiefe des Einbruchs in Österreich im Vergleich zu Deutschland ergebe sich nicht aufgrund der Lockdown-Intensität, sagt etwa Wifo-Ökonom Stefan Schiman in einer aktuellen Studie.", "Über das Jahr gemittelt, seien die Maßnahmen in Deutschland etwas strikter gewesen als in Österreich, rechnet der Wirtschaftsforscher anhand des Oxford-Stringency-Index vor, einer Kennzahl für Corona-bedingte Einschränkungen (siehe Grafik).", "Dennoch meinen viele Ökonomen, dass die Lockdowns den Absturz stark beschleunigt hätten. Lukas Sustala, Chef des Neos-Lab, verweist darauf, dass Österreich im Vorjahr mehr Tage als Deutschland mit besonders harten Maßnahmen verzeichnet habe.", "Er vermisst stärkere Regionalisierungen. Dieses Konzept hat beispielsweise die Schweiz verfolgt und stärker auf die Infektionslage einzelner Kantone geblickt. Österreich springt mit der Öffnung in Vorarlberg spät auf diesen Zug auf.", "Härte und Dauer der Lockdowns hängen wiederum zum Teil mit Reiseaktivitäten zusammen, die Tourismusländer im Herzen Europas im Vergleich zu entlegenen Inselstaaten anfälliger machen. Auch das Timing von Restriktionen in anderen Regionen macht sich bemerkbar.", "Wenn etwa Reisebeschränkungen und Quarantänevorschriften Besucher abhalten, während Hotels ohnehin gesperrt sind, ist das weniger problematisch. Haben in Österreich in den Herbst hinein Hotels offen, während in Deutschland durch Corona-Maßnahmen die Ausreise gedrosselt wird, trifft das die Branche.", "Dabei ist das volle wirtschaftliche Ausmaß der Pandemie wahrscheinlich noch gar nicht angekommen. Bisher wurden Zahlungen an die Sozialversicherung und das Finanzamt gestundet, Garantien mit einem Gesamtvolumen von rund 4,8 Milliarden Euro bewilligt.", "Werden die aufgeschobenen Zahlungen fällig, wird es eng. Bisher dürften die Covid-Hilfen – trotz aller Kritik – viele Betriebe künstlich am Leben erhalten haben. Anstatt in die Höhe zu schnellen, sank die Zahl der Unternehmenspleiten 2020 um 40 Prozent.", "Die wirtschaftlichen Folgen der Corona-Maßnahmen scheinen den Österreichern durchaus Kopfzerbrechen zu bereiten. Laut der Gallup-Umfrage glaubt die Mehrheit der Bevölkerung, dass die ökonomische Misere mehr Leben im Land zerstören wird als das Virus selbst.", "Dennoch geht der Schutzschirm offenbar vielen zu weit: Nur 27 Prozent meinten, man solle Unternehmen ohne Einschränkungen durch Staatshilfe retten. 46 Prozent wollen hingegen nur jene Betriebe retten, die eine Zukunft haben und innovativ sind.", "(Nora Laufer, Leopold Stefan, Andreas Schnauder, 14.3.2021)" ],
  "articleContentTranslated" : [ "U svom izvornom značenju, kada se dogodi zaključavanje, zatvorenici se zaključavaju u svojim zatvorskim ćelijama, tako da ne pobune. Prije godinu dana ljudi u Austriji postali su stanice, zatvorenik je virus.", "Borba protiv pandemije zaronila je gospodarstvo u duboku recesiju. \"Koštajte koliko god možete\", rekao je savezni kancelar Sebastian Kurz (ÖVP) i obećao milijarde pomoći: zatvorene su gastronomija i trgovina, ali i kultura i industrija razonode.", "Unatoč žalbama poduzetnika na trome isplate i nedostatak sredstava, vlada je poput molitvenog kotača naglasila koliko dobro Austrija prolazi kroz krizu u usporedbi s drugim zemljama.", "Da ova tvrdnja nije u potpunosti istinita, pokazuju ne samo veliki broj zaraza, već i ekonomski pokazatelji: bruto domaći proizvod Austrije najviše je pao u posljednjem tromjesečju prethodne godine.", "A u ovogodišnjim prognozama rasta, zemlja se nalazi među najlošije izvedenim. Komisija EU nedavno je za Austriju očekivala rast od dva posto za tekuću godinu, jedino je Nizozemska pesimističnija.", "Ekonomisti organizacije industrijskih nacija OECD predviđaju još gori razvoj. Prema tome, Austrija će prevladati krizu u Coroni tek krajem 2022. godine.", "Covid zemlju košta - zajedno s gubitkom prosperiteta i pomoći - 100 milijardi eura, utvrdio je think tank Agenda Austria. Brojevi skrivaju ogromne socijalne poteškoće.", "Nezaposlenost se popela iznad pola milijuna, iako je 1,3 milijuna ljudi bilo na kraćem radnom vremenu u jeku krize na tržištu rada. U najteže pogođenim turističkim zajednicama u Tirolu nezaposlenost je porasla za više od 1000 posto.", "Mnogi su ekonomsku patnju doživjeli iz prve ruke. U svakom slučaju, završen je optimizam stanovništva da će se kriza u Austriji posebno svladati. To je također jasno vidljivo iz trenutne Gallupove ankete.", "Na pitanje je li Austrija bolja u suočavanju s krizom od ostalih zemalja EU, otprilike toliko ljudi odgovorilo je potvrdno kao ne u studenom.", "U veljači, jasna većina od oko 1.000 predstavnika odabranih sudionika više nije bila uvjerena u upravljanje krizama.", "To također odgovara ostalim procjenama: Na primjer, u Bloombergovom indeksu, koji procjenjuje ekonomsku i epidemiološku otpornost država, Austrija zauzima 38. mjesto od 55 zabilježenih zemalja.", "Vlada uvijek naglašava da je austrijsko gospodarstvo toliko pogođeno, posebno od jeseni nadalje, zbog velike uloge koju imaju turizam i industrije koje o njemu ovise.", "Davatelji usluga zatvoreni tijekom pandemije čine veći udio dodane vrijednosti u ovoj zemlji nego u susjednim zemljama Njemačkoj i Švicarskoj. Stručnjaci trenutno žustro raspravljaju koliko je turistički faktor važan za bijedu.", "Dubina provale u Austriji u usporedbi s Njemačkom nije posljedica intenziteta zaključavanja, kaže Wifo ekonomist Stefan Schiman u nedavnoj studiji.", "Prosječno tijekom godine mjere u Njemačkoj bile su nešto strože nego u Austriji, ekonomski istraživač izračunava pomoću Oxfordovog indeksa stručnosti, ključne vrijednosti za ograničenja povezana s koronom (vidi grafički prikaz).", "Ipak, mnogi ekonomisti vjeruju da su zaključavanja uvelike ubrzala pad. Lukas Sustala, čelnik Neos-Laba, ističe da je Austrija zabilježila više dana od Njemačke s posebno oštrim mjerama u prethodnoj godini.", "Nedostaju mu jače regionalizacije. Na primjer, Švicarska je slijedila ovaj koncept i pažljivije proučila situaciju zaraze u pojedinim kantonima. Austrija uskače u ovaj vlak kasno s otvaranjem u Vorarlbergu.", "Ozbiljnost i trajanje zaključavanja dijelom su povezani s putničkim aktivnostima, koje čine turističke zemlje u srcu Europe ranjivijima u usporedbi s udaljenim otočnim državama. Primjetno je i vrijeme ograničenja u drugim regijama.", "Ako, na primjer, ograničenja putovanja i propisi o karanteni odvraćaju posjetitelje dok su hoteli ionako zatvoreni, to je manji problem. Ako su hoteli otvoreni u Austriji najesen, dok u Njemačkoj mjere korone ograničavaju odlazak, to utječe na industriju.", "Potpuni ekonomski opseg pandemije vjerojatno još nije stigao. Do sada su plaćanja socijalnom osiguranju i poreznoj upravi odgođena, a dana su jamstva s ukupnim iznosom od oko 4,8 milijardi eura.", "Kada dospijeju odgođena plaćanja, stvari će se zategnuti. Do sada je pomoć Covida - unatoč svim kritikama - uspjela umjetno održati na životu mnoge tvrtke. Umjesto da skoči u nebo, broj bankrota poduzeća pao je za 40 posto u 2020. godini.", "Čini se da ekonomske posljedice mjera iz Corone Austrijancima zadaju prilično glavobolju. Prema Gallupovoj anketi, većina stanovništva vjeruje da će ekonomska nevolja uništiti više života u zemlji nego sam virus.", "Unatoč tome, zaštitni štit očito za mnoge ide predaleko: samo 27 posto vjeruje da tvrtke treba bez ikakvih ograničenja spašavati državnom potporom. 46 posto, s druge strane, želi spasiti samo one tvrtke koje imaju budućnost i koje su inovativne.", "(Nora Laufer, Leopold Stefan, Andreas Schnauder, 14. ožujka 2021.)" ]
}