{
  "id" : "MNG6qbis",
  "url" : "https://kurier.at/wirtschaft/immobiz/die-magie-des-raeucherns/401136531",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4835580/46-173437087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Magie des Räucherns",
  "articleTitleTranslated" : "Čarolija pušenja",
  "articleContent" : [ "Es heißt: In den Raunächten öffnen sich die Tore zur Anderswelt und zu unseren Ahnen. Die 12 Raunächte symbolisieren die Zeit zwischen den Jahren. Es ist eine Zeit des nach Innehaltens und Innenschauens.", "Meist wird schon der 21.  Dezember als Beginn der Raunächte miteinbezogen und als die nullte Raunacht bezeichnet. Der eigentliche Beginn ist der 25. 12. bis zur letzten Raunacht am 5. 1. In diesen zwölf Tagen gibt es unterschiedliche Rituale, das vergangene Jahr zu beenden und das neue einzuläuten.", "Das Wünscheritual ist eines davon. Es geht dabei nicht um einen strikten Plan, der einzuhalten ist. Viel mehr geht es um ein paar Minuten qualitätsvolle Zeit für einen selbst, um reflektiert, motiviert und voller Inspiration ins neue Jahr zu starten.", "Das Wünscheritual: In einem bewussten Akt, wenn man ein wenig Zeit für sich gefunden hat, schreibt man dreizehn Herzenswünsche oder Intentionen für das neue Jahr auf kleine Zettel, gibt diese in ein schönes Gefäß und mischt einmal durch.", "In jeder Raunacht ab dem 25.  Dezember wird ein Zettel gezogen, diesen sieht man sich aber nicht mehr an, sondern hält ihn kurz in der Hand. Dann lässt man ihn los und übergibt diesen Wunsch ins Vertrauen, dass er in Erfüllung gehen mag.", "Das kann man   so machen, indem man den Zettel in einem feuerfesten Gefäß verbrennt. Nach der zwölften Raunacht am 5. Jänner hält man den letzten Wunsch in den Händen. Für dessen Verwirklichung im Jahr 2021 ist man nun selbst verantwortlich.", "Dazu räuchern: Wenn es sich nicht jeden Tag ausgeht, dass man einen Wunsch loslässt, kann man auch mehrere Wünsche an einem Tag abgeben. Und selbstverständlich kann man auch an jedem Tag räuchern. Welche Gedanken möchte ich an diesem Tag bereinigen und im alten Jahr lassen?", "Welche Gedanken schicke ich mit Räucherwerk und Rauch an diesem Tag in die Wohnung, in mein Leben – im Bewusstsein mit dem Alten abzuschließen und Neues einzuleiten? " ],
  "articleContentTranslated" : [ "Kaže se: U mračnim noćima otvaraju se vrata u onaj svijet i naši preci. 12 grubih noći simboliziraju vrijeme između godina. Vrijeme je da zastanete i pogledate unutra.", "Većinu vremena 21. prosinca uključuje se kao početak hrapavih noći i naziva se nula hrskava noć. Stvarni početak je 25. prosinca do posljednje noći žalosti 5. siječnja.U ovih dvanaest dana postoje različiti rituali kojima se završava prethodna godina, a zvoni u novoj.", "Ritual želja je jedan od njih. Ne radi se o tome da imate strog plan koji treba slijediti. Puno je više od nekoliko minuta kvalitetnog vremena da novu godinu započnete reflektivno, motivirano i punom nadahnuća.", "Ritual želje: Kad svjesnim činom nađete malo vremena za sebe, na male papiriće napišete trinaest iskrenih želja ili namjera za novu godinu, stavite ih u lijepu posudu i jednom promiješate.", "Svake večeri od 25. prosinca izvlači se papir, ali vi ga više ne gledate, kratko ga držite u ruci. Tada je pustiš i ovu želju pokažeš s povjerenjem da će joj se ostvariti.", "To se može učiniti spaljivanjem bilješke u vatrostalnoj posudi. Nakon dvanaeste noći žalosti 5. siječnja u rukama držite posljednju želju. Sada ste odgovorni za to da to postane stvarnost 2021. godine.", "Tamjan s njim: Ako svaki dan ne uspijete otpustiti neku želju, u jednom danu možete uputiti i nekoliko želja. I naravno, možete pušiti svaki dan. Koje misli želim razjasniti na današnji dan i ostaviti u staroj godini?", "Kakve misli upućujem tamjanom i dimom u svoj stan toga dana, u svoj život - zatvoriti sa starim i pokrenuti nove stvari?" ]
}