{
  "id" : "mNhKVzGT",
  "url" : "https://kurier.at/chronik/oesterreich/4669-corona-neuinfektionen-in-oesterreich-hoechstwert-mit-132-todesfaellen/401112633",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T09:50:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Höchstwert: 132 Corona-Tote in 24 Stunden in Österreich; 4.669 Neuinfektionen",
  "articleTitleTranslated" : "Maksimalna vrijednost: 132 smrtna slučaja od korone u 24 sata u Austriji; 4.669 novih infekcija",
  "articleContent" : [ "Von Freitag auf Samstag wurden in Österreich 132 Corona-bedingte Todesfälle verzeichnet - so viele, wie noch nie an einem Tag. Leichter Rückgang bei Neuinfektionen.", "Am Samstag sind nach den Daten des Innen- und Gesundheitsministeriums mit 3.018 erstmals mehr als 3.000 Corona-Tote in Österreich registriert worden. 132 Personen starben von Freitag auf Samstag - ein Höchstwert seit Beginn der Pandemie.", "Dafür setzte sich der leichte Rückgang bei den Neuerkrankungen fort: 4.669 Neuinfektionen waren 286 weniger als noch am Vortag. Deutlich geringer als die Zahl der Genesenen mit 7.446. Aktiv erkrankt waren am Samstag 61.946 Personen.", "Am Tag zuvor waren es noch 64.855 gewesen. 4.279 Personen befanden sich in Spitalbehandlung, davon 688 auf Intensivstationen. Am Freitag waren es noch 4.405 bzw. 703 gewesen. Das bedeutet, dass 126 Menschen weniger in den Krankenhäusern und 15 weniger auf Intensivstationen versorgt wurden.", "Bisher wurden 275.661 Menschen positiv getestet, 210.697 sind wieder genesen. Bei den Neuinfektionen war Oberösterreich mit 1.212 an erster Stelle, gefolgt von Wien mit 682 und Niederösterreich mit 634.  Die Zahlen aus den Bundesländern im Detail Oberösterreich:", "1.212 Wien: 682 Niederösterreich: 634 Steiermark: 526 Tirol: 509 Kärnten: 395 Salzburg: 369 Vorarlberg: 229 Burgenland: 113 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Od petka do subote u Austriji su zabilježene 132 smrti povezane s koronom - više nego ikad u jednom danu. Lagano smanjenje novih infekcija.", "U subotu je, prema podacima Ministarstva unutarnjih poslova i zdravstva, u Austriji prvi put registrirano 3.018 više od 3.000 smrtnih slučajeva od korone. Od petka do subote umrle su 132 osobe, što je maksimum od početka pandemije.", "S druge strane, nastavio se lagani pad novih slučajeva: 4.669 novih infekcija bilo je 286 manje nego prethodnog dana. Znatno niži od broja onih koji su se oporavili na 7.446. U subotu je aktivno bilo bolesno 61.946 ljudi.", "Dan prije bilo je 64.855. 4.279 ljudi bilo je na bolničkom liječenju, od toga 688 na odjelima intenzivne njege. U petak je bilo 4.405, odnosno 703. To znači da je u bolnicama zbrinuto 126 ljudi, a na odjelima intenzivne njege 15 manje.", "Do sada je 275.661 osoba imala pozitivan test, 210.697 se oporavilo. Što se tiče novih infekcija, Gornja Austrija je bila prva s 1.212, slijedi Beč sa 682 i Donja Austrija sa 634. Podaci iz saveznih država detaljno Gornja Austrija:", "1.212 Beč: 682 Donja Austrija: 634 Štajerska: 526 Tirol: 509 Koruška: 395 Salzburg: 369 Vorarlberg: 229 Gradišće: 113 hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere. :", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Umrli u Austriji 1.887 ljudi širom Austrije umrlo je od virusa korone.", "Žarišna mjesta Corone u Austriji Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu.", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}