{
  "id" : "MNkZ3APb",
  "url" : "https://kurier.at/wirtschaft/grand-hotel-europa-innsbruck-inventar-kommt-unter-den-hammer/401159181",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:46:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/774255/46-31682312.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grand Hotel Europa Innsbruck: Inventar kommt unter den Hammer",
  "articleTitleTranslated" : "Grand Hotel Europa Innsbruck: inventar ide pod čekić",
  "articleContent" : [ "Im Februar 2020 war es Schauplatz der ersten Corona‐Fälle Österreichs. Aufgrund der ersten Corona‐Fälle in Österreich wurde das Grand Hotel Europa im Februar 2020 behördlich gesperrt, im Herbst wurde das Insolvenzverfahren über die Betreibergesellschaft eröffnet.", "Zuletzt erneut für Schlagzeilen sorgte das Hotel durch die Zerstörungen im „Barocksaal“. \"Im Auftrag des Insolvenzverwalters kommt nun das Inventar des Innsbrucker Traditionshauses unter den Hammer. Für Sammler und Kunstinteressierte bietet sich damit eine einmalige Gelegenheit.", "Mitgeboten werden kann ab sofort. Die Versteigerung läuft online auf der Auktionsplattform aurena.at\", heißt es in einer Aussendung. Und weiter heißt es: \"Mehr als 1.500 Positionen kommen am 9.", "Februar 2021 online auf der österreichischen Auktionsplattform aurena.at unter den Hammer ‐ vom Gepäcktransportwagen bis zu Ölgemälden, von der Ausstattung der Hotelküche bis zu Jagdtrophäen. In weiterer Folge wird auch das Inventar der über 100 Zimmer versteigert.", "Insgesamt dürfte das Auktionsprojekt rund 3.500 Positionen umfassen.\" Bewegte Geschichte \"Im Jahr 1896 errichtet, blickt das Grand Hotel auf eine bewegte Geschichte zurück und beherbergte gekrönte Häupter und Stars genauso wie europäische Spitzenpolitiker und Nationalteams.", "Die Versteigerung bietet nun für jedermann die Möglichkeit, Sammlerstücke und persönliche Erinnerungsstücke aus diesem Tiroler Traditionshaus zu ergattern\", heißt es.", "\"Die Bandbreite ist groß und reicht von Möbelstücken verschiedenster Stilrichtungen ‐ vom Designersessel über Bauernkommoden bis zur antiken Sitzbank ‐ über Spiegel, Teppiche und Geschirr bis hin zu Büroausstattung und Veranstaltungstechnik.\"", "Kunstschätze und Sammlerobjekte Zu den Highlights zählen sicherlich die zahlreichen Gemälde, antiken Holzstatuen und Heiligenfiguren oder die Luster und Leuchten des Hotels.", "Wer stöbert, findet so manche Besonderheit, wie etwa eine bemalte zweiflügelige Schiebetür mit Tiroler Adler ﴾Pos. 118﴿, oder eine Glockenspeise, die an die OlympischenWinterspiele 1976 erinnert ﴾Pos. 405﴿.", "Aber auch Stücke mit ideellem Wert finden sich in der Auktion, etwa alte Schilder und Drucke des Hotels oder ein Posten Servietten mit Hotel‐Logo.", "Auch die gesamte Ausstattung der Hotelküche wird versteigert, von Kühlschränken, Gastroherden und Niro‐Arbeitstischen bis zu stapelweisen Tellern, Schalen, Schüsseln und Pfannen. Weinflaschen, Spirituosen sowie Utensilien aus der ehemaligen Bar „Europa“ sind ebenfalls dabei." ],
  "articleContentTranslated" : [ "U veljači 2020. bilo je to mjesto prvih slučajeva korone u Austriji. Zbog prvih slučajeva korone u Austriji, Grand Hotel Europa službeno je zatvoren u veljači 2020. godine, a na jesen je otvoren postupak zbog insolventnosti protiv operativne tvrtke.", "Nedavno je hotel ponovno dospio na naslovnice nakon razaranja u \"Barocksaalu\". \"U ime upravitelja za stečaj, inventar tradicionalne kuće u Innsbrucku sada ide čekićem. Ovo je jedinstvena prilika za kolekcionare i one koji su zainteresirani za umjetnost.", "Možete licitirati odmah. Dražba se odvija putem interneta na aukcijskoj platformi aurena.at \", kaže se u emisiji. I nastavlja:\" Više od 1500 lotova doći će na tržište 9.", "Veljače 2021. na mreži na austrijskoj aukcijskoj platformi aurena.at pod čekićem - od kolica za prtljagu do uljanih slika, od opremanja hotelske kuhinje do lovačkih trofeja. Naknadno će se na aukciji naći i inventar preko 100 soba.", "Aukcijski projekt vjerojatno će ukupno obuhvatiti oko 3.500 predmeta. \"Povijest događaja\" Osnovan 1896. godine, Grand hotel može se osvrnuti na bogatu povijest i smjestiti okrunjene glave i zvijezde, kao i vrhunske europske političare i nacionalne timove.", "Aukcija sada svima nudi priliku da se domognu kolekcionarskih predmeta i osobnih uspomena iz ove tradicionalne tirolske kuće \", kaže se.", "\"Spektar je širok i kreće se od komada namještaja u najrazličitijim stilovima - od dizajnerskih fotelja preko seljačkih komoda do starinske klupe - preko ogledala, tepiha i posuđa do uredske opreme i tehnologije događaja.\"", "Umjetničko blago i kolekcionarski predmeti Istaknuti su zasigurno brojne slike, antički drveni kipovi i likovi svetaca ili hotelski lusteri i svjetla.", "Ako pregledavate, pronaći ćete neke posebne značajke, poput obojenih dvokrilnih kliznih vrata s tirolskim orlom ﴾Predmet. 118﴿, ili jelo sa zvonom koje podsjeća na Zimske olimpijske igre 1976. ﴾Predmet. 405﴿.", "Ali na dražbi se mogu naći i predmeti idealne vrijednosti, poput starih natpisa i otisaka iz hotela ili puno salveta s logotipom hotela.", "Na aukciji će se naći i cjelokupna oprema hotelske kuhinje, od hladnjaka, gastro štednjaka i radnih stolova od nehrđajućeg čelika do hrpa tanjura, zdjela, zdjela i tava. Uključene su i vinske boce, žestoka pića i posuđe iz bivšeg bara \"Europa\"." ]
}