{
  "id" : "MNQacz7A",
  "url" : "https://kurier.at/wirtschaft/wo-sich-wohnen-im-corona-jahr-2020-besonders-verteuert-hat/401192179",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T06:18:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767300/46-83294557.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wo sich Wohnen im Corona-Jahr 2020 besonders verteuert hat",
  "articleTitleTranslated" : "Gdje je život postao posebno skup u Coroni 2020. godini",
  "articleContent" : [ "Sowohl Kauf als auch Mieten sind laut ImmoScout24 spürbar teurer angeboten als 2019.  Die Konjunktur hat im Coronajahr 2020 den Rückwärtsgang eingelegt, nicht so die Immobilienpreise.", "Inmitten der größten Wirtschaftskrise seit dem Zweiten Weltkrieg hat sich Wohnen weiter massiv verteuert, wie die Analyse der Angebotspreise auf der Immo-Plattform ImmoScout24 zeigt. Die Häuserpreise stiegen im Schnitt um 11,6 Prozent - die Nachfrage in diesem Segment um 49 Prozent.", "Wohnungen verteuerten sich im Schnitt um 7,4 Prozent und Mieten gingen um 5 Prozent nach oben.", "Der Traum vom eigenen Haus hat sich \"verfestigt\" Auffallend zugenommen hat die Suche nach Häusern mit Garten in den südlichen und östlichen Bundesländern - vor allem aber im erweiterten Speckgürtel rund um Wien und Graz.", "Insgesamt stark geklettert ist die Nachfrage nach Häusern in Kärnten (plus 76 Prozent), Niederösterreich (plus 63 Prozent), der Steiermark (plus 59 Prozent) und dem Burgenland (plus 55 Prozent).", "\"Zwar zeigt unsere aktuelle Trendstudie, dass die Österreicher mit ihrer Wohnsituation grundsätzlich zufrieden sind, der Traum vom eigenen Haus hat sich 2020 allerdings für viele stark verfestigt\", betonte der Österreich-Geschäftsführer von ImmoScout24, Markus Dejmek.", "Besonders auffällig sei, dass die Nachfrage nach Häusern gerade in Bundesländern, die auch als Ferienort bzw. Zweitwohnsitz interessant sind, enorm gestiegen sei. Die hohe Nachfrage nach Immobilien befeuerte auch die Preise.", "Häuser wurden im österreichweiten Schnitt um rund 3.360 Euro pro Quadratmeter angeboten, Eigentumswohnungen um etwa 4.830 Euro.", "Wo die Preise besonders angezogen haben Während sich Wohnungen besonders im Burgenland (plus 17,1 Prozent), in der Steiermark (plus 12,4 Prozent), in Niederösterreich (plus 10,2 Prozent) und in Vorarlberg (plus 10 Prozent) kräftig verteuerten, zogen die Hauspreise vor allem in den westlichen Bundesländern an - in Tirol im Schnitt um 18,2 Prozent, in Salzburg um 13,1 Prozent und in Vorarlberg um 12,1 Prozent, wie aus der aktuellen ImmoScout24-Datenanalyse weiters hervorgeht.  ", "In der Bundeshauptstadt verteuerten sich die Wohnungen im Schnitt um 7,4 Prozent auf 5.340 Euro pro Quadratmeter und die Häuser um 4,9 Prozent auf rund 4.990 Euro. Doch auch um Wien legten die Preise für Häuser zu: in Niederösterreich sogar um 10,9 Prozent und im Burgenland um 8 Prozent.", "\"Der teure Westen mit Tirol, Vorarlberg und Salzburg hat 2020 nochmals preislich stark zugelegt. Aber auch der Speckgürtel rund um Wien verzeichnete beachtliche Preissteigerungen im Jahr 2020\", so Dejmek.", "Wo die Mieten teurer wurden Für Mietwohnungen wurden im abgelaufenen Jahr im bundesweiten Schnitt 14 Euro pro Quadratmeter verlangt (plus 5 Prozent).", "Stark angezogen haben die Mieten beispielsweise in Wien (plus 4,8 Prozent auf durchschnittlich 15,80 Euro pro Quadratmeter) und im Westen - in Tirol kam es zu einer Erhöhung um 5,1 Prozent auf 16 Euro pro Quadratmeter und in Vorarlberg um 4,1 Prozent auf 15 Euro pro Quadratmeter.", "Im Jahresabstand gesunken sind die Mieten lediglich im Burgenland, und zwar um 2,4 Prozent auf 9,30 Euro je Quadratmeter. Dort sind Mietwohnungen österreichweit am günstigsten; am teuersten sind sie in Tirol mit Quadratmeterpreisen von 16 Euro (plus 5,1 Prozent) und in Wien.", "Auf Platz drei folgen mit ex aequo 15 Euro Vorarlberg (plus 4,1 Prozent) und Salzburg (plus 3,4 Prozent). Relativ stabil blieben die Mieten in Niederösterreich (plus 0,5 Prozent auf 11,20 Euro).", "Die Datengrundlage für die vorliegende Preisanalyse umfasst den Angaben der Online-Plattform zufolge über 354.394 Datenpunkte der auf ImmoScout24.at veröffentlichten Angebotspreise für die inserierten Wohnungen und vergleicht Daten vom Gesamtjahr 2020 mit jenen aus 2019.  Das Immobilienportal ist seit Jänner 2012 mit einem österreichischen Marktplatz online (ImmoScout24.at).  ", "Gemeinsam mit Immobilien.net, immodirekt.at und immosuchmaschine.at verzeichnet das Netzwerk laut Eigenangaben jeden Monat rund 3,5 Millionen Besuche. Die Nutzer könnten dabei unter rund 133.000 Immobilienangeboten wählen.", "Das Unternehmen beschäftigt rund 40 Mitarbeiter in Wien und gehört zur deutschen Online-Immobilienplattform ImmoScout24." ],
  "articleContentTranslated" : [ "Prema ImmoScout24, i kupnja i najam znatno su skuplji nego 2019. Ekonomija je krenula u rikverc 2020. godine, ali ne i cijene nekretnina.", "Usred najveće ekonomske krize od Drugog svjetskog rata, stanovanje je nastavilo masovno rasti, kako pokazuje analiza traženih cijena na platformi nekretnina ImmoScout24. Cijene kuća porasle su u prosjeku za 11,6 posto - potražnja u ovom segmentu za 49 posto.", "Stanovi su porasli u prosjeku za 7,4 posto, a najamnine za 5 posto.", "San o posjedovanju kuće \"učvrstio\" se Primjetno je porasla potraga za kućama s vrtovima u južnim i istočnim saveznim državama - ali prije svega u proširenim predgrađima oko Beča i Graza.", "Sveukupno, potražnja za kućama u Koruškoj (plus 76 posto), Donjoj Austriji (plus 63 posto), Štajerskoj (plus 59 posto) i Gradišću (plus 55 posto).", "\"Iako naša trenutna studija trendova pokazuje da su Austrijanci u osnovi zadovoljni svojom životnom situacijom, san o posjedovanju vlastite kuće za mnoge se čvrsto učvrstio u 2020. godini\", naglasio je direktor austrijskog ImmoScout24 Markus Dejmek.", "Posebno je uočljivo da se potražnja za kućama, posebno u saveznim državama, koje su zanimljive i kao odmarališta ili drugi domovi, enormno povećala. Velika potražnja za nekretninama također je podstakla cijene.", "U prosjeku diljem Austrije kuće su se nudile za oko 3.360 eura po četvornom metru, a etažne kuće za oko 4.830 eura.", "Gdje su cijene porasle posebno oštro Iako su stanovi porasle, posebice u Gradišću (plus 17,1 posto), u Štajerskoj (plus 12,4 posto), u Donjoj Austriji (plus 10,2 posto), te u Vorarlbergu (plus 10 posto), cijene kuća porasle iznad sve u zapadnim saveznim državama - u Tirolu u prosjeku 18,2 posto, Salzburgu 13,1 posto i Vorarlbergu 12,1 posto, što pokazuje i trenutna analiza podataka ImmoScout24.", "U saveznom glavnom gradu cijene stanova porasle su u prosjeku za 7,4 posto, na 5.340 eura po četvornom metru, a kuće za 4,9 posto, na oko 4.990 eura. No, cijene kuća porasle su i oko Beča: u Donjoj Austriji za čak 10,9 posto, a u Gradišću za 8 posto.", "\"Skupi zapad s Tirolom, Vorarlbergom i Salzburgom ponovno je značajno povećao cijene 2020. godine. Ali pojas slanine oko Beča također je zabilježio značajan rast cijena 2020. godine\", kaže Dejmek.", "Tamo gdje su stanarine poskupjele Prošle se godine za unajmljene stanove naplaćivalo prosječno 14 eura po četvornom metru (plus 5 posto).", "Na primjer, iznajmljuje naglo porasla u Beču (plus 4,8 posto s prosjekom od 15,80 eura po kvadratnom metru), a na zapadu - u Tirolu bio je porast od 5,1 posto, na 16 eura po četvornom metru, au Vorarlberg za 4, 1 posto na 15 eura po kvadratu.", "Međugodišnje najamnine pale su samo u Gradišću, za 2,4 posto, na 9,30 eura po četvornom metru. Stanovi za iznajmljivanje tamo su najjeftiniji u Austriji; najskuplje su u Tirolu s cijenama četvornih metara od 16 eura (plus 5,1 posto) i u Beču.", "Na trećem mjestu slijede ex aequo 15 eura Vorarlberg (plus 4,1 posto) i Salzburg (plus 3,4 posto). Najamnine u Donjoj Austriji ostale su relativno stabilne (plus 0,5 posto na 11,20 eura).", "Prema informacijama koje pruža internetska platforma, baza podataka za sadašnju analizu cijena obuhvaća preko 354 394 podatkovnih bodova iz cijena ponuda objavljenih na ImmoScout24.at za oglašene stanove i uspoređuje podatke iz cijele 2020. godine s onima iz 2019. godine. portal za nekretnine je online s austrijskom tržištu od siječnja 2012. (ImmoScout24.at).", "Zajedno s Immobilien.net, immunirekt.at i immosuchmaschine.at, mreža bilježi oko 3,5 milijuna posjeta svakog mjeseca, prema vlastitim informacijama. Korisnici mogu birati između oko 133 000 ponuda nekretnina.", "Tvrtka zapošljava oko 40 ljudi u Beču i dio je njemačke mrežne platforme za nekretnine ImmoScout24." ]
}