{
  "id" : "mnqETdR6",
  "url" : "https://kurier.at/chronik/oesterreich/corona-geimpfte-in-kaerntner-altersheim-erkrankt/401215134",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:26:40Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://image.kurier.at/images/original/4994439/20210311-ABD0053-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Geimpfte in Kärntner Altersheim erkrankt",
  "articleTitleTranslated" : "Ljudi cijepljeni koronom razboljeli su se u koruškom domu za starije osobe",
  "articleContent" : [ "In Kärnten sind in einem Altersheim in Kirchbach (Bezirk Hermagor) zehn Personen positiv auf das Coronavirus getestet worden.", "Gerd Kurath vom Landespressedienst bestätigte am Donnerstag auf APA-Anfrage einen entsprechenden Bericht der \"Kronen Zeitung\", laut dem vier von ihnen eine Covid-19-Impfung erhalten haben. Bei allen Infizierten verlaufe die Erkrankung mild, keine von ihnen muss im Krankenhaus behandelt werden.", "Drei der Geimpften, die erkrankt waren, haben bereits beide Teilimpfungen erhalten, einer von ihnen erst eine. Laut Kurath brauche es Zeit, bis sich der Impfschutz entfalte, teilweise seien die Geimpften gerade in dieser Phase gewesen.", "Abgesehen davon sei eine Erkrankung auch nach der Impfung möglich: \"Entscheidend ist aber, dass die Erkrankung dann keinen schweren Verlauf hat\", erklärte Kurath. Und davor würden die Impfungen gut schützen." ],
  "articleContentTranslated" : [ "U Koruškoj je deset ljudi imalo pozitivan test na virus korone u staračkom domu u Kirchbachu (četvrt Hermagor).", "Gerd Kurath iz državne službe za tisak potvrdio je u četvrtak odgovarajuće izvješće u \"Kronen Zeitung\" na zahtjev APA-e, prema kojem su četvorica primila cijepljenje Covid-19. Bolest je blaga kod svih zaraženih i nijedna od njih ne zahtijeva bolničko liječenje.", "Tri cijepljene osobe koje su bile bolesne već su primile obje djelomične vakcinacije, jedna od njih je primila samo jedno. Prema Kurathu, treba vremena da se razvije zaštita od cijepljenja, a neki od cijepljenih ljudi upravo su bili u ovoj fazi.", "Osim toga, bolest je moguća i nakon cijepljenja: \"Odlučujući je čimbenik da bolest tada nema teški tijek\", objasnio je Kurath. I cijepljenje bi zaštitilo od toga." ]
}