{
  "articleContent" : [ "Wien – Wer inklusiv sprechen will, sagt Kulturschaffende. Das Wort ist genderneutral und folglich ideal als Sammelbezeichnung. Die Politik verwendet es, die Kunstszene und ihre Interessenvertretungen ebenso wie DER STANDARD.", "Es ist allerdings nicht nur eine grammatikalisch bequeme Konstruktion, sondern auch eine ideologische. Denn der Begriff ist nationalsozialistisch belastet. Darauf macht die Kulturplattform Oberösterreich (Kupf) in ihrer aktuellen Zeitung aufmerksam.", "Das Wort wurde mit der Machtergreifung der Nationalsozialisten ab 1933 geprägt und ist ein offizieller Begriff in deren Diktion. \"Kulturschaffende\" bezeichnete Künstler, die Mitglied der Reichskulturkammer waren.", "Wer kulturell tätig sein wollte, musste ihr angehören, was sonst einem Berufsverbot gleichkam. Doch stand die Mitgliedschaft nur Ariern offen. Wer drin war, war \"völkisch\" und \"deutsch\", wer nicht drin war: \"artfremd\", \"unerwünscht\", \"entartet\".", "\"In der Redaktionspraxis war der Begriff in den letzten Jahren schon ein Problem, und wir haben unsere Beiträgerinnen gebeten, Alternativen dafür zu finden\", sagt Katharina Serles von Kupf. \"Es gibt nur einzelne, denen der Hintergrund bekannt ist.", "In Deutschland gibt es mehr Diskussion dazu.\" Das liegt auch daran, dass er sich dort über die DDR ins Heute gezogen hat, also doppelt belastet ist. Dabei fand er gleich nach dem Krieg in Wilhelm Süskinds Wörterbuch des Unmenschen kritische Aufnahme.", "Auch Eva Blimlinger, für die Grünen im Parlament, ist der Begriff ein Dorn im Auge. Sie achte seit Jahren darauf, dass \"Kulturschaffende\" in Texten, an denen sie beteiligt ist, nicht verwendet wird. So komme der Begriff im von ihr mitverhandelten türkis-grünen Regierungsprogramm nicht vor.", "Im Zuge der Kupf-Diskussion hat Blimlinger einen Wettbewerb für alternative Begriffe ausgelobt. Welcher fiele ihr ein? \"Kulturistinnen, wie Touristinnen.\" Existierende Varianten wie \"Kulturarbeiter\" findet sie nicht wahnsinnig passend.", "Auch Serles sieht diese nicht als Lösung. \"Kulturschaffende inkludiert Künstlerinnen, Kulturarbeiterinnen und Vermittlerinnen, meint also viele Gruppen.\" Zudem sei \"Kulturarbeiter\" ja auch ideologisch aufgeladen.", "Wie die Historikerin Isolde Vogel in der aktuellen Ausgabe der Kupf-Zeitung herausarbeitet, brachten die Nationalsozialisten \"schaffend\" als positives arisches Ideal in Abgrenzung zur \"raffenden\" jüdischen Bevölkerung in Stellung.", "An eine Möglichkeit, den Begriff positiv umzudeuten, glaubt sie nicht mehr. \"Es braucht Alternativen.\" (Michael Wurmitzer, 3.4.2021)" ],
  "articleContentTranslated" : [ "Beč - ako želite govoriti inkluzivno, recite kulturni djelatnici. Riječ je rodno neutralna i stoga idealna kao kolektivni pojam. Politika ga koristi, umjetnička scena i njezine lobističke skupine, kao i DER STANDARD.", "Međutim, to nije samo gramatički prikladna konstrukcija, već i ideološka. Budući da je taj pojam opterećen nacionalsocijalizmom. Gornjoaustrijska platforma za kulturu (Kupf) skreće pozornost na to u svojim trenutnim novinama.", "Riječ je nastala kad su nacionalsocijalisti došli na vlast 1933. godine i službeni je izraz u njihovoj dikciji. \"Kulturschaffende\" odnosio se na umjetnike koji su bili članovi Reichove kulturne komore.", "Svatko tko je želio biti kulturno aktivan morao je tome pripadati, što je inače značilo profesionalnu zabranu. Međutim, članstvo je bilo otvoreno samo za Arijevce. Oni koji su bili tamo bili su \"narodnjaci\" i \"Nijemci\", oni koji nisu bili: \"stranci\", \"nepoželjni\", \"izrođeni\".", "\"Pojam posljednjih godina predstavlja problem u uredničkoj praksi i zamolili smo naše suradnike da pronađu alternative\", kaže Katharina Serles von Kupf. \"Tek je nekoliko onih koji znaju pozadinu.", "O tome se više raspravlja u Njemačkoj. \"To je također zbog činjenice da se tamo povukao kroz DDR do današnjih dana, odnosno dvostruko je opterećen. Odmah nakon rata, pronašao je kritički dio u knjizi Wilhelma Süskinda rječnik čudovišta.", "Eva Blimlinger, za Zelene u Parlamentu, također je trn u oku termina. Godinama se brine da se \"kulturni djelatnici\" ne koriste u tekstovima u kojima je uključena. Izraz se ne pojavljuje u tirkizno-zelenom vladinom programu o kojem je ona zajedno pregovarala.", "Tijekom rasprave o Kupfu, Blimlinger je pokrenuo natječaj za alternativne pojmove. Koji vam je pao na pamet? \"Kulturisti, poput turista.\" Ona ne smatra da su postojeće inačice poput \"Kulturarbeiter\" posebno prikladne.", "Ni Serles to ne vidi kao rješenje. \"Oni koji se bave kulturom uključuju umjetnike, kulturne radnike i posrednike, što znači mnoge skupine.\" Uz to, \"kulturni radnici\" također se terete ideološki.", "Kao što u povijesnom izdanju Kupf-Zeitunga ističe povjesničarka Isolde Vogel, nacionalsocijalisti su \"kreativce\" pozicionirali kao pozitivni arijski ideal za razliku od \"razuzdanog\" židovskog stanovništva.", "Ona više ne vjeruje u bilo kakvu mogućnost ponovnog pozitivnog tumačenja tog pojma. \"Potrebne su alternative.\" (Michael Wurmitzer, 3. travnja 2021.)" ],
  "articleId" : "MNqQZwY9",
  "articleTitle" : "Warum der Begriff \"Kulturschaffende\" NS-belastet ist",
  "articleTitleTranslated" : "Zašto je pojam \"kulturni radnici\" opterećen nacističkom Njemačkom",
  "author" : "Michael Wurmitzer",
  "category" : "CULTURE",
  "id" : "MNqQZwY9",
  "publishedOn" : "2021-04-03T11:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125574320/warum-der-begriff-kulturschaffende-ns-belastet-ist?ref=rss"
}