{
  "id" : "mnwWVjEx",
  "url" : "https://www.derstandard.at/story/2000124624538/bezirk-schwaz-wird-corona-forschungsregion-und-soll-durchgeimpft-werden?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T12:14:13Z[UTC]",
  "author" : "Steffen Arora",
  "imageCopyright" : "Florian Lechner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bezirk Schwaz wird Corona-Forschungsregion und soll durchgeimpft werden",
  "articleTitleTranslated" : "Okrug Schwaz bit će regija za istraživanje korone i treba ga cijepiti",
  "articleContent" : [ "Schwaz/Wien – Der von der südafrikanischen Virusmutante besonders betroffene Bezirk Schwaz in Tirol wird zur europäischen Forschungsregion. Das gaben Bundeskanzler Sebastian Kurz und Landeshauptmann Günther Platter (beide ÖVP) am Mittwoch bekannt.", "Um der Virusmutante Herr zu werden, habe man in enger Abstimmung zwischen Land, Bund und EU mehrere Maßnahmen beschlossen. So soll die Bevölkerung im Bezirk durchgeimpft werden. Dazu werden von der EU 100.000 Dosen des Biontech-Pfizer-Vakzins für Schwaz vorab zur Verfügung gestellt.", "Ab 11.  März können sich alle Einwohnerinnen und Einwohner ab 18 Jahren impfen lassen. An demselben Tag wird eine Testpflicht für die Ausreise aus Schwaz in Kraft treten.", "Zwar sei es gelungen, die Zahl der aktiv positiven Fälle von Infektionen mit der südafrikanischen Virusmutante im Bezirk von 193 auf 88 zu senken.", "Dennoch sei der dortige Cluster der bislang größte in Europa, und wegen der verminderten Wirksamkeit des in Österreich mehrheitlich eingesetzten Impfstoffs von Astra Zeneca sei man in großer Sorge. Aus diesem Grund habe man auch den Impfstoff von Biontech/Pfizer über die EU für Schwaz erhalten.", "Es handle sich dabei um eine Vorablieferung, wurde betont, es werde dadurch niemandem ein Nachteil entstehen. Kommende Woche werde man das internationale Expertengremium vorstellen, das die begleitende Studie zur Forschungsregion Schwaz leiten wird.", "Nähere Informationen zum Inhalt der Studie werden ebenfalls kommende Woche präsentiert. Dass dies so rasch möglich geworden sei, zeuge von gelebter europäischer Solidarität, betonte Gesundheitsminister Rudolf Anschober (Grüne).", "Trotz Skepsis mancher EU-Staaten, Österreich diese Impfdosen zuzugestehen, habe sich Kommissionspräsidentin Ursula von der Leyen durchgesetzt. Außerdem wird am 11.  März eine Testpflicht zur Ausreise aus dem Bezirk Schwaz in Kraft treten.", "Diese soll vorläufig zwei Wochen lang gelten, sagte Platter. Zur Ausreise wird dann entweder ein negativer PCR-Test, der nicht älter als 72 Stunden sein darf, oder ein negativer Antigentest, der nicht älter als 48 Stunden sein darf, nötig sein.", "Die Ausreise-Testpflicht in der Ortschaft Mayrhofen im Zillertal endete indes diesen Mittwoch und wird nicht verlängert. Zugleich verlängerte Deutschland sein Corona-bedingtes Grenzregime zu Tirol bis vorerst 17.  März.", "Weil man den gesamten Bezirk nicht werde abriegeln können, setze man auf \"stichprobenartige Kontrollen\", sagte Platter zur Umsetzung der Ausreisebeschränkungen ab 11.  März.", "Gesundheitsminister Anschober betonte beim Pressegespräch nach dem Ministerrat am Mittwoch, dass man in Österreich zwar das Corona-Stammvirus recht gut im Griff habe. Die Mutationen würden aber dafür sorgen, dass das Infektionsgeschehen wieder zunimmt.", "Außerhalb Tirols ist es vor allem die britische Variante, die die Zahlen wieder deutlich steigen lasse. Im Gegensatz zur südafrikanischen Variante wirken die Impfstoffe aber bei der britischen uneingeschränkt, so Anschober. (Steffen Arora, 3.3.2021)" ],
  "articleContentTranslated" : [ "Schwaz / Beč - Okrug Schwaz u Tirolu, posebno pogođen mutantom južnoafričkog virusa, postaje europska istraživačka regija. Savezni kancelar Sebastian Kurz i guverner Günther Platter (obojica ÖVP) objavili su to u srijedu.", "Kako bi se savladao virusni mutant, odlučeno je o nekoliko mjera u uskoj koordinaciji između države, savezne vlade i EU. Dakle, stanovništvo u okrugu treba cijepiti. U tu svrhu EU unaprijed stavlja na raspolaganje 100 000 doza cjepiva Biontech Pfizer za Schwaz.", "Od 11. ožujka mogu se cijepiti svi stanovnici stariji od 18 godina. Istog dana na snagu stupa obvezni test za napuštanje Schwaza.", "Bilo je moguće smanjiti broj aktivno pozitivnih slučajeva infekcija mutantom južnoafričkog virusa u okrugu sa 193 na 88.", "Ipak, tamošnji klaster najveći je u Europi do danas, a velika je zabrinutost zbog smanjene učinkovitosti cjepiva iz Astra Zenece, koje se uglavnom koristi u Austriji. Iz tog razloga, cjepivo je također primljeno od Biontech / Pfizer preko EU za Schwaz.", "Radilo se o avansnoj isporuci, naglašeno je da nikome neće nanijeti štetu. Sljedeći tjedan bit će predstavljen međunarodni odbor stručnjaka koji će voditi prateću studiju o istraživačkoj regiji Schwaz.", "Daljnje informacije o sadržaju studije također će biti predstavljene sljedeći tjedan. Ministar zdravstva Rudolf Anschober (Zeleni) naglasio je da je to moguće tako brzo.", "Unatoč skepticizmu nekih zemalja EU-a oko dopuštanja Austriji ovih doza cjepiva, predsjednica Komisije Ursula von der Leyen prevladala je. Uz to, obvezni test za napuštanje okruga Schwaz stupit će na snagu 11. ožujka.", "To bi zasad trebalo vrijediti dva tjedna, rekao je Platter. Za napuštanje zemlje bit će potreban negativni PCR test koji ne smije biti stariji od 72 sata ili negativni test antigena koji ne smije biti stariji od 48 sati.", "Obaveza izlaznog testa u gradu Mayrhofen u Zillertalu završila je ove srijede i neće biti produžena. Istodobno, Njemačka je proširila svoj granični režim povezan s koronom na Tirol do 17. ožujka.", "Budući da nećete moći ograditi cijelu četvrt, oslanjate se na \"slučajne provjere\", rekao je Platter o provedbi ograničenja izlaska od 11. ožujka.", "Ministar zdravstva Anschober naglasio je na konferenciji za tisak nakon Vijeća ministara u srijedu da je virus korone prilično dobro pod nadzorom u Austriji. Međutim, mutacije bi osigurale da se stopa zaraze ponovno poveća.", "Izvan Tirola, nadasve je britanska varijanta ta koja uzrokuje ponovno značajan rast broja. Međutim, za razliku od južnoafričke varijante, cjepiva neograničeno djeluju s britanskom, tako da Anschober. (Steffen Arora, 3. ožujka 2021.)" ]
}