{
  "id" : "MNWz2sxA",
  "url" : "https://kurier.at/wissen/gesundheit/corona-warum-100000-dosen-in-oesterreich-noch-nicht-verimpft-sind/401199559",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T09:15:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922008/46-175496110.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Warum 100.000 Dosen in Österreich noch nicht verimpft sind",
  "articleTitleTranslated" : "Corona: Zašto u Austriji još nije cijepljeno 100.000 limenki",
  "articleContent" : [ "Im Ö1 Morgenjournal hat sich Pharma-Großhändler-Präsident Andreas Windischbauer nun erstmals dazu geäußert, warum 100.000 Impfdosen in Österreich vorrätig sind, aber nicht verwendet werden.", "Der Ablauf der Impfbestellungen verläuft so: Der Bund stellt eine Plattform zur Verfügung, wo die Dosen von den Ländern bestellt werden können. Danach kümmere sich das Bundesheer um die Verteilung. Die Länder selbst organisieren dann die Verimpfung.", "Derzeit lagert der nicht verbrauchte Impfstoff in verschiedenen Lagern von Pharmafirmen in Österreich. Die Länder, die für sich selbst bestellen, haben unterschiedliche Antworten. Angeblich wolle man Impfstoff horten, um dann großangelegte Impfaktionen durchzuführen.", "Andere Bundesländer sagen, dass sie nur so viel Impfstoff abrufen, wie sie auch tatsächlich benötigen - und das ist offenbar weniger als vorrätig ist. Windischbauer erklärt im Morgenjournal, dass bei den 100.000 Dosen auch schon bestellte Impfstoffe sind, die für die zweite Dosis vorgesehen sind.", "Was sagt Windischbauer zur Kritik, dass die Bundesländer vielleicht langsamer impfen als möglich wäre? \"Es war sicher ein guter Weg auf Sicht zu fahren. Ich glaube, dass wir das jetzt ändern müssen, weil sich in der Impflogistik etwas geändert hat. (...)", "Die Biontech/Pfizer Impfungen kommen nun ganz stabil jeden Dienstag und es wird mehr werden. Daher hat man nun die Sicherheit, dass man für die zweite Impfung nicht mehr so viel in Reserve halten muss.\"", "Der zweite große Vorteil sei laut Windischbauer, dass Astra Zeneca nun mehr von dessen Vakzine liefern kann und diese durch die einfache Handhabung sofort verimpft werden kann. Anders als bei Biontech/Pfizer wird der Impfstoff von Astra Zeneca erst nach elf oder zwölf Wochen zum zweiten Mal verimpft.", "Bis dahin gäbe es genug Impfstoffe für die zweite Dosis und man müsse dafür nichts zurückhalten." ],
  "articleContentTranslated" : [ "U časopisu Morgenjournal, predsjednik veletrgovine farmaceutima Andreas Windischbauer prvi je put rekao zašto je u Austriji na skladištu 100.000 doza cjepiva, ali se ne koriste.", "Postupak naručivanja cjepiva je sljedeći: Savezna vlada pruža platformu na kojoj savezne države mogu naručiti doze. Tada se o raspodjeli brinu oružane snage. Tada same države organiziraju cijepljenje.", "Neiskorišteno cjepivo trenutno se čuva u raznim skladištima farmaceutskih tvrtki u Austriji. Zemlje koje naručuju za sebe imaju različite odgovore. Navodno žele čuvati cjepivo kako bi potom proveli velike kampanje cijepljenja.", "Druge države kažu da dobivaju samo onoliko cjepiva koliko zapravo trebaju - a to je očito manje nego što je dostupno. Windischbauer u Morgenjournalu objašnjava da 100 000 doza uključuje i cjepiva koja su već naručena i namijenjena su drugoj dozi.", "Što Windischbauer kaže na kritiku da savezne države mogu cijepiti sporije nego što je moguće? \"To je definitivno bio dobar način vožnje na vidiku. Mislim da to moramo sada promijeniti jer se nešto promijenilo u logistici cijepljenja. (...)", "Cijepljenje protiv Biontecha / Pfizera sada neprestano dolazi svakog utorka, a bit će ih još. Tako možete biti sigurni da ne morate držati toliko rezervi za drugo cijepljenje. \"", "Prema Windischbaueru, druga velika prednost je ta što Astra Zeneca sada može isporučiti više svog cjepiva i što se odmah može cijepiti zahvaljujući jednostavnom rukovanju. Za razliku od Biontecha / Pfizera, cjepivo Astra Zeneca ubrizgava se tek drugi put nakon jedanaest ili dvanaest tjedana.", "Do tada bi bilo dovoljno cjepiva za drugu dozu i ništa se ne bi trebalo zadržavati." ]
}