{
  "id" : "MO4RaVgX",
  "url" : "https://kurier.at/chronik/oesterreich/der-fall-zogaj-wo-arigona-heute-lebt/401171350",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:00:10Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4902640/46-36489454.jpg",
  "imageCopyright" : "APA/MANFRED FESL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Fall Zogaj: Wo Arigona heute lebt",
  "articleTitleTranslated" : "Slučaj Zogaj: Gdje Arigona danas živi",
  "articleContent" : [ "Vor über zehn Jahren sorgte das Schicksal der Schülerin Arigona Zogaj und ihrer Familie für (internationales) Aufsehen. Ihre Abschiebung mobilisierte die Massen, Tausende gingen auf die Straße, um dagegen und gegen das österreichische Asylrecht zu demonstrieren. ", "Ins Rollen kam der Fall, als die aus dem Kosovo stammende siebenköpfige Familie 2007 abgeschoben werden sollte. Das wollte die Gemeinde Frankenburg (Bezirk Vöcklabruck), wo die Zogajs jahrelang lebten, verhindern.", "Ebenso die Mitschüler von Arigona, sie starteten eine Unterschriftenaktion. Als die Polizei kam, um die Familie abzuschieben, war Tochter Arigona plötzlich verschwunden. Ihr Vater und ihre Geschwister mussten in den Kosovo ausreisen, ihre Mutter durfte bleiben, um nach der Tochter zu suchen.", "Nach zwei Tagen meldete sich die damals 15-Jährige: Sie werde sich umbringen, wenn ihre Familie nicht zurückkommen dürfe.", "\"Es geht ihr gut\" Der Fall schlug immer höhere politische und gesellschaftspolitische Wellen, die oberösterreichische Landesregierung etwa appellierte an den damaligen Innenminister Günther Platter (ÖVP), dass das Verfahren wiederaufgenommen werden sollte.", "Österreichweit wurde demonstriert. Nach zwei Wochen fand man Arigona bei Pfarrer Josef Friedl, der das Mädchen aufgenommen hatte. Im Sommer 2008 sollten nun auch Arigona und ihre Mutter abgeschoben werden.", "Das wurde bis Juni 2010 verhindert. Dann kam der Flug in den Kosovo. Im Herbst reiste die Mutter mit drei Kindern und gültigem Visum wieder ein.", "Arigona erhielt 2012 – sie war damals in der Abschlussklasse einer fünfjährigen berufsbildenden Schule – eine befristete Niederlassungsbewilligung, die fünf Jahre später in eine unbefristete überging.", "Ihre Mutter erhielt diese bereits 2011.  Laut  Volkshilfe OÖ, die die Familie damals betreute und dabei unterstützte wieder nach Österreich zurückzukehren, lebt die 28-jährige Arigona auch heute in Österreich.", "\"Es geht ihr gut und sie ist ausgezeichnet integriert\", betont ein Sprecher auf KURIER-Nachfrage. Mehr könne und wolle man nicht sagen, die Betreuer von damals hätten aber nach wie vor Kontakt zur Familie Zogaj." ],
  "articleContentTranslated" : [ "Prije više od deset godina sudbina školarke Arigone Zogaj i njezine obitelji izazvala je (međunarodnu) senzaciju. Njihova deportacija mobilizirala je mase, tisuće su izašle na ulice demonstrirajući protiv i protiv austrijskog zakona o azilu.", "Slučaj je nastupio kada je sedmeročlana obitelj s Kosova trebala biti deportirana 2007. godine. Zajednica Frankenburg (četvrt Vöcklabruck), u kojoj su Zogajevi godinama živjeli, htjela je to spriječiti.", "Isto kao i školski drugovi iz Arigone, započeli su kampanju potpisa. Kad je policija došla deportirati obitelj, kći Arigona iznenada je nestala. Njezin otac i braća i sestre morali su otputovati na Kosovo, a majci je bilo dopušteno da ostane tražiti kćer.", "Nakon dva dana, tada 15-godišnjakinja izvijestila je: Ubila bi se ako se njezina obitelj ne bi smjela vratiti.", "\"Dobro joj ide\" Slučaj je izazvao sve veće političke i društveno-političke valove, gornjoaustrijska provincijska vlada apelirala je na tadašnjeg ministra unutarnjih poslova Günthera Plattera (ÖVP) da postupak treba nastaviti.", "Demonstracije su se odvijale širom Austrije. Nakon dva tjedna, Arigona je pronađena kod pastora Josefa Friedla, koji je djevojku primio. U ljeto 2008. Arigona i njezina majka također bi trebale biti deportirane.", "To je spriječeno do lipnja 2010. godine. Tada je uslijedio let za Kosovo. Na jesen se majka vratila s troje djece i važećom vizom.", "2012. godine Arigona je dobila - u vrijeme dok je bila u završnom razredu petogodišnje strukovne škole - dozvolu za privremeni boravak, koja se pet godina kasnije promijenila u neograničenu.", "Njezina je majka to dobila još 2011. Prema riječima Volkshilfe OÖ, koja je tada brinula o obitelji i pomogla im da se vrate u Austriju, 28-godišnja Arigona i danas živi u Austriji.", "\"Dobro joj ide i dobro je integrirana\", naglasio je glasnogovornik na pitanje KURIER-a. Ne bi se moglo, niti bi se moglo reći više, ali njegovatelji iz tadašnjih dana i dalje su u kontaktu s obitelji Zogaj." ]
}