{
  "id" : "Mog5mRn8",
  "url" : "https://kurier.at/politik/inland/musterklage-soll-gratistest-auch-fuer-elga-abmelder-bringen/401206027",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:49:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3648161/78350011449646680_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musterklage soll Gratistest auch für ELGA-Abmelder bringen",
  "articleTitleTranslated" : "Uzorak tužbe trebao bi donijeti i besplatan test za ELGA pretplatnike",
  "articleContent" : [ "Der Wiener Rechtsanwalt Florian Horn, der sich gemeinsam mit dem VSV um die Klage kümmert, erinnerte an Regelungen im ASVG und im Gesundheits-Telematik-Gesetz.", "Gemäß letzterem dürften Abmelder von der ELGA weder im Zugang zur medizinischen Versorgung noch hinsichtlich der Kostentragung Nachteile erleiden. Dies drohe nun ausgehebelt zu werden, und die versuchte Neuregelung sei auch klar verfassungswidrig, meinte er.", "Die geplante Vorgangsweise bei der Klage: Ein ELGA-Abmelder soll als Testperson versuchen, die Gratistests in einer Apotheke zu bekommen. Wenn dies abgelehnt wird, wird diese Person die Tests entgeltlich erwerben und die Kosten bei der Krankenkasse geltend machen.", "Gegen den Ablehnungsbescheid soll dann beim Sozialgericht geklagt werden. Der VSV will den Text der Musterklage für seine Mitglieder zur Verfügung stellen, damit diese auch selber aktiv werden können. Zusätzlich prüfe man einen Individualantrag beim Verfassungsgerichtshof, so der VSV." ],
  "articleContentTranslated" : [ "Bečki odvjetnik Florian Horn, koji se za tužbu brine zajedno s VSV-om, podsjetio je na propise iz ASVG-a i Zakona o zdravstvenoj telematici.", "Prema potonjem, oni koji otkažu ELGA-u ne bi trebali trpjeti bilo kakve nedostatke u pogledu pristupa medicinskoj skrbi ili troškova. To sada prijeti poništenjem, a pokušaj nove regulacije očito je neustavan, rekao je.", "Planirani postupak za tužbu: Odjavljeni član ELGA-e trebao bi pokušati kao testna osoba dobiti besplatne testove u ljekarni. Ako se to odbije, ta će osoba kupiti testove uz naknadu i tražiti troškove od zdravstvenog osiguranja.", "Tada bi socijalni sud trebao biti tužen protiv obavijesti o odbijanju. SAAM želi učiniti svoj tekst žalbe dostupnim svojim članovima kako bi mogli sami poduzeti mjere. Uz to, ispituje se pojedinačna prijava Ustavnom sudu, prema SAAM-u." ]
}