{
  "id" : "MOMgWXHp",
  "url" : "https://www.diepresse.com/5910694/NOeSteiermark_Massentests_Auch-NichtAngemeldete-sind-willkommen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T14:55:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/6/5910694/BD51D031-479E-4862-98A4-586177C5D6EF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: \"Auch Nicht-Angemeldete sind willkommen\"",
  "articleTitleTranslated" : "Masovni testovi: \"Čak i oni koji nisu registrirani su dobrodošli\"",
  "articleContent" : [ "Die Steiermark und Niederösterreich ermöglichen ab sofort auch Corona-Massentests. Während in Graz reger Andrang herrschte, gab es in Niederösterreich kaum Warteschlangen.", "Als letzte verbleibende Bundesländer haben am Samstag die Steiermark und Niederösterreich mit den Corona-Massentestungen begonnen. Die Auslastungen an den Stationen war dabei unterschiedlich.", "Während etwa in Graz teils reger Andrang mit kurzfristigen Wartezeiten herrschte, gab es in Niederösterreich kaum Menschenschlangen, aber ebenso wenig gravierende Leerläufe beim medizinischen Personal.", "Die Positivrate lag in der Steiermark bei 0,4, in Niederösterreich bei 0,15 Prozent. Von den rund 1,25 Millionen Einwohnern der Steiermark hatten sich bis Samstagfrüh etwa 190.000 online oder telefonisch zur Testung angemeldet.", "Wie Harald Eitner von der Fachabteilung für Katastrophenschutz und Landesverteidigung berichtete, wurden bis 12.00 Uhr 90.228 Untersuchungen durchgeführt. 0,4 Prozent davon oder 364 Resultate waren positiv.", "Diese mussten allesamt noch von PCR-Tests bestätigt werden. In Graz mit seinen rund 295.000 Einwohnern haben sich 35.000 Personen für eine Testung am Samstag vorgemerkt. Bis Mittag haben sich rund 20.000 Personen einen Abstrich nehmen lassen.", "Unter ihnen waren 163 positiv, was einer Rate von 0,81 Prozent entspricht, wie Christian Köberl aus dem Büro von Bürgermeisters Siegfried Nagl (ÖVP) mitteilte.", "Schützenhöfer: \"Wir haben hohe Erwartungen gehabt\" Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) appellierte nach seiner eigenen Untersuchung in der Grazer Helmut List-Halle abermals, den kostenlosen Schnelltest in Anspruch zu nehmen.", "\"Wir haben hohe Erwartungen gehabt. Wir werden sehen, heute sind die Anmeldungen nochmals gestiegen und es sind gar nicht so wenige da, die sich gar nicht angemeldet haben und jetzt einfach vorbeikommen\", zeigte sich der Landeschef für die kommenden Stunden optimistisch.", "Insgesamt stehen in der Steiermark 187 Teststationen und knapp 780 Spuren bereit. In Graz sind es zehn Stationen. Etwa 8.000 Menschen helfen bei der Abwicklung und der Organisation. An einigen Stationen in der Landeshauptstadt herrschte reger Andrang, ebenso in den Regionen.", "\"In der Früh sind etliche, die sich nicht angemeldet haben, zur Testung gekommen, das hat, wie beispielsweise in Voitsberg oder an der Uni Graz, zu kurzen Spitzen geführt\", schilderte Eitner.", "Auch in Graz mussten manche Testwillige bis zu 15 Minuten warten, für die meisten war der Besuch der Teststraße nach wenigen Minuten wieder zu Ende.", "Mikl-Leitner: Baustein, \"um aus Pandemie herauszukommen\" In Niederösterreich übersprang die Zahl der Anmeldungen am Samstagvormittag die Schwelle von 500.000, bis 15.00 Uhr wurden mehr als 528.000 Online-Vormerkungen verzeichnet.", "Bei 1,530.000 Berechtigten entspricht dies einer Quote von 34,5 Prozent. Von den bisher durchgeführten 212.770 Testungen waren 316 - oder 0,15 Prozent - positiv. Spitzenreiter bei den entnommenen Abstrichen auf Bezirksebene war St.", "Pölten mit mehr als 18.300. In der niederösterreichischen Landeshauptstadt selbst unterzogen sich bis etwa 14.00 Uhr 3.600 Menschen einem Test, dabei wurden nach Angaben eines Rathaussprechers zwei positive Ergebnisse registriert.", "Für die flächendeckenden Untersuchungen waren in den 573 Gemeinden im Bundesland eigens 1.276 Stationen errichtet worden.", "Zur Bewältigung der logistischen und organisatorischen Herausforderung werden im Verlauf des Wochenendes rund 20.000 ehrenamtliche und hauptberufliche Mitarbeiter eingesetzt. 6000 davon stellen die Freiwilligen Feuerwehren, fast 1800 das Rote Kreuz.", "Bei allem Enthusiasmus der Helfer zeigte sich das Aufkommen der Testwilligen eher von der durchschnittlichen Seite. In St. Pölten und Wiener Neustadt, den beiden größten Städten Niederösterreichs, gab es weder Komplikationen noch längere Wartezeiten.", "Augenscheinlich war an beiden Orten die straffe Organisation, die auch für positive Rückmeldungen an den Teststraßen selbst bzw. in den sozialen Netzwerken sorgte.", "Bei einem Besuch der Teststraße in Tulln lobte Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) die laufende Aktion als wichtigen Baustein, \"um aus der Pandemie wieder herauszukommen\".", "Sie verwies außerdem darauf, dass die Online-Anmeldung keine Voraussetzung für den Besuch einer Untersuchungs-Station ist: \"Es sind bei den Testungen auch jene herzlich willkommen, die sich nicht angemeldet haben.\"" ],
  "articleContentTranslated" : [ "Od sada Štajerska i Donja Austrija također dopuštaju ispitivanje mase korone. Iako je u Grazu bila živahna gužva, u Donjoj Austriji gotovo da nije bilo redova.", "Štajerska i Donja Austrija bile su posljednje preostale savezne države koje su u subotu započele masovna ispitivanja korone. Opterećenje na postajama bilo je drugačije.", "Dok je, na primjer, u Grazu ponekad bilo žustre navale s kratkim vremenima čekanja, u Donjoj Austriji gotovo da nije bilo redova, ali isto toliko ozbiljnih praznih sati među medicinskim osobljem.", "Pozitivna stopa u Štajerskoj bila je 0,4, a u Donjoj Austriji 0,15 posto. Od približno 1,25 milijuna stanovnika Štajerske, oko 190 000 se prijavilo na test putem interneta ili telefona do subote ujutro.", "Kako je izvijestio Harald Eitner iz specijalističkog odjela za kontrolu katastrofa i nacionalnu obranu, do 12.00 sati obavljeno je 90.228 pregleda. 0,4 posto ovih ili 364 rezultata bilo je pozitivno.", "Sve to još je trebalo potvrditi PCR testovima. U Grazu sa svojih oko 295.000 stanovnika, 35.000 ljudi rezerviralo je test za subotu. Otprilike 20 000 ljudi uzelo je bris do podneva.", "Njih 163 bilo je pozitivno, što odgovara stopi od 0,81 posto, kako je najavio Christian Köberl iz ureda gradonačelnika Siegfrieda Nagla (ÖVP).", "Schützenhöfer: \"Imali smo velika očekivanja\" Štajerski guverner Hermann Schützenhöfer (ÖVP) ponovno je apelirao nakon vlastite istrage u Graz Helmut List-Halle da položi besplatni brzi test.", "\"Imali smo velika očekivanja. Vidjet ćemo da su registracije danas porasle i tamo nema tako malo onih koji se nisu registrirali i tek su došli\", rekao je upravitelj zemlje sljedećih nekoliko sati optimistično.", "U Štajerskoj je dostupno ukupno 187 ispitnih stanica i gotovo 780 traka. U Grazu postoji deset postaja. Oko 8 000 ljudi pomaže u obradi i organizaciji. Na nekim je postajama u glavnom gradu države vladala živahna gužva, kao i u regijama.", "\"Ujutro je poprilično onih koji se nisu registrirali došli na test koji je, na primjer u Voitsbergu ili na Sveučilištu u Grazu, doveo do kratkih vrhunca\", rekao je Eitner.", "I u Grazu su neki ljudi koji su htjeli testirati morali pričekati i do 15 minuta; za većinu je posjet testnoj cesti bio gotov nakon nekoliko minuta.", "Mikl-Leitner: gradivni blok \"za izlazak iz pandemije\" U Donjoj Austriji, broj registracija u subotu ujutro preskočio je prag od 500 000, do 15 sati zabilježeno je više od 528 000 internetskih rezervacija.", "S 1.530.000 korisnika, to odgovara stopi od 34,5 posto. Od dosad provedenih 212.770 testova, 316 - ili 0,15 posto - bilo je pozitivno. Predvodnik u razmazima uzetim na razini okruga bio je St.", "Pölten s više od 18.300. U samom glavnom gradu donje Austrije, 3.600 ljudi podvrgnuto je testu do oko 14 sati, prema glasnogovorniku gradske vijećnice, zabilježena su dva pozitivna rezultata.", "U 573 općine u državi posebno je postavljeno 1.276 stanica za istrage na cijelom području.", "Tijekom vikenda bit će raspoređeno oko 20 000 dobrovoljnih i stalno zaposlenih radnika koji će se nositi s logističkim i organizacijskim izazovima. 6000 ih pružaju dobrovoljna vatrogasna društva, gotovo 1800 Crveni križ.", "Unatoč svom entuzijazmu pomagača, broj onih koji su htjeli testirati bio je prosječniji. U St. Pöltenu i Bečkom Novom Mjestu, dva najveća grada donje Austrije, nije bilo komplikacija ni dugih čekanja.", "Ono što se vidjelo na obje lokacije bila je uska organizacija, koja je također osigurala pozitivne povratne informacije na samim testnim cestama i na društvenim mrežama.", "Tijekom posjeta ispitnoj cesti u Tullnu, guvernerica Donje Austrije Johanna Mikl-Leitner (ÖVP) pohvalila je tekuću kampanju kao važnu komponentu \"izlaska iz pandemije\".", "Također je istaknula da internetska registracija nije uvjet za posjet ispitnoj stanici: \"Oni koji se nisu registrirali također su vrlo dobrodošli da sudjeluju u testovima.\"" ]
}