{
  "id" : "MOnQBj3k",
  "url" : "https://kurier.at/kultur/medien/nach-the-crown-erfolg-netflix-steckt-1-milliarde-in-britische-produktionen/401109138",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:47:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach \"The Crown\"-Erfolg: Netflix steckt 1 Milliarde in britische Produktionen",
  "articleTitleTranslated" : "Nakon hita \"The Crown\": Netflix ulaže milijardu u britanske produkcije",
  "articleContent" : [ "Streamingdienst Netflix verdoppelt sein Produktionsbudget für Großbritannien auf eine Milliarde US-Dollar, nachdem britische Serien wie \"The Crown\" und \"Sex Education\" weltweit große Erfolge verbuchen konnten.", "Das berichtet das US-Branchenmagazin Variety.   Netflix will mit diesem Budget mehr als 50 britische Produktionen finanzieren.  Großbritannien sei für den Streamingdienst ein besonders wichtiger Markt, wie ein Netflix-Sprecher gegenüber Variety erklärt.", "Neben \"The Crown\" und \"Sex Education\" wird dort auch die Fantasy-Serie \"The Witcher\" gedreht.  Das Netflix-Produktionsbudget für Großbritannien liegt laut Variety lediglich hinter jenem für die USA, Großbritannien ist der größte Standort in Europa.", "Auch im deutschen Sprachraum investiert Netflix fleißig – erst kürzlich hat der Streamingdienst eine Reihe neuer deutschsprachiger Produktionen vorgestellt, darunter die zweite Staffel \"Barbaren\", ein Film von und mit Matthias Schweighöfer sowie die Serie \"Kitz\".", "Die Übersicht dazu gibt's hier." ],
  "articleContentTranslated" : [ "Streaming usluga Netflix udvostručuje svoj proizvodni proračun za Veliku Britaniju na milijardu američkih dolara nakon što su britanske serije poput \"The Crown\" i \"Sex Education\" postigle veliki uspjeh u svijetu.", "O tome izvještava američki industrijski časopis Variety. Netflix planira koristiti ovaj proračun za financiranje više od 50 britanskih produkcija. Velika Britanija posebno je važno tržište za streaming uslugu, kako je glasnogovornik Netflixa rekao za Variety.", "Uz \"Krunu\" i \"Seksualno obrazovanje\", tamo se snima i fantastična serija \"Vještica\". Prema Varietyu, Netflixov proizvodni proračun za Veliku Britaniju zaostaje samo za SAD-om, a Velika Britanija je najveće mjesto u Europi.", "Netflix marljivo ulaže i na njemačko govorno područje - streaming usluga nedavno je predstavila niz novih produkcija na njemačkom jeziku, uključujući drugu sezonu \"Barbaren\", film i zajedno s Matthiasom Schweighöferom te seriju \"Kitz\".", "Pregled možete pronaći ovdje." ]
}