{
  "id" : "MOqcJZsh",
  "url" : "https://kurier.at/sport/wintersport/oesv-praesident-peter-schroecksnadel-fordert-schnelle-impfung-fuer-skistars/401153247",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T09:23:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4705194/46-52058709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schröcksnadel fordert schnelle Impfung für Skistars",
  "articleTitleTranslated" : "Schröcksnadel poziva na brzo cijepljenje skijaških zvijezda",
  "articleContent" : [ "Kogler sah durch die Impfung eine Möglichkeit für die Veranstalter, für klare Verhältnisse zu sorgen. „Die Bundesregierung hat nicht vor, einen Impfzwang auszusprechen.", "Meine Prognose ist aber, dass die Impfung vieles erleichtern wird, weil Stadionbetreiber und Sportvereine ein Regulativ einführen könnten“, erklärte der Vizekanzler in der Sendung am Montagabend.", "Und: „Wenn eine ausreichend große Zahl der Bevölkerung geimpft ist, wird sich bis spätem Frühling oder Sommer vieles erleichtern.“ Tests seien wiederum nach dem Ende des Lockdowns die Gelegenheit, „wesentlich mehr Möglichkeiten im gesellschaftlichen Leben“ zu schaffen.", "„Dass man Sportereignisse, die ohnehin zugelassen sind, auch anschauen kann, werden wir gleichzeitig mit der Kultur einführen“, meinte Kogler.", "Auch zur weiteren Vorgangsweise in Sachen Zuschauer-Begrenzung äußerte sich der Sportminister, der eine relative Regelung in Abhängigkeit von der Infrastruktur anstrebt. „Wir wollen nach der Kapazität gehen.", "Es hängt aber auch von der Modernität und Bauweise der Stadien ab: Wie viele Zugänge gibt es, wie viele Toilettenanlagen, etc., etc.? So lange wir aber derartige Niveaus in der Pandemie haben, macht es leider sehr viel Sinn, zusätzlich absolute Grenzen einzuziehen . “" ],
  "articleContentTranslated" : [ "Kogler je cijepljenje vidio kao priliku za organizatore da osiguraju jasne uvjete. “Savezna vlada ne namjerava učiniti cijepljenje obveznim.", "Moja je prognoza, međutim, da će cijepljenje olakšati puno stvari jer bi operateri stadiona i sportski klubovi mogli uvesti propise ”, rekao je vicekancelar u programu u ponedjeljak navečer.", "I: „Ako se cijepi dovoljno velik broj stanovništva, puno će biti lakše do kasnog proljeća ili ljeta.\" Nakon završetka zaključavanja, testovi su ponovno prilika za stvaranje „znatno više prilika u društvenom životu\".", "\"Kulturu ćemo uvesti istodobno kad budemo mogli gledati sportska događanja koja su već dopuštena\", rekao je Kogler.", "Ministar sporta, koji teži relativnoj regulaciji ovisno o infrastrukturi, također je komentirao daljnji postupak u smislu ograničenja gledatelja. “Želimo ići prema kapacitetu.", "Ali to također ovisi o modernosti i konstrukciji stadiona: Koliko ima ulaza, koliko toaleta itd. Itd.? Sve dok imamo takve razine u pandemiji, nažalost ima puno smisla postavljati i apsolutne granice. \"" ]
}