{
  "id" : "moRIiVus",
  "url" : "https://kurier.at/sport/nba-jakob-poeltl-erreicht-bei-spurs-niederlage-persoenlichen-meilenstein/401204623",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T07:24:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973416/46-176111937.jpg",
  "imageCopyright" : "USA TODAY Sports / Daniel Dunn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pöltl erreicht bei Spurs-Niederlage persönlichen Meilenstein",
  "articleTitleTranslated" : "Pöltl doseže osobnu prekretnicu nakon poraza od Spursa",
  "articleContent" : [ "Mehr Fans in der Halle Die Spurs hatten sich mit einem 10:0-Run in den letzten zwei Minuten der regulären Spielzeit in die Overtime gerettet. In der Verlängerung (5:16) habe sein Team dann \"nicht mehr nachlegen\" können, bedauerte Pöltl.", "Die Texaner wurden von DeMar DeRozan mit 22 Punkten und elf Assists angeführt. Bereits am heutigen Dienstag empfangen sie die New York Knicks. Die Spurs haben zudem angekündigt, ab dem Heimspiel gegen Orlando Magic am 12.  März wieder Fans im AT&T Center zuzulassen.", "Etwa 3.200 Zuschauer sollen pro Begegnung in die Arena dürfen. Utah verlor erneut NBA-Spitzenreiter Utah Jazz musste mit einem 124:129 bei den New Orleans Pelicans die zweite Niederlage in den vergangenen drei Spielen hinnehmen.", "Die Philadelphia 76ers, Leader der Eastern Conference, gaben sich indes keine Blöße und bezwangen die Indiana Pacers sicher mit 130:114. NBA-Ergebnisse vom Montag: San Antonio Spurs - Brooklyn Nets 113:", "124 n.V., Orlando Magic - Dallas Mavericks 124: 130, Philadelphia 76ers - Indiana Pacers 130: 114, New Orleans Pelicans - Utah Jazz 129: 124, Chicago Bulls - Denver Nuggets 112: 118, Houston Rockets - Cleveland Cavaliers 90:", "101, Portland Trail Blazers - Charlotte Hornets 123: 111 :" ],
  "articleContentTranslated" : [ "Više navijača u dvorani Spursi su se spasili serijom 10: 0 u posljednje dvije minute regularnog dijela produžetka. U produžetcima (5:16) njegova momčad \"više nije mogla dodati\", požalio je Pöltl.", "Teksašane je predvodio DeMar DeRozan s 22 poena i jedanaest asistencija. Oni će primiti New York Knicks ovog utorka. Spursi su također najavili da će omogućiti navijačima povratak u AT&T centar s domaće utakmice protiv Orlando Magica 12. ožujka.", "Oko 3.200 gledatelja trebalo bi ući u arenu po meču. Utah je ponovno izgubio NBA čelnika Utah Jazz pretrpio je drugi poraz u protekle tri utakmice sa 124: 129 na New Orleans Pelicansu.", "Philadelphia 76ers, čelnici Istočne konferencije, nisu pokazali golotinju i pobijedili su Indiana Pacers sa 130: 114. NBA rezultati u ponedjeljak: San Antonio Spurs - Brooklyn Nets 113:", "124. god., Orlando Magic - Dallas Mavericks 124: 130, Philadelphia 76ers - Indiana Pacers 130: 114, New Orleans Pelicans - Utah Jazz 129: 124, Chicago Bulls - Denver Nuggets 112: 118, Houston Rockets - Cleveland Cavaliers 90:", "101, Portland Trail Blazers - Charlotte Hornets 123: 111:" ]
}