{
  "id" : "mOs2BTFV",
  "url" : "https://kaernten.orf.at/stories/3075961/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-14T13:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ansturm im Handel vor zweitem Lockdown",
  "articleTitleTranslated" : "Jurite u maloprodaju prije drugog zaključavanja",
  "articleContent" : [ "Der Klagenfurter Benediktinermarkt war am Samstag gut besucht, auch in vielen Geschäften in einem Klagenfurter Einkaufszentrum in der Innenstadt herrschte Hochbetrieb.", "Vor einem Schuhgeschäft, das Rabatte von 50 Prozent anbot, hatte sich bereits eine lange Warteschlange gebildet, weil immer nur einzelne Kunden eingelassen wurden.", "Zusätzlich befeuert wurde der Andrang wohl durch eine Cashback-Aktion der Klagenfurter Stadtregierung zur Unterstützung der lokalen Wirtschaft, die am Donnerstag angelaufen war.", "Center-Manager Ernst Hofbauer sprach generell von der Frequenz eines normalen Einkaufssamstages.  Er befürchtet, dass die fast dreiwöchige kommende Schließung des stationären Handels zu einem Ausweichen auf Online-Händler aus dem Ausland führen könnte.", "Villach: Strenge Abstands- und Hypgieneregeln „Viel los“ war am Samstag auch im Einkaufszentrum „Atrio“ in Villach, sagte Geschäftsführer Richard Oswald: „Einige Partner haben angesichts des bevorstehenden, harten Lockdowns Rabatte angeboten.", "Das lockt mehr Kunden ins Atrio als es üblich ist in der Jahreszeit.“ Viele Kunden kaufen jetzt noch schnell Weihnachtsgeschenke ein.  In den Geschäften würde die Zehn-Quadratmeter-Regel – ein Kunde auf zehn Quadratmeter Fläche – eingehalten, es gebe Desinfektionsspender, permanente Reinigung, Frischluftzufuhr, so Oswald.", "„Wenn der Lockdown kommt, hoffen wir auf die gleiche Unterstützung für den Handel wie für die Gastro – 80 Prozent vom Umsatz im Vorjahr.  Sonst wir das für den Handel eine Katastrophe“, so Oswald.WK fordert Hilfspaket auch für Handel Ein dreiwöchiges Zusperren kurz vor Weihnachten sei für viele nur schwer zu verkraften, sagte Raimund Haberl, Obmann der Sparte Handel in der Wirtschaftskammer: „Beim ersten Lockdown im März gingen dem stationären Handel pro geschlossener Woche etwa 50 Millionen Euro verloren.", "Nachdem aber das Weihnachtsgeschäft für viele Branchen die wichtigste Zeit im ganzen Jahr ist wäre das sicher um einiges höher.“ Genaue Zahlen könne man noch nicht nennen, so Haberl.", "Für die Betriebe brauche es aber jedenfalls ein Hilfspaket: „Im März stand das Ostergeschäft vor der Türe – jetzt ist es das Weihnachtsgeschäft.  Gewisse Branchen haben jetzt die Lager voll.", "Der Mode- und Bekleidungshandel hat jetzt die Winterware – im Frühjahr konnte die Sommerware nicht verkauft werden.  Im Sportartikelhandel waren es im Frühjahr die Fahrräder – jetzt sind es Ski und Wintersportartikel.“ Auch zum Beispiel für Blumenhändler sei schwer abschätzbar, wie viel Ware sie für Adventkränze und Weihnachtsdekoration bestellten sollten: „Da geht es um verderbliche Ware.", "Wenn das in den nächsten Wochen nicht verkauft werden kann wird sie wertlos.  Es gilt, Modelle auszuarbeiten, um die Händler zu entschädigen.“ Online-Handel: Heimische Betriebe unterstützen Auch Haberl appelliert an die Kunden, den Kärntner Handel zu unterstützen und nicht bei den globalen Onlinehändlern einzukaufen: „Große Teile der Kunden wandern zu den Shopriesen ab, die im Ausland sitzen.", "Wenn man an die Situation in Österreich denkt – was wir so dringend brauchen: Spitalsbetten, Infrastruktur.  Das wird nur durch Steuereuros bezahlt, die hier in Österreich erwirtschaftet werden und nicht durch ein Unternehmen, das den Sitz irgendwo im Ausland oder in einer Steueroase hat.“ Kärntens Händler seien mittlerweile für das Onlinegeschäft besser aufgestellt, ist Spartenobmann Raimund Haberl überzeugt.", "Er hofft darauf, dass die Infektionszahlen rasch sinken und die Geschäfte – zumindest in der zweiten Dezemberwoche – wieder öffnen können." ],
  "articleContentTranslated" : [ "Klagenfurtska benediktinska tržnica bila je dobro posjećena u subotu, a mnoge su trgovine u celovskom trgovačkom centru u centru grada bile vrlo prometne.", "Već se stvorio dugačak red ispred trgovine obućom koja je nudila popuste od 50 posto jer su u nju mogli ulaziti samo pojedinačni kupci.", "Nalet je vjerojatno potaknuta i kampanjom povratka gotovine od strane gradske vlade Klagenfurta za potporu lokalnom gospodarstvu koja je započela u četvrtak.", "Voditelj centra Ernst Hofbauer uglavnom je govorio o učestalosti uobičajene subote za kupovinu. Strahuje se da bi skoro trotjedno predstojeće zatvaranje stacionarne trgovine moglo dovesti do prelaska na internetske maloprodaje iz inozemstva.", "Villach: Pravila stroge udaljenosti i hipije „Mnogo se toga događalo u subotu u trgovačkom centru„ Atrio “u Villachu, rekao je direktor Richard Oswald:„ Neki su partneri ponudili popuste s obzirom na predstojeću, tešku blokadu.", "To privlači više kupaca u atrio nego što je to uobičajeno u doba godine. “Mnogi kupci sada brzo kupuju božićne poklone. U trgovinama se poštuje pravilo od deset četvornih metara - jedan kupac za deset četvornih metara - postoje dozatori za dezinfekciju, trajno čišćenje i dovod svježeg zraka, prema Oswaldu.", "\"Kada dođe zaključavanje, nadamo se istoj podršci za maloprodaju kao i za ugostiteljstvo - 80 posto prodaje prošle godine. Inače bi to bila katastrofa za trgovinu \", rekao je Oswald.WK poziva i na paket pomoći za trgovinu. Trogodišnje gašenje neposredno prije Božića mnogima bi bilo teško, rekao je Raimund Haberl, predsjednik trgovinskog odjela u Gospodarskoj komori: U ožujku je maloprodaja cigli i maltera gubila oko 50 milijuna eura po zatvorenom tjednu.", "No budući da je božićno poslovanje najvažnije doba godine za mnoge industrije, to bi sigurno bilo puno više.", "U svakom slučaju, tvrtkama je potreban paket pomoći: „U ožujku je uskrsni posao bio pred vratima - sada je to božićni posao. Određene industrije sada imaju pune zalihe.", "Modna i odjevna trgovina sada imaju zimsku robu - ljetna se roba nije mogla prodati u proljeće. U proljetnoj trgovini sportskom robom to su bili bicikli - sada su to skije i zimska sportska roba. \"Na primjer, cvjećarima je teško procijeniti koliko robe trebaju naručiti za adventske vijence i božićne ukrase:\" Ovdje se radi o pokvarljivoj robi.", "Ako se to ne može prodati u sljedećih nekoliko tjedana, to će biti bezvrijedno. Važno je razviti modele koji će nadoknaditi maloprodaju. \"Mrežna maloprodaja: podrška lokalnim poduzećima. Haberl također apelira na kupce da podrže koruške maloprodaje i ne kupuju od globalnih internetskih trgovaca:\" Veliki dijelovi kupaca migriraju u divovske trgovine koji sjede u inozemstvu.", "Kad pomislite na situaciju u Austriji - ono što nam je hitno potrebno: bolnički kreveti, infrastruktura. To se plaća samo poreznim eurima koji se generiraju ovdje u Austriji, a ne tvrtkom koja ima sjedište negdje u inozemstvu ili u poreznoj oazi. \"Koruški dileri sada su u boljoj poziciji za internetsko poslovanje, uvjeren je predsjednik odjela Raimund Haberl.", "Nada se da će broj infekcija brzo pasti i da će se trgovine moći ponovno otvoriti - barem u drugom tjednu prosinca." ]
}