{
  "id" : "MoUhKNiy",
  "url" : "https://kurier.at/wirtschaft/nationalbank-derzeit-keine-plaene-fuer-neuanlauf-fuer-aufsichtsreform/401148591",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T08:21:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4518152/20200714-ABD0024-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalbank: Derzeit keine Pläne für Neuanlauf für Aufsichtsreform",
  "articleTitleTranslated" : "Narodna banka: Trenutno ne planira ponovno pokretanje nadzorne reforme",
  "articleContent" : [ "Nach der Krise müssten zuerst einmal die erhöhten Ausgaben zur Pandemiebekämpfung wieder aufs Vorkrisenniveau gebracht werden, so Haber.", "\"Weitere Einsparungen im Gesundheitswesen sollte man wohl nicht vornehmen\", sparen könne man aber beispielsweise durch den Ausbau elektronischer Verwaltungsprozesse oder bei der Vereinheitlichung von Systemen und Prozessen, unter anderem im Schulwesen.", "Zu den Folgen der Schulschließungen für die Volkswirtschaft meint Haber im \"Standard\", dass die Pandemie alle Schüler betreffe, aber besonders jüngere und sozial benachteiligte.", "\"Ich glaube trotzdem nicht, dass da eine Art verlorene Generation produziert wird und volkswirtschaftlicher Schaden entsteht. Ich bin optimistisch, dass man das Versäumte wieder aufholen kann.\"", "Im Gesundheitswesen wäre neu zu bewerten, was es wert sei, im Normalfall freie Bettenkapazitäten zu haben, von denen man im Notfall profitiere.", "\"In Österreich wurde immer kritisiert, dass wir hohe Kosten wegen leerstehender Spitalsbetten haben - genau diese Kapazitäten sind uns in der Krise aber zugutegekommen\", befand Haber, der vor seiner OeNB-Funktion, bis 2019 an der Donauuniversität Krems Vizedekan der Fakultät für Gesundheit und Medizin war. " ],
  "articleContentTranslated" : [ "Nakon krize, povećani izdaci za borbu protiv pandemije prvo bi se trebali vratiti na razinu prije krize, prema Haberu.", "\"Vjerojatno ne bi trebalo dodatno uštedjeti u zdravstvenoj zaštiti\", ali uštede bi se mogle postići, na primjer, širenjem elektroničkih upravnih postupaka ili standardizacijom sustava i procesa, uključujući i škole.", "U vezi s posljedicama zatvaranja škola za gospodarstvo, Haber u \"Standardu\" kaže da pandemija pogađa sve školarce, ali posebno mlađe i socijalno ugrožene učenike.", "\"Ipak, mislim da se neće stvoriti neka vrsta izgubljene generacije i da će biti ekonomske štete. Optimističan sam da možemo nadoknaditi ono što smo propustili.\"", "U zdravstvenom sektoru bilo bi potrebno ponovno procijeniti koliko vrijedi imati slobodne krevete u normalnom slučaju od kojih se može imati koristi u hitnim slučajevima.", "\"U Austriji su nas uvijek kritizirali da imamo visoke troškove zbog praznih bolničkih kreveta - ali upravo nam je taj kapacitet koristio tijekom krize\", rekao je Haber, koji je prije svoje funkcije u OeNB-u bio prodekan Zdravstvenog fakulteta i katedre na Dunavskom sveučilištu Krems do 2019. Medicina je bila." ]
}