{
  "id" : "MoZbJbn1",
  "url" : "https://kurier.at/wirtschaft/tourismus-im-coronasommer-2020-standen-drei-von-vier-betten-leer/401164434",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:10:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4654559/grandtalk_klima_gs_sb_1400x788px_hotel.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tourismus: Im Coronasommer 2020 standen drei von vier Betten leer",
  "articleTitleTranslated" : "Turizam: U ljeto 2020, tri od četiri kreveta bila su prazna",
  "articleContent" : [ "Die Coronapandemie hat auch den heimischen Tourismus 2020 zum Erliegen gebracht. Die Hotels, Pensionen und Ferienwohnungen waren im Sommerhalbjahr (Mai bis Oktober) im Schnitt nur zu knapp einem Viertel belegt.", "\"Die Pandemie ließ ausländische Gäste ausbleiben, und trotz 'Urlaub in Österreich' sank die Bettenauslastung um 12,4 Prozentpunkte auf 24,1 Prozent\", gab Statistik-Austria-Generaldirektor Tobias Thomas am Freitag bekannt.", "Drei von vier Betten blieben also leer. \"War schon die touristische Wintersaison 2019/20 eineinhalb Monate lang von coronabedingten Betriebsschließungen und Reisebeschränkungen betroffen, so fiel der Rückgang in der Sommersaison 2020 noch deutlicher aus\", so Thomas.", "Bei den gewerblichen Beherbergungsbetrieben (außer Camping) brach die Auslastung gegenüber dem Sommer davor um 15,8 Prozentpunkte auf 26,3 Prozent ein. Die privaten Betriebe verbuchten einen Rückgang von 3,3 Prozentpunkte auf 18 Prozent.", "Im Urlaubsland Österreich waren die zur Verfügung stehenden Betten der Beherbergungsbranche aber auch schon vor Corona nur zu knapp einem Drittel gefüllt.", "In der Wintersaison 2019/20 (November 2019 bis April 2020) lag die Auslastung im Schnitt bei nur 30,5 Prozent, wie aus den Daten der Statistik Austria von heute, Freitag, hervorgeht. Ein Jahr davor waren die Betten noch zu 37,7 Prozent ausgelastet gewesen.", "Im gewerblichen Bereich blieben im Winter des Vorjahres zwei von drei Betten kalt. Die Auslastung lag mit im Schnitt 33,3 Prozent um 8,4 Prozentpunkte unter dem Wert von 2018/19, war aber immer noch wesentlich höher als bei den privaten Betrieben.", "Dort spielte nur etwa jedes fünfte Bett Geld ein - die Auslastung verschlechterte sich um 3,8 Prozentpunkte auf 22,5 Prozent.", "Im gesamten Tourismusjahr 2019/20 (November 2019 bis Oktober 2020) standen österreichweit rund 1,14 Millionen Betten in 68.402 Beherbergungsbetrieben (ohne Camping) zur Verfügung.", "Die Bettenanzahl erhöhte sich gegenüber dem Jahr davor geringfügig um 0,9 Prozent, die Zahl der Betriebe stieg mit einem Plus von 1,5 Prozent auch nur leicht an.", "Die Hälfte des Bettenangebots (50,6 Prozent) entfiel auf die beiden Bundesländer Tirol (352.010; plus 0,4 Prozent) und Salzburg (226.675; plus 1,7 Prozent)." ],
  "articleContentTranslated" : [ "Pandemija korone također je zaustavila domaći turizam 2020. godine. Hoteli, pansioni i apartmani za odmor zauzimali su u prosjeku tek nešto manje od četvrtine u ljetnim mjesecima (od svibnja do listopada).", "\"Pandemija je uzrokovala da se strani gosti drže podalje, i unatoč\" Praznicima u Austriji \", zauzetost kreveta pala je za 12,4 postotna boda na 24,1 posto\", rekao je u petak generalni direktor Statistike Austrije Tobias Thomas.", "Tako su tri od četiri kreveta ostala prazna. \"Ako su na turističku zimsku sezonu 2019./20. Već mjesec i pol dana utjecala zatvaranja vezana uz koronu i ograničenja putovanja, pad u ljetnoj sezoni 2020. bio je još izraženiji\", rekao je Thomas.", "U slučaju objekata za komercijalni smještaj (osim kampiranja), popunjenost je pala za 15,8 postotnih bodova na 26,3 posto u odnosu na prethodno ljeto. Privatne tvrtke zabilježile su pad od 3,3 postotna boda na 18 posto.", "U Austriji, kao destinaciji za odmor, kreveti dostupni u smještajnoj industriji bili su puni tek nešto manje od trećine i prije Corone.", "U zimskoj sezoni 2019./20. (Studeni 2019. do travanj 2020.) popunjenost je u prosjeku iznosila samo 30,5 posto, što se može vidjeti iz podataka austrijske Statistike od danas, petak. Godinu dana ranije kreveti su i dalje bili zauzeti 37,7 posto.", "U komercijalnom sektoru, dva od tri kreveta ostala su hladna zimi prethodne godine. Stopa popunjenosti bila je u prosjeku 33,3 posto, 8,4 postotna boda ispod vrijednosti 2018/19, ali je i dalje bila znatno viša nego u privatnim tvrtkama.", "Tamo je novac zaradio samo otprilike svaki peti krevet - popunjenost se pogoršala za 3,8 postotnih bodova na 22,5 posto.", "U cijeloj turističkoj godini 2019./20. (Studeni 2019. do listopad 2020.) bilo je raspoloženo oko 1,14 milijuna kreveta u 68.402 smještajnih objekata (bez kampiranja) širom Austrije.", "Broj kreveta blago je porastao za 0,9 posto u odnosu na prethodnu godinu, a broj objekata porastao je tek neznatno za 1,5 posto.", "Polovina opskrbe krevetom (50,6 posto) dolazi iz dviju saveznih država Tirol (352.010; plus 0,4 posto) i Salzburg (226.675; plus 1,7 posto)." ]
}