{
  "id" : "MP754gnD",
  "url" : "https://www.diepresse.com/5948979/CoronaImpfung_1000-Wiener-erschienen-nicht-zur-Impfung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T09:30:00Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/3/3/5948979/2BF5ADA6-2D79-4AE8-81E1-036C53EB481C_v0_h.jpg",
  "imageCopyright" : "imago images/Volker Preußer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1000 Wiener erschienen nicht zur Impfung",
  "articleTitleTranslated" : "1000 Bečana nije se pojavilo na cijepljenju",
  "articleContent" : [ "Gründe waren Krankheit, Skepsis vor Astrazeneca oder schlicht Vergesslichkeit. Alle über 80-Jährigen werden erneut kontaktiert. Für Menschen mit Beeinträchtigung startet die Impfung diese Woche. 111.139 Menschen mit Wiener Hauptwohnsitz haben laut E-Impfpass zumindest die erste Dosis erhalten.", "Etwas mehr als eine halbe Million Personen sind derzeit für eine Coronaimpfung angemeldet. Doch nicht alle, die vorgemerkt waren, sind dann auch zu ihrem Termin erschienen.", "Rund 1000 Personen haben vergangene Woche ihren Impftermin nicht wahrgenommen, bestätigt ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) einen Bericht der Gratiszeitung „Heute“. Gründe dafür gibt es viele, meint der Sprecher zur „Presse“.", "Die Menschen würden aufgrund einer Krankheit oder aus anderen Gründen nicht erscheinen können, „manche vergessen auch ihren Termin.“ Ebenso gebe es immer wieder Personen, die sich aus Skepsis vor dem AstraZeneca-Impfstoff gegen eine Impfung entscheiden.", "Verfallen lasse man den übrigen Impfstoff jedenfalls nicht. Alle über 80-Järhigen,  die den Termin versäumen, werden noch einmal kontaktiert für einen Ersatztermin. Mitunter wird bereits am nächsten Tag geimpft, oder der Impfstoff geht an eine Person in derselben Gruppe oder auf der Warteliste.", "Lehnt ein Lehrer (sie haben eine eigene Registrierungsplattform) eine AstraZeneca-Impfung ab, ab, kann er sich noch einmal bei der Stadt in der Gruppe der Allgemeinbevölkerung registrieren. Doch auch dann besteht die Möglichkeit, dass nur der Astrazeneca zur Verfügung steht.", "Aussuchen könne man sich den Hersteller zum jetzigen Zeitpunkt nicht, sagt der Sprecher.  Welchen Impfstoff man bekommt, wird in der Einladung zum Impftermin nicht bekannt gegeben.", "Allerdings sei aus den Medien bekannt, dass derzeit Lehrer mit dem Astrazeneca, und alle bereits eingeplanten über 80-Jährigen mit dem Pfizer-Imfpstoff geimpft werden, so der Sprecher. Wien will bis Ende März all jene über 80-Jährigen geimpft haben, die sich über die Impfplattform angemeldet haben.", "Sofern es nicht wieder zu Lieferengpässen kommt, werde sich das ausgehen, ist man im Gesundheitsressort überzeugt. Allerdings gibt es etliche, die sich nicht angemeldet haben - etwa, weil sie lieber von ihrem Hausarzt geimpft werden wollen.", "Diese sollen dann ab April an die Reihe kommen. In den kommenden zwei Wochen werden zudem 5000 Erststiche bei Menschen mit Beeinträchtigung verabreicht, informierte Gesundheitsstadtrat Peter Hacker (SPÖ) in einer Aussendung.", "Dazu wurden Impfstraßen in rund 30 Einrichtungen der Behindertenhilfe eingerichtet. Der Stadtrat machte sich heute selbst ein Bild von der angelaufenen Impfaktion und stattete dem Verein \"LOK\" in Mariahilf einen Besuch ab:", "\"Ein wichtiger Schritt auf dem Weg zurück in ein normales Leben für diese besonders vulnerable Gruppe von Wienerinnen und Wienern, den wir gerne unterstützt haben\", betonte er dabei.  :", "Die Impfstraßen befinden sich in Einrichtungen für Kundinnen und Kunden von voll- oder teilbetreuten Wohneinrichtungen sowie in Tagesstrukturen und wurden in Zusammenarbeit mit den Trägerorganisationen und dem Roten Kreuz etabliert.", "Pro Standort werden zwischen 130 und 800 Personen geimpft - neben Menschen mit Beeinträchtigungen auch die Mitarbeiterinnen und Mitarbeiter der Einrichtungen. Zur Verwendung kommt dabei das Vakzin des Herstellers Moderna.", "Auch jene Klienten n sowie das Personal der Behindertenhilfe außerhalb der Wohneinrichtungen und Tagesstrukturen haben die Möglichkeit zur Immunisierung. Sie können sich online auf der Webseite impfservice.wien oder über die Hotline 1450 für eine Impfung vormerken lassen." ],
  "articleContentTranslated" : [ "Razlozi su bili bolest, skepticizam prema Astrazeneci ili jednostavno zaborav. Ponovno će se kontaktirati sve preko 80-ih. Za osobe s invaliditetom cijepljenje započinje ovog tjedna. Prema potvrdi o e-cijepljenju, 111.139 ljudi sa glavnim prebivalištem u Beču dobilo je barem prvu dozu.", "Trenutno je za cijepljenje protiv korone registrirano nešto više od pola milijuna ljudi. Ali nisu se svi oni koji su bili rezervirani pojavili na sastanku.", "Prošlog je tjedna oko 1.000 ljudi propustilo imenovanje za cijepljenje, potvrdio je glasnogovornik gradskog vijećnika za zdravstvo Petera Hackera (SPÖ) u izvještaju u besplatnim novinama \"Heute\". Mnogo je razloga za to, kaže glasnogovornik \"tiska\".", "Ljudi se ne bi mogli pojaviti zbog bolesti ili iz drugih razloga, \"neki također zaborave svoj sastanak.\" Isto tako, uvijek postoje ljudi koji se odluče protiv cijepljenja iz skepticizma prema cjepivu AstraZeneca.", "U svakom slučaju, ne dopustite da ostatak cjepiva istekne. Svatko stariji od 80 godina koji propusti sastanak ponovno će se kontaktirati radi alternativnog sastanka. Ponekad se cjepivo daje sljedeći dan ili se cjepivo daje nekome iz iste skupine ili na listi čekanja.", "Ako učitelj (imaju vlastitu platformu za registraciju) odbije cijepljenje protiv AstraZenece, može se ponovno prijaviti gradu u skupini opće populacije. Ali čak i tada postoji mogućnost da je dostupna samo Astrazeneca.", "Trenutno ne možete odabrati proizvođača, kaže glasnogovornik. Poziv na zakazano cijepljenje ne navodi koje ćete cjepivo dobiti.", "Međutim, iz medija je poznato da se učitelji trenutno cijepe Astrazenecom i svi oni preko 80 godina kojima je već predviđeno cijepljenje cjepivom Pfizer, rekao je glasnogovornik. Do kraja ožujka Beč želi cijepiti sve one starije od 80 godina koji su se registrirali putem platforme za cijepljenje.", "Ako opet ne bude uskih grla prilikom isporuke, uspjet će, uvjeren je zdravstveni odjel. Međutim, nemali broj je onih koji se nisu registrirali - na primjer zato što više vole cijepiti obiteljskog liječnika.", "Oni bi tada trebali doći na red od travnja. U sljedeća dva tjedna, 5000 prvih šavova bit će postavljeno i osobama s invaliditetom, obavijestio je u emisiji vijećnik za zdravstvo Peter Hacker (SPÖ).", "U tu svrhu postavljeni su putovi cijepljenja u oko 30 ustanova za invalide. Gradsko vijeće dobilo je ideju o započetoj kampanji cijepljenja i posjetilo udrugu \"LOK\" u Mariahilfu:", "\"Važan korak na povratku u normalan život ove posebno ranjive skupine Beča, koju smo rado podržali\", naglasio je. :", "Ulice za cijepljenje nalaze se u objektima za korisnike potpuno ili djelomično nadziranih stambenih objekata, kao i u dnevnim objektima, a osnovane su u suradnji s potpornim organizacijama i Crvenim križem.", "Na svakom mjestu cijepi se između 130 i 800 ljudi - osim osoba s invaliditetom, cijepe se i zaposlenici ustanova. Koristi se cjepivo proizvođača Moderna.", "Oni klijenti, kao i osoblje za osobe s invaliditetom izvan stambenih objekata i dnevnih objekata, imaju mogućnost imunizacije. Možete se rezervirati za cijepljenje putem interneta na web mjestu impfservice.wien ili putem vruće telefonske linije 1450." ]
}