{
  "id" : "MpbxY1jm",
  "url" : "https://kurier.at/wissen/gesundheit/corona-infektion-bei-schwangeren-erhoeht-sterberisiko-von-baby-nicht/401197712",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T12:59:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3888230/46-149803813.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Jacek_Sopotnicki/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Infektion bei Schwangeren erhöht Sterberisiko von Baby nicht",
  "articleTitleTranslated" : "Infekcija koronom u trudnica ne povećava rizik od smrtnosti djeteta",
  "articleContent" : [ "Eine Corona‐Infektion bei Schwangeren erhöht nicht die Gefahr für einen Tod des Babys im Mutterleib oder nach der Geburt. Das bestätigt eine am Dienstag vorgestellte Studie des Imperial College London.", "Die Ergebnisse sind im Fachmagazin „Ultrasound in Obstetrics and Gynecology“ veröffentlicht. Schon zuvor hatten Untersuchungen ergeben, dass es keinen Zusammenhang zwischen einer Corona‐Infektion und dem Tod von Kindern im Mutterleib oder nach der Geburt gibt.", "Mehr Frühgeburten Bei der Analyse von Daten 4000 schwangerer Frauen aus Großbritannien und den USA, die entweder nachweislich mit dem Coronavirus infiziert waren oder bei denen eine Infektion vermutet wurde, wurden allerdings überdurchschnittlich viele Frühgeburten registriert.", "Demnach brachten 12 Prozent der Frauen in Großbritannien ihr Kind vor der 37.  Schwangerschaftswoche zur Welt. Der landesweite Durchschnitt liegt bei 7,5 Prozent. Ähnlich sah es in den USA aus.", "Zumindest zum Teil könne sich der Anstieg damit erklären lassen, dass sich Ärzte aus Sorge um die Gesundheit von Mutter und Baby verstärkt für einen vorzeitigen Kaiserschnitt entschieden, erläutern die Forscher.", "Die Zahl der spontanen Frühgeburten sei niedriger gewesen als erwartet." ],
  "articleContentTranslated" : [ "Infekcija koronom u trudnica ne povećava rizik od smrti u maternici ili nakon rođenja. To potvrđuje studija Imperial College London predstavljena u utorak.", "Rezultati su objavljeni u specijalističkom časopisu \"Ultrazvuk u opstetoriji i ginekologiji\". Prije su studije pokazale da ne postoji veza između infekcije koronom i smrti djece u maternici ili nakon rođenja.", "Više prijevremenih poroda Tijekom analize podataka od 4.000 trudnica iz Velike Britanije i SAD-a koje su ili provjereno zaražene koronavirusom ili se sumnja da su zaražene, zabilježen je natprosječan broj prijevremenih poroda.", "Otkrilo je da je 12 posto žena u Velikoj Britaniji rodilo prije 37. tjedna trudnoće. Državni prosjek je 7,5 posto. Slično je izgledalo i u SAD-u.", "Barem djelomično, porast se može objasniti činjenicom da su se liječnici sve više odlučili za rani carski rez iz brige za zdravlje majke i djeteta, objašnjavaju istraživači.", "Broj spontanih prijevremenih poroda bio je manji od očekivanog." ]
}