{
  "id" : "MPkU7Mzw",
  "url" : "https://kurier.at/sport/tennis/tennis-atp-finals-erfolgreiche-revanche-von-dominic-thiem/401098044",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T16:15:19Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ATP Finals: Erfolgreiche Revanche von Dominic Thiem",
  "articleTitleTranslated" : "ATP finale: Uspješna osveta Dominica Thiema",
  "articleContent" : [ "Der Österreicher schlägt zum Auftakt in London den Griechen Stefanos Tsitsipas, der ihn im Vorjahr im Finale besiegt hatte.  Im Tiebreak musste es dann raus, was sich bei Dominic Thiem über den ersten Satz aufgestaut hatte.", "Der Ärger über drei vergebene Breakbälle, der Frust über einige schwache Returns, die den Österreicher im Auftaktspiel der ATP-Finals gegen Stefanos Tsitsipas in eine missliche Lage gebracht hatten.", "„Aufpassen!  Aufpassen! “, schrie Dominic Thiem durch die leere Halle in London, als sein griechischer Auftaktgegner im Tiebreak 4:1 voran lag und Richtung Satzgewinn zu marschieren schien.", "Es war ein Weckruf zur rechten Zeit.  Denn nachdem sich Thiem den Frust von der Seele geschrien hatte, drehte er auf – und mit einem Energieanfall und spektakulären Punkten noch das Tiebreak im ersten Satz – 7:6 (7:5).", "Dass Stefanos Tsitsipas so ein Satzverlust aber nicht aus dem Tritt bringt, weiß Thiem spätestens seit seinem letzten Duell mit der Nummer sechs der Welt vor einem Jahr an gleicher Stelle.", "Damals hatte Dominic Thiem im Endspiel der ATP-Finals den ersten Satz gegen Tsitsipas gewonnen, ging dann allerdings als Verlierer vom Feld.  Harter Brocken Auch diesmal schlug der 22-jährige Grieche zurück, nach einem frühen Break zum 2:1 spielte Tsitsipas im zweiten Satz groß auf und praktisch fehlerfrei und glich mit 6:4 zum 1:1-Satzgleichstand aus.", "In dieser Phase wusste Thiem kein Rezept gegen die starken Aufschläge und klugen Netzangriffe seines Konkurrenten.  Im Entscheidungssatz präsentierte sich dann aber der Niederösterreicher von seiner besten Seite und die Nummer drei der Welt wurde der Favoritenrolle gerecht.", "Mit einem schnellen Break zum 2:0 zog Dominic Thiem dem Griechen den Nerv und spielte die Führung dann souverän nach Hause – 6:3.  Damit nahm der 27-Jährige Revanche für die Niederlage vor einem Jahr und machte einen Schritt in Richtung Semifinale.", "Mit dem Spanier Rafael Nadal und dem Russen Andrej Rublew warten auf Thiem noch zwei starke Gegner in der Gruppe.  Auftakt für Melzer Auch am zweiten Tag der ATP-Finals in London ist ein Österreicher im Einsatz: Jürgen Melzer hatte sich mit seinem französischen Doppelpartner Edouard Roger-Vasselin erst auf den letzten Drücker für London qualifiziert, zum Auftakt bekommt es das Duo am Montag mit den topgesetzten US-Open-Siegern Mate Pavic (Kroatien) und Bruno Soares (Brasilien) zu tun.", "Jürgen Melzer befindet sich gerade auf Abschiedstour.  Der 39-Jährige wechselt die Seiten und fungiert ab Februar 2021 als Sportlicher Leiter beim Tennisverband.", "DOMINIC THIEM* - STEFANOS TSITSIPAS 7:6 (5), 4:6, 6:3 Im ersten Satz geht es hin und her, keiner der Kontrahenten gibt sein Aufschlagspiel ab Im Tiebreak geht der Grieche mit einem Mini-Break voran, doch Thiem kämpft sich zurück und verwandelt gleich den ersten Satzball Im 3.", "Spiel des 2.  Satzes gelingt Tsitsipas das erste Break in diesem Match überhaupt  In Folge lässt Tsitsipas bei eigenem Aufschlag nichts anbrennen und sichert sich den zweiten Satz Im 2.", "Spiel des dritten Satzes holt sich Thiem sein erstes Break in diesem Match In Folge lässt Thiem seinem Gegner kaum Chancen und gewinnt" ],
  "articleContentTranslated" : [ "Na startu u Londonu Austrijanac je pobijedio Grka Stefanosa Tsitsipasa, koji ga je prošle godine pobijedio u finalu. U tie-break-u je trebalo otkriti što je Dominic Thiem izgradio tijekom prve rečenice.", "Bijes zbog tri slomljena lopte za loptice, frustracija zbog nekih slabih uzvrata koji su Austrijanca doveli u nezgodan položaj u uvodnoj utakmici ATP finala protiv Stefanosa Tsitsipasa.", "\"Pazi! Pazi! \", Vikao je Dominic Thiem kroz praznu dvoranu u Londonu, kada je njegov grčki protivnik bio 4-1 ispred tie-breaka i činilo se da maršira prema osvajanju seta.", "Bio je to pravovremeni poziv za buđenje. Jer nakon što je Thiem izvikao frustraciju iz duše, pojavio se - i uz nalet energije i spektakularnih bodova, tie-break u prvom setu - 7: 6 (7: 5).", "Thiem je od svog posljednjeg dvoboja sa brojem šest na svijetu prije godinu dana znao u istom trenutku da Stefanos Tsitsipas ne gubi noge.", "U to je vrijeme Dominic Thiem dobio prvi set protiv Tsitsipasa u finalu ATP finala, ali je potom napustio teren kao gubitnik. Težak komad 22-godišnji Grk i ovaj je put uzvratio, nakon ranog odmora na 2-1, Tsitsipas je odigrao veliko u drugom setu i praktički besprijekorno izjednačio 6: 4 na 1: 1.", "U ovoj fazi Thiem nije imao recept protiv jakih servisa i pametnih mrežnih napada svog konkurenta. U donošenju odluka, međutim, Donji Austrijanac predstavio se sa svoje najbolje strane i broj tri na svijetu opravdao je ulogu favorita.", "Brzim odmorom na 2: 0, Dominic Thiem povukao je živac Grku, a zatim s lakoćom odigrao vodstvo doma - 6: 3. 27-godišnjak se osvetio za poraz prije godinu dana i napravio korak prema polufinalu.", "Uz Španjolca Rafaela Nadala i Rusa Andreja Rublewa, Thiema u skupini čekaju dva jaka protivnika. Početni udarac za Melzera Austrijanac je također na dužnosti drugog dana ATP finala u Londonu: Jürgen Melzer i njegov francuski partner u parovima Edouard Roger-Vasselin plasirali su se u London tek u zadnji čas, dvojac će započeti u ponedjeljak Najbolji nositelji US Opena Mate Pavić (Hrvatska) i Bruno Soares (Brazil).", "Jürgen Melzer trenutno je na oproštajnoj turneji. 39-godišnjak mijenja stranu i bit će sportski direktor teniskog saveza od veljače 2021.", "DOMINIČKI THIEM * - STEFANOS TSITSIPAS 7: 6 (5), 4: 6, 6: 3 U prvom setu ide naprijed-natrag, nitko od protivnika ne predaje svoj servis gem. U tiebreak-u Grk izvodi mini-break, ali Thiem bori se za povratak i transformira prvu postavljenu loptu u 3.", "U 2. gemu Tsitsipas uspijeva u prvom odmoru u ovom meču.U nizu Tsitsipas ne dopušta da ništa izgori kad se posluži i osigura drugi set u 2. setu.", "U utakmici trećeg seta, Thiem dobiva svoj prvi break u ovom meču. Kao rezultat toga, Thiem ostavlja protivniku teško šanse i pobjeđuje" ]
}