{
  "id" : "Mpmnz6eE",
  "url" : "https://kurier.at/wirtschaft/kurs-steigt-tesla-investiert-15-milliarden-dollar-in-bitcoin/401181973",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T13:35:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898200/46-174088729.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / MarsYu/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurs steigt: Tesla investiert 1,5 Milliarden Dollar in Bitcoin",
  "articleTitleTranslated" : "Cijena raste: Tesla ulaže 1,5 milijardi dolara u Bitcoin",
  "articleContent" : [ "Der US-Elektroautobauer Tesla setzt im großen Stil auf die Kryptowährung Bitcoin. Wie das Unternehmen von Konzernchef Elon Musk am Montag mitteilte, investiert Tesla 1,5 Milliarden Dollar (1,25 Mrd. Euro) in die digitale Währung.", "Der Wert des Bitcoin war in den vergangenen Monaten stark gestiegen - Anfang Jänner kletterte er zwischenzeitlich auf mehr als 40.000 Dollar. Die Mitteilung von Tesla ließ den Kurs binnen Minuten auf mehr als 43.000 Dollar steigen.", "Musk hatte schon vor einigen Tagen seine Haltung gegenüber der Währung deutlich gemacht: In sein Twitter-Profil schrieb er kurz und knapp #bitcoin.", "Ein wichtiger Grund für den Aufschwung der vergangenen Monate war die Ankündigung des Bezahldienstes Paypal im Herbst gewesen, Kontoinhabern die Nutzung von Kryptowährung zu ermöglichen.", "Hinter der Digitalwährung steckt die Idee einer Währung, die unabhängig von Staaten, Zentralbanken und der Geldpolitik existiert.", "Anders als klassische Währungen werden digitale Zahlungsmittel nicht von einer zentralen Stelle kontrolliert, auch Buchungen müssen nicht von einer zentralen Stelle bestätigt werden." ],
  "articleContentTranslated" : [ "Američki proizvođač električnih automobila Tesla u velikoj se mjeri oslanja na kripto valutu Bitcoin. Kao što je tvrtka na čelu s izvršnim direktorom Elonom Muskom najavila u ponedjeljak, Tesla u digitalnu valutu ulaže 1,5 milijardi dolara (1,25 milijardi eura).", "Vrijednost Bitcoina naglo je porasla posljednjih mjeseci - početkom siječnja popela se na više od 40 000 dolara. Najava iz Tesle uzrokovala je rast cijene na više od 43.000 američkih dolara u roku od nekoliko minuta.", "Musk je već prije nekoliko dana jasno iznio svoj stav o valuti: ukratko je na svom Twitter profilu napisao #bitcoin.", "Važan razlog uspona posljednjih mjeseci bila je najava usluge plaćanja PayPal najesen da će vlasnicima računa omogućiti upotrebu kripto valute.", "Ideja digitalne valute je valuta koja postoji neovisno o državama, središnjim bankama i monetarnoj politici.", "Za razliku od tradicionalnih valuta, digitalnim sredstvima plaćanja ne upravlja se sa središnje točke, a rezervacije ne mora potvrđivati središnja točka." ]
}