{
  "articleContent" : [ "Geschäftsmieter in einer Einkaufspassage leiden unter Geruchsbelästigung. Einer der Mieter stellt Räucherstäbchen vor seinem Geschäft auf, der Geruch zieht bis in mein Geschäftslokal. Ich vertrage den Geruch nicht, bekomme Kopfschmerzen, kann die Türe wegen Corona aber nicht schließen.", "Gespräche mit dem Mieter waren ohne Erfolg. Was kann ich tun? Hier gelten die Bestimmungen zum Nachbarrecht.", "Immissionen (Einwirkungen) durch Geruch oder Lärm können mit einer Klage nach § 364 Abs 2 ABGB dann untersagt werden, wenn der Geruch oder Lärm das nach den örtlichen Verhältnissen gewöhnliche Maß überschreiten UND die ortsübliche Benutzung der Liegenschaft wesentlich beeinträchtigen.", "Da diese beiden Kriterien gemeinsam vorliegen müssen, ist ortsüblicher Geruch, der die ortsübliche Nutzung des Grundstücks wesentlich beeinträchtigt, und ortsunüblicher Geruch, der die ortsübliche Nutzung des Grundstücks nicht wesentlich beeinträchtigt, zu dulden.", "Diese Grundsätze gelten nicht nur für Grundstücke, sondern sinngemäß auch für Wohnungen und Geschäftslokale; weiters gilt dies nicht nur für Nachbarn, die Eigentümer eines Grundstücks bzw. einer Liegenschaft oder Wohnung sind, sondern auch für Mieter.", "Zu zwei Wohnungen in unserer Eigentumsanlage gehören kleine Gärten. Angrenzend an diese ist ein zwei Meter breiter Streifen Wiese, der zum allgemeinen Teil der Liegenschaft gehört. Bis vor Kurzem wurde dieser Streifen von den Eigentümern der Gärten annektiert.", "Nach Reklamation durch Eigentümer wurde das geändert und die Gärten eingezäunt. In diesen Zaun wurden Türen eingebaut, um den Zugang zur allgemeinen Fläche zu ermöglichen. Eine dieser Gartentüren öffnet in Richtung allgemeiner Fläche.", "Diese Tür steht oft offen und blockiert den Durchgang. Die Verwaltung ist der Meinung, dass man rechtlich nichts dagegen tun kann. Gibt es eine Regelung, die klarstellt, ob eine Tür in die allgemeine Fläche hinein öffnen darf?", "Eine solche Regelung über ein Gebot, dass die Gartentür nicht in die allgemeine Fläche hinein öffnen darf, gibt es weder im Wohnungseigentumsgesetz noch im Allgemeinen Bürgerlichen Gesetzbuch (ABGB).", "Auch die Eingangstür zu einer Wohnung darf nach diesen rechtlichen Vorschriften in den allgemeinen Gang des Stiegenhauses öffnen. Allenfalls aber können die Bauordnungs- oder die örtlichen Bebauungsvorschriften etwas anderes bestimmen.", "Wenden Sie sich diesbezüglich an die örtliche Baubehörde. Ich bin Wohnungseigentümer einer Anlage mit 37 Parteien, es gibt eine Zentralheizungs- und Warmwasseraufbereitung im Haus. Die Abrechnung wird nach Wohnungsgröße, Anteil und Verbrauch nach einem Zählgerät bei der Heizung gelegt.", "Ist das rechtens? Ja. Das Heizkostenabrechnungsgesetz sieht vor, dass die Heiz- und Warmwasserkosten überwiegend nach dem gemessenen Verbrauch abgerechnet werden.", "Voraussetzung ist, dass eine gemeinsame Wärmeversorgungsanlage besteht sowie dass der Energieverbrauch von den Bewohnern beeinflussbar ist. Unterschieden wird zwischen Energie- und sonstigen Kosten.", "Erstere sind die Kosten der Energieträgers (Öl, Gas, Kohle), sowie eventuell die Stromkosten für eine Umwälzpumpe, den Brenner oder zur Regelung der Aggregate. Die sonstigen Kosten des Betriebes sind jene für Betreuung und Wartung.", "Zwischen 55 und 75 Prozent der Energiekosten werden dem Verbrauch der einzelnen Wärmeabnehmer entsprechend aufgeteilt, der Rest nach der beheizbaren Nutzfläche. Die sonstigen Kosten sind auch nach der beheizbaren Nutzfläche aufzuteilen." ],
  "articleContentTranslated" : [ "Poslovni stanari u trgovačkoj arkadi trpe neugodne mirise. Jedan od stanara postavlja tamjanske štapiće ispred svoje trgovine, miris prožima moj poslovni prostor. Ne podnosim miris, zaboli me glava, ali ne mogu zatvoriti vrata zbog Corone.", "Razgovori sa stanarom nisu bili uspješni. Što mogu učiniti? Ovdje se primjenjuju odredbe o susjednom zakonu.", "Imisije (učinci) mirisom ili bukom mogu se zabraniti tužbom prema § 364. stavku 2. ABGB-a ako miris ili buka premašuju uobičajenu razinu prema lokalnim uvjetima I značajno utječu na uobičajenu upotrebu dobra.", "Budući da ta dva kriterija moraju biti prisutna zajedno, mora se tolerirati lokalni miris koji značajno utječe na lokalnu uporabu dobra i neobičan miris koji ne utječe značajno na lokalnu uporabu dobra.", "Ova se načela ne odnose samo na zemljište, već i na stanove i poslovne prostore; Nadalje, ovo se odnosi ne samo na susjede koji posjeduju zemljište, imanje ili stan, već i na stanare.", "Dva apartmana u našem etažiranom apartmanu imaju male vrtove. Uz to je livada široka dva metra, koja je dio općeg dijela posjeda. Sve donedavno ovu su traku pripojili vlasnici vrtova.", "Nakon pritužbe vlasnika, to je promijenjeno, a vrtovi ograđeni. Vrata su ugrađena u ovu ogradu kako bi omogućila pristup općenitom prostoru. Jedna od ovih vrtnih vrata otvaraju se prema općem prostoru.", "Ta su vrata često otvorena i blokiraju prolaz. Uprava smatra da se zakonski tu ništa ne može učiniti. Postoji li propis koji pojašnjava mogu li se vrata otvoriti u opće područje?", "Ne postoji takva odredba u Zakonu o etažiranju niti u Općem građanskom zakoniku (ABGB) zbog zahtjeva da se vrtna vrata ne smiju otvarati u opće područje.", "Prema ovim zakonskim propisima, ulazna vrata u stan mogu se također otvoriti u opći hodnik stubišta. Međutim, građevinski propisi ili lokalni građevinski propisi mogu odrediti nešto drugo.", "U tom pogledu kontaktirajte lokalnu građevinsku upravu. Vlasnik sam stana u objektu s 37 zabava, u kući je centralno grijanje i topla voda. Naplata se temelji na veličini stana, udjelu i potrošnji prema mjeraču grijanja.", "Je li to točno? Da. Zakon o naplati troškova grijanja propisuje da se troškovi grijanja i tople vode uglavnom naplaćuju prema izmjerenoj potrošnji.", "Preduvjet je da postoji zajednički sustav opskrbe toplinom i da stanovnici mogu utjecati na potrošnju energije. Razlikuju se troškovi energije i ostali troškovi.", "Prvi su troškovi nosača energije (nafta, plin, ugljen), a možda i troškovi električne energije za cirkulacijsku pumpu, plamenik ili za kontrolu agregata. Ostali troškovi operacije su troškovi podrške i održavanja.", "Između 55 i 75 posto troškova energije podijeljeno je prema potrošnji pojedinih potrošača topline, a ostalo prema korisnoj površini koja se može grijati. Ostale troškove također treba podijeliti prema korisnoj površini koja se može grijati." ],
  "articleId" : "mpW9EZJg",
  "articleTitle" : "Wohntelefon: Kann ich mich gegen Geruchsbelästigung wehren?",
  "articleTitleTranslated" : "Telefon u dnevnoj sobi: mogu li se obraniti od neugodnih mirisa?",
  "author" : "Luise Ungerboeck",
  "category" : "ECONOMICS",
  "id" : "mpW9EZJg",
  "imageCopyright" : "KURIER/Montage,Jeff Mangione",
  "imageUrl" : "https://image.kurier.at/images/original/4798059/46-169079952.jpg",
  "publishedOn" : "2021-04-02T09:29:40Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-kann-ich-mich-gegen-geruchsbelaestigung-wehren/401339550"
}