{
  "id" : "MPXskJUU",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-minister-drohen-den-skigebieten/401151579",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T16:32:48Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4864179/46-173976113.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großer Andrang: Minister drohen den Skigebieten",
  "articleTitleTranslated" : "Velika navala: ministri prijete skijalištima",
  "articleContent" : [ "Schlangen und keine Masken: Schließung der Anlagen sei möglich, sagt Innenminister Karl Nehammer (ÖVP). Dicht gedrängte Schlangen vor den Talstationen und überfüllte Parkplätze – immer wieder sorgen Bilder wie diese in Zeiten von Ausgangsbeschränkungen und Maskenpflicht für Aufregung.", "Sonntagmittag riss die Kolonne auf der Höhenstraße am Semmering nicht ab, wie Bürgermeister Hermann Doppelreiter (ÖVP) im Gespräch mit dem KURIER schilderte. Während es für Skifahrer noch Liftkarten gab, wurde die Zufahrt für Spaziergänger und Rodelfahrer gesperrt.", "„Entlang der Passhöhe sind alle Parkplätze ausgelastet und die Polizei lässt nur mehr Anrainer oder Leute mit gültiger Liftkarte durch“, erklärte der Ortschef. Bilder wie diese wollen die Minister verhindern. © Bild: APA/HERBERT PFARRHOFER Trotz Schneefalls und Hochnebels war der Ansturm enorm.", "Polizeistreifen aus Niederösterreich und der Steiermark waren im Einsatz, größere Probleme mit den Besuchern habe es aber kaum gegeben. Auch in Mönichkirchen am Wechsel waren die Kontingente für Liftkarten so wie in einigen anderen Skigebieten den ganzen Tag ausgeschöpft.", "Schon am Samstag hatten Bilder aus Kreischberg in der Steiermark für Aufregung gesorgt: Dort musste die Polizei vorübergehend alle Zufahrtsstraßen sperren. Deswegen reagierten Sonntagvormittag Innenminister Karl Nehammer (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne).", "Sie drohten den Liftbetreibern sogar mit der Schließung der Anlagen. Mehr Polizeipräsenz Nehammer will gemeinsam mit den Gesundheitsbehörden „gegen schwarze Schafe unter den Liftbetreibern“ rigoros vorgehen.", "„Sie dürfen aus ihrer Verantwortungslosigkeit keinen Profit schlagen“, sagte er. Der Generaldirektor für die öffentliche Sicherheit habe alle Landespolizeidirektionen angewiesen, die Gesundheitsbehörden „mit voller Kraft“ zu unterstützen.", "Wenn nötig, könne der Liftbetrieb eingestellt werden. Karl Nehammer (ÖVP) und Rudolf Anschober (Grüne) © Bild:", "APA/HERBERT NEUBAUER „Mein Appell zur Einhaltung der Abstände und der Verwendung von FFP2 Masken richtet sich in gleicher Weise an die Wintersportler, wie auch an die Betreiber, die dafür sorgen müssen, dass es zu keinen Verstößen kommt“, äußerte sich auch Tourismusministerin Elisabeth Köstinger (ÖVP).  :", "Am Sonntag sei es aber noch zu keinen Schließungen gekommen, hieß es aus dem Innenministerium. Grundsätzlich müsse dafür die Gesundheitsbehörde – also die Bezirkshauptmannschaft – einen Bescheid an die Liftbetreiber ausstellen.", "Erst dann könne die Polizei die Sperre kontrollieren. Sollte es danach noch zu Versammlungen oder Liftbetrieb geben, könne die Polizei Anzeigen erstatten, heißt es aus dem Innenministerium.", "Mehr Anzeigen in Wien Auch ohne Bescheid werde in den Skigebieten aber die Masken- und Abstandspflicht kontrolliert. Die meisten Anzeigen und Organmandate nach den Corona-Maßnahmen gab es am Samstag aber nicht in den Wintersportgebieten, sondern in Wien (127), gefolgt von Tirol (94)." ],
  "articleContentTranslated" : [ "Zmije i bez maski: Zatvaranje objekata moguće je, kaže ministar unutarnjih poslova Karl Nehammer (ÖVP). Gusti redovi ispred dolinskih postaja i pretrpanih parkirnih mjesta - ovakve slike u više navrata izazivaju uzbuđenje u vrijeme ograničenja izlaska i zahtjeva za maskama.", "U nedjelju u podne kolona na Höhenstrasse na Semmeringu nije se slomila, kako je opisao gradonačelnik Hermann Doppelreiter (ÖVP) u intervjuu za KURIER. Dok su još postojale karte za lift za skijaše, pristup za šetače i sanjkaše bio je zatvoren.", "\"Uzduž prijevoja sva su parkirna mjesta puna, a policija propušta samo stanovnike ili ljude koji imaju valjanu kartu za lift\", objasnio je lokalni šef. Ministri žele spriječiti ovakve slike. © Slika: APA / HERBERT PFARRHOFER Unatoč snježnim padalinama i velikoj magli, navala je bila ogromna.", "Dežurale su policijske ophodnje iz Donje Austrije i Štajerske, ali jedva da je bilo većih problema s posjetiteljima. I u Mönichkirchenu na Wechselu, kao i na nekim drugim skijalištima, kontingenti za karte za lift bili su iscrpljeni za cijeli dan.", "Slike iz Kreischberga u Štajerskoj već su u subotu izazvale pomutnju: policija je tamo morala privremeno zatvoriti sve pristupne ceste. Zbog toga su u nedjelju ujutro reagirali ministar unutarnjih poslova Karl Nehammer (ÖVP) i ministar zdravstva Rudolf Anschober (Zeleni).", "Prijetili su čak i operaterima dizala zatvaranjem objekata. Veća prisutnost policije Nehammer želi rigorozno djelovati zajedno sa zdravstvenim vlastima \"protiv crnih ovaca među operaterima dizala\".", "\"Ne smijete profitirati od svoje neodgovornosti\", rekao je. Generalni direktor za javnu sigurnost naložio je svim državnim policijskim odjelima da podržavaju zdravstvene vlasti \"punom snagom\".", "Ako je potrebno, rad lifta se može zaustaviti. Karl Nehammer (ÖVP) i Rudolf Anschober (Zeleni) © Slika:", "APA / HERBERT NEUBAUER \"Moj apel da se zadrže daljine i uporaba FFP2 maski usmjeren je na ljubitelje zimskih sportova kao i na operatore koji moraju osigurati da nema kršenja\", rekla je ministrica turizma Elisabeth Köstinger (ÖVP). :", "Ministarstvo unutarnjih poslova reklo je da u nedjelju još uvijek nije bilo zatvaranja. U osnovi, zdravstveno tijelo - tj. Okružna uprava - mora izdati obavijest operateru dizala.", "Tek tada policija može kontrolirati bravu. Ako nakon toga budu održani sastanci ili liftovi, policija može izvještavati, prema Ministarstvu unutarnjih poslova.", "Više oglasa u Beču Čak i bez obavijesti, na skijalištima se provjeravaju maska i udaljenost. Većina obavijesti i tjelesnih mandata nakon mjera Corone nisu u subotu bili na područjima zimskih sportova, već u Beču (127), a slijedi Tirol (94)." ]
}