{
  "id" : "mpygVx4U",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfung-was-herz-patienten-beherzigen-muessen/401198698",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:46:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961719/46-100002023.jpg",
  "imageCopyright" : "Getty Images/solidcolours/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impfung: Was Herz-Patienten beherzigen müssen",
  "articleTitleTranslated" : "Cijepljenje koronom: Na što se moraju uvažiti srčani bolesnici",
  "articleContent" : [ "Herz-Kreislauf-Patienten erkranken häufig besonders schwer am Coronavirus. Die deutsche Herzstiftung rät Herz-Kreislauf- Patienten daher dringend Impfung.", "Sowohl Wirkstoffe auf mRNA- Basis (Biontech/Pfizer, Moderna), als auch auf Basis des neu zugelassenen Vektor-Impfstoffs können hier gute Schutzwirkung erziehlen.", "Der Vektor-Impfstoff von AstraZeneca für Personen im Alter von 18 bis 64 Jahren ist laut Robert Koch-Institut (RKI) in Bezug auf die Sicherheit mit den mRNA-Impfstoffen vergleichbar.", "Vorteile der Impfung überwiegen Viele Herzkranke stehen der Covid-19-Impfung mit gemischten Gefühlen gegenüber, etwa wegen möglicher Nebenwirkungen.", "„Zwar kommt es – wie bei jeder Immunisierung – auch bei der Covid-19-Impfung gelegentlich zu Nebenwirkungen“, sagt der deutsche Herzspezialist und Pharmakologe Thomas Meinertz vom Wissenschaftlichen Beirat der Deutschen Herzstiftung, betont aber, dass „die Schutzwirkung der Impfung vor einem schwerwiegenden Covid-19-Krankheitsverlauf die Risiken von Nebenwirkungen bei Weitem überwiegt“.  ", "Lästige Begleiterscheinungen akzeptabel Alle drei Impfstoffe „gleich gut“ in Schutzwirkung vor schwerem Covid-19-Verlauf Stärkere, jedoch harmlose Impfreaktionen, wie sie bei dem AstraZeneca- Impfstoff berichtet wurden, seien zwar lästig, sie ähnelten aber denen anderer Virusimpfungen.", "Solche Impfreaktionen, die auch bei mRNA- Impfstoffen vorkommen können, scheinen bei jüngeren Menschen eher aufzutreten als bei Älteren.", "„Die Ablehnung einer angebotenen Impfung mit dem AstraZeneca-Impfstoff ist in Anbetracht der gut dokumentierten Wirksamkeit unbegründet und unvernünftig“, so Meinertz. Alle drei verfügbaren Impfstoffe seien in aller Regel sehr gut verträglich, das hätten Millionen von Impfungen gezeigt.", "„Für Herzpatienten sind die drei zugelassenen Impfstoff-Präparate in ihrer Schutzwirkung vor einem schweren Covid-19-Verlauf gleich gut.", "Dies gilt sowohl für Patienten nach Herzinfarkt, mit implantierten Herzklappen als auch Herzschrittmachern und implantierbaren Defibrillatoren wie den ICD-/CRT-Geräten“, so Meinertz.", "Individuelles Arztgespräch Inzwischen wurden weltweit viele Millionen Menschen geimpft – darunter auch zahlreiche Patienten mit Herzerkrankungen, Bluthochdruck oder anderen Vorerkrankungen. Je nach Schwere der Krankheit sollten sich Betroffene aber vor ihrem Impftermin mit ihrem Arzt besprechen.", "„Beispielsweise sollte die Impfung nicht innerhalb der akuten Phase eines Herzinfarktes stattfinden, das heißt nicht innerhalb der ersten acht Tage nach dem Infarkt”, betont Meinertz.", "Krankengeschichte muss bekannt sein Wichtig ist auch, dass die Patienten im Hinblick auf ihre Vorerkrankungen wie Bluthochdruck medikamentös gut eingestellt sind. Keinesfalls sollten Betroffene ihre Medikamente eigenmächtig absetzen.", "„Patienten sollten im Aufklärungsgespräch vor der Impfung aber sämtliche Vorerkrankungen sowie die regelmäßig eingenommenen Medikamente erwähnen“, empfiehlt der Mediziner.", "Auch Herzschrittmacher ist kein Hindernis Impfung auch mit künstlicher Herzklappe oder Herzschrittmacher möglich Menschen mit einem Stent (Gefäßstütze), einem Herzschrittmacher oder einer biologischen Herzklappe können sich ebenfalls problemlos gegen Covid-19 impfen lassen.", "Auch für Patienten mit einer mechanischen Herzklappe aus Metall, die gerinnungshemmende Medikamente (Blutverdünner) einnehmen, ist die Impfung ratsam. Das RKI empfiehlt, für diese Patienten besonders feine Kanülen zu verwenden und die Einstichstelle im Anschluss etwa fünf Minuten zu komprimieren.", "Längere Nachbeobachtung Auch raten Experten vorsichtshalber zu einer längeren Nachbeobachtungszeit von 15 bis 30 Minuten.", "Das Risiko für Nebenwirkungen sollten Betroffene nicht fürchten – im Gegenteil: Da Herzpatienten ein besonders hohes Risiko haben, bei einer Corona-Infektion lebensbedrohlich zu erkranken, profitieren sie von einer Schutzimpfung gegen Covid-19 besonders stark.", "Bekannte Nebenwirkungen Ganz frei von Nebenwirkungen ist die Covid-19-Impfung allerdings nicht. Zu den häufigsten bislang beobachteten Nebenwirkungen zählen Schmerzen an der Einstichstelle, Müdigkeit, Kopfschmerzen und Fieber.", "In vereinzelten Fällen kam es zu schweren allergischen Reaktionen. „Davon betroffen waren allerdings vor allem Menschen, die schon zuvor schwere allergische Reaktionen gezeigt haben“, unterstreicht Meinertz.", "Vorsicht bei Allergien Nach bisherigem Kenntnisstand können Patienten mit einfachen Allergien, beispielsweise gegen Hausstaub, Medikamente oder Kontaktallergien problemlos geimpft werden. Menschen mit multiplen Allergien sollten vorher mit ihrem behandelnden Facharzt sprechen.", "Nicht geimpft werden sollten Patienten, die schon einmal einen allergischen Schock erlitten haben." ],
  "articleContentTranslated" : [ "Kardiovaskularni bolesnici često su posebno teško bolesni od koronavirusa. Njemačka zaklada za srce stoga hitno savjetuje cijepljenje kardiovaskularnih bolesnika.", "Oba aktivna sastojka temeljena na mRNA (Biontech / Pfizer, Moderna) i temeljena na novo odobrenom vektorskom cjepivu mogu ovdje postići dobre zaštitne učinke.", "Prema Institutu Robert Koch (RKI), vektorsko cjepivo AstraZeneca za ljude u dobi od 18 do 64 godine usporedivo je s mRNA cjepivima u smislu sigurnosti.", "Prednosti cijepljenja nadmašuju većinu Mnogi ljudi sa srčanim bolestima imaju pomiješane osjećaje prema cijepljenju Covid 19, na primjer zbog mogućih nuspojava.", "\"Kao i kod svake imunizacije - i kod cijepljenja Covid-19 postoje povremene nuspojave\", kaže njemački specijalist za srce i farmakolog Thomas Meinertz iz Znanstvenog savjetodavnog odbora Njemačke zaklade za srce, ali naglašava da \"cjepivo štiti od ozbiljnog Napredak bolesti Covid-19 daleko premašuje rizike od nuspojava ”.", "Prihvatljive neugodne nuspojave Sva tri cjepiva \"podjednako dobra\" u zaštiti od ozbiljnog tečaja Covid-19 Jače, ali bezopasne reakcije cjepiva, kako se izvještava s cjepivom AstraZeneca, smetaju, ali su slične onima kod drugih cjepiva protiv virusa.", "Čini se da će se takve reakcije cijepljenja, koje se mogu dogoditi i s mRNA cjepivima, vjerojatnije pojaviti kod mlađih nego kod starijih ljudi.", "\"Odbijanje ponuđenog cijepljenja cjepivom AstraZeneca neutemeljeno je i nerazumno s obzirom na dobro dokumentiranu učinkovitost\", rekao je Meinertz. Sva tri dostupna cjepiva uglavnom se dobro podnose, milijuni cijepljenja to su pokazali.", "„Za srčane bolesnike, tri odobrena cjepiva jednako su dobra u svom zaštitnom učinku protiv teškog tijeka Covid-19.", "To se odnosi na pacijente nakon srčanog udara, s ugrađenim srčanim zaliscima, kao i srčanim stimulatorima i implantabilnim defibrilatorima kao što su ICD / CRT uređaji ”, rekao je Meinertz.", "Individualno savjetovanje s liječnikom U međuvremenu su milijuni ljudi širom svijeta cijepljeni - uključujući brojne pacijente sa srčanim bolestima, povišenim krvnim tlakom ili drugim prethodnim bolestima. Ovisno o težini bolesti, oboljeli bi trebali razgovarati sa svojim liječnikom prije imenovanja cijepljenjem.", "\"Primjerice, cijepljenje se ne bi smjelo odvijati tijekom akutne faze srčanog udara, odnosno unutar prvih osam dana nakon srčanog udara\", naglašava Meinertz.", "Anamneza mora biti poznata. Također je važno da se pacijenti dobro prilagode s obzirom na njihove prethodne bolesti poput visokog krvnog tlaka. Oboljeli ni pod kojim uvjetima ne smiju prestati uzimati lijekove na vlastitu inicijativu.", "\"Pacijenti bi trebali spomenuti sve prethodne bolesti i lijekove koje redovito uzimaju u savjetovanju prije cijepljenja\", preporučuje liječnik.", "Čak i srčani stimulatori nisu prepreka. Cijepljenje umjetnim srčanim ventilom ili elektrostimulatorom srca također je moguće Osobe sa stentom (vaskularna potpora), elektrostimulatorom srca ili biološkim srčanim ventilom također se mogu bez problema cijepiti protiv Covid-19.", "Cijepljenje je također preporučljivo za pacijente s mehaničkim metalnim srčanim zaliskom koji uzimaju antikoagulantne lijekove (sredstva za razrjeđivanje krvi). RKI preporučuje korištenje posebno finih kanila za ove pacijente, a zatim komprimiranje mjesta uboda oko pet minuta.", "Dulje praćenje Iz predostrožnosti stručnjaci preporučuju i duže razdoblje praćenja od 15 do 30 minuta.", "Oni koji su pogođeni ne bi se trebali bojati rizika od nuspojava - upravo suprotno: budući da srčani bolesnici imaju posebno visok rizik od razvoja po život opasne bolesti s infekcijom koronom, posebno im je korist od cijepljenja protiv Covid-19.", "Poznate nuspojave Međutim, cijepljenje Covid-19 nije u potpunosti bez nuspojava. Do sada uočene najčešće nuspojave uključuju bol na mjestu uboda, umor, glavobolju i vrućicu.", "U izoliranim slučajevima bilo je ozbiljnih alergijskih reakcija. \"Međutim, ovo je uglavnom utjecalo na ljude koji su ranije pokazivali ozbiljne alergijske reakcije\", naglašava Meinertz.", "Čuvajte se alergija Koliko znamo, pacijenti s jednostavnim alergijama, na primjer na kućnu prašinu, lijekove ili kontaktne alergije, mogu se cijepiti bez ikakvih problema. Osobe s višestrukim alergijama trebaju prethodno razgovarati sa svojim liječnikom.", "Pacijenti koji su ikada pretrpjeli alergijski šok ne smiju se cijepiti." ]
}