{
  "id" : "MQ2Yx89T",
  "url" : "https://kurier.at/chronik/oesterreich/es-ist-eine-katastrophe-salzburger-skigebiete-reduzieren-angebot/401148879",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:13:20Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4857999/46-173640363.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Es ist eine Katastrophe\": Salzburger Skigebiete reduzieren Angebot",
  "articleTitleTranslated" : "\"To je katastrofa\": Salzburška skijaška područja smanjuju svoju ponudu",
  "articleContent" : [ "Der Nachhall zu den Weihnachtsferien war am Donnerstag auf den Skipisten von Zell am See noch zu spüren. „Der heutige Tag dürfte das Niveau von gestern haben“, sagt Seilbahnen-Vorstand Erich Egger. Das klingt allerdings besser, als es ist.", "„Gestern war das Wetter schlecht, heute ist es gut. Insgesamt sind 1.500 Gäste heute aber sehr bescheiden“, berichtet Egger, der auch Sprecher der Salzburger Seilbahnwirtschaft ist. Für die nächsten Tage rechnen die Seilbahner mit einem weiteren Rückgang.", "Deshalb planen viele Skigebiete bereits, ihr Angebot wieder zurückzufahren. „Nächste Woche wird die Stunde der Wahrheit. Die Schüler sind wieder im Home Schooling. Viele Tagesgäste müssen wieder arbeiten.", "Die Zweitwohnungsbesitzer sind auch wieder weg. Was bleibt da über“, fragt Egger. Auf der Schmitten, dem Zeller Skigebiet, bleibt zumindest das am 24.  Dezember gestartete Angebot von fünf Bahnen aufrecht.", "Gegenüber den Feiertagen wurde aber auch hier reduziert. Andere Skigebiete fahren stärker zurück. Die Almenwelt Lofer, relativ nahe an der Stadt Salzburg, wird die Lifte nur mehr am Wochenende in Betrieb nehmen.", "Rauris überlegt selbiges. Große Skigebiete wie Zauchensee und Flachau kündigen an, jedenfalls offen zu halten. Ihr Angebot werden aber voraussichtlich auch die Platzhirschen entlang der Autobahn reduzieren.", "Wirtschaftlich sei die Öffnung über Weihnachten trotz mehr Tagesgästen als erwartet aber lediglich Schadensbegrenzung, erklärt Egger. „Der Schaden ist immens. Es ist eine Katastrophe, der Tourismus liegt am Boden“, sagt der Seilbahnsprecher.", "Skigebiete mit sonst vielen Gästen abseits der Ballungsräume verzeichneten Einbrüche von 85 bis 90 Prozent. Nun hofft Egger, dass zumindest im Februar und März „österreichische Gäste zu uns kommen können“.", "Doch auch das wäre wirtschaftlich nur mehr Schadensbegrenzung. Einzelne Skigebiete überlegen bereits wieder ein vorzeitiges Saisonende im Februar." ],
  "articleContentTranslated" : [ "Odjek božićnih blagdana još se uvijek mogao osjetiti na skijalištima Zell am Seea u četvrtak. \"Danas bi trebalo biti isto kao i jučer\", kaže član uprave žičare Erich Egger. To ipak zvuči bolje nego što jest.", "“Jučer je vrijeme bilo loše, danas dobro. Ukupno 1.500 gostiju danas je vrlo skromno ”, izvještava Egger, koji je ujedno glasnogovornik salzburške industrije žičara. Sljedećih nekoliko dana operateri žičara očekuju daljnji pad.", "Zbog toga mnoga skijaška područja već planiraju ponovno smanjiti svoju ponudu. “Sljedeći će tjedan biti trenutak istine. Učenici su se vratili u kućno školovanje. Mnogi se svakodnevni posjetitelji moraju vratiti na posao.", "Vlasnika drugih domova opet nema. Što je tamo ostalo? ”Pita Egger. Na Schmittenu, skijalištu Zell, održat će se barem ponuda pet žičara započetih 24. prosinca.", "Međutim, u usporedbi s državnim praznicima i ovdje je smanjena. Ostala skijaška područja snažnije propadaju. Almenwelt Lofer, relativno blizu grada Salzburga, žičarima će upravljati samo vikendom.", "Rauris razmišlja o istom. Velika skijaška područja poput Zauchenseea i Flachaua najavljuju da će u svakom slučaju ostati otvorena. Međutim, njihova će ponuda vjerojatno smanjiti i najbolje pse uz autocestu.", "S ekonomskog gledišta, otvaranje tijekom Božića samo je ograničenje štete unatoč većem broju posjetitelja od očekivanog, objašnjava Egger. “Šteta je ogromna. To je katastrofa, turizam je u padu ”, kaže glasnogovornik žičare.", "Skijaška područja s inače mnogo gostiju daleko od gradskih područja zabilježila su pad od 85 do 90 posto. Sada se Egger nada da će \"austrijski gosti moći doći kod nas\" barem u veljači i ožujku.", "Ali čak bi i to samo ekonomski više ograničilo štetu. Pojedina skijaška područja već razmišljaju o ranom kraju sezone u veljači." ]
}