{
  "id" : "MQ79mfcB",
  "url" : "https://kurier.at/wirtschaft/chinas-industrie-2020-trotz-pandemie-mit-gewinnplus/401169205",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T07:27:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4169826/78350011453513474_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Chinas Industrie 2020 trotz Pandemie mit Gewinnplus",
  "articleTitleTranslated" : "Kineska industrija s rastom dobiti u 2020. usprkos pandemiji",
  "articleContent" : [ "Trotz Coronapandemie hat die chinesische Industrie ihre Gewinne 2020 gesteigert. Sie wuchsen um 4,1 Prozent auf 6,45 Billionen Yuan (umgerechnet knapp 821 Milliarden Euro), wie das Statistikamt am Mittwoch in Peking mitteilte. 2019 hatte es noch einen Rückgang von 3,3 Prozent gegeben.", "Für das positive Abschneiden trug ein starker Jahresabschluss bei: Im Dezember zogen die Gewinne um mehr als ein Fünftel auf gut 707 Mrd. Yuan an. Während die privaten Betriebe im abgelaufenen Jahr einen Gewinnzuwachs verzeichneten, mussten die staatlichen Industrieunternehmen ein Minus hinnehmen.", "Wachsendes Auslandsgeschäft Die exportorientierte Industrie Chinas profitiert von einem wachsenden Auslandsgeschäft. Der Exportweltmeister stellt viele Waren her, die in der Coronakrise gefragt sind - von medizinischer Ausrüstung wie Atemmasken bis hin zu Computern für das Home Office.", "Das trug dazu bei, dass die nach den USA zweitgrößte Volkswirtschaft der Welt als einziges großes Land im Corona-Jahr 2020 gewachsen ist. Das Bruttoinlandsprodukt nahm um 2,3 Prozent zu. Von Reuters befragte Ökonomen rechnen im laufenden Jahr mit einem Wachstum von 8,4 Prozent.", "Das wäre das größte Plus seit einem Jahrzehnt." ],
  "articleContentTranslated" : [ "Unatoč pandemiji korone, kineska je industrija povećala dobit 2020. godine. Porasli su za 4,1 posto, na 6,45 bilijuna juana (što je protuvrijednost od gotovo 821 milijarde eura), kako je statistički ured objavio u srijedu u Pekingu. U 2019. godini došlo je do smanjenja od 3,3 posto.", "Snažan rezultat na kraju godine pridonio je pozitivnim rezultatima: u prosincu je dobit porasla za više od petine na dobrih 707 milijardi juana. Dok su privatne tvrtke u protekloj godini zabilježile rast dobiti, državne industrijske tvrtke pretrpjele su gubitak.", "Rastuće inozemno poslovanje Izvozno orijentirana industrija u Kini profitira od rastućeg inozemnog poslovanja. Izvozni svjetski prvak proizvodi mnoštvo robe koja je tražena tijekom koronske krize - od medicinske opreme poput maski za disanje do računala za kućni ured.", "To je pridonijelo činjenici da je drugo najveće svjetsko gospodarstvo nakon SAD-a jedina velika zemlja koja je rasla u Coroni 2020. godini. Bruto domaći proizvod povećan je za 2,3 posto. Ekonomisti koje je anketirao Reuters očekuju rast od 8,4 posto u tekućoj godini.", "To bi bio najveći plus u desetljeću." ]
}