{
  "id" : "mQdqJRZQ",
  "url" : "https://www.diepresse.com/5909917/Julian-H_Drahtzieher-des-IbizaVideos-geschnappt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T04:44:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/9/d/5909917/13AEC2C7-9049-46BB-BD69-CA9E84D438B7_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drahtzieher des Ibiza-Videos geschnappt",
  "articleTitleTranslated" : "Mozak uhvaćenog videa na Ibizi",
  "articleContent" : [ "Privatdetektiv Julian H. wurde per internationalem Haftbefehl gesucht - und nach mehr als einem Jahr im Ausland aufgestöbert. Somit wurde auch eines der letzten Puzzleteile in der Ibiza-Causa gefunden.", "Der Drahtzieher des Ibiza-Videos, nach dem mehr als ein Jahr gefahndet wurde, konnte von den Behörden aufgespürt und verhaftet werden. Und zwar im Ausland, nach „Presse\"-Informationen in Deutschland. Nach einem Tipp der rumänischen Polizei klickten die Handschellen.", "Auch H.s Anwalt Johnny Eisenberg hat seine Kanzlei in Berlin. J. H. war nach Bekanntwerden des Ibiza-Videos untergetaucht. Ihm wird die illegale Herstellung von Ton- und Filmaufnahmen ebenso vorgeworfen wie Suchtgifthandel.", "Es geht um knapp drei Kilo Kokain. Er wird derzeit in Berlin verhört, da es sich um einen EU-Haftbefehl handelt, wird er ausgeliefert werden. " ],
  "articleContentTranslated" : [ "Za privatnim detektivom Julianom H. tražila se međunarodna tjeralica - a pronađena je nakon više od godinu dana u inozemstvu. Tako je pronađen jedan od posljednjih dijelova slagalice na Ibizi Causa.", "Mozak iza videa Ibiza, za kojim se tragalo više od godinu dana, vlasti su pronašle i uhitile. I to u inozemstvu, prema \"press\" informacijama u Njemačkoj, nakon dojave rumunjske policije, lisice su kliknule.", "H.-ov odvjetnik Johnny Eisenberg također ima ured u Berlinu. J. H. se sakrio nakon što je poznat video o Ibizi. Optužen je za ilegalnu proizvodnju zvučnih i filmskih zapisa, kao i trgovinu drogom.", "Radi se o tri kilograma kokaina. Trenutno se ispituje u Berlinu, jer je to EU nalog za uhićenje i bit će izručen." ]
}