{
  "id" : "MqWmIQBE",
  "url" : "https://kurier.at/sport/tennis/australian-open-dominic-thiem-ohne-satzverlust-in-runde-zwei/401181316",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T05:59:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924297/46-175526946.jpg",
  "imageCopyright" : "REUTERS / KELLY DEFINA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Australian Open: Thiem ohne Satzverlust in Runde zwei",
  "articleTitleTranslated" : "Australian Open: Thiem bez izgubljenog seta u drugom kolu",
  "articleContent" : [ "Österreichs Nummer eins hat beim Drei-Satz-Sieg gegen den Kasachen Kukuschkin nur zu Matchbeginn Mühe. Dominic Thiem hat sich nach einem mühevollen ersten Satz noch sicher in die zweite Runde der mit umgerechnet 45,05 Mio.", "Euro dotierten Australian Open gespielt. Thiem besiegte am Montag in Melbourne den Kasachen Michail Kukuschkin, im Ranking die Nummer 90, nach 2:40 Stunden mit 7:6(2),6:2,6:3 und musste dabei im ersten Satz einen Satzball abwehren.", "Danach übernahm der US-Open-Sieger aber standesgemäß das Kommando und siegte noch klar. Am Mittwoch erhält Thiem die nächste Möglichkeit zur Formüberprüfung.", "Gegen den Deutschen Dominik Köpfer, der Lucky Loser Hugo Dellien aus Bolivien glatt 7:5,6:2,6:4 besiegte, hat er auf der Tour bisher noch nicht gespielt. \"Mit Köpfer hab' ich nur einmal trainiert, letztes Jahr hier in Australien\", verriet der 27-Jährige.", "Auf größter Tennisbühne wird es damit wieder Neuland für Thiem. \"Es wird wieder ein Sprung ins kalte Wasser. Ich werde mir wieder Videos anschauen müssen und mir eine gute Taktik zurechtlegen.\" Thiem ist natürlich klarer Favorit, denn Köpfer ist aktuell 70. im Ranking.", "Für Dennis Novak ist hingegen wie schon 2018 und 2020 in der ersten Runde der Australian Open das Aus gekommen. Der 27-jährige Niederösterreicher musste sich dem als Nummer 32 gesetzten Franzosen Adrian Mannarino letztlich klar nach 2:17 Stunden mit 2:6,4:6,6:7(2) geschlagen geben.", "Fitness-Schwäche des Gegners ausgenützt \"Sicher hat es mich gefordert, ich habe es aber auch so erwartet. Ich habe einen schwierigen ATP Cup gehabt, gegen Berrettini, der mich vom Platz gefegt hat.", "Die Bedingungen sind echt schnell dieses Jahr, eines der schnellsten Turniere, das ich je gespielt habe vom Belag her\", gestand Thiem unmittelbar nach dem Match im Interview mit ServusTV. Kukuschkin spiele sehr flach.", "\"Ich habe im ersten Satz gebraucht, bis ich ein bisserl reinkomme und bis ich die Taktik gefunden habe\", erklärte der Weltranglisten-Dritte und fügte hinzu: \"Der erste Satz war richtig wichtig.\"", "Von Kukuschkin habe er gewusst, dass dieser \"eine kleine Schwäche mit der Fitness\" hat, daher habe er bewusst versucht, die Ballwechsel lang zu halten. \"Am Ende habe ich freier geschwungen, es war im Endeffekt eine gute erste Runde beim Grand Slam.\"", "Die extrem schnellen Bedingungen im Melbourne Park seien nicht unbedingt für ihn geschaffen. \"Darum liebe ich die Grand Slams, weil man mehr Zeit hat, sich einzustellen\", hatte Thiem noch in der Rod Laver Arena, die nur schütter besetzt war, gemeint.", "\"Es war wichtig, dass ich heute eine lange toughe Partie gehabt habe und gegen Ende immer besser gespielt habe.\" Satzball abgewehrt Für Thiem lief es im ersten Satz nicht gleich nach Wunsch. Nach einem Break zum 4:2 musste der Niederösterreicher postwendend sein Service gar zu Null abgeben.", "Der Kasache hielt stark dagegen und ihm gelang es, Thiem den Aufschlag neuerlich zum 6:5 abzunehmen. Thiem musste dann sogar einen Satzball abwehren, mit dem dritten Breakball rettete er sich ins Tiebreak.", "In diesem war er aber letztlich überlegen und nach 72 Minuten hatte Thiem den ersten Durchgang doch noch in der Tasche. Auch in Satz zwei geriet Thiem nach Serviceverlust 0:2 in Rückstand, schaffte aber das sofortige Rebreak.", "Im umkämpften fünften Game fiel dann die Vorentscheidung: mit dem vierten Breakball schaffte Thiem das 3:2 und ab diesem Zeitpunkt hatte Thiem das Match klar in der Hand. Ein weiteres Break zum 5:2 und nach knapp zwei Stunden servierte Thiem zur 2:0-Satzführung aus.", "Im dritten Game des dritten Satzes nahm der 17-fache Turniersieger dem 33-Jährigen aus Nur-Sultan erneut den Aufschlag zum 2:1 ab. Thiem war bei eigenem Service nicht mehr gefährdet und nahm Kukuschkin neuerlich den Aufschlag zum 6:3 ab." ],
  "articleContentTranslated" : [ "Austrijski broj jedan mučio se samo na početku meča u pobjedi od tri seta protiv Kazahstanaca Kukuschkina. Nakon teškog prvog seta, Dominic Thiem prošao je u drugi krug od 45,05 milijuna.", "Igrao je Europski obdareni Australian Open. Thiem je pobijedio Kazahstanca Michaila Kukuschkina, 90. mjesto na ljestvici, nakon 2:40 sati u Melbourneu u ponedjeljak sa 7: 6 (2), 6: 2.6: 3 i morao je odbiti set loptu u prvom setu.", "Nakon toga, pobjednik US Opena preuzeo je zapovjedništvo kako i priliči njegovom položaju i dalje je pobijedio jasno. U srijedu Thiem dobiva sljedeću priliku da provjeri obrazac.", "Još nije igrao na turneji protiv Nijemca Dominika Köpfera, koji je pobijedio sretnog gubitnika Huga Delliena iz Bolivije sa 7: 5,6: 2,6: 4. \"S Köpferom sam trenirao samo jednom, prošle godine ovdje u Australiji\", otkrio je 27-godišnjak.", "Na najvećoj teniskoj pozornici, to je opet novi teritorij za Thiem. \"Bit će to još jedan skok u dubinu. Morat ću ponovo gledati videozapise i smisliti dobru taktiku.\" Thiem je naravno neizbježni favorit, jer je Köpfer trenutno 70. na ljestvici.", "Međutim, za Dennisa Novaka, kao i 2018. i 2020. godine, došao je kraj prvog kola Australian Opena. 27-godišnjak iz Donje Austrije morao je priznati poraz Francuzu Adrianu Mannarinu s 32 mjesta nakon 2:17 sati s 2: 6.4: 6.6: 7 (2).", "Kondicijska slabost protivnika je iskorištena \"Naravno, bio mi je izazov, ali i očekivao sam. Imao sam težak ATP kup protiv Berrettinija, koji me srušio s terena.", "Uvjeti su ove godine vrlo brzi, jedan od najbržih turnira koje sam ikad igrao u površinskom smislu \", priznao je Thiem u intervjuu za ServusTV neposredno nakon meča. Kukuschkin igra vrlo ravno.", "\"Trebalo mi je u prvoj rečenici dok nisam malo ušao i dok nisam našao taktiku\", objasnio je treći svijet i dodao: \"Prva je rečenica bila stvarno važna.\"", "Od Kukuschkina je znao da ima \"malu slabost u kondiciji\", pa je svjesno pokušao održati skupove dugo. \"Na kraju sam zamahnuo slobodnije, na kraju je to bio dobar prvi krug na Grand Slamu.\"", "Izuzetno brzi uvjeti u Melbourne Parku nisu nužno stvoreni za njega. \"Zbog toga volim Grand Slamove jer imate više vremena za prilagodbu\", rekao je Thiem u Rod Laver Areni, koja je bila samo rijetko zauzeta.", "\"Bilo je važno da sam danas imao dugu tešku utakmicu i da sam pred kraj igrao sve bolje.\" Blokirana set lopta Kod Thiema u prvom setu stvari nisu išle po želji. Nakon odmora na 4: 2, Donji Austrijanac morao je vratiti svoj servis na nulu.", "Kazahstanac se čvrsto držao protiv njega i uspio je ponovno oduzeti servis Thiema na 6: 5. Thiem se tada čak morao odbiti od postavljene lopte, trećom break loptom spasio se u tie-breaku.", "U tome je u konačnici bio superiorniji i nakon 72 minute Thiem je još imao prvu rundu u džepu. Thiem je također zaostao u setu dva nakon što je izgubio servis 0: 2, ali uspio je odmah prekinuti utakmicu.", "U osporenom petom gemu donesena je preliminarna odluka: s četvrtim breakball-om Thiem je napravio 3-2 i od ovog trenutka Thiem je imao meč jasno u ruci. Još jedan odmor na 5: 2 i nakon gotovo dva sata Thiem je servirao za vodstvo od 2: 0.", "U trećem gemu trećeg seta, sedamnaestostruki pobjednik turnira ponovno je odveo 33-godišnjaka iz Nur-Sultana na 2-1. Thiem više nije bio ugrožen vlastitim servisom i ponovno je oduzeo servis Kukuschkinu na 6: 3." ]
}