{
  "id" : "Mr518E16",
  "url" : "https://kurier.at/chronik/oesterreich/3241-neue-corona-infektionen-in-oesterreich/401127378",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:59:44Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4815636/46-173505902.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3.241 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "3.241 nova infekcija koronom u Austriji",
  "articleContent" : [ "Erstmals die Woche sind damit die Neuinfektionen wieder auf mehr als 3.000 gestiegen. Erneut mehr als 100 Todesfälle in 24 Stunden. Innerhalb der vergangenen 24 Stunden gibt es in Österreich 3.241 neue Corona-Infektionen.", "Damit sind zum ersten Mal die Woche die Neuinfektionen wieder auf mehr als 3.000 gestiegen. Seit Sonntag lag die Zahl konstant unter 3.000.  Von Freitag auf Samstag gibt es 4.380 neue Genesene.", "Das positive daran ist, dass damit die aktiven Fälle (37.524), wie schon in den vergangenen Tagen, weiter sinken. Jedoch müssen erneut 126 neue Corona-Todesfälle verzeichnet werden.  Damit sind in Österreich bisher 4.415 Menschen an oder mit einer Corona-Infektion gestorben.", "Die Zahlen aus den Bundesländern Niederösterreich: 643 Wien: 578 Steiermark: 491 Niederösterreich: 643 Salzburg: 274 Tirol: 248 Kärnten: 175 Vorarlberg: 120 Burgenland:", "75 Hospitalisierungen in Österreich Derzeit befinden sich 3.599 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 591 der Erkrankten auf Intensivstationen.  : Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 4.415 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen. " ],
  "articleContentTranslated" : [ "Prvi put u tjednu broj novih infekcija popeo se na više od 3000. Ponovno više od 100 smrtnih slučajeva u 24 sata. U posljednja 24 sata u Austriji je zabilježena 3.241 nova infekcija koronom.", "To znači da su se nove infekcije prvi put tjedno povećale na više od 3000. Od nedjelje broj je stalno ispod 3000. Od petka do subote postoji 4.380 novih rekonvalescenata.", "Pozitivna stvar je što se broj aktivnih slučajeva (37.524), kao i proteklih dana, nastavlja smanjivati. Međutim, 126 novih smrtnih slučajeva od korone mora se ponovno zabilježiti. To znači da je u Austriji do sada umrlo 4.415 ljudi od infekcije koronom ili od nje.", "Brojevi iz saveznih država Donje Austrije: 643 Beč: 578 Štajerska: 491 Donja Austrija: 643 Salzburg: 274 Tirol: 248 Koruška: 175 Vorarlberg: 120 Gradišće:", "75 hospitalizacija u Austriji Trenutno je na bolničkom liječenju 3.599 ljudi zbog virusa korone, od čega 591 na odjelima intenzivne njege. : Kapacitet bolnice je presudan za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrti u Austriji U Austriji je od virusa korone umrlo 4.415 ljudi.", "Žarišna mjesta Corone u Austriji Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan." ]
}