{
  "id" : "MR8r7LEN",
  "url" : "https://kurier.at/wirtschaft/douglas-soll-europaweit-500-filialen-zu-schliessen/401162361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T14:53:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3785816/78370011350638546_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Douglas soll europaweit 500 Filialen schließen",
  "articleTitleTranslated" : "Douglas će zatvoriti 500 podružnica diljem Europe",
  "articleContent" : [ "Die deutsche Parfümeriekette Douglas plant angesichts des Siegeszuges des Online-Handels Filialschließungen in ganz Europa. Wie das \"Manager Magazin\" berichtet, wolle Douglas bis zu 500 der europaweit knapp 2.400 Standorte wegfallen.", "Das Branchenfachblatt \"Lebensmittel Zeitung\" berichtete, die Schließungswelle könnte sogar \"mehr als 500 Filialen\" betreffen. In Österreich gibt es 45 Douglas-Geschäfte. In Deutschland sollen mehr als 50 der dort 430 Filialen geschlossen werden.", "Trend zum Online-Einkauf Eine Unternehmenssprecherin wollte die Berichte nicht kommentieren. Douglas-Chefin Tina Müller hatte allerdings bereits im vergangenen Sommer betont: \"Die Kundennachfrage ändert sich.", "Es gibt einen Trend weg vom stationären Einkauf zum Online-Shopping. Diesem Strukturwandel müssen wir Rechnung tragen, indem wir das Filialnetz überarbeiten.\" Die Konzernchefin ließ damals keinen Zweifel daran, dass nicht alle der 2.400 Geschäfte die \"Überarbeitung\" des Filialnetzes überleben werden.", "Doch betonte sie: \"Deutschland wird tendenziell weniger von Ladenschließungen betroffen sein als Südeuropa.\" Das \"Manager Magazin\" berichtete, das Filialnetz in Deutschland werde weniger stark angetastet als teilweise befürchtet.", "Der Löwenanteil der Schließungen entfalle auf Spanien und Italien, wo Douglas infolge von Akquisitionen ein Netz mit sehr vielen sehr kleinen Läden betreibe." ],
  "articleContentTranslated" : [ "Njemački lanac parfumerija Douglas planira zatvoriti podružnice diljem Europe s obzirom na trijumfalni napredak internetske maloprodaje. Kako izvještava \"Manager Magazin\", Douglas želi smanjiti do 500 od gotovo 2.400 lokacija širom Europe.", "Industrijski časopis \"Lebensmittel Zeitung\" izvijestio je da bi val zatvaranja mogao utjecati i na \"više od 500 podružnica\". U Austriji postoji 45 Douglas trgovina. U Njemačkoj treba zatvoriti više od 50 od 430 podružnica.", "Trend prema internetskoj kupnji Glasnogovornica tvrtke nije željela komentirati izvješća. Šefica Douglasa Tina Müller već je prošlog ljeta naglasila: \"Potražnja kupaca se mijenja.", "Postoji trend udaljavanja od stacionarne kupovine prema internetskoj kupnji. Moramo uzeti u obzir ovu strukturnu promjenu remontom mreže podružnica. \"U to je vrijeme šef grupe ne sumnjao da neće sve od 2.400 trgovina preživjeti\" remont \"mreže podružnica.", "No, naglasila je: \"Zatvaranje trgovina na Njemačku će manje utjecati nego na južnu Europu.\" \"Manager Magazin\" izvijestio je da se mreža podružnica u Njemačkoj dira manje ozbiljno nego što se dijelom bojalo.", "Lavovski dio zatvaranja otpada na Španjolsku i Italiju, gdje Douglas upravlja mrežom s velikim brojem vrlo malih trgovina kao rezultat akvizicija." ]
}