{
  "id" : "mRaxcl9P",
  "url" : "https://www.derstandard.at/story/2000125526368/pilnacek-nach-bluemel-ermittlungen-an-dessen-kabinettschef-das-ist-ein?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T13:28:01Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pilnacek nach Blümel-Ermittlungen an dessen Kabinettschef: \"Das ist ein Putsch!\"",
  "articleTitleTranslated" : "Pilnacek nakon što je Blümel istraživao šefa svog kabineta: \"Ovo je puč!\"",
  "articleContent" : [ "Eine erste Auswertung des Smartphones von Justiz-Sektionschef Christian Pilnacek zeigt, dass dieser rund um die Ermittlungen gegen Finanzminister Gernot Blümel (ÖVP) mit dessen engstem politischem Umfeld kommuniziert hat.", "Blümel ist Mitte Februar aufgrund eines SMS-Verkehrs mit dem damaligen Novomatic-Chef Harald Neumann zum Beschuldigten in der Causa Casinos/Postenschacher geworden.", "Neumann hatte Blümel im Juli 2017 geschrieben, er brauche einen Termin beim damaligen Außenminister Sebastian Kurz wegen \"erstens Spende, zweitens eines Problemes, das wir in Italien haben\".", "Für die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ergab diese Nachricht den Verdacht auf Bestechung, sie durchsuchte deshalb am 11.  Februar 2021 Blümels Wohnung – es gilt die Unschuldsvermutung.", "Rund zwei Wochen später, am 24.  Februar, schauten die Ermittler dann mit einer Sicherstellungsanordnung im Finanzministerium vorbei.", "Daraufhin meldete sich Blümels rechte Hand, sein Kabinettschef Clemens-Wolfgang Niedrist, auf dem verschlüsselten Messengerdienst Signal bei Pilnacek und schickte ihm die Sicherstellungsanordnung.", "Wie Recherchen von STANDARD, \"Profil\" und ORF zeigen, reagierte Pilnacek am späten Abend, und zwar um 21.46 Uhr: \"Das ist ein Putsch!!  Lauter Mutmaßungen, es muss Beschwerde gegen HD eingelegt werden.\"", "Außerdem fragte der Justiz-Sektionschef: \"wer vorbereitet Gernot auf seine Vernehmung?\" Diese fand zwei Tage später, am 26.  Februar, statt.", "Ein Spitzenbeamter im Justizministerium bezeichnete die unabhängigen Ermittlungen der WKStA also als \"Putsch\" und gab Ratschläge, wie man sich gegen die Maßnahmen seiner Kollegen wehren könnte. Bekannt wurde das nur, weil Pilnaceks Smartphone in einer anderen Sache sichergestellt wurde:", "Er wird verdächtigt, eine Hausdurchsuchung beim Milliardär Michael Tojner vorab an dessen Rechtsberater, den Ex-Justizminister Wolfgang Brandstetter, verraten zu haben, auch hier gilt die Unschuldsvermutung.  :", "Deshalb gelangte Pilnaceks Diensthandy am 15.  März 2021 in die Hände der Ermittler. Einen Tag später wurde der seit Sommer 2020 für Legistik zuständige Sektionschef vorläufig suspendiert.", "Ein von der Ministeriumsspitze unabhängiger Disziplinarsenat entschied vergangene Woche, dass es keine Gründe für eine Suspendierung gibt – dagegen kann das Justizministerium beim Bundesverwaltungsgericht Beschwerde einlegen.", "Auch die erwähnten Chats zwischen Pilnacek und Finanzkabinettschef Niedrist waren bei dem Disziplinarsenat Thema, ebenso bei einer Sitzung im Kabinett von Justizministerin Alma Zadić (Grüne).", "Offenbar sah der Disziplinarsenat der Bundesdisziplinarbehörde in den Chats aber keine dienstrechtliche Verfehlung. \"Derzeit wird im Justizministerium das weitere Vorgehen geprüft.", "Wir bitten um Verständnis, dass wir darüber hinaus keine Auskünfte zu laufenden Disziplinarverfahren geben können\", sagt ein Ministeriumssprecher. Hinter den Kulissen wird von beiden Seiten allerdings ein Einspruch erwartet.", "Die Chatnachrichten zwischen Pilnacek und Niedrist werfen neue Fragen danach auf, welche Netzwerke zwischen ÖVP-nahen Spitzenbeamten existieren und wie diese in den vergangenen Jahren genutzt worden sind.", "Aus dem Finanzministerium heißt es auf Anfrage zu den Chats:", "\"Die Information über die Sicherstellungsanordnung wurde bereits am 23.  Februar über den Rechtsvertreter des Ministers an das Ressort herangetragen, mit der Bitte um Nennung von Ansprechpartnern auf Beamtenebene – diese wurden den zuständigen Behörden unmittelbar genannt.\"  :", "Daraufhin habe es am 24.  Februar \"ein Treffen zwischen den Vertretern der Ermittlungsbehörden und der zuständigen Ressorts\" gegeben. Warum wurde Pilnacek kontaktiert?", "Laut Finanzministerium gab es \"rechtlichen Klärungsbedarf hinsichtlich des Lieferumfanges und des Datenschutzes von Mitarbeiterinnen und Mitarbeitern\". Auch sei fraglich gewesen, ob die WKStA nicht das Instrument der Amtshilfe statt Sicherstellungen hätte nutzen müssen.", "Deshalb \"war es wichtig, hier rasch Klarheit und Rechtssicherheit über die weitere Vorgehensweise zu bekommen\", sagte ein Ministeriumssprecher.", "\"Das entspricht auch dem zu Beginn der Ermittlungen erteilten Auftrag des Bundesministers an das Ressort, volle Kooperation und einen Beitrag zur raschen Aufklärung zu leisten.\" Infolge wurde Wolfgang Peschorn, Präsident der Finanzprokuratur, um Abstimmung mit der Justiz gebeten.", "Eine Kommunikation zwischen Finanzminister Blümel und Sektionschef Pilnacek existiere nicht. Kabinettschef Wolfgang-Clemens Niedrist beantwortete eine Anfrage von STANDARD, \"Profil\" und ORF nicht.", "Pilnaceks Anwalt Rüdiger Schender ersuchte \"um Verständnis, dass Sektionschef Christian Pilnacek unter den derzeitigen Bedingungen gegenüber Medien keine Stellungnahme abgibt; jedoch den in den Raum gestellten Vorwurf von Pflichtwidrigkeiten zurückweist\".", "Er verwies auch darauf, \"dass eine Veröffentlichung privater Kommunikation schutzwürdige Geheimhaltungsinteressen\" verletze.", "Die WKStA hatte schon vor über einem Jahr vor einer Befangenheit von Pilnacek im Zusammenhang mit den Ermittlungen gegen zahlreiche ÖVP-nahe Politiker, Manager und Spitzenbeamte in der Causa Casinos gewarnt.", "Pilnacek war von 2010 bis zum Herbst 2020 als Sektionschef auch für Strafsachen zuständig, er kontrollierte also die Arbeit der Staatsanwaltschaften und konnte Weisungen erteilen.", "Auch Niedrist hat eine Vergangenheit im Justizministerium, er war dort Kabinettschef für die beiden Justizminister Wolfgang Brandstetter und Josef Moser, die beide von der ÖVP nominiert worden waren.", "Auf dem Smartphone des damaligen Finanz-Kabinettschefs Thomas Schmid entdeckten Ermittler beispielsweise eine Nachricht, in der Niedrist an Schmid schrieb: \"Lieber Thomas. Wegen der 'Pierer-Sache' habe ich SC Pilnacek gesagt, er soll ein Auge drauf haben.\"", "Es ging dabei um Vorwürfe der SPÖ rund um das Steuerverhalten von ÖVP-Großspender Stefan Pierer. Auch mit Thomas Schmid, mittlerweile Öbag-Chef, kommunizierte Pilnacek immer wieder.", "Dass Pilnacek dann vorab von einer geplanten Hausdurchsuchung bei Schmid gewusst hatte, verschwieg er dem parlamentarischen Untersuchungsausschuss – deshalb wird gegen Pilnacek wegen Falschaussage ermittelt.", "Für Ärger sorgte im Justizministerium auch, dass Pilnacek kurz nach Amtsantritt Zadićs die beiden Beschuldigten Walter Rothensteiner und Josef Pröll (einst ÖVP-Chef) empfing, um über die Ermittlungen gegen sie zu sprechen.", "Niedrist war mit dem Amtsantritt von Gernot Blümel (ÖVP) ins Finanzministerium gewechselt. Er spielte auch bei Blümels Hausdurchsuchung eine denkwürdige Rolle. So hatte der Finanzminister seine Lebensgefährtin informiert, dass er bald mit Ermittlern kommen würde, um Geräte sicherstellen zu lassen.", "Diese ging daraufhin mit dem gemeinsamen Baby samt Laptop spazieren. Als die Ermittler das Gerät nicht fanden, bat Blümel seine Ehefrau, das Macbook zu retournieren. Daraufhin holte Niedrist das Gerät bei einer Bushaltestelle ab und brachte es zurück in Blümels Wohnung.", "(Fabian Schmid, Renate Graber, 1.4.2021)" ],
  "articleContentTranslated" : [ "Početna procjena pametnog telefona koju je vodio odjel za pravosuđe Christian Pilnacek pokazuje da je komunicirao sa svojim najbližim političkim okruženjem o istrazi protiv ministra financija Gernota Blümela (ÖVP).", "Blümel je osumnjičen za slučaj Casina / Postenschacher sredinom veljače zbog SMS prometa s tadašnjim šefom Novomatic-a Haraldom Neumannom.", "Neumann je Blümelu napisao u srpnju 2017. da mu je potreban sastanak s tadašnjim ministrom vanjskih poslova Sebastianom Kurzom zbog \"prvo donacije, drugo problema koji imamo u Italiji\".", "Za Državno tužiteljstvo za gospodarstvo i korupciju (WKStA) ova je vijest dovela do sumnje u primanje mita, zbog čega su 11. veljače 2021. godine pretresli Blümelov stan - primjenjuje se pretpostavka nevinosti.", "Otprilike dva tjedna kasnije, 24. veljače, istrage je zaustavilo Ministarstvo financija s nalogom o zamrzavanju.", "Kao rezultat toga, Blümelova desna ruka, šef njegovog kabineta Clemens-Wolfgang Niederist, izvijestila je Pilnaceka o šifriranom signalnom servisu i poslala mu nalog za zamrzavanje.", "Kako pokazuju istraživanja STANDARDA, \"Profil\" i ORF, Pilnacek je odgovorio kasno navečer, u 21.46 sati: \"Ovo je puč! Mnogo sumnji, protiv HD-a mora se podnijeti žalba.\"", "Uz to, šef odjeljenja za pravosuđe pitao je: \"Tko priprema Gernota za njegovo ispitivanje?\" To se dogodilo dva dana kasnije, 26. veljače.", "Najviši dužnosnik u Ministarstvu pravosuđa nazvao je neovisnu istragu WKStA \"pučem\" i dao savjete kako se obraniti od mjera koje su poduzele njegove kolege. To je postalo poznato samo zato što je Pilnacekov pametni telefon zaplijenjen u još jednom pitanju:", "Sumnjiči se da je unaprijed izdao pretragu kuće milijardera Michaela Tojnera svom pravnom savjetniku, bivšem ministru pravosuđa Wolfgangu Brandstetteru, a pretpostavka nevinosti također se ovdje odnosi. :", "Stoga je Pilnacekov mobitel došao u ruke istražitelja 15. ožujka 2021. godine. Dan kasnije, šef odsjeka koji je bio odgovoran za pravne poslove od ljeta 2020. privremeno je suspendiran.", "Stegovni senat, koji je neovisan od čelnika ministarstva, prošli je tjedan odlučio da nema razloga za suspenziju - Ministarstvo pravosuđa protiv toga se može žaliti Saveznom upravnom sudu.", "Spomenuti razgovori između Pilnaceka i šefa kabineta financija Niederista bili su tema i u disciplinskom senatu, kao i na sastanku u kabinetu ministrice pravosuđa Alme Zadić (Zeleni).", "Očito, disciplinski senat savezne disciplinske vlasti u chatovima nije vidio kršenje zakona o pružanju usluga. \"Ministarstvo pravosuđa trenutno ispituje kako dalje.", "Molimo vas za razumijevanje da ne možemo pružiti nikakve informacije o disciplinskim postupcima koji su u tijeku \", kaže glasnogovornik ministarstva. Međutim, iza kulisa se očekuje prigovor obje strane.", "Poruke u chatu između Pilnaceka i Schwierista postavljaju nova pitanja o tome koje mreže postoje između najviših dužnosnika bliskih ÖVP-u i kako se one koriste posljednjih godina.", "Iz Ministarstva financija na zahtjev o chatovima kažu:", "\"Podaci o nalogu za zamrzavanje već su dostavljeni odjelu 23. veljače, putem ministrovog pravnog zastupnika, sa zahtjevom za imenovanje kontakt osoba na službenoj razini - te su odmah predane nadležnim tijelima.\" :", "Potom je 24. veljače održan \"sastanak predstavnika istražnih tijela i nadležnih odjela\". Zašto je kontaktiran Pilnacek?", "Prema Ministarstvu financija, postojala je \"potreba za pravnim pojašnjenjima u pogledu opsega isporuke i zaštite podataka zaposlenika\". Također je bilo upitno nije li WKStA trebao koristiti instrument administrativne pomoći umjesto oduzimanja.", "Stoga je \"bilo važno što prije dobiti jasnost i pravnu sigurnost o daljnjem tijeku djelovanja\", rekao je glasnogovornik ministarstva.", "\"To također odgovara naredbi koju je savezni ministar dao odjelu na početku istrage da pruži punu suradnju i doprinos brzom razjašnjenju.\" Kao rezultat toga, od Wolfganga Peschorna, predsjednika Financijske prokuracije, zatraženo je da koordinira s pravosuđem.", "Nije bilo komunikacije između ministra financija Blümela i šefa odsjeka Pilnaceka. Šef kabineta Wolfgang-Clemens tiefist nije odgovorio na zahtjev STANDARD-a, \"Profila\" i ORF-a.", "Pilnacekov odvjetnik Rüdiger Schender zatražio je \"za razumijevanje voditelja tog odjela Christian Pilnacek ne daje izjavu medijima pod trenutnim uvjetima; međutim, odbacuje navode o nepravilnostima\".", "Također je istaknuo da \"objavljivanje privatnih priopćenja krši legitimne interese tajnosti\".", "WKStA je već upozorio prije više od godinu dana da je Pilnacek bio pristran u vezi s istragama protiv brojnih političara, menadžera i najviših dužnosnika bliskih ÖVP-u u slučaju Casina.", "Kao voditelj odsjeka, Pilnacek je također bio odgovoran za kaznena pitanja od 2010. do jeseni 2020., pa je kontrolirao rad državnih odvjetništava i mogao izdavati upute.", "Lowist također ima prošlost u Ministarstvu pravosuđa, gdje je bio šef kabineta dvojice ministara pravosuđa Wolfganga Brandstettera i Josefa Mosera, obojicu koje je nominirao ÖVP.", "Na primjer, istražitelji su na pametnom telefonu Thomasa Schmida, tadašnjeg šefa financija, otkrili poruku u kojoj je Niederist Schmidu napisao: \"Dragi Thomas. Zbog\" Piererove stvari \"rekao sam SC Pilnaceku da je pripazi . \"", "Radilo se o navodima SPÖ-a o poreznom ponašanju glavnih donatora ÖVP-a Stefana Pierera. Pilnacek je također nastavio komunicirati s Thomasom Schmidom, koji je sada šef Öbaga.", "Nije rekao parlamentarnom istražnom odboru da je Pilnacek otprije znao za planiranu pretragu Schmidove kuće - zato se protiv Pilnaceka istražuje zbog lažnih izjava.", "Ministarstvo pravosuđa također je izazvalo bijes što je nedugo nakon što je Zadić stupio na dužnost, Pilnacek primio dvojicu optuženih Waltera Rothensteinera i Josefa Prölla (bivši šef ÖVP-a) kako bi razgovarali o istrazi protiv njih.", "Kad je Gernot Blümel (ÖVP) stupio na dužnost, prebacio se na Ministarstvo financija. Također je odigrao nezaboravnu ulogu u Blumelovoj potrazi za kućom. Ministar financija obavijestio je svog partnera da će uskoro doći sa istražiteljima kako bi osigurao opremu.", "Zatim je zajedno s laptopom otišla u šetnju s bebom. Kad istražitelji nisu mogli pronaći uređaj, Blümel je zamolio suprugu da vrati Macbook. Tada je Niederist podigao uređaj na autobusnoj stanici i vratio ga u Blumelov stan.", "(Fabian Schmid, Renate Graber, 1. travnja 2021.)" ]
}