{
  "id" : "mRjARxrC",
  "url" : "https://www.derstandard.at/story/2000125457216/oevp-abgeordneter-hanger-verteidigt-schmids-bestellung-nach-internationalen-massstaeben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T21:11:49Z[UTC]",
  "author" : "von Julia Wenzel von Martin Fritzl von Manfred Seeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖVP-Abgeordneter Hanger verteidigt Schmids Bestellung: \"Nach internationalen Maßstäben\"",
  "articleTitleTranslated" : "Član ÖVP-a Hanger brani Schmidovu naredbu: \"Prema međunarodnim standardima\"",
  "articleContent" : [ "Der ÖVP-Abgeordnete und stellvertretende U-Ausschuss-Vorsitzende Andreas Hanger hat am Montagabend in der \"ZiB 2\" des ORF die Bestellung von Thomas Schmid zum Vorstand der Öbag verteidigt. Diese habe \"internationalen Maßstäben\" entsprochen, sagte Hanger.", "\"Schmid macht eine hervorragende Arbeit. Wir sollten ihn an seinen Taten messen.\" Hanger betonte gleich mehrmals den Wertzuwachs der Staatsbeteiligungen unter Schmids Ägide.", "Das Öbag-Gesetz sei zudem nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit Stimmen der SPÖ. \"Die SPÖ ist eingebunden im Öbag-Gesetz, davon will man heute gar nichts mehr wissen.\"", "Die Diskussion über Schmid sei deshalb eine \"Heuchelei\", Kritik des SPÖ-Fraktionsführers im U-Ausschuss, Jan Krainer, fasste Hanger unter dem Begriff \"Doppelmoral\" zusammen. Dass Schmid Öbag-Vorstand bleibt, sei \"gut so\".", "Für die Bestellung des Vorstands sei einzig der Aufsichtsrat zuständig, sagte Hanger. Dass Personen für den Aufsichtsrat bevorzugt wurden, weil sie \"steuerbar\" seien, wie in den Chatprotokollen offengelegt wurde, konnte und wollte Hanger nicht kommentieren.", "Krainer selbst bezeichnete die Bestellung Schmids in der \"ZiB 2\" als \"abgekartet und manipuliert\". \"Dass Kollege Hanger das verteidigt, irritiert mich\", sagte Krainer. \"Das darf in Österreich nicht so sein, dass Personalbesetzungen derart stattfinden.\"", "Bereits im Lauf des Montags hatte Neos-Chefin Beate Meinl-Reisinger kommentiert: \"Es ist untragbar, dass Thomas Schmid im Amt bleibt.\" Wiens FPÖ-Chef Dominik Nepp forderte in einer Aussendung: \"Diese türkisen Sümpfe müssen jetzt schleunigst trockengelegt werden.\"", "Schmid selbst, Aufsichtsratsvorsitzender Helmut Kern und Finanzminister Gernot Blümel (ÖVP) schlugen eine Einladung in das \"ZiB 2\"-Studio aus. (luza, 29.3.2021)" ],
  "articleContentTranslated" : [ "Član ÖVP-a i zamjenik predsjednika U odbora, Andreas Hanger, branio je imenovanje Thomasa Schmida u odbor Öbaga u ponedjeljak navečer u ORF-ovom \"ZiB 2\". To je odgovaralo \"međunarodnim standardima\", rekao je Hanger.", "\"Schmid izvrsno radi svoj posao. Trebali bismo ga mjeriti prema njegovim postupcima.\" Hanger je nekoliko puta naglasio povećanje vrijednosti državnih udjela pod Schmidovom egidom.", "Zakon o Öbagu nisu donijele samo tadašnje vladajuće stranke ÖVP i FPÖ, već i glasovima SPÖ. \"SPÖ je dio zakona o Öbagu i o njemu danas ne žele znati ništa.\"", "Rasprava o Schmidu stoga je \"licemjerje\", kritika čelnika frakcije SPÖ u U-komitetu Jana Krainera, sažela je Hangera pod pojmom \"dvostruka mjerila\". To što Schmid ostaje na ploči Öbaga je \"dobra stvar\".", "Nadzorni odbor bio je isključivo odgovoran za imenovanje upravnog odbora, rekao je Hanger. Vješalica nije mogla i nije željela komentirati da su ljudi preferirani za nadzorni odbor jer su \"kontrolirani\", kao što je objavljeno u dnevnicima chata.", "Sam Krainer je Schmidovu naredbu u \"ZiB 2\" opisao kao \"dogovorenu i izmanipuliranu\". \"Taj kolega Hanger brani što me iritira\", rekao je Krainer. \"U Austriji se ne smije dogoditi da se imenovanja osoblja odvijaju na ovaj način.\"", "Šefica Neosa Beate Meinl-Reisinger već je u ponedjeljak komentirala: \"Nepodnošljivo je da Thomas Schmid ostaje na funkciji.\" Bečki šef FPÖ-a Dominik Nepp u emisiji je zatražio: \"Ove tirkizne močvare sada se moraju isušiti što je brže moguće.\"", "Sam Schmid, predsjednik nadzornog odbora Helmut Kern i ministar financija Gernot Blümel (ÖVP) odbili su poziv u studio \"ZiB 2\". (luza, 29. ožujka 2021.)" ]
}