{
  "id" : "mrpVtiZZ",
  "url" : "https://www.derstandard.at/story/2000125369666/klimapolitik-als-demokratisches-experiment-parlament-ebnet-weg-fuer-buergerrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T05:00:04Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klimapolitik als demokratisches Experiment: Parlament ebnet Weg für Bürgerrat",
  "articleTitleTranslated" : "Klimatska politika kao demokratski eksperiment: Parlament utire put vijeću građana",
  "articleContent" : [ "Wien – Etwa ein junger Koch aus Tirol, eine pensionierte Ärztin aus dem Burgenland und eine Studentin aus der Steiermark. Sie alle könnten – rein theoretisch – ab Sommer Österreichs Klimapolitik mitgestalten.", "Dann soll der geplante Bürgerrat für Klimathemen seine Arbeit aufnehmen. Die Basis dafür wird heute, Freitag, im Nationalrat zumindest mit den Stimmen von ÖVP, Grünen und Neos beschlossen.", "Die FPÖ wird dem Antrag zum Klimavolksbegehren, der unter anderem auch einen wissenschaftlichen Klimabeirat und ein Klimakabinett vorsieht, nicht zustimmen. Auch die SPÖ wird \"aller Voraussicht nach\" nicht mitgehen.", "Der Rat soll aus 100 nach Zufallsprinzip zusammengewürfelten Teilnehmern bestehen. Diese werden in den kommenden Monaten durch ein Sozialforschungsinstitut ausgewählt. Wer genau, in welcher Form für die Auswahl zuständig sein wird, ist laut Klimaschutzministerium noch nicht fixiert.", "Es sollen Menschen aus ganz Österreich und aus verschiedenen Alters- und Bevölkerungsschichten teilnehmen können. Bereits vor dem Start des Prozesses sei das Interesse groß, heißt es aus dem Klimaministerium.", "Demnach haben sich bereits mehr als 100 Personen für das Projekt gemeldet. Sie wurden einstweilen allerdings vertröstet: Am Bürgerrat selbst sollen nur vom Forschungsinstitut ausgewählte Personen teilnehmen.", "Für die übrigen Interessenten sei darüber hinaus ein Partizipationsprozess geplant, heißt es im Ministerium. Wie dieser aussehen soll, ist laut einer Sprecherin noch offen.", "Der Antrag, der auch weitere Punkte umfasst, um Österreich in Richtung Klimaneutralität zu steuern, geht Teilen der Opposition nicht weit genug. Die Neos werden dafür stimmen, aber einen zusätzlichen Antrag einbringen, um die Pläne mit Fristen auszustatten.", "Diese fehlen in weiten Teilen des türkis-grünen Vorschlags. Die Pinken wollen bis 1. Juli einen verpflichtenden Klimacheck und die säumige Novelle des Klimaschutzgesetzes. Die gesetzliche Verankerung des noch verfügbaren Treibhausgasbudgets soll bis Jänner 2022 stehen.", "Bis dahin soll auch die Ökosteuerreform wirksam sein und ein Fahrplan zur Abschaffung klimaschädlicher Subventionen stehen, geht es nach den Pinken. Auch die SPÖ vermisst konkrete Fristen in dem Papier.", "Darüber hinaus kritisierten die Roten, dass die Sicherung von Arbeitsplätzen keine Erwähnung im Antrag fand. Damit die im Antrag enthaltene Verankerung eines Grundrechts auf Klimaschutz umgesetzt werden kann, werden die Regierungsparteien die SPÖ aber früher oder später an Bord holen müssen.", "Denn ohne die Stimmen der Roten fehlt der Koalition die notwendige Zweidrittelmehrheit. (lauf, 26.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Primjerice mladi kuhar iz Tirola, umirovljeni liječnik iz Gradišća i student iz Štajerske. Svi bi oni mogli - teoretski - pomoći oblikovanju austrijske klimatske politike od ljeta nadalje.", "Tada bi planirano vijeće građana za klimatska pitanja trebalo započeti sa radom. O osnovi toga odlučit će se danas, u petak, u Nacionalnom vijeću, barem glasovima ÖVP-a, Zelenih i Neosa.", "FPÖ neće pristati na prijedlog za narodnu klimatsku inicijativu, koja također predviđa znanstveni odbor za klimu i klimatski kabinet. Čak se ni SPÖ \"po svoj prilici\" neće složiti.", "Vijeće bi se trebalo sastojati od 100 slučajno odabranih sudionika. Njih će sljedećih mjeseci odabrati institut za društvena istraživanja. Prema Ministarstvu zaštite klime, još nije utvrđeno tko će točno biti odgovoran za odabir i u kojem obliku.", "Morali bi sudjelovati ljudi iz cijele Austrije i različitih dobnih i populacijskih skupina. Čak i prije početka postupka, postoji veliko zanimanje, prema ministarstvu klime.", "Sukladno tome, više od 100 ljudi već se prijavilo za projekt. Međutim, zasad su odbijeni: samo ljudi koje je odabrao istraživački institut trebali bi sudjelovati u samom vijeću građana.", "Prema ministarstvu, planiran je postupak sudjelovanja i za ostale zainteresirane strane. Kako bi ovo trebalo izgledati, još je otvoreno, prema glasnogovornici.", "Zahtjev, koji uključuje i druge točke za usmjeravanje Austrije prema klimatskoj neutralnosti, ne ide dovoljno daleko za dijelove oporbe. Neos će glasati za, ali podnijet će dodatni prijedlog da se planovima daju rokovi.", "Nedostaju u velikim dijelovima tirkizno-zelenog prijedloga. Ružičasti žele obveznu klimatsku provjeru i kasnu izmjenu Zakona o zaštiti klime do 1. srpnja. Zakonsko sidrenje još uvijek dostupnog proračuna za stakleničke plinove trebalo bi uspostaviti do siječnja 2022. godine.", "Do tada bi i reforma ekološkog poreza trebala biti učinkovita i trebao bi biti uspostavljen putokaz za ukidanje subvencija koje štete klimi, navodi ružičasta. SPÖ je također propustio određene rokove u radu.", "Redsi su također kritizirali činjenicu da se u prijavi nije spominjala sigurnost posla. Da bi se usvojilo osnovno pravo na zaštitu klime sadržano u zahtjevu, vladajuće stranke morat će prije ili kasnije ugraditi SPÖ.", "Jer bez glasova Crvenih koaliciji nedostaje potrebna dvotrećinska većina. (trčanje, 26. ožujka 2021.)" ]
}