{
  "id" : "mRuYY4bL",
  "url" : "https://sport.orf.at/stories/3070596/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T08:15:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweiter Damen-RTL steigt erst am Montag",
  "articleTitleTranslated" : "Drugi ženski RTL porast će tek u ponedjeljak",
  "articleContent" : [ "Nach der Besichtigung der Piste in der Früh entschied die Jury, das Rennen um einen Tag zu verschieben. Die Strecke konnte aufgrund des vielen Neuschnees nicht rennfertig gemacht werden.", "„Die Sicherheit der Athletinnen kann wegen der Inkonsistenz des Schnees an der Oberfläche nicht gewährleistet werden“, teilte der Internationale Skiverband (FIS) mit. Am Montag soll nun der erste Lauf um 10.00 Uhr über die Bühne gehen, der zweite Durchgang ist für 13.00 Uhr angesetzt.", "Am Samstag hatte die Italienerin Marta Bassino bei dichtem Schneefall und fragwürdiger Sicht ihren zweiten Sieg im zweiten Riesentorlauf der Saison gefeiert. Platz zwei ging an Sara Hector aus Schweden, die Slowakin Petra Vlhova wurde Dritte.", "Auch aus österreichischer Sicht war das Ergebnis im ersten Rennen erfreulich: Mit Katharina Liensberger als Sechster, Stephanie Brunner auf Rang sieben sowie Ricarda Haaser und Katharina Truppe auf den Plätzen zehn bzw. elf schafften es vier ÖSV-Läuferinnen ins Spitzenfeld.", "ÖSV-Damen mit Schritt nach vorn Österreichs Ski-Damen haben am Samstag im ersten von zwei Weltcup-Riesentorläufen an diesem Wochenende in Courchevel mit drei Top-Ten-Plätzen einen großen Schritt vorwärts gemacht.", "Piste hält Maschinen nicht stand Einen Tag später war an ein Rennen aber nicht zu denken. Eine maschinelle Bearbeitung des Hanges hat der Strecke zu sehr zugesetzt. Mit der Hand hätten die Pistenarbeiter den Schnee nicht mehr aus der Piste gebracht, da es einfach zu viel gewesen sei.", "„Daher haben sie sich für maschinell entschieden. Und sobald man mit der Maschine reingeht, geht man ein Risiko ein, dass man es aufreißt“, sagte ÖSV-Damen-Rennsportleiter Christian Mitter im ORF-Gespräch.", "Der Steirer hatte am Vorabend beim Team-Captains-Meeting vor Schäden an der Piste gewarnt. „Einige Tore sind ganz gut geworden, aber einige sind unfahrbar. Es ist da nicht genug Feuchtigkeit im Schnee“, sagte Mitter.", "Grundsätzlich sei die Montag-Lösung aber die bessere. „Uns ist lieber, es gibt ein sicheres und ein faires Rennen als ein Gemurkse“, sagte der österreichische Rennsportleiter.", "Gefahr, dass es am Montag ähnliche Probleme geben könnte, sah Mitter nicht: „Jetzt ist es für das Rennfahren einfach zu wenig Feuchtigkeit. Aber das bringt man jetzt schon hin, dass man 24 Stunden Zeit hat, dass man Wasser reinbringt.", "Die Temperatur ist gar nicht so ausschlaggebend, sondern die klare Nacht, dass der Schnee anzieht.“ „Piste ziemlich verhunzt“ Die Läuferinnen sparten jedenfalls nicht mit Kritik am Versuch, die Piste mittels maschinellen Einsatzes auf Vordermann zu bringen.", "„Die Piste haben sie ziemlich verhunzt“, meinte etwa Brunner. Ihre Tiroler Landsfrau Franziska Gritsch, die 14. vom Vortag, zeigte sich erleichtert, dass auf der gebrochenen Piste kein Experiment gewagt wurde.", "„Ich bin froh, dass das die FIS schön langsam einmal sieht und da dann auch die richtige Entscheidung trifft. Es steht die Gesundheit von uns Athletinnen im Vordergrund“, sagte Gritsch. Das Team will auf dem Samstag-Abschneiden mit drei Top-Ten-Plätzen bzw. fünf Rängen in den Top 14 aufbauen.", "Ein ähnliches Teamergebnis war zuletzt in Aspen 2014 gelungen. „Es hat mich gefreut. Die Herangehensweise hat fast ein bisschen einen Slalom-Touch gehabt“, bezog sich Cheftrainer Mitter auf die angriffslustige Fahrweise seiner Truppe.", "„Im zweiten Durchgang haben sie noch einmal attackiert. Es war ein sehr schwieriges Rennen von der Sicht, von den Verhältnissen her. Sie haben sich da wirklich ein Herz genommen, und ich war sehr stolz . “" ],
  "articleContentTranslated" : [ "Nakon što je ujutro pregledao stazu, žiri je odlučio odgoditi utrku za jedan dan. Staza se nije mogla pripremiti za utrku zbog količine svježeg snijega.", "\"Sigurnost sportaša ne može se zajamčiti zbog neskladnosti snijega na površini\", rekla je Međunarodna skijaška federacija (FIS). U ponedjeljak bi se prva vožnja trebala održati u 10 sati, druga vožnja predviđena je za 13 sati.", "Talijanka Marta Bassino proslavila je u subotu svoju drugu pobjedu u drugom veleslalomu sezone uz obilne snježne padavine i sumnjivu vidljivost. Drugo mjesto pripalo je Šveđanki Sari Hector, dok je treća bila Petra Vlhova iz Slovačke.", "I s austrijskog gledišta, rezultat u prvoj utrci bio je zadovoljan: s Katharinom Liensberger na šestom, Stephanie Brunner na sedmom i Ricardom Haaser i Katharinom Truppe na desetom, odnosno jedanaestom, četvorica trkača ÖSV-a plasirala su se na vrh.", "ÖSV žene napravile korak naprijed Austrijske skijašice napravile su veliki korak naprijed s tri deset najboljih mjesta u prvoj od dvije staze za veleslalom Svjetskog kupa ovog vikenda u Courchevelu.", "Staza ne izdržava strojeve. Dan kasnije utrka nije dolazila u obzir. Obrada kosine previše je oštetila trasu. Radnici staza ne bi rukom iznijeli snijeg iz staze jer je to bilo jednostavno previše.", "“Zbog toga su odlučili koristiti strojeve. A čim uđete s strojem, riskirate ga rastrgati ”, rekao je ÖSV direktor ženskih utrka Christian Mitter u intervjuu za ORF.", "Štajerac je upozorio na štetu na padini na sastancima kapetana momčadi večer prije. “Neki su se golovi pokazali prilično dobro, ali neki su neizvodljivi. U snijegu nema dovoljno vlage ”, rekao je Mitter.", "U osnovi, rješenje za ponedjeljak je bolje. \"Više volimo da postoji sigurna i poštena utrka od kiselog krastavca\", rekao je austrijski direktor utrka.", "Mitter nije vidio opasnost da bi u ponedjeljak moglo biti sličnih problema: „Sad je jednostavno premalo vlage za utrke. Ali to već možete uspjeti, imate 24 sata da unesete vodu.", "Temperatura nije toliko odlučujuća, ali vedra noć kad se snijeg podiže. \"\" Padina prilično zabrljana \"U svakom slučaju trkači nisu štedjeli kritike zbog pokušaja da se padina u obliku strojeva uobliči.", "\"Prilično su zbrkali padinu\", rekao je Brunner. Njezina tirolska sunarodnjakinja Franziska Gritsch, 14. od prethodnog dana, odahnula je što se nije pokušao eksperiment na slomljenoj padini.", "“Drago mi je da FIS to polako vidi i onda donosi ispravnu odluku. Zdravlje nas sportaša je najvažnije ”, rekao je Gritsch. Tim želi nadograditi subotnju izvedbu s tri deset najboljih mjesta i pet mjesta među 14 najboljih.", "Sličan timski rezultat posljednji je put postignut u Aspenu 2014. godine. \"Bilo mi je drago. Pristup je imao malo slalomskog dodira ”, rekao je glavni trener Mitter, misleći na agresivan stil vožnje svoje momčadi.", "“Ponovno su napali u drugoj rundi. Bila je to vrlo teška utrka sa stajališta i uvjeta. Stvarno si uzeo svoje srce tamo i bila sam jako ponosna. \"" ]
}