{
  "id" : "MrVTrRt9",
  "url" : "https://sport.orf.at/stories/3069146/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Test gegen ÖFB-Team als Aufwärmübung",
  "articleTitleTranslated" : "Testirajte protiv ÖFB tima kao vježbu zagrijavanja",
  "articleContent" : [ "Die Vorfreude auf das Duell hält sich daher bei den Gastgebern in Grenzen.  „Das Freundschaftsspiel gegen Österreich müssen wir ausschließlich als Test betrachten.", "Das kann ganz schwer für uns werden, aber das ist nun mal so.  Wir können es uns nicht erlauben, bereits gegen Österreich alle Kräfte zu verschwenden.  Die Spieler, die in dieser Partie zum Einsatz kommen, müssen zeigen, dass sie sehr nah an der ersten Elf dran sind“, erklärte der seit 2010 amtierende Holtz.", "Luxemburg holte im Herbst in Liga C der Nations League drei Siege aus vier Partien und führt damit die Gruppe 1 an.  Sollte die Spitzenposition in den abschließenden Matches am Samstag auf Zypern und am darauffolgenden Dienstag daheim gegen Aserbaidschan verteidigt werden, stünde Luxemburg in der zweithöchsten Nations-League-Etage, wo derzeit Österreich zu finden ist.", "Foda nimmt Test in Luxemburg sehr ernst ÖFB-Teamchef Franco Foda nimmt das Test-Länderspiel am Mittwoch gegen Luxemburg sehr ernst und fordert von den Spielern vollen Einsatz.", "Testniederlage gegen Liechtenstein Die Zeiten, in denen Luxemburg als klassisches Beispiel für einen „Jausengegner“ galt, sind ganz offensichtlich vorbei.  Als Belege dafür dienen die jüngsten 2:1-Auswärtssiege über Aserbaidschan und Montenegro sowie der 2:0-Heimerfolg über Zypern.", "Trotz einer 0:1-Heimniederlage gegen Montenegro führt Luxemburg die Tabelle aufgrund des gewonnenen direkten Duells an.  Den Oktober-Siegen gegen Zypern und Montenegro ging ein Testspiel voran, in dem Holtz ebenfalls viele Stammspieler schonte – prompt gab es eine 1:2-Heimniederlage gegen Liechtenstein.", "Derartige Rückschläge hielten sich in den vergangenen Jahren allerdings in Grenzen.Viele Legionäre im Kader Das Team aus dem 630.000-Einwohner-Staat mauserte sich dank Spielern wie Leandro Barreiro, der beim FSV Mainz 05 engagiert ist, zu einem nicht zu unterschätzenden Gegner, wie Weltranglistenplatz 95 (Österreich ist 25.) zeigt.", "Viele Kaderspieler verdienen ihr Geld im Ausland und sind bei Clubs in Portugal, Belgien oder auch in der Ukraine engagiert.  Dennoch war man bisher von einer Teilnahme an einer WM oder EM weit entfernt.", "Immerhin gab es vereinzelte Achtungserfolge wie etwa 1995 ein 1:0 über den EM-Finalisten von 1996 Tschechien oder 2014 ein 1:1 in Italien.  Für eine echte Sensation sorgten die Luxemburger 2008 mit einem 2:1 gegen die Schweiz in der WM-Qualifikation." ],
  "articleContentTranslated" : [ "Domaćini se stoga ne raduju dvoboju. “Na prijateljsku utakmicu protiv Austrije moramo gledati samo kao na test.", "Može nam biti jako teško, ali to je tako. Ne možemo si dopustiti da potrošimo svu svoju energiju protiv Austrije. Igrači koji igraju u ovoj igri moraju pokazati da su vrlo blizu prve momčadi ”, objasnio je Holtz, koji je na toj funkciji od 2010. godine.", "Luksemburg je na jesen osvojio tri pobjede iz četiri utakmice u Ligi C Lige nacija, vodeći Skupinu 1. Ako se prva pozicija obrani u završnim utakmicama u subotu na Cipru i sljedećeg utorka kod kuće protiv Azerbejdžana, Luksemburg bi bio na drugoj najvišoj razini Lige nacija, gdje se trenutno nalazi Austrija.", "Foda vrlo ozbiljno shvaća test u Luksemburgu Šef momčadi ÖFB-a Franco Foda vrlo ozbiljno shvaća testnu međunarodnu utakmicu u srijedu protiv Luksemburga i traži punu predanost igrača.", "Test poraz protiv Lihtenštajna Dani kada se Luksemburg smatrao klasičnim primjerom \"protivnika zalogaja\" očito su prošli. Posljednje pobjede u gostima nad Azerbajdžanom i Crnom Gorom s 2: 1 i domaća pobjeda protiv Cipra s 2: 0 služe kao dokaz tome.", "Unatoč domaćem porazu od Crne Gore od 0: 1, Luksemburg vodi na ljestvici zbog izravnog dvoboja koji je dobio. Listopadskim pobjedama protiv Cipra i Crne Gore prethodila je probna utakmica u kojoj je Holtz također poštedio mnoge regularne igrače - odmah su izgubili s 2: 1 kod kuće od Lihtenštajna.", "Takvi su neuspjesi ograničeni posljednjih godina. Mnogi legionari u momčadi Zahvaljujući igračima poput Leandra Barreira, koji je povezan s FSV Mainzom 05, momčad iz države s 630 000 stanovnika procvjetala je u protivnika kojeg ne treba podcjenjivati, poput svjetske ljestvice 95 (Austrija je 25.) pokazuje.", "Mnogi igrači momčadi zarađuju za život u inozemstvu i uključeni su u klubove u Portugalu, Belgiji ili Ukrajini. Ipak, do sada je netko bio daleko od sudjelovanja na Svjetskom kupu ili Europskom prvenstvu.", "Napokon, bilo je izoliranih uspjeha poput pobjede 1: 0 nad finalistima Češke 1996. godine 1995. ili 1: 1 u Italiji 2014. godine. Luksemburžani su 2008. izazvali pravu senzaciju pobjedom protiv Švicarske 2-1 u kvalifikacijama za Svjetsko prvenstvo." ]
}