{
  "id" : "mRx7XTfO",
  "url" : "https://kurier.at/kultur/buch/eine-frage-des-stils-hummer-muss-immer-hummer-bleiben/401144445",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4850037/46-168764059.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eine Frage des Stils: Hummer muss immer Hummer bleiben",
  "articleTitleTranslated" : "Pitanje stila: jastog uvijek mora biti jastog",
  "articleContent" : [ "Michael Maar ist ein deutscher Literaturkritiker, 60 Jahre alt, und was er sich an Wissen angelesen hat, ist enorm. Dass er daran teilhaben lässt, ist sehr freundlich. Guter Stil ist meist mit Ironie verbunden.", "Die har er. Auch hält er sich bei seiner Stilanalyse daran, Eigenschaftswörter nur zu verwenden, wenn sie originell sind. Phrasen wird man nicht finden bei ihm ...", "Das ist zugleich ein Buch für angehende Autoren, denen auf die Schulter geklopft wird: Wiederholungen sind in Ordnung, ein Hummer soll ein Hummer bleiben – man stelle sich einen Text vor, in dem er im nächsten Satz zum Krustentier wird und danach auch noch ein „edler Kruster“!", "Den perfekten Schlusssatz fand Michael Maar beim uneitlen, stillen, niemals tricksenden Walter Kappacher.", "„Selina“ endet so: „Beim Hineingehen streifte eine Spinnwebe seine Stirn und erinnerte ihn an irgendetwas Vergangenes.“ Es wäre so stilvoll, kommt – acht Jahre nach seinem bislang letzten Roman – ein neuer des mittlerweile 82-jährigen Salzburgers.", "Michael Maar: „Die Schlange im Wolfspelz“ Rowohlt Verlag. 655 Seiten. 35 Euro KURIER-Wertung:**** und ein halber Stern" ],
  "articleContentTranslated" : [ "Michael Maar je njemački književni kritičar, star 60 godina, a znanje koje je stekao je ogromno. To što dijeli vrlo je prijateljski. Dobar stil obično se povezuje s ironijom.", "On ih ima. Također se drži svoje analize stila da pridjeve koristi samo ako su izvorni. S njim nećete naći fraze ...", "Ovo je također knjiga za nadobudne autore koje će tapšati po ramenu: Ponavljanja su u redu, jastog bi trebao ostati jastog - zamislite tekst u kojem u sljedećoj rečenici postaje rak, a zatim i \" plemenita kora ”!", "Michael Maar pronašao je savršenu završnu rečenicu s nepretencioznim, tihim, nikad škakljivim Walterom Kappacherom.", "“Selina” završava ovako: “Kad uđete, paučina mu je četkala čelo i podsjetila ga na nešto u prošlosti.” Bilo bi tako elegantno da - osam godina nakon njegovog posljednjeg dosadašnjeg romana - dođe novi, od 82-godišnjeg rođenog Salzburžana.", "Michael Maar: \"Zmija u vučjoj odjeći\" Rowohlt Verlag. 655 stranica. 35 eura KURIER ocjena: **** i pol zvjezdica" ]
}