{
  "id" : "ms0oZFWa",
  "url" : "https://burgenland.orf.at/stories/3077988/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-27T11:30:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neusiedl: Denkmalschutz für Hallenbad fix",
  "articleTitleTranslated" : "Neusiedl: Fiksna zaštita spomenika za zatvoreni bazen",
  "articleContent" : [ "Die Neusiedler Bürgermeisterin Elisabeth Böhm (SPÖ) ist froh, dass nun endlich eine Entscheidung da ist: „Das Allerwichtigste ist jetzt natürlich eine ideale Lösung zu finden, wie wir das Hallenbad sanieren werden und wie eine Finanzierung aussehen wird“", "Fotostrecke mit 8 Bildern Finanzierung: Gespräche mit dem Land Die notwendige Generalsanierung des Hallenbads soll schätzungsweise sechs bis sieben Millionen Euro kosten.  “", "Wer die Kosten übernimmt, steht noch nicht fest, die Gemeinde alleine schaffe es nicht, so Böhm: „Es gibt bereits Gespräche mit dem Land Burgenland. Ich bin hier sehr zuversichtlich, dass wir unser Hallenbad erhalten.", "Man darf nicht vergessen, es ist ja jetzt vom Baustil her das einzige Hallenbad in Österreich, das unter Denkmalschutz gestellt wird.", "“Beschwerde nicht stattgegeben Laut dem Urteil des Bundesverwaltungsgerichtes am Freitag wurde der Bescheid des Bundesdenkmalamtes zur Unterschutzstellung des Hallenbades Neusiedl am See bestätigt und der Beschwerde der Freizeitbetriebe Neusiedl GmbH und der Stadtgemeinde Neusiedl am See nicht stattgegeben.  ", "Der Bescheid wurde vom Bundesdenkmalamt am 7. Juni 2019 ausgestellt und von der Stadtgemeinde und den Freizeitbetrieben angefochten. Das Urteil des Bundesverwaltungsrichters wurde mit den Sachverständigengutachten des Bundesverwaltungsgerichts und des Bundesdenkmalamtes begründet.", "Neusiedl: Denkmalschutz für Hallenbad fix Das Hallenbad in Neusiedl am See steht unter Denkmalschutz, so das heutige Urteil des Bundesverwaltungsgerichtes. Das 1977 errichtete Gebäude ist seit März wegen baulicher Mängel geschlossen.", "Nun ist es das erste Hallenbad seiner Art in Österreich unter Denkmalschutz.", "Hallenbäder und Denkmalschutz Beim Hallenbad in Neusiedl am See handelt es sich um das erste Hallenbad im Stil des Brutalismus, das in Österreich per Bescheid unter Denkmalschutz gestellt wurde, bestätigte auch das Bundesdenkmalamt gegenüber dem ORF.", "Zur Felsentherme in Bad Gastein, errichtet 1967–1968 von Gerhard Garstenauer – ein Bauwerk das sich dem Stil des Brutalismus zuordnen lässt – läuft derzeit ein Verfahren zur Ermittlung der Denkmalwerte.", "Ebenfalls unter Denkmalschutz steht das Stadthallenbad in Wien von Roland Rainer, das in den 1950er Jahren konzeptionell geplant wurde, aber erst zwei Jahrzehnte nach den ersten Planungen in Auftrag gegeben wurde.", "Hierbei handelt es sich jedoch um ein Bauwerk, das der klassischen Nachkriegsmoderne zugeordnet wird.Dorner: Klares Bekenntnis zu Fortbestand Der für Sport zuständige Landesrat Heinrich Dorner (SPÖ) schrieb in seiner Aussendung, dass das Hallenbad auch künftig bestehen werde.", "Dazu gebe es ein eindeutiges Bekenntnis im Regierungsprogramm. Er erwarte sich für die Sanierung eine finanzielle Unterstützung des Bundes. Nun werde man rasch die Gespräche mit der Gemeinde Neusiedl intensivieren und gemeinsam nach einer Lösung suchen, die wirtschaftlich vertretbar ist." ],
  "articleContentTranslated" : [ "Gradonačelnica Neusiedla Elisabeth Böhm (SPÖ) sretna je što je konačno donesena odluka: \"Najvažnije je naravno pronaći idealno rješenje, kako ćemo obnoviti zatvoreni bazen i kako će izgledati financiranje\"", "Serija fotografija s 8 slika Financiranje: razgovori s državom Procjenjuje se da će potrebna generalna obnova zatvorenog bazena koštati šest do sedam milijuna eura. \"", "Još nije odlučeno tko će platiti troškove, općina to ne može sama, kaže Böhm: „Već postoje razgovori s Pokrajinom Gradišće. Ovdje sam vrlo siguran da ćemo održavati svoj zatvoreni bazen.", "Ne smije se zaboraviti da je u arhitektonskom smislu sada jedini zatvoreni bazen u Austriji naveden kao povijesni spomenik.", "„Žalba nije odobrena Prema presudi Saveznog upravnog suda u petak, potvrđena je odluka Saveznog ureda za spomenike o zaštiti zatvorenog bazena Neusiedl am See, a žalba Freizeitbetriebe Neusiedl GmbH i općine Neusiedl am See nije prihvaćena.", "Odluku je izdao Federalni ured za spomenike 7. lipnja 2019. godine, a osporila je općina i slobodne aktivnosti. Presuda saveznog upravnog suca opravdana je stručnim izvještajima Saveznog upravnog suda i Saveznog ureda za spomenike.", "Neusiedl: Fiksna zaštita spomenika za zatvoreni bazen Zatvoreni bazen u Neusiedl am Seeu pod zaštitom je spomenika, prema današnjoj presudi Saveznog upravnog suda. Zgrada, sagrađena 1977. godine, zatvorena je od ožujka zbog strukturnih nedostataka.", "Sada je to prvi zatvoreni bazen ove vrste u Austriji pod zaštitom spomenika.", "Zatvoreni bazeni i zaštita spomenika Zatvoreni bazen u Neusiedl am See prvi je zatvoreni bazen u brutalističkom stilu koji je stavljen pod zaštitu spomenika u Austriji, potvrdio je ORF Savezni ured za spomenike.", "Za Felsentherme u Bad Gasteinu, koji je sagradio Gerhard Garstenauer, 1967. - 1968. - zgradu koja se može dodijeliti brutalističkom stilu - postupak utvrđivanja spomeničkih vrijednosti trenutno je u tijeku.", "Stadthallenbad u Beču Rolanda Rainera, koji je konceptualno planiran 1950-ih, ali je pušten u rad tek dva desetljeća nakon početnog planiranja, također je pod zaštitom spomenika.", "Međutim, ovo je zgrada koja je klasificirana kao klasični poslijeratni modernizam.Dorner: Jasna predanost daljnjem postojanju Državni vijećnik Heinrich Dorner (SPÖ), odgovoran za sport, u svom je prijenosu napisao da će zatvoreni bazen također postojati u budućnosti.", "Tome postoji jasna predanost u vladinom programu. Očekuje saveznu financijsku potporu za obnovu. Rasprave sa zajednicom Neusiedl sada će se intenzivirati brzo i zajedno će tražiti rješenje koje je ekonomski isplativo." ]
}