{
  "id" : "mS4yBqjN",
  "url" : "https://kurier.at/sport/fussball/europa-league-sechzehntelfinale-live-so-steht-es-beim-wac-gegen-tottenham-hotspur/401193142",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T17:28:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948927/46-175876934.jpg",
  "imageCopyright" : "REUTERS/BERNADETT SZABO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Europa League live: So steht es beim WAC gegen Tottenham",
  "articleTitleTranslated" : "Europa liga uživo: Tako je i na WAC-u protiv Tottenhama",
  "articleContent" : [ "Der Topklub aus London machte bereits in Halbzeit eins alles klar, der WAC gab sich allerdings nicht kampflos geschlagen. Mutig wollte der WAC die Chance gegen Tottenham suchen.", "Vielleicht war es auch Übermut beim unfreiwilligen Ausflug nach Budapest: Für die Wolfsberger war im „Heimspiel“ der Runde der letzten 32 gegen den Großklub aus London nichts zu holen. Nach einer katastrophalen ersten Hälfte gab es ein 1:4.", "WAC - TOTTENHAM HOTSPUR 1:4 (0:3) Tore: 0:1 (13.) Son, 0:2 (28.) Bale, 0:3 (34.) Moura, 1:3 (55., Elfmeter) Liendl, 1:4 (88.) Vinicius. Gelbe Karten: Sprangler bzw. Alli, Sissoko, Hojbjerg. WAC: Kofler - Novak (81.", "Pavelic), Baumgartner, Lochoshvili, Scherzer - Sprangler (65. Giorbelidze) - Taferner (45. Henriksson), Liendl, Wernitznig - Joveljic (65. Dieng), Vizinger (45. Stratznig).  Tottenham: Lloris - Doherty, Dier, Alderweireld, Davies - Sissoko (78.", "Hojbjerg), Winks - Bale (64. Lamela), Alli (78. Ndombele), Moura (65. Bergwijn) - Son (45. Vinicius). In die leere Budapester Arena (nach Österreich durften die britischen Gäste wegen der Corona-Regeln nicht) schickte José Mourinho eine Mischung aus A- und B-Team.", "Zu sehen bekam der Startrainer schon vor der Pause drei wunderschöne Tore. Der teuerste Spieler im Luxuskader zeigte dabei auf, wie er es in der Premier League nur selten tut. Das 0:1 legte Gareth Bale mit einer Flanke auf Son auf (13.).", "Beim 0:2 ließ der Star aus Wales Gegenspieler Scherzer alt aussehen, der folgende Abschluss war humorlos (28.). Etwas Hoffnung auf ein Wunder in der Europa League hätte Vizinger retten können, doch seinen Kopfball drückte Weltmeister-Goalie Lloris noch an die Latte (30.).", "Nur Passagier waren die im 4-4-2-System defensiv zu sorglosen Kärntner hingegen bei einem Solo von Moura zum 0:3 (34.). Umstellung von Feldhofer WAC-Coach Feldhofer reagierte zur Pause mit der Umstellung auf eine Dreierkette.", "Die aus dem europäischen Herbst schon bekannte Kombination „Foul an Wernitznig, Elfmeter von Michael Liendl“ brachte das 1:3 (55.).", "Und wenn der Lattenpendler von Wernitznig (69.) auch reingegangen wäre, hätte Hotspur vielleicht nicht mehr so cool die Pflicht erfüllt. © Bild: REUTERS / BERNADETT SZABO Der WAC mühte sich, doch Joker Vinicius sorgte in Minute 88 für den 1:4-Endstand.", "Kommende Woche endet das Europacup-Abenteuer der Lavanttaler im schönen neuen Stadion von Tottenham. Immerhin." ],
  "articleContentTranslated" : [ "Vrhunski klub iz Londona sve je jasno dao do znanja u prvom poluvremenu, ali WAC se nije predao bez borbe. WAC je hrabro želio potražiti priliku protiv Tottenhama.", "Možda je to bilo raspoloženje i tijekom nehotičnog putovanja u Budimpeštu: Wolfsbergeri nisu mogli dobiti ništa u \"domaćoj utakmici\" osmine finala protiv velikog londonskog kluba. Nakon katastrofalnog prvog poluvremena bilo je 1: 4.", "WAC - Tottenhama 1: 4 (0: 3) Ciljevi: 0: 1 (13) Son, 0: 2 (28) Bale, 0: 3 (34.) Moura, 1: 3 (55., kazna) Liendl, 1: 4 (88.) Vinicije. Žuti kartoni: Sprangler ili Alli, Sissoko, Hojbjerg. WAC: Kofler - Novak (81.", "Pavelić), Baumgartner, Lochoshvili, Scherzer - Sprangler (65. Giorbelidze) - Taferner (45. Henriksson), Liendl, Wernitznig - Joveljić (65. Dieng), Vizinger (45. Stratznig). Tottenham: Lloris - Doherty, Dier, Alderweireld, Davies - Sissoko (78.", "Hojbjerg), Winks - Bale (64. Lamela), Alli (78. Ndombele), Moura (65. Bergwijn) - Sin (45. Vinicius). José Mourinho poslao je mješavinu A i B momčadi u praznu arenu u Budimpešti (britanski gosti nisu smjeli ići u Austriju zbog pravila o koroni).", "Starter je prije odmora vidio tri prekrasna gola. Najskuplji igrač luksuzne momčadi pokazao je kako to rijetko čini u Premier ligi. Gareth Bale ubacio je 0: 1 ubačajem na Sina (13.).", "Na 0: 2, zvijezda iz Walesa učinila je da protivnik Scherzer izgleda staro, sljedeći zaključak je bio bez humora (28.). Malo nade u čudo u Europskoj ligi moglo je spasiti Vizingera, ali vratar svjetskog prvaka Lloris ipak je glavom pritisnuo gredu (30.).", "Samo su putnici bili Korušci obrambeno previše bezbrižni u sustavu 4-4-2, međutim, Moura u solo-u na 0: 3 (34.). Promjena iz Feldhofer WAC-ovog trenera Feldhofer reagirao je na prekid promjenom u lanac od tri čovjeka.", "Kombinacija “Faul na Wernitznigu, penal Michaela Liendla”, već poznata iz europske jeseni, poravnala je 1: 3 (55.).", "A da je ušao i vozač slatkiša iz Wernitzniga (69.), Hotspur možda ne bi svoju dužnost obavio tako hladno. © Slika: REUTERS / BERNADETT SZABO WAC se mučio, ali Joker Vinicius je u 88. minuti povisio na 1: 4.", "Pustolovina Europskog kupa Lavanttaler završava sljedeći tjedan na prekrasnom novom stadionu Tottenhama. Nakon svega." ]
}