{
  "id" : "ms7kcfgi",
  "url" : "https://kurier.at/wissen/gesundheit/britische-mutation-bereits-ein-zehntel-in-italienischem-dorf-infiziert/401179285",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:53:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919455/46-175474812.jpg",
  "imageCopyright" : "Getty Images/kali9/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Britische Mutation: Bereits ein Zehntel in italienischem Dorf infiziert",
  "articleTitleTranslated" : "Britanska mutacija: Već deseta zaražena u talijanskom selu",
  "articleContent" : [ "Gerade einmal 1.400 Seelen zählt die lombardische Gemeinde Corzano - bereits 140 Personen sind jedoch an Corona erkrankt berichtet Südtirol News. Dass ein Zehntel der Wohnbevölkerung positiv ist, soll laut Untersuchungen vor allem der britischen Virusmutation B.1.1.7 geschuldet sein.", "Großteil Schüler und Kindergartenkinder \"Wir haben 140 Positive, wobei es sich bei 60 Prozent um Grundschüler und Kindergartenkinder handelt.", "Diese haben wiederum ihre Familienmitglieder angesteckt\", sagte der Bürgermeister von Corzano, Giovanni Benzoni, gegenüber der italienischen Nachrichtenagentur Ansa. Er selbst gehört auch zu den positiv Getesteten.", "Analysen des zuständigen lokalen Gesundheitsbetriebs haben die Vermutung bestätigt, dass hinter dem plötzlichen Anstieg die britische Virusmutation steckt.", "Laut einer Studie der Labore des allgemeinen Krankenhauses und des zooprophylaktischen Instituts von Brescia kann in der Provinz von Brescia rund ein Fünftel der Neuinfektionen auf B.1.1.7 zurückgeführt werden.", "Die Gesundheitsbehörden überlegen deshalb, Corzano in eine \"rote Zone\" zu verwandeln: Das Dorf also von der Außenwelt zu isolieren.", "In Tirol wird unterdessen ebenfalls diskutiert, ob man das ganze Bundesland aufgrund der sich immer schneller ausbreitenden britischen Virusmutation ebenfalls unter Quarantäne stellen soll." ],
  "articleContentTranslated" : [ "Lombardska zajednica Corzano ima samo 1400 duša - međutim, 140 ljudi već pati od Corone, izvještava Südtirol News. Prema istraživanjima, činjenica da je jedna desetina stanovništva pozitivna prvenstveno je posljedica mutacije britanskog virusa B.1.1.7.", "Većina školaraca i djece iz vrtića \"Imamo 140 pozitivnih strana, od čega su 60 posto osnovnoškolci i djeca iz vrtića.", "Oni su zauzvrat zarazili članove svoje obitelji \", rekao je gradonačelnik Corzana Giovanni Benzoni za talijansku novinsku agenciju Ansa. I sam je bio jedan od onih koji su bili pozitivni.", "Analize odgovorne lokalne zdravstvene tvrtke potvrdile su pretpostavku da iza naglog porasta stoji mutacija britanskog virusa.", "Prema istraživanju laboratorija Opće bolnice i Zooprofilaktičkog instituta Brescia, otprilike petina novih infekcija u pokrajini Brescia može se pratiti do B.1.1.7.", "Zdravstvene vlasti stoga razmatraju pretvaranje Corzana u \"crvenu zonu\": drugim riječima, izoliranje sela od vanjskog svijeta.", "U međuvremenu se u Tirolu također raspravlja o tome treba li i cijelu državu staviti u karantenu zbog mutacije britanskog virusa koja se sve brže širi." ]
}