{
  "id" : "mSAWdRU6",
  "url" : "https://www.diepresse.com/5947557/AntiCorona_Demos-in-Wien_42-Festnahmen-3000-Anzeigen-und?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T11:23:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/5/5947557/CORONA-KUNDGEBUNG-DER-FP_1615119048115932_v0_l.jpg",
  "imageCopyright" : "APA/MICHAEL GRUBER (MICHAEL GRUBER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Demos in Wien: 42 Festnahmen, 3000 Anzeigen und Schlagabtausch zwischen Nehammer und FPÖ",
  "articleTitleTranslated" : "Demo u Beču: 42 uhićenja, 3000 pritužbi i razmjena udaraca između Nehammera i FPÖ-a",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) wirft der FPÖ vor, eine \"Stimmung von Gewalt\" aufbereitet zu haben. Die FPÖ kontert, die Polizeiführung habe die Eskalation bewusst herbeigeführt.", "Die am Samstagabend teils ausgeuferten Demonstrationen von Corona-Maßnahmen-Gegnern in Wien haben so viele Anzeigen und Festnahmen zur Folge wie bisher noch keine zuvor: 42 Festnahmen, mehr als 3000 verwaltungsrechtliche und 60 Strafanzeigen meldete die Landespolizeidirektion am Sonntag.", "Innenminister Karl Nehammer (ÖVP) warf der FPÖ vor, eine \"Stimmung von Gewalt\" aufbereitet zu haben. Die FPÖ konterte, die Polizeiführung habe die Eskalation bewusst herbeigeführt.", "Zur Eskalation kam es, als nach dem offiziellen Ende der FPÖ-Kundgebung im Prater - wo FPÖ-Klubchef Herbert Kickl mit einer zweiten scharfen Rede gegen die Corona-Politik die Stimmung angefeuert hatte - hunderte Maßnahmen-Gegner (darunter auch wieder Hooligans, Rechtsextreme und Identitäre) weiter durch die Leopoldstadt zogen.  ", "Am Donaukanal bei der Unteren Augartenstraße wurden sie von der Polizei eingekesselt und die Identitäten der Teilnehmer aufgenommen.", "Nach vielen aggressiven Auseinandersetzungen schon vorher kam es in dieser Situation zur Eskalation: \"Eine größere Zahl an Demonstrationsteilnehmern\" drang, so die Landespolizeidirektion, in die Tiefgarage eines nahen Gebäudes (der Wiener Städtischen-Versicherung) ein.", "Laut Beobachtungen der Austria Presseagentur waren es mehrere Dutzend Demonstranten, die durch das Tor stürmten. Ein dortiger Sicherheitsmitarbeiter wurde (mit Beinbruch) schwer verletzt. Die Polizei nahm 22 Personen wegen des Verdachts \"diverser strafrechtlicher Delikte\" (u.a.", "Hausfriedensbruch) fest. Vier Polizisten wurden bei ihrem Einsatz am Samstag verletzt. Insgesamt waren 37 Versammlungen für den Samstag angemeldet, zwölf hat die Polizei angesichts der epidemiologischen Gefahren im Sinn des Gesundheitsschutzes untersagt.", "Dennoch versammelten sich zu Mittag tausende Menschen am Ring auf Höhe des Äußeren Burgtors, diese Versammlung wurde am frühen Nachmittag von der Polizei aufgelöst.", "Im Bereich der Hofburg hielt Kickl unangekündigt eine Rede, in der er die Corona-Politik scharf kommentierte (\"Corona-Stahlhelme in den Regierungsbüros\", \"Schmuddel-Typen\" in den Ministerien). Anschießend zogen die Maßnahmengegner in mehreren Zügen in den Prater zu einer FPÖ-Veranstaltung.", "Sicherheitsabstände und Maskenpflicht wurden auch dort großteils ignoriert, nach Kritik von Kickl an Israel im Zusammenhang mit dessen Impfstrategie waren auch antisemitische Kommentare zu hören.", "Für das Ausufern der Proteste nach der Prater-Veranstaltung machte Innenminister Nehammer die FPÖ mitverantwortlich: \"In unserem demokratischen Österreich werden Konflikte nicht auf der Straße, sondern im Parlament ausgetragen.", "Eine in den Nationalrat gewählte Partei, und allen voran ein ehemaliger Innenminister haben gestern eine Stimmung der Gewalt und der Missachtung des Rechtsstaates aufbereitet\", übte er in einer Stellungnahme scharfe Kritik.", "Es seien \"Grenzen überschritten worden, wenn völlig unbeteiligte Sicherheitsmitarbeiter von einer aufgepeitschten Menschenmenge überrannt und schwer verletzt werden\".", "ÖVP-Sicherheitssprecher Karl Mahrer hatte Kickl schon am Samstagabend vorgeworfen, sich \"mit seinem heutigen Demo-Auftritt selbst zum Rädelsführer der hartgesottenen Corona-Leugner ernannt\" zu haben.", "\"Mit seiner abscheulichen Rhetorik\" habe der blaue Klubchef \"offenbar mutwillig\" rechtsextreme Ausschreitungen \"erzwingen\" wollen, meinte Mahrer in einer Aussendung. Die Polizei habe \"alle Hände voll zu tun\" gehabt, um diese zu verhindern.", "\"Kickl führt die FPÖ immer mehr ins rechtsextreme Eck\", befand Mahrer. FPÖ-Sicherheitssprecher Hannes Amesbauer sah hingegen die Polizeiführung - namentlich Nehammer - verantwortlich für die \"abendliche Eskalation gegen Besucher der gestrigen FPÖ-Kundgebung\".", "In einer \"völlig unnötigen Aktion am Ende eines durch und durch friedlichen Protesttags\" seien \"hunderte Menschen bewusst in eine Falle gelockt, eingekesselt und dort sogar mit Pfefferspray attackiert\" worden, legte er in einer Aussendung seine Sicht dar.", "Den Menschen sei nach der FPÖ-Kundgebung der Heimweg \"massiv erschwert\" worden, weil die Polizei die Brücken über den Donaukanal gesperrt habe - was zu einem \"gemeinsamen Spaziergang\" geführt habe.", "\"Mehrere Zeugen\", auch FPÖ-Abgeordnete, hätten wahrgenommen, dass Polizisten an den gesperrten Brücken die Menschen dorthin geschickt hätten, wo sie dann eingekesselt worden seien.", "Deshalb seien Anzeigen wegen Teilnahme an einer nicht genehmigten Veranstaltung \"absurd\", ebenso wegen Verletzung der Abstandsregel, meinte Amesbauer - und kündigte eine parlamentarische Anfrage an. Aus der FPÖ kam am Sonntag aber auch Dank an die Polizei:", "Generalsekretär Michael Schnedlitz bedankte sich per Aussendung für den \"extrem professionellen Job\", mit dem \"die Sicherheit der friedlichen Teilnehmer zu jedem Zeitpunkt gewährleistet\" worden und \"Störversuche der regierungstreuen Gewalt-Antifa\" verhindert worden seien.  :", "Aber auch er hielt \"der Spitze des Innenministeriums\" vor, am Ende \"mit sinnloser Einkesselung und Pfefferspray-Einsatz\" auf bewusste Eskalation gesetzt zu haben.", "Kickl, aber auch andere FPÖ-Abgeordnete wurden übrigens - nach APA-Informationen - wegen Verstoßes gegen die Corona-Schutzmaßnahmen angezeigt. Martin Rutter, einer der Rädelsführer der Corona-Skeptiker, wurde am Samstag - vorübergehend - einmal mehr wegen Verwaltungsübertretungen festgenommen." ],
  "articleContentTranslated" : [ "Ministar unutarnjih poslova Karl Nehammer (ÖVP) optužuje FPÖ da je pripremio \"raspoloženje za nasilje\". FPÖ se usprotivio da je policijsko vodstvo namjerno dovelo do eskalacije.", "Demonstracije protivnika koronskih mjera u Beču u subotu navečer, koje su djelomično pregažene, rezultirale su više prijavama i uhićenjima nego ikad prije: 42 uhićenja, više od 3.000 upravnih i 60 kaznenih prijava izvijestilo je sjedište državne policije u nedjelju.", "Ministar unutarnjih poslova Karl Nehammer (ÖVP) optužio je FPÖ da je pripremio \"raspoloženje za nasilje\". FPÖ se usprotivio da je policijsko vodstvo namjerno dovelo do eskalacije.", "Do eskalacije je došlo kada su nakon službenog završetka FPÖ skupa u Prateru - gdje je šef kluba FPÖ Herbert Kickl otpustio raspoloženje drugim oštrim govorom protiv politike korone - stotine protivnika mjera (uključujući ponovno huligane, desne ekstremiste i Identitarians) preselili na preko Leopoldstadt.", "Bili su okruženi policijom na Dunavskom kanalu na Untere Augartenstrasse i zabilježeni su identiteti sudionika.", "Nakon mnogih agresivnih sporova prije ovoga, situacija je eskalirala: \"Veliki broj sudionika demonstracija\" ušao je u podzemno parkiralište obližnje zgrade (Wiener Städtische-Versicherung), prema sjedištu državne policije.", "Prema zapažanjima Austrijske tiskovne agencije, nekoliko desetaka demonstranata uletjelo je kroz vrata. Tamošnji zaštitar teško je ozlijeđen (sa slomljenom nogom). Policija je odvela 22 osobe pod sumnjom za \"razna kaznena djela\" (uključujući", "Neovlašten pristup). Četiri policajca ozlijeđena su tijekom njihove akcije u subotu. Za subotu je registrirano ukupno 37 sastanaka, od kojih je dvanaest policija zabranila s obzirom na epidemiološke opasnosti u pogledu zdravstvene zaštite.", "Ipak, tisuće ljudi okupilo se na prstenu u podne na razini vanjskih vrata dvorca, policija je rano popodne prekinula ovaj skup.", "Na području Hofburga, Kickl je održao nenajavljeni govor u kojem je oštro komentirao politiku Corone (\"Corona čelične kacige u vladinim uredima\", \"Prljavi momci\" u ministarstvima). Protivnici mjere potom su u nekoliko vlakova otišli do Pratera kako bi prisustvovali FPÖ događaju.", "I tamo su se uglavnom zanemarivala sigurnosna odobrenja i zahtjevi za maskom, nakon što su se Kicklove kritike Izraela u vezi s njegovom strategijom cijepljenja čuli i antisemitski komentari.", "Ministar unutarnjih poslova Nehammer postavio je FPÖ za zajedničku odgovornost za širenje prosvjeda nakon događaja Prater: \"U našoj demokratskoj Austriji sukobi se ne vode na ulici, već u parlamentu.", "Stranka izabrana u Nacionalno vijeće, a prije svega bivši ministar unutarnjih poslova, stvorila je jučer raspoloženje za nasilje i zanemarivanje vladavine zakona \", oštro je kritizirao u izjavi.", "Ograničenja su premašena kada potpuno neovlaštene radnike osiguranja preplavi šibana gomila i ozbiljno ozlijedi.", "Glasnogovornik sigurnosti ÖVP-a Karl Mahrer već je u subotu navečer optužio Kickla da se \"današnjim demonstracijskim nastupom učinio vođom tvrdog poricanja krune\".", "\"Svojom groznom retorikom\" šef plavog kluba \"očito je želio\" namjerno \"željeti\" prisiliti \"desničarske ekstremističke nerede, rekao je Mahrer u emisiji. Policija je imala \"pune ruke posla\" da to spriječi.", "\"Kickl sve više vodi FPÖ u desni ekstremistički kut\", rekao je Mahrer. Glasnogovornik sigurnosti FPÖ-a Hannes Amesbauer vidio je, međutim, kako je policijsko vodstvo - naime Nehammer - odgovorno za \"večernju eskalaciju protiv posjetitelja jučerašnjeg skupa FPÖ\".", "U \"potpuno nepotrebnoj akciji na kraju potpuno mirnog dana prosvjeda\", \"stotine ljudi namjerno su namamljene u zamku, okružene, pa čak i napadnute biberom u spreju\", rekao je u emisiji.", "Nakon skupa FPÖ, ljudima je bilo \"masovno teško\" doći kući jer je policija blokirala mostove preko Dunavskog kanala - što je dovelo do \"zajedničke šetnje\".", "\"Nekoliko svjedoka\", uključujući zastupnike FPÖ, primijetili su da su policajci na zatvorenim mostovima slali ljude tamo gdje su potom bili opkoljeni.", "Stoga su oglasi za sudjelovanje u neovlaštenom događaju \"apsurdni\", kao i zbog kršenja pravila udaljenosti, rekao je Amesbauer - i najavio saborsko pitanje. U nedjelju je FPÖ također zahvalio policiji:", "Glavni tajnik Michael Schnedlitz zahvalio se na \"izuzetno profesionalnom poslu\" s kojim je \"sigurnost miroljubivih sudionika bila zajamčena u svakom trenutku\" i \"pokušaji ometanja anti-vladinog nasilja antifašista\" spriječeni. :", "No, također se usprotivio \"šefu Ministarstva unutarnjih poslova\" jer je na kraju namjerno eskalirao \"besmislenim opkoljavanjem i upotrebom papra u spreju\".", "Kickl, ali i ostali zastupnici u FPÖ-u, prema informacijama APA-e, prijavljeni su zbog kršenja zaštitnih mjera protiv korone. Martin Rutter, jedan od kolovođa skenera u Coroni, uhićen je - privremeno - još jednom u subotu zbog administrativnih prekršaja." ]
}