{
  "id" : "mSdElRYj",
  "url" : "https://kurier.at/chronik/oesterreich/ausreisebeschraenkung-fuer-zwei-salzburger-gemeinden/401205478",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:53:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2529108/46-85292763.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausreise-Tests in zwei Salzburger Gemeinden",
  "articleTitleTranslated" : "Izlazni testovi u dvije salzburške općine",
  "articleContent" : [ "Ausfahrtsbeschränkung gilt bis 18.  März In Bad Hofgastein gab es in den vergangenen sieben Tagen 71 und in Radstadt 57 Neuinfektionen.", "\"Wir müssen jetzt reagieren, denn die Corona-Neuinfektionen in den beiden Gemeinden gehen durch die Decke\", sagte Landeshauptmann Wilfried Haslauer (ÖVP) in der Aussendung. Die Ausfahrtsbeschränkung gilt vorerst bis Donnerstag, 18.  März, 24.00 Uhr.", "Von den Ausfahrtstests ausgenommen sind Durchreisende. Die Kontrollen gelten auch für Bus und Bahn. Das Land wird zur Unterstützung bei den Kontrollen den Assistenzeinsatz des Bundesheeres anfordern.", "Erweiterte kostenlose Testmöglichkeiten Neben verschärften Kontrollen, ob die allgemeinen Corona-Maßnahmen und die Absonderungsbescheide eingehalten werden, soll es in Radstadt und Bad Hofgastein auch erweiterte kostenlose Testmöglichkeiten mit längeren Öffnungszeiten geben.", "Das Land mit der Landessanitätsdirektion, die beiden Bürgermeister Markus Viehauser (Bad Hofgastein) und Christian Pewny (Radstadt) sowie Bezirkshauptmann Harald Wimmer seien sich einig gewesen, dass es diese verstärkten Maßnahmen brauche, um das Infektionsgeschehen wieder in den Griff zu bekommen, so der Landeshauptmann. " ],
  "articleContentTranslated" : [ "Ograničenje izlaza vrijedi do 18. ožujka U Bad Hofgasteinu zabilježena je 71 nova infekcija u proteklih sedam dana i 57 u Radstadtu.", "\"Moramo reagirati sada, jer nove infekcije koronom u dvije zajednice prolaze kroz krov\", rekao je guverner Wilfried Haslauer (ÖVP) u emisiji. Ograničenje izlaza u početku vrijedi do četvrtka, 18. ožujka, 12:00 sati.", "Putnici koji prolaze izuzeti su od izlaznih testova. Kontrole se također primjenjuju na autobuse i vlakove. Država će zatražiti pomoć oružanih snaga kako bi podržala kontrolu.", "Proširene opcije besplatnog testiranja Pored pojačanih kontrola kako bi se utvrdilo pridržavaju li se opće mjere korone i obavijesti o razdvajanju, Radstadt i Bad Hofgastein također će ponuditi proširene besplatne opcije ispitivanja s dužim radnim vremenom.", "Država s državnom medicinske direkcije, dva gradonačelnika Markus Viehauser (Bad Hofgastein) i Christian Pewny (Radstadt) i četvrt kapetan Harald Wimmer se složili da je potrebno te pojačanih mjera kako bi dobili infekciju pod kontrolom opet, prema guverneru." ]
}