{
  "id" : "Msh1iNYb",
  "url" : "https://salzburg.orf.at/stories/3087226/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-28T06:44:17Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/19/crops/w=1280/750192_opener_260419_kh_besuchsregelung_f_r_pflegeheime_201111_00_00_09_17.jpg?s=f067cafd6220f0837afac061bfa7b32cf6aeff26",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Seniorenheime: Strenge Regeln trotz Impfung",
  "articleTitleTranslated" : "Domovi umirovljenika: stroga pravila unatoč cijepljenju",
  "articleContent" : [ "Der Druck von seiten der Angehörigen steigt, den Seniorinnen und Senioren wieder mehr soziale Kontakte zu ermöglichen, sagt der Schwarzacher SPÖ-Bürgermeister Andreas Haitzer:", "„Die Rückmeldungen von den Angehörigen gehen in die Richtung, dass sie kein Verständnis mehr dafür haben, dass die Besuche so reglementiert sind, obwohl die Mutter oder der Vater geimpft ist. : “Können Geimpfte das Virus weitergeben?", "In den Salzburger Seniorenheimen werden derzeit die zweiten Teilimpfungen an Bewohner und Betreuer verabreicht.", "Die Forderung nach einer Lockerung der Besuchsregeln nach den Impfungen sei beim Bund schon Thema, aus dem Gesundheitsministerum gebe es dazu eine klare Vorgabe, sagt Gesundheitsreferent Christian Stöckl (ÖVP): „Wenn man geimpt ist, ist man auf jeden Fall selber geschützt.", "Aber es könnte sein, dass man das Virus weiterträgt.", "Deshalb müssen wir, trotz Impfung, die strengen Regeln noch weiter akzeptieren.“ Solange es in der Bevökerung noch keine hohe Durchimpfungsrate gibt, bleiben die strengen Besuchsregeln in den Seniorenheimen daher aufrecht, ergänzt der Gesundheitsreferent." ],
  "articleContentTranslated" : [ "Pritisak rodbine raste kako bi starijim građanima omogućili ponovno više socijalnih kontakata, kaže gradonačelnik Schwarzach SPÖ Andreas Haitzer:", "“Povratna informacija rodbine je da više ne razumiju da su posjeti tako regulirani, iako su majka ili otac cijepljeni. : „Mogu li cijepljeni ljudi prenijeti virus dalje?", "Drugo djelomično cijepljenje trenutno se vrši stanovnicima i njegovateljima u umirovljeničkim domovima u Salzburgu.", "Zahtjev za popuštanjem pravila posjećivanja nakon cijepljenja već je problem na saveznoj razini, postoji jasan zahtjev Ministarstva zdravstva, kaže zdravstveni službenik Christian Stöckl (ÖVP): „Ako ste cijepljeni, sigurno ste zaštitili se.", "Ali virus se mogao prenijeti dalje.", "Stoga, unatoč cijepljenju, moramo i dalje prihvaćati stroga pravila. ”Sve dok među stanovništvom još uvijek ne postoji visoka stopa cijepljenja, stroga pravila posjećivanja u staračkim domovima ostat će na snazi, dodaje zdravstveni službenik." ]
}