{
  "id" : "mskt32Oh",
  "url" : "https://www.diepresse.com/5959034/BVTReform_Verfassungsschutz-neu_Erster-Lehrgang-abgeschlossen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T09:48:00Z[UTC]",
  "author" : "von Julia Wenzel von Martin Fritzl von Manfred Seeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/7/a/5959034/DB102C1F-8456-410A-815D-A6DF79333F4B_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verfassungsschutz neu: Erster Lehrgang abgeschlossen",
  "articleTitleTranslated" : "Zaštita Ustava novo: Završen prvi tečaj",
  "articleContent" : [ "Das Gesetz für die BVT-Reform wird zwar noch begutachtet, die ersten 25 Teilnehmer haben die neue Grundausbildung aber bereits absolviert. Das Gesetz für die Reform des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) ist zwar noch in Begutachtung.", "Aber der erste neue Grundausbildungs-Lehrgang wurde bereits abgeschlossen. Denn dieses \"Fundament\" für die Neuaufstellung des Verfassungsschutzes wurde schon im Sommer 2020 gelegt, berichtete Innenminister Karl Nehammer (ÖVP) am Dienstag.", "Das BVT soll mit der Reform einen neuen Namen - \"Direktion für Staatsschutz und Nachrichtendienst\" (DSN) - bekommen, in die zwei Bereiche Staatsschutz und Nachrichtendienst getrennt werden sowie verstärkt der parlamentarischen Kontrolle unterworfen werden.", "Neu ist aber auch die Rekrutierung und Ausbildung der Mitarbeiter. Neue Vertrauenswürdigkeitsprüfungen und Auswahlverfahren sowie eine neue Grundausbildung wurden bereits im Sommer 2020 als erster wichtiger Teil der Verfassungsschutz-Reform gesetzlich umgesetzt.", "Auf dieser Basis startete im Oktober 2020 der erste Grundausbildungslehrgang. 25 Teilnehmer haben jetzt, mit Ende März, die erste von drei Ausbildungsstufen positiv absolviert.", "Der nächste Lehrgang beginnt Anfang April wieder mit 25 Teilnehmern, geht aus einer schriftlichen Information des Innenministeriums hervor. Neben fachlichen Kompetenzen werden - auf der Sicherheitsakademie - u.a. auch Ethik, interkulturelle Kompetenz und Korruptionsprävention vermittelt.", "Die neuen Aus- und Fortbildungsprogramme werden internationalen Standards gerecht, betonte Nehammer. Sie bieten eine fachlich fundierte Grundausbildung für künftige und bestehende Mitarbeiter des neuen Verfassungsschutzes.", "Aufbauend darauf gibt es auch eine - im Oktober 2021 startende - akademische Spezialausbildung im FH-Lehrgang \"Verfassungsschutz\" (90 ECTS)." ],
  "articleContentTranslated" : [ "Zakon o reformi BVT-a još se procjenjuje, ali prvih 25 polaznika već je završilo novu osnovnu obuku. Zakon o reformi Saveznog ureda za zaštitu ustava i borbu protiv terorizma (BVT) još se procjenjuje.", "Ali prvi novi osnovni tečaj obuke već je završen. Budući da je taj \"temelj\" za reorganizaciju zaštite ustava već postavljen u ljeto 2020., izvijestio je u utorak ministar unutarnjih poslova Karl Nehammer (ÖVP).", "Reformom će BVT dobiti novi naziv - \"Uprava za državnu sigurnost i obavještajne poslove\" (DSN) - dva područja državne sigurnosti i obavještajnih podataka trebaju biti odvojena i podložna pojačanoj parlamentarnoj kontroli.", "Međutim, novačenje i obuka zaposlenika također je novo. Novi testovi pouzdanosti i postupci odabira, kao i nova osnovna obuka provedeni su u ljeto 2020. godine kao prvi važan dio reforme ustavne zaštite.", "Na toj osnovi, prvi osnovni tečaj započeo je u listopadu 2020. Krajem ožujka 25 polaznika uspješno je završilo prvu od tri razine obuke.", "Sljedeći tečaj započet će ponovno početkom travnja s 25 polaznika, prema pisanim informacijama Ministarstva unutarnjih poslova. Osim profesionalnih vještina, Sigurnosna akademija podučava i etiku, interkulturalne vještine i prevenciju korupcije.", "Novi programi obrazovanja i osposobljavanja udovoljavaju međunarodnim standardima, naglasio je Nehammer. Oni nude tehnički ispravnu osnovnu obuku za buduće i postojeće zaposlenike u zaštiti novog ustava.", "Nadovezujući se na to, postoji i posebna akademska obuka u tečaju UAS-a \"Zaštita Ustava\" (90 ECTS), koji započinje u listopadu 2021. godine." ]
}