{
  "id" : "MSLGN4Yh",
  "url" : "https://kurier.at/politik/inland/gruene-umfragewerte-mit-tendenz-nach-unten/401122518",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T13:05:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807443/46-173346310.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grüne Umfragewerte mit \"Tendenz nach unten\"",
  "articleTitleTranslated" : "Zelene ankete s \"trendom pada\"",
  "articleContent" : [ "Zunehmende Konkurrenz durch die NEOS bei Regierungsbeteiligungen. Polit-Experten sehen Ökothemen als Profilierungschance 2021.  Seit ihrem Hoch im Frühjahr gehen die Umfragewerte der Grünen auf Bundesebene stetig zurück.", "Allzu große Sorgen muss sich der kleine Koalitionspartner der ÖVP deshalb zwar noch nicht machen, sagen Meinungsforscher und Politikwissenschafter auf APA-Anfrage.", "Achten sollten sie aber auf das Erstarken der NEOS, die ihnen - wie jetzt schon in Wien - als Konkurrent bei Regierungsbeteiligungen gefährlich werden könnten. Bei der Nationalratswahl im September 2019 schafften die Grünen 13,9 Prozent.", "Der Lohn dafür war erstmals Regierungsverantwortung auf Bundesebene. Das Umfragehoch kam dann während des ersten Corona-Lockdowns, als sich die Bevölkerung hinter die Regierung stellte: Manche Institute sahen die Grünen bei 19 Prozent in der Sonntagsfrage, Kopf an Kopf mit der SPÖ.", "Seither zeigt die Kurve nach unten. Jetzt im Herbst pendeln die Werte zwischen elf und 14 Prozent. Eine Online-Befragung in der Vorwoche ortete die Ökopartei gar erstmals seit Langem wieder hinter den NEOS.", "\"Leichter Einbruch\" Meinungsforscher Peter Hajek wertet diesen \"leichten Einbruch\" nicht als Grund zur Sorge für die Partei. Im Großen und Ganzen lägen die Grünen bei ihrem Wahlergebnis von 2019: \"Damit kann man als Juniorpartner einer Krisenregierung sagen, das ist nicht so schlecht.\"", "Gesundheitsminister Rudolf Anschober genieße weiterhin beste Werte im Politiker-Ranking, und von der eigenen Wählerschaft werde die Regierungsarbeit positiv gesehen.", "Sollte es Türkis-Grün schaffen, die Corona-Situation halbwegs im Griff zu halten, \"dann wüsste ich nicht, was diese Regierung gefährden sollte\", zeigte sich Hajek überzeugt.", "Hoffnungen der SPÖ, sich durch enttäuschte linke Grünwähler sanieren zu können, wertet er als Fehler: \"Die SPÖ müsste auf jene fokussieren, die zuerst zur FPÖ und dann zur ÖVP weggelaufen sind.\" \"Erwarteter Durchhänger\" Politberater Thomas Hofer spricht von einem \"erwarteten Durchhänger\" der Grünen.", "Anders als Hajek sieht er eine schlechter werdende Performance Anschobers als Mitgrund.", "Doch auch andere Faktoren spielen für ihn mit: Etwa dass sich die Partei gegenüber der ÖVP oft nicht durchsetzen konnte (Stichwort: Migration), dass Umwelt- und Energiethemen derzeit kaum Interesse finden und dass die Grünen nun auch unerwartet aus der Wiener Stadtregierung rausgeworfen wurden.", "All das ergebe \"eine Melange, die gerade aktuell nicht so schmeckt\". Was die Grünen bräuchten, wäre ein neues Selbstbewusstsein und ein zielgruppenadäquateres Aufstellen, so Hofer.", "Personell sei das durch Wechsel in den Kabinetten schon begonnen worden, und im kommenden Jahr könnten sie durch Fokus auf Klimapolitik, 1-2-3-Ticket und ökosoziale Steuerreform zu punkten versuchen. Durch die Regierungsbeteiligung der NEOS in Wien steige aber der Druck.", "Andererseits stehe mit der Landtagswahl in Oberösterreich ein Urnengang an, bei dem die Grünen mehr gewinnen könnten als die dort schwach aufgestellte SPÖ.", "Tendenz nach unten Politikwissenschafter Peter Filzmaier schätzte die Situation für die Grünen pessimistischer ein, als die anderen beiden Experten. Es falle auf, dass sich die ÖVP stabil entwickle und sogar über ihrem Wahlergebnis von 2019 liege, während bei den Grünen die Tendenz nach unten zeige.", "Parteichef Werner Kogler schaffe es viel weniger als Kanzler Kurz, sich in der Coronakrise zu profilieren. Zu Wort komme Anschober, und der habe zwar anfangs erfreulicherweise Fehler eingestanden, lasse jetzt aber klare Antworten vermissen.", "Infrastrukturministerin Leonore Gewessler sei in der Bevölkerung kaum bekannt. Abseits von Sammelbewegungen für Coronaleugner sieht Filzmaier zudem kaum ernsthafte Konkurrenz für die ÖVP. Auf der anderen Seite schwinge sich die SPÖ zwar nicht in lichte Höhen, aber sie werde wieder stärker.", "Und auch die NEOS könnten den Grünen ihre Position streitig machen und zur Gefahr werden, der attraktivere Koalitionspartner zu sein. \"Die Grünen geben gegenüber ihren Wählern viel auf, wenn sie die Perspektive der Regierungsbeteiligung verlieren\", lautet die Warnung Filzmaiers." ],
  "articleContentTranslated" : [ "Sve veća konkurencija NEOS-a za državna ulaganja. Politički stručnjaci ekološka pitanja vide kao priliku za profiliranje 2021. godine. Od svog proljeća, ankete Zelenih na saveznoj razini neprestano padaju.", "Mali koalicijski partner ÖVP-a ne mora previše brinuti, kažu oprašivači i politolozi na pitanje APA-e.", "Međutim, trebali bi obratiti pažnju na jačanje NEOS-a, koji bi im - kao što je sada u Beču - mogao predstavljati prijetnju kao konkurenta u vladinom sudjelovanju. Na izborima za Nacionalno vijeće u rujnu 2019. Zeleni su postigli 13,9 posto.", "Nagrada za to bila je prvi put odgovornost vlade na saveznoj razini. Vrhunac istraživanja tada je nastupio tijekom prvog zaključavanja Corone, kada je stanovništvo stalo iza vlade: Neki su instituti vidjeli Zelene u postotku od 19 posto, glava u glavu sa SPÖ.", "Od tada je krivulja usmjerena prema dolje. Sada u jesen vrijednosti variraju između jedanaest i 14 posto. Internetsko istraživanje proteklog tjedna pokazalo je da je eko zabava iza NEOS-a prvi put nakon dugo vremena.", "Ispitivač ankete za \"malu provalu\" Peter Hajek ne vidi ovu \"laganu provalu\" kao razlog za zabrinutost stranke. Uglavnom, Zeleni su bili u skladu sa svojim izbornim rezultatima 2019 .: \"Kao mlađi partner u kriznoj vladi možete reći da nije tako loše.\"", "Ministar zdravstva Rudolf Anschober i dalje uživa najviše ocjene na ljestvici političara, a vlastito biračko tijelo pozitivno gleda na vladin rad.", "Ako bi Turquoise-Green uspio držati situaciju s koronom na pola puta pod kontrolom, \"onda ne znam što bi trebalo ugroziti ovu vladu\", bio je uvjeren Hajek.", "Nade SPÖ-a da će se moći reorganizirati putem razočaranih lijevih zelenih glasača, on vidi kao pogrešku: \"SPÖ bi se morao usredotočiti na one koji su pobjegli prvo u FPÖ, a zatim u ÖVP.\" \"Očekivano popuštanje\" Politički savjetnik Thomas Hofer govori o \"očekivanom popuštanju\" Zelenih.", "Za razliku od Hajeka, on vidi sve lošiju izvedbu Schuberta kao Mitgrunda.", "Ali drugi čimbenici također igraju ulogu za njega: Primjerice, da stranka često nije mogla prevladati nad ÖVP-om (ključna riječ: migracija), da ekološke i energetske teme trenutno gotovo uopće ne zanimaju i da su zeleni sada neočekivano izbačeni iz bečke gradske vlasti.", "Sve to rezultira \"melanžom koja trenutno nije toliko ukusna\". Zeleni trebaju novo samopouzdanje i pozicioniranje ciljanije skupine, rekao je Hofer.", "Što se tiče osoblja, ovo je već počelo s promjenom u kabinetima, a u narednoj godini mogli bi pokušati osvojiti bodove usredotočujući se na klimatsku politiku, 1-2-3 karte i eko-socijalnu reformu poreza. Zbog vladinog sudjelovanja NEOS-a u Beču, pritisak se povećava.", "S druge strane, s državnim izborima u Gornjoj Austriji, postoji glasački listić u kojem bi Zeleni mogli pobijediti više nego tamo slabo pozicionirani SPÖ.", "Tendencija silaska Politolog Peter Filzmaier ocijenio je situaciju za Zelene pesimističnijom od druga dva stručnjaka. Primjetno je da se ÖVP stabilno razvija i čak je iznad svog izbornog rezultata 2019. godine, dok Zeleni pokazuju trend pada.", "Vođa stranke Werner Kogler uspio se puno manje od kancelara Kurza istaknuti u krizi s krunom. Anchober je rekao svoje mišljenje, i premda je u početku srećom priznao pogreške, sada mu nedostaju jasni odgovori.", "Ministrica infrastrukture Leonore Gewessler stanovništvu je jedva poznata. Osim prikupljanja pokreta za porječnike korone, Filzmaier vidi malo ozbiljne konkurencije za ÖVP. S druge strane, SPÖ se ne ljulja u lagane visine, ali opet postaje sve jači.", "A NEOS bi mogao osporiti njihov stav sa Zelenima i predstavljati rizik da postane privlačniji koalicijski partner. \"Zeleni se puno predaju sa svojim glasačima ako izgube mogućnost sudjelovanja u vladi\", upozorio je Filzmaier." ]
}