{
  "id" : "Mssqk8kW",
  "url" : "https://noe.orf.at/stories/3086057/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-21T13:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/25/71/crops/w=1280/192519_opener_51071_20190619_125553.jpg?s=33544f49626a730ed75426512d770103fc9e367d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Airport: Pläne für dritte Piste vorerst auf Eis",
  "articleTitleTranslated" : "Zračna luka: Planovi za treću pistu zasad su na čekanju",
  "articleContent" : [ "Es würden derzeit keine Maßnahmen für die Realisierung getätigt, sagte Flughafen-Vorstand Günther Ofner am Donnerstag. Vor der CoV-Pandemie war geplant, 2024 oder 2025 mit den Arbeiten zu beginnen.", "„Das Projekt ist nicht abgesagt“, es könnte aber sein, dass sich das „einige Jahre nach hinten schiebt“, so Ofner. Auch andere Investitionen wurden zurückgereiht.", "Die für Luftfahrt zuständige Klimaministerin Leonore Gewessler (Grüne) begrüßte am Donnerstag die Entscheidung der Flughafen-Vorstands und geht davon aus, dass die Baupläne für immer in den Schubladen bleiben werden und die dritte Start- und Landebahn gar nicht mehr gebraucht wird.", "„Wir werden in Zukunft deutlich weniger fliegen, als noch heute“, meinte die Ministerin.", "„Es ist aus diesem Grund wirtschaftlich und ökologisch sinnvoll, den Bau der dritten Piste am Flughafen Wien nicht weiter voranzutreiben“, teilte sie in einer schriftlichen Stellungnahme mit.NEOS und Grüne begrüßen „Nachdenkpause“ Auch die Grünen in Niederösterreich forderten in dem Zusammenhang „eine klare politische Entscheidung im Sinne des Klimaschutzes und der nächsten Generationen“.  ", "Landessprecherin Helga Krismer sprach in einer Aussendung von einer „guten Nachricht für die Ostregion“. Der Flughafen habe vorgelegt, nun sei die Politik am Zug: „Die Klimakrise und Pandemie zeigen eines, die dritte Piste braucht keiner!", "Wie stark Mensch und Umwelt in Abhängigkeit stehen, wird eine Erkenntnis nach der Pandemie sein.“ Es braucht Krimser zufolge ein klares Bekenntnis von den Ländern Wien und Niederösterreich als Miteigentümer am Flughafen gegen diese den Klimazielen widersprechenden Ausbaupläne.", "Ebenso Edith Kollermann, Verkehrssprecherin von NEOS Niederösterreich, meldete sich am Donnerstag zu Wort und begrüßte die „Nachdenkpause des Flughafens“. Sie diene dem Gesundheitsschutz der Bevölkerung ebenso wie dem Klimaschutz.", "Außerdem sei das Konzept der dritten Piste „nicht erst seit der Corona-Pandemie und dem dramatischen Rückgang der Passagierzahlen überholt. Es ist umweltpolitisch unverantwortlich, gesundheitlicher Wahnsinn und wirtschaftlich sinnlos“, so Kollermann weiter.", "Die Umweltschutzorganisation WWF forderte das endgültige Aus für die dritte Piste.Flughafen erwartet Aufschwung im Sommer Der Flughafen in Schwechat hofft auf einen Aufschwung ab Mitte des Jahres.", "„Während sich aus heutiger Sicht die ersten drei bis sechs Monate noch schwach entwickeln werden, ist ab Sommer und im zweiten Halbjahr ein deutlicher Anstieg bei den Passagieren zu erwarten“, teilte das börsennotierte Unternehmen am Donnerstag in einer Presseaussendung mit.", "Nach 7,8 Millionen Passagieren 2020 rechnet der Vorstand für heuer mit 12,5 Millionen Fluggästen und einem kleinen Gewinn.", "Der Flughafen in Schwechat fertigte 2020 wegen der Coronavirus-Krise um 75 Prozent weniger Fluggäste ab als 2019.  Die stärksten Passagierrückgänge verzeichnete der Flughafen mit über 99 Prozent weniger Reisenden im April und Mai 2020, aber auch in den Monaten Juni, November und Dezember betrug das Minus über 90 Prozent.  ", "Am schwächsten Tag des Jahres, dem Ostermontag am 13.4.2020, frequentierten gerade mal 154 Reisende das Terminalgebäude.Airport will 2021 wieder schwarze Zahlen schreiben Die Flughafen Wien AG schrieb 2020 erstmals in ihrer Geschichte einen Verlust.", "„Der massive Rückgang der Passagierzahlen hat natürlich auch tiefe Spuren in unserer Bilanz hinterlassen und das ist der erste wirklich maßgebliche Verlust in der Unternehmensgeschichte, aber: das ist schon Vergangenheit.", "Wir blicken jetzt auf das Jahr 2021 und da würden wir sehr gerne wieder zu schwarzen Zahlen zurückkommen und das wird auch der Fall sein, wenn ab Sommer der Reiseverkehr wieder so zunimmt, wie wir das jetzt erwarten“, so der Flughafen-Vorstand am Vormittag bei einer Online-Pressekonferenz, bei der zu hören war, dass die Krise die Passagierzahlen in das Jahr 1994 zurück katapultiert habe.  ", "Aus heutiger Sicht werde 2021 ein Umsatz von 430 Millionen Euro, ein Betriebsergebnis (EBITDA) von 150 Millionen Euro und ein Nettogewinn von 4 Millionen Euro erwartet. Die Nettoverschuldung werde auf rund 100 Millionen Euro sinken und die Investitionen bei rund 62 Millionen Euro liegen.", "Die Liquidität sei für alle vorhersehbaren Krisenszenarien gesichert, hieß es in der Pressemitteilung. Vorstand für „gemeinsame Vorschriften innerhalb der EU“ Die Prognosen macht der Flughafen-Vorstand von den Impfungen abhängig.", "„Das steigende Vertrauen der Bevölkerung in die Sinnhaftigkeit und Wirksamkeit der Impfung sollte trotz der aktuell schwierigen Phase in der Folge dazu führen, dass wieder mehr Menschen für Sommer und Herbst Urlaubsflüge buchen“, so Ofner.", "Beide Vorstände sprechen sich auch für einen digitalen Impfpass als international gültiges Reisedokument, aus, der das Reisen erleichtern soll. „Ich glaube, was wir brauchen ist, dass einfach möglichst schnell in Europa geimpft wird und dass es gemeinsame Vorschriften innerhalb der EU gibt.", "Deswegen ist, glaub ich, ganz wesentlich, dass es, jetzt nach dem gemeinsamen Beschaffungsvorgang der Impfdosen, dass man auch daran geht, dass es gemeinsame Reisevorschriften gibt, dass innerhalb der EU irgendwann im zweiten Quartal wieder Reisefreiheit herrscht“, so Flughafen-Vorstand Julian Jäger.  ", "Als kritische Infrastruktur sollten die Flughafen-Mitarbeiter übrigens spätestens im März geimpft werden. Für Jäger ist klar, dass künftig viele Länder bei der Einreise einen Coronavirus-Impfnachweis verlangen werden.", "Dies sei auch nichts Neues. Die bekannteste vorgeschriebene Impfung ist die Gelbfieberimpfung.", "Ohne sie ist eine Einreise in einigen Ländern nicht möglich.Vorstandsduo drängt auf Verlängerung der Kurzarbeit „Für das Gesamtjahr rechnen wir mit rund 12,5 Millionen Passagieren am Standort Wien, mehr als 70 Prozent davon erwarten wir in der zweiten Jahreshälfte“, ergänzte Vorstandskollege Julian Jäger.  ", "Das Vorstandsduo drängt auf eine Verlängerung der CoV-Kurzarbeit. Dies sei die Voraussetzung, um Kündigungen am Flughafen zu vermeiden." ],
  "articleContentTranslated" : [ "Trenutno se ne poduzimaju mjere za provedbu, rekao je u četvrtak član uprave zračne luke Günther Ofner. Prije pandemije CoV, plan je bio započeti s radom 2024. ili 2025. godine.", "\"Projekt nije otkazan\", ali može biti da će \"biti pomaknut nekoliko godina unatrag\", kaže Ofner. Smanjena su i druga ulaganja.", "Ministrica klime odgovorna za zrakoplovstvo, Leonore Gewessler (Zeleni), pozdravila je u četvrtak odluku uprave zračne luke i pretpostavlja da će planovi gradnje zauvijek ostati u ladicama i da treća pista više neće biti potrebna.", "\"Letjet ćemo znatno manje u budućnosti nego danas\", rekao je ministar.", "\"Iz tog razloga ima ekonomskog i ekološkog smisla da se ne napreduje s izgradnjom treće piste u bečkoj zračnoj luci\", rekla je u pisanoj izjavi. NEOS i Zeleni pozdravljaju \"stanku za razmišljanje\". Zeleni u Donjoj Austriji također su pozvali na \" jasna politička odluka u pogledu zaštite klime i sljedećih generacija ”.", "Glasnogovornica zemlje Helga Krismer govorila je u emisiji \"dobrih vijesti za istočnu regiju\". Zračna luka izjavila je da su sada na redu političari: „Klimatska kriza i pandemija pokazuju da treća pista nikome ne treba!", "Stupanj ovisnosti ljudi i okoliša bit će prepoznat nakon pandemije. ”Prema Krimseru, potrebna je jasna predanost saveznih država Beča i Donje Austrije kao suvlasnika zračne luke protiv ovih planova proširenja, koji su u suprotnosti s klimatskim ciljevima.", "Edith Kollermann, prometna glasnogovornica NEOS-a Niederösterreich, također se oglasila u četvrtak i pozdravila \"stanku za razmišljanje u zračnoj luci\". Služe zdravstvenoj zaštiti stanovništva kao i zaštiti klime.", "Uz to, koncept treće uzletno-sletne staze „nije tek zastario od pandemije korone i dramatičnog pada broja putnika. Neodgovorno je s ekološke točke gledišta, to je suludo zdravlje i ekonomski besmisleno ”, nastavlja Kollermann.", "Organizacija za zaštitu okoliša WWF pozvala je na konačni kraj treće uzletno-sletne staze.Zračna luka očekuje uspon ljeti Zračna luka Schwechat nada se usponu sredinom godine.", "\"Iako će se iz današnje perspektive prva tri do šest mjeseci i dalje razvijati slabo, očekuje se značajan porast putnika od ljeta i u drugoj polovici godine\", objavila je navedena tvrtka u priopćenju za javnost u četvrtak.", "Nakon 7,8 milijuna putnika u 2020. godini, odbor očekuje 12,5 milijuna putnika i malu dobit ove godine.", "Zračna luka u Schwechatu prevezla je 75 posto manje putnika u 2020. godini nego 2019. zbog krize s koronavirusom. Zračna luka zabilježila je najoštriji pad broja putnika u travnju i svibnju 2020. s više od 99 posto manje putnika, ali to je bio slučaj i u lipnju, studenom i prosincu Minus preko 90 posto.", "Na najslabiji dan u godini, na Uskrsni ponedjeljak, 13. travnja 2020., samo 15 putnika posjetilo je zgradu terminala. Zračna luka želi biti ponovno u plusu 2021. godine, Flughafen Wien AG prvi je put u svojoj povijesti 2020. godine objavio gubitak.", "“Ogroman pad broja putnika ostavio je, naravno, i duboke tragove u našoj bilanci i to je prvi stvarno značajan gubitak u povijesti tvrtke, ali: to je već stvar prošlosti.", "Sada gledamo u 2021. godinu i silno bismo se željeli vratiti u mrak, a to će biti i slučaj kada se turistički promet povećava, kao što sada očekujemo od ljeta ”, rekao je upravni odbor zračne luke ujutro u internetska konferencija za tisak na kojoj se čulo da je kriza katapultirala broj putnika sve do 1994. godine.", "Iz današnje perspektive, prodaja od 430 milijuna eura, operativni rezultat (EBITDA) od 150 milijuna eura i neto dobit od 4 milijuna eura očekuju se 2021. godine. Neto dug će pasti na oko 100 milijuna eura, a ulaganja će biti oko 62 milijuna eura.", "U priopćenju se navodi da je likvidnost osigurana za sve predvidive krizne scenarije. Odbor za „zajedničke propise unutar EU“ Odbor zračne luke predviđanja ovisi o cijepljenju.", "\"Sve veće povjerenje stanovništva u korisnost i učinkovitost cijepljenja trebalo bi, unatoč trenutnoj teškoj fazi, značiti da više ljudi ponovno rezervira letove za ljeto i jesen\", rekao je Ofner.", "Oba člana odbora također se zalažu za digitalnu potvrdu o cijepljenju kao međunarodno valjanu putnu ispravu koja bi trebala olakšati putovanje. “Mislim da ono što trebamo jest da jednostavno cijepimo što je brže moguće u Europi i da unutar EU postoje zajednička pravila.", "Zato je, vjerujem, vrlo važno da, sada kada smo zajednički nabavili doze cjepiva, moramo osigurati da postoje zajednički propisi o putovanjima, da će se sloboda putovanja unutar EU u nekom trenutku obnoviti u drugom tromjesečju ”, rekao je Julian Airport Lovac.", "Kao kritična infrastruktura, zaposlenici zračne luke trebali bi biti cijepljeni najkasnije do ožujka. Lovcima je jasno da će u budućnosti mnoge zemlje prilikom ulaska u zemlju tražiti dokaz o cijepljenju protiv koronavirusa.", "Ni ovo nije ništa novo. Najpoznatije obvezno cijepljenje je cijepljenje protiv žute groznice.", "Bez njih ulazak u neke zemlje nije moguć. Izvršni dvojac poziva na produljenje rada s kratkim radnim vremenom \"Punih godinu dana očekujemo oko 12,5 milijuna putnika na lokaciji u Beču, od čega više od 70 posto očekujemo u drugoj polovici godine,\" dodao je kolega iz uprave Julian Lovac.", "Dvojac forsira produljenje kratkotrajnog rada CoV-a. To je preduvjet za izbjegavanje otpuštanja u zračnoj luci." ]
}