{
  "id" : "MsYV2IZZ",
  "url" : "https://kurier.at/kultur/saengerin-ariana-grande-hat-ihren-20-weltrekord-aufgestellt/401182519",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:14:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926625/46-156870534.jpg",
  "imageCopyright" : "APA/AFP/VALERIE MACON / VALERIE MACON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sängerin Ariana Grande hat ihren 20. Weltrekord aufgestellt",
  "articleTitleTranslated" : "Pjevačica Ariana Grande postavila je 20. svjetski rekord",
  "articleContent" : [ "US-Superstar Ariana Grande (27) hat mit ihrer neuen Single \"Positions\" ihren 20.  Weltrekord aufgestellt. Sie ist die Künstlerin mit den meisten Liedern, die auf Platz 1 der Billboard Hot 100 debütierten - insgesamt fünf.", "Das gab das Guinness-Buch der Rekorde auf seiner Internetseite bekannt. Demnach sei die Sängerin bisher die erste und einzige Künstlerin weltweit, der das gelungen sei.", "Neben der Single \"Positions\" erreichten auch noch die Songs \"thank u, next\", \"7 rings\", \"Stuck with U\" und \"Rain on Me\" auf Anhieb den Einstieg auf Platz 1 in den US-Charts.", "Weitere Weltrekorde, die Grande hält, sind etwa die meisten Abonnenten für eine Musikerin auf YouTube (mehr als 46 Millionen), die meisten Follower auf Instagram für eine Frau (mehr als 220 Millionen) oder der Solo-Act, der gleichzeitig die ersten drei Positionen der US-Single-Charts belegt hat." ],
  "articleContentTranslated" : [ "Američka super zvijezda Ariana Grande (27) svojim je novim singlom \"Positions\" postavila 20. svjetski rekord. Ona je umjetnica s najviše pjesama koje su debitirale na 1. mjestu Billboard Hot 100 - ukupno pet.", "To je na svojoj web stranici objavila Guinnessova knjiga rekorda. Sukladno tome, pjevačica je do sada prvi i jedini umjetnik na svijetu koji je uspio.", "Osim singla \"Positions\", na američke top liste odmah su ušle i pjesme \"hvala u, slijedeće\", \"7 prstenova\", \"Stuck with U\" i \"Rain on Me\".", "Drugi svjetski rekordi koje Grande drži su najviše pretplatnika za glazbenika na YouTubeu (više od 46 milijuna), najviše sljedbenika na Instagram za žene (više od 220 milijuna) ili solo čin, koji je ujedno i prva tri mjesta u SAD shema pojedinačno." ]
}