{
  "id" : "Mt7wu0OW",
  "url" : "https://www.derstandard.at/story/2000125162177/mehr-theater-macheneine-neue-kuturpolitik-muss-her?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T06:00:02Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehr Theater machen: Marlene Streeruwitz fordert neue Kulturpolitik",
  "articleTitleTranslated" : "Napravite više kazališta: Marlene Streeruwitz poziva na novu kulturnu politiku",
  "articleContent" : [ "In Wien. Es müssen an die 30 Kleintheater neu gegründet werden können. Wer immer eine Idee hat, der oder die soll die Möglichkeit bekommen, eine Kleinbühne gründen und über mindestens drei Jahre führen zu können.", "Das Theater würde so an die Basis zurückkehren. Und das hieße: Andere Talente. Andere Formen. Andere Stile. Andere Schauspieler und Schauspielerinnen.", "Wir könnten nicht nur das Theater sehen, das durch die Zensuren der Zulassung durch die staatstheaterlichen Eliten und die Publikumswirksamkeit gegangen ist.", "Das Kleintheater kommt mit Kleinzustimmung aus und kann so der längst gelebten Vielfalt der Bürgerinnen und Bürger entsprechen und muss nicht an einer von Theaterkritik und Politik verlangten Hochkultur gemessen werden.", "Im Gegenteil. Die vielen kleinen Theater können durch ihre dann vielfältigen Vorschläge Einspruch gegen die Hegemonie des Staatstheaterlichen erheben.", "Andere Vorschläge und andere Interpretationen eröffneten einen Raum, in dem Kultur ein Volumen entwickeln kann und nicht auf die mageren Möglichkeiten einer einzigen stilbildenden, weil hochsubventionierten Bühne angewiesen ist.", "Erneuerung in der Kultur kann nur über eine solche Vielfalt hergestellt werden. In der Musik etwa würde diese Forderung dazu führen, alle Konzertsäle in Wien zu öffnen und alle Musiker und Musikerinnen aufzufordern, uns an ihren Errungenschaften teilhaben zu lassen.", "Und ja. Das kann zu Dilettantismen führen. Und warum nicht. Kultur hat nichts mit den militarisiert exakten Abläufen der um Publikumszustimmung buhlenden Unterhaltungsbranche zu tun, die sich hinter der verwirtschaftlichten Hochkultur versteckt.", "Der sich alle subventionierten Bühnen und Konzertveranstaltungen und Kultur ganz allgemein angeschlossen haben. Oder anschließen mussten, weil die neoliberale Kulturpolitik diese Institutionen der Verwirtschaftlichung übergaben, was Sparmaßnahmen und Sponsoring nach sich zog.", "Was wiederum Auswirkungen auf die Programme und deren Durchführung mit sich brachte. Das wiederum machte aus den Kulturinstitutionen professionelle Produktionsstätten ohne jede Möglichkeit der Reaktion auf die Zeit, das Publikum, den Ort oder die Politik des Orts.", "Wir sahen perfekt aufgestylte Produktionen internationaler Gastspiele. Eine internationalistische Ästhetik der Vermutung universaler Affekte war das. Gemütlich nichtssagend war das.", "Im Grund sahen wir etwa bei den Wiener Festwochen oder den Salzburger Festspielen um das viele Geld der Karten dann immer eine Variation des Themas \"Auch die Reichen weinen.\" Damit sollte es vorbei sein.", "Die Gründung vieler Orte, an denen viele verschiedene Formen der Kulturarbeit anzutreffen sind. Es handelte sich um eine Gründung von Arbeitsplätzen für die Kulturschaffenden aller Art. Das beträfe auch den frei arbeitenden Hutmacher, der wieder für eine Theaterproduktion arbeiten könnte.", "Aber dem folgend geht es auch um eine Gründung von Denkplätzen für das Publikum. Es geht um Kritikübungsräume. Um Solidaritätsversicherungsversuche. Um Übungen von Nähe und Abstand. Darum, voneinander zu wissen.", "Niemand braucht mehr jemanden, der auf einer Bühne steht und behauptet, etwas besser zu wissen. Nach der Naturkatastrophe der Covid-19-Pandemie sind wir, das Publikum, die Auftretenden und wollen uns auf der Bühne wiederfinden.", "Neue Stücke. Performances. Märchenabende. Geständnisse und Vorwürfe. Klagen und Geschichten von der Rettung. Wir wollen voneinander wissen und nicht Eliten und deren Leid vorgeführt bekommen. In der Krise.", "Jetzt. Wir warten ab. Aber dann. Wenn wir auf die Zeit der Covid-19-Maßnahmen zurückschauen können. Dann wollen wir uns damit auseinandersetzen. Dazu werden wir viele verschiedene Möglichkeiten brauchen.", "Wir werden viele Vorschläge dieser Rückschau benötigen, um die Folgen bearbeiten zu können. Der kollektive Anteil des Traumas dieser Naturkatastrophe muss in diese vielen verschiedenen Modelle der Betrachtung und Bewältigung zerlegt werden.", "Eine große Aktion gegen die Verdrängung dieses kollektiven Traumas ist ja dann die Voraussetzung für die je persönliche Aufarbeitung dieser Zeit. Und die Verletzungen und Veränderungen an uns selbst werden größer sein, als wir es jetzt ahnen wollen.", "Wir werden einander brauchen. Und für dieses Einander haben wir die Kultur. Die Kultur ist das Mittel, um zu dem zu gelangen, was ein kollektives Narrativ genannt wird.", "Es wird entscheidend sein, wie vielfältig und widersprüchlich diese Kultur dann sein kann, um ein solches Narrativ und die gelebte Wahrheit deckungsgleich zu bringen. Das wird lange dauern. Aber es wird auch vergnüglich sein.", "Ich werde in alle Kleintheater gehen, in alle Konzertsäle, Musikzimmer. Zu allen Tanzveranstaltungen und Performances. Ich hätte eine Fernsehserie sehen wollen, für die alle Autorinnen und Autoren je eine Folge geschrieben hätten.", "Oder eine Hörspielreihe. Ich werde zu allen Lesungen in allen Buchhandlungen laufen. Das alles sollte schnell gemacht sein. Auf den Augenblick bezogen. Alle Normen sollten ausgesetzt werden.", "Wir waren bisher mit einer Kultur konfrontiert, die altmodischerweise den liberalen Grundsatz eines gemeinsamen Richtigen hierarchisch vorschreiben wollte. Das wurde vermittels vorgeschriebener ästhetische Normen durchgesetzt.", "Das brauchen wir nicht mehr. Als demokratisch lebende Staatsbürgerinnen und Staatsbürger, die sich mehr an die Verfassung halten als die Regierenden. Wir wissen. Wir müssen es besser wissen, als die Politik, was richtig und was falsch ist.", "Wir sind neoliberalerweise gezwungen, uns selbst der Staat zu sein. Aber. Wir wissen es nun genau und brauchen die Kultur nicht zu unserer Erziehung. Oder zur Bildung eines Nationalgefühls. Einer Staatsgewissheit.", "Wir brauchen die Kultur, um uns miteinander zu verständigen, um uns selbst verstehen zu können. Und damit wiederum die anderen. Damit das Leben dann irgendwann wieder lebendig weitergehen kann. Und Geld?", "Es braucht nur die bedingungslose Grundsicherung für die Personen und die Subventionen für die Projekte. Das muss dann mehr sein, als bisher für die Kultur ausgegeben wurde. Aber es können zum Beispiel die Kuratoren und Kuratorinnen eingespart werden.", "In Wien schreiben drei Personen den Spielplan für die gesamte Kultur der Stadt. Das ist dekadent. Das ist die Verdrehung der Einführung von unabhängigen Kuratoren und Kuratorinnen in den 70er-Jahren. Die sollten die Vergabe von Mitteln für die Kultur von der Politik abkoppeln.", "Aber nur drei Personen die Vergabe aller Mittel in die Hand zu geben. Das ist nur eine neue Form der Abhängigkeit. Und ja. Diese totale Absicherung, wie sie jetzt eingeführt ist. Ein Projekt muss zur Einreichung schon das eigene Ergebnis wissen.", "Das ist inhaltliche Fesselung. Die Kultur sollte aufbrechen können und forschen. Es sollten Verdachtsthesen für so einen Forschungsbeginn reichen. Für so einen Aufbruch. Und das Risiko wäre gering. Es wären ja wir, die die Kontrolle übernähmen.", "Denn. Ich will reden. Mit den Machern und Macherinnen von welcher Aufführung von was immer. Mit den Musikerinnen und Musikern. Tänzern und Tänzerinnen. Mit den Autoren und Autorinnen bei ihren Lesungen.", "Ich will mit Personen aus dem Publikum reden. Ich will hören und sehen, wie es den anderen gegangen ist. Wie sich ihre Welt verändert hat. Was sie erlebt haben. Was erlitten. Was gewonnen. Es ist doch eine der erstaunlichsten Erfahrung in dieser Pandemie, wie verschieden die Situationen sind.", "Wie die einen ungerührt weitermachen. Und weitermachen müssen. Wie andere mit den Schulfragen ringen und jeden Abend Homeschooling mit ihren Kräften am Ende sind. Wie wieder andere von allem unberührt in den Stillstand geworfen vor sich hinsumpern.", "Nebeneinander ist das. Und wenn wir wieder zu Glück und gutem Leben kommen wollen, dann müssen wir das miteinander tun. Und deshalb in den Pausen der Veranstaltungen, die es dann wieder geben wird. Nach den Vorstellungen.", "Ich will alles wissen. Von jeder Person im Raum. Es könnte eine Gründerzeit ausbrechen. Eine Kulturpolitik, die dem Demokratischen verpflichtet ist. Da. In einer solchen Umgebung. Da wäre ich gerne im Publikum.", "Und dafür schaffen wir dann auch gleich noch die Theaterpolizei ab und laden lieber alle Polizisten und Polizistinnen zum Nulltarif in diese Veranstaltungen ein. Warum es so notwendig ist, alle Geschichten gehört zu haben?", "Jetzt? Gerade? In der leichten Lockerung eines weiter bestehenden Lockdowns. Wir leben alle unter ziemlich gleichen Bedingungen. Diese Situation. Wir müssen Verständnis füreinander haben, um die Situation zu bewältigen.", "In diesem Verständnis wissen wir jetzt gerade sehr viel voneinander. Dieses Verständnis sollten wir weiterführen können. Dieses Verständnis voneinander ist die Grundlage eines Demokratischen. Dieses Verständnis ist die Grundlage urbanen Lebens.", "Wir besuchten Veranstaltungen gemeinsam mit Personen ähnlichen Interesses. Diese Personen wollten wir aber nicht persönlich kennen. Es genügte zu wissen, dass alle diese anderen Personen auch dieses Konzert hören wollten.", "Dieses Verständnis sollten wir auf unsere Leben erweitern können. Und deshalb eine Kultur des Publikums und der Vielfalt. Aber dafür muss einer oder eine sich einbezogen fühlen können. Die hierarchische Anordnung der verwirtschaftlichten Hochkultur bietet das nicht.", "Kann das nicht bieten. Es ist eine grundlegende Entscheidung für oder gegen die Lebendigkeit, wenn es darum geht, der Kultur Platz zu machen. Wenn es im Staat um alle geht, dann müssen auch alle teilnehmen können.", "Es ist die Aufgabe der Politik, genau das umzusetzen. Es sollte längst so sein. Elitennostalgie hat die Kultur immer nur den wenigen vorbehalten. Kulturverliebtheit sollte keine Klassenzugehörigkeit ausdrücken.", "Und das. Demokratie im Kulturellen. Das sollte das Ziel einer solchen Gründerzeit sein. (Marlene Streeruwitz, ALBUM, 21.3.2021) Marlene Streeruwitz ist Schriftstellerin. Zuletzt erschienen der Roman \"Flammenwand\" (S.", "Fischer) und der Covid-19-Roman \"So ist die Welt geworden\" (Bahoe Books). Vergangenen Montag nahm sie im Literaturhaus Wien den Preis der Literaturhäuser 2020 entgegen. Neuer Podcast \"Lesezeichen\": Corinna Milborn über \"Trick Mirror\" und die Hölle des Internets" ],
  "articleContentTranslated" : [ "U Beču. Mora biti moguće postaviti oko 30 malih kazališta. Tko ima ideju, trebao bi dobiti priliku postaviti malu pozornicu i voditi je barem tri godine.", "Kazalište bi se tako vratilo u osnovnu razinu. A to bi značilo: drugi talenti. Ostali oblici. Ostali stilovi. Ostali glumci i glumice.", "Nismo mogli vidjeti samo kazalište koje je prošlo cenzuru odobravanja državnih kazališnih elita i učinkovitost publike.", "Malo kazalište prolazi s malim odobrenjem i može odgovarati raznolikosti građana koja je dugo živjela i ne mora se mjeriti s visokom kulturom koju zahtijevaju kazališna kritika i politika.", "Baš suprotno. Mnoga mala kazališta mogu tada svojim raznolikim prijedlozima iznijeti prigovore hegemoniji državnog kazališta.", "Druge sugestije i druge interpretacije otvorile su prostor u kojem kultura može razviti volumen i ne oslanjati se na oskudne mogućnosti jedne, stilski oblikovane, jer vrlo subvencionirane pozornice.", "Obnova u kulturi može se postići samo takvom raznolikošću. Na primjer, u glazbi bi taj zahtjev doveo do otvaranja svih koncertnih dvorana u Beču i pozivanja svih glazbenika da nam daju učešće u njihovim dostignućima.", "I da. To može dovesti do amaterizma. Zašto ne. Kultura nema nikakve veze s militariziranim, egzaktnim procesima industrije zabave koji se natječu za odobrenje javnosti, koja je skrivena iza ekonomski kontrolirane visoke kulture.", "Kojim su se pridružile sve subvencionirane pozornice i koncerti te kultura općenito. Ili je morao slijediti njihov primjer jer je neoliberalna kulturna politika te institucije predala komercijalizaciji, što je rezultiralo mjerama štednje i sponzoriranjem.", "Što je pak imalo utjecaja na programe i njihovu provedbu. To je zauzvrat pretvorilo kulturne institucije u profesionalne proizvodne pogone bez ikakve mogućnosti reagiranja na vrijeme, publiku, mjesto ili politiku mjesta.", "Vidjeli smo savršeno stilizirane produkcije s međunarodnih gostovanja. Bila je to internacionalistička estetika pretpostavke univerzalnih afekata i bila je ugodno besmislena.", "Uglavnom smo uvijek vidjeli varijaciju na temu \"Čak i bogati plaču\" na Wiener Festwochenu ili festivalu u Salzburgu zbog velike količine novca na ulaznicama. To bi trebalo biti gotovo.", "Uspostavljanje mnogih mjesta na kojima se mogu naći mnogi različiti oblici kulturnog rada. Trebalo je otvoriti radna mjesta za sve vrste kulturnih radnika. To bi se odnosilo i na slobodnog proizvođača šešira koji bi mogao ponovno raditi za kazališnu produkciju.", "No nakon toga, riječ je i o stvaranju mjesta za razmišljanje za javnost. Riječ je o prostorijama za vježbanje kritike. O pokušajima solidarnog osiguranja. O vježbama blizine i distance. O tome da znamo jedno za drugo.", "Nitko ne treba nekoga tko stoji na pozornici i tvrdi da zna nešto bolje. Nakon prirodne katastrofe pandemije Covid-19, mi, publika, izvođači smo i želimo se ponovno naći na pozornici.", "Novi komadi. Predstave. Bajkovite večeri. Priznanja i navodi. Tužaljke i priče o spašavanju. Želimo znati jedni o drugima i ne moramo vidjeti elite i njihove patnje. U krizi.", "Sada. Čekamo. Ali onda. Ako se možemo osvrnuti na vrijeme mjera Covid-19. Onda se pozabavimo time. Da bismo to učinili trebat će nam mnogo različitih načina.", "Trebat će nam mnogi prijedlozi iz ovog pregleda kako bismo poradili na posljedicama. Kolektivni dio traume ove prirodne katastrofe mora se razbiti na mnogo različitih modela kontemplacije i suočavanja.", "Tada je glavni postupak protiv suzbijanja ove kolektivne traume preduvjet za svaku osobnu ponovnu procjenu ovog vremena. A ozljede i promjene na nama samima bit će veće nego što sada želimo sumnjati.", "Trebat ćemo jedno drugo. I mi imamo kulturu jednih za druge. Kultura je sredstvo za postizanje onoga što se naziva kolektivnom naracijom.", "Presudno će biti koliko ova kultura može biti raznolika i proturječna kako bi se takav narativ i proživljena istina uskladili. Trebat će dosta vremena. Ali bit će i zabavno.", "Ići ću u sva mala kazališta, u sve koncertne dvorane, glazbene sobe. Na sva plesna događanja i nastupe. Želio bih vidjeti televizijsku seriju za koju bi svi autori napisali epizodu.", "Ili niz radijskih igara. Trčat ću na sva čitanja u svim knjižarama. Sve to treba učiniti brzo. U odnosu na trenutak. Treba obustaviti sve norme.", "Do sada smo se suočili s kulturom koja je, staromodno, željela hijerarhijski diktirati liberalni princip zajedničkog prava. To se provodilo pomoću propisanih estetskih normi.", "To nam više ne treba. Kao demokratski živi građani koji se više drže ustava od vladara. Znamo. Moramo znati bolje od politike što je ispravno, a što pogrešno.", "Neoliberalno smo prisiljeni biti svoja država. Ali. Sada točno znamo i ne treba nam kultura za naš odgoj. Ili oblikovati nacionalni osjećaj. Državna sigurnost.", "Kultura nam je potrebna kako bismo međusobno komunicirali kako bismo mogli razumjeti sebe. I tako redom ostali. Tako da život može u nekom trenutku opet nastaviti živ. A novac?", "Sve što je potrebno je bezuvjetna osnovna sigurnost ljudi i subvencije za projekte. To onda mora biti više nego što se prethodno trošilo na kulturu. No, primjerice se može spremiti broj kustosa.", "U Beču troje ljudi piše plan igre za cjelokupnu kulturu grada. Dekadentno je. To je izopačenost uvođenja neovisnih kustosa 1970-ih. Trebali bi razdvojiti dodjelu sredstava za kulturu od politike.", "Ali predati sva sredstva samo troje ljudi. To je samo novi oblik ovisnosti. I da. Ova ukupna pokrivenost kakva je sada uvedena. Projekt već mora znati vlastiti rezultat da bi mogao biti prijavljen.", "To je ropstvo vezano uz sadržaj. Kultura bi trebala biti u stanju raspasti se i istraživati. Sumnjive teze trebale bi biti dovoljne za takav početak istraživanja. Za takav odlazak. A rizik bi bio nizak. Mi bismo bili ti koji bismo preuzeli kontrolu.", "Jer. Želim razgovarati. S proizvođačima bilo koje izvedbe bilo čega. S glazbenicima. Plesačice. S autorima na njihovim čitanjima.", "Želim razgovarati s ljudima iz publike. Želim čuti i vidjeti kako su ostali. Kako se njihov svijet promijenio. Ono što su doživjeli. Ono što je patilo. Što je pobijedilo. Jedno je od najnevjerojatnijih iskustava u ovoj pandemiji koliko su različite situacije.", "Kako neki ostaju nepomični. I morati nastaviti. Kako se drugi na kraju svake večeri nose sa školskim pitanjima i školovanjem u kući. Kako se drugi opet spuštaju u mirovanje, netaknuti svime.", "Rame uz rame je. A ako opet želimo imati sreću i dobar život, to moramo učiniti zajedno. I zato u pauzama događaja, koji će se potom ponovno održati. Prema idejama.", "Želim znati sve. Od svake osobe u sobi. Moglo bi izbiti početno razdoblje. Kulturna politika koja se zalaže za demokratsko. Tamo. U takvom okruženju. Volio bih biti u publici.", "A da bismo to učinili, također ćemo ukinuti kazališnu policiju i radije ćemo pozvati sve policajce na ove događaje besplatno. Zašto je tako potrebno čuti sve priče?", "Sada? Ravno? U laganom opuštanju stalnog zaključavanja. Svi živimo pod približno istim uvjetima. Ova situacija. Moramo se razumjeti kako bismo se izborili sa situacijom.", "Uz ovo razumijevanje, sada znamo puno jedni o drugima. Morali bismo biti u mogućnosti nastaviti ovo razumijevanje. Ovo međusobno razumijevanje temelj je demokrata. Ovo je razumijevanje osnova urbanog života.", "Pohađali smo događaje zajedno s ljudima sličnog interesa. Ali te ljude nismo željeli osobno poznavati. Bilo je dovoljno znati da i svi ovi drugi ljudi žele čuti ovaj koncert.", "To bismo razumijevanje trebali moći proširiti i na svoj život. I stoga kultura javnosti i različitosti. Ali za to se čovjek mora osjećati uključenim. Hijerarhijski raspored komercijalizirane visoke kulture to ne nudi.", "Ne mogu to ponuditi. To je temeljna odluka za ili protiv živosti kada je riječ o ustupanju kulture. Ako država radi o svima, tada svi moraju biti u mogućnosti sudjelovati.", "Posao politike je raditi upravo to. Tako bi trebalo biti davno. Kultura je oduvijek rezervirala elitnu nostalgiju za nekolicinom. Zaljubljenost u kulturu ne bi trebala značiti klasu.", "I to.Demokracija u kulturi. To bi trebao biti cilj takvog početnog razdoblja. (Marlene Streeruwitz, ALBUM, 21. ožujka 2021.) Marlene Streeruwitz je spisateljica. Nedavno je objavljen roman \"Flammenwand\" (Zid plamena) (str.", "Fischer) i romana Covid-19 \"Ovako je svijet postao\" (Bahoe Books). Prošli ponedjeljak prihvatila je nagradu Literaturhaus 2020 u Literaturhaus Wien. Novi podcast \"Oznake\": Corinna Milborn o \"Trick Mirror\" i vražjem internetu" ]
}