{
  "id" : "MtcFcUrs",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-richtet-sich-mit-dankesbotschaft-an-gesundheits-personal/401112420",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T19:02:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Van der Bellen richtet sich mit Dankesbotschaft an Gesundheitspersonal",
  "articleTitleTranslated" : "Van der Bellen obraća se zdravstvenim radnicima porukom zahvale",
  "articleContent" : [ "Zur Halbzeit des zweiten harten Lockdowns in Österreich wendet sich Bundespräsident Alexander Van der Bellen in einer  Videobotschaft an die Bevölkerung. Darin nimmt er auf die dramatische Lage auf den Intensivstationen Bezug und bedankt sich beim Gesundheitspersonal im ganzen Land.", "Sie würden unter herausfordernden Bedingungen und großen Belastungen arbeiten. Ärzten, Pflegerkräten und Helfern spricht er Mut zu und bedankt sich \"bei jedem und jeder einzelnen von Ihnen\" für ihre Solidarität und großen Einsatz. ", "Abschließend wünscht der Bundespräsident ein besseres Jahr 2021.  Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Na polovici druge teške blokade u Austriji, savezni predsjednik Alexander Van der Bellen obratio se stanovništvu u video poruci. U njemu se osvrće na dramatičnu situaciju u jedinicama intenzivne njege i zahvaljuje zdravstvenim radnicima širom zemlje.", "Radili biste u izazovnim uvjetima i pod velikim stresom. Ohrabruje liječnike, medicinske sestre i pomagače i zahvaljuje \"svima vama\" na vašoj solidarnosti i velikom zalaganju.", "Zaključno, savezni predsjednik želi bolju godinu 2021. Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, internetski časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}