{
  "id" : "MTiI6WTj",
  "url" : "https://sport.orf.at/stories/3071355/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T07:14:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zehnwöchige Sperre für Trippier offenbar ausgesetzt",
  "articleTitleTranslated" : "Očito je suspendirana desettjedna zabrana Trippiera",
  "articleContent" : [ "Zehnwöchige Sperre für Trippier offenbar ausgesetzt Die zehnwöchige Sperre für den englischen Nationalspieler Kieran Trippier wegen Verstößen gegen die Wettregeln ist Medienberichten zufolge bis auf Weiteres ausgesetzt worden.", "Der Weltverband FIFA hatte die vom englischen Fußballverband FA ausgesprochene Strafe zwar bereits bestätigt, kassierte diese Entscheidung nun aber wieder, wie „El Pais“ und andere spanische Zeitungen am Samstag berichteten.", "Zur Begründung hieß es, zunächst solle abgewartet werden, ob Trippiers Verein Atletico Madrid mit seinem Einspruch gegen die Sperre Erfolg hat. Solange das Verfahren noch laufe, könne der Verteidiger weiter für den spanischen Erstligisten auflaufen.", "Die FA hatte Trippier kurz vor Weihnachten mit sofortiger Wirkung für zehn Wochen gesperrt und ihm eine Geldstrafe von rund 77.000 Euro auferlegt. Der 30-Jährige soll insgesamt sieben Regelverstöße begangen haben.", "In vier Fällen wurde er von der FA für schuldig befunden, der Engländer selbst bestreitet sämtliche Vorwürfe. Dabei geht es um Wetten im Zusammenhang mit seinem Wechsel von Tottenham Hotspur zu Atletico, die im Juli 2019 abgegeben worden waren." ],
  "articleContentTranslated" : [ "Izgleda da je suspendirana deset tjedna suspenzije za Trippiera Deset tjedana suspenzije za engleskog međunarodnog Kierana Trippiera zbog kršenja pravila klađenja suspendirana je do daljnjeg, prema medijskim izvještajima.", "Svjetska udruga FIFA već je potvrdila kaznu koju je izrekao engleski nogometni savez FA, ali sada je ponovno priznala ovu odluku, kako su u subotu izvijestili \"El Pais\" i drugi španjolski listovi.", "Razlog je bio pričekati i vidjeti je li Trippierov klub Atletico Madrid bio uspješan sa svojim prigovorom na suspenziju. Sve dok postupak još traje, branič bi mogao nastaviti igrati za španjolski prvoligaški klub.", "Nešto prije Božića FA je na deset tjedana s trenutnim učinkom blokirao Trippiera i izrekao mu kaznu od oko 77.000 eura. Navodi se da je 30-godišnjak počinio ukupno sedam kršenja pravila.", "U četiri slučaja FA ga je proglasio krivim, sam Englez negira sve navode. To se tiče oklada u vezi s njegovim prelaskom iz Tottenhama Hotspura u Atletico, koji su položeni u srpnju 2019." ]
}