{
  "id" : "MtIywE0B",
  "url" : "https://kurier.at/kultur/medien/5-podcast-tipps-fuer-den-februar/401172898",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4094664/podcast_illu_hell-01.png",
  "imageCopyright" : "Pilar Ortega",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "5 Podcast-Tipps für den Februar",
  "articleTitleTranslated" : "5 savjeta za podcast za veljaču",
  "articleContent" : [ "Von \"Even the Rich\" über \"MundART\" bis \"Nachspielzeit\": Fünf neue Podcast-Empfehlungen aus der Redaktion für den Februar 2021.  Der Podcast-Dschungel wird immer dichter und unübersichtlicher. Der KURIER schafft Abhilfe und hat wieder fünf neue Hör-Empfehlungen. 1.", "Even the Rich Mit der faszinierenden Welt der Schönen und Reichen beschäftigt sich der Podcast „Even the Rich“:", "Da wurden bereits die Royals und die Kardashians einer näheren Betrachtung unterzogen, genauso wie Jay-Z und Beyoncé oder die jüngsten Entwicklungen rund um Britney Spears’ Rechtsstreit mit ihrem Vater.  :", "In vier neuen unterhaltsamen Episoden dreht sich nun alles um Hotel-Erbin und Reality-TV-Star Paris Hilton, um Höhen und Tiefen ihrer Karriere und um die Frage, wie sie zu Amerikas erster Influencerin wurde.", "„That’s hot“, wie Hilton sagen würde. 2. Report Werkstatt Einen Eindruck davon, wie das wöchentliche ORF-Polit-Magazin „Report“ entsteht, bekommt man in der neuen „Report Werkstatt“.", "In rund 15-minütigen Episoden gewährt Journalistin Julia Ortner jeden Montag einen kleinen Einblick in die Arbeit der Redaktion.", "Man erfährt zum Beispiel, wie Interviewpartner ausgewählt werden oder welche Herausforderungen es gibt, wenn für einen Beitrag Bildmaterial aus einem anderen Land benötigt wird. Auch Hörerfragen werden beantwortet. 3.", "Weißt du’s schon? Ein Podcast-Tipp für die jüngeren Hörer: „Weißt du’s schon? “ ist ein Quiz-Podcast für Kinder ab drei Jahren. In jeder der maximal dreiminütigen Episoden wird ein anderes Tier vorgestellt, das es zu erraten gilt.", "Bei rund 50 Folgen ist man damit bei Bedarf auch eine Weile beschäftigt.", "Und auch wenn man aus dem Alter der Zielgruppe schon knapp herausgewachsen ist, kann man dabei Neues lernen. © Bild: Tina Zellmer / Viertausendhertz Ein eigener Podcast, der sich mit Dialekt und österreichischem Deutsch beschäftigt?", "Ja, das gibt’s! In „MundART“ unterhält sich Sprachwissenschaftlerin Lisa Krammer mit unterschiedlichen Gästen über ihren Sprachgebrauch.", "Unter den Interviewpartnern waren u. a. bereits Fußballexperte Herbert Prohaska oder Profitänzerin und schauTV-Moderatorin Conny Kreuter, die Spannendes über die sprachlichen Besonderheiten am Fußballplatz und im Ballroom verraten.", "Und noch eine Hör-Empfehlung für Sport-Fans: Nach über zehn Jahren bei Bayern München steht der Abschied von Österreichs Fußball-Star David Alaba kurz bevor. Nach monatelangem Vertragspoker kündigt sich ein Wechsel nach Spanien an, Real Madrid gilt als Favorit.", "In der neuen Episode der KURIER-„Nachspielzeit“ geht es um die sportliche Zukunft Alabas und die Gründe für das Ende in München. Zu hören ist die Folge ab heute (Samstag) Nachmittag bei Spotify, Apple Podcasts und überall sonst, wo es Podcasts gibt." ],
  "articleContentTranslated" : [ "Od \"Čak i bogatih\" do \"MundART\" do \"Nachspielzeit\": Pet novih preporuka podcasta uredničkog tima za veljaču 2021. Džungla podcasta postaje gušća i zbunjujuća. KURIER nudi pravni lijek i opet ima pet novih preporuka za slušanje. 1.", "Čak i bogati Podcast \"Čak i bogati\" bavi se fascinantnim svijetom lijepih i bogatih:", "Royals i Kardashians već su pažljivije ispitani, kao i Jay-Z i Beyoncé ili najnovija zbivanja u vezi s pravnom bitkom Britney Spears s ocem. :", "Četiri nove zabavne epizode odnose se na hotelsku nasljednicu i zvijezdu reality TV-a Paris Hilton, uspone i padove u karijeri i kako je postala prva američka influencerica.", "\"To je vruće\", kako bi rekao Hilton. 2. Izvještajna radionica U novom „Report Werkstatt“ možete steći dojam o tome kako nastaje tjedni politički magazin ORF „Report“.", "U oko 15-minutnim epizodama, novinarka Julia Ortner svakog ponedjeljka daje mali uvid u rad uredništva.", "Možete saznati, na primjer, kako se biraju partneri za intervju ili koji su izazovi ako su za doprinos potrebne slike iz druge zemlje. Također se odgovaraju na pitanja slušatelja. 3.", "Znate li već? Savjet za podcast za mlađe slušatelje: \"Znate li već? “Je li kviz podcast za djecu u dobi od tri i više godina. U svaku od maksimalnih trominutnih epizoda uvodi se druga životinja koja treba pogoditi.", "S oko 50 epizoda možete to neko vrijeme raditi ako je potrebno.", "Pa čak i ako ste tek prerasli dob ciljne skupine, možete naučiti nove stvari. © Slika: Tina Zellmer / Viertausendhertz Vaš vlastiti podcast koji se bavi dijalektom i austrijskim njemačkim jezikom?", "Da tamo je! U \"MundART\" lingvistica Lisa Krammer razgovara s raznim gostima o svojoj upotrebi jezika.", "Među ispitanicima su bili: nogometni stručnjak Herbert Prohaska ili profesionalni plesač i TV voditelj Conny Kreuter, koji otkriva uzbudljive stvari o jezičnim posebnostima na nogometnom terenu i u plesnoj dvorani.", "I još jedna preporuka za slušanje ljubitelja sporta: Nakon više od deset godina u Bayern Munchenu, predstoji oproštaj od austrijske nogometne zvijezde Davida Alabe. Nakon višemjesečnog ugovornog pokera, najavljen je prelazak u Španjolsku, Real Madrid je favorit.", "Nova epizoda KURIER-ovog \"vremena zaustavljanja\" govori o Alabinoj sportskoj budućnosti i razlozima kraja u Münchenu. Epizoda se može čuti od danas (subota) popodne na Spotifyu, Apple Podcastsu i svugdje drugdje gdje postoje podcastovi." ]
}