{
  "id" : "mTn33MX7",
  "url" : "https://sport.orf.at/stories/3070619/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T14:57:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dortmund trennt sich von Coach Favre",
  "articleTitleTranslated" : "Dortmund se odvaja od trenera Favrea",
  "articleContent" : [ "„Es fällt uns schwer, diesen Schritt zu gehen“, wurde Sportdirektor Michael Zorc in der Aussendung zitiert.", "„Gleichwohl sind wir der Meinung, dass das Erreichen unserer Saisonziele aufgrund der zuletzt negativen Entwicklung in der gegenwärtigen Konstellation stark gefährdet ist und wir deshalb handeln müssen“", "BVB-Geschäftsführer Hans-Joachim Watzke dankte Favre „für seine hervorragende Arbeit in den vergangenen zweieinhalb Jahren, in denen er mit seinem Team zwei Vizemeisterschaften errungen hat“.  “ Der Revierclub muss sich nun einmal mehr auf Trainersuche begeben.", "Nach der langen Erfolgsära von Jürgen Klopp (2008 bis 2015) wurden mit Thomas Tuchel, Peter Bosz, Peter Stöger und Favre bereits vier Trainer verschlissen. Als mögliche Wunschkandidaten gelten Julian Nagelsmann und Marco Rose.", "Doch sowohl der Leipziger als auch der Mönchengladbacher Coach stehen bei ihren Clubs über den Sommer hinaus unter Vertrag.Favre bedauert Trennung Favre selbst teilte mit, dass er die Trennung bedaure.", "„Ich finde es sehr schade, dass sich unsere Wege hier trennen. Wir hatten zwei sehr erfolgreiche Jahre und haben eine Mannschaft, die auch in diesem Jahr am Ende eine erfolgreiche Saison gespielt hätte.", "Davon bin ich nach wie vor überzeugt“, sagte der Schweizer. Der Vertrag mit dem 63-Jährigen wäre bis zum Ende der Saison gelaufen. Angesichts der anhaltenden Talfahrt mit zuletzt drei Heimniederlagen in Serie sah sich die Vereinsspitze zu diesem Schritt gezwungen.", "Der desolate Auftritt gegen Stuttgart kostete Favre den letzten Rest Reputation.Deutsche Bundesliga, elfte RundeDortmund – Stuttgart 1:5 (1:1) Tore: Reyna (39.) bzw. Wamangituka (26. /Elfmeter, 52.), Förster (60.), Coulibaly (63.), Gonzalez (91.)", "Stuttgart: Kalajdzic ErsatzLeipzig – Bremen 2:0 (2:0) Tore: Sabitzer (26. /Elfmeter), Olmo (41.) Leipzig: Sabitzer bis 72., ohne Laimer (verletzt) Bremen: mit Friedl, Schmid bis 72.Mönchengladbach – Hertha 1:1 (0:0) Tore: Embolo (70.) bzw.", "Guendouzi (47.) Gladbach: mit Lazaro, Wolf bis 85., Lainer ab 65.Freiburg – Bielefeld 2:0 (0:0) Tore: Grifo (79. /Elfmeter), Woo-Yeong (92.) Freiburg: mit Lienhart Bielefeld: mit Prietl, Gebauer ab 82.Mainz – Köln 0:1 (0:0) Tor: Rexhbecaj (55.)", "Mainz: mit Onisiwo, Stöger ab 68., ohne Mwene (verletzt) Köln: ohne Kainz (verletzt)Union Berlin – FC Bayern 1:1 (1:0) Tore: Prömel (4.) bzw. Lewandowski (67.) Union: mit Trimmel Bayern: mit AlabaAugsburg – Schalke 2:2 (1:0) Tore: Serdar (32.", "/Eigentor), Richter (93.) bzw. Raman (52.), Boujellab (61.) Augsburg: Gregoritsch ab 71.  Schalke: mit Schöpf, Langer ErsatzLeverkusen – Hoffenheim 18.00 UhrWolfsburg – Frankfurt 2:1 (0:0) Tore: Weghorst (76.", "/Elfmeter, 88.) bzw. Dost (63. /Elfmeter) Wolfsburg: mit Schlager, Pervan Ersatz, Trainer Glasner Frankfurt: mit Hinteregger, Ilsanker bis 90., Trainer HütterTabelle:" ],
  "articleContentTranslated" : [ "\"Teško nam je poduzeti ovaj korak\", citiran je u prijenosu sportski direktor Michael Zorc.", "\"Ipak, mišljenja smo da je postizanje naših sezonskih ciljeva u velikom riziku zbog nedavnog negativnog razvoja u trenutnoj konstelaciji i da stoga moramo djelovati\"", "Izvršni direktor BVB-a Hans-Joachim Watzke zahvalio je Favreu \"na njegovom izvrsnom radu u protekle dvije i pol godine, u kojem su on i njegov tim osvojili dva viceprvaka\". “Revierclub sada mora još jednom potražiti trenera.", "Nakon dugogodišnje uspješne ere Jurgena Kloppa (2008. do 2015.), četiri trenera, Thomas Tuchel, Peter Bosz, Peter Stöger i Favre, već su bila istrošena. Julian Nagelsmann i Marco Rose smatraju se mogućim preferiranim kandidatima.", "Ali i trener Leipziga i Mönchengladbacha imaju ugovore sa svojim klubovima i preko ljeta.Favre se kaje zbog odvojenosti Favre je sam rekao da se kaje zbog odvojenosti.", "“Mislim da je šteta što se ovdje razilazimo. Imali smo dvije vrlo uspješne godine i imamo tim koji bi i ove godine imao uspješnu sezonu.", "Još sam uvijek uvjeren u to ”, rekao je Švicarac. Ugovor sa 63-godišnjakom trajao bi do kraja sezone. S obzirom na kontinuirani silazni trend s tri domaća poraza zaredom, vrhovna uprava kluba bila je prisiljena na ovaj korak.", "Pusti nastup protiv Stuttgarta koštao je Favre posljednje preostale reputacije. Njemačka Bundesliga, jedanaesto kolo Dortmund - Stuttgart 1: 5 (1: 1) Golovi: Reyna (39.) i Wamangituka (26. / penal, 52.), Förster (60.) .), Coulibaly (63.), Gonzalez (91.)", "Stuttgart: Kalajdžić ErsatzLeipzig - Bremen 2-0 (2-0) golovi: Sabitzer (26. / penal), Olmo (41.) Leipzig: Sabitzer do 72., bez Laimera (ozlijeđen) Bremen: s Friedlom, Schmid do 72. Mönchengladbach - Hertha 1: 1 (0: 0) golovi: Embolo (70.) odn.", "Guendouzi (47.) Gladbach: s Lazarom, Wolf do 85., Lainer iz 65. Freiburg - Bielefeld 2-0 (0-0) Golovi: Grifo (79. / penal), Woo-Yeong (92.) Freiburg: s Lienhart Bielefeld: s Prietlom, Gebauer iz 82. Mainza - Köln 0: 1 (0: 0) Cilj: Rexhbecaj (55.)", "Mainz: s Onisiwoom, Stöger iz 68., bez Mwenea (ozlijeđeni) Köln: bez Kainza (ozlijeđeni) Union Berlin - FC Bayern 1: 1 (1: 0) golovi: Prömel (4.) i Lewandowski (67.) Union : s Trimmel Bayernom: s AlabaAugsburgom - Schalkeom 2: 2 (1: 0) Golovi: Serdar (32.", "/ Autogol), Richter (93.) i Raman (52.), Boujellab (61.) Augsburg: Gregoritsch iz 71. Schalke: sa Schöpfom, Langer ErsatzLeverkusen - Hoffenheim 18:00 Wolfsburg - Frankfurt 2: 1 (0: 0) golovi : Weghorst (76.", "/ Kazna, 88.) ili Dost (63. / penal) Wolfsburg: sa Schlagerom, Pervan Ersatz, trener Glasner Frankfurt: s Hintereggerom, Ilsanker do 90., trener HütterTablica:" ]
}