{
  "id" : "mtO6gf7l",
  "url" : "https://kurier.at/wirtschaft/ryanair-schliesst-basis-in-wien/401118093",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:31:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ryanair schließt Basis in Wien",
  "articleTitleTranslated" : "Ryanair zatvara bazu u Beču",
  "articleContent" : [ "Der Billigflieger bleibt mit seinen Töchtern, der maltesischen Lauda Europe und der polnischen Buzz, in Wien vertreten. Ryanair schließt mit Jahresende seine Basis in Wien. Daher werden auch die bisher drei Boeing-Maschinen nicht mehr in Wien stationiert sein.", "Die Mitarbeiter von Ryanair in Wien wurden vor die Alternative gestellt, nach Dublin, Athen oder Thessaloniki umzuziehen oder ihren Job zu verlieren, schreibt das Luftfahrtportal \"aviation.direct\" unter Berufung auf ein internes Schreiben von Ryanair.", "Unklar sei, wie viele Mitarbeiter von der Schließung der Basis in Wien betroffen sein werden, so das Portal. Ryanair ist die Muttergesellschaft der österreichischen Laudamotion, die allerdings inzwischen den Flugbetrieb eingestellt hat.", "Das Geschäft ist auf die in Malta neu gegründete Lauda Europe übergegangen, österreichisch ist nur mehr der Namen. Ryanair bleibt ab 1. Jänner mit den Töchtern Lauda Europe und der polnischen Buzz vertreten, die hier Flugzeuge stationiert haben, schreibt \"aviation.direct\".", "Angeflogen wird Wien außerdem von der ebenfalls zu Ryanair gehörenden Malta Air und der Muttergesellschaft des Konzerns, der Ryanair DAC, die aber hier keine Flugzeuge stationiert haben. Alle Tochterunternehmen fliegen unter Ryanair-Flugnummern." ],
  "articleContentTranslated" : [ "Niskotarifni zračni prijevoznik i dalje će biti zastupljen u Beču sa svojim podružnicama, malteškom Laudom Europe i poljskim Buzzom. Ryanair zatvara svoju bazu u Beču krajem godine. Kao rezultat, tri aviona Boeinga koja su prethodno bila instalirana više neće biti smještena u Beču.", "Zaposlenici Ryanaira u Beču dobili su alternativu preseljenja u Dublin, Atenu ili Solun ili gubitka posla, piše zrakoplovni portal \"aviation.direct\", pozivajući se na interno pismo Ryanaira.", "Nejasno je na koliko će zaposlenika utjecati zatvaranje baze u Beču, navodi portal. Ryanair je matična tvrtka austrijske Laudamotion koja od tada prestaje s radom.", "Posao je prebačen u tvrtku Lauda Europe, koja je novoosnovana na Malti, samo što je ime austrijsko. Od 1. siječnja Ryanair će i dalje predstavljati svoje podružnice Lauda Europe i poljski Buzz, koji ovdje imaju zrakoplove, piše \"aviation.direct\".", "Beču se obraćaju i Malta Air, koja također pripada Ryanairu, i matična tvrtka Grupe, Ryanair DAC, ali ovdje nemaju zrakoplove. Sve podružnice lete pod brojevima letova Ryanaira." ]
}