{
  "id" : "MtoGXcan",
  "url" : "https://www.diepresse.com/5917840/Coronavirus_Anschobers-Neujahrsaufruf_Koennen-Pandemie-besiegen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T14:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/9/0/5917840/C1C29A8C-64DF-465E-93A9-B71AAFC52465_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschobers Neujahrsaufruf: Können Pandemie besiegen",
  "articleTitleTranslated" : "Anschoberov novogodišnji poziv: Može pobijediti pandemiju",
  "articleContent" : [ "Der Gesundheitsminister definierte vier zentrale Schritte bis zur Umsetzung es Impfplans. „Auf das Jahr der Pandemie folgt das Jahr der Wende durch die Impfung“, so Anschober.", "Zwölf Monate nach Ausbruch von SARS-CoV-2 und damit der schwersten Pandemie seit 100 Jahren hat Gesundheitsminister Rudolf Anschober (Grüne) am Neujahrstag dazu aufgerufen, sich für eine Impfung gegen das Coronavirus und damit für die \"Wende gegen die Pandemie\" zu entscheiden.", "\"Was monatelang ersehnt wurde, wird jetzt Wirklichkeit\", sagte er in einer Aussendung am Freitag unter Hinweis auf die Vakzine. Nach dem Beginn der Impfung sogenannter Risikogruppen zeige die Schutzimpfung bei den ersten Tausenden Probeimpfungen eine gute Verträglichkeit.", "Es gelte nun vier Schritte zu realisieren, zum einem die massive weitere Absenkung der Neuinfektionen durch den aktuellen Lockdown wie auch eine Beschleunigung des Kontaktpersonenmanagements durch umfassende Digitalisierung erfolgen soll.", "Ebenso sollen die Testungen massiv ausgebaut werden, um Infektionen rascher zu erkennen und die Dunkelziffer zu senken.", "Als letzten Punkt nannte Anschober die schrittweise Umsetzung der Impfungen auf Basis des österreichischen Impfplans, um abhängig vom Zeitpunkt der Marktzulassungen und Lieferungen, bis im Sommer allen Interessierten eine Impfung anzubieten.", "Eine Verwirklichung dieser Ziele sowie eine hohe Beteiligung der Bevölkerung an der Impfung könne die Pandemie immer stärker unter Kontrolle bringen, obwohl das Virus nicht von heute auf morgen verschwinden würde: \"Alles hängt jetzt von der Beteiligung an der Impfung ab.", "Und da habe ich derzeit einen positiven Eindruck - immer mehr bisher Unentschlossene und Unsichere entscheiden sich für die Impfung und damit für die Wende gegen die Pandemie\", lautete die Einschätzung von Anschober Über 3,8 Millionen PCR-Tests 2020 wurden in Österreich über 3,8 Millionen PCR-Tests durchgeführt, zusätzlich mehrere Millionen an Antigen-Testungen und bei über 360.000 Personen wurde das Virus SARS-CoV-2 auch nachgewiesen, bilanzierte der Ressortleiter.  ", "Bis zu 709 Personen kamen wegen besonders schwerer Covid-19 Erkrankungen auf Intensivabteilungen, inzwischen sind es 385.  Nach 75.000 Personen mit aktiver Erkrankung im November sind es in Österreich aktuell 21.000. \"6.261 Menschen sind bisher an oder mit einer schweren Covid-19 Erkrankung verstorben.  ", "Ihnen und ihren Angehörigen gilt unsere ganze Anteilnahme und Trauer.\" Weltweit wurden bisher über 80 Millionen bestätigte Fälle und rund 1,8 Millionen Todesfälle gemeldet.", "Trotz der aktuell zu hohen Zahlen in Österreich würden die aktuelle Prognose bei konsequenter Umsetzung des Lockdowns zeigen, dass in der ersten Jänner-Woche eine Absenkung auf 1.400 bis 1.600 Neuinfektionen pro Tag möglich sei und bis 13.  Jänner eine weitere Absenkung der Personen mit intensivmedizinischem Betreuungsbedarf auf 275." ],
  "articleContentTranslated" : [ "Ministar zdravstva definirao je četiri središnja koraka do provedbe plana cijepljenja. \"Nakon godine pandemije, slijedi godina prekretnice zbog cijepljenja\", rekao je Anschober.", "Dvanaest mjeseci nakon izbijanja SARS-CoV-2, a time i najteže pandemije u 100 godina, ministar zdravstva Rudolf Anschober (Zeleni) pozvao je na Novu godinu da se odluči za cijepljenje protiv koronavirusa, a time i za \"okretanje protiv pandemije\".", "\"Ono za čim se mjesecima čeznulo, sada postaje stvarnost\", rekao je u emisiji u petak, misleći na cjepivo. Nakon početka cijepljenja takozvanih rizičnih skupina, cijepljenje pokazuje dobru toleranciju za prve tisuće probnih cijepljenja.", "Sada treba poduzeti četiri koraka, s jedne strane veliko daljnje smanjenje novih infekcija zbog trenutne blokade i ubrzanje upravljanja kontakt osobama kroz opsežnu digitalizaciju.", "Testove također treba masovno proširiti kako bi se brže otkrile infekcije i smanjio broj neprijavljenih slučajeva.", "Kao posljednju točku, Anschober je spomenuo postupnu provedbu cijepljenja na temelju austrijskog plana cijepljenja kako bi cijepljenje ponudilo svim zainteresiranim stranama do ljeta, ovisno o vremenu odobrenja tržišta i isporuke.", "Ostvarivanje tih ciljeva i veliko sudjelovanje stanovništva u cijepljenju mogli bi sve više i više pandemiju staviti pod kontrolu, iako virus ne bi nestao preko noći: \"Sve sada ovisi o sudjelovanju u cijepljenju.", "I trenutno imam pozitivan dojam - sve se više ljudi koji se još nisu odlučili i koji su nesigurni odlučuje za cijepljenje, a time i za zaokret protiv pandemije \", bila je procjena Anschobera. Provedeno je 8 milijuna PCR testova, nekoliko milijuna dodatnih testova na antigen i virus SARS-CoV-2 kod preko 360 000 ljudi, zaključio je šef odjela.", "Do 709 ljudi došlo je na odjele intenzivne njege zbog posebno teških bolesti Covid-19, sada ih ima 385. Nakon 75.000 osoba s aktivnom bolešću u studenom, u Austriji ih je trenutno 21.000. \"Do sada je 6.261 osoba umrla od teške bolesti Covid-19 ili s njom.", "Izražavamo sućut i žalost njima i njihovim obiteljima. \"Do danas je zabilježeno preko 80 milijuna potvrđenih slučajeva i oko 1,8 milijuna smrtnih slučajeva.", "Unatoč trenutno previsokim brojevima u Austriji, trenutna prognoza pokazala bi da bi, ako se dosljedno provodi zaključavanje, u prvom tjednu siječnja bilo moguće smanjenje na 1.400 do 1.600 novih infekcija dnevno, a daljnje smanjenje broja osoba s potrebama za intenzivnom njegom do 13. siječnja dana 275. god." ]
}