{
  "id" : "MtQZ8dk3",
  "url" : "https://sport.orf.at/stories/3071834/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T09:41:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Cupspiel unter Betrugsverdacht",
  "articleTitleTranslated" : "Utakmica ÖFB kupa pod sumnjom za prijevaru",
  "articleContent" : [ "Die Staatsanwaltschaft bestätigte der APA gegenüber ein Ermittlungsverfahren „gegen drei Personen“, ein Endbericht liege noch nicht vor. Laut beiden Zeitungen stammen die Beschuldigten derzeit ausschließlich aus dem Kreis von Stadl-Paura.", "Dessen Obmann Hans Stöttinger bestätigte die Ermittlungen und betonte seine Schuldlosigkeit. „Ich glaube, dass nicht einmal der besagte Funktionär recht viel damit zu tun hat, ich habe ihn abgesetzt, nachdem die Staatsanwaltschaft mich informiert hat.", "Mir gegenüber hat er beteuert, dass es von unserem damaligen koreanischen Sponsor ausgegangen ist. Der Verein ist schuldlos“, sagte Stöttinger. Die Klagenfurter Austria reagierte per Aussendung.", "„Die Austria ist vom Bundeskriminalamt sowie der Staatsanwaltschaft Klagenfurt nicht in die Ermittlungen involviert und auch nicht vorab darüber in Kenntnis gesetzt worden“, erklärte Geschäftsführer Harald Gärtner.", "„Wir wurden völlig unverschuldet in dieses unangenehme Thema hineingezogen und wünschen uns eine schnelle, lückenlose Aufklärung durch das Bundeskriminalamt und die Staatsanwaltschaft . “" ],
  "articleContentTranslated" : [ "Državno tužiteljstvo potvrdilo je APA-i istragu \"protiv tri osobe\", konačno izvješće još nije dostupno. Prema objema novinama, optuženi trenutno potječu isključivo iz okruga Stadl-Paura.", "Njezin predsjednik Hans Stöttinger potvrdio je istragu i naglasio svoju nevinost. “Mislim da čak ni dotični službenik nema puno veze s tim, otpustio sam ga nakon što me obavijestio javni tužitelj.", "Uvjeravao me da je to stiglo od našeg korejskog sponzora u to vrijeme. Klub je kriv \", rekao je Stöttinger. Klagenfurt Austrija odgovorila je slanjem.", "\"Austrija nije bila uključena u istragu Saveznog ureda kriminalističke policije ili Državnog tužiteljstva u Klagenfurtu i o tome nije bila unaprijed obaviještena\", objasnio je direktor Harald Gärtner.", "„U ovu neugodnu temu uvučeni smo svojom krivnjom i željeli bismo da Federalno kriminalističko policija i državno odvjetništvo daju brzo i cjelovito objašnjenje. \"" ]
}