{
  "id" : "mTv7HucS",
  "url" : "https://kurier.at/politik/inland/anschober-ueber-lieferprobleme-bei-astrazeneca-wollen-konkrete-liefertermine/401168029",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T07:36:58Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4842618/46-173750498.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober über Lieferprobleme bei Astra Zeneca: \"Wollen konkrete Liefertermine\"",
  "articleTitleTranslated" : "Anschober o problemima s isporukom u Astra Zeneci: \"Želite određene datume isporuke\"",
  "articleContent" : [ "Der britisch-schwedische Hersteller liefert weniger Impfstoff als vereinbart in die EU. Gesundheitsminister Anschober fordert Transparenz. Astra Zeneca wird weniger Impfstoff als zugesagt in die EU liefern.", "Statt 80 Millionen Impfstoffdosen werden es bis Ende März wohl nur 31 Millionen sein, teilte der britisch-schwedische Konzern mit. Noch Ende dieser Woche soll der Impfstoff in der EU zugelassen werden.", "Die angekündigten Lieferverzögerungen sind für die EU-Kommission \"nicht akzeptabel\". Die EU habe \"Entwicklung und Produktion des Impfstoffes vorfinanziert\" und verlange nun dafür die Gegenleistung, sagte Gesundheitskommissarin Stella Kyriakides am Montag.", "Auch Rudolf Anschober findet kein Verständnis.  \"Man kann nicht Verträge abschließen, Vorfinanzierungen genießen und dann diese nicht umsetzen oder nur zum Teil\", so der Gesundheitsminister im Ö1-Morgenjournal des ORF.", "Darin fordert Anschober Transparenz vonseiten des Impfstoffherstellers: \"Wir wollen wissen, was wurde produziert und wohin wurde es geliefert. Wir wollen konkrete Liefertermine und Liefermengen.\" Diese Information sei nötig, um die heimischen Impfpläne umsetzen und präzisieren zu können.", "Drei Aussprachen bislang Eine erste Aussprache zwischen Astra Zeneca und Kommission fand bereits am Freitag statt, zwei weitere gestern, Montag: Der britisch-schwedische Hersteller musste sich den Fragen aus den EU-Staaten stellen. ", "Die Antworten dürften nicht befriedigend gewesen sein - weder in einer internen Sitzung gestern Nachmittag noch in einer weiteren Zusammenkunft am Abend. So ist für Mittwoch nun eine weitere Krisensitzung geplant.", "\"Mit unseren Mitgliedstaaten haben wir von Astrazeneca eine detaillierte Planung für Impfstofflieferungen gefordert sowie die Zeitpunkte, wann die Verteilung an die Mitgliedstaaten stattfinden wird\", schrieb Kyriakides auf Twitter.", "Von Klage noch keine Rede Bereits am Montagnachmittag hatte Kyriakides gesagt, die EU wolle, dass die bestellten und vorfinanzierten Impfstoff-Dosen so bald wie möglich ausgeliefert werden: \"Wir möchten, dass unser Vertrag vollständig erfüllt wird.\"", "Aus Kommissionskreisen hieß es abends, die EU fordere das Unternehmen auf, \"das Lieferangebot für das erste Quartal deutlich nachzubessern\". Von rechtlichen Schritten oder einer Klage ist aber noch nicht die Rede.", "Es gehe jetzt um die \"rasche Auslieferung einer größtmöglichen Menge an Impfdosen\".  EU-Ratschef Charles Michel erhöhte den Druck und stellte mögliche rechtliche Konsequenzen in den Raum.", "\"Wir erwarten, dass die von den Pharmaunternehmen bestätigten Verträge eingehalten werden\", sagte Michel am Sonntag. Um die Einhaltung der Verträge zu gewährleisten, könne die EU auch \"juristische Mittel\" nutzen.", "Die EU-Kommission hatte im August mit der Firma einen Vertrag über bis zu 400 Millionen Impfstoffdosen geschlossen und nach eigenen Angaben einen dreistelligen Millionenbetrag dafür bezahlt, die Produktion schon vor der EU-Zulassung hochzufahren.", "Nach Darstellung der EU-Kommission hätte der Konzern laut Vertrag bereits seit der verbindlichen Bestellung Ende Oktober Mengen für die EU auf Halde fertigen müssen. Den Hinweis der Firma auf Produktionsprobleme bei einem Zulieferer in Belgien hält die Kommission für nicht stichhaltig.", "Österreich: Erste Lieferung im Februar Anschober erwartet erste Lieferungen des Impfstoffs ab dem 7. Februar. 63.354 sollen ankommen, am 17.  Februar folgen 97.763 weitere und Ende Februar 182.430 Dosen.", "Insgesamt kommen im Februar \"also 343.547 Dosen Impfstoff von AstraZeneca nach Österreich.\" Ursprünglich hätten rund 650.00 Dosen geliefert werden sollen. " ],
  "articleContentTranslated" : [ "Britansko-švedski proizvođač isporučuje u EU manje cjepiva od dogovorenog. Ministar zdravstva Anschober poziva na transparentnost. Astra Zeneca isporučit će manje cjepiva nego što je obećano EU.", "Umjesto 80 milijuna doza cjepiva, to će vjerojatno biti samo 31 milijun do kraja ožujka, rekla je britansko-švedska tvrtka. Cjepivo bi u EU trebalo odobriti do kraja ovog tjedna.", "Najavljena kašnjenja u isporuci za EU su \"neprihvatljiva\". EU je \"unaprijed financirala razvoj i proizvodnju cjepiva\" i sada zahtijeva nešto zauzvrat, rekla je u ponedjeljak povjerenica za zdravstvo Stella Kyriakides.", "Rudolf Anschober također ne nalazi razumijevanja. \"Ne možete zaključiti ugovore, uživati u predfinanciranju, a zatim ih ne provoditi ili samo djelomično\", rekao je ministar zdravstva u Ö1 jutarnjem časopisu ORF-a.", "Ovime Anschober zahtijeva transparentnost od strane proizvođača cjepiva: \"Želimo znati što je proizvedeno i gdje je isporučeno. Želimo određene datume i količine isporuke.\" Te su informacije potrebne kako bi se mogle provesti i odrediti domaći planovi cijepljenja.", "Do sada tri rasprave Prva rasprava Astre Zenece i Komisije održana je u petak, još dvije jučer, u ponedjeljak: Britansko-švedski proizvođač morao se suočiti s pitanjima iz zemalja EU-a.", "Odgovori vjerojatno nisu bili zadovoljavajući - bilo na internom sastanku jučer popodne ili na drugom sastanku te večeri. Još jedan krizni sastanak sada je planiran za srijedu.", "\"S našim državama članicama zatražili smo od Astrazenece da pruži detaljan plan isporuke cjepiva i vrijeme distribucije državama članicama\", napisao je Kyriakides na Twitteru.", "Bez obzira na tužbu, Kyriakides je već rekao u ponedjeljak popodne da EU želi da se naručene i unaprijed financirane doze cjepiva isporuče što je prije moguće: \"Želimo da naš ugovor bude u potpunosti ispunjen.\"", "Navečer je Komisija rekla da EU poziva tvrtku da \"značajno poboljša ponudu isporuke za prvo tromjesečje\". No, još uvijek nema govora o pravnom postupku ili tužbi.", "Sada se radi o \"brzoj isporuci najveće moguće količine doza cijepljenja\". Predsjednik Vijeća EU Charles Michel pojačao je pritisak i podigao moguće pravne posljedice.", "\"Očekujemo da će se ugovori koje su potvrdile farmaceutske tvrtke zadržati\", rekao je Michel u nedjelju. Kako bi osigurala poštivanje ugovora, EU bi također mogla koristiti \"pravna sredstva\".", "U kolovozu je Europska komisija potpisala ugovor s tvrtkom za do 400 milijuna doza cjepiva i, prema vlastitim izjavama, platila je trocifreni milijunski iznos za povećanje proizvodnje prije odobrenja EU.", "Prema Europskoj komisiji, prema ugovoru, skupina je trebala skladištiti količine za EU otkako je izdana obvezujuća naredba krajem listopada. Komisija ne smatra valjanim pozivanje tvrtke na probleme proizvodnje kod dobavljača u Belgiji.", "Austrija: Prva isporuka u veljači Anchober očekuje prve isporuke cjepiva od 7. veljače. Očekuje se dolazak 63.354, 17. veljače slijedi još 97.763 limenki, a krajem veljače 182.430 limenki.", "Ukupno će \"343.547 doza cjepiva AstraZeneca u Austriju doći u veljači.\" Prvotno je trebalo isporučiti oko 650 000 limenki." ]
}