{
  "id" : "mU7rg0kA",
  "url" : "https://vorarlberg.orf.at/stories/3077261/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-23T16:08:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gülle-Ausbringung auf einer Alpe sorgt für Diskussion",
  "articleTitleTranslated" : "Tekući gnoj koji se širi alpom izaziva raspravu",
  "articleContent" : [ "Dem VGT liegen nach eigenen Angaben Foto- und Filmaufnahmen von der Ausbringung von Gülle aus dem Tal auf die Alpe vor.  Es soll Gülle aus dem Tal auf der Alpe in 2.000 Meter Seehöhe ausgebracht worden sein.", "Das führe zur Übersäuerung des Bodens und zerstöre den Lebensraum vieler Wildtiere, argumentiert VGT.  Die Übernutzung der sensiblen hochalpinen Landschaft führe zur Übersäuerung und zur Zerstörung wichtiger Lebensräume von Murmeltieren, Gämsen und Insekten, so die Tierschützer.", "Fotostrecke mit 2 Bildern Alp-Obmann weist Vorwürfe aufs schärfste zurück Der Obmann der Alpe hat bereits auf den Medienbericht reagiert: Es sei „eine Sauerei“, was hier der VGT abziehe.", "Die Bilder zeigen laut Burtscher wie am 19.  September Gülle ausgebracht wurde, diese Gülle komme aber nicht aus dem Tal, sagt Burtscher, sondern von den 15 Kühen, die auf der Alpe waren.", "Man habe noch nie Gülle aus dem Tal auf die Alpe geführt und werde das auch nicht tun.  Man werde nun rechtlich gegen den VGT vorgehen.BH Bludenz wird nun per Amtsweg aktiv Nachdem der „Verein gegen Tierfabriken“ angegeben hat, einen Landwirt aus dem Bezirk Bludenz angezeigt zu haben, betont man bei der dortigen Bezirkshauptmannschaft, dass bislang noch keine offizielle Anzeige eingelangt ist.", "Aufgrund der Medienberichterstattung werde der Sache nun aber nachgegangen, sagte Bezirkshauptmann Harald Dreher gegenüber vorarlberg.ORF.at.  Aufgrund der Fotos könne man aber nicht sagen, ob das von Haus aus verboten sei.", "Es komme unter anderem darauf an, ob es sich um eine Magerwiese handelt oder wann genau die Gülle ausgefahren wurde." ],
  "articleContentTranslated" : [ "Prema VGT-u, postoje fotografije i filmovi širenja tekućeg gnoja iz doline na alpe. Kaže se da se gnojnica širila iz doline na Alpama na 2000 metara nadmorske visine.", "To dovodi do prekiseljavanja tla i uništava stanište mnogih divljih životinja, tvrdi VGT. Prekomjerna uporaba osjetljivog visokogorskog alpskog krajolika dovodi do zakiseljavanja i uništavanja važnih staništa svizaca, divokoza i insekata, smatraju aktivisti za prava životinja.", "Fotogalerija s dvije slike Predsjednik Alpa snažno odbacuje navode Predsjedavajući Alpe već je reagirao na izvještaj medija: VGT je ovdje \"poteškoća\".", "Prema Burtscheru, slike pokazuju kako je gnoj raširen 19. rujna, ali taj gnoj ne dolazi iz doline, kaže Burtscher, već od 15 krava koje su bile na alpi.", "Nikad nisu prenijeli tekući gnoj iz doline u alpe, a neće ni to učiniti. Sada će se poduzeti pravne mjere protiv VGT.BH. Bludenz će sada biti aktivan službenim kanalima. Nakon što je \"Verein gegen Tierfabriken\" izvijestio da je prijavio poljoprivrednika iz okruga Bludenz, lokalna uprava okruga naglasila je da još nije stiglo službeno izvješće je.", "Zbog medijske pokrivenosti, stvar se sada istražuje, rekao je okružni kapetan Harald Dreher nasuprot vorarlberg.ORF.at. Na temelju fotografija, međutim, ne može se reći je li to zabranjeno prema zadanim postavkama.", "Između ostalog, ovisi o tome je li siromašna livada ili kada je točno uklonjen stajski gnoj." ]
}