{
  "id" : "MuDpCOzD",
  "url" : "https://kurier.at/chronik/oesterreich/corona-sommer-warnung-vor-zu-viel-hoffnung-suedafrika-variante-in-ooe-und-vbg/401200630",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:39:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4967254/46-175990395.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine großen Lockerungen wegen Infektionszahlen in Sicht + 2.093 neue Fälle",
  "articleTitleTranslated" : "Beč započinje cijepljenje učitelja i odgajatelja u vrtiću + 2.093 nove infekcije u Austriji",
  "articleContent" : [ "Lockern oder nicht? Diese Frage beschäftigt (auch) Deutschland gerade - für 3. März ist ein Corona-Gipfel angesetzt.", "Während Kanzlerin Angela Merkel weiter dran festhält, nicht unterhalb eines für sie stabilen Sieben-Tage-Inzidenzwertes von unter 35 Corona-Fällen pro 100.000 Einwohner öffnen zu wollen, wird der Druck aus den Bundesländern größer. ", "Bevölkerung und Wirtschaft hegen große Sehnsucht nach Öffnungen. Die deutsche Bevölkerung spricht sich laut ZDF-Politbarometer mehrheitlich für Lockerungen aus.  Insgesamt meinen 56 Prozent der Befragten, dass es jetzt zu Lockerungen kommen sollte. 41 Prozent lehnen sie ab.", "Nur bei den Grünen-Anhängern ist eine Mehrheit gegen Öffnungen. Allerdings macht die große Mehrheit dies von der Entwicklung der Infektionszahlen abhängig: Sollte es zu einer dritten Welle kommen, befürworten nur noch 21 Prozent eine Lockerung der Corona-Maßnahmen.", "Und 55 Prozent halten die gegenwärtigen Maßnahmen für richtig. Nur noch 18 statt 28 Prozent sind für strengere Maßnahmen. 44 Prozent der Befragten befürworten die Öffnung von Grundschulen, 26 Prozent hätten sich sogar die Öffnung aller Schulen gewünscht.", "Bei den weiteren Prioritäten plädieren für 40 Prozent zuerst für die Öffnung von Läden und Geschäften, 22 Prozent für die Lockerung von Kontaktbeschränkungen, 20 Prozent für Öffnungen bei Sport, Kultur und Freizeit und 15 Prozent für offene Restaurants." ],
  "articleContentTranslated" : [ "Otpustiti ili ne? Ovo pitanje (također) trenutno zaokuplja Njemačku - summit o kruni zakazan je za 3. ožujka.", "Iako kancelarka Angela Merkel nastavlja inzistirati na tome da se ne želi otvoriti ispod stabilne sedmodnevne vrijednosti incidence ispod 35 slučajeva korone na 100 000 stanovnika, pritisak saveznih država raste.", "Stanovništvo i gospodarstvo žude za otvaranjem. Prema Politbarometru ZDF-a, većina njemačkog stanovništva zalaže se za ublažavanje. Sveukupno, 56 posto ispitanih vjeruje da bi to trebalo sada popuštati. 41 posto to odbija.", "Samo među pristašama Zelenih većina je protiv otvaranja. Međutim, velika većina to ovisi o razvoju broja infekcija: Ako bude trećeg vala, samo 21 posto je za ublažavanje mjera s koronom.", "A 55 posto smatra da su trenutne mjere ispravne. Samo 18 posto umjesto 28 posto zalaže se za strože mjere. 44 posto ispitanih podržava otvaranje osnovnih škola, 26 posto bi voljelo da se otvore sve škole.", "Među ostalim prioritetima, 40 posto zagovara prvo otvaranje trgovina i trgovina, 22 posto za ublažavanje ograničenja kontakta, 20 posto za otvaranje u sportu, kulturi i razonodi i 15 posto za otvorene restorane." ]
}