{
  "id" : "MUjN8Gc3",
  "url" : "https://kaernten.orf.at/stories/3080560/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-14T15:59:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/37/48/crops/w=1280/682411_opener_235648_coronavirustest.jpg?s=eb6dab4ef02bb885772942e03a26b2a2e1a2a4e9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "LH Kaiser will verlängerte Weihnachtsferien",
  "articleTitleTranslated" : "LH Kaiser želi produžene božićne blagdane",
  "articleContent" : [ "Am Massentest der Bevölkerung haben an diesem Wochenende 106.188 Personen teilgenommen, von denen 568 positiv getestet wurden, hieß es in einer Aussendung der Landesregierung am Montag.", "Zählt man die Teilnehmenden aus den Massentests im Bildungsbereich und bei der Polizei dazu, kommt man auf 114.427 Personen und 623 positive Ergebnisse.", "Zieht man von den 561.000 Einwohnern Kärntens die Unter-Sechsjährigen ab sowie Personen, die beruflich oder aus anderen Gründen regelmäßig getestet werden, aktuell Infizierte Personen, Menschen in Quarantäne sowie die Bevölkerung der Gemeinden Oberkärntens, wo die Tests wegen der Wetterbedingungen verschoben wurden, ergibt sich eine Beteiligung an den Massentests in Kärnten von 29,84 Prozent – mehr dazu in Land mit Testrate zufrieden.Kaiser:", "Coronavirus-Impfung nur freiwillig Der Landeshauptmann schlägt der Bundesregierung vor, den Schulstart nach den Weihnachtsferien vom 7.  : Jänner auf den 11.  Jänner zu verlegen – also nach der für 8. bis 10.  Jänner angedachten Massentest-Wiederholung.", "Außerdem führe man gerade mit den Städten Klagenfurt und Villach Gespräche über das mögliche Anbieten von Antigentests vor den Weihnachtsfeiertagen „als sinnvolle, ergänzende Strategie“. Auch für die Bezirke stelle man entsprechende Überlegungen an.", "Am Mittwoch werde eine Arbeitsgruppe mit Fachleuten zur Vorbereitung von möglichen Impfaktionen tagen. Kaiser sprach sich bezüglich der Coronavirus-Impfung neuerlich für Freiwilligkeit und gegen eine Impfpflicht aus.", "Man brauche eine Kommunikationsstrategie, um die Menschen zu informieren und aufzuklären. Kaiser hofft dabei vor allem auch auf das Mitwirken von Hausärztinnen und -ärzten sowie Apotheken, die wichtige Vertrauenspersonen für die Menschen seien.", "Ebenfalls mit Fachleuten abzustimmen seien mögliche regionale bzw. punktuelle Verordnungen zum verpflichtenden Tragen des Mund-Nasen-Schutzes im öffentlichen Bereich.", "Die rechtlichen Grundlagen dafür seien vom Bund angekündigt worden.CoV: Acht weitere Todesfälle Der Landespressedienst Kärnten meldete am Montag 253 Coronavirus-Neuinfektionen und acht weitere Todesfälle im Zusammenhang mit Covid-19.", "Seit Ausbruch der Pandemie sind in Kärnten 380 Menschen mit bzw. an dem Virus gestorben.", "Von den Neuinfektionen wurden 229 mittels PCR-Test und weitere 24 mit einem Antigentest bestätigt. 1.692 Menschen sind aktuell Infiziert, 348 Menschen befinden sich im Krankenhaus, davon 27 auf den Intensivstationen." ],
  "articleContentTranslated" : [ "106.188 ljudi sudjelovalo je u masovnom testiranju stanovništva ovog vikenda, od kojih je 568 bilo pozitivno, prema emisiji državne vlade u ponedjeljak.", "Ako dodate sudionike masovnih testova u obrazovnom sektoru i policiji, dobit ćete 114.427 ljudi i 623 pozitivna rezultata.", "Ako od 561 000 stanovnika Koruške oduzmete mlađe od šest godina, kao i ljude koji se redovito ispituju za rad ili iz drugih razloga, trenutno zaražene, ljude u karanteni i stanovništvo zajednica Gornje Koruške, gdje su ispitivanja odgođena zbog vremenskih prilika sudjelovanje u masovnim testovima u Koruškoj od 29,84 posto - više o tome u državi zadovoljnoj stopom ispitivanja.", "Cijepljenje protiv koronavirusa samo dobrovoljno Guverner sugerira da savezna vlada odgodi početak škole nakon božićnih praznika sa 7. na 11. siječnja - tj. Nakon ponavljanja masovnog testa planiranog od 8. do 10. siječnja.", "Uz to, trenutno se vode razgovori s gradovima Klagenfurtom i Villachom o mogućnosti nuđenja testova antigena prije božićnih blagdana \"kao razumna, dodatna strategija\". Odgovarajuća razmatranja također se razmatraju za okruga.", "Radna skupina sa stručnjacima sastat će se u srijedu kako bi pripremila moguće kampanje cijepljenja. Kaiser se ponovno zauzeo za dobrovoljno i protiv obveznog cijepljenja s obzirom na cijepljenje protiv koronavirusa.", "Za informiranje i obrazovanje ljudi potrebna vam je komunikacijska strategija. Prije svega, Kaiser se nada da će obiteljski liječnici i ljekarne, koji su važni ljudi kojima treba vjerovati, također pomoći.", "Moguće regionalne ili posebne uredbe o obveznom nošenju zaštite za usta i nos na javnim mjestima također bi se trebale dogovoriti sa stručnjacima.", "Pravnu osnovu za to najavila je savezna vlada CoV: Još osam smrtnih slučajeva Državna tiskovna služba Koruške izvijestila je u ponedjeljak o 253 nove infekcije koronavirusom i još osam smrtnih slučajeva u vezi s Covid-19.", "Od izbijanja pandemije, 380 ljudi je umrlo s virusom ili od virusa u Koruškoj.", "Od novih infekcija, 229 je potvrđeno pomoću PCR testa, a daljnjih 24 pomoću antigenskog testa. Trenutno je zaraženo 1.692 osoba, 348 osoba je u bolnici, od toga 27 na odjelima intenzivne njege." ]
}