{
  "id" : "MuKA7WUX",
  "url" : "https://kurier.at/sport/fussball/wochen-der-entscheidung-die-uhr-tickt-fuer-die-wiener-austria/401167572",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896120/46-174257090.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wochen der Entscheidung: Die Uhr tickt für die Austria",
  "articleTitleTranslated" : "Tjedni odluke: sat otkucava za Austriju",
  "articleContent" : [ "Bis Mitte Februar braucht man finanziell eine Lösung, sportlich müssen die Wiener am Dienstag bei der Admira bestehen. Die Zeit drängt, sie setzt die Violetten gehörig unter Druck.", "„Wir wissen, dass wir jetzt quasi in eine Phase eintreten, man könnte sagen in die Zielgerade, wo wir auch Entscheidungen treffen müssen“, weiß AG-Vorstand Markus Kraetschmer. „Denn insbesondere mit Hinblick auf das Lizenzierungsverfahren, wo wir am 3.", "März die Unterlagen bei der Liga einzureichen haben, müssen wir Fakten schaffen.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die kommenden zwei bis drei Wochen müssen somit über die Zukunft der Veilchen entscheiden.", "Laut Kraetschmer verhandelt man mit mehreren möglichen Investoren über mehrere Kooperationsvarianten. Denkbar ist die 49,9-Prozent-Beteiligung ebenso wie eine externe Lösung in einem neuen Gremium.", "Auch Trainer Peter Stöger hätte gern bald Gewissheit, welcher finanzielle Rahmen den sportlichen Weg vorgibt. Nach dem Sieg in Ried will die Austria am Dienstag in der Südstadt (18.30 Uhr) gegen die Admira nachlegen.", "Denn nur volle Erfolge können helfen, doch noch irgendwie die Top 6 zu erreichen. „Mir haben die Moral und der Zusammenhalt der Mannschaft gefallen“, erklärte Stöger." ],
  "articleContentTranslated" : [ "Financijsko rješenje potrebno je do sredine veljače, ali Bečani u utorak moraju proći Admiru. Vrijeme je najvažnije, ljubičice stavlja pod veliki pritisak.", "\"Znamo da sada ulazimo u fazu, moglo bi se reći u dom ravno, gdje također moramo donositi odluke\", kaže izvršni direktor AG Markus Kraetschmer. \"Jer posebno s obzirom na postupak licenciranja, gdje mi", "Ako dokumente moramo predati ligi 1. ožujka, moramo stvoriti činjenice. ”© Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stoga će sljedeća dva do tri tjedna morati odlučiti o budućnosti ljubičica .", "Prema Kraetschmeru, pregovara se s nekoliko mogućih ulagača o nekoliko vrsta suradnje. Moguće je zamisliti udio od 49,9 posto, kao i vanjsko rješenje novog odbora.", "Trener Peter Stöger također bi želio uskoro znati koji financijski okvir diktira sportski put. Nakon pobjede u Riedu, Austrija želi parirati Admiri u utorak u Südstadtu (18.30 sati).", "Jer samo puni uspjeh može pomoći da se nekako dođe do top 6. \"Svidio mi se moral i solidarnost ekipe\", objasnio je Stöger." ]
}