{
  "id" : "muUR1IR7",
  "url" : "https://kurier.at/kultur/corona-hilfe-185-millionen-fuer-bundesmuseen-und-bundestheater/401093880",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Hilfe: 18,5 Millionen für Bundesmuseen und Bundestheater",
  "articleTitleTranslated" : "Koronska pomoć: 18,5 milijuna za savezne muzeje i savezna kazališta",
  "articleContent" : [ "Kunst- und Kulturstaatssekretärin Andrea Mayer hat heute die Höhe der noch ausständigen Covid-bedingten Sonderzahlungen an die Bundesmuseen und Bundestheater für das Jahr 2020 bekanntgegeben.", "Die Bundesmuseen erhalten insgesamt weitere 13,1 Mio.  Euro aus dem Covid-19-Krisenbewältigungsfonds der Bundesregierung, die Bundestheater 5,4 Mio.  Euro.  Zusammen mit den bereits im Sommer erfolgten Zahlungen (10 Mio.", "Euro für die Bundesmuseen und 5 Mio.  Euro für die Bundestheater) hat die Bundesregierung damit insgesamt 33,5 Mio.  Euro für die Krisenbewältigung in den bundeseigenen Häusern zur Verfügung gestellt.", "Diese Zahlungen sind zu unterscheiden vom regulären Kulturbudget für 2021, in dem einige Sondermittel für Sanierungen in den betreffenden Häusern vorgesehen sind.  ", "Mit den nun in Aussicht gestellten zusätzlichen Mitteln für die Bundesmuseen und Bundestheater soll deren Betrieb sowie der Erhalt der Arbeitsplätze für die Zukunft abgesichert werden.", "Die Sonderzahlungen beruhen auf Prognosen der Häuser für das gesamte Jahr 2020 und wurden aufgrund des kürzlich verhängten Lockdowns noch einmal nach oben korrigiert, heißt es in einer Aussendung des Ministeriums.", "Auch das Leopold-Museum, zu dessen laufender Finanzierung der Bund per Gesetz verpflichtet ist, bekommt eine einmalige Sonderzahlung in der Höhe von 1 Mio.  Euro aus dem Covid-19-Krisenbewältigungsfonds." ],
  "articleContentTranslated" : [ "Državna tajnica za umjetnost i kulturu Andrea Mayer danas je objavila iznos izvanrednih posebnih plaćanja povezanih s Covidom saveznim muzejima i saveznim kazalištima za 2020. godinu.", "Federalni muzeji dobit će ukupno 13,1 milijuna eura iz fonda savezne vlade Covid-19 za upravljanje krizama, a federalna kazališta 5,4 milijuna eura. Zajedno s isplatama u ljeto (10 milijuna", "Eura za savezne muzeje i 5 milijuna eura za federalna kazališta), savezna vlada stavila je na raspolaganje ukupno 33,5 milijuna eura za upravljanje krizama u kućama u saveznom vlasništvu.", "Te isplate treba razlikovati od redovnog proračuna za kulturu za 2021. godinu, u kojem su posebna sredstva namijenjena za obnovu dotičnih kuća.", "Uz dodatna sredstva koja su sada obećana za savezne muzeje i savezna kazališta, njihov rad i očuvanje radnih mjesta trebaju se osigurati u budućnosti.", "Posebna plaćanja temelje se na prognozama kuća za cijelu 2020. godinu, a revidirana su prema gore zbog nedavno nametnute blokade, navodi se u priopćenju ministarstva.", "Muzej Leopold, koji je savezna vlada zakonski obvezna financirati, također će dobiti jednokratnu posebnu uplatu u iznosu od milijun eura iz fonda za upravljanje krizama Covid-19." ]
}