{
  "id" : "MuWWWQtb",
  "url" : "https://kurier.at/sport/suizid-einer-triathletin-trainer-wegen-misshandlung-verurteilt/401172586",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:04:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904791/46-168731983.jpg",
  "imageCopyright" : "EPA/Ana Escobar",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Suizid einer Triathletin: Trainer wegen Misshandlung verurteilt",
  "articleTitleTranslated" : "Samoubojstvo triatlonaca: trener osuđen za zlostavljanje",
  "articleContent" : [ "Ein früherer Triathlon-Trainer wurde in Südkorea wegen Misshandlung einer Athletin und wegen Betrugs zu sieben Jahren Haft verurteilt. Die Triathletin Choi Sook Hyeon hatte sich im vergangenen Juni im Alter von 22 Jahren das Leben genommen.", "Sie hatte beim Triathlonverband und dem Nationalen Olympischen Komitee Beschwerde eingelegt und ihrem Trainer, einem Physiotherapeuten sowie zwei Athleten Misshandlung vorgeworfen. Beide Verbände blieben damals untätig.", "Körperliche und verbale Attacken Das Bezirksgericht in Daegu befand nun den Trainer, die frühere Mannschaftsführerin sowie einen Teamkollegen am Freitag für schuldig, Choi körperlich und verbal attackiert zu haben.", "Zudem soll der Ex-Trainer Geld von Choi und anderen Athletinnen genommen haben. Die Beschuldigten hätten ihre Macht lange Zeit missbraucht, was Choi in den Tod getrieben habe, wurde das Gericht von der nationalen Nachrichtenagentur Yonhap zitiert.", "Gegen die frühere Teamkapitänin verhängte das Gericht eine vierjährige Haftstrafe, ein Mannschaftskollege erhielt eine Bewährungsstrafe.", "Dasselbe Gericht hatte zuvor schon in diesem Monat den früheren Physiotherapeuten des Teams aus der südöstlichen Stadt Gyeongju wegen Betrugs und sexuellen Missbrauchs zu einer achtjährigen Haftstrafe verurteilt.", "Der Verurteilte habe laut Yonhap Berufung eingelegt. Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden. Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen.", "Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das neue österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums." ],
  "articleContentTranslated" : [ "Bivši trener triatlona osuđen je na sedam godina zatvora u Južnoj Koreji zbog maltretiranja sportaša i zbog prijevare. Triatlonka Choi Sook Hyeon oduzela si je život prošlog lipnja u dobi od 22 godine.", "Podnijela je žalbu Triatlon federaciji i Nacionalnom olimpijskom odboru, optužujući svog trenera, fizioterapeuta i dvoje sportaša za zlostavljanje. Obje su udruge u to vrijeme ostale neaktivne.", "Fizički i verbalni napadi Okružni sud u Daeguu u petak je trenera, bivšeg kapetana momčadi i suigrača proglasio krivim za fizički i verbalni napad na Choi.", "Uz to, navodno je bivši trener uzimao novac od Choia i drugih sportaša. Optuženi su već duže vrijeme zlorabili svoju moć, što je Choija dovelo do smrti, citirala je sud nacionalna novinska agencija Yonhap.", "Sud je bivšem kapetanu momčadi izrekao četverogodišnju zatvorsku kaznu, a suigrač je dobio uvjetnu kaznu.", "Isti sud ranije ovog mjeseca osudio je bivšeg fizioterapeuta tima iz grada Gyeongju na jugoistoku zemlje na osam godina zatvora zbog prijevare i seksualnog zlostavljanja.", "Prema Yonhapu, osuđenik se žalio. Svatko tko ima samoubilačke misli trebao bi se obratiti ljudima kojima vjeruje. Razgovor o mislima često pomaže razjasniti ih, barem privremeno.", "Svatko tko je otvoren za daljnje ponude pomoći može se obratiti telefonskoj službi za savjetovanje: Oni nude brzu prvu pomoć i upućuju liječnike, savjetodavne centre ili klinike.", "Ako ste vi ili netko vaš blizak pogođen depresijom, kontaktirajte telefonsku pastoralnu skrb u Austriji besplatno na 142. Novi austrijski portal za prevenciju samoubojstva www.suizid-praevention.gv.at nudi informacije o ponudama pomoći za tri ciljane grupe:", "Ljudi koji razmišljaju o samoubojstvu, ljudi koji su zabrinuti zbog njih i ljudi koji su izgubili voljene osobe zbog samoubojstva. : Portal je dio austrijskog programa prevencije samoubojstava SUPRA Ministarstva zdravstva." ]
}