{
  "id" : "mUxOWzKY",
  "url" : "https://noe.orf.at/stories/3082126/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-23T10:20:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/12/crops/w=1280/764864_opener_265912_impfung_kurz_impfung_jaenner_a.jpg?s=d74abe47b30507a3ec2aa39030a3d12c00db3b5d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Impfungen für zwei Pflegeheime",
  "articleTitleTranslated" : "Prva cijepljenja za dva staračka doma",
  "articleContent" : [ "Bei einem Medientermin werden am frühen Sonntagnachmittag die ersten Bewohnerinnen und Bewohner des Landespflegeheimes an der Traisen geimpft. Anwesend wird dabei auch Landeshauptfrau Johanna Mikl-Leitner (ÖVP) sein.", "Der Zutritt für Medienvertreter ist nur mit einem negativen Covid-Test möglich „und natürlich unter Einhaltung aller anderen geltenden Bestimmungen“, sagt der Sprecher der Landesgesundheitsagentur, Bernhard Jany.150 Impfdosen für „Haus St.", "Elisabeth“ der Caritas Etwas später findet dann ebenfalls in St. Pölten die erste größere Impfaktion in einem Pflegeheim der Caritas statt. Dort stehen 150 Impfdosen zur Verfügung – für Bewohner und Mitarbeiterinnen, sagt der Sprecher der Caritas Sankt Pölten, Christoph Riedl:", "„Die Vorfreude darauf ist groß, weil wir glauben, dass es gerade jetzt darum geht, unsere Eltern-Generation und Großeltern-Generation bestmöglich durch diese Covid-Krise zu bringen.  :", "Die Impfung ist die Hoffnung, damit das Ganze möglichst bald endet.“ Die Caritas setzt auf Aufklärung: „Wir versuchen, unsere Bewohnerinnen und Bewohner bestmöglich über diese Impfung zu informieren, sodass sie eine gute persönliche Entscheidung treffen können“, so Riedl.", "Im Caritas-Heim sollen drei Bewohner und drei Mitarbeiter medienöffentlich geimpft werden.", "Bei diesem Termin sind auch Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) und Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP) dabei.Impflogistik liegt bei Notruf Niederösterreich Verabreicht werden die Impfungen durch Mitarbeiterinnen und Mitarbeitern des Notrufs Niederösterreich.", "„Bei uns laufen auch alle Daten und die Impflogistik zusammen“, sagt Pressesprecher Stefan Spielbichler. So können die Impfungen gleich direkt in den elektronischen Impfpass eingetragen werden." ],
  "articleContentTranslated" : [ "Na sastanku za medije u nedjelju rano popodne, prvi će se štićenici staračkog doma na Traisenu cijepiti. Također će biti prisutna i guvernerka Johanna Mikl-Leitner (ÖVP).", "Pristup predstavnicima medija moguć je samo s negativnim Covid testom \"i naravno u skladu sa svim ostalim važećim propisima\", kaže glasnogovornik Državne zdravstvene agencije Bernhard Jany. 150 doza cjepiva za \"Haus St.", "Elisabeth “iz Caritasa Nešto kasnije, prva velika kampanja cijepljenja odvija se također u St. Pöltenu u Caritasovom staračkom domu. Tamo je dostupno 150 doza cijepljenja - za stanovnike i zaposlenike, kaže glasnogovornik Caritasa Sankt Pölten, Christoph Riedl:", "„Očekivanja su velika jer vjerujemo da je upravo sada stvar u tome da generacije naših roditelja i djedova i baka prođu kroz ovu krizu Covid na najbolji mogući način. :", "Cijepljenje je nada da će cijela stvar završiti što prije. \"Caritas se oslanja na obrazovanje:\" Trudimo se što bolje informirati naše stanovnike o ovom cijepljenju kako bi mogli donijeti dobru osobnu odluku \", rekao je Riedl.", "U Caritasovom domu treba javno cijepiti troje štićenika i troje zaposlenih.", "Savjetnica za zdravstvo Ulrike Königsberger-Ludwig (SPÖ) i savjetnica za socijalni rad Christiane Teschl-Hofmeister (ÖVP) također će biti prisutne na ovom sastanku.", "\"Također imamo sve podatke i logistiku cijepljenja zajedno\", kaže glasnogovornik za tisak Stefan Spielbichler. Na taj se način cijepljenje može unijeti izravno u elektroničku propusnicu za cijepljenje." ]
}