{
  "id" : "MUzJY4F8",
  "url" : "https://www.diepresse.com/5906211/Aerztekammer_Jein-zur-CovidImpfpflicht-fuer-Aerzte?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-02T14:22:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Jein\" zur Covid-Impfpflicht für Ärzte",
  "articleTitleTranslated" : "\"Da i ne\" obveznom Covid cijepljenju za liječnike",
  "articleContent" : [ "Ärztekammerpräsident Thomas Szekeres ist dafür, dass in heiklen Bereichen nur geimpftes Gesundheitspersonal arbeiten darf. Die Bioethikkommission – \"Die Presse\"  berichtete – schlägt in ihrer aktuellen Empfehlung eine Covid-Impfpflicht für Gesundheitspersonal und körpernahe Dienstleister vor.", "Während das Gesundheitsministerium am Dienstag auf Nachfrage in der Frage noch keine Stellung in der Frage beziehen wollte, äußerte sich die Ärztekammer zu der Idee. Und zwar nicht rundum ablehnend, jedoch mit einem Gegenvorschlag.", "Man müsse nämlich differenzieren, sagt Ärztekammerpräsident Thomas Szekeres.", "Und zwar zwischen jenen Ärzten, die mit besonders gefährdeten Patienten zu tun hätten und anderen: „Es ist ein Unterschied, ob jemand im Spital auf der Tumor-Abteilung arbeitet, oder ob jemand niedergelassener Augenarzt ist\", meint Szekeres.", "Für erstere Gruppe sei eine verpflichtende Impfung durchaus sinnvoll. Allerdings plädiert er dafür, diese nicht gesetzlich zu regeln, sondern zwischen Arbeitgeber, also etwa dem Spital, und Arbeitnehmer.", "Mitarbeiter, die sich nicht impfen lassen wollten oder können, dürften nicht in sensiblen Bereichen (Intensivstation, Geriatrie etc.) eingesetzt werden.", "Bereits jetzt gibt es diesbezüglich Regeln: Bei Neuanstellungen in Spitälern müsse der Impfstatus nachgewiesen werden, so Szekeres, bestehendes Personal werde aber nicht verpflichtend nachgeimpft.", "Kein Konsens für gesetzliche Pflicht Wie eine Impfpflicht für Ärzte in sensiblen Bereichen im niedergelassen Bereich (z. B. für Lungenfachärzte) aussehen könnte, darüber müsse man erst nachdenken, sagt der Ärztevertreter.", "Er glaubt aber, dass ohnehin kaum Druck notwendig sein werde: „Ich gehe davon aus, dass sich das Gesundheitspersonal schnell impfen lassen wird. Es will ja keiner Patienten schaden.\" Die Ärztekammer plane auch bereits eine Aufklärungskampagne mit unabhängigen Experten zu den künftigen Impfstoffen.", "Dass es eine gesetzliche Impfpflicht - ob für Gesundheitspersonal oder auch für körpernahe Dienstleister – geben wird, glaubt Szekeres übrigens nicht: „Es ist politischer Konsens, dass man keine Impfpflicht will.\"", "Die Ärztekammer weiß das ziemlich gut: Sie selbst hat sich im Vorjahr für eine generelle Impfpflicht bei Masern ausgesprochen – und wurde von der Politik abgewiesen. (uw)" ],
  "articleContentTranslated" : [ "Predsjednik Medicinskog udruženja Thomas Szekeres zalaže se da samo cijepljeni zdravstveni radnici smiju raditi u osjetljivim područjima. Komisija za bioetiku - izvijestila je \"Die Presse\" - u svojoj trenutnoj preporuci predlaže da se zdravstveni radnici i pružatelji usluga u blizini tijela trebaju cijepiti protiv Covida.", "Iako Ministarstvo zdravstva u utorak nije željelo zauzeti stav o tom pitanju, Liječničko udruženje komentiralo je tu ideju. I ne potpuno negativan, već s protuprijedlogom.", "Morate razlikovati, kaže Thomas Szekeres, predsjednik Liječničkog zbora.", "I između onih liječnika koji se bave posebno ugroženim pacijentima i ostalih: \"Razlika je u tome radi li netko u bolnici na odjelu za tumore ili je netko rezidentni oftalmolog\", kaže Szekeres.", "Za prvu skupinu obvezno cijepljenje ima smisla. Međutim, zalaže se da se to ne regulira zakonom, već između poslodavaca, poput bolnice, i zaposlenika.", "Zaposlenici koji nisu željeli ili nisu u mogućnosti cijepiti se ne smiju koristiti na osjetljivim područjima (odjel intenzivne njege, gerijatrija itd.).", "S tim u vezi već postoje pravila: Za nove bolnice, prema Szekeresu, mora se dokazati status cijepljenja, ali postojeće osoblje ne treba ponovno cijepiti.", "Nema konsenzusa oko zakonske obveze kako bi mogla izgledati obveza cijepljenja liječnika u osjetljivim područjima u privatnoj praksi (npr. Za pulmologe), prvo treba razmisliti, kaže liječnički predstavnik.", "Ali vjeruje da će ionako teško biti potreban bilo kakav pritisak: „Pretpostavljam da će se zdravstveni radnici brzo cijepiti. Nitko ne želi naštetiti pacijentima. \"Medicinsko udruženje već planira kampanju podizanja svijesti s neovisnim stručnjacima o budućim cjepivima.", "Inače, Szekeres ne vjeruje da će postojati zakonska obveza cijepljenja - bilo za zdravstvene radnike ili za pružatelje usluga bliskih tijelu: \"Postoji politički konsenzus da čovjek ne želi obvezu cijepljenja.\"", "Liječničko udruženje to prilično dobro zna: prošle godine izglasalo je opće obvezno cijepljenje protiv ospica - a političari su ga odbili. (uw)" ]
}