{
  "id" : "mVbu4Aqc",
  "url" : "https://kurier.at/sport/tennis/dominic-thiem-besiegt-sensations-mann-karazew-und-steht-im-doha-viertelfinale/401214162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T18:04:19Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4992972/46-176298857.jpg",
  "imageCopyright" : "REUTERS / ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doha: Thiem besiegt Sensations-Mann, Federer-Comeback geglückt",
  "articleTitleTranslated" : "Doha: Thiem pobjeđuje senzacionalistu, Federerov povratak je uspio",
  "articleContent" : [ "Wenn man sich für Sport interessiert, kann es durchaus von Vorteil sein, wenn man sich gerade in Doha herumtreibt.", "Die Golfer starten am Donnerstag in der Hauptstadt Katars ins Event der European Tour, die Tischtennis-Cracks gastieren dort seit Tagen mit der World Tour und die Beachvolleyballer beginnen am Schauplatz der Fußball-WM 2022 gegenwärtig die Saison.", "Tennisspieler sind auch da. Und zwar Herren von Weltformat, die nebst Bällen hohe Tenniskunst servieren. Allen voran Roger Federer, der nach fast 14-monatiger Pause auf die Bühne zurückkehrte.", "Er wird zumindest jene von Doha noch öfter betreten: Der 39-Jährige schlug den Briten Daniel Evans nach 2:24 Stunden Arbeitszeit mit 7:6, 3:6 und 7:5. Und darf gegen den Georgier Nikolosz Basilaschwili weiterspielen.", "Federer ließ mit den Fans im Rücken seine Klasse immer wieder aufblitzen, vor allem, als er im ersten Durchgang im Tiebreak einen Satzball mit einem sehenswerten Rückhand-Passierschlag verwertete.", "Phasenweise ließ der Schweizer durchblicken, wie er 20 Grand-Slam-Turniere gewonnen hat, phasenweise merkte man auch die fehlende Spielpraxis – vor allem bei den Aufschlagspielen des Briten gelangen dem 39-Jährigen wenige Großtaten. © Bild:", "APA/AFP/Qatar Tennis Federation/SAMER AL-REJJAL Evans hielt fast bis zum Ende sein Niveau und zeigte, warum er als Nummer 28 der Welt die Nummer eins Großbritanniens ist.  : Und warum er es in Wien im Vorjahr bis ins Semifinale schaffte.", "Am Ende war Federer endgültig wieder King Roger. „Ich bin sehr glücklich. Ich habe gut serviert und insgesamt ein gutes Match gespielt“, sagte Federer, der noch nichts überbewerten will.", "„Wichtig ist, wie ich mich am nächsten Tag fühle und im nächsten halben Jahr überhaupt.“ Nummer eins des Turniers und sowieso längst auch ein Star ist Dominic Thiem. Keine Selbstverständlichkeit, denn das Turnier in Doha ist zwar fein besetzt, von der Wertigkeit her gibt es aber Besseres.", "Das bislang letzte Mal bei einem 250er-Turnier (schlechteste Kategorie der ATP-Turniere) spielte Thiem im Sommer 2019 (Sieg in Kitzbühel). Thiems Achtelfinalgegner in Doha machte sich erst heuer einen Namen, der Russe Aslan Karazew marschierte als Qualifikant bis ins Halbfinale der Australian Open.", "Nach einer längeren Pause (Thiem hatte fast einen Monat lang nicht gespielt) leistete sich der Ranglisten-Vierte nur eine Schwächephase, als er das Tiebreak nach 5:2-Führung 5:7 verlor. Das war’s dann aber mit dem Geschenkvertrieb Thiem.", "Der 27-Jährige wurde immer sicherer und souveräner und ging nach 1:56 Stunden als 6:7-6:3-6:2-Sieger vom Platz. Viertelfinalgegner ist Roberto Bautista Agut. „Er hat ein sehr unangenehmes Spiel für mich“, weiß Thiem, der drei von vier Duellen mit dem Spanier verloren hat." ],
  "articleContentTranslated" : [ "Ako vas zanima sport, može biti prednost družiti se u Dohi.", "Golferi u četvrtak započinju Europsku turneju u glavnom gradu Katara, pukotine u stolnom tenisu tamo već danima gostuju sa Svjetskom turnejom, a odbojkaši na pijesku trenutno započinju sezonu na mjestu Svjetskog kupa 2022. godine.", "Tu su i tenisači. I muškarci svjetskog rasta koji, osim lopti, služe i visokoj teniskoj umjetnosti. Iznad svega Roger Federer, koji se na pozornicu vratio nakon skoro 14 mjeseci stanke.", "Makar će češće posjetiti onaj u Dohi: 39-godišnjak je pobijedio Britanca Daniela Evansa nakon 2:24 sata rada sa 7: 6, 3: 6 i 7: 5. I smije nastaviti igrati protiv Gruzijca Nikolosza Basilashvilija.", "S navijačima iza sebe, Federer je iznova i iznova puštao svoju klasu, pogotovo kad je u prvom kolu u tie-breaku postigao set loptu izvanrednim dodavanjem bekhenda.", "Švicarci su ponekad otkrivali kako je osvojio 20 Grand Slam turnira, s vremena na vrijeme primijetio se i nedostatak prakse mečeva - 39-godišnjak je postigao nekoliko velikih djela, posebno u servisnim igrama Britanaca. © Slika:", "APA / AFP / Katarska teniska federacija / SAMER AL-REJJAL Evans je održao razinu gotovo do kraja, pokazujući zašto je, budući da je 28. na svijetu, broj jedan u Velikoj Britaniji. : I zašto se prošle godine plasirao u polufinale u Beču.", "Na kraju je Federer ponovno bio kralj Roger. \"Jako sam sretan. Dobro sam servirao i ukupno sam odigrao dobar meč ”, rekao je Federer koji još ne želi ništa precijeniti.", "„Važno je kako se osjećam sljedeći dan i općenito u sljedećih šest mjeseci.“ Dominic Thiem je broj jedan na turniru, a već je dugo i zvijezda. Nije naravno, jer je turnir u Dohi dobro postavljen, ali što se tiče kvalitete, ima i boljeg.", "Posljednji put na turniru od 250 (najlošija kategorija ATP turnira) Thiem je igrao u ljeto 2019. (pobjeda u Kitzbühelu). Thiemov protivnik osmine finala u Dohi proslavio se tek ove godine, Rus Aslan Karazew marširao je kao kvalifikant u polufinale Australian Opena.", "Nakon duge pauze (Thiem nije igrao gotovo mjesec dana), četvrti na ljestvici doživio je samo slabu fazu kada je izgubio tiebreak 5: 7 nakon vodstva 5-2. Ali to je to s distributerom darova Thiemom.", "27-godišnjak je postajao sve samouvjereniji i samouvjereniji te je nakon 1:56 sati otišao kao pobjednik 6: 7-6: 3-6: 2. Protivnik četvrtfinala je Roberto Bautista Agut. \"Ima vrlo neugodnu utakmicu za mene\", kaže Thiem, koji je izgubio tri od četiri dvoboja sa Španjolcem." ]
}