{
  "id" : "mVdapqON",
  "url" : "https://kurier.at/kultur/protestbrief-von-1500-kulturschaffenden-und-protestaktion/401213035",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T17:00:01Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4991125/46-149283017.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP/Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Protestbrief von 1.500 Kulturschaffenden - und Protestaktion",
  "articleTitleTranslated" : "Prosvjedno pismo 1500 kulturnih radnika - i protestna akcija",
  "articleContent" : [ "Schauspieler besetzen seit Donnerstag das Odéon in Paris – aus Protest gegen die Schließung der Kulturstätten. Sie wollen die Aktion fortführen, bis es zufriedenstellende Antworten gibt.", "In Österreich begnügt man sich mit einem Appell: 1.500 Kunstschaffende sowie 350 Kultureinrichtungen fordern in einem Protestbrief von der Politik, endlich Planungsperspektiven für Kunst und Kultur zu schaffen.", "Die Nachreihung müsse, so Yvonne Gimpel (IG Kultur Österreich) und Gerhard Ruiss (IG Autorinnen Autoren) ein Ende haben: „Es gibt mehr und bessere Möglichkeiten für Kunst und Kultur, als sie jedes Mal von Neuem zu vertrösten und sich für ihr bisheriges Durchhalten zu bedanken“", "Im Brief heißt es unter anderem: „Wir sind fassungslos, mit welcher Ignoranz sich die Regierung und die Landeshauptleutekonferenz über die existenziellen Grundbedürfnisse der Kunst und Kultur hinwegsetzen“.  “", "Es genüge nicht, „von der Bedeutung der Kunst und Kultur zu sprechen und sich um alles andere zu kümmern, nur nicht um sie“. Daher erwarte man „die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte“.", "Gerhard Ruiss unterstützt zudem die Protestaktion, zu der der Sänger und Schauspieler Gernot Kranner aufgerufen hat: Am 27. März werden Künstler durch die Städte Österreichs ziehen und vor den neueröffneten Schanigärten ihre Kunst darbieten. ", "„Wir sind gezwungen, ein verzweifeltes Zeichen zu setzen“, so Gernot Kranner. „Kunst und Kultur sind am Ersticken – wir müssen uns Luft machen! “ Ruiss erklärt: „Wir planen keine Demonstration im herkömmlichen Sinne.", "Wir ziehen eher in Form eines Stationentheaters durch die Straßen, halten vor dem einen oder anderen Schanigarten und zeigen auf diesem Weg unser Können. Wir erzeugen die erste Wiener Kunstwolke. Wir hoffen, dass viele unserem Beispiel an anderen Orten in Österreich folgen . “" ],
  "articleContentTranslated" : [ "Glumci od četvrtka okupiraju Odéon u Parizu - u znak protesta protiv zatvaranja kulturnih znamenitosti. Želite nastaviti s akcijom dok ne bude zadovoljavajućih odgovora.", "U Austriji se zadovoljava pozivom: 1500 umjetnika i 350 kulturnih institucija zahtijeva u prosvjednom pismu političara da konačno stvore perspektive planiranja za umjetnost i kulturu.", "Prema Yvonne Gimpel (IG Kultur Österreich) i Gerhard Ruiss (IG autori, autori) je sekvencioniranje mora doći do kraja: „Postoje više i bolje mogućnosti za umjetnost i kulturu, nego da ih je odložio svaki put iznova i ustrajati na hvala \"", "U pismu se, između ostalog, kaže: \"Zapanjeni smo neznanjem s kojim vlada i Guvernerska konferencija zanemaruju egzistencijalne osnovne potrebe umjetnosti i kulture\". \"", "Nije dovoljno \"govoriti o važnosti umjetnosti i kulture i brinuti se o svemu ostalom, samo ne o njima\". Stoga se očekuje \"trenutna korekcija trenutnog plana otvaranja i integracija umjetnosti i kulture u već odlučene korake otvaranja\".", "Gerhard Ruiss također podržava prosvjed na koji je pozvao pjevač i glumac Gernot Kranner: 27. ožujka umjetnici će prodefilirati austrijskim gradovima i predstaviti svoju umjetnost ispred novootvorenih vrtova puba.", "\"Prisiljeni smo poslati očajnički signal\", rekao je Gernot Kranner. “Umjetnost i kultura guše se - moramo odzračiti! \"Ruiss objašnjava:\" Ne planiramo demonstracije u tradicionalnom smislu.", "Radije se krećemo ulicama u obliku kolodvora, zaustavljamo se ispred jedne ili druge birtije i usput pokazujemo svoje vještine. Stvaramo prvi bečki umjetni oblak. Nadamo se da će mnogi slijediti naš primjer i u drugim mjestima u Austriji. \"" ]
}