{
  "id" : "MvgvQkJV",
  "url" : "https://kurier.at/wirtschaft/bayer-will-haelfte-aller-fuehrungsjobs-mit-frauen-besetzen/401195624",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T15:54:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910053/46-131527807.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg / Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bayer will bis 2030 Hälfte aller Führungsjobs mit Frauen besetzen",
  "articleTitleTranslated" : "Bayer želi do 2030. godine ispuniti polovicu svih rukovodećih poslova ženama",
  "articleContent" : [ "Der deutsche Bayer-Konzern will bis 2030 die Hälfte aller Managementposten mit Frauen besetzen. Zwar sei Bayer schon lange ein \"vielfältiges\" Unternehmen, sagte Konzernchef Werner Bauer der Welt am Sonntag.", "\"Trotzdem wollen und müssen wir mehr machen.\" Bayer hat derzeit rund 40.000 leitende Mitarbeiter und Mitarbeiterinnen, wovon rund 40 Prozent Frauen sind.", "Der Chemie- und Pharmagigant mit Sitz in Leverkusen will generell in den nächsten vier Jahren die Hälfte aller leitenden Positionen mit Frauen besetzen. Für die beiden höchsten Leitungsebenen, die Top 75 beziehungsweise Top 540 aller Manager, lässt sich das Unternehmen aber mehr Zeit.", "In beiden Gruppen soll die Frauenquote von derzeit 23 Prozent bis zum Jahr 2025 auf 33 Prozent steigen. 2030 soll dann auch dort die Hälfte aller Führungskräfte weiblich sein, berichtete die Zeitung. Diverse Teams führten zu \"besseren Ergebnissen\", sagte Bauer.", "Echte Vielfalt gehe indes nur mit \"klaren Vorgaben\"." ],
  "articleContentTranslated" : [ "Njemačka Bayer grupa želi do 2030. polovicu svih rukovodećih mjesta popuniti ženama. Bayer je već dugo \"raznolika\" tvrtka, rekao je izvršni direktor Werner Bauer za Welt am Sonntag.", "\"Unatoč tome želimo i moramo učiniti više.\" Bayer trenutno ima oko 40 000 rukovodećeg osoblja, od čega su oko 40 posto žene.", "Kemijski i farmaceutski div sa sjedištem u Leverkusenu općenito želi u sljedeće četiri godine ženama popuniti polovicu svih rukovodećih mjesta. Međutim, tvrtka si dopušta više vremena za dvije najviše razine menadžmenta, top 75 i top 540 svih menadžera.", "U obje skupine očekuje se porast udjela žena sa sadašnjih 23 na 33 posto do 2025. godine. Do 2030. godine polovica svih tamošnjih rukovoditelja bit će žena, izvijestile su novine. Razni timovi doveli su do \"boljih rezultata\", rekao je Bauer.", "Stvarna raznolikost moguća je samo uz \"jasne smjernice\"." ]
}