{
  "id" : "mviOgzqd",
  "url" : "https://kurier.at/politik/inland/anschober-homeoffice-groesster-unterschied-zu-erstem-lockdown/401159112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:20:35Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4878750/46-174117431.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: Homeoffice größter Unterschied zu erstem Lockdown",
  "articleTitleTranslated" : "Anschober: Kućni ured je najveća razlika u odnosu na prvo zaključavanje",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober hat sich im Ö1-Morgenjournal zu den neuen Maßnahmen geäußert. Mit dem verlängerten Lockdown will man die Inzidenz auf unter 50 bringen. Anschober geht davon aus, dass diesmal „das Mitmachen der Bevölkerung wieder stark im Steigen ist.", "Warum? Weil wir einig sind weitestgehend in der Politik und zweitens, weil – glaube ich schon - viel Verständnis dafür ist, dass wir uns gegen diese neue Variante ganz gut aufstellen müssen, um nicht überrollt zu werden.“   Jeder müsse für die letzten Meter seinen Beitrag leisten, so Anschober.", "Dass die Skilifte trotzdem offen bleiben, erklärt der Gesundheitsminister derart: \"Der aktive Sport ohne Kontakt im Freien, der bleibt möglich,\" so Anschober. \"Ich glaube auch, dass das grundsätzlich klug ist.", "Wir brauchen Bewegung.\" Empfehlung statt Pflicht beim Homeoffice Der große Unterschied zum ersten Lockdown sei die Nutzung des Homeoffice. \"Da wollen wir deutlich nachjustieren. Das haben wir mit den Sozialpartnern paktiert.", "Dass wirklich versucht wird, dass überall dort, wo es möglich ist, Menschen in diesen drei Wochen ins Homeoffice gehen.\" Warum gibt es keine Pflicht? \"Es ist immer die Frage, ist das gerade in der betrieblichen Situation möglich,\" sagt der Gesundheitsminister. ", "Diese Frage müsse im Betrieb beurteilt werden.  \"Es gibt die Garantie und die verbindliche Zusage, dass hier menschenmöglich das Beste getan wird.\" Die Sozialpartner würden sich nun nochmal intensiv mit den Betrieben auseinandersetzen.", "Eine Verpflichtung sei rechtlich äußerst schwierig, so Anschober. Warum soll es jetzt funktionieren? Stichwort Corona-Müdigkeit Anschober im Morgenjournal: \"Weil wir vernunftbegabte Menschen sind. Weil wir wissen, es gibt ein Ziel.\"", "Sobald die Menschen, die das höchste Risiko haben, geimpft sind, werde es schrittweise leichter. Dann käme auch die wärmere Jahreszeit. Diese paar Wochen müsse man noch \"durchbeißen\". Es ginge um ein paar Wochen des Zusammenhalts. \"Es steht ja ganz viel auf dem Spiel.\"" ],
  "articleContentTranslated" : [ "Ministar zdravlja Rudolf Anschober komentirao je nove mjere u jutarnjem časopisu Ö1. Cilj produženog zaključavanja je smanjiti incidenciju ispod 50. Anschober pretpostavlja da je ovaj put „sudjelovanje stanovništva ponovno u porastu.", "Zašto? Jer smo u velikoj mjeri jedinstveni u politici i, drugo, jer - mislim da je - postoji puno razumijevanja da se moramo vrlo dobro postaviti protiv ove nove varijante da nas ne bi pregazili. ”Svatko mora odraditi svoj dio posljednjih nekoliko metara , dakle Anschober.", "Ministar zdravlja objašnjava da će žičare i dalje ostati otvorene: \"Aktivni sport bez kontakta na otvorenom i dalje je moguć\", rekao je Anschober. \"Također mislim da je to općenito pametno.", "Potrebna nam je vježba. \"Preporuka umjesto obveze kada radite od kuće. Velika razlika do prvog zaključavanja je upotreba kućnog ureda.\" Ovdje želimo napraviti jasne prilagodbe. Sklopili smo pakt sa socijalnim partnerima.", "Pravi se pokušaj natjerati ljude da rade od kuće gdje god je to moguće tijekom ova tri tjedna. \"Zašto nema obveze?\" Uvijek se postavlja pitanje je li to moguće u operativnoj situaciji \", kaže ministar zdravlja .", "Ovo se pitanje mora procijeniti u poduzeću. \"Postoji jamstvo i obvezujuće obećanje da će se ovdje učiniti najbolje moguće.\" Sada bi se socijalni partneri opet intenzivno bavili tvrtkama.", "Obveza je zakonski izuzetno teška, tako da Anschober. Zašto bi to sada trebalo raditi? Ključna riječ Umor od korone Anschober u jutarnjem časopisu: \"Jer smo razumni ljudi. Jer znamo da postoji cilj.\"", "Jednom kada se ljudi s najvećim rizikom cijepe, postupno postaje lakše. Tada bi nastupila toplija sezona. Morate još \"zagristi\" ovih nekoliko tjedana. Bilo bi to oko nekoliko tjedana kohezije. \"Mnogo je toga u igri.\"" ]
}