{
  "id" : "MVQpP30G",
  "url" : "https://kurier.at/sport/fussball/oesterreichs-fussballerinnen-haben-das-em-ticket-praktisch-fix/401194592",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T19:03:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952207/46-172321564.jpg",
  "imageCopyright" : "APA/AFP/DAMIEN MEYER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs Fußballerinnen haben das EM-Ticket praktisch fix",
  "articleTitleTranslated" : "Austrijske nogometašice praktički su popravile kartu za EM",
  "articleContent" : [ "Die Österreicherinnen hatten ihre Qualifikationsgruppe bereits im Dezember hinter Frankreich als Zweiter beendet. 19 Punkte und eine Tordifferenz von plus 19 weist die Tabelle aus. Von den bisherigen Gruppenzweiten hat nur Island (19 Punkte, Tordifferenz +20) besser abgeschnitten.", "Sollte Portugal das völlig unerwartete Wunder in Schottland schaffen, könnten die ÖFB-Frauen immer noch hoffen, dass Italien tags darauf in seiner Gruppe nicht mit sechs oder mehr Toren Unterschied gegen Israel gewinnt.", "Unrealistische Szenarien Nur wenn am Ende neben Island auch Portugal und Italien im Ranking der Gruppenzweiten vor den Österreicherinnen landen würden, müsste das Fuhrmann-Team in einem Play-off mit Hin- und Rückspiel im April gegen einen anderen Gruppenzweiten um eines der letzten drei EM-Tickets spielen.  ", "Bei der EM 2017 in den Niederlanden waren die Österreicherinnen unter Trainer Dominik Thalhammer sensationell bis ins Halbfinale vorgestoßen." ],
  "articleContentTranslated" : [ "Austrijanci su svoju kvalifikacijsku skupinu već završili u prosincu, iza Francuske na drugom mjestu. Tablica pokazuje 19 bodova i gol-razliku plus 19. Od prethodnih viceprvaka samo je Island (19 bodova, gol razlika +20) prošao bolje.", "Ako Portugal postigne potpuno neočekivano čudo u Škotskoj, ÖFB žene se još uvijek mogu nadati da Italija sljedeći dan neće osvojiti svoju skupinu protiv Izraela sa šest ili više golova.", "Nerealni scenariji Samo kad bi na kraju dana Portugal i Italija, pored Islanda, završili ispred Austrijanaca na ljestvici viceprvaka skupine, momčad Fuhrmanna morala bi pobijediti jednu od posljednjih tri Europsko prvenstvo u play-off s povratnom igre u travnju protiv drugog trkača-up. Igrajte ulaznice.", "Na Europskom prvenstvu 2017. u Nizozemskoj, Austrijanci pod vodstvom trenera Dominika Thalhammera napravili su senzacionalan prolazak u polufinale." ]
}