{
  "id" : "MvUieiHa",
  "url" : "https://kurier.at/kultur/sieben-anwaerter-auf-renommierten-muelheimer-dramatikpreis/401179885",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:45:55Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4920451/46-169049304.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sieben Anwärter auf renommierten Mülheimer Dramatikpreis",
  "articleTitleTranslated" : "Sedam kandidata za poznatu dramsku nagradu Mülheim",
  "articleContent" : [ "Sieben neue deutschsprachige Theaterstücke gehen in diesem Jahr ins Rennen um den renommierten Mülheimer Dramatikpreis. Bei den für Mai geplanten Mülheimer Theatertagen erstmals vertreten ist die Autorin Ewelina Benbenek mit ihrem Theaterdebüt „Tragödienbastard“, uraufgeführt im Schauspielhaus Wien.", "In dem Stück geht es um Familienerinnerungen und den „wütenden Gedankenstrom einer um ihre Sprache und ihren Platz in der Welt ringenden Protagonistin“, wie es in einer Ankündigung des Schauspielhauses hieß.", "Die 46.  Mülheimer Theatertage sind vom 8. bis zum 29.  Mai geplant, wie die Veranstalter am Freitag berichteten. Nominiert wurde außerdem „Und sicher ist mit mir die Welt verschwunden“ (uraufgeführt im Maxim Gorki Theater Berlin) von Sibylle Berg, die den Preis bereits zwei Mal gewann.", "Von Rainald Goetz wurde das Stück „Reich des Todes“ ausgewählt (Deutsches Schauspielhaus Hamburg), von Rebekka Kricheldorf „Der goldene Schwanz“ (Staatstheater Kassel).", "In dem Dokumentartheaterstück „9/26 - Das Oktoberfestattentat“ von Christine Umpfenbach (Münchner Kammerspiele) steht der rechtsextreme Terroranschlag 1980 in München im Mittelpunkt.", "Aufgeführt werden sollen auch „Stummes Land“ von Thomas Freyer (Staatsschauspiel Dresden) sowie „Erste Staffel. 20 Jahre großer Bruder“ von Boris Nikitin (Staatstheater Nürnberg).", "Uraufführungen aus einem schwierigen Jahr Insgesamt nahm das Auswahlgremium 87 Theatertexte, die seit Februar 2020 uraufgeführt wurden, näher unter die Lupe. Wenn die Pandemielage es zulässt, werden die Stücke im Mai in Mülheim aufgeführt.", "Am Ende der Theatertage bestimmt dann eine Jury in einer öffentlichen Debatte, welcher Autor den mit 15 000 Euro dotierten Dramatikpreis erhält. Im vergangenen Jahr war das Theaterfestival wegen der Pandemie abgesagt worden.", "Sollten in diesem Jahr wieder keine Präsenzaufführungen in Mülheim möglich sein, gibt es laut Festivalleiterin Stefanie Steinberg einen „Plan B“. „Wir haben ohnehin einige digitale Formate geplant.", "Dann werden wir von Woche zu Woche entscheiden, ob das digitale Angebot breiter ausfallen kann und muss.“ Man hoffe aber, alles so umsetzen zu können, wie es früher war. „Wir planen und wenn wir was machen können und dürfen, sind wir parat . “" ],
  "articleContentTranslated" : [ "Sedam novih predstava na njemačkom jeziku ove godine sudjeluje u utrci za poznatu dramsku nagradu Mülheim. Autorica Ewelina Benbenek bit će prvi put predstavljena na Danima kazališta u Mülheimu planiranim za svibanj svojim kazališnim prvijencem \"Tragödienbastard\", premijerno izvedenim u Schauspielhaus Wien.", "Predstava govori o obiteljskim uspomenama i \"ljutom toku misli glavne junakinje koja se bori za svoj jezik i svoje mjesto u svijetu\", kako je pozvano u najavi kazališta.", "46. dani kazališta u Mülheimu planirani su od 8. do 29. svibnja, kako su organizatori izvijestili u petak. Još je jedna nominacija bila \"I sigurno je svijet sa mnom nestao\" (premijerno izvedena u kazalištu Maxim Gorki Berlin) Sibylle Berg, koja je već dva puta osvojila nagradu.", "Rainald Goetz odabrao je predstavu \"Reich des Todes\" (Deutsches Schauspielhaus Hamburg), a Rebekka Kricheldorf \"Der goldene Schwanz\" (Staatstheater Kassel).", "U dokumentarnom kazališnom komadu \"9/26 - Das Oktoberfestattentat\" Christine Umpfenbach (Münchner Kammerspiele), fokus je na desničarskom ekstremističkom terorističkom napadu u Münchenu 1980.", "Treba izvesti i \"Stummes Land\" Thomasa Freyera (Staatsschauspiel Dresden) i \"Erste Staffel\". 20 godina Big Brother ”Borisa Nikitina (Državno kazalište Nürnberg).", "Svjetske premijere iz teške godine Sveukupno je komisija za izbor pregledala 87 kazališnih tekstova koji su premijerno izvedeni od veljače 2020. Ako pandemija dopusti, djela će biti izvedena u Mülheimu u svibnju.", "Na kraju Theatertage, žiri će u javnoj raspravi odlučiti koji će autor dobiti dramsku nagradu u iznosu od 15 000 EUR. Prošle je godine kazališni festival otkazan zbog pandemije.", "Ako ove godine u Mülheimu ne bude izvedbi licem u lice, postojat će \"Plan B\" prema direktorici festivala Stefanie Steinberg. “Već smo planirali neke digitalne formate.", "Tada ćemo iz tjedna u tjedan odlučivati može li digitalna ponuda biti i mora biti šira. ”No, nada se da ćemo uspjeti implementirati sve kao nekada. “Planiramo i ako nešto možemo i smijemo li učiniti, spremni smo. \"" ]
}