{
  "articleContent" : [ "Der Hauptaktionär und Mitgründer Lenzing überträgt seine Anteile an die Textilfirma Palmers. Die Personaldienstleistungen werden neu ausgeschrieben. Einen Monat nach der Razzia beim Maskenhersteller Hygiene Austria präsentiert man nun erste Resultate der Überprüfung.", "\"Nach ausgesprochen intensiven Wochen kann ich berichten, dass wir die zentralen Mängel festgemacht und gemeinsam mit Palmers in Angriff genommen haben“, sagt Lenzing-Technikvorstand Stephan Sielaff, der vom Aufsichtsrat Anfang März mit der Aufarbeitung betraut worden war.", "Der Hauptaktionär Lenzing zieht sich vom Joint Venture mit der Textilfirma Palmers zurück. Die Anteile des börsennotierten Faserherstellers in Höhe von 50,1 Prozent werden auf Palmers übertragen.", "Dabei verzichtet Lenzing „zunächst auf einen entsprechenden Kaufpreis“, geht aus einer Aussendung des Konzerns hervor. „Das soll Palmers wiederum ermöglichen, die Gesellschaft mit weiteren Finanzmitteln auszustatten.“ Außerdem werden die Chefs ausgetauscht.", "Ab dem 2. April sind Claudia Witzemann und Michael Schleiss als neue Geschäftsführer der Hygiene Austria bestellt. Dabei handelt es sich um zwei externe Führungskräfte. Witzemann startete ihre Karriere im Jahr 2000 als Beraterin bei A.T.", "Kearney und fungierte zuletzt als Mitglied der erweiterten Geschäftsführung und war auch als operative Geschäftsführerin von weXelerate in der Start-up-Branche tätig. Schleiss begann seine berufliche Laufbahn als Tiefbautechniker.", "Die Wiener war seit 2002 bei Greiner tätig und hatte unterschiedliche Managementpositionen inne. Vor dem Skandal hatten Tino Wieser von Palmers und Stephan Trubrich von Lenzing die Zügel bei Hygiene Austria in der Hand.", "In den vergangenen Wochen hatte es Kritik gehagelt an den Arbeitsbedingungen sowie an der Beauftragung eines undurchsichtigen Netzes an Leiharbeitsfirmen.  ", "Nun heißt es: „Die Personaldienstleistungen werden unverzüglich neu ausgeschrieben.“ Es werden also weiterhin Leiharbeitsfirmen beauftragt werden. Dabei werde die neue Geschäftsführung auf Arbeitskräfteüberlassungen „mit höchsten Qualitätsansprüchen“ zurückgreifen.", "„Die Weichen für eine nachhaltig professionelle Geschäftsführung, hervorragende Qualitätssicherung und gute Arbeitsbedingungen wurden hiermit gestellt\", versichert Sielaff. Außerdem soll die Qualität der Masken außer Frage stehen.", "Masken aus österreichischer wie aus chinesischer Produktion wurden geprüft und als „technisch in jeder Hinsicht einwandfrei beurteilt“. Die CE Kennzeichnung sei gesichert.", "„In einem erneuten Audit des Institutes Gépteszt am 25.  März wurde die Qualität der Produktion und des Baumusters nochmals bestätigt.“ Damit steht nun fest, Hygiene Austria macht weiter. Angesichts des entstandenen Imageschadens für manche überraschend.", "Aber inmitten einer Pandemie bleibt die Produktion von FFP2-Masken ein Geschäft." ],
  "articleContentTranslated" : [ "Glavni dioničar i suosnivač Lenzing svoje dionice prenosi na tekstilnu tvrtku Palmers. Kadrovske službe ponovno će biti objavljene na natječaju. Mjesec dana nakon prepada kod proizvođača maski Hygiene Austria, sada se predstavljaju prvi rezultati pregleda.", "\"Nakon izuzetno intenzivnog tjedna mogu izvijestiti da smo identificirali središnje nedostatke i riješili ih zajedno s Palmersom\", kaže glavni tehnološki direktor Lenzinga Stephan Sielaff, kojem je nadzorni odbor povjerio rad početkom ožujka .", "Glavni dioničar Lenzing povlači se iz zajedničkog ulaganja s tekstilnom tvrtkom Palmers. Dionice navedenog proizvođača vlakana u iznosu od 50,1 posto prenose se na Palmers.", "Lenzing se \"u početku odrekao odgovarajuće nabavne cijene\", prema poruci grupe. “To bi zauzvrat trebalo omogućiti Palmersu da tvrtki osigura dodatna financijska sredstva.” Osim toga, šefovi se mijenjaju.", "Od 2. travnja Claudia Witzemann i Michael Schleiss imenovani su za nove generalne direktore Hygiene Austria. To su dva vanjska menadžera. Witzemann je karijeru započela 2000. godine kao savjetnica u A.T.", "Kearney, a nedavno je djelovao kao član proširenog menadžerskog tima, a bio je i operativni direktor WeXelerate-a u start-up industriji. Schleiss je svoju profesionalnu karijeru započeo kao građevinski tehničar.", "Bečanin je s Greinerom bio od 2002. godine i bio je na raznim rukovodećim pozicijama. Prije skandala, Tino Wieser von Palmers i Stephan Trubrich von Lenzing držali su uzde u Hygiene Austria.", "U posljednjih nekoliko tjedana kritizirali su se uvjeti rada i puštanje u rad neprozirne mreže agencija za privremeno zapošljavanje.", "Sad se kaže: „Osoblje za usluge bit će odmah objavljeno na natječaju.“ Agencije za privremeno zapošljavanje i dalje će se puštati u rad. Nova će uprava koristiti privremene radnike \"s najvišim standardima kvalitete\".", "\"Tečaj je postavljen za održivo profesionalno upravljanje, izvrsno osiguranje kvalitete i dobre uvjete rada\", uvjerava Sielaff. Uz to, kvaliteta maski ne bi trebala biti upitna.", "Maske iz austrijske i kineske proizvodnje testirane su i ocijenjene kao \"tehnički besprijekorne u svakom pogledu\". Oznaka CE je osigurana.", "„U obnovljenoj reviziji Instituta Gépteszt 25. ožujka ponovno je potvrđena kvaliteta proizvodnje i prototipa.“ Sada je jasno da će Hygiene Austria nastaviti. S obzirom na štetu na imidžu tvrtke, to je za neke iznenađujuće.", "No usred pandemije proizvodnja maski FFP2 ostaje posao." ],
  "articleId" : "MwCMGZNz",
  "articleTitle" : "Lenzing steigt aus: Neue Geschäftsführung für Hygiene Austria",
  "articleTitleTranslated" : "Lenzing ostavlja: Nova uprava za higijenu u Austriji",
  "author" : "Madlen Stottmeyer",
  "category" : "ECONOMICS",
  "id" : "MwCMGZNz",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/5/2/5960530/INTERVIEW-TINO-WIESER_161735074577170_v0_h.jpg",
  "publishedOn" : "2021-04-02T08:49:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960530/MaskenAffaere_Lenzing-steigt-aus_Neue-Geschaeftsfuehrung-fuer?from=rss"
}