{
  "id" : "mwhU1pgx",
  "url" : "https://kurier.at/politik/inland/kocher-der-aufschwung-wird-kommen/401160642",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T09:44:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871547/20210114-ABD0023-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kocher: \"Der Aufschwung wird kommen\"",
  "articleTitleTranslated" : "Kocher: \"Uspon će doći\"",
  "articleContent" : [ "Aus Sicht des Arbeitsmarktes und der Wirtschaft wären Öffnungsschritte wünschenswert gewesen - aber epidemiologisch sei das derzeit leider nicht möglich.", "Und auch wirtschaftlich sei ein Wechsel von Öffnen und Schließen nicht sinnvoll, erklärte Arbeitsminister Martin Kocher am Dienstag bei einer Pressekonferenz. Wichtig sei, sich jetzt, \"auf den letzten Metern der Pandemie\", nicht auseinanderdividieren zu lassen.", "\"Wir müssen weiter pragmatisch sein\", so der neue Arbeitsminister. Was den Tourismus betreffe, so seien die an sich schon niedrigen Erwartungen nocheinmal schlechter geworden. Wie generell sei auch im Tourismus die Kurzarbeit ein entscheidendes Instrument zur Krisenbewältigung.", "\"Der Aufschwung wird kommen\", und man müsse jetzt für die Zeit nach der Krise vorausdenken. Tourismusministerin Elisabeth Köstinger streute zunächst ihrem neuen Kollegen Rosen - sie freue sich auf die Zusammenarbeit.", "Die Arbeitsmarktkrise sei gerade im Tourismus \"dramatisch\", stieß Köstinger ins selbe Horn wie Kocher. \"Kurzarbeit statt Kündigung\" habe sich bewährt. Die Möglichkeit, null Prozent Arbeitszeit in Anspruch zu nehmen, sei bis Ende März nun verlängert worden.", "Der aktuelle Lockdown sei \"alternativlos\" gewesen - sie sei sich aber der Verzweiflung in Gastronomie und Tourismus bewusst. Langfristig sei es aber besser, mit Impfungen und Tests zu einem späteren Zeitpunkt aufsperren zu können, als ein baldiges Wiederzusperren in Kauf nehmen zu müssen.", "Viele Mitarbeiter hätten die Branche verlassen - es werde daher ganz zentral sein, Anreize zu bieten, dass diese Mitarbeiter wieder zurückkommen. Man werde nichts unversucht lassen, die Betriebe bestmöglich zu unterstützen.", "Durch die Krise sei der große Stellenwert des Tourismus deutlich wie nie zuvor geworden - die gesamte Wertschöpfungskette sei enorm. Ob mit einer Pleitewelle in der Branche zu rechnen sei?", "Es werde einen \"gewissen Nachholeffekt geben\", so Kocher - aber aus heutiger Sicht hoffe er, dass eine große Pleitewelle abgewendet werden könne." ],
  "articleContentTranslated" : [ "Sa stajališta tržišta rada i gospodarstva, koraci otvaranja bili bi poželjni - ali epidemiološki to nažalost trenutno nije moguće.", "A prelazak s otvaranja na zatvaranje nema ni ekonomski smisao, objasnio je ministar rada Martin Kocher na konferenciji za novinare u utorak. Važno je ne razdvajati se sada, \"na posljednjih nekoliko metara pandemije\".", "\"Moramo i dalje biti pragmatični\", rekao je novi ministar rada. Što se tiče turizma, ionako niska očekivanja opet su se pogoršala. Kao što je to općenito slučaj u turizmu, rad s kratkim radnim vremenom odlučujući je instrument za upravljanje krizama.", "\"Uspon će doći\", i sada se mora razmišljati unaprijed za vrijeme nakon krize. Ministrica turizma Elisabeth Köstinger prvo je posula ruže za svog novog kolegu - raduje se suradnji.", "Kriza na tržištu rada \"dramatična\" je, posebno u turizmu, rekao je Köstinger istim rogom kao i Kocher. \"Kratko radno vrijeme umjesto otkaza\" pokazalo se vrijednim. Mogućnost korištenja nula posto radnog vremena sada je produžena do kraja ožujka.", "Trenutačno zaključavanje bilo je \"bez alternative\" - ali bila je svjesna očaja u gastronomiji i turizmu. Međutim, dugoročno je bolje imati mogućnost otključavanja cijepljenjem i testovima kasnije, nego prihvatiti ponovno zaključavanje.", "Mnogi su zaposlenici napustili industriju - stoga će biti vrlo važno ponuditi poticaje za njihov povratak. Neće se ostaviti kamen na kamenu kako bi se tvrtke što bolje podržale.", "Kriza je značaj turizma učinila jasnijim nego ikad prije - čitav je lanac vrijednosti ogroman. Može li se očekivati val bankrota u industriji?", "Doći će do \"određenog efekta sustizanja\", rekao je Kocher - ali iz današnje perspektive nada se da se može izbjeći veliki val bankrota." ]
}