{
  "articleContent" : [ "Heute, 01:33 PM | Daniela Wahl Arbeitsminister Martin Kocher (ÖVP) hat am Samstag im Ö1-Mittagsjournal die aktuelle Lage am Arbeitsmarkt als weiterhin herausfordernd und angespannt bezeichnet.", "Öffnungsschritte würden zwar zu einer Entlastung führen, aber nur wenn sie nachhaltig sind - und es kein \"auf und zu geben muss\". Für den Sommer zeigte er sich bezüglich einer Konjunkturerholung \"einigermaßen optimistisch\", wenn die Corona-Infektionszahlen jetzt gesenkt werden können.", "Derzeit gibt es fast 460.000 Arbeitslose, dann sollen es 330.000 bis 350.000 sein. Ob beim Gipfel am Dienstag ein bundesweiter Lockdown verordnet werden soll, ließ Kocher offen, das sei \"sehr stark von der Interpretation der Zahlen abhängig\".", "Von der SPÖ-Forderung nach einer Aktion40.000 - sprich 40.000 Langzeitarbeitslosen Jobs in Kommunen und bei Hilfsorganisationen zu geben - hält der Arbeitsminister weiterhin nicht viel. Man müsse auf einen Mix aus Maßnahmen setzen, eine davon sei Weiterbildung.", "Ob die nunmehr ausgelaufene Anhebung des Notstands-Bezuges auf Höhe des Arbeitslosengeldes weiter geführt werden soll, ließ Kocher offen. Die Frage werde evaluiert. Gleiches gelte auch für die Anhebung des Arbeitslosengeldes auf eine Ersatzrate von 70 Prozent.", "\"Wir schauen uns das weiter an\", so der Minister. Eine Reform des Arbeitslosenbezuges müsse jedenfalls eine \"breitere Wirkung\" haben. Bei der Verlängerung der Kurzarbeit gebe es Gespräche mit den Sozialpartnern.", "Wie es weitergeht werde rechtzeitig vor Auslaufen des derzeitigen Modells, das im Mai endet, bekannt gegeben." ],
  "articleContentTranslated" : [ "Danas, 13:33 | Daniela Wahl, ministrica rada Martin Kocher (ÖVP) opisala je trenutnu situaciju na tržištu rada kao još uvijek izazovnu i napetu u časopisu za ručak Ö1 u subotu.", "Otvaranje koraka dovelo bi do olakšanja, ali samo ako su održivi - i ne treba \"odustati i odustati\". Tijekom ljeta bio je \"pomalo optimističan\" u pogledu gospodarskog oporavka, ako se sada može smanjiti broj zaraženih koronom.", "Trenutno je gotovo 460.000 nezaposlenih, tada bi to trebalo biti 330.000 do 350.000. Kocher je ostavio otvorenom treba li na summitu u utorak biti propisano zaključavanje na nacionalnoj razini, rekavši da je \"vrlo ovisno o tumačenju brojeva\".", "Ministar rada još uvijek ne razmišlja puno o zahtjevu SPÖ-a za akcijom 40.000 - to jest davanjem 40.000 dugotrajno nezaposlenih poslova u općinama i kod organizacija za pomoć. Morate se osloniti na kombinaciju mjera, od kojih je jedna trening.", "Kocher je ostavio otvorenim da li treba nastaviti s povećanjem hitne referencije na razinu naknade za nezaposlenost, koja je sada istekla. Pitanje će se procijeniti. Isto se odnosi i na povećanje naknada za nezaposlenost na stopu zamjene od 70 posto.", "\"Gledamo dalje\", rekao je ministar. Reforma naknade za nezaposlene u svakom slučaju mora imati \"širi učinak\". Razgovara se sa socijalnim partnerima kada se kratkotrajni rad produži.", "Kako će se stvari odvijati, bit će objavljeno na vrijeme prije isteka trenutnog modela, koji završava u svibnju." ],
  "articleId" : "mwpgoRda",
  "articleTitle" : "Sieben Tote nach Astra Zeneca-Impfung in England + 3.283 neue Fälle in Österreich",
  "articleTitleTranslated" : "Sedam mrtvih nakon cijepljenja protiv Astre Zenece u Engleskoj + 3.283 nova slučaja u Austriji",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "category" : "CHRONICLE",
  "id" : "mwpgoRda",
  "imageCopyright" : "APA/AFP/ANDREJ IVANOV",
  "imageUrl" : "https://image.kurier.at/images/original/5952675/46-176792968.jpg",
  "publishedOn" : "2021-04-03T05:12:17Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/niederlande-stoppen-astra-zeneca-fuer-unter-60-jaehrige/401340387"
}