{
  "id" : "mWsvXVEm",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-waechst-wir-sind-jetzt-893-millionen/401185150",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:16:39Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/3625718/78350011449501226_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich wächst: Wir sind jetzt 8,93 Millionen",
  "articleTitleTranslated" : "Austrija raste: sada imamo 8,93 milijuna",
  "articleContent" : [ "Am 1. Jänner 2021 lebten vorläufigen Ergebnissen von Statistik Austria zufolge 8.933.346 Menschen in Österreich, um 32.282 (plus 0,36 Prozent) mehr als zu Jahresbeginn 2020.  Damit verzeichnete Österreich 2020 eine etwas geringere Bevölkerungszunahme als im Jahr zuvor (2019:", "plus 42.289 Personen bzw. plus 0,48 Prozent). 17,1 Prozent der Bevölkerung sind ausländische Staatsangehörige.  : Ohne Ausländer wäre Österreich geschrumpft „Österreich wächst weiterhin“, sagte Statistik Austria-Generaldirektor Tobias Thomas.", "Voraussichtlich wird sie in den nächsten Jahren die Neun-Millionen-Marke erreichen. „Derzeit sehen wir die stärksten Zuwächse im Osten Österreichs rund um Wien, aber auch im Burgenland und in Vorarlberg“", "Das Bevölkerungswachstum wird dabei laut Thomas ausschließlich durch Menschen mit nicht-österreichischer Staatsangehörigkeit getrieben: „Ohne sie wäre Österreich im Jahr 2020 nicht gewachsen, sondern um 0,17 Prozent geschrumpft“", "Mit plus 0,54 Prozent verzeichnete das Burgenland 2020 - ebenso wie bereits im Jahr 2008 - die größte prozentuale Bevölkerungszunahme aller Bundesländer.  “ Ebenfalls deutlich über dem Bundesdurchschnitt lagen die Zuwächse in Wien (plus 0,52 Prozent) sowie in Vorarlberg (plus 0,51 Prozent).", "Nur leicht über dem österreichweiten Bevölkerungswachstum rangierten Niederösterreich und Salzburg (je plus 0,40 Prozent) sowie Oberösterreich (plus 0,37 Prozent).", "Etwas niedriger war der Anstieg der Einwohnerzahl in Tirol (plus 0,33 Prozent) und in Kärnten (plus 0,17 Prozent) sowie in der Steiermark (plus 0,06 Prozent), wo die Bevölkerungszahl praktisch stagnierte.", "Großteil Europäer Den vorläufigen Ergebnissen zufolge lebten am 1. Jänner 2021 insgesamt 1.531.262 Menschen mit ausländischer Staatsbürgerschaft in Österreich. Der Anteil ausländischer Staatsangehöriger an der Gesamtbevölkerung stieg von 16,7 Prozent am 1.", "Jänner 2020 auf 17,1 Prozent am 1.", "Jänner 2021.  Im Laufe des Jahres 2020 erhöhte sich somit die Zahl der ausländischen Staatsangehörigen um 45.039 Menschen (plus 3,03 Prozent), während gleichzeitig die Zahl der österreichischen Staatsangehörigen rückläufig war (minus 12.757 Personen bzw. minus 0,17 Prozent).", "Mehr als vier Fünftel des Anstiegs bei ausländischen Staatsangehörigen entfiel auf Bürgerinnen und Bürger der Europäischen Union, nur etwa 18 Prozent waren Drittstaatsangehörige.", "Besonders stark fiel der Zuwachs bei deutschen (plus 8.774 Personen) und bei rumänischen Staatsangehörigen (plus 8.329) aus, die zugleich auch die beiden größten Nationalitäten in Österreich waren." ],
  "articleContentTranslated" : [ "Prema preliminarnim rezultatima Statistike Austrije, 1. siječnja 2021. u Austriji je živjelo 8.933.346 ljudi, 32.282 (plus 0,36 posto) više nego početkom 2020. Tako je Austrija 2020. zabilježila nešto niži porast stanovništva nego prethodne godine ( 2019 .:", "plus 42.289 ljudi ili plus 0,48 posto). 17,1 posto stanovništva su strani državljani. : Bez stranaca Austrija bi se smanjila \"Austrija nastavlja rasti\", rekao je generalni direktor Statistike Austrije Tobias Thomas.", "Očekuje se da će dosegnuti devet milijuna u sljedećih nekoliko godina. \"Trenutno bilježimo najjači rast u istočnoj Austriji oko Beča, ali i u Gradišću i Vorarlbergu\"", "Prema Thomasu, rast stanovništva vode isključivo ljudi s neaustrijskim državljanstvom: \"Bez njih Austrija ne bi rasla 2020. godine, već bi se smanjila za 0,17 posto\"", "S plusom od 0,54 posto, Gradišće je zabilježilo najveći postotak povećanja stanovništva svih saveznih država u 2020. godini - kao i 2008. godine. “Rast u Beču (plus 0,52 posto) i Vorarlbergu (plus 0,51 posto) također su bili znatno iznad nacionalnog prosjeka.", "Donja Austrija i Salzburg (plus po 0,40 posto) i Gornja Austrija (plus 0,37 posto) rangirali su se tek malo iznad rasta stanovništva u cijeloj zemlji.", "Povećanje broja stanovnika bilo je nešto niže u Tirolu (plus 0,33 posto) i u Koruškoj (plus 0,17 posto) i u Štajerskoj (plus 0,06 posto), gdje je stanovništvo praktički stagniralo.", "Većina Europljana Prema preliminarnim rezultatima, u Austriji je 1. siječnja 2021. godine živjelo ukupno 1.531.262 osoba sa stranim državljanstvom. Udio stranih državljana u ukupnom stanovništvu porastao je sa 16,7 posto na 1.", "Siječnja 2020. na 17,1 posto 1.", "Siječanj 2021. Tijekom 2020. godine broj stranih državljana povećao se za 45.039 ljudi (plus 3,03 posto), dok je istodobno broj austrijskih državljana pao (minus 12.757 ljudi ili minus 0,17 posto).", "Građani Europske unije činili su više od četiri petine povećanja broja stranih državljana, a tek oko 18 posto bili su državljani trećih zemalja.", "Povećanje je bilo posebno snažno među njemačkim (plus 8.774 ljudi) i rumunjskim građanima (plus 8.329), koji su ujedno bile dvije najveće nacionalnosti u Austriji." ]
}