{
  "id" : "MWZu8xsq",
  "url" : "https://kurier.at/wirtschaft/helmut-swarovski-kehrt-konzernfuehrung-den-ruecken/401122854",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T14:41:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4612304/78370011356254040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Helmut Swarovski kehrt Konzernführung den Rücken",
  "articleTitleTranslated" : "Helmut Swarovski okreće leđa korporativnom upravljanju",
  "articleContent" : [ "Der Urenkel des Firmengründers ist mit den jüngsten Management-Entscheidungen nicht einverstanden.", "In der Führungsriege des Kristallkonzerns Swarovski mit Sitz in Wattens in Tirol kommt es zu personellen Veränderungen: Helmut Swarovski, Urenkel von Firmengründer Daniel Swarovski, wird sich nach 50 Jahren aus der Konzernführung zurückziehen.", "Er ist eines jener Familienmitglieder, die sich mit den jüngsten Entscheidungen von Swarovski-CEO Robert Buchbauer nicht einverstanden zeigen. Sein Nachfolger wird Tyrolit-Chef Christoph Swarovski, wurde am Dienstag mitgeteilt.", "Helmut Swarovski hatte zuletzt die Funktionen als Vorsitzender des Familienbeirates, Geschäftsführer der Konzern-Holding in Österreich und als Verwaltungsrat der Swarovski International Holding ausgeübt.", "Von 1995 bis 2011 war er Vorsitzender der Geschäftsführung. Personalabbau Bei seinem Abschied legte er noch einmal seine Position zur Schaffung einer neuen Konzernstruktur und zum Personalabbau - im Besonderen am Standort Wattens - dar.", "Er zeigte sich davon überzeugt, \"dass statt Kosteneinsparungen vielmehr eine neue Geschäftsausrichtung und ein Innovationsschub zu einem Wiedererstarken von Wattens führen könnte\" und sprach sich \"klar gegen die durch die neue Strategie forcierte Redimensionierung von Wattens\" aus.", "Er sah in den Mitarbeitern von Wattens \"den besonderen Erfolgsanteil in der Firmenentwicklung\". Nachfolger Auch Christoph Swarovski, der nun in den Beirat nachfolgen wird, legte ein Bekenntnis zum \"Industriestandort Tirol\" ab.", "Er werde weiterhin seine Funktionen als Präsident der Industriellenvereinigung Tirol sowie weitere Mandate - wie etwa als Aufsichtsrat der OMV - wahrnehmen.", "\"Trotz der aktuell schwierigen Situation freue ich mich, wenn ich einen Beitrag für die Weiterentwicklung von Swarovski leisten kann\", meinte er. Swarovski befindet sich wegen eines massiven Stellenabbaus seit Monaten in den Negativschlagzeilen.", "Der Kristallkonzern hatte im Juli angekündigt, im Herbst in Wattens von den derzeit noch bestehenden 4.600 Stellen weitere 1.000 abzubauen. Mittelfristig würden am Hauptsitz rund 3.000 Menschen beschäftigt sein.", "Denn bis 2022 soll sich der Mitarbeiterstand noch einmal um 600 Stellen verringern. Zudem zeigte sich eine Familiengruppe - zu denen unter anderen Gerhard, Paul, Helmut und Nadja Swarovski zählen - nicht einverstanden mit den Plänen von Buchbauer, die Konzernstruktur zu verändern.", "Laut dem Konzernchef soll eine Familienholding mit Sitz in Wattens geschaffen werden. Mit Eintritt der Swarovski International Holding (SIH) mit Sitz in der Schweiz in die Daniel Swarovski Kommanditgesellschaft könnten alle notwendigen Strukturreformen rasch, zielgerichtet und solide erfolgen.", "Gleichzeitig würden die Eigentumsrechte aller Gesellschafter erhalten bleiben. Die SIH werde nämlich zur Gänze von der Familienholding (SAH) gehalten. Die familieninternen Gegner orteten durch die neue Struktur hingegen eine Abwanderung der gesamten Entscheidungsmacht in die Schweiz.", "Bei einer Gesellschafterversammlung stimmten 80 Prozent für den Vorschlag Buchbauers, rund 20 Prozent waren dagegen. Buchbauer sah den Beschluss als rechtswirksam, wobei die sogenannten Oppositionellen rechtlich dagegen vorgehen." ],
  "articleContentTranslated" : [ "Praunuk osnivača tvrtke ne slaže se s najnovijim odlukama uprave.", "Dolaze do kadrovskih promjena u upravljanju kristalnom grupom Swarovski sa sjedištem u Wattensu na Tirolu: Helmut Swarovski, praunuk osnivača tvrtke Daniela Swarovskog, povući će se iz uprave grupe nakon 50 godina.", "Jedan je od onih članova obitelji koji se ne slažu s nedavnim odlukama koje je donio izvršni direktor tvrtke Swarovski Robert Buchbauer. Njegov nasljednik bit će šef Tirolita Christoph Swarovski, objavljeno je u utorak.", "Helmut Swarovski nedavno je obnašao funkcije predsjednika obiteljskog savjetodavnog odbora, generalnog direktora holdinga u Austriji i kao član uprave Swarovski International Holdinga.", "Od 1995. do 2011. bio je predsjednik Uprave. Smanjivanje veličine Kad je otišao, još je jednom iznio svoj stav o stvaranju nove korporativne strukture i smanjenju broja, posebno na web mjestu Wattens.", "Uvjeren je da bi \"umjesto uštede troškova, nova poslovna orijentacija i poticaj inovacijama mogli dovesti do ponovnog oživljavanja Wattensa\", te je govorio \"jasno protiv redizajniranja Wattensa forsirane novom strategijom\".", "U zaposlenicima Wattensa vidio je \"poseban udio u uspjehu u razvoju tvrtke\". Nasljednik Christoph Swarovski, koji će sada naslijediti savjetodavni odbor, također se obvezao na \"Tirol kao industrijsko mjesto\".", "I dalje će izvršavati svoje funkcije predsjednika Tirolske federacije industrije i drugih mandata - poput nadzornog odbora OMV-a.", "\"Unatoč trenutnoj teškoj situaciji, sretan sam ako mogu dati svoj doprinos daljnjem razvoju Swarovskog\", rekao je. Swarovski je mjesecima u negativnim naslovima zbog masovnog smanjenja radnih mjesta.", "U srpnju je kristalna grupa najavila da će najesen ukinuti još 1.000 od 4.600 radnih mjesta koja trenutno ima u Wattensu. Srednjoročno bi u sjedištu bilo zaposleno oko 3000 ljudi.", "Budući da se do 2022. godine očekuje smanjenje radne snage za još 600 radnih mjesta. Uz to, obiteljska skupina - uključujući Gerharda, Paula, Helmuta i Nadju Swarovski - nije se složila s Buchbauerovim planovima za promjenu korporativne strukture.", "Prema direktoru, trebala bi se stvoriti obiteljska holding tvrtka sa sjedištem u Wattensu. Ulaskom Swarovskog International Holdinga (SIH) sa sjedištem u Švicarskoj u Daniel Swarovski Kommanditgesellschaft, sve potrebne strukturne reforme mogle bi se provesti brzo, ciljano i čvrsto.", "Istodobno bi se sačuvala imovinska prava svih dioničara. SIH zapravo u cijelosti drži obiteljski holding (SAH). Međutim, protivnici u obitelji identificirali su novu strukturu kao migraciju svih moći odlučivanja u Švicarsku.", "Na skupštini dioničara 80 posto glasalo je za Buchbauerov prijedlog, dok je oko 20 posto bilo protiv. Buchbauer je odluku smatrao pravno učinkovitom, a takozvani oporbenici protiv nje poduzimaju pravne mjere." ]
}