{
  "id" : "Mx1gSTaX",
  "url" : "https://noe.orf.at/stories/3085548/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-18T16:59:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/29/crops/w=1280/781269_opener_270629_20201023_pd2018.hr.jpg?s=d5900fed1d782c391bf65e19a8a7db28a073eea9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "80 fixe Covid-Teststationen ab 25. Jänner",
  "articleTitleTranslated" : "80 fiksnih ispitnih stanica Covid od 25. siječnja",
  "articleContent" : [ "Die Massentests sind also Geschichte, von nun an verfolgt das Land Niederösterreich eine andere Strategie, das wurde in einer Lagebesprechung der verantwortlichen Politikerinnen und Politikern mit Vertretern der Einsatzorganisationen festgelegt.", "Ab Montag, 25.  Jänner, wird es in jedem Bezirk zwischen drei und sechs fixe Standorte geben, an denen kostenlos Antigen-Schnelltests angeboten werden. Landesweit dürften es etwa 80 Gemeinden mit solchen Stationen werden.", "Wo diese sein werden, wird noch unter den Gemeinden der jeweiligen Bezirke vereinbart.", "„Werden das bis in den April oder Mai brauchen“ Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) kündigte an, dass man sich dort jederzeit testen lassen könne: „Wenn man glaubt, es ist jetzt notwendig, dann geht man dorthin.", "Der Test ist kostenlos, abgewickelt wird das von den Gemeinden zusammen mit den Einsatzorganisationen. Das ist ein flächendeckendes Angebot, das regelmäßig zur Verfügung stehen wird.", "Ich gehe davon aus, dass wir das in den April oder Mai hinein brauchen werden.“ Anmelden kann man sich dann dafür wieder im Internet unter www.testung.at. Die Seite von Notruf Niederösterreich wird in einigen Tagen – jedenfalls aber vor Inbetriebnahme der Teststraßen – aktiviert.", "Darauf sind alle Informationen zu den Örtichkeiten der Teststraßen zu finden und auch die Anmeldung. Wie bei den Massentests ist es ebenso möglich, ohne Anmeldung zu kommen.", "Mehr Bewegungsfreiheit mit negativem Test Diese Tests sollen für mehr Bewegungsfreiheit sorgen, also etwa vor Besuchen bei Menschen gemacht werden, die nicht im selben Haushalt leben. Die Infrastruktur wird auch im Hinblick auf die erwarteten Zugangstestungen nach dem Lockdown aufgebaut.", "Das Gesetz dafür wird derzeit von der Bundesregierung formuliert, diese Tests könnten dann für Veranstaltungen oder die Gastronomie als „Türöffner“ gelten. Was die Schnelltests weiterhin nicht können: Einen PCR-Test ersetzen.", "Diese sind genauer und werden nach wie vor von den Rettungsorganisationen im konkreten Verdachtsfall und zur Überprüfung eines positiven Schnelltests genommen. „Diese Teststationen sind also nicht für Personen, die Symptome haben.", "Hier gilt weiter der behördliche Weg über die Hotline 1450.  Die Antigen-Schnelltests sind ein Zusatzangebot für all jene, die diesen Test machen wollen, wenn sie jemanden besuchen wollen oder für die Zugangstests, wenn sie kommen“, so Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ).", "Es gehe bei den 80 Stationen darum, asymptotisch Infizierte zu finden.", "„Damit sind zum jetzigen Zeitpunkt keine Massentests mehr vorgesehen“, so Königsberger-Ludwig.Gleiche Organisationen wie bei Massentests Die Antigen-Tests im Zuge der Flächentestungen im Dezember und Jänner wurden mit Freiwilligen durchgeführt, das soll laut Rotem Kreuz auch bei den neuen, fixen Teststationen in den Gemeinden so bleiben.  ", "Laut Josef Schmoll, dem Präsidenten des Roten Kreuzes Niederösterreich, sind keine Mitarbeiterinnen und Mitarbeiter der mobilen Teams oder der Teststraßen für die neuen Stationen vorgesehen.", "Es werden also – angefordert von den Gemeinden – dieselben Organisationen wie bei den Massentests im Einsatz sein, aber diesmal dauerhaft in fixen Teststraßen. Die Öffnungszeiten sollen bezirksweise aufeinander abgestimmt werden, allerdings darf jeder und jede zu jeder Teststation im Land kommen." ],
  "articleContentTranslated" : [ "Dakle, masovna ispitivanja su povijest, od sada pokrajina Donja Austrija slijedi drugačiju strategiju, koja je utvrđena na situacijskom sastanku između odgovornih političara i predstavnika hitnih organizacija.", "Od ponedjeljka, 25. siječnja, u svakoj će se četvrti nalaziti između tri i šest fiksnih mjesta na kojima će se brzi testovi antigena nuditi besplatno. Širom zemlje trebalo bi postojati oko 80 zajednica s takvim postajama.", "Gdje će to biti, dogovarat će se između općina dotičnih okruga.", "“To će trebati do travnja ili svibnja”, zamjenik guvernera Stephan Pernkopf (ÖVP) najavio je da se tamo možete testirati u bilo kojem trenutku: „Ako mislite da je to sada potrebno, idite tamo.", "Test je besplatan, a njime se bave općine zajedno s hitnim organizacijama. Ovo je sveobuhvatna ponuda koja će biti redovito dostupna.", "Pretpostavljam da će nam to trebati do travnja ili svibnja. ”Zatim se možete ponovno registrirati na Internetu na www.testung.at. Stranica za hitne pozive donje Austrije aktivirat će se za nekoliko dana - ali barem prije nego što probne ceste puste u rad.", "Na njemu se mogu naći sve informacije o mjestima ispitnih cesta, kao i registracija. Kao i kod testova mase, također je moguće doći bez registracije.", "Više slobode kretanja s negativnim testom Cilj je ovih testova osigurati veću slobodu kretanja, na primjer prije posjeta ljudima koji ne žive u istom kućanstvu. Infrastruktura se također postavlja s ciljem očekivanih testova pristupa nakon zaključavanja.", "Zakon o ovome trenutno formulira savezna vlada, a ovi testovi bi se tada mogli koristiti kao \"otvarači vrata\" za priredbe ili ugostiteljstvo. Ono što brzi testovi još uvijek ne mogu učiniti: zamijeniti PCR test.", "Oni su precizniji i još ih uzimaju spasilačke organizacije u određenom sumnjivom slučaju i radi provjere pozitivnog brzog testa. “Dakle, ove ispitne stanice nisu za ljude koji imaju simptome.", "Ovdje se i dalje primjenjuje službeni način putem vruće telefonske linije 1450. Brzi testovi na antigen dodatna su ponuda za sve one koji žele položiti ovaj test kada žele nekoga posjetiti ili za pristupne testove kad dođu “, kaže ministrica zdravstva Ulrike Königsberger-Ludwig ( SPÖ).", "80 stanica govori o pronalaženju asimptotski zaraženih ljudi.", "\"To znači da se u ovom trenutku više ne planiraju masovna ispitivanja\", kaže Königsberger-Ludwig. Iste organizacije kao i za masovna ispitivanja Ispitivanja antigena tijekom terenskih ispitivanja u prosincu i siječnju provedena su s dobrovoljcima, koji bi, prema Crvenom križu, također trebali biti utvrđeni za nove Ispitne stanice u zajednicama ostaju takve.", "Prema Josefu Schmollu, predsjedniku Crvenog križa Donja Austrija, za nove stanice nisu planirani zaposlenici mobilnih timova ili probnih cesta.", "Stoga će - na zahtjev općina - biti korištene iste organizacije kao i kod masovnih ispitivanja, ali ovaj put trajno u fiksnim ispitnim ulicama. Otvoreno vrijeme trebalo bi koordinirati po okruzima, ali svi mogu doći u bilo koju ispitnu stanicu u zemlji." ]
}