{
  "id" : "mX4NJkh6",
  "url" : "https://kurier.at/wirtschaft/palfinger-investiert-in-oesterreich-40-millionen-euro/401130747",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:16:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1232640/palfinger_02.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Palfinger investiert in Österreich 40 Millionen Euro",
  "articleTitleTranslated" : "Palfinger u Austriju ulaže 40 milijuna eura",
  "articleContent" : [ "Neuaufstellung: Der Salzburger Kranhersteller nutzt die staatliche Investitionsprämie. Der Salzburger Kranhersteller Palfinger will in Österreich 40 Millionen Euro bis Ende 2022 investieren.", "Es sollen zehn Projekte angegangen werden, das Geld fließt zum größten Teil in die Standorte im oberösterreichischen Lengau und in Köstendorf in Salzburg. Investiert wird vor allem in Ökologisierung und Digitalisierung.", "So soll der eCommerce-Bereich der gesamten Gruppe neu aufgestellt werden. In Lengau ist ein Aus- und Weiterbildungszentrum geplant. „Wir wollen nicht nur attraktiv für die Mitarbeiter, sondern auch für Lehrlinge sein“, sagt Palfinger-Vorstandschef Andreas Klauser.", "Alleine in diesen Bereich fließen 3,7 Millionen Euro. „Wir sind mit unseren Produkten an der Weltspitze vertreten“, sagt Palfinger-Aufsichtsratsvorsitzender Hubert Palfinger. Umso dringender brauche das Unternehmen gut ausgebildete und motivierte Mitarbeiter.", "Die Investitionen sind schon seit Längerem geplant, wurden aber wegen der coronabezogenen Investitionsprämie vorgezogen. Die Zukunft des Krangeschäfts geht laut Klausner in Richtung Effizienz, Sicherheit, Digitalisierung und virtuelle Services.", "Die Produkte würden komplexer werden, das müsse man auch in der Ausbildung berücksichtigen. Palfinger hat 11.000 Mitarbeiter und setzte 2019 rund 1,8 Milliarden Euro um." ],
  "articleContentTranslated" : [ "Prestrojavanje: Proizvođač dizalica u Salzburgu koristi državnu premiju za ulaganje. Salzburški proizvođač dizalica Palfinger planira uložiti 40 milijuna eura u Austriju do kraja 2022. godine.", "Treba riješiti deset projekata, a većina novca odlazi na lokacije u Lengau u Gornjoj Austriji i u Köstendorf u Salzburgu. Ulažu se prvenstveno u ozelenjavanje i digitalizaciju.", "Područje e-trgovine cijele grupe treba reorganizirati. U Lengauu je planiran centar za obuku i dodatno obrazovanje. \"Ne želimo biti privlačni samo zaposlenicima, već i pripravnicima\", kaže izvršni direktor Palfingera Andreas Klauser.", "Samo na ovo područje otječe se 3,7 milijuna eura. \"Zastupljeni smo u svjetskom vrhu s našim proizvodima\", kaže predsjednik nadzornog odbora Palfingera Hubert Palfinger. Tvrtka još hitnije treba dobro obučene i motivirane zaposlenike.", "Ulaganja su planirana dugo vremena, ali su pokrenuta zbog premije ulaganja povezane s koronom. Prema Klausneru, budućnost poslovanja s dizalicama ide u smjeru učinkovitosti, sigurnosti, digitalizacije i virtualnih usluga.", "Proizvodi bi postali složeniji, što se također mora uzeti u obzir u treningu. Palfinger ima 11.000 zaposlenih i ostvario je prodaju od oko 1,8 milijardi eura u 2019. godini." ]
}