{
  "id" : "mxfKOJR0",
  "url" : "https://kurier.at/sport/fussball/hat-oefb-teamspieler-gegen-die-corona-regeln-verstossen/401143857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T22:34:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848906/46-169024109.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hat ÖFB-Teamspieler gegen die Corona-Regeln verstoßen?",
  "articleTitleTranslated" : "Jesu li igrači ÖFB momčadi prekršili pravila Corone?",
  "articleContent" : [ "Xaver Schlager soll drei Wolfsburger Teamkollegen in seine Wohnung eingeladen haben, um ein Fußballspiel zu schauen. Wolfsburg-Legionär Xaver Schlager hat beim 1:0-Ligaerfolg gegen den VfB Stuttgart und dem 4:0-Sieg gegen Sandhausen im DFB-Pokal-Sechzehntelfinale nicht mitwirken dürfen.", "Dass er als Kontaktperson eines positiv getesteten Mitspielers in Quarantäne war, war bekannt. Nun berichtete die \"Bild\"-Zeitung allerdings, dass der österreichische Teamspieler selbst Schuld an der Sache gehabt haben soll.", "So soll er Maximilian Arnold, Tim Siersleben und Maximilian Philipp am 18.  Dezember in seine Wohnung eingeladen haben. Dort soll das Quartett gemeinsam das Spiel Union Berlin gegen Borussia Dortmund geschaut haben.", "Einen Tag später folgte der positive Test von Arnold, weshalb auch die anderen Akteure in Quarantäne mussten. Der ÖFB-Teamspieler verstieß gegen das Hygiene-Konzept der Bundesliga, das Besuche untersagt.", "Außerdem brach er die Corona-Verordnung des deutschen Bundeslandes Niedersachsen, in dem Wolfsburg liegt: Er hätte maximal einen zweiten Haushalt empfangen dürfen. Ob es Konsequenzen für sein Fehlverhalten gibt und wie die Aussehen könnten, ist noch nicht bekannt.", "Der Tabellenvierte trifft am Sonntag (15.30 Uhr) auswärts auf Dortmund. Fix nicht dabei ist da ÖFB-Teamtormann Pavao Pervan, der am Dienstag positiv auf das Coronavirus getestet wurde. Überhaupt nicht mehr beim deutschen Bundesligisten ist Michael Berktold.", "Der 40-jährige Athletiktrainer und Landsmann von Cheftrainer Oliver Glasner löste seinen Vertrag beim VfL aus privaten Gründen auf eigenen Wunsch hin auf." ],
  "articleContentTranslated" : [ "Navodi se da je Xaver Schlager pozvao trojicu suigrača iz Wolfsburga u svoj stan kako bi gledali nogometnu utakmicu. Legionar Wolfsburga Xaver Schlager nije smio sudjelovati u uspjehu lige 1: 0 protiv VfB Stuttgarta i pobjedi 4: 0 protiv Sandhausena u šesnaestini finala kupa DFB.", "Znalo se da je bio u karanteni kao kontakt osoba za suigrača koji je bio pozitivan. Sada su novine \"Bild\" izvijestile da je za to trebao biti kriv austrijski igrač momčadi.", "Kaže se da je pozvao Maximiliana Arnolda, Tima Sierslebena i Maximiliana Philippa u svoj stan 18. prosinca. Tamo se navodi da je kvartet gledao utakmicu Union Berlina protiv Borussije Dortmund.", "Arnoldov pozitivan test uslijedio je dan kasnije, zbog čega su ostali glumci morali biti stavljeni u karantenu. Igrač momčadi ÖFB prekršio je higijenski koncept Bundeslige, koji zabranjuje posjete.", "Također je prekršio propis o Coroni njemačke pokrajine Donje Saske u kojoj se nalazi Wolfsburg: Trebao je dobiti najviše drugo kućanstvo. Još nije poznato postoje li posljedice za njegovo nedolično ponašanje i kako bi to moglo izgledati.", "Četvrti na tablici u nedjelju se sastaje s Dortmundom (15:30). Vratar ÖFB momčadi Pavao Pervan, koji je u utorak bio pozitivan na virus korone, nije tamo. Michael Berktold više uopće nije u njemačkom klubu Bundeslige.", "Četrdesetogodišnji atletski trener i sunarodnjak glavnog trenera Oliver Glasner raskinuo je ugovor s VfL-om na vlastiti zahtjev iz privatnih razloga." ]
}