{
  "id" : "mxg9Zb9D",
  "url" : "https://kurier.at/politik/inland/kurz-freiwillige-massentests-als-angebot/401098812",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:40:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz: \"Massentests, um Weihnachtsfest zu ermöglichen\"",
  "articleTitleTranslated" : "Ukratko: \"Masovni testovi kako bi Božić bio moguć\"",
  "articleContent" : [ "Die Details sollen Ende der Woche präsentiert werden.  Österreichs Bundeskanzler Sebastian Kurz (ÖVP) hat sich am Montag im Rahmen einer Videokonferenz mit dem slowakischen Ministerpräsidenten Igor Matovic über die in der Slowakei durchgeführten Massentests an der Bevölkerung informiert.", "Am Sonntag hatte er in der ORF-Pressestunde erklärt, derartige Tests auch in Österreich durchführen zu wollen.   Auf diese Art soll das Infektionsgeschehen gebremst und das Weihnachtsfest \"zumindest im kleinen Kreis\" ermöglicht werden, sagte der Kanzler.", "Selbstverständlich sei ein Test immer nur eine Momentaufnahme, dennoch sei es in der Slowakei gelungen, zehntausende Infizierte zu finden, die vorher gar nicht wussten, dass sie infiziert sind.", "So habe eine weitere Ansteckung in vielen Fällen verhindert und das Infektionsgeschehen gebremst werden können, erklärte Kurz.  Heut habe die Slowakei die niedrigste 7-Tage-Insidenz in ganz Zentraleuropa, obwohl es dort noch vor einigen Wochen sehr hohe und stark steigende Zahlen gab.", "Das österreichische Bundesheer habe dieses Experiment unterstützt, war mit 30 Soldaten vor Ort und habe so wertvolle Erfahrung sammeln können.  In Österreich werde man zunächst den Fokus der Testungen auf gewisse Zielgruppen, wie z.B.", "Lehrpersonen legen, dann aber auch ein breites Angebot für die ganze Bevölkerung schaffen.  Weitere Details sollen Ende der Woche folgen.   Das Durchtesten von breiten Bevölkerungsgruppen sei auch ein \"Angebot\", erklärte Kurz.", "Schon jetzt würden viele, \"bei denen Geld keine so große Rolle spielt\", Tests in Privatlabors machen, um mit geringerem Risiko Kontakte haben zu können.  Aber auch jene, die sich das nicht leisten können, hätten ein Recht auf \"Zeit mit ihren Lieben\", sagte Kurz.", "Als erstes Land in Europa hat die Slowakei einen Massentest an den rund 5,5 Millionen Einwohnern durchgeführt.  Zwar war der Test „freiwillig“, ohne ein negatives Ergebnis geht aber nun praktisch nichts mehr.", "Von Behörden über Geschäfte bis zum Arbeitsplatz darf kein Ort mehr betreten werden, ohne das Original des Testergebnisses der Massentestung, einen Nachweis über ein negatives PCR-Testergebnis oder ein ärztliches Attest über eine Ausnahme von der Testpflicht vorzulegen.", "Alle ohne negatives Testergebnis sind zu zehn Tagen Hausarrest verdonnert, dürfen ihre Wohnstätte also nur mehr im Umkreis von hundert Metern verlassen bzw. die notwendigsten Einkäufe im nächstgelegenen Geschäft tätigen.", "Trifft die Polizei darüber hinaus jemanden ohne ein negatives Testergebnis auf der Straße an, drohen saftige Strafen von bis zu 1.600 Euro.  Ob es in Österreich für alle ohne ein negatives Testergebnis ähnliche Konsequenzen geben könnte, verneinte Kurz zwar nicht explizit, erklärte aber, man wolle \"auf Freiwilligkeit setzen.\"", "Mittlerweile hat sich Zahl der Neuinfektionen in der Slowakei eingebremst.  Die Sieben-Tage-Inzidenz der Neuansteckungen pro 100.000 Einwohner lag am Freitag bei 239.", "In Österreich betrug dieser Wert 551,8." ],
  "articleContentTranslated" : [ "Pojedinosti bi trebale biti predstavljene krajem tjedna. Austrijski savezni kancelar Sebastian Kurz (ÖVP) doznao je u ponedjeljak u videokonferenciji sa slovačkim premijerom Igorom Matovićem o masovnim testovima provedenim na stanovništvu u Slovačkoj.", "U nedjelju je na satu za tisak ORF-a objavio da želi provesti takva ispitivanja u Austriji. Na taj će se način usporiti proces zaraze i omogućiti Božić \"barem u uskom krugu\", rekao je kancelar.", "Naravno, test je samo trenutni snimak, ali bilo je moguće pronaći desetke tisuća zaraženih ljudi u Slovačkoj koji prethodno nisu znali da su zaraženi.", "U mnogim je slučajevima to spriječilo daljnju infekciju i usporilo proces zaraze, objasnio je Kurz. Danas Slovačka ima najmanje 7-dnevno osiguranje u cijeloj Srednjoj Europi, iako je prije nekoliko tjedana bilo vrlo visokih i naglo rastućih brojeva.", "Austrijske oružane snage podržale su ovaj eksperiment, bile su tamo s 30 vojnika i mogle su steći dragocjeno iskustvo. U Austriji će se testovi isprva fokusirati na određene ciljne skupine, poput", "Učitelji postavljaju, ali zatim stvaraju i širok spektar aktivnosti za cijelu populaciju. Daljnji detalji trebali bi uslijediti krajem tjedna. Testiranje širokog dijela populacije također je \"ponuda\", objasnio je Kurz.", "Čak i sada, mnogi \"kojima novac nije toliko važan\" radili bi testove u privatnim laboratorijima kako bi mogli imati kontakte s manje rizika. Ali čak i oni koji si to ne mogu priuštiti, imaju pravo \"družiti se sa svojim najmilijima\", rekao je Kurz.", "Slovačka je prva zemlja u Europi koja je provela masovni test na svojih 5,5 milijuna stanovnika. Test je bio \"dobrovoljan\", ali praktički ništa ne djeluje bez negativnog rezultata.", "Od nadležnih tijela do trgovina do radnog mjesta, više se ne može ulaziti na mjesta bez podnošenja izvornika rezultata ispitivanja mase, dokaza o negativnom rezultatu PCR testa ili medicinske potvrde koja navodi iznimku od zahtjeva za ispitivanje.", "Svi koji nemaju negativan rezultat testa osuđeni su na deset dana kućnog pritvora, pa smiju napustiti svoj dom na samo stotinjak metara ili obaviti najpotrebnije kupnje u najbližoj trgovini.", "Ako i policija nađe nekoga na ulici bez negativnog rezultata testa, prijete joj velike novčane kazne do 1.600 eura. Kurz nije izričito porekao mogu li slične posljedice imati svi u Austriji bez negativnog rezultata testa, ali je izjavio da se žele \"osloniti na dobrovoljnost\".", "U međuvremenu se broj novih infekcija u Slovačkoj usporio. Sedmodnevna incidencija novih infekcija na 100.000 stanovnika u petak je bila 239.", "U Austriji je ta vrijednost iznosila 551,8." ]
}