{
  "id" : "mXUg4zrR",
  "url" : "https://kurier.at/wirtschaft/christina-wilfinger-wird-chefin-von-sap-oesterreich/401174899",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:35:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910452/christina_wilfinger_gf_sap_quer_c_paul_bauer.jpg",
  "imageCopyright" : "SAP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Christina Wilfinger wird Chefin von SAP Österreich",
  "articleTitleTranslated" : "Christina Wilfinger postaje šefica SAP Austrije",
  "articleContent" : [ "Führungswechsel an der Spitze des deutschen Software-Unternehmens SAP in Österreich.  Christina Wilfinger (38) löst Christoph Kränkl als neue Geschäftsführerin ab. In den vergangenen vier Jahren gehörte Wilfinger der Führungsetage von Microsoft Österreich an.", "Bei SAP soll sie das Führungsteam auch im Hinblick auf die Orientierung in Richtung Cloud-Nutzung neu ausrichten, heißt es. Schon vor ihrem Wechsel zu Microsoft im Jahr 2016 war sie Mitglied der SAP-Österreich-Geschäftsleitung. ", "Die gebürtige Steirerin hat einen Abschluss für Wirtschaftsingenieurwesen an der Technischen Universität Wien und unterrichtet als Dozentin an der Donau-Universität Krems. Sie ist verheiratet und lebt mit ihrem Mann und ihrer Tochter in Wien.", "Der bisherige SAP-Österreich-Chef Christoph Kränkl ist künftig für die strategischen Partner der SAP auf regionaler Ebene in Mittel- und Osteuropa verantwortlich, teilte SAP am Montag mit." ],
  "articleContentTranslated" : [ "Promjena u upravljanju na vrhu njemačke softverske tvrtke SAP u Austriji. Christina Wilfinger (38) zamjenjuje Christopha Kränkla na mjestu novog generalnog direktora. Posljednje četiri godine Wilfinger je na upravljačkoj razini Microsofta Austrija.", "U SAP-u bi trebali preusmjeriti upravljački tim s obzirom na orijentaciju prema korištenju oblaka, kaže se. Čak i prije preseljenja u Microsoft 2016. godine, bila je član upravljačkog tima SAP Austria.", "Rođena u Štajerskoj, diplomirala je industrijski inženjer na Tehničkom sveučilištu u Beču i predaje kao predavač na Dunavskom sveučilištu Krems. Udana je i živi u Beču sa suprugom i kćerkom.", "Prethodni šef SAP Austrije Christoph Kränkl u budućnosti će biti odgovoran za strateške partnere SAP-a na regionalnoj razini u Srednjoj i Istočnoj Europi, najavio je SAP u ponedjeljak." ]
}