{
  "id" : "MxVSTMnv",
  "url" : "https://kurier.at/wirtschaft/bekommt-amazon-seine-erste-us-gewerkschaft-in-alabama/401334780",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T06:37:34Z[UTC]",
  "author" : "Jan Michael Marchart",
  "imageUrl" : "https://image.kurier.at/images/original/1280355/amazon_bezos_quartalszahlen_rts.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bekommt Amazon seine erste US-Gewerkschaft in Alabama?",
  "articleTitleTranslated" : "Dobija li Amazon prvu američku uniju u Alabami?",
  "articleContent" : [ "Die Fronten sind verhärtet, die Gemüter erhitzt: Amazon und Gewerkschaften - das passte noch nie zusammen. Immer wieder wird der weltgrößte Online-Händler wegen seiner Arbeitsbedingungen kritisiert, in Europa ist das Verhältnis deshalb entsprechend angespannt.", "In den USA hingegen haben Gewerkschaften beim Konzern des reichsten Menschen der Welt, Jeff Bezos, bisher gar nichts zu melden. Das könnte sich nun ändern. Amazon ist zwar nach Walmart der zweitgrößte Arbeitgeber im Land, doch eine gewerkschaftliche Vertretung gibt es nicht.", "Seit fast zwei Monaten stimmen die rund 6.000 Beschäftigten eines Logistiklagers in Bessemer im südöstlichen US-Bundesstaat Alabama über eine Arbeitnehmervertretung ab.", "Es ist eine historische Wahl, die den Weg für die erste US-Gewerkschaft bei Amazon in der rund 27-jährigen Geschichte des Konzerns ebnen könnte. Kein Wunder, dass das Votum landesweit großes Interesse auf sich zieht.", "Beim Wahlkampf erhielt die Gewerkschaft bereits Unterstützung von Spitzenpolitikern bis hin zu Präsident Joe Biden und etlichen anderen Prominenten. Nun steht der Showdown unmittelbar bevor: Die Mitarbeiter können bis zum Fristende an diesem Montag (29.", "März) entscheiden, ob sie für den Anschluss an die US-Handelsgewerkschaft RWDSU sind. Dass die Abstimmung so lange dauert, liegt am Briefwahlverfahren wegen der Pandemie.", "Amazon hatte versucht, das Votum zu verzögern, war jedoch mit einem Einspruch bei der Arbeitnehmerschutzbehörde National Labor Relations Board abgeblitzt. Die Initiative der Gewerkschaft will sicherere Arbeitsbedingungen und faire Löhne erstreiten.", "Amazon ist der Ansicht, seinen Beschäftigten all dies bereits zu bieten.", "Der Bezos-Konzern brüstet sich in einer Stellungnahme zum Thema mit einem der im Branchenschnitt höchsten Löhne, umfassenden Nebenleistungen ab dem ersten Tag im Job sowie Karrieremöglichkeiten und einem sicheren und modernen Arbeitsumfeld.", "Tatsächlich hat Amazon seine Bezahlung in den USA deutlich angehoben, doch gerade in den Logistikzentren klagen Beschäftigte immer wieder über das hohe und strapaziöse Arbeitspensum sowie über angebliche Überwachung.", "Wie feindlich sich die Parteien gegenüberstehen, zeigte sich in den letzten Tagen. Auf der Zielgeraden wurde der Wahlkampf noch einmal so richtig schmutzig - und zwar im wahrsten Sinne des Wortes.", "\"Mitarbeitern 15 Dollar (12,7 Euro) Stundenlohn zu zahlen, macht einen nicht zu einem 'fortschrittlichen Arbeitsplatz', wenn man gegen Gewerkschaften vorgeht und Beschäftigte in Wasserflaschen urinieren\", twitterte Marc Pocan am Mittwoch.", "Damit spielte der Abgeordnete der demokratischen Partei auf seit Jahren kursierende Berichte an, denen zufolge einige Amazon-Lieferfahrer aufgrund der enormen Arbeitsbelastung mitunter keine Zeit finden, auf die Toilette zu gehen.", "Der Konzern schoss in ungewöhnlich scharfem Ton zurück: \"Sie glauben nicht wirklich die Sache mit dem in die Flasche Pinkeln?\" , konterte Amazon umgehend via Twitter. \"Wenn das wahr wäre, würde niemand für uns arbeiten.\"", "Doch damit nahm die ganze unappetitliche Debatte erst richtig Fahrt auf.", "Amazons brüske Reaktion rief unter anderem einen Journalisten von \"Buzzfeed\" auf den Plan, der Dienstanweisungen einer für Amazon tätigen Lieferfirma ins Netz stellte, in denen Fahrer dazu aufgerufen wurden, \"Urinflaschen\" nach Schichtende aus ihren Vans zu entsorgen.", "Noch derber wurde es am nächsten Tag, als das Investigativportal \"The Intercept\" geleakte Dokumente einer Amazon-Logistics-Managerin postete, in denen unter anderem klargestellt wird, dass keine Sackerln mit \"menschlichen Fäkalien\" in den Lieferzentren geduldet werden.", "Amazon äußerte sich dazu auf Nachfrage zunächst nicht. Die Auseinandersetzung darüber, wo und wie Lieferfahrer ihre Notdurft verrichten, dürfte sich das Unternehmen so kurz vor dem Ende der Abstimmung gern erspart haben.", "Die ganze hässliche Diskussion im Internet mag bezeichnend sein, doch einer Analyse der Washingtoner Denkfabrik Brookings nach geht es in Bessemer um viel mehr als Arbeitsbedingungen.", "Sollten sich die Mitarbeiter der RWDSU anschließen, wäre dies \"einer der größten Siege der Gewerkschaften im Süden seit Jahrzehnten, der die Arbeiterbewegung wachrütteln und weit über Alabama hinaus inspirieren könnte\", heißt es in der Studie.", "Die Abstimmung drehe sich auch stark um Würde und Gleichberechtigung.", "Bei Amazon in Bessemer seien geschätzte 85 Prozent der Mitarbeiter Schwarze, die in den USA ohnehin einen überproportionalen Anteil der \"Frontline Worker\" ausmachten, die in der Pandemie unsichere, aber gesellschaftlich wichtige Jobs im Niedriglohnsektor ausführten.", "Während diese Menschen in der Coronakrise ihre Leben riskierten, habe Amazon seinen Profit 2020 um 84 Prozent und seinen Aktienkurs um 82 Prozent gesteigert, schreiben die Brookings-Forscher.", "Das Privatvermögen von Jeff Bezos sei im Coronajahr um 67,9 Milliarden Dollar gewachsen - das sei das 38-Fache der gesamten Gefahrenzulagen, die Amazon seinen Beschäftigten in der Pandemie gezahlt habe." ],
  "articleContentTranslated" : [ "Fronte su otvrdnule, umovi užareni: Amazon i sindikati - nikad nisu išli zajedno. Najvećeg svjetskog maloprodajnog trgovca više puta kritiziraju zbog njegovih radnih uvjeta, zbog čega je odnos u Europi odgovarajuće napet.", "S druge strane, u SAD-u sindikati do sada nisu imali što prijaviti korporaciji u vlasništvu najbogatije osobe na svijetu, Jeffa Bezosa. Ovo bi se sada moglo promijeniti. Amazon je drugi najveći poslodavac u zemlji nakon Walmarta, ali ne postoji sindikalno zastupanje.", "Gotovo dva mjeseca, otprilike 6000 zaposlenika u logističkom skladištu u Bessemeru na jugoistoku američke države Alabama glasalo je o predstavljanju zaposlenika.", "To su povijesni izbori koji bi mogli utrti put prvoj američkoj uniji na Amazonu u 27-godišnjoj povijesti grupe. Nije ni čudo što glasovanje privlači veliko zanimanje u cijeloj zemlji.", "Tijekom predizborne kampanje, sindikat je već dobio potporu vodećih političara, uključujući predsjednika Joea Bidena i brojne druge poznate osobe. Sad predstoji obračun: zaposlenici to mogu učiniti do kraja ovog ponedjeljka (29.", "Ožujka) odlučuju jesu li za pridruživanje američkom sindikatu RWDSU. Činjenica da glasanje traje toliko dugo rezultat je postupka glasanja putem pošte zbog pandemije.", "Amazon je pokušao odgoditi glasanje, ali je izbačen apelom na Nacionalni odbor za radne odnose. Inicijativa sindikata želi se boriti za sigurnije uvjete rada i poštene plaće.", "Amazon vjeruje da svojim zaposlenicima sve to već nudi.", "U izjavi na tu temu, Bezos grupa može se pohvaliti jednom od najviših plaća u industriji, sveobuhvatnim pogodnostima od prvog dana na poslu, mogućnostima za karijeru i sigurnim i modernim radnim okruženjem.", "Zapravo, Amazon je znatno povećao plaću u SAD-u, ali posebno se zaposlenici u logističkim centrima više puta žale na veliko i naporan posao i navodni nadzor.", "Proteklih dana pokazalo se koliko su stranke neprijateljske jedna prema drugoj. Na domaćem dijelu predizborna kampanja ponovno se uistinu zaprljala - u pravom smislu riječi.", "\"Plaćanje zaposlenicima 15 dolara na sat ne čini vas\" progresivnim radnim mjestom \"ako zaoštravate sindikate, a radnici uriniraju u boce s vodom\", objavio je u srijedu Marc Pocan.", "Zastupnik Demokratske stranke mislio je na izvještaje koji su godinama kružili kako neki vozači dostavljača iz Amazona možda neće naći vremena za odlazak u kupaonicu zbog ogromnog posla.", "Tvrtka je uzvratila neobično oštrim tonom: \"Stvarno ne vjerujete u stvar s mokrenjem u bocu?\" , Amazon je odmah odgovorio putem Twittera. \"Da je to istina, nitko ne bi radio za nas.\"", "Ali tada je cijela neukusna rasprava zaista krenula.", "Amazonova gruba reakcija pozvala je, između ostalog, novinara \"Buzzfeeda\" na lice mjesta, koji je objavio upute dostavljačke tvrtke koja radi za Amazon, pozivajući vozače da na kraju smjene odlože \"boce s urinom\" iz svojih kombija.", "Još je grublje postalo sljedeći dan kad je istražni portal \"The Intercept\" objavio procurjele dokumente Amazonovog upravitelja logistike, koji je, između ostalog, jasno stavio do znanja da se u dostavnim centrima ne toleriraju vreće s \"ljudskim izmetom\".", "Amazon u početku ovo nije komentirao kad su ga pitali. Tvrtka se vjerojatno poštedjela rasprave o tome gdje i kako se vozači dostavljača tako rasterećuju malo prije kraja glasanja.", "Čitava ružna rasprava na Internetu možda govori, ali prema analizi Washingtonskog think tanka Brookings, Bessemer je puno više od radnih uvjeta.", "Ako bi se zaposlenici RWDSU pridružili, bila bi to \"jedna od najvećih sindikalnih pobjeda na Jugu u posljednjih nekoliko desetljeća koja bi mogla uzdrmati radnički pokret i nadahnuti daleko izvan Alabame\", navodi se u studiji.", "Glasanje se također u velikoj mjeri odnosi na dostojanstvo i jednakost.", "U Amazonu u Bessemeru, procjenjuje se da je 85 posto zaposlenika crnaca, koji su u svakom slučaju činili nesrazmjerni broj \"frontalnih radnika\" u SAD-u koji su tijekom pandemije obavljali nesigurne, ali društveno važne poslove u sektoru s niskim plaćama.", "Dok su ti ljudi riskirali živote u koronskoj krizi, Amazon je 2020. povećao dobit za 84 posto, a cijenu dionica za 82 posto, pišu istraživači Brookingsa.", "Privatno bogatstvo Jeffa Bezosa poraslo je za 67,9 milijardi dolara u koronskoj godini - 38 puta više od ukupnih bonusa za opasnost koje je Amazon isplatio svojim zaposlenicima u pandemiji." ]
}