{
  "id" : "mXY3rVkD",
  "url" : "https://kurier.at/wirtschaft/corona-hotels-wollen-tests-fuer-gaeste-um-aufsperren-zu-duerfen/401148078",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:18:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856379/46-173695314.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Hotels wollen Tests für Gäste um aufsperren zu dürfen",
  "articleTitleTranslated" : "Corona: Hoteli žele da se otključaju testovi za goste",
  "articleContent" : [ "Die Wirtschaftskammer drängt auf eine Öffnung der Hotels in Österreich.", "\"Wir können nicht mehr auf die Durchimpfung warten, es braucht einen gangbaren Weg, um - trotz Coronavirus - unsere Betriebe offenhalten zu können\", erklärte Susanne Kraus-Winkler, Obfrau des Fachverbandes Hotellerie per Aussendung.", "Tests für Gäste vor der Anreise und wöchentliche Tests für Mitarbeiter sollen sicherstellen, dass die Branche nicht mehr von den Lockdowns betroffen ist. Wichtig für Kraus-Winkler ist aber, dass die Verantwortung für die Tests bei den Gästen liege und nicht beim Hotelier.", "\"In einem nächsten Schritt möchten wir gemeinsam mit den zuständigen Ministerien eine praktikable Umsetzung der Teststrategie erarbeiten\", so die Branchenvertreterin. Der Fachverband hat der Regierung ein entsprechendes Konzept übermittelt.", "Ende des Ping-Pong-Spiels Neben der Wiederöffnung fordert die Interessensvertretung auch \"ein dauerhaftes Offenhalten der Betriebe\".", "\"Denn ständig verschobene Öffnungstermine bzw. ein permanentes Auf- und Zusperren sind weder für Mitarbeiterinnen und Mitarbeiter noch für Gäste und Lieferanten, aber vor allem auch für die Beherbergungsbetriebe selbst, auf Dauer nicht tragbar\", betonte der Fachverband Hotellerie seinen Standpunkt.  ", "\"Wir können uns weder einen weiteren Lockdown noch ein ständiges Ping-Pong-Spiel um die Wiederöffnung leisten\", warnt Kraus-Winkler. \"Vielen Betrieben geht die Luft aus.\" Vorerst ist für den Tourismus jedoch keine Besserung in Sicht.", "In Deutschland, von wo viele Urlauber kommen, ist am Dienstag beschlossen worden, in Landkreisen mit hoher Inzidenz den Bewegungsradius auf 15 Kilometer um den Wohnort zu beschränken. Die Coronavirus-Pandemie hat seit März des Vorjahres den Tourismus weltweit beinahe zum Erliegen gebracht.", "Die österreichische Hotellerie ist von den mehrmaligen, über Monate dauernden Lockdowns, stark getroffen worden. Die Regierung schnürte mehrere Hilfspakete für die für Österreichs Volkswirtschaft wichtige Branche." ],
  "articleContentTranslated" : [ "Gospodarska komora zalaže se za otvaranje hotela u Austriji.", "\"Ne možemo više čekati da se cijepljenje u potpunosti cijepi, potreban nam je izvediv način da naše operacije budu otvorene - unatoč koronavirusu\", rekla je Susanne Kraus-Winkler, predsjednica udruženja hotelijerskih industrija.", "Testovi za goste prije dolaska i tjedni testovi za zaposlenike imaju za cilj osigurati da blokade više ne utječu na industriju. Međutim, za Kraus-Winklera je važno da odgovornost za testove snose gosti, a ne hotelijer.", "\"U sljedećem koraku željeli bismo surađivati s nadležnim ministarstvima kako bismo razvili praktičnu primjenu testne strategije\", rekao je predstavnik industrije. Trgovačko udruženje podnijelo je vladi odgovarajući koncept.", "Kraj igre u ping-pong Osim ponovnog otvaranja, interesna skupina također poziva da se \"tvrtke moraju trajno držati otvorenima\".", "\"Budući da stalno odgađani datumi otvaranja i trajno zaključavanje i otključavanje nisu dugoročno održivi, ni za zaposlenike, ni za goste i dobavljače, već prije svega za same pružatelje smještaja\", naglasila je strukovna udruga za hotelijerstvo.", "\"Ne možemo si priuštiti još jedno zaključavanje niti stalno otvaranje igre ping-ponga\", upozorava Kraus-Winkler. \"Mnoge tvrtke ostaju bez zraka.\" Međutim, za sada se ne vidi napredak u turizmu.", "U Njemačkoj, odakle dolaze mnogi turisti, u utorak je odlučeno ograničiti opseg kretanja na 15 kilometara oko mjesta prebivališta u županijama s velikom učestalošću. Pandemija koronavirusa gotovo je zaustavila turizam u svijetu od ožujka prošle godine.", "Austrijska hotelijerska industrija teško je pogođena višestrukim zaključavanjima koja su trajala mjesecima. Vlada je sastavila nekoliko paketa pomoći za granu koja je važna za austrijsko gospodarstvo." ]
}