{
  "id" : "MYKqAnxM",
  "url" : "https://vorarlberg.orf.at/stories/3086224/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-22T10:59:31Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/17/crops/w=1280/806750_opener_281217_tor_des_jahres_2020_logo.jpg?s=e56d9870b4d723136a57957c63f9cc736cf068db",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rafhael Domingues erzielte „Tor des Jahres“ 2020",
  "articleTitleTranslated" : "Rafhael Domingues postigao je \"Cilj godine\" 2020",
  "articleContent" : [ "Das Ergebnis der Expertenjury ist ebenso eindeutig wie der Endstand beim Online-Voting von vorarlberg.ORF.at.", "Der Skorpion-Kick von Rafhael Domingues („Rafhinha\") im Wälder-Derby zwischen dem FC Egg und dem FC Bizau belegte in beiden Wertungen mit großem Vorsprung Platz eins und ist somit das Vorarlberger „Tor des Jahres“ 2020.  Insgesamt wurden über 5.000 Stimmen beim Online-Voting abgegeben – allein über 2.300 mal wurde das Tor von Rafhael Domingues gewählt, das sind 45 Prozent der Stimmen.  ", "Auf die Plätze zwei und drei wurden die Tore von Blankson Anoff (Austria Lustenau) und Wallace (Austria Lustenau) gewählt.", "Sieger-Tor des Jahres 2020 Expertenjury mit Prohaska und Hütter Bei der Expertenjury gewann Domingues Skorpion-Kick mit einem klaren Vorsprung von 16 Punkten vor den Toren der beiden Austria Lustenau-Spielern Blankson Anoff und Wallace.", "Die Experten-Jury bestand aus Österreichs Jahrhundert-Fußballer Herbert Prohaska, Eintracht Frankfurt-Trainer Adi Hütter, Nürnberg-Legionär Georg Margreitter, FC Köln-Spielerin Sabrina Horvat, VFV-Präsident Horst Lumper, Olympiazentrum-Geschäftsführer Sebastian Manhart und der ORF Vorarlberg-Sportredaktion.  ", "Rafhael „Rafhinha“ Domingues bedankt sich für die Stimmen Ergebnis des Experten-Votings 1. Platz: Tor Nummer 4 von Rafhael Domingues (FC Egg), 39 Punkte 2. Platz: Tor Nummer 7 von Blankson Anoff (A. Lustenau), 23 Punkte 3.", "Platz: Tor Nummer 10 von Wallace (A. Lustenau), 11 PunkteErgebnis der Online-Abstimmung 1. Platz: Tor Nummer 4 von Rafhael Domingues (FC Egg) 2. Platz: Tor Nummer 7 von Blankson Anoff (A. Lustenau) 3.", "Platz: Tor Nummer 9 von Daniel Maderner (SCR Altach) Bewertungsmodus Bei der Expertenwertung und beim Onlinevoting bekommt das höchstgewertete Tor jeweils fünf Punkte, das Zweite drei Punkte und das Dritte einen Punkt.", "Dann werden die Punkte addiert. Das Tor mit den meisten Punkten ist das „Tor des Jahres“. Bei Punktegleichheit entscheiden die Experten-Stimmen.", "„Tor des Jahres“ 2020: Diese Tore standen zur Wahl Hier ist die Auswahl zu sehen, das Video kann mit Firefox oder Google Chrome angeschaut werden, nicht geeignet ist der Browser Explorer. Hier sind die Tore zu sehen, die zur Auswahl standen.", "Das Video kann mit Microsoft Edge, Firefox oder Google Chrome angeschaut werden, nicht geeignet ist der Internet Explorer.Die letzten zehn Sieger 2019 Christian Gebauer, SCR Altach 2018 Adrian Grbic, SCR Altach 2017 Nicolas Moumi Ngamaleu, SCR Altach 2016 Lucas Galvao, SCR Altach 2015 Ismael Tajouri, SCR Altach 2014 Luis Ngwat-Mahop, SCR Altach 2013 Patrick Seeger, SCR Altach 2012 Julian Erhart, SCR Altach 2011 Christoph Freitag, FC Lustenau 2010 Patrick Scherrer, SCR Altach " ],
  "articleContentTranslated" : [ "Rezultat stručnog žirija jednako je jasan kao i konačni rezultat internetskog glasovanja vorarlberg.ORF.at.", "Udarac škorpiona Rafhaela Dominguesa (\"Rafhinha\") u šumskom derbiju između FC Egg i FC Bizau zauzeo je prvo mjesto velikom razlikom i stoga je Vorarlbergov \"Cilj godine\" 2020. Ukupno je dobiveno preko 5.000 glasova u internetskom glasovanju - cilj Rafhaela Dominguesa izglasan je preko 2.300 puta, odnosno 45 posto glasova.", "Ciljevi Blanksona Anoffa (Austrija Lustenau) i Wallacea (Austrija Lustenau) izabrani su na drugom i trećem mjestu.", "Cilj pobjednika 2020. Stručni žiri s Prohaskom i Hütterom U stručnom žiriju pobijedio je Domingues Skorpion-Kick s čistim vodstvom od 16 bodova s vrata dvojice igrača Austrije Lustenau Blanksona Anoffa i Wallacea.", "Stručni žiri činili su austrijski nogometaš stoljeća Herbert Prohaska, trener Eintrachta iz Frankfurta Adi Hütter, legionar Nürnberga Georg Margreitter, igračica FC Kölna Sabrina Horvat, predsjednik VFV-a Horst Lumper, direktor Olympiazentruma Sebastian Manhart i sportski odjel ORF-a Vorarlberg .", "Rafhael \"Rafhinha\" Domingues zahvaljuje na glasovima Rezultat glasanja stručnjaka 1. mjesto: Cilj broj 4 Rafhaela Dominguesa (FC Egg), 39 bodova 2. mjesto: Cilj broj 7 Blankson Anoff (A. Lustenau), 23 boda 3.", "Mjesto: Cilj broj 10 Wallacea (A. Lustenau), 11 bodova Rezultat mrežnog glasanja 1. mjesto: Cilj broj 4 Rafhael Domingues (FC Egg) 2. mjesto: Cilj broj 7 Blankson Anoff (A. Lustenau) 3. mjesto", "Mjesto: Cilj broj 9, Daniel Maderner (SCR Altach) Način ocjenjivanja U stručnom ocjenjivanju i glasovanju putem interneta, najviše ocijenjeni cilj dobiva pet bodova, druga tri i treći bod.", "Zatim se dodaju bodovi. Cilj s najviše bodova je \"Cilj godine\". U slučaju izjednačenja odlučuju stručni glasovi.", "\"Cilj godine\" 2020: Ti su ciljevi bili dostupni za odabir. Odabir možete pogledati ovdje, videozapis možete pogledati s Firefoxom ili Google Chromeom, preglednik Explorer nije prikladan. Ovdje možete vidjeti vrata koja su bila dostupna za odabir.", "Video se može gledati s Microsoft Edgeom, Firefoxom ili Google Chromeom, Internet Explorer nije prikladan. Posljednjih deset dobitnika 2019. Christian Gebauer, SCR Altach 2018 Adrian Grbic, SCR Altach 2017 Nicolas Moumi Ngamaleu, SCR Altach 2016 Lucas Galvao, SCR Altach 2015 Ismael Tajouri, SCR Altach 2014 Luis Ngwat-Mahop, SCR Altach 2013 Patrick Seeger, SCR Altach 2012 Julian Erhart, SCR Altach 2011 Christoph Freitag, FC Lustenau 2010 Patrick Scherrer, SCR Altach" ]
}