{
  "id" : "MYlhz6Vq",
  "url" : "https://www.diepresse.com/5906125/Comedy_Hazel-Brugger-nun-auch-auf-Netflix?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-02T12:42:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hazel Brugger, nun auch auf Netflix",
  "articleTitleTranslated" : "Hazel Brugger, sada na Netflixu",
  "articleContent" : [ "Die Schweizer Kabarettistin Hazel Brugger ist mit ihrem Programm „Tropical“ auf Netflix: manchmal platt, oft lustig und gern derb. Sie wurde mit überfallsartigen Interviews bekannt: Als Außenreporterin der \"Heute Show\" im ZDF erarbeitete sich Hazel Brugger mit ungerührter Miene viele Fans.", "Wie sich das für eine Mittzwanzigerin wohl gehört, baute sie ihre Bekanntheit dann auf YouTube aus (\"Deutschland, was geht?\").", "In diesem Jahr war die in San Diego, Kalifornien, geborene Schweizerin auch im ORF zu sehen, für \"Willkommen Österreich\" besuchte sie verschiedene Orte des Landes mit statistischen Besonderheiten. Nun also Netflix.", "Ab 2. Dezember kann man dort eine Aufzeichnung ihres Programms \"Tropical\" sehen, mit dem sie im vergangenen Jahr durch Deutschland, Österreich und die Schweiz getourt ist.", "Darin gibt sie kleine, absurde Episoden des täglichen Lebens zum Besten; die Kreditaufnahme in der Bank, den Besuch beim Gynäkologen, dem sie in seiner Arbeitshaltung gern die Glatze streicheln möchte.", "Sie erklärt, wie die Spirale funktionieren soll (lustig auch, im Nachhinein, weil Brugger nun schwanger ist), und schwärmt mit süßem Augenaufschlag von den heftigen Schlägereien mit ihren großen Brüdern.", "Geschwister seien doch nur \"Übungsmenschen für richtige Menschen\", argumentiert sie - und auch, dass Respekt an sich überschätzt wird. Sie selbst siezt ihr Publikum freilich. \"Tropical\" ist manchmal platt, oft lustig und gern derb.", "Aber eins ist es nicht: politisch. \"Es tut mir leid, wenn Sie mehr Systemkritik von mir erwartet hätten\", sagt Brugger, aber: \"Ich finde, das System kann man auch einfach allein zu Hause kritisieren, man schaut sich einfach die Zeitung an.\"" ],
  "articleContentTranslated" : [ "Švicarska umjetnica kabarea Hazel Brugger na Netflixu je sa svojim programom \"Tropski\": ponekad ravna, često smiješna i voli biti gruba. Postala je poznata u intervjuima sličnim napadima: Kao vanjska reporterka emisije \"Today Show\" na ZDF-u, Hazel Brugger zaradila je mnoštvo obožavatelja nepomičnim izrazom lica.", "Kao što bi trebalo biti za ženu u dvadesetima, potom je svoju slavu proširila na YouTubeu (\"Njemačka, što ide?\").", "Ove godine Švicarku, rođenu u San Diegu u Kaliforniji, također su mogli vidjeti na ORF-u, a za \"Willkommen Österreich\" posjetila je razna mjesta u zemlji sa statističkim posebnostima. Dakle, sada Netflix.", "Od 2. prosinca možete vidjeti snimku njezinog programa \"Tropical\" s kojim je prošle godine gostovala u Njemačkoj, Austriji i Švicarskoj.", "U njemu predstavlja male, apsurdne epizode iz svakodnevnog života; zaduživanje u banci, posjet ginekologu, čije bi radno držanje voljela gladiti ćelavu glavu.", "Objašnjava kako bi spirala trebala raditi (i smiješno, retrospektivno, jer Brugger je sada trudna), a slatkim pogledom bunca zbog nasilnih tučnjava sa svojom velikom braćom.", "Braća i sestre su samo \"ljudi koji vježbaju za stvarne ljude\", tvrdi ona - a također je i samo poštovanje precijenjeno. Naravno, ona sama spašava svoju publiku. \"Tropski\" je ponekad ravan, često smiješan i voli biti grub.", "Ali nije jedno: političko. \"Žao mi je ako ste od mene očekivali više kritika sustava\", kaže Brugger, ali: \"Mislim da sustav možete kritizirati jednostavno kod kuće, samo gledate u novine.\"" ]
}