{
  "id" : "MyRWLIiu",
  "url" : "https://www.diepresse.com/5921005/Der-oekonomische-Blick_Der-radikale-Wandel-der-Europaeischen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T08:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/e/d/5921005/0A83C496-D47B-4928-A2DD-6D57826CF054_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der radikale Wandel der Europäischen Zentralbank",
  "articleTitleTranslated" : "Radikalna promjena Europske središnje banke",
  "articleContent" : [ "Man sollte offen anerkennen, dass es die Vergemeinschaftung der Staatsschulden gibt und dass sich die EZB von ihrer ursprünglichen, in ihren Statuten verankerten Arbeitsweise, entfernt hat. “No, No, No!”", "Mit diesem dreifachen Nein stellte sich Margaret Thatcher im Jahr 1990 gegen die Pläne des damaligen EG-Kommissionspräsidenten Jacques Delors zur Einführung einer Wirtschafts- und Währungsunion.", "Eine gemeinsame europäische Währung, so Thatcher, bedeutete ein “föderales Europa durch die Hintertür” und damit eine Verlagerung von Verantwortung von den Mitgliedstaaten hin zu Zentralbankern, die sich der demokratischen Kontrolle entziehen.", "Ungeachtet des britischen Widerstands setzten die EU-Mitgliedstaaten im Vertrag von Maastricht im Kern den Delors-Plan um: eine einheitlichen Währung für alle Mitglieder, die die Konvergenzkriterien erfüllen, gemanagt von einer Europäischen Zentralbank.", "Preisstabilität sollte ihr oberstes Ziel sein - das hatte Deutschland zur Bedingung gemacht. Und politisch unabhängig sollte sie sein. Zwei Jahrzehnte ist es nun her, dass wir mit dieser gemeinsamen Währung leben, aber von einem “föderalen Europa” kann nicht die Rede sein.", "Gerade in der Corona-Krise zeigt sich, dass die nationalen Regierungen immer noch viele wesentliche Entscheidungen alleine treffen, sowohl in der Gesundheits- als auch in der Wirtschaftspolitik.", "Auch das Ziel der Preisstabilität - von der EZB definiert als eine Inflationsrate von “unter, aber nahe bei 2 Prozent” - wurde weitgehend erreicht. Wenn es ein Problem mit der Preisstabilität gab, dann war es eher zu niedrige als zu hohe Inflation.", "Jede Woche gestaltet die „Nationalökonomische Gesellschaft\" (NOeG) in Kooperation mit der \"Presse\" einen Blog-Beitrag zu einem aktuellen ökonomischen Thema. Die NOeG ist ein gemeinnütziger Verein zur Förderung der Wirtschaftswissenschaften.", "Beiträge von externen Autoren müssen nicht der Meinung der „Presse\"-Redaktion entsprechen. >>> Alle bisherigen Beiträge Also waren Thatchers Bedenken fehlgeleitet? Es lohnt sich einen genaueren Blick auf die Tätigkeiten der EZB zu werfen.", "Die Verfasser der EZB-Statuten waren sehr darauf bedacht, die Geldpolitik so gut wie möglich von der Budgetpolitik der einzelnen Mitgliedstaaten zu entkoppeln. Deshalb sollte die EZB nicht direkt Staatsanleihen der Mitgliedsstaaten halten.", "Vielmehr sollte sie den Geschäftsbanken des Euroraums gegen die Hinterlegung von sicheren Wertpapieren kurzfristige Kredite geben. Mit diesem sogenannten Hauptrefinanzierungsintrument sollte die Geldmenge und damit die Inflation im Euroraum gesteuert werden.", "Das war der Modus operandi der EZB während der ersten zehn Jahre ihrer Tätigkeit. Aber dann kam die Eurokrise.", "Als mitten in der globalen Rezession von 2009 die Zinsen auf griechische, irische, portugiesische, spanische und italienische Staatsanleihen nacheinander in die Höhe schnellten, geriet das bewährte System der EZB zunehmend unter Druck.", "Der Hauptrefinanzierungssatz - der Leitzins im Euroraum - war bereits auf historischem Tiefststand, die Renditen auf die sichersten Wertpapiere nahe oder sogar unter null.", "Gleichzeitig drohte der Zahlungsausfall der Südstaaten, was für die Banken, Versicherungen und anderen Besitzern von Staatsanleihen massive Verluste bedeutet hätte. Es wurde schon offen über den Ausstieg Griechenlands und anderer Krisenstaaten aus der Währungsunion debattiert.", "“Whatever it takes” Doch die Einheit des Währungsraumes müsse bewahrt werden - “whatever it takes”, koste es, was es wolle, war EZB-Chef Mario Draghi überzeugt. Es war der Startschuss für einen radikalen Wandel der Geldpolitik in der Eurozone.", "In den zehn Jahren seit Beginn der Eurokrise hat sich der Wert der von der EZB gehaltenen Vermögenswerte von 1,9 auf 6,9 Billionen Euro mehr als verdreifacht. Allein im vergangenen Jahr wuchs die Bilanzsumme um 2,3 Billionen Euro an.", "Gleichzeitig schrumpfte das Volumen des Hauptrefinzanzierungsinstruments auf einen kleinen Rest - von ca. 80 Milliarden auf nur 500 Millionen. Woraus bestehen also jene Vermögenswerte, die die EZB da aufgehäuft hat?", "Zum einen sind das langfristige Kredite an Geschäftsbanken. Sie schlugen zuletzt mit ca. 1,8 Billionen Euro zu Buche. Den Löwenanteil jedoch stellt eine Kategorie, die die EZB “für geldpolitische Ziele gehaltene Wertpapiere” nennt.", "Darunter wiederum befinden sich 2,3 Billionen Euro an Staatsanleihen, die die EZB im Zuge ihres “Public Sector Purchase Programme” (PSPP) aufgekauft hat.", "Im Rahmen des “Pandemic Emergency Purchase Programme” (PEPP) während der Corona-Krise kamen im letzten Jahr noch zusätzlich 753 Milliarden Euro an Staats- und Unternehmensanleihen dazu.", "Diese exorbitanten Anleihenkäufe bedeuten, dass die EZB mittlerweile zur Hauptgläubigerin der Mitgliedstaaten geworden ist. Zwischen 2009 und 2019 wuchsen die Staatsschulden der Eurostaaten in Summe um rund 2,5 Billionen Euro.", "Vergleicht man diese Zahl mit dem Volumen des PSPP kommt man zu dem Schluss, dass etwa 90 Cent von jedem Euro an neuen Schulden der Eurostaaten von der Zentralbank übernommen wurden. Und das ist eine konservative Schätzung, denn das PSPP ist ja bloß eines von mehreren Anleihenkaufprogrammen.", "Vergemeinschaftung der Schulden Damit verbunden ist eine indirekte Vergemeinschaftung von Staatsschulden. Die Banken des Euroraums kaufen die Anleihen der einzelnen Mitgliedsstaaten und verkaufen sie gleich weiter an die Zentralbank.", "Und jedes Mal, wenn die EZB eine Staatsanleihe von einer Bank kauft, schreibt sie die entsprechende Summe auf dem Zentralbankkonto der jeweiligen Bank gut.", "Diese Guthaben stellen Verbindlichkeiten der EZB dar und sind damit gemeinsame Schulden aller Euroländer, denn diese haften anteilig nach dem Kapitalschlüssel für die Verbindlichkeiten der Zentralbank.", "Dass die EZB die Anleihen nur über den Sekundärmarkt und nicht direkt von den Mitgliedstaaten kauft, ist eine technische und juristische Feinheit ohne ökonomische Konsequenz.", "Letztendlich nehmen die Mitgliedsstaaten bei der EZB Kredite auf, die sie sonst nicht bekommen würden - jedenfalls nicht zu solch fantastisch niedrigen Zinsen. Es soll hier aber nicht der Eindruck erweckt werden, dass die massiven Käufe von Staatsanleihen unbedingt etwas Schlechten seien.", "Es gibt gute ökonomische Argumente dafür, dass eine Zentralbank in einer schweren Rezession wie wir sie in 2009 hatten und auch jetzt haben zu ungewöhnlichen Mitteln greift.", "Auch eine gemeinschaftliche Haftung von Schulden in einer Währungsunion birgt Vorteile, denn letztlich versichern sich dadurch die Mitgliedstaaten gegenseitig gegen individuelle Risiken.", "Jedoch sollte man offen anerkennen, dass es die Vergemeinschaftung der Staatsschulden gibt und dass sich die EZB von ihrer ursprünglichen, in ihren Statuten verankerten Arbeitsweise entfernt hat.", "Anstatt durch die Hintertür zu gehen, sollten wir offen debattieren wie viel “föderales Europa” die Bürgerinnen und Bürger wollen und welche Regeln es für die Geldpolitik der Zentralbank und die Fiskalpolitik in diesem Europa geben soll.", "Der Autor Dr. Maximilian Gödl ist Visiting Assistant Professor an der University of Notre Dame. Er forscht und lehrt zu Makroökonomik und Internationale Wirtschaft, insbesondere zur Eurokrise." ],
  "articleContentTranslated" : [ "Treba otvoreno priznati da postoji uzajamnost državnog duga i da je ESB odstupio od svog izvornog načina rada koji je usidren u njezinim statutima. \"Ne ne ne!\"", "Ovim trostrukim ne, Margaret Thatcher usprotivila se planovima tadašnjeg predsjednika Europske komisije Jacquesa Delorsa o uvođenju ekonomske i monetarne unije 1990. godine.", "Zajednička europska valuta, prema Thatcher, značila je \"federalnu Europu kroz mala vrata\", a time i prebacivanje odgovornosti s država članica na središnje banke koji izbjegavaju demokratsku kontrolu.", "Bez obzira na britanski otpor, države članice EU u osnovi su provele Delorsov plan u Maastrichtskom ugovoru: jedinstvena valuta za sve članice koje udovoljavaju kriterijima konvergencije, kojom upravlja Europska središnja banka.", "Stabilnost cijena trebala bi im biti glavni prioritet - Njemačka je to postavila kao uvjet. I trebao bi biti politički neovisan. Prošlo je dva desetljeća otkako živimo s ovom zajedničkom valutom, ali ne postoji pitanje \"savezne Europe\".", "Kriza u Coroni posebno pokazuje da nacionalne vlade još uvijek samostalno donose mnoge ključne odluke, kako u zdravstvu, tako i u ekonomskoj politici.", "Cilj stabilnosti cijena - koji je ECB definirao kao stopu inflacije \"ispod, ali blizu 2 posto\" - uglavnom je postignut. Ako je postojao problem sa stabilnošću cijena, to je inflacija bila preniska nego previsoka.", "Svaki tjedan \"Nationalökonomische Gesellschaft\" (NOeG) stvara post na blogu o aktualnoj ekonomskoj temi u suradnji s \"Presse\". NOeG je neprofitna udruga koja promiče ekonomiju.", "Prilozi vanjskih autora ne moraju odgovarati mišljenju uredničkog tima \"Presse\". >>> Svi prethodni prilozi Je li Thatcherina zabrinutost bila pogrešna? Vrijedno je detaljnije proučiti aktivnosti ECB-a.", "Autori statuta ESB-a bili su vrlo oprezni kako bi što više razdvojili monetarnu politiku od proračunske politike pojedinih država članica. Stoga ESB ne bi smio izravno držati državne obveznice država članica.", "Umjesto toga, trebao bi dati kratkoročne zajmove komercijalnim bankama europodručja u zamjenu za polog sigurnih vrijednosnih papira. Ovaj takozvani glavni instrument refinanciranja trebao je kontrolirati novčanu masu, a time i inflaciju u eurozoni.", "To je bio modus operandi ECB-a tijekom prvih deset godina njegovog djelovanja. Ali onda je došla kriza eura.", "Kad su se kamatne stope na grčke, irske, portugalske, španjolske i talijanske državne obveznice porasle usred globalne recesije 2009. godine, dokazani sustav ECB-a bio je pod sve većim pritiskom.", "Glavna stopa refinanciranja - ključna kamatna stopa u eurozoni - već je bila na najnižim razinama, a prinosi na najsigurnije vrijednosne papire bili su blizu ili čak ispod nule.", "Istodobno, južne države prijetile su neispunjavanjem obveza, što bi značilo velike gubitke za banke, osiguravajuća društva i ostale imatelje državnih obveznica. O izlasku Grčke i drugih kriznih država iz monetarne unije već se otvoreno raspravljalo.", "\"Što god treba\", ali jedinstvo valutnog područja mora se očuvati - \"što god treba\", bez obzira na cijenu, uvjeren je šef ECB-a Mario Draghi. To je bio početni signal za radikalnu promjenu monetarne politike u eurozoni.", "U deset godina od početka krize eura, vrijednost imovine koju drži ECB više nego se utrostručila s 1,9 na 6,9 bilijuna eura. Samo prošle godine bilančni je ukupan rast narastao za 2,3 bilijuna eura.", "Istodobno, opseg glavnog instrumenta za refinanciranje smanjio se na mali ostatak - s oko 80 milijardi na samo 500 milijuna. Pa koja je to imovina koju je ECB skupio?", "S jedne strane postoje dugoročni zajmovi komercijalnim bankama. Posljednji su put pogodili s oko 1,8 bilijuna eura. Lavovski udio, međutim, ECB naziva \"vrijednosnim papirima koji se drže za ciljeve monetarne politike\".", "To pak uključuje 2,3 bilijuna eura državnih obveznica koje je ECB kupio u sklopu svog „Programa kupnje javnog sektora“ (PSPP).", "Kao dio \"Pandemic Emergency Purchase Purchase\" (PEPP) tijekom krize u Coroni, prošle godine dodano je dodatnih 753 milijarde eura državnih i korporativnih obveznica.", "Te pretjerane kupnje obveznica znače da je ESB sada postao glavni vjerovnik država članica. Između 2009. i 2019. nacionalni je dug zemalja eura porastao za ukupno oko 2,5 bilijuna eura.", "Ako se taj broj usporedi s opsegom PSPP-a, dolazi se do zaključka da je oko 90 centi svakog eura u novim dugovima država eura preuzela središnja banka. A to je konzervativna procjena jer je PSPP samo jedan od nekoliko programa kupnje obveznica.", "Udruživanje dugova Uz ovo je neizravno udruživanje nacionalnih dugova. Banke euro područja kupuju obveznice pojedinih država članica i odmah ih prodaju središnjoj banci.", "I svaki put kada ECB kupi državnu obveznicu od banke, na račun središnje banke banke pripisuje odgovarajući iznos.", "Ti krediti predstavljaju obveze ECB-a i stoga su zajednički dugovi svih zemalja eura jer su proporcionalno odgovorni prema ključu kapitala za obveze središnje banke.", "Činjenica da ECB obveznice kupuje samo putem sekundarnog tržišta, a ne izravno od država članica, tehnička je i pravna suptilnost bez ekonomskih posljedica.", "U konačnici, države članice uzimaju zajmove od ECB-a koje inače ne bi dobile - barem ne pod tako fantastično niskim kamatama. Ovdje se ne želi stvoriti dojam da su masovne kupnje državnih obveznica nužno loša stvar.", "Postoje dobri ekonomski argumenti da je središnja banka u ozbiljnoj recesiji poput one koju smo imali 2009. godine i sada pribjegla neobičnim sredstvima.", "Zajednička odgovornost za dugove u monetarnoj uniji također ima prednosti jer se države članice u konačnici međusobno osiguravaju od pojedinačnih rizika.", "Međutim, treba otvoreno priznati da postoji uzajamnost državnog duga i da je ESB odstupio od svog izvornog načina rada koji je usidren u njezinim statutima.", "Umjesto da ulazimo kroz stražnja vrata, trebali bismo otvoreno raspravljati o tome koliko građani žele „federalnu Europu“ i kakva bi pravila trebala postojati za monetarnu politiku središnje banke i fiskalnu politiku u ovoj Europi.", "Autor Dr. Maximilian Gödl gostujući je docent na Sveučilištu Notre Dame. Istražuje i podučava makroekonomiju i međunarodnu ekonomiju, posebno krizu eura." ]
}