{
  "id" : "mz6Jl1ex",
  "url" : "https://kurier.at/politik/inland/erleichterter-unterhaltsvorschuss-bis-ende-juni-verlaengert/401333790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T09:02:39Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/5922750/46-77041858.jpg",
  "imageCopyright" : "Alek Zotoff/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erleichterter Unterhaltsvorschuss bis Ende Juni verlängert",
  "articleTitleTranslated" : "Osvjetljeni predujam za održavanje produljen je do kraja lipnja",
  "articleContent" : [ "Eine für alleinerziehende Mütter wichtige Corona-Hilfsmaßnahme geht in die Verlängerung. Wenn Väter bei Unterhaltszahlungen säumig sind, kann der Staat mit einem Unterhaltsvorschuss einspringen.", "Mehr als 25.000 Anträge auf einen solchen Unterhaltsvorschuss gab es seit dem ersten Lockdown im März 2020 bis Ende November. Viele Anträge sind noch unerledigt. ", "Das Justizministerium hat die Corona-bedingte Erleichterung beim Beantragen des staatlichen Unterhaltsvorschusses jetzt um weitere drei Monate bis 30.  Juni verlängert.", "\"Kinder und Alleinerziehende werden so weiterhin leichter zu Unterhaltsleistungen und damit durch die Corona-Krise kommen“, sagt Justizministerin Alma Zadić. ", "Für das Jahr 2021 stehen für den erleichterten Unterhaltsvorschuss mehr als 43 Millionen Euro aus dem Familienlastenausgleichsfonds (FLAF) zur Verfügung.", "Nach der aktuellen Gesetzeslage kann laut Ministeriums-Aussendung ein Unterhaltsvorschuss dann zugesprochen werden, wenn es, erstens einen Exekutionstitel für den Unterhaltsanspruch gibt (z.B. einen Gerichtsbeschluss oder einen gerichtlichen Vergleich), das heißt, dass gerichtlich festgelegt wurde, wie hoch der zu entrichtende Unterhalt ist.  ", "Zweitens, wenn der Unterhaltsschuldner mit der Zahlung in Verzug ist. Und drittens, das Kind einen Exekutionsantrag bei Gericht eingebracht hat oder eine Exekution aussichtslos erscheint.", "Beim erleichterten Unterhaltsvorschuss während der Corona-Krise sind Vorschüsse bis 30.  Juni 2021 auch dann durch das Gericht zu gewähren, wenn das Kind bzw. das vertretungsbefugte Elternteil keinen entsprechenden Exekutionsantrag bei Gericht einbringt.", "Darüber hinaus ist eine Gebührenfreiheit für solche Anträge während der Corona-Krise vorgesehen. Der SPÖ geht die Maßnahme nicht weit genug. SP-Frauenvorsitzende Gabriele Heinisch-Hosek forderte in einer Aussendung eine Unterhaltsgarantie für Kinder, die keinen oder nur geringen Unterhalt beziehen.", "\"Regelmäßig schlagen Frauenorganisationen und Alleinerziehende Alarm und die Regierung stellt sich taub\", kritisierte Heinisch-Hosek in einer Aussendung und forderte eine Initiative gegen Kinderarmut." ],
  "articleContentTranslated" : [ "Proširuje se mjera pomoći Corone koja je važna za samohrane majke. Ako očevi ne plaćaju uzdržavanje, država može uskočiti s predujmom za uzdržavanje.", "Bilo je više od 25.000 zahtjeva za takav predujam održavanja od prvog zaključavanja u ožujku 2020. do kraja studenog. Mnoge su prijave još uvijek na čekanju.", "Ministarstvo pravosuđa produljilo je olakšice povezane s koronom prilikom podnošenja zahtjeva za predujam državnog održavanja za daljnja tri mjeseca do 30. lipnja.", "\"Na taj će način djeca i samohrani roditelji i dalje lakše dobivati naknade za uzdržavanje i tako prebroditi krizu u Coroni\", kaže ministrica pravosuđa Alma Zadić.", "Za 2021. godinu za pojednostavljeno avansno održavanje na raspolaganju je više od 43 milijuna eura iz fonda za naknadu obiteljskog tereta (FLAF).", "Prema trenutnoj pravnoj situaciji, prema emisiji ministarstva, predujam za uzdržavanje može se dodijeliti ako prvo postoji ovršni naslov za zahtjev za uzdržavanje (npr. Sudski nalog ili sudska nagodba), tj. Iznos uzdržavanja se plaća određena je od strane suda.", "Drugo, kada dužnik za uzdržavanje nije u plaćanju. I treće, dijete je podnijelo zahtjev za izvršenje sudu ili se čini da je izvršenje beznadno.", "U slučaju pojednostavljenog plaćanja predujma za vrijeme održavanja krize u Coroni, sud mora odobriti predujmove do 30. lipnja 2021. čak i ako dijete ili roditelj ovlašten za zastupanje ne podnese sudu odgovarajući zahtjev za izvršenje.", "Osim toga, postoji odredba da se takvi programi oslobađaju naknada tijekom krize u Coroni. SPÖ ne ide dovoljno daleko. Predsjednica ženskog spola SP Gabriele Heinisch-Hosek zatražila je u emisiji jamstvo održavanja za djecu koja imaju malo ili nimalo izdržavanja.", "\"Ženske organizacije i samohrani roditelji redovito oglašavaju uzbunu, a vlada gluha\", kritizirala je Heinisch-Hosek u emisiji i pozvala na inicijativu protiv dječjeg siromaštva." ]
}