{
  "id" : "MzAq7p5z",
  "url" : "https://www.diepresse.com/5909156/Massentests_Positive-Antigentests-in-Wien-grossteils-falsch-positiv?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T13:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/4/5909156/FB5048CA-BD87-4BFB-ACB7-F5BAD7544B27_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Positive Antigentests in Wien großteils falsch positiv",
  "articleTitleTranslated" : "Pozitivni testovi antigena u Beču uglavnom su lažno pozitivni",
  "articleContent" : [ "106 Antigentests zeigten an den ersten beiden Tagen der Wiener Massentests eine Infektion an. Bei 61 davon wurde das Ergebnis nicht bestätigt.", "Bei den seit Freitag (und bis 13.  Dezember, Anm.) laufenden Coronavirus-Massentests in Wien wurde nun erstmals erhoben, wie viele der positiven Schnelltests eine falsche Diagnose ergeben haben.", "Es waren dies mehr als die Hälfte, berichtete ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) am Mittwoch. An den ersten beiden Tagen war bei insgesamt 106 Antigentests eine Infektion diagnostiziert worden.", "Bei der darauffolgenden Überprüfung mittels PCR-Test stellte sich jedoch heraus, dass 61 davon negativ und nur 45 positiv waren. Die Ergebnisse der PCR-Tests liegen für die ersten beiden Tage schon alle vor.", "Laut dem Sprecher betrug in diesem Zeitraum die Falsch-Positiv-Rate bezogen auf die Gesamtzahl aller Testungen rund 0,14 Prozent. Die Positivrate an den ersten beiden Tagen betrug insgesamt rund 0,2 Prozent.", "Am Freitag, dem ersten Tag der Massentests, hatten sich rund 24.000 Menschen in Wien angemeldet. Am Tag darauf wurden an den Standorten Stadthalle, Messe Wien und Marx-Halle rund 21.000 Tests durchgeführt.", "Aktuell - also mit Stand Mittwoch mittags - sind an den drei Massentest-Standorten in Wien bisher 113.637 Menschen untersucht worden. 669 Personen absolvierten noch direkt in den Teststraßen einen von den Wiener Gesundheitsbehörden angebotenen PCR-Test.", "Diese sind jedoch noch nicht vollständig ausgewertet.", "Der Trend, dass der größere Teil der Betroffenen tatsächlich gar nicht infiziert war, dürfte sich laut ersten Daten jedoch bestätigen. 2000 von 566.000 positiv In ganz Österreich nahmen bisher 566.000 Menschen an den  Massentests teil, dabei wurden rund 2000 Neuinfizierte (mit PCR-Tests) festgestellt.  ", "Die Bundesregierung hat am Mittwoch eindringlich an die Bevölkerung appelliert, das Angebot der Corona-Massentests stärker in Anspruch zu nehmen.", "Auch wenn der harte Lockdown gewirkt habe, seien die Infektionszahlen in Österreich weiterhin \"extrem zu hoch\", sagte Gesundheitsminister Rudolf Anschober nach dem Ministerrat. Die Massentests seien ein guter Indikator.", "Dennoch sah Anschober bei der Teilnahme eine \"deutliche Optimierungsnotwendigkeit\". Alles sei dort perfekt organisiert, \"das muss es uns doch eine halbe Stunde wert sein\". Denn: \"Jeder einzelne, der hingeht, ist ein Beitrag.\"" ],
  "articleContentTranslated" : [ "106 antigenskih testova pokazalo je infekciju u prva dva dana bečkog masovnog testa. U 61 od njih rezultat nije potvrđen.", "U masovnim testovima na koronavirus koji se u Beču provode od petka (i do 13. prosinca, napomena), sada je prvi put zabilježeno koliko je pozitivnih brzih testova rezultiralo pogrešnom dijagnozom.", "Bilo je više od polovice, izvijestio je u srijedu glasnogovornik gradskog vijećnika za zdravstvo Petera Hackera (SPÖ). U prva dva dana dijagnosticirano je ukupno 106 antigenskih testova s infekcijom.", "Međutim, naknadna provjera pomoću PCR testa pokazala je da je njih 61 negativno, a samo 45 pozitivno. Rezultati PCR testova dostupni su prva dva dana.", "Prema glasnogovorniku, stopa lažno pozitivnih rezultata na temelju ukupnog broja testova bila je oko 0,14 posto u tom razdoblju. Ukupna pozitivna stopa u prva dva dana bila je oko 0,2 posto.", "U petak, prvog dana masovnih ispitivanja, oko 24.000 ljudi registriralo se u Beču. Sljedeći je dan provedeno oko 21 000 ispitivanja na lokacijama Stadthalle, Messe Wien i Marx-Halle.", "Trenutno - od srijede u podne - na tri mjesta za masovna ispitivanja u Beču pregledano je 113.637 ljudi. 669 ljudi izvršilo je PCR test koji su bečke zdravstvene vlasti ponudile izravno na ulicama za testiranje.", "Međutim, oni još nisu u potpunosti procijenjeni.", "Trend da veći dio pogođenih zapravo uopće nije zaražen vjerojatno će se potvrditi prema prvim podacima. 2000 od 566 000 pozitivnih U cijeloj Austriji 566 000 ljudi sudjelovalo je u masovnim testovima, a identificirano je oko 2000 novozaraženih osoba (s PCR testovima).", "U srijedu je savezna vlada pozvala stanovništvo da se više koristi testovima mase korone.", "Čak i da je teško zaključavanje uspjelo, broj zaraza u Austriji i dalje je \"izuzetno velik\", rekao je ministar zdravstva Rudolf Anschober nakon Vijeća ministara. Ispitivanja mase su dobar pokazatelj.", "Ipak, Anschober je u sudjelovanju vidio \"jasnu potrebu za optimizacijom\". Tamo je sve savršeno organizirano, \"to za nas mora vrijediti pola sata\". Jer: \"Svaki onaj tko ode doprinos je.\"" ]
}