{
  "id" : "mzC4ApTt",
  "url" : "https://kurier.at/kultur/filmkritik-zu-kajillionaire-die-schlechtesten-eltern-der-welt/401203432",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:54:07Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4971190/46-176044642.jpg",
  "imageCopyright" : "Matt Kennedy/UPI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Filmkritik zu \"Kajillionaire\": Die schlechtesten Eltern der Welt",
  "articleTitleTranslated" : "Filmska kritika za \"Kajillionaire\": Najgori roditelji na svijetu",
  "articleContent" : [ "Wer die Miete nicht zahlen kann, muss sich hinter dem Bauzaun verstecken: „Kajillionaire“ von Miranda July Ein Ehepaar und seine erwachsene Tochter gaunern sich durch ihren Alltag in Los Angeles. Eine bizarre Familienaufstellung von Miranda July Eigentlich sind sie mehr eine Bande als eine Familie.", "Vater, Mutter und ihre erwachsene Tochter: Ein Trio an Trickbetrügern, das sich seinen Lebensunterhalt in Los Angeles mit kleinkriminellen Taten ergaunert.", "Wenn Frau und Tochter mit ihren superlangen Haaren und dem Vater im Schlepptau ums Eck biegen, glaubt man kurz, Mitglieder der Manson-Family vor sich zu haben. Doch von Morden sind die drei Trauerweiden weit entfernt.", "Sie spielen unter falschen Namen bei Preisausschreiben mit oder klauen auf dem Postamt Päckchen, in denen sich leider nur ein Plüscheinhorn befindet.", "Zudem wohnen sie in einem abgewrackten Bürogebäude, direkt unter einer Seifenfabrik: Pünktlich alle paar Stunden blubbert an den Wänden literweise rosa Schaum herunter, der mühselig wieder weggewischt werden muss.", "„Kajillionaire“ (auf Amazon Prime Video zu leihen oder zu kaufen) bedeutet so viel wie „steinreich“. Davon kann die ranzige Kleinfamilie allerdings nur träumen.", "„Kajillionaire“ ist der dritte Spielfilm von Miranda July, einer außergewöhnlichen Erscheinung im Bereich des amerikanischen Independent Kinos. July ist von Beruf Multitalent und zählt in den USA zu den renommiertesten Künstlerinnen ihrer Generation.", "Geboren 1974, wuchs sie in Berkeley/ Kalifornien auf, ist Performance-Künstlerin, Verfasserin von Zeitgeist-fühligen Kurzgeschichten und Romanen, Schauspielerin und Filmregisseurin.", "Mit ihrem Debüt „Ich und Du und Alle, die wir kennen“ eröffnete sie 2005 die Festspiele von Cannes und landete einen Hipster-Hit. Sechs Jahre vergingen, ehe sie mit ihrem nächsten Film „The Future“ herausrückte.", "Doch auch das ist schon wieder neun Jahre her.   Miranda July drehte mit der schrulligen Kleinganoven-Dramedy „Kajillionaire“ ihren  dritten Spielfilm © Bild:", "Matt Kennedy/UPI/Matt Kennedy Schräg und schrullig In „Kajillionaire“ beweist sich July einmal mehr als Expertin für schräge Beziehungskonstellationen und schrullige Handlungsverläufe, deren (queere) Twists sich nicht vorhersagen lassen.  :", "Gerade, wenn man beispielsweise meint, bei den beiden Alten handle es sich um harmlose Konsumverweigerer im Hippie-Look, entblößt sich eine fiese Eltern-Kind-Dynamik.", "Debra Winger als hartherzige Mutter, die sich weigert, ihrer Tochter das Kosewort „Honey“ zu vergönnen, entpuppt sich als würdige Gefährtin ihres schäbigen Ehemannes, dem großartig mieselsüchtigen Richard Jenkins.", "Als sich eine junge Frau namens Melanie – strahlend: Gina Rodriguez aus „Jane, the Virgin“ – der Familie anschließt, wird es so richtig arg.", "Evan Rachel Wood als niedergepresste Tochter wandert in übergroßen Sweatshirts durch Los Angeles und sieht einem alten Mann beim Sterben zu, während ihr Vater das Scheckbuch fladert. Doch Depression ist nicht das Stilmittel von Miranda July, auch nicht nur Schrulligkeit.", "Dahinter verbirgt sich eine zarte Sehnsucht – nach Berührung, Nähe und echten Emotionen. Gina Rodriguez und Evan Rachel Wood knüpfen zarte Bande: \"Kajillionaire\" © Bild: Matt Kennedy/UPI" ],
  "articleContentTranslated" : [ "Ako ne možete platiti stanarinu, morate se sakriti iza ograde mjesta: “Kajillionaire” Mirande July Par i njihova odrasla kći lutaju kroz svakodnevni život u Los Angelesu. Bizarna obiteljska zviježđa Mirande July Oni su zapravo više banda nego obitelj.", "Otac, majka i njihova odrasla kćer: trio prevaranata koji žive u Los Angelesu radeći sitne zločine.", "Kad supruga i kći skrenu iza ugla sa svojom super dugom kosom i zaodmetnutim ocem, čovjek nakratko pomisli da su članovi obitelji Manson. Ali tri plačuće vrbe daleko su od ubojstava.", "Igrate pod lažnim imenima na natjecanjima ili kradete pakete iz pošte koji nažalost sadrže samo plišani rog.", "Oni također žive u otpadnoj poslovnoj zgradi, izravno ispod tvornice sapuna: svakih nekoliko sati litre ružičaste pjene mjehuriće se niz zidove, što se opet mora mučno obrisati.", "\"Kajillionaire\" (posuditi ili kupiti na Amazon Prime Video) znači nešto poput \"prljavi bogataš\". Užegla mala obitelj o tome može samo sanjati.", "\"Kajillionaire\" je treći igrani film Mirande July, izvanredan fenomen na polju američke neovisne kinematografije. July je po zanimanju svestrana i jedan je od najpoznatijih umjetnika svoje generacije u SAD-u.", "Rođena 1974. godine, odrasla je u Berkeleyu / Kalifornija, umjetnica je performansa, spisateljica kratkih priča i romana osjetljivih na zeitgeist, glumica i filmska redateljica.", "Svojim prvijencem \"Ja i ti i svi koje znamo\" otvorila je festival u Cannesu 2005. godine i dospjela u hipsterski hit. Prošlo je šest godina prije nego što je objavila svoj sljedeći film \"Budućnost\".", "Ali i to je bilo prije devet godina. Miranda July snimila je svoj treći igrani film s neobičnim malim prevarantom \"Kajillionaire\" © image:", "Matt Kennedy / UPI / Matt Kennedy Čudan i otkačen U “Kajillionaireu” July ponovno se pokazao kao stručnjak za čudne konstelacije odnosa i otkačene tokove akcije čiji (queer) zaokreti se ne mogu predvidjeti. :", "Pogotovo kad pomislite, na primjer, da su dvoje staraca bezazlena odbijanja potrošača u hipijevskom izgledu, otkriva se gadna dinamika roditelja i djeteta.", "Debra Winger kao majka tvrdog srca koja odbija dati svojoj kćeri umiljatu riječ \"Med\", ispostavlja se dostojnom pratiteljicom svog otrcanog supruga, velikog loše ovisnog Richarda Jenkinsa.", "Kad se mlada žena po imenu Melanie - blistava: Gina Rodriguez iz filma \"Jane, the Virgin\" - pridruži obitelji, stvari postanu jako loše.", "Depresivna kći, Evan Rachel Wood, luta Los Angelesom u prevelikim trenirkama i promatra starca kako umire dok joj se otac dodvorava čekovnoj knjižici. Ali depresija nije stilsko sredstvo Mirande July, niti je samo hirovitost.", "Iza toga je nježna čežnja - za dodirom, bliskošću i stvarnim osjećajima. Gina Rodriguez i Evan Rachel Wood stvaraju osjetljive veze: \"Kajillionaire\" © Slika: Matt Kennedy / UPI" ]
}