{
  "id" : "MzoAGAFf",
  "url" : "https://kurier.at/sport/wintersport/eishockey-der-vsv-startet-mit-einem-sieg-in-die-qualifikationsrunde/401187109",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T20:55:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935658/46-175672211.jpg",
  "imageCopyright" : "DIENER / Kuess",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der VSV startet mit einem Sieg in die Qualifikationsrunde",
  "articleTitleTranslated" : "VSV započinje pobjedom u kvalifikacijskoj rundi",
  "articleContent" : [ "Der VSV startete mit einem wichtigen Erfolg in die Qualifikationsrunde der ICE-Eishockeyliga. Die Kärntner feierten am Freitag einen 5:3-Sieg bei den Bratislava Capitals und drehten dabei das Match nach einem 1:3-Rückstand.", "Auch den Black Wings aus Linz gelang mit dem 4:1 in Dornbirn eine Überraschung. Die Graz99ers besiegten den Tabellennachbarn Innsbruck mit 3:2. Der VSV war nach vier verlorenen Saisonduellen und mit zuletzt fünf Niederlagen in Serie nach Bratislava gereist.", "Dass die als Fünfte mit nur einem Bonuspunkt in den Kampf um drei freie Play-off-Plätze gestarteten Kärntner nach dem Rückstand doch noch als Sieger vom Eis gingen, verdankten sie auch zwei Rückkehrern.", "Matt Mangene (4.) und Sahir Gill (15.) hatten nach frühem 0:2-Rückstand verkürzt, und dann kam der große Auftritt von Jordan Caron beim Comeback nach einer Verletzung.", "Der 30-jährige Kanadier glich nach Vorarbeit des ebenfalls zurückkehrenden Jamie Fraser aus (40.) und sorgte 1:09 Minuten nach Beginn des Schlussdrittels für die erstmalige VSV-Führung. Felix Maxa (57.) machte den Sieg perfekt.", "Linzer Siegesserie Die Linzer, die Letzten des Grunddurchgangs, schlossen an ihre jüngsten drei Siege an. Dornbirn hatte zuletzt ebenfalls dreimal gewonnen, zog aber im fünften Saisonduell zum erst zweiten Mal den kürzeren.", "Goalgetter Brian Lebler brachte die Linzer zum 2:1 erstmals in Führung (33.), Juha-Pekka Hytonen (44.) und Valentin Leiper ins leere Tor fixierten den letztlich klaren Sieg des Außenseiters bei den „Bulldogs“.", "Diese hatten in den ersten 40 Spielen fast doppelt so viele Punkte gesammelt. Die Grazer gerieten gegen Innsbruck zwar in Rückstand, drehten aber im zweiten Drittel dank Toren von Ken Ograjensek (30.), Lukas Kainz (33.) und Adis Alagic (34.) die Partie innerhalb von vier Minuten.", "Braden Christoffer gelang nur noch der Anschlusstreffer (49.). Damit rutschten die Tiroler auf den letzten Rang ab, den Black Wings fehlen nur noch drei Punkte auf den dritten Platz." ],
  "articleContentTranslated" : [ "VSV je započeo s važnim uspjehom u kvalifikacijskoj rundi ICE lige u hokeju na ledu. Korušani su u petak slavili pobjedu od 5-3 u Bratislava Capitalsu i preokrenuli utakmicu nakon zaostatka od 1-3.", "Black Wings iz Linza također su uspjeli iznenaditi pobjedom 4-1 u Dornbirnu. Graz99eri su pobijedili svoje susjede Innsbruck 3-2. VSV je otputovao u Bratislavu nakon što je izgubio četiri sezonska dvoboja i pet poraza zaredom.", "Zahvaljujući dvojici povratnika, Korušani koji su borbu za tri slobodna mjesta u play-offu započeli kao peti sa samo jednim bonus bodom nakon zaostatka ipak su bili pobjednici.", "Matt Mangene (4.) i Sahir Gill (15.) skratili su nakon ranih 2: 0, a potom je uslijedio veliki nastup Jordana Carona u povratku nakon ozljede.", "30-godišnji Kanađanin izjednačio je nakon pripremnih radova Jamieja Frasera, koji se također vraćao, i prvi put poveo VSV 1:09 minuta nakon početka posljednje trećine. Felix Maxa (57.) pobjedu je učinio savršenom.", "Linzerov pobjednički niz Linzer, posljednji u regularnom dijelu sezone, nastavio je svoje posljednje tri pobjede. Dornbirn je nedavno također tri puta pobijedio, ali kraći je tek drugi put izvukao u petom dvoboju sezone.", "Goalgetter Brian Lebler prvi je put doveo Linz u vodstvo od 2-1 (33.), Juha-Pekka Hytonen (44.) i Valentin Leiper u praznom golu popravili su u konačnici čistu pobjedu autsajdera u \"Buldozima\".", "U prvih 40 utakmica imali su gotovo dvostruko više bodova. Momčad Graza zaostala je za Innsbruckom, ali je utakmicu preokrenula u roku od četiri minute zahvaljujući golovima Kena Ograjenseka (30.), Lukasa Kainza (33.) i Adisa Alagića (34.).", "Braden Christoffer uspio je samo postići gol (49.). Tirolci su skliznuli na posljednje mjesto, Crnim krilima nedostaju samo tri boda za treće mjesto." ]
}