{
  "id" : "mZSfY34E",
  "url" : "https://www.diepresse.com/5955995/Serie-Calls_Trau-nie-den-Stimmen-in-der-Telefonleitung?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T17:45:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/9/b/5955995/calls2_1616515649579931_v0_h.jpg",
  "imageCopyright" : "Apple TV+",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trau nie den Stimmen in der Telefonleitung!",
  "articleTitleTranslated" : "Nikad ne vjerujte glasovima na telefonskoj liniji!",
  "articleContent" : [ "Keine Gesichter, nur ein wabernder Pegel: Die Mystery-Miniaturen in „Calls“ spielen sich komplett in Telefongesprächen ab. Zu hören (und sehen) auf Apple TV+. Hat da eine Tür geknarzt? Oder war es die Katze?", "War das ein Schluchzen oder ein vergnügtes Glucksen? Das weinende Baby oder eine Störung in der Leitung? Warum ist es plötzlich so still? Überlegst du noch, was du sagen sollst? Bist du noch da? Bin ich noch da?", "Die telefonische Kommunikation kann sehr uneindeutig sein – und eine neue Serie spielt diese Uneindeutigkeit gnadenlos aus: „Calls“, kürzlich auf dem Streamingdienst Apple TV+ erschienen, lehrt in neun kurzen Folgen (manche dauern nur 15 Minuten), dass man dem Gehörten nicht immer trauen darf.", "Das Besondere an der formell gewagten Serie: Die Miniatur-Mysterydramen spielen sich ausschließlich über Telefongespräche ab, die man auf der Bildebene mitlesen kann.", "Keine Gesichter, keine Szenerie – nur abstrakte Visualisierungen der Tonspur untermalen hier die Dialoge, verstärken die Stimmung oder spielen mit den Themen, die hier behandelt werden:", "das Auseinanderfließen von Zeit und Raum, das Unheimliche, das man weder sehen noch begreifen kann, die Unwägbarkeiten, die physische Distanz mit sich bringt.  :", "Da flirren und wabern die Sound-Wellen, verformen sich zu leuchtenden Knäueln, wenn die Sprache unverständlich wird, driften auseinander und zusammen, bilden zitternde Kreise, Spiralen, Tunnel, zerbersten zu einem Sternenhimmel.", "Oder bilden zwei Achsen, an denen sich die Handlung abspielt: In einer Folge wechselt ein junger Autor die Leitungen zwischen seiner Frau, die gerade bei der Arbeit in ihrer Bank sitzt, und seinem Nachbarn, der ihn bittet, eine prall gefüllte Reisetasche in Verwahrung zu nehmen.", "Während sich aus den wechselnden Gesprächen ein kurzweiliger Thriller entspinnt, bewegen sich die visualisierten Tonspuren wie ein Drehkreuz, wenn der Protagonist gleichsam ein moralisches Koordinatensystem abschreitet.", "Er wird gesprochen vom US-Regisseur Mark Duplass, der sich hier in durchaus prominenter Gesellschaft befindet: Neben Teenie-Popstar Nick Jonas sind es vor allem Serien- und Filmdarsteller wie Audrey Plaza, Armie Hammer, Lily Collins und Riley Keough, die dem Projekt ihre Stimmen leihen.", "Aufgenommen wurden sie tatsächlich von zu Hause aus via Telefon, unter der Regie von Fede Álvarez („Evil Dead“).", "Die Dialoge stammen aus der Feder des französischen Filmemachers Timothée Hochet, der die Serie zuvor schon einmal gedreht hatte – auf Französisch, als Koproduktion von Apple und dem Sender Canal+. Die amerikanische Neuauflage nun funktioniert am besten in ihren reduziertesten Momenten:", "nicht, wenn über Notruf und Polizeifunk das Grauenhafte in Worten beschrieben wird, sondern wenn Lücken hörbar (und sichtbar) werden, wenn alltägliche Gespräche mit einfachen Mitteln in übernatürliche Gefilde abgleiten.  :", "Hier ein Rauschen, da ein Knacken – und schon kann man sich nicht mehr sicher sein: Ist der Mensch am anderen Ende der Leitung wirklich der, der er vorgibt zu sein? Wo er sich befindet, kann man ohnehin nie wissen am Telefon.", "In „Calls“ schwankt auch die zeitliche Gewissheit. Er brauche doch nur ein paar Sekunden zum Nachdenken, sagt ein Mann seiner schwangeren Frau, die er gerade panisch verlassen hat. Seine Hand blutet noch vom Schlag gegen das Garagentor.", "„Sekunden? Du bist seit drei Tagen weg! “, schnaubt sie. Je weiter er durch die Wüste fährt, je größere Kreise sein oszillierender Stimmpegel zieht, desto drastischer treten die Auswirkungen seiner Impulsentscheidung zutage.", "Bis es irgendwann nur noch eine rauschende Telefonverbindung zwischen seiner Realität und jener der anderen gibt. (\"Die Presse\", Print-Ausgabe, 24.03.2021)" ],
  "articleContentTranslated" : [ "Bez lica, samo kolebljiva razina: misteriozne minijature u \"Pozivima\" igraju se u potpunosti u telefonskim razgovorima. Čuo (i vidio) na Apple TV +. Jesu li vrata zaškripala? Ili je to bila mačka?", "Je li to bio jecaj ili veselo cerekanje? Beba koja plače ili poremećaj u liniji? Zašto je odjednom tako tiho? Još uvijek se pitate što reći? Jesi li tu? Jesam li još uvijek tamo", "Telefonska komunikacija može biti vrlo dvosmislena - a nova serija nemilosrdno iskorištava tu dvosmislenost: \"Pozivi\", nedavno objavljeni na usluzi streaminga Apple TV +, u devet kratkih epizoda (neke traju samo 15 minuta) uči da ne vjerujete uvijek onome što čuješ svibanj.", "Ono što je posebno u formalno odvažnoj seriji: Minijaturne misteriozne drame odvijaju se isključivo telefonskim pozivima koji se mogu čitati na razini slike.", "Nema lica, nema scenografije - samo apstraktne vizualizacije zvučnog zapisa podcrtavaju dijaloge, pojačavaju raspoloženje ili se igraju s temama koje su ovdje obrađene:", "protok vremena i prostora, čudesno što ne možete vidjeti ni shvatiti, neizmjerljivo što fizička udaljenost donosi sa sobom. :", "Zvučni valovi trepere i lelujaju se, deformiraju se u blistave klupke kad jezik postane nerazumljiv, razdvajaju se i zajedno tvore drhtave krugove, spirale, tunele, rasprsnute u zvjezdano nebo.", "Ili čine dvije osi na kojima se radnja odvija: U jednoj epizodi mladi autor mijenja linije između svoje supruge, koja je trenutno na poslu u njezinoj banci, i svog susjeda koji traži da mu da ispupčenu putnu torbu na čuvanje uzeti.", "Dok se iz promjenjivih razgovora pojavljuje zabavni triler, vizualizirani zvučni zapisi kreću se poput okretnice kad protagonist takore korača moralnim sustavom koordinata.", "Govori ga američki redatelj Mark Duplass, koji je ovdje u istaknutom društvu: Osim tinejdžerske pop zvijezde Nicka Jonasa, projektu pridonose prvenstveno glumci iz serije i filma poput Audrey Plaza, Armie Hammer, Lily Collins i Riley Keough Posudi glasove.", "Zapravo su snimljeni od kuće telefonom, u režiji Fede Álvareza (\"Evil Dead\").", "Dijalozi dolaze iz pera francuskog filmaša Timothéea Hocheta, koji je seriju prethodno snimio - na francuskom, kao koprodukciju Applea i izdavača Canal +. Američki remake sada najbolje djeluje u najskraćenijim trenucima:", "ne kad se užas riječima opisuje putem hitnih poziva i policijskog radija, već kad praznine postanu čujne (i vidljive), kada svakodnevni razgovori jednostavnim sredstvima skliznu u nadnaravna područja. :", "Ovdje buka koja žuri, pucanje - i više ne možete biti sigurni: Je li osoba s drugog kraja linije zaista ona za koju tvrdi? Ionako nikad ne možete znati gdje se nalazi na telefonu.", "Sigurnost u vremenu također varira u \"pozivima\". Treba mu samo nekoliko sekundi da razmisli, kaže muškarac svojoj trudnoj supruzi, koju je upravo panično napustio. Ruka mu još krvari od udara u vrata garaže.", "\"Sekunde? Nema vas već tri dana! Ona frkne. Što se dalje vozi kroz pustinju, što se kruži njegov oscilirajući nivo glasa, to su drastičniji učinci njegove impulzivne odluke.", "Dok u nekom trenutku ne postoji samo urlajuća telefonska veza između njegove stvarnosti i one stvarnosti. (\"Die Presse\", tiskano izdanje, 24. ožujka 2021.)" ]
}