{
  "id" : "mzV9jv3A",
  "url" : "https://kurier.at/sport/wintersport/vogelwilder-oesv-adler-zweiter-bewerb-zweite-disqualifikation/401119830",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T15:22:18Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vogelwilder ÖSV-Adler: Zweiter Bewerb, zweite Disqualifikation",
  "articleTitleTranslated" : "Vogelwilder ÖSV-Adler: Drugo natjecanje, druga diskvalifikacija",
  "articleContent" : [ "Diesmal monierten die strengen Regelhüter der FIS bei Jan Hörl einen Materialverstoß. Sein Sprunganzug entsprach demnach nicht dem Regulativ.", "Beim Weltcupauftakt in Wisla war Hörl ein anderes Malheur passiert: Dort saß er zu lange oben am Zitterbalken und wurde wegen Zeitüberschreitung aus der Wertung genommen. Huber auf Rang 3 Einmal abgesehen von Jan Hörl, machten die Österreicher in der Qualifikation in Nischnij Tagil eine gute Figur.", "In Abwesenheit der Covid-erkrankten Leistungsträger Stefan Kraft, Michael Hayböck, Philipp Aschenwald und Gregor Schlierenzauer, landete Daniel Huber auf dem dritten Rang und unterstrich seine Hochform.", "Auch Manuel Fettner (10.), Maximilian Steiner (14.), Thomas Lackner (16.) und Markus Schiffner (20.) schafften souverän den Sprung in den Bewerb. Der Sieg in der Qualifikation ging an den Deutschen Markus Eisenbichler." ],
  "articleContentTranslated" : [ "Ovoga puta strogi se vladari FIS-a žalili zbog materijalnog kršenja Jana Hörla. Njegovo odijelo za skakanje stoga nije bilo u skladu s propisima.", "Još jedna nezgoda dogodila se Hörlu na otvaranju Svjetskog kupa u Wisli: Tamo je predugo sjedio na drhtavoj gredi i izvađen iz poretka jer je premašio svoje vrijeme. Huber na rangu 3 Osim Jana Hörla, Austrijanci su u kvalifikacijama u Nižnjem Tagilu postigli dobru cifru.", "U odsustvu najboljih izvođača Stefana Krafta, Michaela Hayböcka, Philippa Aschenwalda i Gregora Schlierenzauera, koji su patili od Covida, Daniel Huber sletio je na treće mjesto i podcrtao svoju najbolju formu.", "Manuel Fettner (10.), Maximilian Steiner (14.), Thomas Lackner (16.) i Markus Schiffner (20.) s lakoćom su napravili skok u natjecanje. Pobjeda u kvalifikacijama pripala je Nijemcu Markusu Eisenbichleru." ]
}