{
  "id" : "mZZZ89D1",
  "url" : "https://kurier.at/politik/inland/kurz-optimistisch-fuer-zusammenarbeit-mit-gruenen-bis-2024/401180194",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:18:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921204/46-175315270.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hält die türkis-grüne Koalition bis 2024? Kurz \"optimistisch\"",
  "articleTitleTranslated" : "Hoće li tirkizno-zelena koalicija trajati do 2024. godine? Kratko \"optimistično\"",
  "articleContent" : [ "Kogler: Vertrauen in Nehammer \"geschrumpft\" Kogler zeigte sich in Interviews mit der Kleinen Zeitung, dem Standard und den Salzburger Nachrichten am Samstag ebenfalls \"sehr zuversichtlich\", dass die Koalition die volle Legislaturperiode hält.", "Gleichzeitig sprach der Grünen-Chef aber nach wie vor von einem \"offenen Konflikt\" in der Abschiebungsfrage und ließ es sich auch nicht nehmen, Innenminister Karl Nehammer (ÖVP) erneut scharf zu kritisieren.", "So warf Kogler Nehammer falsche Behauptungen und Ablenkungsmanöver von \"Schwierigkeiten\" im Innenressort vor. Er erwarte sich, \"dass die Menschenrechte eingehalten werden, das ist doch völlig klar. Und klar ist auch, dass es da Grenzüberschreitungen gibt\", sagte Kogler.", "\"Ich würde mir mehr Herz und Hirn erwarten, speziell vom Innenminister\", meinte der Vizekanzler außerdem. \"Selbstverständlich\" sei das Vertrauen in Nehammer \"geschrumpft\", weil dieser \"ja Dinge behauptet hat, die nicht zutreffen\".", "Die Österreichische Liga für Kinder- und Jugendgesundheit (Kinderliga) begrüßte unterdessen in einer Aussendung die von Kogler eingerichtete Kindeswohlkommission.", "Man hoffe, \"dass daraus eine fixe Einrichtung wird, die das Wohl und den in unserer Verfassung verankerten Schutz von Kindern in allen Bereichen des Lebens in den Fokus rückt, und nicht nur anlassbezogen agiert\", meinte Vizepräsidentin Hedwig Wölfl.", "Zudem wurde die Forderung nach einem eigenen Kinderministerium erneuert." ],
  "articleContentTranslated" : [ "Kogler: Povjerenje u Nehammera \"smanjilo se\" U intervjuima za Kleine Zeitung, Standard i Salzburger Nachrichten u subotu, Kogler je također bio \"vrlo uvjeren\" da će koalicija održati cijelo zakonodavno razdoblje.", "Međutim, istodobno je zeleni čelnik nastavio govoriti o \"otvorenom sukobu\" po pitanju deportacije i inzistirao na ponovnoj oštroj kritici ministra unutarnjih poslova Karla Nehammera (ÖVP).", "Kogler Nehammer optužio ga je za lažne tvrdnje i diverzijske manevre za \"poteškoće\" u unutarnjem odjelu. Očekuje \"da će se poštivati ljudska prava, to je apsolutno jasno. A također je jasno da postoje granični prijelazi\", rekao je Kogler.", "\"Očekivao bih više srca i mozga, posebno od ministra unutarnjih poslova\", rekao je vicekancelar. \"Naravno\", povjerenje u Nehammera \"se smanjilo\" jer je \"tvrdio da stvari ne vrijede\".", "Austrijska liga za zdravlje djece i mladih (Kinderliga) pozdravila je u emisiji Povjerenstvo za skrb o djeci, koje je osnovao Kogler.", "Nadamo se da će \"postati fiksna institucija koja će se usredotočiti na dobrobit i zaštitu djece u svim područjima života, što je usidreno u našem ustavu, a ne djeluje samo povremeno\", rekla je potpredsjednica Hedwig Wölfl .", "Uz to, obnovljen je zahtjev za vlastitim ministarstvom za djecu." ]
}