{
  "id" : "n0A874U2",
  "url" : "https://kurier.at/kultur/diagonale-2021-eroeffnungsilm-im-gefaengnismilieu/401130426",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:23:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822407/46-173568363.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Diagonale 2021: Eröffnungsfilm im Gefängnismilieu",
  "articleTitleTranslated" : "Diagonale 2021: otvaranje filma u zatvorskom okruženju",
  "articleContent" : [ "Das österreichische Filmfestival  hat den Eröffnungsfilm für die nächste Diagonale in Graz bekannt gegeben. Es handelt sich um das Gefängnismilieu-Drama „Fuchs im Bau“ von Arman T. Riahi, Regisseur von „Die Migrantigen“.", "Nachdem die diesjähirge Diagonale aufgrund der Corona-Pandemie abgesagt werden musste, ist die nächste Ausgabe als modulares Festival geplant: Je nach Covid-19-Lage können einzelne Programmpunkte hinzukommen oder wegfallen beziehungsweise schnell und möglichst flexibel adaptiert werden.", "Mittlerweile etablierte und etwa im Zuge der Viennale erprobte Covid-19-Sicherheitsmaßnahmen sollen dem Kinopublikum vor Ort Film- und Kulturgenuss trotz Pandemieeinschränkungen ermöglichen. Dazu befindet sich die Diagonale auch im Austausch mit weiteren Frühjahreskulturveranstaltungen.  ", "Die Diagonale’21 findet vom 16. bis 21.  März in Graz statt. Das gesamte Programm wird am 5. März veröffentlicht. Der Ticketverkauf startet am 10.  März 2021." ],
  "articleContentTranslated" : [ "Austrijski filmski festival najavio je otvaranje filma za sljedeću Diagonale u Grazu. Riječ je o zatvorskoj okolišnoj drami \"Fox u izgradnji\" Armana T. Riahija, redatelja \"Migranata\".", "Nakon što je ovogodišnja dijagonala morala biti otkazana zbog pandemije korone, sljedeće izdanje planirano je kao modularni festival: Ovisno o situaciji Covid-19, pojedine programske stavke mogu se dodati ili izostaviti ili prilagoditi što je brže moguće i fleksibilnije.", "Sigurnosne mjere Covid-19, koje su sada uspostavljene i testirane, na primjer, u Viennaleu, imaju za cilj omogućiti kino publici uživanje u filmu i kulturi na licu mjesta unatoč ograničenjima pandemije. Osim toga, Diagonale je u zamjenu za druge proljetne kulturne događaje.", "Diagonale’21 održat će se od 16. do 21. ožujka u Grazu. Cjelokupni program bit će objavljen 5. ožujka. Prodaja ulaznica započet će 10. ožujka 2021. godine." ]
}