{
  "id" : "n0bJjOcr",
  "url" : "https://kaernten.orf.at/stories/3084178/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-09T16:07:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/37/crops/w=1280/807917_opener_281637_20210108_coronatests_an_schulen_00_00_08_04.jpg?s=616899b49dd1d1994c7419e40f38aa8454a6c103",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Selbsttests an Schulen in Vorbereitung",
  "articleTitleTranslated" : "Samotestiranje u školama u pripremi",
  "articleContent" : [ "Mit einem Test-Set sollen Schüler künftig einmal pro Woche in der Schule getestet werden. Der Abstrich soll dabei von den Schülern selbst durchführt werden. Das Prozedere ist wesentlich einfacher, als beim bisher bekannten Nasenabstrich, wird versprochen.", "Es wurde Unterstützung bei der Durchführung durch die Schulärzte angekündigt. Laut Klinglmair werden die Selbsttests zentral vom Bildungsministerium an die Schulen geliefert. Für Volksschulen würden sie einzeln verpackt, um sie den Schülerinnen und Schülern nach Hause mitgeben könne.", "„Die anderen Tests werden in größeren Chargen angeliefert, um das in den Schulen durchführen zu können“, so der Bildungsdirektor. Schulbesuch auch bei Test-Verweigerung möglich Die Tests, die vorerst jeden Montag durchgeführt werden sollen, sind freiwillig.", "Bei den Zehn- bis 14-Jährigen wird eine Einverständniserklärung der Eltern eingeholt. Klinglmair verwies in diesem Zusammenhang darauf, dass ein Schulbesuch möglich sei, auch wenn sich ein Schüler oder eine Schülerin nicht testen lassen möchte:", "„Wir werden aber dazu anhalten und motivieren, das durchzuführen, denn mit diesen Antigen-Tests ist es möglich, positiv Infizierte aus der Infektionskette zu ziehen“: Das hätten auch die Massentests gezeigt, so Klinglmair.  “", "Ziel sei es jedenfalls, schon bald wieder einen Präsenzunterricht zu ermöglichen. Auch das Lehrpersonal soll regelmäßig getestet werden. Wöchentliche Selbsttests an Schulen kommen ÖVP-Bildungsminister Heinz Faßmann hat am Samstag eine neue Teststrategie für den Schulbetrieb vorgestellt.", "Ein fixes Öffnungsdatum für Schulen könne erst „in den kommenden Tagen“ genannt werden, doch mit der Öffnung soll jedenfalls ein „Sicherheitsnetz“ installiert werden: Schülerinnen und Schüler sollen durch Selbsttests an den Schulen getestet werden.", "Termin für Rückkehr zum Präsenzunterricht noch offen Unklar ist noch, ob der zuletzt geplante Öffnungstermin der Schulen mit 18.  Jänner halten wird. Anfang nächster Woche soll es dazu Klarheit geben.", "Es werde noch darüber diskutiert, ob man die Schulen – je nach den jeweiligen Inzidenzen in den Bundesländern oder Regionen – gestaffelt wieder öffnen sollte, so Klinglmair:", "„Das hat einerseits den Vorteil, dass man auf das Infektionsgeschehen reagieren, hat aber den Nachteil, dass wir zwei unterschiedliche Gruppen haben“: Er ortet Nachteile für jene Schülerinnen und Schüler, die in einem solchen Fall eine Woche später drankämen.  “", "Klinglmair sprach sich am Samstag für die österreichweit einheitliche Rückkehr zum Präsenzunterricht aus, sofern dies das Infektionsgeschehen zulasse: „Wir haben zwar auf der einen Seite große Fortschritte im ortsungebundenen Unterricht gemacht, aber es kann den Sozialraum Schule nicht 1:", "1 ersetzen.  : Daher ist es wichtig, dass die Schüler – mit den entsprechenden Sicherheits- und Hygieneauflagen – raschestmöglich wieder in die Schulen zurückkehren . “" ],
  "articleContentTranslated" : [ "Uz testni set, učenici će se testirati jednom tjedno u školi. Razmazivanje bi trebali provesti sami studenti. Postupak je puno lakši nego što je to bio slučaj s prethodno poznatim brisom nosa, obećava se.", "Najavljeno je da će školski liječnici podržati provedbu. Prema Klinglmairu, samoispitivanje školama dostavlja središnje Ministarstvo obrazovanja. U osnovnim su školama pojedinačno zapakirani kako bi ih učenici mogli ponijeti kući.", "\"Ostali testovi isporučuju se u većim serijama kako bi se mogli provoditi u školama\", kaže direktor obrazovanja. Pohađanje škole također je moguće ako se test odbije. Testovi koji se u početku provode svakog ponedjeljka su dobrovoljni.", "Izjava o pristanku dobiva se od roditelja djece od deset do 14 godina. U tom kontekstu, Klinglmair je istaknuo da je pohađanje škole moguće čak i ako učenik ne želi biti testiran:", "\"Ali mi ćemo ih poticati i motivirati da to čine, jer je ovim testovima na antigene moguće izvući pozitivno zaražene ljude iz lanca infekcije\": To bi pokazali masovni testovi, prema Klinglmairu. \"", "U svakom slučaju, cilj je uskoro uskoro ponovno omogućiti predavanje licem u lice. Nastavno osoblje također treba redovito testirati. U školama se održavaju tjedni samotestiranja, ÖVP ministar obrazovanja Heinz Faßmann predstavio je u subotu novu strategiju testiranja za rad škole.", "Fiksni datum otvaranja škola mogao bi se spomenuti samo „u narednim danima“, no otvaranjem bi trebala biti postavljena „zaštitna mreža“: Učenici bi trebali biti testirani kroz samotestiranje u školama.", "Datum povratka na predavanja licem u lice još uvijek je otvoren Još uvijek nije jasno hoće li se zadnji datum zakazanog otvaranja škola održati 18. siječnja. O tome bi trebalo biti jasno početkom idućeg tjedna.", "Još se raspravlja o tome bi li škole trebalo otvoriti u fazama - ovisno o učestalosti u saveznim državama ili regijama, prema Klinglmairu:", "\"S jedne strane, to ima prednost u tome što možete reagirati na pojavu infekcije, ali ima nedostatak što imamo dvije različite skupine\": Utvrđuje nedostatke za one studente koji bi u takvom slučaju bili isključeni tjedan dana kasnije. \"", "U subotu se Klinglmair založio za jednoobrazan povratak predavanja licem u lice u cijeloj Austriji, pod uvjetom da stopa zaraze to dopušta: „S jedne strane, postigli smo veliki napredak u nastavi koja nije utemeljena na lokaciji, ali školski društveni prostor ne može 1:", "1 zamijeniti. : Stoga je važno da se učenici - uz odgovarajuće sigurnosne i higijenske zahtjeve - vrate u škole što je prije moguće. \"" ]
}