{
  "id" : "N0r3ryKp",
  "url" : "https://www.derstandard.at/story/2000125068307/ermittler-pruefen-spendenvorwuerfe-gegen-strache-fuer-wien-wahl?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T05:55:16Z[UTC]",
  "author" : "Schulgschichtn Wir sind drei junge NMS-Lehrer*innen, Verena, Simone und Felix. Der gesellschaftliche und politische Diskurs über die NMS ist uns zu einseitig, zu negativ, zu destruktiv. Deswegen sammeln wir auf schulgschichtn.com konstruktive Schulgeschichten! Userprofil twitter facebook instagram unknown Schulgschichtn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ermittler prüfen mutmaßliche Strache-Spende vor Wien-Wahl",
  "articleTitleTranslated" : "Istražitelji provjeravaju sumnju na donaciju Strachea prije izbora u Beču",
  "articleContent" : [ "Wien – Die Staatsanwaltschaft Wien prüft einen Spendenvorwurf gegen Ex-FPÖ-Chef Heinz-Christian Strache. Laut einer der APA vorliegenden anonymen Anzeige soll dieser einen Unternehmer dazu gebracht haben, ihm für den Wien-Wahlkampf 600.000 Euro bereitzustellen.", "Um eine Deklarierung als Spende zu vermeiden, soll der Betrag aber an einen Schutzmaskenhersteller geflossen sein. Sowohl Strache, als auch die Firmenleitung bestreiten dies. Der Spender will nun angeblich sein Geld zurück.", "Strache soll bereits seit längerem mit dem Unternehmer befreundet sein und diesen im Sommer 2020 auf eine Wahlkampfspende angesprochen haben.", "Um einer Meldung an den Rechnungshof zu entgehen, habe er den Mann gebeten, den Betrag – es könnte sich auch um ein Darlehen handeln – auf das Konto der Maskenfirma zu überweisen, heißt es in der anonymen Anzeige.", "Strache selbst soll in das Unternehmen involviert sein und Honorare erhalten. Einen Zusammenhang gibt es laut der Anzeige auch mit jenem serbischen Vliesstoff-Hersteller, an dem Strache beteiligt ist.", "Die 600.000 Euro könnten direkt in dieses Engagement geflossen sein, wird in der Sachverhaltsdarstellung spekuliert. Der Unternehmer, der gespendet hatte, soll nun sein Geld zurückverlangen, da der Betrag nicht in den – letztlich erfolglosen – Wien-Wahlkampf geflossen ist.", "In das Reich der Mythen verwies der Generalsekretär des Team HC, Christian Höbart, die in der Anzeige erhobenen Vorwürfe.", "In einer schriftlichen Stellungnahme nach Rücksprache mit Strache selbst hieß es gegenüber der APA: \"Es gab zwischen dem Team HC Strache und diesem Herrn keine einzige wie auch immer geartete Vereinbarung und damit auch keinen Kreditvertrag.\"", "Auch der Geschäftsführer der heimischen Maskenfirma bestritt den in der Anzeige erhobenen Vorwurf. Vonseiten der Staatsanwaltschaft bestätigte man jedenfalls das Einlangen der Sachverhaltsdarstellung. Diese werde derzeit geprüft, hieß es auf APA-Anfrage.", "Ob konkrete Ermittlungsschritte eingeleitet werden, der Fall an die Wirtschafts- und Korruptionsstaatsanwaltschaft abgetreten, oder die Anzeige niedergelegt wird, ist derzeit offen. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Bečko javno tužiteljstvo istražuje navode o donaciji protiv bivšeg šefa FPÖ-a Heinz-Christiana Strachea. Prema anonimnom izvješću dostupnom APA-i, navodno je potonji nagovorio poduzetnika da mu osigura 600.000 eura za predizbornu kampanju u Beču.", "Kako bi se izbjeglo prijavljivanje kao donacija, navodno je taj iznos otišao proizvođaču zaštitnih maski. I Strache i uprava tvrtke to poriču. Donator sada navodno želi vratiti svoj novac.", "Kaže se da je Strache dugo bio prijatelj s poduzetnikom i obratio mu se u ljeto 2020. oko izborne donacije.", "Kako bi izbjegao izvještavanje Revizorskog suda, zatražio je od muškarca da iznos - to bi mogao biti i zajam - prebaci na račun tvrtke za maske, prema anonimnoj prijavi.", "Sam Strache trebao bi biti uključen u tvrtku i primati naknade. Prema oglasu, postoji i veza sa srpskim proizvođačem netkanog tekstila u kojem je Strache uključen.", "600.000 eura moglo se slivati izravno u ovu obvezu, nagađa se u iznošenju činjenica. Poduzetnik koji je donirao trebao bi sada tražiti svoj novac natrag jer taj iznos nije ušao u - u konačnici neuspješnu - bečku predizbornu kampanju.", "Generalni tajnik tima HC, Christian Höbart, naveo je navode iz reklame na područje mitova.", "U pisanoj izjavi nakon savjetovanja sa samim Stracheom, APA je rekao: \"Nije bilo niti jednog sporazuma bilo kakve vrste između tima HC Strache i ovog gospodina, a samim tim ni ugovora o zajmu.\"", "Direktor lokalne tvrtke za maske također je negirao navode iz oglasa. U svakom slučaju, državno odvjetništvo potvrdilo je primanje činjeničnog stanja. Ovo se trenutno ispituje, rečeno je na zahtjev APA-e.", "Trenutno nije jasno hoće li biti pokrenuti konkretni istražni koraci, hoće li slučaj biti predan Tužiteljstvu za gospodarstvo i korupciju ili će žalba biti podnesena. (APA, 16. ožujka 2021.)" ]
}