{
  "id" : "n0xpJIXO",
  "url" : "https://kurier.at/politik/inland/virus-kennt-keine-grenzen-rendi-wagner-fordert-einheitliche-massnahmen/401338500",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:38:56Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://image.kurier.at/images/original/5947155/46-176781641.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Virus kennt keine Grenzen\": Rendi-Wagner fordert einheitliche Maßnahmen",
  "articleTitleTranslated" : "\"Virus ne poznaje granice\": Rendi-Wagner poziva na ujednačene mjere",
  "articleContent" : [ "Die SPÖ verlangt ein österreichweit einheitliches Vorgehen in der Pandemiebekämpfung samt schärferen Maßnahmen in den westlichen Bundesländern.", "\"Österreich ist zu klein, um Unterschiede in der Virusbekämpfung zu machen\", so Parteivorsitzende Pamela Rendi-Wagner bei einer Pressekonferenz am Donnerstag. \"Das Virus kennt keine Bezirksgrenzen, Gemeindegrenzen und natürlich auch keine Bundesländergrenzen.\"", "Aus Regierungskreisen war am Donnerstag jedoch zu hören, dass derzeit eher keine neuen bundesweiten Maßnahmen geplant sind. Die Infektionszahlen würden derzeit in ganz Österreich steigen. Außerdem sehe man weiterhin eine kritische Lage auf den Intensivstationen, betonte Rendi-Wagner.", "Jene Patienten, die in den nächsten zwei Wochen schwer erkranken, seien heute schon infiziert. In einigen Regionen werde es in 14 Tagen daher mehr Intensivpatienten geben als Betten. Der Ost-Lockdown sei \"nur die erste wichtige Notbremse\", meinte die SPÖ-Chefin.", "Es wäre wesentlich effizienter und effektiver, jetzt die Zähne zusammenzubeißen und dann für den Sommer eine Perspektive zu haben. \"Es kann nicht das Ziel sein, mit einer Auf- und Zu-Politik die kommenden Monate zu bestreiten.\"", "\"In den letzten Wochen hat man den Eindruck, dass die Bundesregierung am Beifahrersitz des Pandemiemanagements Platz genommen hat\", so Rendi-Wagner. Sie verstecke sich hinter den Ländern und Paragraphen.", "\"Man darf diese größte weltweite Pandemie nicht so bekämpfen wie einen kleinen Salmonellenausbruch in der Steiermark.\" Weitere Forderung: Bis spätestens Ende Juni müssten alle Impfwilligen die Chance auf eine Impfung haben.", "Dafür brauche es mindestens 100.000 Impfungen pro Tag - das schafften andere Länder auch, argumentierte Rendi-Wagner. Wenn sie dann höre, dass die Regierung auf 1,5 Mio Dosen des Johnson & Johnson-Vakzins verzichte, sei das ein \"riesiges Problem\" und \"fahrlässig\".", "Beim Sputnik V-Impfstoff sieht sie nach vor fehlende Informationen: Wenn der Hersteller die nötigen Daten zu Sicherheit und Qualität liefere, stehe einer Zulassung nichts im Wege. \"Sputnik muss eine Überprüfung durchlaufen wie alle anderen Impfstoffe auch.\"", "Auf nationaler Ebene werde man hier nicht schneller sein können als die Europäische Arzneimittelagentur (EMA). Generell müsse Österreich aber unabhängiger von Lieferketten werden.", "Daher solle mittel- und langfristig eine heimische Produktion gestartet werden - dafür gebe es auch Mittel aus dem europäischen Aufbaufonds." ],
  "articleContentTranslated" : [ "SPÖ poziva na jedinstven pristup borbi protiv pandemija širom Austrije, uključujući strože mjere u zapadnim saveznim državama.", "\"Austrija je premala da bi napravila ikakvu razliku u borbi protiv virusa,\" rekla je čelnica stranke Pamela Rendi-Wagner na konferenciji za novinare u četvrtak. \"Virus ne poznaje granice okruga, općinske granice i naravno ne savezne državne granice.\"", "Iz vladinih krugova, međutim, u četvrtak se čulo da se trenutno ne planiraju nove nacionalne mjere. Broj zaraza trenutno raste u cijeloj Austriji. Uz to, i dalje se vidi kritična situacija na odjelima intenzivne njege, naglasila je Rendi-Wagner.", "Oni pacijenti koji će se ozbiljno razboljeti u sljedeća dva tjedna već su danas zaraženi. U nekim će regijama za 14 dana biti pacijenata s intenzivnom njegom više nego kreveta. East Lockdown je \"samo prva važna kočnica u nuždi\", rekao je šef SPÖ-a.", "Bilo bi daleko učinkovitije i učinkovitije stisnuti zube sada i tada imati perspektivu za ljeto. \"Cilj ne može biti suočavanje s nadolazećim mjesecima s otvorenom i zatvorenom politikom.\"", "\"U posljednjih nekoliko tjedana stekao se dojam da je savezna vlada zauzela mjesto na putničkom mjestu uprave pandemije\", rekla je Rendi-Wagner. Krijete se iza zemalja i paragrafa.", "\"Ne možete se boriti protiv ove najveće globalne pandemije poput malog izbijanja salmonele u Štajerskoj.\" Još jedan uvjet: najkasnije do kraja lipnja svi oni koji se žele cijepiti trebali bi imati priliku cijepiti se.", "Za to je potrebno najmanje 100 000 cijepljenja dnevno - to mogu učiniti i druge zemlje, ustvrdila je Rendi-Wagner. Ako tada čuju da se vlada odriče 1,5 milijuna doza cjepiva Johnson & Johnson, to je \"ogroman problem\" i \"nemaran\".", "S cjepivom Sputnik V ona i dalje vidi nedostajuće podatke: ako proizvođač pruži potrebne podatke o sigurnosti i kvaliteti, ništa ne priječi odobrenju. \"Sputnik mora proći pregled kao i svako drugo cjepivo.\"", "Na nacionalnoj razini neće biti moguće biti brži od Europske agencije za lijekove (EMA). Općenito, međutim, Austrija mora postati neovisnija od opskrbnih lanaca.", "Stoga bi domaću proizvodnju trebalo pokrenuti u srednjoročnom i dugoročnom razdoblju - tu su i sredstva iz europskog razvojnog fonda." ]
}