{
  "id" : "n24kviiF",
  "url" : "https://www.diepresse.com/5958183/Corona_25-Erkrankte-auf-der-Intensivstation_Neuer-Hoechststand-im?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T08:01:00Z[UTC]",
  "author" : "Andreas Sator",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/2/7/5958183/Saxony-Struggles-With-Covid-19-Infection-Rates-That-Are-Germanys-Highest_1616929294174563_v0_l.jpg",
  "imageCopyright" : "Getty Images (Sean Gallup)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2679 Neuinfektionen und 25 weitere Todesfälle in Österreich",
  "articleTitleTranslated" : "2679 novih infekcija i 25 daljnjih smrtnih slučajeva u Austriji",
  "articleContent" : [ "Seit Beginn der Pandemie sind mit dem heutigen Tag 9256 Corona-Tote zu beklagen. Die Patienten verlagern sich zunehmend von den Normal- auf die Intensivstationen. Innerhalb von 24 Stunden sind in Österreich am Sonntagvormittag 2679 Neuinfektionen mit dem Coronavirus gemeldet worden.", "Zudem starben 25 Infizierte, womit seit Beginn der Pandemie 9256 Corona-Tote zu beklagen sind. Auf den Intensivstationen im Osten stiegen die Belegungszahlen weiter leicht an, während in einigen Bundesländern Rückgänge verzeichnet wurden.", "Insgesamt waren fünf Covid-Patienten weniger hospitalisiert, auf den Intensivstationen jedoch 15 mehr als am Samstag. Die Patienten verlagerten sich damit vermehrt von den Normal- auf die Intensivstationen, wie die Daten von Innen- und Gesundheitsministerium zeigen.", "Die 2151 Hospitalisierten insgesamt sind zudem 266 mehr als vor einer Woche. Intensivpflege brauchten am Sonntagvormittag 519 Infizierte und damit 109 mehr als sieben Tage zuvor, das ist ein Plus von 27 Prozent bei den schwerkranken Spitalspatienten.", "Die Zahl der Todesfälle lag knapp unter dem Schnitt von 26 in den vergangenen sieben Tagen, womit innerhalb einer Woche 182 Gestorbene hinzukamen.", "Richard Greil, Leiter der Universitätsklinik für Innere Medizin in Salzburg, warnte im Ö1-\"Morgenjournal\" vor schweren Verläufen wegen der höheren Viruslast der britischen Mutation.", "\"Dann ist nicht nur die Übertragung größer, weil die Zahl der übertragbaren Viren größer ist, sondern die Zahl der Viren, die in den Körper eindringt, wird signifikant höher\", sagte er.", "\"Und wenn sie gleichzeitig eine nachlassende Bereitschaft haben, dass sich Menschen an die Kontaktreduktion und die diesbezüglichen Regeln halten, dann ist selbstverständlich dass wir auch sehr viel mehr Infektionen mit hoher Viruslast sehen werden.\"", "Die Zahl der Neuinfektionen lag wie üblich an einem Sonntag unter dem Sieben-Tage-Schnitt von derzeit 3187.  Je 100.000 Einwohner gerechnet blieb der Wert mit 251 in etwa gleich zum Vortag.", "Das Burgenland meldete 110 neu positive Testergebnisse, Kärnten 151 und Niederösterreich 526.  In Oberösterreich kamen 420 Neuinfektionen hinzu, in Salzburg 87 und in der Steiermark 286.  In Tirol gab es 237 weitere Corona-Fälle sowie in Vorarlberg in absoluten Zahlen die wenigsten mit 55 und in Wien die meisten mit 807.  Rund 50.000 PCR-Tests kamen seit Samstag hinzu, davon fielen 5,4 Prozent positiv aus.  ", "Seit Beginn der Pandemie gab es in Österreich 536.465 positive Testergebnisse. 491.619 Personen haben eine Sars-CoV-2-Infektion mittlerweile wieder überstanden.", "Damit gab es am Sonntag 35.590 aktive Corona-Fälle in Österreich, einen weniger als am Samstag. 1.121.653 Menschen haben bis Samstagabend eine erste Corona-Impfung erhalten, geht aus dem Dashboard auf info.gesundheitsministerium.gv.at hervor.", "Das sind rund 12,6 Prozent der Gesamtbevölkerung. 408.137 Menschen erhielten bisher auch die zweite Dosis. Das sind 4,6 Prozent aller Einwohner Österreichs. In burgenländischen Krankenhäusern werden derzeit 25 an Corona Erkrankte intensivmedizinisch behandelt.", "Damit wurde der Höchststand von November 2020, als sich 23 Personen auf Intensivstationen befanden, überschritten. Verfügbar sind laut dem Koordinationsstab Coronavirus aktuell 27 Intensivbetten. An einer weiteren Aufstockung der Kapazitäten werde gearbeitet, hieß es am Sonntag.", "Im Burgenland waren am Sonntag 110 Neuinfektionen und vier Todesfälle mit dem Coronavirus zu verzeichnen. Eine 87-jährige Frau, ein 87-jähriger Mann und eine 88-Jährige aus dem Bezirk Oberwart sowie ein 81-jähriger Mann aus dem Bezirk Oberpullendorf sind im Zusammenhang mit Covid-19 gestorben.", "In den burgenländischen Spitälern werden derzeit 96 Erkrankte isoliert behandelt, 25 davon intensivmedizinisch. KRAGES und das Krankenhaus der Barmherzigen Brüder in Eisenstadt erheben nun laut dem Koordinationsstab, wie sie weitere Kapazitäten für Intensivpatienten frei machen können.", "Die Corona-Schutzimpfung haben unterdessen 33.820 Personen bekommen, 12.302 davon bereits die zweite Dosis.", "Die Sieben-Tages-Inzidenzen pro 100.000 Einwohner betrugen laut Koordinationsstab im Bezirk Mattersburg 305, gefolgt von den Bezirken Oberwart mit 294 und Oberpullendorf mit 260.  Der Bezirk Eisenstadt-Umgebung wies einen Wert von 236, Güssing von 232 auf.", "In der Landeshauptstadt betrug die Inzidenz 223, im Bezirk Jennersdorf 159, Neusiedl am See 140 und die Freistadt Rust 51." ],
  "articleContentTranslated" : [ "Od početka pandemije, danas je zabilježeno 9256 smrtnih slučajeva od korone. Pacijenti se sve više prebacuju s normalne na intenzivnu njegu. U roku od 24 sata u Austriji je u nedjelju ujutro zabilježeno 2679 novih infekcija virusom korone.", "Uz to, umrlo je 25 zaraženih osoba, što znači da je od početka pandemije zabilježeno 9256 smrtnih slučajeva od korone. U odjelima za intenzivnu njegu na istoku broj zauzetosti nastavio je lagano rasti, dok je pad zabilježen u nekim saveznim državama.", "Ukupno je hospitalizirano pet bolesnika s Covidom, ali 15 više na odjelima intenzivne njege nego u subotu. Kao rezultat toga, pacijenti su se sve više premještali iz normalnih u jedinice intenzivne njege, kao što pokazuju podaci Ministarstva unutarnjih poslova i Ministarstva zdravstva.", "Ukupno 2151 hospitaliziranih osoba također je 266 prije više od tjedan dana. 519 zaraženih trebalo je intenzivno liječenje u nedjelju ujutro, 109 više nego sedam dana ranije, što je porast od 27 posto za ozbiljno bolesne bolničke pacijente.", "Broj smrtnih slučajeva bio je nešto ispod prosjeka od 26 u posljednjih sedam dana, dodajući 182 smrtna slučaja u roku od tjedan dana.", "Richard Greil, predstojnik Sveučilišne klinike za internu medicinu u Salzburgu, upozorio je u Ö1 \"Morgenjournal\" na teške tečajeve zbog većeg virusnog opterećenja britanske mutacije.", "\"Tada je prijenos ne samo veći jer je veći broj virusa koji se mogu prenijeti, već i broj virusa koji ulaze u tijelo postaje znatno veći\", rekao je.", "\"A ako istodobno pokažu sve manju spremnost ljudi da se pridržavaju smanjenja kontakata i povezanih pravila, podrazumijeva se da ćemo također vidjeti puno više infekcija s velikim virusnim opterećenjem.\"", "Kao i obično, broj novih zaraza u nedjelju bio je ispod sedmodnevnog prosjeka koji trenutno iznosi 3187. Na 100 000 stanovnika vrijednost je ostala približno ista kao i prethodnog dana, 251.", "Gradišće je izvijestilo o 110 novih pozitivnih rezultata ispitivanja, Koruška 151 i Donja Austrija 526. U Gornjoj Austriji zabilježeno je 420 novih infekcija, u Salzburgu 87 i Štajerskoj 286. U Tirolu je bilo 237 daljnjih slučajeva korone, au Vorarlbergu u apsolutnom broju najmanje s 55 a u Beču većina njih sa 807. Oko 50.000 PCR testovi su dodani od subote, od kojih je 5,4 posto bili su pozitivni.", "Od početka pandemije u Austriji je zabilježeno 536.465 pozitivnih rezultata ispitivanja. 491.619 ljudi sada je preživjelo infekciju Sars-CoV-2.", "U Austriji je u nedjelju bilo 35.590 aktivnih slučajeva korone, jedan manje nego u subotu. Prema nadzornoj ploči na info.gesundheitsministerium.gv.at, do subote navečer prvo je cijepljenje protiv korone primilo 1.121.653 ljudi.", "To je oko 12,6 posto ukupnog stanovništva. Do sada je drugu dozu primilo i 408.137 ljudi. To je 4,6 posto svih stanovnika Austrije. U gradišćanskim bolnicama trenutno se na intenzivnoj njezi liječi 25 osoba s koronom.", "To je premašilo maksimum iz studenoga 2020. godine, kada su 23 osobe bile na odjelima intenzivne njege. Prema osoblju za koordinaciju virusa Coronavirus, trenutno je na raspolaganju 27 kreveta za intenzivnu njegu. Radi se na daljnjem povećanju kapaciteta, rečeno je u nedjelju.", "U Gradišću je u nedjelju zabilježeno 110 novih infekcija i četiri smrti od virusa korone. U vezi s Covid-19 umrle su 87-godišnjakinja, 87-godišnjak i 88-godišnjak iz okruga Oberwart te 81-godišnjak iz okruga Oberpullendorf.", "U bolnicama u Gradišću trenutno se 96 bolesnika liječi izolirano, od kojih 25 na intenzivnoj njezi. Prema koordinacijskom osoblju, KRAGES i bolnica Barmherzigen Brüder u Eisenstadtu sada istražuju kako mogu osloboditi dodatne kapacitete za pacijente intenzivne njege.", "U međuvremenu je cijepljenje protiv korone dobilo 33.820 ljudi, od kojih je 12.302 već primilo drugu dozu.", "Prema koordinacijskom osoblju u okrugu Mattersburg, sedmodnevna incidencija na 100 000 stanovnika iznosila je 305, slijedile su četvrti Oberwart s 294 i Oberpullendorf s 260. Okrug Eisenstadt-Umgebung imao je vrijednost 236, Güssing 232.", "U glavnom gradu države incidencija je bila 223, u okrugu Jennersdorf 159, Neusiedl am See 140 i slobodnom gradu Rust 51." ]
}