{
  "id" : "N2a6HLio",
  "url" : "https://www.diepresse.com/5951446/Ermittlung_Die-naechste-HandySicherstellung_OStAChef-Fuchs?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T20:37:00Z[UTC]",
  "author" : "Manfred Seeh von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/6/5951446/IBIZA-U-AUSSCHUSS-FUCHS_1615840574456753_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die nächste Handy-Sicherstellung: OStA-Chef Fuchs beschuldigt",
  "articleTitleTranslated" : "Sljedeća zapljena mobitela: optužio je šef OSte Fuchs",
  "articleContent" : [ "Der Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, steht unter dem Verdacht, er habe das Amtsgeheimnis gebrochen. Wien/Innsbruck. Die Justiz kommt nicht zur Ruhe. Dass eine Justizbehörde gegen eine andere ermittelt, setzt sich fort.", "Am Montag „erwischte“ es einen der höchsten Justizvertreter des Landes: den Leiter der für Wien, Niederösterreich und das Burgenland zuständigen Oberstaatsanwaltschaft (kurz: OStA Wien), Johann Fuchs.", "Der Verdacht lautet auf „Verletzung des Amtsgeheimnisses“ und wird von der Staatsanwaltschaft Innsbruck erhoben. Warum Innsbruck? (Nein, die viel zitierte WKStA hat diesmal nichts damit zu tun).", "Innsbruck ist deshalb für den Fall zuständig, da dieser im Zusammenhang mit einem kürzlich von Wien nach Innsbruck gewanderten Verfahren zu sehen ist:", "Die Rede ist von den Ermittlungen gegen den früheren Vorgesetzten von Fuchs, Justizressort-Sektionschef Christian Pilnacek, und den einstigen Justizminister Wolfgang Brandstetter.  :", "Diesen beiden (Pilnacek ist vorübergehend suspendiert) wird ebenfalls Verletzung des Amtsgeheimnisses – darauf stehen bis zu drei Jahre Haft – vorgeworfen.", "Brandstetter, der nach seiner Ministerschaft Rechtsberater des Investors Michael Tojner war, soll Pilnacek dazu gebracht haben, den Termin einer Razzia bei Tojner preiszugeben. Brandstetter, derzeit Verfassungsrichter, bestreitet das.", "Pilnacek hat sich dazu nicht geäußert. Für beide gilt die Unschuldsvermutung. Zurück zu Fuchs.", "In seinem Fall bestätigte der Sprecher der Staatsanwaltschaft Innsbruck, Hansjörg Mayr, der „Presse“, dass Fuchs dasselbe Schicksal ereilt habe, wie Pilnacek und Brandstetter, die ja beide ihr Handy abgeben mussten (bei letzterem erfolgte dieser Schritt per VfGH-Amtshilfe).", "Zuvor hatten Gerüchte von einer Hausdurchsuchung bei Fuchs die Runde gemacht. Eine solche gab es aber nicht. Es blieb bei der Handy-Sicherstellung. Was wird Fuchs vorgeworfen (er war Montagabend für die „Presse“ nicht erreichbar)?", "Nun, hier gab sich Innsbruck zwar bedeckt, bejahte aber, dass es um Fuchs-Aussagen im Ibiza-U-Ausschuss gehe. Dort hatte Fuchs als Auskunftsperson die Weitergabe von bestimmten Informationen aus Ermittlungsverfahren bestätigt – nämlich die Weitergabe an Pilnacek (die beiden kooperierten einst eng).", "Fuchs sprach von Informationen an Regierungsmitglieder über Hausdurchsuchungen bei Ministern. Er bestätigte auf Nachfrage von Neos-Fraktionsführerin Stephanie Krisper, das Justizressort über geplante Zwangsmaßnahmen zu informieren.", "Gerade bei „clamorosen Fällen“ sei der Zeitfaktor der Kommunikation wesentlich, so Fuchs. Wichtig sei daher, dass die Ressortspitze „sehr schnell einen Überblick über diese Verfahrensschritte hat“.", "Fuchs hatte nach seiner Aussage betont, ausschließlich das Justizressort gemeint zu haben, das informiert werde. Außerdem habe er nicht gemeint, dass dieses vorab in Kenntnis gesetzt werden sollte.", "Die Neos interpretieren die Aussage anders, zumal der OStA-Leiter eindeutig über „geplante Maßnahmen“ befragt wurde." ],
  "articleContentTranslated" : [ "Šef bečkog javnog tužiteljstva Johann Fuchs osumnjičen je za kršenje službene tajne. Beč / Innsbruck. Pravosuđe nije mirno. Jedno pravosudno tijelo nastavlja istraživati drugo.", "U ponedjeljak je \"uhvaćen\" jedan od najviših pravosudnih predstavnika u zemlji: šef državnog odvjetništva zadužen za Beč, Donju Austriju i Gradišće (kratica: OStA Beč), Johann Fuchs.", "Sumnja je \"kršenje službene tajne\" i pokreće je državno odvjetništvo u Innsbrucku. Zašto Innsbruck? (Ne, toliko citirani WKStA ovaj put nema nikakve veze).", "Stoga je za slučaj odgovoran Innsbruck, što se vidi u vezi s postupkom koji je nedavno migrirao iz Beča u Innsbruck:", "Govorimo o istrazi protiv bivšeg nadzornika Fuchsa, šefa Odjela za pravosuđe Christiana Pilnaceka i bivšeg ministra pravosuđa Wolfganga Brandstettera. :", "Njih dvoje (Pilnacek je privremeno suspendiran) također su optuženi za kršenje službene tajne - zatvoreni su do tri godine.", "Brandstetter, koji je bio pravni savjetnik investitora Michaela Tojnera nakon njegova ministarstva, navodno je nagovorio Pilnaceka da otkrije datum prepada na Tojner. Brandstetter, trenutno ustavni sudac, to negira.", "Pilnaček ovo nije komentirao. Pretpostavka nevinosti odnosi se na oboje. Natrag lisici.", "U njegovu je slučaju glasnogovornik javnog tužiteljstva u Innsbrucku Hansjörg Mayr potvrdio \"novinarima\" da je Fuchs doživio istu sudbinu kao Pilnacek i Brandstetter, koji su obojica morali predati svoje mobitele (u slučaju potonjeg , ovaj je korak proveden uz administrativnu pomoć Upravnog suda).", "Prije su se kružile glasine o pretresu kuće u Fuchsu. Ali toga nije bilo. Ostalo je uz sigurnost mobitela. Za što je Fuchs optužen (u ponedjeljak navečer nije bio dostupan \"novinarima\")?", "Pa, Innsbruck je ovdje bio pokriven, ali je potvrdio da se radi o Fuchsovim izjavama u U-odboru Ibize. Kao osoba koja je pružala informacije, Fuchs je potvrdio da su određene informacije iz prethodnog postupka proslijeđene - naime da su proslijeđene Pilnaceku (njih su dvoje nekoć usko surađivali).", "Fuchs je članovima vlade govorio o informacijama o kućnim pretresima ministara. Na pitanje čelnice frakcije Neos Stephanie Krisper, potvrdio je da će izvijestiti odjel pravosuđa o planiranim prisilnim mjerama.", "Prema Fuchs-u, vremenski faktor u komunikaciji posebno je važan u „gromoglasnim slučajevima“. Stoga je važno da voditelj odjela \"vrlo brzo ima pregled ovih proceduralnih koraka\".", "Prema njegovoj izjavi, Fuchs je naglasio da je mislio samo na odjel pravosuđa o kojem su obaviješteni. Uz to, nije mislio da to treba unaprijed obavijestiti.", "Neos različito tumače izjavu, pogotovo jer je čelnik OStA jasno postavljen o \"planiranim mjerama\"." ]
}