{
  "id" : "N2i0d6ZG",
  "url" : "https://kurier.at/kultur/auch-antiquitaetenmesse-tefaf-in-den-herbst-verschoben/401169994",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T15:50:57Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4900354/46-163219333.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auch Antiquitätenmesse \"TEFAF\" in den Herbst verschoben",
  "articleTitleTranslated" : "Sajam starina \"TEFAF\" odgođen za jesen",
  "articleContent" : [ "Nach der Messe „Art  Basel“ hat nun auch die weltweit wichtigste Messe für Alte Kunst und Antiquitäten, die TEFAF in Maastricht, ihren Termin in den September verschoben.", "Normalerweise findet das Event stets im März statt - im Vorjahr hatte man an dem Termin trotz der Pandemie festgehalten, dann aber verfrüht schließen müssen. Auch ein Aussteller war damals mit dem Coronavirus infiziert.", "Nun sollen Händler und Kunden von 11. bis 19.  September 2021 im Messecenter Maastricht zusammenkommen. Die Dependance in New York, „Tefaf Spring“, wird abgesagt und erst im Frühjahr 2022  stattfinden, hieß es in einer Aussendung am Mittwoch.", "Die Online-Angebote der Messe sollen dazu neu aufgesetzt werden." ],
  "articleContentTranslated" : [ "Nakon sajma \"Art Basel\", najvažniji svjetski sajam stare umjetnosti i antikviteta, TEFAF u Maastrichtu, pomaknuo je svoj datum na rujan.", "Obično se događaj uvijek odvija u ožujku - prethodne godine datum je zadržan unatoč pandemiji, no tada se morao prerano zatvoriti. Izlagač je u to vrijeme bio zaražen i virusom korone.", "Sada će se trgovci i kupci okupiti u izložbenom centru u Maastrichtu od 11. do 19. rujna 2021. godine. Podružnica u New Yorku, \"Tefaf Spring\", bit će otkazana i održat će se tek u proljeće 2022. godine, prema emisiji u srijedu.", "Internetske ponude sajma trebaju se redizajnirati." ]
}