{
  "id" : "N2xfmvdh",
  "url" : "https://sport.orf.at/stories/3071731/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T21:17:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Liensberger nur von Shiffrin bezwungen",
  "articleTitleTranslated" : "Liensberger poražen samo od Shiffrina",
  "articleContent" : [ "Shiffrin, die bereits nach dem ersten Lauf geführt hatte, feierte bei leichtem Schneefall ihren ersten Slalom-Sieg seit 29.  Dezember 2019 in Lienz – also seit über einem Jahr.", "Am 14.  Dezember 2020 hatte die 25-Jährige, die nach dem Tod ihres Vaters erst verspätet in den Weltcup zurückgekehrt ist, allerdings schon im Riesentorlauf von Courchevel triumphiert. Für Shiffrin war es der bereits vierte Erfolg in Flachau, der 44.  Weltcup-Sieg im Torlauf und der 68. insgesamt.", "Liensberger schob sich mit Laufbestzeit in der Entscheidung noch vom vierten Zwischenrang nach vor, verpasste aber erneut den ersten ÖSV-Sieg in einem Damen-Slalom seit über sechs Jahren (Nicole Hosp im November 2014 in Aspen).", "Im Disziplinenweltcup hat sie als Zweite nun nur noch 40 Punkte Rückstand auf Petra Vlhova, die sich diesmal hinter der Schweizerin Wendy Holdener mit Rang vier begnügen musste.", "Die dreifache Saisonsiegerin aus der Slowakei hatte sich in Flachau in den letzten zwei Jahren zur „Snow Space Princess“ gekürt. Chiara Mair als Siebente, Katharina Truppe als Zehnte und Katharina Huber als Zwölfte komplettierten das starke Ergebnis der Österreicherinnen bei ihrem Heimrennen.", "Die übrigen ÖSV-Damen hatten im letzten Slalom vor der WM in Cortina d’Ampezzo (8. bis 21.  Februar) die Qualifikation für die Entscheidung der Top 30 verpasst.Große Freude und Gratulation an Siegerin Bei Liensberger, der Ende Dezember auf dem Semmering nur 0,11 und Anfang Jänner in Zagreb nur 0,05 Sekunden auf die Siegerinnen (Michelle Gisin bzw.  ", "Vlhova) gefehlt hatten, überwog die Freude über den neuerlichen Stockerlplatz gegenüber der Enttäuschung über den wiederum hauchdünn verpassten ersten Weltcup-Sieg. „Ich habe gleich von Beginn alles gegeben, so wie ich mir das vor dem zweiten Durchgang vorgenommen habe.", "Alles in allem bin ich megahappy. Es ist wirklich cool hier und ich freue mich riesig. Es hat sich super angefühlt, ich wollte Zug aufbauen, und dann macht es auch Spaß. Die Piste war super zu fahren“, sagte sie im ORF-Interview.", "„Ich gratuliere Mika, sie hat da echt phänomenal etwas heruntergezaubert. Ich muss mich gedulden, aber die Arbeit geht stetig voran. Das Ziel ist, immer besser zu werden, die Konstanz ist da. Das Skifahren passt und die Schwünge sind schnell, darauf kann ich weiter aufbauen“", "Bei Shiffrin passt wieder alles zusammen Shiffrin durfte das Ende einer für ihre Verhältnisse langen Slalom-Durststrecke und ihren 100.  Weltcup-Podestplatz bejubeln: „Ich habe mich wieder am Leben gefühlt und konnte richtig pushen.  “", "Es ist schwierig zu erklären. Der zweite Durchgang war wirklich das Beste, was ich machen kann. Ich habe zum ersten Mal wieder diese Mentalität gespürt. Am Semmering habe ich mir gedacht, ich kann das nicht mehr, aber heute habe ich mir gedacht, jetzt geht es, und ich will das.", "Es war wirklich aufregend. Heute hat wieder alles zusammengepasst.“ Mit ihrem 68.  Sieg überholte sie in der ewigen Weltcup-Bestenliste ÖSV-Star Marcel Hirscher. Zudem hat sie mit nun 44 Slalom-Erfolgen die meisten Siege in einer Disziplin bei den Damen errungen.", "Ihre Landsfrau Lindsey Vonn hatte 43 Abfahrten gewonnen." ],
  "articleContentTranslated" : [ "Shiffrin, koja je već vodila nakon prve vožnje, slavila je svoju prvu slalomsku pobjedu od 29. prosinca 2019. u Lienzu pod laganim snježnim padalinama - odnosno više od godinu dana.", "14. prosinca 2020. godine, 25-godišnjakinja, koja se kasno vratila na Svjetski kup nakon smrti oca, već je trijumfirala u veleslalomu u Courchevelu. Shiffrinu je to bio četvrti uspjeh u Flachauu, 44. pobjeda u Svjetskom kupu u seriji golova i ukupno 68.", "Liensberger se pomaknula s četvrtog srednjeg mjesta s najbržim vremenom u odluci, ali opet je propustila prvu ÖSV pobjedu u ženskom slalomu tijekom više od šest godina (Nicole Hosp u studenom 2014. u Aspenu).", "U svjetskom kupu u disciplini sada ima samo 40 bodova zaostatka za Petrom Vlhovom, koja se ovaj put morala zadovoljiti četvrtim mjestom iza Švicarke Wendy Holdener.", "Trostruka pobjednica sezone iz Slovačke izabrala se za \"princezu snježnog svemira\" u Flachauu u protekle dvije godine. Chiara Mair na sedmom, Katharina Truppe na desetom i Katharina Huber na dvanaestom dovršile su snažne rezultate Austrijanaca u njihovoj domaćoj utrci.", "U posljednjem slalomu prije Svjetskog prvenstva u Cortini d'Ampezzo (8. do 21. veljače), ostale su žene ÖSV-a propustile kvalifikacije za odluku najboljih 30. Velika radost i čestitke pobjednici Bei Liensberger, koja je bila na Semmeringu krajem prosinca samo 0,11 i početkom siječnja u Zagrebu samo 0,05 sekundi na pobjednicima (Michelle Gisin odn.", "Vlhova) nedostajala, radost zbog novog postolja nadmašila je razočaranje zbog još jednom promašene prve pločice u Svjetskom kupu. “Dao sam sve od samog početka, baš kao što sam i naumio prije druge runde.", "Sve u svemu, super sam sretna. Ovdje je stvarno super i stvarno sam uzbuđena. Osjećao sam se sjajno, želio sam izgraditi Zuga, a onda je i to zabavno. Staza je bila sjajna za skijanje ”, rekla je u intervjuu za ORF.", "“Čestitam Miki, stvarno je dočarala nešto fenomenalno. Moram biti strpljiv, ali posao neprestano napreduje. Cilj je biti sve bolji i bolji, postojanost je tu. Skijanje odgovara, a okreti su brzi, mogu se nadovezati na to \"", "Na Shiffrinu se sve opet uklapa, Shiffrin je uspjela proslaviti kraj duge sulome u slalomu i svoj stoti pobjednički postolj Svjetskog kupa: „Ponovno sam se osjećala živom i stvarno bih mogla gurati. \"", "Teško je objasniti. Druga vožnja bila je stvarno najbolje što mogu. Prvi put sam opet osjetio ovaj mentalitet. U Semmeringu sam mislio da to više ne mogu, ali danas sam pomislio u sebi, sad je to u redu i želim to.", "Bilo je stvarno uzbudljivo. Danas se sve opet spojilo. “Svojom 68. pobjedom prestigla je zvijezdu ÖSV-a Marcela Hirschera na dosadašnjoj listi najboljih Svjetskog kupa. Uz to, s 44 uspjeha u slalomu, ostvarila je najviše pobjeda u ženskoj disciplini.", "Njezina sunarodnjakinja Lindsey Vonn pobijedila je u 43 vožnje." ]
}