{
  "id" : "N307k3Fu",
  "url" : "https://kurier.at/wirtschaft/wirtschaftskammer-draengt-auf-ausbau-der-tests/401146986",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T05:05:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815846/46-173505897.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirtschaftskammer drängt auf Ausbau der Tests",
  "articleTitleTranslated" : "Gospodarska komora poziva na proširenje testova",
  "articleContent" : [ "\"Wesentlich billiger als Lockdown\": Mahrer und Kopf: Betriebs-Teststraßen sollen in die nationale Strategie integriert werden.", "Nach der großen Enttäuschung der betroffenen Sparten über die Verlängerung des Lockdowns bis 24.  Jänner plädiert Wirtschaftskammer-Präsident Harald Mahrer für einen massiven Ausbau der Tests.", "Regelmäßige flächendeckende Corona-Tests würden die Infektionszahlen ebenso wirksam senken wie ein Lockdown, wären aber wesentlich billiger, so Mahrer in einem Statement gegenüber der APA.", "Mit dem Scheitern der \"Freitest\"-Pläne der Regierung wurde der aktuelle Lockdown für Handel, Gastronomie und Tourismus um eine Woche verlängert. Jede Woche Lockdown verursache \"horrende Kosten\", merkten Mahrer und WKÖ-Generalsekretär Karlheinz Kopf an.", "Der neuerliche Lockdown habe die bereits dramatische Lage für viele Betriebe verschärft, \"Handel, Hotellerie, Gastronomie, körpernahe Dienstleister stehen mit dem Rücken zur Wand\".", "Dass die Geschäfte nicht schon am 18.  Jänner, sondern erst am 25.  Jänner aufsperren dürfen, verursacht etwa laut Handelsverband ein Umsatzminus von einer Milliarde Euro.", "Betriebliche Testmöglichkeiten Um ständig wiederkehrende Lockdowns zu verhindern, müssten möglichst viele Bürger regelmäßig getestet werden, meint die WKÖ-Spitze. In diesem Zusammenhang forderten Mahrer und Kopf auch, betriebliche Testmöglichkeiten in die nationale Teststrategie zu integrieren.", "Werden die in Betrieben vorgenommenen Tests behördlichen Ergebnissen gleichgestellt, wären sicherlich noch viel mehr Unternehmen bereit, sie anzubieten, meinten Mahrer und Kopf." ],
  "articleContentTranslated" : [ "\"Mnogo jeftinije od zaključavanja\": Mahrer i Kopf: Operativne ispitne ceste trebaju se integrirati u nacionalnu strategiju.", "Nakon velikog razočaranja pogođenih podjela oko produljenja zaključavanja do 24. siječnja, predsjednik Gospodarske komore Harald Mahrer poziva na veliko proširenje testova.", "Redoviti sveobuhvatni testovi korone smanjili bi broj infekcija jednako učinkovito kao i zaključavanje, ali bili bi mnogo jeftiniji, rekao je Mahrer u izjavi APA-i.", "Neuspjehom vladinih planova \"Freestest\", trenutna blokada trgovine, gastronomije i turizma produžena je za tjedan dana. Svakog tjedna zaključavanje uzrokuje \"strašne troškove\", primijetili su Mahrer i glavni tajnik WKÖ-a Karlheinz Kopf.", "Nedavno zaključavanje pogoršalo je ionako dramatičnu situaciju za mnoga poduzeća, \"pružatelji usluga maloprodaje, hotela, ugostiteljstva i zagrljaja tijela okrenuti su leđima prema zidu\".", "Prema trgovačkom udruženju, činjenica da se trgovine ne smiju otvarati 18. siječnja, već 25. siječnja, uzrokovala je pad prodaje od milijardu eura.", "Opcije operativnog testiranja Kako bi se spriječile ponovljene blokade, što veći broj građana mora se redovito testirati, kaže vrh WKÖ. U tom kontekstu, Mahrer i Kopf također su zatražili da se opcije operativnog ispitivanja integriraju u nacionalnu strategiju ispitivanja.", "Ako se ispitivanja koja se provode u tvrtkama izjednače sa službenim rezultatima, mnogo više tvrtki sigurno bi ih bilo spremno ponuditi, rekli su Mahrer i Kopf." ]
}