{
  "id" : "N3CJCVg6",
  "url" : "https://www.diepresse.com/5918295/Internet_Liebe-statt-Sex_Dating-Apps-sind-besser-als-ihr-Ruf?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T14:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/7/5918295/4CF53267-3D9C-4885-B974-E49D2B3AB292_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Liebe statt Sex: Dating Apps sind besser als ihr Ruf",
  "articleTitleTranslated" : "Ljubav umjesto seksa: Aplikacije za sastanke su bolje od njihove reputacije",
  "articleContent" : [ "Nur auf die Schnelle? Eine Schweizer Studie widerlegt populäre Vorurteile über die Partnersuche im Internet. Es klingt so plausibel: Wer sich seine intimen Partner nur aufgrund eines Fotos aussucht, mit einem Wisch über den Bildschirm seines Smartphones, meine es nicht ernst.", "Da gehe es doch nur um die schnelle Nummer, nicht um die Liebe fürs Leben. Zumal ja anfangs alles anonym bleibt und auch die soziale Kontrolle durch Freunde oder Familie wegfällt.", "Die frühen Webseiten zur Partnervermittlung schienen noch seriöser: Meist nicht mehr ganz taufrische Kandidaten mussten lange Fragebogen ausfüllen und wurden dann dezent vermittelt.", "Aber mit den vor allem bei der Jugend beliebten Apps wie Tinder wurde alles viel praktischer, schneller – und damit, so schließen wir, beliebiger. Worunter die Dauer und Qualität unserer Beziehungen insgesamt leide.", "Aber wissenschaftlich bewiesen war diese populäre Überzeugung nie. Und nun hat die Soziologin Gina Potarca von der Uni Genf sie sogar rundweg widerlegt (Plos One, 30. 12). Die Forscherin wertete dazu Daten des Schweizer Statistischen Bundesamtes von 2018 aus.", "Unter die Lupe nahm sie ein Sample von rund 3200 Personen über 18 Jahren, die zum Zeitpunkt der Befragung in einer Beziehung lebten und ihren Partner innerhalb der letzten zehn Jahre kennengelernt hatten.", "Das überraschende Ergebnis: Wer über Dating Apps zusammenfindet, ist motivierter, Partnerschaften einzugehen. Durchaus langfristige, denn die Bereitschaft zum Heiraten ist gleich hoch wie bei jenen, die auf analogem Wege zu ihren Lieblingen fanden.", "Und bei App-nutzenden Frauen ist der Kinderwunsch sogar stärker. Mehr sozial durchmischt Bei der Qualität der Partnerschaft und der Lebenszufriedenheit gibt es keine Unterschiede zwischen den beiden Gruppen.", "Sehr wohl aber bei der sozio-kulturellen Zusammensetzung der Paare: Im Internet finden eher Menschen mit unterschiedlichem Bildungsstand zusammen als am Arbeitsplatz, auf der Uni oder bei der Party im Freundeskreis.", "Es sind vor allem hochgebildete Frauen, die auf diese Weise an bildungsferne Männer geraten – anders als in früher typischen Konstellationen, bei denen etwa der Firmenchef die Sekretärin oder der Oberarzt die Krankenschwester ehelichte.", "Was weniger verwundert: Auch die Zahl der Fernbeziehungen ist bei den App-Jüngern viel höher und nimmt generell zu. Wie lassen sich die Ergebnisse erklären? Das erste Zusammentreffen im „echten Leben“ ist meist zufällig, im Internet aber das Ergebnis bewusster Suche.", "Und die Absichten dahinter sind oft nachhaltiger, als wir vermuten." ],
  "articleContentTranslated" : [ "Samo u žurbi? Švicarska studija pobija popularne predrasude o pronalaženju partnera na Internetu. Zvuči tako vjerojatno: Svatko tko odabere svoje intimne partnere na temelju fotografije, prelaskom prsta po zaslonu svog pametnog telefona, nije ozbiljan.", "Sve je u brzom broju, a ne u ljubavi prema životu. Pogotovo jer u početku sve ostaje anonimno i nema društvene kontrole od strane prijatelja ili obitelji.", "Web stranice za rane spojeve činile su se još ozbiljnije: uglavnom ne baš svježi kandidati morali su ispunjavati dugačke upitnike, a zatim su im davani diskretno.", "No s aplikacijama poput Tindera, koje su posebno popularne među mladima, sve je postalo puno praktičnije, brže - i time, zaključujemo, proizvoljnije. Što utječe na trajanje i kvalitetu naših odnosa u cjelini.", "Ali ovo popularno vjerovanje nikada nije znanstveno dokazano. A sad je to sociolog Gina Potarca sa Sveučilišta u Ženevi glatko opovrgla (Plos One, 30. prosinca). Istraživač je procijenio podatke Švicarskog saveznog zavoda za statistiku iz 2018. godine.", "Ispitala je uzorak od oko 3200 ljudi starijih od 18 godina koji su bili u vezi u vrijeme istraživanja i koji su upoznali svog partnera u zadnjih deset godina.", "Iznenađujući rezultat: oni koji se okupljaju putem aplikacija za sastanke motiviraniji su za sklapanje partnerstava. Definitivno dugoročno, jer je spremnost za vjenčanje jednako velika kao i kod onih koji su svoje favorite pronašli na analogan način.", "A žene koje koriste aplikacije imaju još veću želju da imaju djecu. Društveno mješovitije Ne postoje razlike između dviju skupina u pogledu kvalitete partnerstva i zadovoljstva životom.", "Ali vrlo u pogledu socio-kulturnog sastava parova: ljudi s različitim stupnjem obrazovanja vjerojatnije će se okupiti na Internetu nego na poslu, na sveučilištu ili na zabavi s prijateljima.", "Iznad svega su visokoobrazovane žene koje na taj način dopiru do muškaraca s nedostatkom obrazovanja - za razliku od ranijih tipičnih zviježđa u kojima se, na primjer, šef tvrtke oženio tajnicom ili je stariji liječnik oženio medicinsku sestru.", "Ono što je manje iznenađujuće: broj veza na daljinu također je mnogo veći među sljedbenicima aplikacija i općenito se povećava. Kako se rezultati mogu objasniti? Prvi sastanak u \"stvarnom životu\" uglavnom je slučajan, ali rezultat svjesnih pretraga na Internetu.", "A namjere koje stoje iza toga često su održivije nego što sumnjamo." ]
}