{
  "id" : "N3cRkxLi",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-haelt-lockerungen-fuer-grosses-risiko/401176024",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:47:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911988/20210202-ABD0042-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner hält Lockerungen für \"großes Risiko\"",
  "articleTitleTranslated" : "Rendi-Wagner smatra ublažavanje \"velikim rizikom\"",
  "articleContent" : [ "Wenn der Bundeskanzler einen exponentiellen Anstieg als \"realistisches Szenario\" bezeichnet habe, dann habe er eingestanden, die Kontrolle über das Virus nicht zu haben und trotzdem die Öffnungen beschlossen, kritisierte die SPÖ-Vorsitzende.", "Sie äußerte die Hoffnung, dass nicht wieder Bilder von großen Menschenmassen vor und in Geschäften entstehen. Angesichts schon geschaltener Werbungen habe sie da aber wenig Hoffnung.", "Die Verantwortung dafür würde jedenfalls die Bundesregierung tragen, nicht die Bevölkerung, die Länder, die Bürgermeister oder sonst wer.", "Dass der Wiener Bürgermeister Michael Ludwig (SPÖ) bei der Pressekonferenz die Lockerungen mitgetragen habe, kommentierte Rendi-Wagner mit dem Hinweis, dass er auch auf das Risiko hingewiesen habe. Ziel müsse eine maximale Kontrolle über das Risiko und das Virus sein und nicht umgekehrt.", "Deshalb hätte es Rendi-Wagner bevorzugt, die Schulen zwar jetzt nach den Semesterferien zu öffnen, für die anderen Bereiche aber noch zwei bis drei Wochen durchzuhalten, um die Infektionszahlen weiter zu senken.", "Gleichzeitig müsse die Zahl der Impfungen und der Tests erhöht und vor allem die Wohnzimmertests für alle kostenfrei zugänglich gemacht werden.", "Wenn die Hälfte der Bevölkerung zwei Mal pro Woche diese Selbsttests durchführe und die anderen Sicherheitsmaßnahmen eingehalten werden, dann könne die Kontrolle über das Virus gelingen.", "Besser Ziel als Datum Die SPÖ-Vorsitzende hätte auch nicht ein bestimmtes Datum genannt, das von der Regierung mehrfach verschoben werden musste, sondern ein objektivierbares Ziel. Das wäre für die Bevölkerung auch ein \"wichtiger Motivationsfaktor\" gewesen, um die Maßnahmen einzuhalten.", "Ob die SPÖ die Verordnung mit den Lockerungen im Hauptausschuss des Nationalrates mittragen werde, ließ Rendi-Wagner noch offen. Sie bedauerte, dass diese Verordnung nicht schon in der heutigen Sitzung des Hauptausschusses auf der Tagesordnung steht.", "Wenn die Verordnung vorliege, werde man sie prüfen, es gehe aber eher in die Richtung einer Ablehnung, meinte die SPÖ-Vorsitzende, die zuletzt die Maßnahmen der Regierung noch unterstützt hatte." ],
  "articleContentTranslated" : [ "Ako je kancelar eksponencijalno povećanje opisao kao \"realan scenarij\", tada je priznao da nije imao kontrolu nad virusom i da ga je ipak odlučio otvoriti, kritizirao je predsjednika SPÖ-a.", "Izrazila je nadu da se slike velike gužve ispred i u trgovinama više neće pojavljivati. S obzirom na već postavljene oglase, nema puno nade.", "U svakom slučaju, odgovornost za to snosila bi savezna vlada, a ne stanovništvo, države, gradonačelnici ili bilo tko drugi.", "Rendi-Wagner komentirao je da je gradonačelnik Beča Michael Ludwig (SPÖ) podržao popuštanje na tiskovnoj konferenciji, ističući da je i on ukazao na rizik. Cilj mora biti maksimalna kontrola nad rizikom i virusom, a ne obrnuto.", "Stoga bi Rendi-Wagner radije otvorio škole sada nakon semestralne pauze, ali da se drži ostalih područja još dva do tri tjedna kako bi dodatno smanjio broj zaraza.", "Istodobno se mora povećati broj cijepljenja i testova, a prije svega testovi u dnevnoj sobi moraju biti svima dostupni besplatno.", "Ako polovica populacije provodi ova samotestiranja dva puta tjedno i poštuju li se ostale sigurnosne mjere, tada bi se virus mogao kontrolirati.", "Bolja meta od datuma Predsjednik SPÖ-a ne bi imenovao određeni datum koji bi vlada morala nekoliko puta odgoditi, već cilj koji bi mogao biti objektiviziran. To bi bio \"važan motivirajući faktor\" da se stanovništvo pridržava mjera.", "Rendi-Wagner je ostavio otvorenim hoće li SPÖ podržati uredbu opuštanjem u glavnom odboru Nacionalnog vijeća. Požalila je što ta uredba već nije bila na dnevnom redu današnjeg sastanka Glavnog odbora.", "Ako je uredba dostupna, bit će ispitana, ali više je u smjeru odbijanja, rekla je predsjednica SPÖ-a, koja je nedavno podržala vladine mjere." ]
}