{
  "id" : "N3KLxeL8",
  "url" : "https://kurier.at/kultur/mezzosopranistin-biserka-cvejic-mit-97-jahren-verstorben/401149191",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T14:05:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mezzosopranistin Biserka Cvejic mit 97 Jahren verstorben",
  "articleTitleTranslated" : "Mezzosopranistica Biserka Cvejić umrla je u 97. godini",
  "articleContent" : [ "Im Alter von 97 Jahren ist am heutigen Donnerstag in Belgrad die serbische Mezzosopranistin Biserka Cvejic gestorben, meldete der TV-Sender \"N1\". In ihrer Berufskarriere war Cvejic wiederholt in führenden Opernhäusern, darunter an der Mailänder Scala und der Metropolitan Opera aufgetreten.", "Und nicht zuletzt dürfte sie älteren Wiener Opernfreunden noch in guter Erinnerung sein, trat Cvejic zwischen 1959 und 1978 doch 372 Mal in der Staatsoper auf. Die Mezzosopranistin war dabei in 25 verschiedenen Rollen zu erleben, von der Carmen über die Marcellina bis hin zur Brangäne.", "Ab 1978 hatte sich Cvejic dem Unterricht des Sängernachwuchses gewidmet, zuerst an der Belgrader Musikfakultät, danach auch in Novi Sad. Zu ihren Schülern gehörte unter anderen der Bariton Zeljko Lucic." ],
  "articleContentTranslated" : [ "Srpska mezzosopranistica Biserka Cvejić umrla je u četvrtak u Beogradu u 97. godini, izvijestila je TV postaja \"N1\". U svojoj profesionalnoj karijeri Cvejić se više puta pojavljivala u vodećim opernim kućama, uključujući milansku Scalu i Metropolitansku operu.", "I posljednje, ali ne najmanje važno, stariji ljubitelji bečke opere rado će je pamtiti, jer je Cvejić u Državnoj operi nastupio 372 puta između 1959. i 1978. Mezzosopran se mogao vidjeti u 25 različitih uloga, od Carmen preko Marcelline do Brangänea.", "Od 1978. nadalje Cvejić se posvetio podučavanju mladih pjevača, prvo na beogradskom Muzičkom fakultetu, a zatim i u Novom Sadu. Među njezinim studentima bio je i bariton Željko Lučić." ]
}