{
  "id" : "N3qNcdBs",
  "url" : "https://kurier.at/politik/inland/schmid-nach-bestellung-zum-oebag-chef-ich-liebe-meinen-kanzler/401334606",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T17:16:39Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4829718/78350011458037462_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schmid nach Bestellung zum ÖBAG-Chef: \"Ich liebe meinen Kanzler\"",
  "articleTitleTranslated" : "Schmid nakon imenovanja za šefa ÖBAG-a: \"Volim svog kancelara\"",
  "articleContent" : [ "Gleich nach Ostern ist ÖVP-Finanzminister Gernot Blümel in den Ibiza-U-Ausschuss geladen. Stoff gibt es für seine zweite Ladung in einer Menge, die die Befragungszeit wohl sprengen wird.", "Neben dem Novomatic-Komplex, wo Blümel als Beschuldigter geführt wird, landet rechtzeitig vor der Befragung eine 186 Seiten starke Analyse der Wirtschafts-und Korruptionsstaatsanwaltschaft (WKStA) der Chats von ÖBAG-Chef Thomas Schmid im Ausschuss.", "Auch Schmid wird als Beschuldigter in der Casinos-Causa geführt. Die Auswertung von Chats (liegt dem KURIER vor) mit 80 Personen zeigt detailreich, wie Schmid sich in die Position des neuen Chefs der staatlichen Beteiligungsholding ÖBAG im April 2019 hievte.", "Schmid hatte ursprünglich alle seine Chats gelöscht, allerdings auf die iCloud vergessen. So konnten alle digitalen Gesprächsprotokolle von der WKStA ausgewertet werden. Eine digitale Goldmine offenbarte sich:", "Egal, ob es sich um das neue ÖBAG-Gesetz, die Ausschreibung oder die Besetzung des neuen Aufsichtsrates handelte, Schmid war als damaliger Generalsekretär im Finanzministerium in sämtliche Vorgänge federführend involviert – und damit auch in der Position, alles auf Schiene zu bringen, damit er Alleinvorstand wird.  :", "Um Vorstandschef zu werden, schrieb sich Schmid selbst die Ausschreibung für die Stelle und sorgte dafür, dass im Anforderungsprofil die „Internationalität“ gestrichen wird. Denn Schmid hatte keine Managementerfahrung im Ausland.", "Für die allumfassende Unterstützung von Kurz zeigt sich Schmid sehr dankbar. Im Februar 2018 schreibt der Spitzenbeamte an Kurz: „Dich zu haben, ist so ein Segen. Es ist so verdammt cool jetzt im BMF!!!", "Danke dir total dafür! “ Nachdem das neue ÖBAG-Gesetz am 11.  Dezember 2018 im Nationalrat beschlossen wurde, kommentiert das der damalige Regierungskoordinator Blümel in einer Nachricht an Schmid so: „SchmidAG fertig! “ Und fügt ein Bizeps-Emoji hinzu.", "Der Verdacht der WKStA lautet, dass es zwischen ÖVP und FPÖ einen Postenschacher gab. Und zwar soll es eine Verschränkung zwischen der Bestellung von Schmid zum Vorstand der ÖBAG mit der Bestellung von Peter Sidlo (ehemaliger FPÖ-Bezirksrat) zum Vorstand der Casinos Austria geben.", "Dieser Vorgang wäre auch strafrechtlich relevant. Allerdings schreibt die WKStA selbst: „Eine Chatnachricht oder ein sonstiges Dokument, in welchem diese Verschränkung ausdrücklich festgehalten wird, gibt es nicht“", "Trotzdem zeigt sich ein fatales Sittenbild: Gerade Sebastian Kurz, der einen neuen Stil in die Politik bringen wollte, fällt ins gleiche Verhaltensmuster wie seinerzeit die Große Koalition.  “", "Schwierig gestaltet sich für Schmid die Suche nach Aufsichtsräten, die ihn später zum Vorstand küren sollten. Zwischen ÖVP und FPÖ wird vereinbart, dass die FPÖ zwei und die ÖVP vier Aufsichtsräte stellen kann.", "Kurz war von dem Modell nicht überzeugt. „Kurz scheißt sich voll an. Zu viele Leute, ÖBAG zu teuer.“ Der Kanzler legt offenbar einige Vetos ein. Er wünscht sich als Aufsichtsratschef den deutschen Ex-Minister Karl-Theodor zu Guttenberg.", "Diese Idee kommentiert Schmid mit „Horror“. Schmid hätte lieber KTM-Chef Stefan Pierer. Darauf antwortet Kurz: „Unmöglich“. Die Optik, dass jener Mann, der Spenden der Kurz-Sympathisanten im Wahlkampf 2017 mit 430.000 Euro verdoppelte, einen Posten bekommt, war Kurz zu brisant.", "Probleme gibt es auch, Frauen für den Aufsichtsrat zu finden. Hier greift Schmid auf die Empfehlungen der Kanzler-Vertrauten Gabriela Spiegelfeld zurück. Die Suche scheint mühsam zu sein, denn sie schreibt an Schmid: „Mir gehen die Weiber so am Nerv.", "Scheiß Quote.“ Dann wird doch eine Kandidatin gefunden, die „gut steuerbar“ sei. Am 27.  März 2019 ist Schmid endlich am Ziel: Er wird einstimmig zum alleinigen Vorstand der ÖBAG bestellt.", "Kurz hatte ihm zuvor noch geschrieben: „Kriegst eh alles, was Du willst.“ Schmid antwortete, er sei so glücklich und meint: „Ich liebe meinen Kanzler.“ Dem KURIER liegt auch ein reger Chatverlauf mit ÖGB-Boss Wolfgang Katzian vor.", "Der Gewerkschaftschef war in die Verhandlungen über die Entsendung der Arbeitnehmervertreter in den neuen ÖBAG-Aufsichtsrat involviert. Anfang 2018 schreibt Katzian an Schmid: „Und mit Kern habe ich alles geklärt ... ich führe die Gespräche!", "“ Katzian gegenüber dem KURIER: „In der ÖBAG bekamen wir im Gegensatz zum Konstrukt der Vorgängergesellschaft ein Mitspracherecht. Das war ein Vorteil.“ Drei Betriebsräte aus den drei größten Staatsunternehmen – nämlich Post, Telekom und OMV – wurden in den Aufsichtsrat entsandt.", "Dieser wählte Schmid zum Alleinvorstand - auch mit den Stimmen aus der roten Hemisphäre." ],
  "articleContentTranslated" : [ "Odmah nakon Uskrsa, ministar financija ÖVP-a Gernot Blümel pozvan je u U-odbor Ibize. Postoji supstanca za njegovo drugo opterećenje u količini koja će vjerojatno premašiti vrijeme razgovora.", "Pored kompleksa Novomatic, gdje je Blümel naveden kao osumnjičenik, u odbor je na vrijeme prije ispitivanja sletjela i analiza od 186 stranica od strane Tužiteljstva za gospodarstvo i korupciju (WKStA) chatova šefa ÖBAG-a Thomasa Schmida.", "Schmid je također naveden kao osumnjičenik u kasinu. Ocjena chatova (dostupnih KURIER-u) s 80 ljudi vrlo detaljno pokazuje kako se Schmid u travnju 2019. prebacio na mjesto novog šefa državnog holdinga ÖBAG.", "Schmid je izvorno izbrisao sve svoje chatove, ali je zaboravio na iCloud. Na taj način WKStA može procijeniti sve zapisnike digitalnih razgovora. Otkriven je digitalni rudnik zlata:", "Bez obzira je li riječ o novom zakonu ÖBAG, pozivu na nadmetanje ili imenovanju novog nadzornog odbora, Schmid je kao tadašnji glavni tajnik u Ministarstvu financija bio uključen u sve procese - a time i na poziciju uzimajući sve na putu, tako da je mogao postaje jedini redatelj. :", "Da bi postao izvršni direktor, Schmid je sam napisao oglas za to radno mjesto i pobrinuo se da se \"međunarodnost\" izbriše iz profila zahtjeva. Budući da Schmid nije imao iskustva u upravljanju u inozemstvu.", "Schmid je vrlo zahvalan na svestranoj podršci Kurza. U veljači 2018. godine, najviši službenik napisao je Kurzu: „Imati vas takav je blagoslov. Sad je u BMF-u tako vraški super !!!", "Puno vam hvala na tome! „Nakon što je novi zakon o ÖBAG usvojen u Nacionalnom vijeću 11. prosinca 2018., tadašnji vladin koordinator Blümel u poruci Schmidu komentirao je:„ SchmidAG spreman! “I dodaje bicep emoji.", "WKStA sumnja da je došlo do cjenkanja između ÖVP-a i FPÖ-a. Naime, trebala bi postojati međusobna poveznica između imenovanja Schmida u upravni odbor ÖBAG-a i imenovanja Petera Sidla (bivšeg okružnog vijećnika FPÖ-a) u upravni odbor Casina Austrije.", "Taj bi postupak bio relevantan i prema kaznenom zakonu. Međutim, sam WKStA piše: \"Ne postoji poruka chata ili bilo koji drugi dokument u kojem je ovo zapletanje izričito zabilježeno\"", "Ipak, pojavljuje se kobna moralna slika: posebno Sebastian Kurz, koji je želio unijeti novi stil u politiku, pada u isti obrazac ponašanja kao i velika koalicija u to vrijeme. \"", "Schmidu je bilo teško pronaći članove nadzornog odbora koji će ga kasnije izabrati u upravni odbor. Između ÖVP-a i FPÖ-a dogovoreno je da FPÖ može imati dva, a ÖVP četiri nadzorna odbora.", "Kurza model nije uvjerio. \"Kurz te je briga. Previše ljudi, ÖBAG preskupo. ”Kancelar očito stavlja veto. Želio bi da njemački bivši ministar Karl-Theodor zu Guttenberg bude predsjednik nadzornog odbora.", "Schmid ovu ideju komentira s \"užasom\". Schmid bi radije imao šefa KTM-a Stefana Pierera. Kurz odgovara: \"Nemoguće\". Ideja da bi čovjek koji je udvostručio donacije simpatizera Kurza u predizbornoj kampanji 2017. s 430.000 eura dobio položaj bila je previše eksplozivna za Kurza.", "Postoje i problemi s pronalaženjem žena za nadzorni odbor. Ovdje se Schmid vraća na preporuke kancelarke povjeriteljice Gabriele Spiegelfeld. Čini se da je potraga mukotrpna, jer ona piše Schmidu: „Žene su mi toliko dosadne.", "Sranje kvota. \"Tada se pronađe kandidat koji je\" lako kontroliran \". 27. ožujka 2019. Schmid je konačno postigao svoj cilj: jednoglasno je imenovan u jedini odbor ÖBAG-a.", "Kurz mu je prethodno napisao: „Ionako dobiješ sve što želiš.“ Schmid je odgovorio da je tako sretan i rekao: „Volim svog kancelara.“ KURIER je također živo razgovarao sa šefom ÖGB-a Wolfgangom Katzianom.", "Šef sindikata bio je uključen u pregovore o postavljanju predstavnika zaposlenika u novi nadzorni odbor ÖBAG-a. Početkom 2018. godine Katzian je Schmidu napisao: „I sve sam pojasnio s Kernom ... Održavam razgovore!", "\"Katzian KURIERU:\" U ÖBAG-u smo, za razliku od strukture prethodne tvrtke, dobili riječ. To je bila prednost. ”Tri radnička vijeća iz tri najveće državne tvrtke, a to su Pošta, Telekom i OMV, delegirana su u nadzorni odbor.", "Ovo je Schmida izabralo za jedinog direktora - također glasovima s crvene hemisfere." ]
}