{
  "id" : "n4Iu7rMk",
  "url" : "https://www.diepresse.com/5953129/Formel-1_Achter-WMTitel-als-Lewis-Hamiltons-letztes-Hurra?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T07:44:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/9/5953129/644E21C3-60AD-495A-828D-07E576EEC016_v0_l.jpg",
  "imageCopyright" : "imago images/ZUMA Wire APA/AFP/MAZEN MAHDI imago images/Motorsport Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Achter WM-Titel als Lewis Hamiltons letztes Hurra?",
  "articleTitleTranslated" : "Osmi svjetski naslov kao posljednje ura Lewisa Hamiltona?",
  "articleContent" : [ "Achter Titel, 100.  GP-Sieg und ein mögliches Karriereende, weil er nur einen Einjahresvertrag unterschrieben hat: fährt der Brite Lewis Hamilton auch in dieser Saison allen anderen auf und davon?  Mercedes hat vor dem Saisonstart am 28.  März in Bahrain allerdings noch sehr viel Arbeit.", "Lewis Hamilton schickt sich an, in dieser Saison mit seinem achten WM-Titel zum alleinigen Formel-1-Rekordhalter aufzusteigen. Nicht ausgeschlossen, dass der Mercedes-Star einen Schlussstrich zieht, falls ihm das wirklich gelingt.", "Und die Chancen stehen nicht schlecht, da sich die Vorjahres-Autos konzeptionell nur minimal verändert haben. Derzeit teilt sich Hamilton den Rekord mit Michael Schumacher, dessen Sohn Mick am 28.  März in Bahrain für Haas sein Grand-Prix-Debüt gibt.", "\"Ich habe mit dem Rennfahren begonnen, weil ich das Rennfahren liebe\", meinte der mittlerweile zum Ritter geschlagene 36-Jährige, der sich nur noch für diese Saison vertraglich an Branchenprimus Mercedes gebunden hat.", "Seine Liebe kann Sir Lewis dieses Jahr in vollen Zügen ausleben, sofern alles den geplanten Lauf nimmt: 23 Rennen sind trotz Coronavirus-Pandemie von Ende März bis zum 12.  Dezember, dem Finale in Abu Dhabi, im Kalender vermerkt - so viele wie nie zuvor in einer Formel-1-Saison.", "Praktisch alle maßgeblichen Rekorde hat Hamilton Schumacher bereits abgeluchst: Führungsrunden, Führungskilometer, Pole Positions - aktuell hält der Brite bei 98 - und zuletzt im Oktober 2020 auch Rennsiege. 95 Grand-Prix-Erfolge hat Hamilton bis dato gesammelt.", "Die Wahrscheinlichkeit spricht dafür, dass er als erster Formel-1-Pilot auch die Schallmauern von 100 Pole-Starts und 100 Siegen durchbrechen wird.", "Voraussetzung für neue Heldentaten von Hamilton, der wieder mit dem Finnen Valtteri Bottas als Teamkollegen in die Saison geht, ist freilich, dass Mercedes weiter das stärkste Paket aus Chassis und Motor im Feld hat.", "Doch nach den Testfahrten, die in der Vorwoche auf dem Wüstenkurs in Bahrain stattfanden, könnte man den Eindruck gewonnen haben, dass nun Red Bull in der Favoritenrolle ist. Mercedes kämpfte in Sakhir mit Setup-Problemen und dem Getriebe.", "\"Wir hatten ein paar Probleme, dazu gehörte auch, bestimmte Merkmale unseres Autos zu verstehen. Hoffentlich können wir das in den zwei Wochen bis zum Qualifying noch hinbringen\", sagte Teamchef Toto Wolff.", "Die Erfahrung zeigt, dass Mercedes bei den Tests vor der Saison zuletzt nie komplett seine Karten aufgedeckt hat.", "\"Wir wissen nicht, welche Motoreinstellung Mercedes bei dem Test verwendet hat\", betonte Red-Bull-Konsulent Helmut Marko, der jedoch anmerkte: \"Aber wir gehen davon aus, dass der Abstand zu ihnen nicht mehr so groß ist.\"", "Schon zum Ende der Vorsaison war Red Bull im Renntrimm praktisch auf Augenhöhe mit Mercedes, in Abu Dhabi sogar klar besser. Allerdings hatte Hamilton damals gerade Covid-19 überstanden, und die \"Silberpfeile\" steckten viel Energie schon in das neue Auto.", "In der Zwischenzeit hat sich Red Bull den bei Aston Martin nicht mehr gebrauchten Mexikaner Sergio Perez geangelt, der dem Rennstall von Milliardär Dietrich Mateschitz im Zusammenspiel mit Max Verstappen mehr strategische Optionen geben soll.", "Hamilton würde mehr Konkurrenz im WM-Rennen begrüßen. \"Ich freue mich, das bringt mehr Spaß\", sagte der Brite.", "Interessanter Nebenaspekt: Der Niederländer Verstappen sitzt auf einem leistungsbezogenen Vertrag, der es ihm - vereinfacht gesagt - ermöglichen würde, Red Bull nach dieser Saison zu verlassen, wenn das Auto nicht titelfähig ist.", "Möglicherweise könnte er in diesem Fall als neuer Stallrivale von Hamilton bei Mercedes anheuern - oder dort sogar dessen Nachfolger werden. Denn während in diesem Jahr die Autos mit neuen Unterböden und etwas schwerer daherkommen, ändert sich das Reglement in der nächsten Saison radikal.", "Vor allem hinsichtlich des Motors, der komplett neu entworfen wird, wesentlich einfacher und billiger werden soll. Wer da den Stein der Weisen findet, könnte auf Jahre eine ähnliche Dominanz etablieren wie Mercedes von 2014 bis heute.", "Ein achtfacher Weltmeister Hamilton würde dieses Wagnis vielleicht nicht mehr mitmachen." ],
  "articleContentTranslated" : [ "Osmi naslov, 100. pobjeda u VN i mogući kraj karijere jer je potpisao samo jednogodišnji ugovor: vozi li Britanac Lewis Hamilton ove sezone sve ostale gore i dalje? Međutim, prije početka sezone 28. ožujka u Bahreinu, Mercedes ima još puno posla.", "Lewis Hamilton sprema se postati jedini rekorder Formule 1 sa svojim osmim svjetskim naslovom ove sezone. Ne može se isključiti da će Mercedesova zvijezda povući crtu ako doista uspije.", "A šanse nisu loše, jer su se prošlogodišnji automobili konceptualno promijenili samo minimalno. Hamilton trenutno dijeli zapis s Michaelom Schumacherom, čiji će sin Mick 28. ožujka u Bahreinu debitirati za Grand Prix za Haas.", "\"Počeo sam se utrkivati jer obožavam trkati\", rekao je sada viteški 36-godišnjak, koji je s vođom industrije Mercedesom potpisao ugovor samo za ovu sezonu.", "Sir Lewis može živjeti svoju ljubav u najvećoj ove godine, pod uvjetom da sve ide po planu: Unatoč korona pandemije, 23 utrka u kalendaru od kraja ožujka do 12. prosinca finala u Abu Dhabiju - više nego ikad prije u sezona Formule 1.", "Hamilton Schumacher već je ukrao praktički sve relevantne rekorde: vodeće krugove, vodeće kilometre, pole pozicije - Britanac trenutno drži 98 - a nedavno u listopadu 2020. i pobjede na utrkama. Do danas je Hamilton prikupio 95 uspjeha u Grand Prixu.", "Vjerojatnost sugerira da će on biti prvi vozač Formule 1 koji je probio zvučne barijere od 100 startova i 100 pobjeda.", "Preduvjet za nova herojska djela Hamiltona, koji ponovno ulazi u sezonu s Fincem Valtteriem Bottasom kao suigračem, naravno je da Mercedes i dalje ima najjači paket šasije i motora na terenu.", "No, nakon testnih vožnji koje su se održale prošli tjedan na pustinjskoj stazi u Bahreinu, mogao se steći dojam da je Red Bull sada favorit. Mercedes se borio s problemima s postavljanjem i mjenjačem u Sahiru.", "\"Imali smo nekoliko problema, uključujući razumijevanje određenih karakteristika našeg automobila. Nadamo se da ćemo to još uspjeti u dva tjedna prije kvalifikacija\", rekao je direktor tima Toto Wolff.", "Iskustvo pokazuje da Mercedes nikada nije u potpunosti otkrio svoje kartice na testovima prije sezone.", "\"Ne znamo koje je postavke motora Mercedes koristio na testu\", naglasio je savjetnik Red Bulla Helmut Marko, koji je međutim komentirao: \"Ali pretpostavljamo da udaljenost do njih više nije tako velika.\"", "Na kraju predsezone, Red Bull je praktički bio u rangu s Mercedesom što se tiče trkačkih trim, a u Abu Dhabiju je bio čak i očito bolji. Međutim, Hamilton je u to vrijeme upravo preživio Covid-19, a \"Srebrne strijele\" već su ulagale puno energije u novi automobil.", "U međuvremenu je Red Bull uhvatio Meksikanca Sergija Pereza, koji više nije potreban u Aston Martinu, koji bi trkaćem timu milijardera Dietricha Mateschitza trebao dati više strateških opcija u suradnji s Maxom Verstappenom.", "Hamilton bi pozdravio veće natjecanje u utrci svjetskog prvenstva. \"Sretan sam, zabavnije je\", rekao je Britanac.", "Zanimljiv bočni aspekt: Nizozemac Verstappen sjedi na ugovoru vezanom uz performanse koji bi mu - jednostavnije rečeno - omogućio da napusti Red Bull nakon ove sezone ako automobil ne ispunjava uvjete za naslov.", "U ovom bi slučaju mogao biti angažiran kao Hamiltonov novi stabilni suparnik u Mercedesu - ili čak tamo postati njegov nasljednik. Jer dok ove godine automobili dolaze s novim podvozjem i malo su teži, propisi će se radikalno promijeniti u sljedećoj sezoni.", "Pogotovo s obzirom na motor koji je u potpunosti redizajniran, trebao bi biti puno jednostavniji i jeftiniji. Svatko tko tamo pronađe Filozofski kamen mogao bi uspostaviti sličnu dominaciju tijekom godina kao Mercedes od 2014. do danas.", "Osmostruki svjetski prvak Hamilton možda više neće riskirati." ]
}