{
  "id" : "n4rwkglk",
  "url" : "https://kurier.at/wirtschaft/junge-wirtschaft-fordert-beteiligungsfreibetrag/401132949",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T12:05:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3169217/78370011346279504_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Junge Wirtschaft fordert Beteiligungsfreibetrag",
  "articleTitleTranslated" : "Mlado gospodarstvo traži naknadu za sudjelovanje",
  "articleContent" : [ "Die Maßnahme soll private Investitionen in heimische Klein- und Mittelbetriebe fördern. Private Haushalte haben in Österreich laut Zahlen der OeNB täglich verfügbare Spareinlagen von insgesamt 167 Milliarden Euro.", "Dieses Geld verliert im Niedrigzinsumfeld laufend an Wert und könnte „viel produktiver eingesetzt werden“, meint Christiane Holzinger, Bundesvorsitzende der Jungen Wirtschaft in der Wirtschaftskammer (WKÖ).", "Geht es nach Holzinger, sollte ein Teil davon in Beteiligungen an Klein- und Mittelunternehmen fließen, um diese mit mehr Kapital auszustatten, das dann zur Expansion genutzt werden könnte.", "Um solche privaten Investments zu ermutigen fordert die WKO, wie bereits im Regierungsprogramm vorgesehen, die Schaffung einen Beteiligungsfreibetrag. Privatpersonen sollen demnach bis zu 100.000 Euro über fünf Jahre steuerlich absetzen können.", "Vergleichbare Regelungen gibt es derzeit in elf EU-Ländern. Studie Laut einer Studie des Economica-Instituts hätten etwa 16.000 Betriebe Interesse an dieser Art der Finanzierung. Dabei gehe es nicht um Millionen, erklärt Studienautor Peter Voithofer.", "Der internationale Vergleich zeige, dass zumeist Beträge zwischen 17.000 und 25.000 Euro je Investor und Unternehmen üblich seien. Daraus ergebe sich ein Potenzial von bis zu 384 Millionen Euro.", "Die dadurch zusätzliche ausgelöste Wertschöpfung beliefe sich laut der Studie über fünf Jahre auf bis zu 334 Millionen Euro sowie 4.600 Arbeitsplätze. Das hieße etwa 12 Jobs pro investierter Million. Dem Staat würden im selben Zeitraum Steuern in Höhe von 202 Millionen Euro ausfallen.", "Diesen würden aber Mehreinnahmen von 141 Millionen Euro gegenüber stehen. Nach sieben Jahren könnte der Saldo für die öffentliche Hand aufgrund der ausgelösten Wachstumseffekte positiv sein." ],
  "articleContentTranslated" : [ "Mjera je namijenjena promicanju privatnih ulaganja u domaća mala i srednja poduzeća. Prema OeNB-u, privatna kućanstva u Austriji imaju dnevne štedne uloge u ukupnom iznosu od 167 milijardi eura.", "Taj novac kontinuirano gubi na vrijednosti u okruženju s niskim kamatnim stopama i mogao bi se \"koristiti mnogo produktivnije\", kaže Christiane Holzinger, savezna predsjednica mlade ekonomije u Gospodarskoj komori (WKÖ).", "Ako Holzinger ima svoj put, dio toga trebao bi se slivati u ulaganja u mala i srednja poduzeća kako bi ih opremio s više kapitala koji bi se potom mogao koristiti za proširenje.", "Kako bi potaknuo takva privatna ulaganja, WKO, kao što je već predviđeno u vladinom programu, poziva na stvaranje izuzeća za sudjelovanje. Privatnici bi u porezne svrhe trebali moći odbiti do 100.000 eura tijekom pet godina.", "Trenutno postoje usporedivi propisi u jedanaest zemalja EU. Studija Prema studiji Instituta Economica, oko 16.000 tvrtki zainteresirano je za ovu vrstu financiranja. Ovdje se ne radi o milijunima, objašnjava autor studije Peter Voithofer.", "Međunarodna usporedba pokazuje da su uobičajeni iznosi između 17.000 i 25.000 eura po investitoru i tvrtki. To rezultira potencijalom do 384 milijuna eura.", "Prema studiji, dodatna dodana vrijednost koju bi to pokrenulo iznosila bi do 334 milijuna eura i 4600 radnih mjesta tijekom pet godina. To bi značilo oko 12 radnih mjesta na svaki uloženi milijun. U istom bi razdoblju država izgubila porez od 202 milijuna eura.", "Međutim, to bi se nadoknadilo dodatnim prihodom od 141 milijun eura. Nakon sedam godina, bilanca za javni sektor mogla bi biti pozitivna zbog učinaka rasta koji je pokrenuo." ]
}