{
  "id" : "N4ssdSps",
  "url" : "https://kurier.at/sport/fussball/wacker-innsbruck-verpflichtet-den-sohn-einer-handball-legende/401143533",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T14:30:35Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4848267/lukas_fridrikas.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wacker Innsbruck verpflichtet den Sohn einer Handball-Legende",
  "articleTitleTranslated" : "Wacker Innsbruck potpisuje sina rukometne legende",
  "articleContent" : [ "Lukas Fridrikas wechselt von Dornbirn nach Tirol. Mama Ausra war eine der besten Handballerinnen der Welt, Papa Robertas spielte für die Austria.", "Vier Niederlagen in 13 Partien, nur Sechster zur Winterpause, bereits zwölf Punkte Rückstand auf Tabellenführer Lafnitz - man kann verstehen, dass man beim FC Wacker Innsbruck mit der Herbstsaison nicht zufrieden ist.", "Immerhin ist der Traditionsklub mit großen Erwartungen gestartet. In den kommenden beiden Jahren will der zehnfache Meister wieder in die Bundesliga zurückkehren. Vor allem die Innsbrucker Offensive blieb hinter den hohen Erwartungen.", "Die Verpflichtung von Zweitliga-Torschützenkönig Ronivaldo machte sich bislang noch nicht bezahlt, in den 13 Runden gelangen den Innsbruckern lediglich 16 Treffer. Deswegen reagierte der FC Wacker nun in der Winterpause und verpflichtete mit Lukas Fridrikas einen weiteren Offensivspieler.", "Der 23-Jährige machte bei Ligakonkurrent Dornbirn auf sich aufmerksam, für den Fridrikas in 40 Einsätzen 19 Tore erzielte.", "\"Er kann sowohl im Sturmzentrum, am Flügel, als auch im zentral offensiven Mittelfeld spielen und wird mit dieser Vielseitigkeit unseren Kader verstärken\", sagt Sportvorstand Alfred Hörtnagl. Der Name Fridrikas wird einigen bekannt vorkommen.", "Tatsächlich entstammt Lukas Fridrikas einer prominenten Sportlerfamilie. Papa Robertas, ein gebürtiger Litauer, spielte von 1991 bis 1994 für die Wiener Austria und holte mit den Violetten zwei Mal den Titel.", "Noch berühmter ist allerdings Mama Ausra Fridrikas, die unter dem Mädchennamen Miklusyte Anfang der 1990er-Jahre nach Österreich kam und eine der besten Handballerinnen der Welt war. Mit Hypo Niederösterreich gewann Fridrikas zwischen 1993 und 2000 gleich fünf Mal die Champions League.", "Nach ihrer Einbürgerung führte sie die österreichische Nationalmannschaft zu EM- und WM-Bronze, 1999 wurde sie als Welthandballerin ausgezeichnet." ],
  "articleContentTranslated" : [ "Lukas Fridrikas seli se iz Dornbirna u Tirol. Mama Ausra bila je jedna od najboljih rukometašica svijeta, Papa Robertas igrao je za Austriju.", "Četiri poraza u 13 utakmica, tek šesti na zimskoj stanci, već dvanaest bodova zaostatka za vodećim Lafnitzom - možete shvatiti da FC Wacker Innsbruck nije zadovoljan jesenskom sezonom.", "Napokon, tradicionalni klub započeo je s velikim očekivanjima. Desetostruki prvak želi se vratiti u Bundesligu u sljedeće dvije godine. Osobito ofenziva u Innsbrucku nije ispunila velika očekivanja.", "Predanost drugoligaškog strijelca Ronivalda još se nije isplatila, u 13 kola Innsbruckersi postižu samo 16 pogodaka. Zbog toga je FC Wacker reagirao tijekom zimske stanke i potpisao još jednog ofenzivnog igrača, Lukasa Fridrikasa.", "23-godišnjak skrenuo je pažnju na ligaškog konkurenta Dornbirna, za kojeg je Fridrikas postigao 19 golova u 40 nastupa.", "\"Može igrati u središtu napada, na krilu kao i u središnjem ofenzivnom veznom redu i ojačat će našu momčad ovom svestranošću\", rekao je sportski direktor Alfred Hörtnagl. Ime Fridrikas nekima će zvučati poznato.", "Zapravo, Lukas Fridrikas dolazi iz ugledne sportske obitelji. Papa Robertas, rodom iz Litve, igrao je za austrijsku Beč od 1991. do 1994. godine i dva puta je s Violettama osvojio naslov.", "Još je poznatija, međutim, mama Ausra Fridrikas, koja je početkom devedesetih u Austriju došla pod djevojačkim prezimenom Miklusyte i bila jedna od najboljih rukometašica svijeta. S Hypo Niederösterreichom, Fridrikas je pet puta osvojio Ligu prvaka između 1993. i 2000. godine.", "Nakon naturalizacije vodila je austrijsku reprezentaciju do bronce europskog i svjetskog kupa, a 1999. godine je prepoznata kao svjetska rukometašica." ]
}