{
  "id" : "N4t3xBty",
  "url" : "https://kurier.at/chronik/oesterreich/fruehling-im-februar-sonne-und-waerme-im-ganzen-land/401193940",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:39:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2551519/46-79607482.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frühling im Februar: Sonne und Wärme im ganzen Land",
  "articleTitleTranslated" : "Proljeće u veljači: sunce i toplina širom zemlje",
  "articleContent" : [ "Das Wetter präsentiert sich derzeit von seiner milden Seite und die Temperaturen steigen am Wochenende vor allem im Bergland weiter an.", "Nach Angaben der Experten der Österreichischen Unwetterzentrale baut sich am Wochenende ein umfangreiches Hochdruckgebiet über Österreich auf, dabei klettert die Nullgradgrenze am Sonntag auf über 3000 m.", "In den Niederungen stellt sich allerdings gebietsweise eine Inversionswetterlage mit Hochnebel ein, erst in der kommenden Woche zeichnet sich auch hier zunehmend sonniges Wetter ab.", "Durchschnittlicher Februar trotz Kältewelle Obwohl die Mitte des Februars durch eine Kältewelle geprägt war, bilanziert der Monat mit der Ausnahme vom leicht zu kalten Nordosten derzeit etwa 1 Grad zu warm.", "„Ein Blick auf die Wettermodelle zeigt, dass der Monat am Ende deutlich zu warm abschließen wird“ sagt Manfred Spatzierer, Chefmeteorologe der Unwetterzentrale.", "„Am Wochenende baut sich über Mittel- und Osteuropa ein umfangreiches Hochdruckgebiet auf und mit einer südwestlichen Höhenströmung gelangen sehr milde Luftmassen nach Österreich“.", "Damit steigen die Temperaturen weiter an, im Gebirge liegen sie teils mehr als 10 Grad über dem jahreszeitlichen Durchschnitt. Am Freitag streift eine schwache Störung die Alpennordseite, diese bringt aber nur vom Bodensee bis ins Mühlviertel vorübergehend ein wenig Regen.", "Im Tagesverlauf kommt im Süden und Westen die Sonne zum Vorschein, im Nordosten bleibt es dagegen bewölkt. Die Temperaturen erreichen 5 bis 14 Grad.", "Ab Samstag gibt es im Bergland dann täglich strahlenden Sonnenschein, im Flachland sorgen teils zäher Nebel und Hochnebel hingegen gebietsweise wie etwa im Wald- und Weinviertel für herbstlich anmutendes Wetter.", "Die Temperaturen kommen im Dauergrau nur knapp über 5 Grad hinaus, sonst gibt es frühlingshafte 10 bis 17, am Sonntag mit Föhn vereinzelt auch 18 Grad.", "Kommende Woche mild und teils diesig Auch zu Wochenbeginn setzt sich der Hochdruckeinfluss fort und aus Südwesten gelangen weiterhin sehr milde Luftmassen ins Land.", "Vereinzelt sind in den Alpen dabei Spitzenwerte bis 20 Grad in Reichweite und zur Wochenmitte lässt auch die Nebelneigung im Flachland etwas nach.", "„Kommende Woche zeichnet sich nur ein Schönheitsfehler ab, denn mit der südwestlichen Strömung gelangt wieder viel Saharastaub nach Mitteleuropa, der mitunter für diesige Verhältnisse sorgen kann“, so Spatzierer.", "Eine Änderung ist nach derzeitigem Stand frühestens zum Monatsende hin möglich und bis dahin ist auch kein nennenswerter Niederschlag mehr in Sicht." ],
  "articleContentTranslated" : [ "Trenutno je vrijeme s njegove blage strane, a temperature nastavljaju rasti tijekom vikenda, posebno u planinama.", "Prema stručnjacima iz austrijskog Centra za jake vremenske uvjete, nad Austrijom se za vikend gradi opsežno područje visokog tlaka, s granicom od nula stupnjeva koja se u nedjelju penje na preko 3000 m.", "Međutim, u nizinama postoji inverzijska vremenska situacija s ponegdje jakom maglom, tek će u sljedećem tjednu postajati sve vidljivije sunčano vrijeme.", "Prosjek veljače unatoč hladnom razdoblju Iako je sredinu veljače obilježilo zahlađenje, mjesec je trenutno oko 1 stupanj pretopao, izuzev sjeveroistoka, koji je malo prehladan.", "\"Pogled na vremenske modele pokazuje da mjesec na kraju postaje previše topao\", kaže Manfred Spatzierer, glavni meteorolog u teškom vremenskom centru.", "\"Tijekom vikenda nad Srednjom i Istočnom Europom izgrađuje se opsežno područje visokog tlaka, a s jugozapadnom visinskom strujom vrlo blage zračne mase dosežu Austriju\".", "Kao rezultat, temperature nastavljaju rasti, u planinama su ponekad i više od 10 stupnjeva iznad sezonskog prosjeka. U petak je slab poremećaj dotaknuo sjevernu stranu Alpa, ali to je samo privremeno donijelo malo kiše s Bodenskog jezera u Mühlviertel.", "Danju sunce izlazi na jugu i zapadu, ali na sjeveroistoku ostaje oblačno. Temperature dosežu 5 do 14 stupnjeva.", "Od subote će svakog dana u gorskoj regiji biti vedrog sunca, dok u nizinama djelomično gusta magla i velika magla, poput Waldviertela i Weinviertela, osiguravaju vrijeme poput jeseni.", "Temperature dolaze u trajno sivoj boji nešto više od 5 stupnjeva, inače ih ima 10 do 17, u nedjelju sa sušilom za kosu povremeno i 18 stupnjeva.", "Sljedeći tjedan blaga i djelomično maglovita Učinak visokog tlaka nastavlja se početkom tjedna, a vrlo blage zračne mase nastavljaju ući u zemlju s jugozapada.", "U nekim su slučajevima vršne vrijednosti do 20 stupnjeva nadohvat ruke u Alpama, a sredinom tjedna tendencija magle u nizinama također se nešto smanjuje.", "\"Sljedeći će tjedan biti samo jedna mrlja, jer će s jugozapadnom strujom puno saharske prašine ponovno stići u Srednju Europu, što ponekad može uzrokovati maglovite uvjete\", kaže Spatzierer.", "Prema trenutnom statusu, promjena nije moguća najranije do kraja mjeseca, a do tada više nema na vidiku značajnijih oborina." ]
}