{
  "id" : "n4T8WkOE",
  "url" : "https://kurier.at/chronik/oesterreich/haslauer-will-massentests-wie-wahlen-organisieren/401110146",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T09:51:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Haslauer will Massentests \"wie Wahlen organisieren\"",
  "articleTitleTranslated" : "Haslauer želi organizirati masovne testove \"poput izbora\"",
  "articleContent" : [ "Salzburgs Landeshauptmann Wilfried Haslauer (ÖVP) hat sich im Ö1-Morgenjournal zu den geplanten Massentests im Dezember geäußert: \"Das kann man organisieren - mit gutem Willen.\" Haslauer ist optimistisch, was die Durchführung betrifft. ", "Er wolle die Testungen \"wie Wahlen organisieren\", so Haslauer auf Ö1. Er setzt auf die Mithilfe der Gemeinden, Feuerwehren und des Gesundheitspersonals. Laut dem ÖVP-Politiker wird es nächste Woche am Dienstag und am Mittwoch außerdem in einer Gemeinde einen Testlauf geben.", "Annaberg - die Heimatgemeinde von Marcel Hirscher - wird schon am 1. und 2. Dezember durchgetestet.  Am 12. und 13.  Dezember werden dann die Massentestungen in ganz Salzburg ausgerollt. Haslauer erwartet rund 300.000 Teilnehmer – dabei orientiert sich das Land an den Daten aus Südtirol.", "Es sei \"eine riesige Chance viele positiv Infizierte, die von ihrer Erkrankung – weil sie asymptomatisch sind – nichts wissen, über ihre Erkrankung zu informieren und auch entsprechend abzusondern,\" zeigt sich Haslauer im Radio sicher.", "Benötigt würden 1.200 bis 1.500 Personen aus den Gesundheitsberufen: \"Ich denke, das kriegen wir hin.\" Er rechnet mit 1 bis 1,5 Prozent an positiven Ergebnissen. Die Wahl des Datums sei so gewählt, dass auch positiv Getestete nach der Quarantäne Weihnachten feiern könnten.", "Wenn das Test-Wochenende zu nahe an Weihnachten liegt, bestehe die Gefahr, dass die Leute \"aus falscher Rücksichtnahme\" gar nicht hingehen könnten, so Haslauer. Haslauer im Morgenjournal: \"Es wird andere Weihnachten geben.", "Es wird reduzierter sein.\"  Denn eines sei klar, \"eine Testung ist nur eine Momentaufnahme, zwei Tage später kann es schon wieder anders ausschauen.\" Skifahren um Weihnachten? Haslauer geht davon aus, dass die Skigebiete vor Weihnachten öffnen werden.", "Das entscheide aber am Ende die Bundesregierung.   Der Landeshauptmann könne einen sicheren Skiurlaub garantieren. Die Betriebe seien bestens gerüstet. Aber auch dieser Winter werde \"anders\" sein – z.B. werde es kein Aprés Ski geben.", "Auf die Deutschen werde man in den Weihnachtsfeiertagen – zumindest laut derzeitigem Stand – wohl verzichten müssen. Aber die Skisaison sei ja nicht mit Silvester zu Ende, so Haslauer." ],
  "articleContentTranslated" : [ "Guverner Salzburga Wilfried Haslauer (ÖVP) rekao je u jutarnjem časopisu Ö1 o planiranim masovnim testovima u prosincu: \"To se može organizirati - uz dobru volju.\" Haslauer je optimističan u pogledu provedbe.", "Želi organizirati testove \"poput izbora\", rekao je Haslauer na Ö1. Oslanja se na pomoć zajednica, vatrogasnih službi i zdravstvenih radnika. Prema riječima političara ÖVP-a, u utorak i srijedu sljedećeg tjedna održat će se i probna vožnja u zajednici.", "Annaberg - domaća zajednica Marcela Hirschera - testirat će se 1. i 2. prosinca. 12. i 13. prosinca masovna ispitivanja bit će pokrenuta po cijelom Salzburgu. Haslauer očekuje oko 300 000 sudionika - zemlja se temelji na podacima iz Južnog Tirola.", "To je \"ogromna prilika za mnoge pozitivno zaražene ljude koji ne znaju ništa o svojoj bolesti - jer su asimptomatski - obavijestiti o svojoj bolesti i u skladu s tim je izolirati\", samouvjereno je rekao Haslauer na radiju.", "Trebalo bi 1.200 do 1.500 ljudi iz zdravstvenih profesija: \"Mislim da to možemo učiniti.\" Očekuje 1 do 1,5 posto pozitivnih rezultata. Izbor datuma izabran je kako bi čak i oni koji su se pozitivno testirali mogli proslaviti Božić nakon karantene.", "Ako je testni vikend preblizu Božiću, postoji rizik da ljudi tamo neće moći otići \"iz lažnog obzira\", rekao je Haslauer. Haslauer u jutarnjem časopisu: \"Bit će i drugih Božića.", "Smanjit će se. \"Budući da je jedno jasno,\" test je samo snimka, dva dana kasnije opet može izgledati drugačije. \"Skijanje oko Božića? Haslauer pretpostavlja da će se skijališta otvoriti prije Božića.", "Ali o tome u konačnici odlučuje savezna vlada. Guverner može jamčiti siguran skijaški odmor. Tvrtke su dobro pripremljene. Ali i ova će zima biti \"drugačija\" - na pr. neće biti après-skija.", "Nijemce će vjerojatno trebati izbjegavati tijekom božićnih blagdana - barem prema trenutnom statusu. No, sezona skijanja neće završiti na Silvestrovo, kaže Haslauer." ]
}