{
  "id" : "n51FwhKG",
  "url" : "https://kurier.at/wirtschaft/lockdowns-bescherten-motorsaegen-hersteller-stihl-rekordergebnis/401140377",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842708/46-85705533.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdowns bescherten Motorsägen-Hersteller Stihl Rekordergebnis",
  "articleTitleTranslated" : "Lockdowns je proizvođaču motornih pila Stihl donio rekordne rezultate",
  "articleContent" : [ "Trotz aller Corona-Skepsis verbucht der deutsche Motorsägenhersteller Stihl im zu Ende gehenden Jahr ein Rekordgeschäft. „Wir werden 2020 erstmals seit neun Jahren zweistellig beim Umsatz zulegen“, sagte Stihl-Chef Bertram Kandziora dem deutschen „Handelsblatt“.", "„Auch werden wir erstmals über vier Milliarden Euro Umsatz erzielen.“ Diese Rekordmarke sei bereits im November übertroffen worden.", "Weltweit 1.000 neue Jobs Stihl profitierte nach Kandzioras Worten unter anderem davon, „dass viele Menschen in der Pandemie viel zu Hause waren, mehr in ihren Gärten gearbeitet haben“.", "Von dem Nachfrageboom profitierte auch der Arbeitsmarkt: „Die Belegschaft ist um mehr als 1.000 auf weltweit über 18.000 Beschäftigte gestiegen“, sagte der Stihl-Chef.", "Sonntagsschichten Sollte sich die Nachfrage 2021 reduzieren, müsse Stihl trotzdem „bis mindestens Mitte des Jahres auf höchstem Niveau weiterproduzieren und auch Sonntagsschichten fahren, weil wir nach dem Boom der vergangenen Monate die Lager in unserer gesamten Vertriebskette wieder auffüllen müssen“.  ", "Um die Kapazitäten entsprechend aufzustocken, würden die Investitionen um zweistellige Millionen-Euro-Beträge auf rund 350 Mio. Euro erhöht.", "Kurzarbeit gab es nie Im Frühjahr hatte sich Stihl angesichts der beginnenden Pandemie noch verhalten über den Geschäftsverlauf 2020 geäußert und mit sinkenden Absatzzahlen gerechnet.", "Gleichwohl hatte das Unternehmen im März beschlossen weiterzuarbeiten, um in jedem Fall lieferfähig zu bleiben, statt wie viele andere Unternehmen in Kurzarbeit zu gehen.", "„Tatsächlich waren wir, als die Nachfrage dann ab Mai Monat für Monat überraschend stark um über 30 Prozent nach oben schoss, weitgehend lieferfähig. Das hat nicht jeder Wettbewerber so hinbekommen“, sagte Kandziora.", "Derzeit arbeitet Stihl nach seinen Angaben sogar sonntags. 2019 hatte Stihl bei stagnierendem Absatz den Umsatz um vier Prozent auf 3,93 Milliarden Euro steigern können. Dabei profitierte das Unternehmen unter anderem von Verschiebungen im Produktmix hin zu den höherwertigen Geräten.", "Zum Ergebnis macht das Unternehmen generell keine konkreten Angaben." ],
  "articleContentTranslated" : [ "Unatoč svoj skepticizmu prema Coroni, njemački proizvođač motornih pila Stihl objavio je snimanje ploča u godini koja se bliži kraju. \"2020. ćemo prvi put nakon devet godina imati dvoznamenkasti rast prodaje\", rekao je šef Stihla Bertram Kandziora njemačkom \"Handelsblattu\".", "„Također ćemo prvi put ostvariti prodaju od preko četiri milijarde eura.“ Ovaj je rekord već premašen u studenom.", "1.000 novih radnih mjesta širom svijeta Prema Kandziori, između ostalog, Stihl je profitirao \"činjenicom da su mnogi ljudi tijekom pandemije bili puno kod kuće i više radili u svojim vrtovima\".", "Tržište rada također je profitiralo od procvata potražnje: \"Radna snaga povećala se za više od 1.000 do preko 18.000 širom svijeta\", rekao je šef Stihla.", "Nedjeljne smjene Ako bi se potražnja smanjila 2021. godine, Stihl bi i dalje morao \"nastaviti proizvoditi na najvišoj razini barem do sredine godine i također voditi nedjeljne smjene jer moramo napuniti zalihe u cijelom našem prodajnom lancu nakon procvata posljednjih mjeseci\".", "Kako bi se u skladu s tim povećali kapaciteti, ulaganja bi se povećala za dvoznamenkasti milijun eura na oko 350 milijuna eura.", "Nikada nije bilo kratkotrajnog posla. U proljeće je, s obzirom na početak pandemije, Stihl dao oprezne komentare o toku poslovanja u 2020. godini i očekivao pad broja prodaje.", "Ipak, u ožujku je tvrtka odlučila nastaviti raditi kako bi mogla isporučiti u svakom slučaju, umjesto da radi na kraćem radnom vremenu kao i mnoge druge tvrtke.", "„Zapravo, kad je potražnja povećana za preko 30 posto iz mjeseca u mjesec iz mjeseca u mjesec, mi smo to u velikoj mjeri uspjeli ispuniti. To nije uspio svaki natjecatelj ”, rekao je Kandziora.", "Prema njegovim informacijama, Stihl trenutno čak radi i nedjeljom. Stihl je 2019. godine uspio povećati prodaju za četiri posto na 3,93 milijarde eura uz stagnirajuću prodaju. Između ostalog, tvrtka je imala koristi od pomaka u smjesi proizvoda prema uređajima više kvalitete.", "Tvrtka općenito ne daje nikakve posebne informacije o rezultatu." ]
}