{
  "id" : "n58DJCo7",
  "url" : "https://kurier.at/kultur/medien/warner-bros-viele-kinofilme-2021-auch-online-zu-sehen/401118828",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T19:43:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warner Bros.: Viele Kinofilme 2021 auch online zu sehen",
  "articleTitleTranslated" : "Warner Bros.: Mnogi filmovi će se gledati na mreži 2021. godine",
  "articleContent" : [ "Das US-Filmstudio Warner Bros. bietet seine Filme künftig gleichzeitig in Kinos und dem konzerneigenen Streaming-Dienst HBO Max an. Die Regelung gelte ab 2021 für zunächst ein Jahr, teilte die zum Telekomkonzern AT&T gehörende Firma am Donnerstag in Los Angeles mit.", "Die Entscheidung sei eine Reaktion auf die Coronavirus-Pandemie. Schließlich würden viele Kinos auch im kommenden Jahr voraussichtlich nur eine begrenzte Anzahl von Zuschauern zulassen können.", "\"Niemand will Filme dringender auf die Leinwand zurückbringen als wir\", sagte Ann Sarnoff, Chefin der WarnerMedia Studios. Aber man müsse sich den Realitäten stellen. Vor diesem Hintergrund rutschten die Aktien von AMC, der weltgrößten Kinokette, um fast neun Prozent ab.", "Für das kommende Jahr stehen bei Warner Bros. unter anderem \"Godzilla vs. Kong\", die Computerspiel-Adaption \"Mortal Kombat\", der zweite Teil der Comic-Verfilmung \"Suicide Squad\", ein Remake des Science Fiction-Klassikers \"Dune\" sowie die Fortsetzung der \"Matrix\"-Reihe in den Startlöchern." ],
  "articleContentTranslated" : [ "Američki filmski studio Warner Bros. u budućnosti će istovremeno nuditi svoje filmove u kinima i vlastitom streaming servisu HBO Max Grupe. Propis će se primjenjivati na godinu dana od 2021. godine, objavila je u četvrtak tvrtka koja pripada telekomunikacijskoj grupi AT&T u Los Angelesu.", "Odluka je odgovor na pandemiju koronavirusa. Napokon, mnoga bi kina vjerojatno mogla primiti ograničen broj gledatelja u nadolazećoj godini.", "\"Nitko ne želi vratiti filmove na veliko platno hitnije od nas\", rekla je Ann Sarnoff, voditeljica studija WarnerMedia. Ali morate se suočiti sa stvarnošću. U tom smislu, dionice AMC-a, najvećeg svjetskog kino lanca, skliznule su za gotovo devet posto.", "Za nadolazeću godinu Warner Bros. uključuje \"Godzilla vs. Kong\", adaptaciju računalne igre \"Mortal Kombat\", drugi dio adaptacije stripa \"Suicide Squad\", remake klasika znanstvene fantastike \"Dune\" nastavak serije \"Matrix\" u početnim blokovima." ]
}