{
  "id" : "n5hk0oML",
  "url" : "https://www.derstandard.at/story/2000125516629/oefb-team-mit-zeichen-an-wm-gastgeber-katar-menschenrechte-schuetzen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T19:04:02Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Team mit Zeichen an WM-Ausrichter Katar, DFB-Spieler Kroos wählt klare Worte",
  "articleTitleTranslated" : "ÖFB momčad s natpisima domaćinu Svjetskog kupa Kataru, igrač DFB-a Kroos odabire jasne riječi",
  "articleContent" : [ "Dänische Demütigung: Österreich verliert in der WM-Qualifikation mit 0:4 Wien – Das österreichische Herren-Fußball-Nationalteam hat vor dem Qualifikationsmatch zur WM 2022 gegen Dänemark ein Zeichen gesetzt.", "Die ÖFB-Auswahl hielt am Mittwochabend im Ernst-Happel-Stadion während der Nationalhymne ein Banner hoch, auf dem geschrieben stand: \"Menschenrechte schützen\". Damit macht Österreichs Nationalmannschaft auf die Situation um die Ausrichtung der Weltmeisterschaft 2022 in Katar aufmerksam.", "Laut einem Bericht des Guardian sind bei den Bauarbeiten zum Großevent im Winter kommenden Jahres bereits 6.500 Gastarbeiter verstorben. Die Menschenrechtssituation im Austragungsland der Endrunde 2022 ist prekär.", "\"Natürlich ist die Situation nicht mit der in Ländern in der freien demokratischen Welt vergleichbar, das hat man aber bei der Vergabe an Katar mitbedenken müssen und offensichtlich in Kauf genommen\", hatte ÖFB-Präsident Leo Windtner am Samstag gesagt.", "Einen Boykott bei einer möglichen Qualifikation zur WM schloss der Funktionär vorerst aber aus. Dies wurde in anderen Ländern, allen voran Norwegen, zuletzt offen debattiert.", "Der Verband von ÖFB-Gegner Dänemark hatte schon vor seinem vergangenen Quali-Spiel gegen die Republik Moldau (8:0) eine Stellungnahme abgegeben, die WM in Katar auszurichten nicht für die richtige Entscheidung zu halten.", "Die dänischen Spieler trugen auch in Wien beim Mannschaftsfoto Aufwärmshirts mit der Aufschrift \"Football Supports Change\" (Fußball unterstützt Veränderung). Parallel zum Ländermatch Österreich gegen Dänemark setzte auch Deutschlands Nationalteam ein Zeichen.", "Vor dem WM-Qualifikationsspiel gegen Nordmazedonien am Mittwoch in Duisburg versammelten sich die Spieler hinter einem Transparent mit der schwarz-rot-goldenen Aufschrift \"Wir für 30\" – ein neuerlicher Hinweis auf die 30 Artikel der Menschenrechtserklärung der Vereinten Nationen.", "DFB-Spieler Toni Kroos hat den kommenden WM-Gastgeber in bisher nicht gehörter Deutlichkeit kritisiert und will auch während der Endrunde seine Stimme für Menschenrechte erheben.", "\"Die Gastarbeiter haben da ein pausenloses Arbeiten bei 50 Grad Hitze, sie leiden unter mangelnder Ernährung, fehlendem Trinkwasser, was bei den Temperaturen ein Wahnsinn ist\", sagte der Mittelfeld-Star von Real Madrid im Podcast \"Einfach mal luppen\" mit seinem Bruder Felix.", "Kroos, der bereits vor dem Island-Spiel verletzt abgereist war, nannte die Vergabe ans Emirat im Jahr 2010 \"falsch\" und sprach auch die Verfolgung Homosexueller an. Einen Boykott der WM befürwortet er wie der DFB nicht. (red, APA, sid, 31.3.2021)" ],
  "articleContentTranslated" : [ "Dansko poniženje: Austrija gubi 4: 0 u kvalifikacijama za Svjetsko prvenstvo Beč - Austrijska muška nogometna reprezentacija dala je primjer uoči kvalifikacijske utakmice za Svjetsko prvenstvo 2022. protiv Danske.", "Izbor ÖFB-a držao je transparent u srijedu navečer na stadionu Ernst Happel tijekom državne himne koja je glasila: \"Zaštitite ljudska prava\". Austrijska reprezentacija tako skreće pozornost na situaciju oko domaćinstva Svjetskog prvenstva 2022. u Kataru.", "Prema izvještaju Guardiana, 6.500 gastarbajtera već je umrlo tijekom građevinskih radova za glavni događaj sljedeće zime. Situacija s ljudskim pravima u zemlji domaćinu finala 2022. godine nesigurna je.", "\"Naravno da situacija nije usporediva sa situacijom u zemljama slobodnog, demokratskog svijeta, ali to je bilo nešto što je trebalo uzeti u obzir prilikom dodjele ugovora Kataru i očito prihvatiti\", rekao je u subotu predsjednik ÖFB-a Leo Windtner.", "Dužnosnik je isključio bojkot u slučaju mogućih kvalifikacija za Svjetsko prvenstvo. O tome se nedavno otvoreno raspravljalo u drugim zemljama, prije svega u Norveškoj.", "Udruga protivnika ÖFB Danske već je izdala izjavu prije posljednje utakmice u kvalifikacijama protiv Republike Moldavije (8: 0) da ne smatraju domaćinstvom Svjetskog prvenstva u Kataru ispravnom odlukom.", "Danski su igrači također nosili majice za zagrijavanje s natpisom \"Football Supports Change\" na fotografiji svoje ekipe u Beču. Istodobno s utakmicom Austrije i Danske, njemačka reprezentacija također je dala primjer.", "Prije kvalifikacija za Svjetsko prvenstvo protiv Sjeverne Makedonije u srijedu u Duisburgu, igrači su se okupili iza transparenta s crnim, crvenim i zlatnim natpisom \"Wir für 30\" - obnovljena referenca na 30 članaka Deklaracije Ujedinjenih naroda o ljudskim pravima.", "Igrač DFB-a Toni Kroos kritizirao je nadolazeće domaćine Svjetskog kupa s neviđenom jasnoćom i tijekom finala želi povisiti glas za ljudska prava.", "\"Gastarbajteri moraju raditi non-stop na 50 Celzijevih stupnjeva, pate od nedostatka prehrane i nedostatka vode za piće, što je ludo za temperaturama\", rekao je zvijezda veznog reda Real Madrida u podcastu \"Simply lop\" sa svojim brat Felix.", "Kroos, koji je već otišao ozlijeđen prije utakmice s Islandom, nazvao je nagradu emiratu 2010. godine \"pogrešnom\", a osvrnuo se i na progon homoseksualaca. Poput DFB-a, on ne zagovara bojkot Svjetskog prvenstva. (crvena, APA, sid, 31. ožujka 2021.)" ]
}