{
  "articleContent" : [ "Die Mitarbeiter stimmen am Mittwoch über ein Übernahmeangebot von Siegfried Wolf ab.", "Am Mittwoch stimmt die Belegschaft des MAN-Werks in Steyr gleichsam über ihre eigene Zukunft ab: Der deutsche Mutterkonzern will den Betrieb Ende 2022 schließen, doch Unternehmer Siegfried Wolf möchte das Werk übernehmen.", "Er plant am Standort eine Lkw- und Busfertigung unter der Marke Steyr – allerdings nur mehr mit 1250 Mitarbeitern. Diese sollen darüber hinaus auf 15 Prozent ihrer Nettolöhne verzichten. Keine einfache Entscheidung für die Mitarbeiter: Wolf hat ihre Zustimmung zur Bedingung gemacht.", "Lehnen sie ab, will der deutsche Mutterkonzern zusperren – obwohl ein oberösterreichisches Konsortium ebenfalls Interesse an einer Übernahme angemeldet hat. Was die Schließung des Werks für die Mitarbeiter bedeuten würde, ist klar.", "Der Linzer Universitätsprofessor Friedrich Schneider hat in seiner Funktion als wissenschaftlicher Leiter der Initiative Wirtschaftsstandort OÖ (IWS) nun auch die volkswirtschaftlichen Konsequenzen einer Werksschließung evaluiert.", "Sein Fazit: Sollte das Werk geschlossen werden, würde dies zu einem Rückgang des österreichischen Bruttoinlandsprodukts von 957 Mio. Euro und einem Verlust von insgesamt 8400 Arbeitsplätzen führen.", "Laut Schneider würden sich die negativen Effekte zu 75 Prozent auf die Bundesländer Ober- und Niederösterreich konzentrieren. Im MAN-Werk in Steyr arbeiten derzeit 2300 Menschen, der Umsatz betrug im Durchschnitt der Jahre 2019 und 2020 rund 1,1 Mrd.", "Euro. Laut Schneider erreicht der inländische Wertschöpfungsanteil im Nutzfahrzeugbau rund 66 Prozent, „da traditionell in diesem Sektor der Anteil an importierten Vorleistungen mit circa 33 Prozent hoch ist“.", "Damit wurden in seiner Berechnung 67 Prozent vom Jahresumsatz – also 737 Mio. Euro – wertschöpfungswirksam. In seinem Modell hat Schneider alle Erst- und Zweitrundeneffekte berücksichtigt: Würden also bei einer Schließung des Werks 737 Mio.", "Euro an inländisch wirksamer Wertschöpfung entfallen, würde dies in Summe zu einem Rückgang des BIPs um 957 Mio. Euro führen. Schneider betont somit, dass „alle Anstrengungen unternommen werden sollten, um den Fortbestand zu sichern“.", "Arbeiter-Betriebsrat Erich Schwarz monierte zuletzt den Zeitdruck, der auf die Belegschaft ausgeübt werde. Er hätte es vorgezogen, wenn die Deutschen zumindest die Vorschläge des zweiten Bieters aus Oberösterreich angehört hätten.", "Die Entscheidung am Mittwoch wird also spannend." ],
  "articleContentTranslated" : [ "Zaposlenici će u srijedu glasati o ponudi za preuzimanje tvrtke Siegfried Wolf.", "U srijedu će radna snaga u tvornici MAN u Steyru glasati o vlastitoj budućnosti: Njemačka matična tvrtka želi zatvoriti pogon krajem 2022. godine, ali poduzetnik Siegfried Wolf želi ga preuzeti.", "Planira proizvodnju kamiona i autobusa na lokaciji pod brendom Steyr - ali samo s 1250 zaposlenih. Uz to, trebali bi se odreći 15 posto neto plaće. Nije lagana odluka za zaposlenike: Wolf je njihovo odobrenje postavio kao uvjet.", "Ako to odbiju, njemačka matična tvrtka želi zaključati mrežu - iako je gornjoaustrijski konzorcij također izrazio interes za preuzimanjem. Jasno je što bi zatvaranje pogona značilo za zaposlenike.", "Sveučilišni profesor u Linzu Friedrich Schneider sada je također procijenio ekonomske posljedice zatvaranja pogona u svojoj funkciji znanstvenog direktora Inicijative Wirtschaftsstandort OÖ (IWS).", "Njegov zaključak: Ako se pogon zatvori, to bi dovelo do pada austrijskog bruto domaćeg proizvoda od 957 milijuna eura i ukupno 8.400 radnih mjesta.", "Prema Schneideru, 75 posto negativnih učinaka bilo bi koncentrirano u saveznim državama Gornja i Donja Austrija. Trenutno u pogonu MAN u Steyru radi 2300 ljudi, a prosječni promet u 2019. i 2020. bio je oko 1,1 milijardu.", "Euro. Prema Schneideru, domaći udio dodane vrijednosti u proizvodnji gospodarskih vozila iznosi oko 66 posto, \"budući da je udio uvoznih sirovina u ovom sektoru tradicionalno visok i iznosi oko 33 posto\".", "U njegovom izračunu, vrijednosti je dodano 67 posto godišnje prodaje - tj. 737 milijuna eura. Schneider je u svom modelu uzeo u obzir sve učinke prvog i drugog kruga: ako je tvornica zatvorena, 737 milijuna", "Ako ne bude domaće efektivne dodane vrijednosti, to bi dovelo do ukupnog pada BDP-a od 957 milijuna eura. Schneider naglašava da \"treba uložiti sve napore kako bi se osiguralo daljnje postojanje\".", "Radničko vijeće Erich Schwarz nedavno je kritizirao vremenski pritisak koji se vrši na radnu snagu. Bilo bi mu draže da su Nijemci barem poslušali prijedloge drugog ponuđača iz Gornje Austrije.", "Tako će odluka u srijedu biti uzbudljiva." ],
  "articleId" : "n5RO8e75",
  "articleTitle" : "Schließung von MAN-Werk Steyr würde 8400 Jobs kosten",
  "articleTitleTranslated" : "Zatvaranje MAN-ove tvornice Steyr koštalo bi 8.400 radnih mjesta",
  "author" : "von Timo Völker",
  "category" : "ECONOMICS",
  "id" : "n5RO8e75",
  "imageCopyright" : "APA/WERNER KERSCHBAUMMAYR",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/f/6/5961462/A930EC4A-E196-4708-947A-ABD2CF2EBDE1_v0_h.jpg",
  "publishedOn" : "2021-04-05T09:24:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961462/Studie_Schliessung-von-MANWerk-Steyr-wuerde-8400-Jobs-kosten?from=rss"
}