{
  "id" : "n5vvLviD",
  "url" : "https://kurier.at/wirtschaft/gastro-pocht-auf-oeffnung-vor-ostern-heute-gipfel-im-bundeskanzleramt/401193406",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T06:57:03Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4948933/46-175863321.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gastro pocht auf Öffnung vor Ostern: Heute Gipfel im Bundeskanzleramt",
  "articleTitleTranslated" : "Gastro inzistira na otvaranju prije Uskrsa: Današnji summit u Saveznom uredu",
  "articleContent" : [ "Das Ringen um eine baldige Öffnung der Gastronomie und Hotellerie geht in die nächste Runde. Das Bundeskanzleramt hat heute Vormittag knapp 20 Vertreter aus Politik und Wirtschaft einberufen, um über die nächsten Schritte zu debattieren.", "Gastronomie-Obmann Mario Pulker pocht \"auf einen Öffnungstermin vor Ostern, sofern das die Fallzahlen erlauben\". Er argumentiert sogar, dass offene Lokale der \"Game-Changer\" bei den Infektionszahlen sein könnten.", "Und begründet das mit einer Umfrage der Wirtschaftskammer. Laut dieser würden sich  83 Prozent der Befragten testen lassen, wenn ein negatives Ergebnis als Eintrittskarte in die Gastronomie zählt.", "Pulkers Rechnung: Sperren die Lokale auf, steigt die Zahl der Tests und sinkt damit die Wahrscheinlichkeit, dass es zu Infektionen kommt. \"Die Alternative ist, dass die Leute weiterhin zuhause feiern - ganz ohne Tests.\"", "Der Idee, zunächst einmal nur die Schanigärten zu öffnen, erteilt die Branche schon im Vorfeld eine klare Absage. Das sei ein absolutes No-Go, weil es damit zu einer Ungleichbehandlung innerhalb der Branche kommen würde.", "Schließlich hätten etwa Lokale in Shoppingcentern von vornherein keine Möglichkeit, zu öffnen. Außerdem ist zu hören, dass die Branche sich gegen eine Sperrstunde um 18 oder 20 Uhr stemmt.", "Die Erfahrungen der italienischen Kollegen, die seit Anfang des Monats wieder bis 18 Uhr öffnen dürfen, zeige, dass sich das wirtschaftlich überhaupt nicht auszahle. Zu teuer sei das Hochfahren des Betriebs, das Wiederbeschäftigen des Personals.", "Apropos auszahlen: Wie viele der 60.000 Gastronomie-Betriebe wirklich gleich wieder ausperren werden, steht in den Sternen. In vielen Wintersportorten hat man die nächsten Wochen bereits abgehakt, öffnen wollen vor allem die Ganzjahresbetriebe, die von Stammgästen aus der Region leben.", "Vor Ostern aufsperren wollen auch viele der 14.000 Berherbergungsbetriebe im Land. Auch ihre Branchensprecher pochen darauf, dass sie ein sicheres Angebot haben - dank einer engmaschigen Teststrategie, die allerdings noch nicht praxiserprobt ist.", "Sehr zum Ärger von Hotelier-Sprecherin Susanne Kraus-Winkler. \"Die Konzepte liegen längst am Tisch, wir könnten ab 10.  März öffnen.\" Niemand habe ein besseres Contact-Tracing als die Hotellerie: \"Wir wissen, wer wie lange an welchem Tisch gesessen ist, wann er welche Spa-Behandlung gemacht hat.", "Alles wird registriert.\" Beim Treffen heute im Bundeskanzleramt, sind neben Gastronomen und Hoteliers unter anderem auch Vertreter der Fitnesscenter, der Veranstaltungs- und Kino-Branche vertreten." ],
  "articleContentTranslated" : [ "Borba za rano otvaranje gastronomije i hotelijerstva ide u sljedeću rundu. Savezni ured je jutros sazvao gotovo 20 predstavnika politike i gospodarstva kako bi raspravljali o sljedećim koracima.", "Predsjednik gastronomije Mario Pulker inzistira \"na datumu otvaranja prije Uskrsa, ako to dopušta broj slučajeva\". Čak tvrdi da bi otvorene rešetke mogle biti \"mjenjač igre\" što se tiče broja infekcija.", "I to opravdava anketom Privredne komore. Prema tome, 83 posto ispitanika testiralo bi se ako se negativni rezultat ubraja u kartu za ugostiteljsku djelatnost.", "Pulkerov proračun: ako su prostorije zaključane, broj testova se povećava, a vjerojatnost infekcija smanjuje. \"Alternativa je da ljudi nastave slaviti kod kuće - bez ikakvih testova.\"", "Industrija jasno odbacuje ideju da se samo unaprijed otvore vrtovi puba. To je apsolutno zabranjeno, jer bi dovelo do nejednakog tretmana u industriji.", "Napokon, barovi u trgovačkim centrima, na primjer, nemaju načina otvoriti se od početka. Također možete čuti da se industrija opire policijskom satu u 18 ili 20 sati.", "Iskustvo talijanskih kolega, koji su od početka mjeseca mogli ponovno otvoriti do 18 sati, pokazuje da se to uopće ne isplati ekonomski. Preskupo je započeti s radom i ponovno zaposliti osoblje.", "Kad smo već kod isplate: Koliko će od 60.000 restorana i barova zaista ponovno zaključati, to je u zvijezdama. U mnogim odmaralištima zimskih sportova sljedećih nekoliko tjedana već je označeno, a cjelogodišnja poduzeća koja žive od redovnih gostiju iz regije žele se otvoriti.", "Mnogi od 14 000 konaka u zemlji također se žele otvoriti prije Uskrsa. Njihovi glasnogovornici također inzistiraju na tome da imaju sigurnu ponudu - zahvaljujući čvrsto isprepletenoj strategiji ispitivanja, koja, međutim, još nije isprobana i testirana u praksi.", "Na veliku nesreću glasnogovornice hotelijera Susanne Kraus-Winkler. \"Koncepti su već dugo na stolu, mogli bismo otvoriti od 10. ožujka.\" Nitko nema bolje traženje kontakata od hotelijerstva: \"Znamo tko je koliko dugo sjedio za kojim stolom i kada su obavili koji banjski tretman.", "Sve je registrirano. \"Na današnjem sastanku u Saveznom uredu, pored ugostitelja i hotelijera, zastupljeni su i predstavnici fitnes centra, priredbe i kino industrije." ]
}