{
  "id" : "n5VxseYA",
  "url" : "https://ooe.orf.at/stories/3078544/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-01T13:37:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Michael Lindner neuer Klubchef der SPÖ",
  "articleTitleTranslated" : "Michael Lindner novi šef kluba SPÖ",
  "articleContent" : [ "Michael Lindner ist seit zwei Jahren für die SPÖ im oberösterreichischen Landtag und übernimmt jetzt die Klubführung.", "Die Entscheidung sei einstimmig gefallen, hieß es in einer Online-Pressekonferenz am Dienstagnachmittag, in der der neue Klubchef von SP-Chefin Birgit Gerstorfer präsentiert wurde.Seit der Jugend politisch aktiv Der 37-jährige Lindner stammt aus Gutau im Bezirk Freistadt und startete seine politische Karriere in der Sozialistischen Jugend Oberösterreich, deren Vorsitzender er von 2005 bis 2011 war.  ", "Von 2015 bis 2018 saß er im Bundesrat, seit zwei Jahren ist er Abgeordneter zum oberösterreichischen Landtag.", "Lindner beschreibt sich selbst als „politischen Familienmenschen“ und jemanden, der bereits sehr jung die Auffassung vertreten habe: „Wenn dir etwas nicht passt, ist es wichtig, dass man selbst anpackt.“ Diese Einstellung habe ihn früh in die Politik gebracht.", "Sein Leitsatz laute „Gerechtigkeit und gerechte Chancen für alle Menschen“.Seit 2015 Gemeinderat und Bezirksparteivorsitzender Heute lebt der verheiratete Vater zweier Kinder mit seiner Familie in Kefermarkt (Bezirk Freistadt) und ist dort seit 2015 im Gemeinderat tätig.", "Ebenfalls seit 2015 ist Lindner Bezirksparteivorsitzender der SPÖ Freistadt und im Landtagsklub war er bisher Sprecher für Kommunales, Tourismus und Menschenrechte.", "Nun wird er sich um die Bereiche Finanzen und Verfassung kümmern.Erste Bewährungsprobe Budgetlandtag Linder bedankte sich bei seinem Vorgänger als Klubchef Christian Makor für 23 Jahre politischer Arbeit im Landtagsklub und stellte gleichzeitig in Aussicht, dass er sich selbst voll in die Landtagsarbeit stürzen werde.  ", "Schon am Donnerstag sei ja Budgetlandtag und da werde die SPÖ inhaltliche Schwerpunkte für die Zukunft fordern, so Lindner.Peter Binder als stellvertretender Klubchef SP-Landeschefin Birgit Gerstorfer freute sich bei der Vorstellung des neuen Klubvorsitzenden über die Einigkeit in der Landtagsfraktion, mit der auch die anderen vakanten Positionen besetzt worden seien.  ", "So wurde Peter Binder einstimmig zum zweiten stellvertretenden Klubvorsitzenden neben Sabine Promberger gewählt.Personalrochade nach Makor-Rücktritt Nötig geworden war die Neubestzung der Klubpositionen nach dem Rücktritt des bisherigen Klubchefs Christian Makor am Montag.", "Makor hatte am Wochenende unter Alkoholeinfluß einen Parkschaden verursacht und danach alle seine politischen Ämter zurückgelegt.", "SPÖ-Klubchef legt Funktionen zurück ooe.ORF.at Doris Margreiter rückt in den Landtag nach Das durch die Rochade freiwerdende Mandat im Landtag übernimmt Doris Margreiter, Präsidentin des Sozialdemokratischen Wirtschaftsverbandes Oberösterreich und ehemalige Nationalratsabgeordnete.", "Als stellvertretender Landesparteivorsitzer wird Makor, der erst beim Landesparteitag am Samstag in dieser Funktion bestätigt worden war, nicht nachbesetzt. Gerstorfer stehen auch nach Makors Abgang noch fünf Stellvertreter zur Seite.", "Was mit der Landesliste für die Landtagswahl 2021, wo Makor auf Platz vier gereiht ist, geschieht, soll der Landesparteivorstand demnächst klären." ],
  "articleContentTranslated" : [ "Michael Lindner dvije je godine bio u SPÖ-u u parlamentu gornje Austrije, a sada je zadužen za klub.", "Odluka je donesena jednoglasno, prema internetskoj konferenciji za medije u utorak popodne, na kojoj je novog šefa kluba predstavila šef SP-a Birgit Gerstorfer, politički aktivan od mladosti, 37-godišnji Lindner dolazi iz Gutaua u okrugu Freistadt i započinje svoju političku karijeru Karijera u socijalističkoj omladini Gornje Austrije, čiji je predsjednik bio od 2005. do 2011. godine.", "Od 2015. do 2018. zasjedao je u Saveznom vijeću i već je dvije godine član parlamenta Gornje Austrije.", "Lindner sebe opisuje kao \"političkog obiteljskog čovjeka\" i nekoga tko je vrlo mlad bio mišljenja: \"Ako vam nešto ne odgovara, važno je da se sami pozabavite tim problemom.\" Ovaj ga je stav rano doveo u politiku.", "Njegov moto je „Pravda i pravedne mogućnosti za sve ljude“. Od 2015. lokalni vijećnik i predsjednik okružne stranke Danas oženjeni otac dvoje djece živi s obitelji u Kefermarktu (okrug Freistadt), a u lokalnom je vijeću od 2015. godine.", "Lindner je također oblasni predsjedavajući SPÖ Freistadta od 2015. godine i glasnogovornik je lokalnih poslova, turizma i ljudskih prava u klubu državnog parlamenta.", "Sada će se pobrinuti za područja financija i ustava. Prvo praktično testiranje proračuna državni parlament Linder zahvalio je svom prethodniku kao šefu kluba Christianu Makoru na 23 godine političkog rada u klubu državnog parlamenta i istovremeno obećao da će se u potpunosti baciti na rad državnog parlamenta.", "Već je u četvrtak parlament državnog proračuna i SPÖ će zahtijevati tematske prioritete za budućnost, tako da je Lindner Peter Binder kao zamjenik šefa kluba SP, šefica države Birgit Gerstorfer, bio zadovoljan izlaganjem novog predsjednika kluba o jedinstvu u parlamentarnoj skupini, s kojim je bila su popunjena druga upražnjena radna mjesta.", "Peter Binder jednoglasno je izabran za drugog zamjenika predsjednika kluba zajedno sa Sabine Promberger .. Osoblje lupež nakon Makorove ostavke Postalo je potrebno ponovno imenovanje klupskih mjesta nakon ostavke prethodnog šefa kluba Christiana Makora u ponedjeljak.", "Makor je tijekom vikenda oštetio park pod utjecajem alkohola, a zatim je dao ostavku u svim političkim uredima.", "Šef kluba SPÖ podnosi ostavku na funkcije ooe.ORF.na Doris Margreiter prelazi u državni parlament Doris Margreiter, predsjednica Socijaldemokratskog poslovnog udruženja Gornje Austrije i bivša članica Nacionalnog vijeća, preuzima mandat u državnom parlamentu koji se upražnjavao rolonjem.", "Makor, koji je na toj poziciji potvrđen tek na konferenciji državne stranke u subotu, neće biti zamijenjen zamjenikom predsjednika države. Čak i nakon Makorova odlaska, Gerstorfer će uz sebe imati pet zamjenika.", "Što će se dogoditi s državnom listom za državne izbore 2021. godine, gdje je Makor na četvrtom mjestu, uskoro će razjasniti odbor državne stranke." ]
}