{
  "id" : "n5WUB9Gq",
  "url" : "https://kurier.at/wirtschaft/holzhaeuser-rhomberg-will-in-wien-und-noe-nachhaltig-bauen/401328234",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T04:00:00Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/5916123/rhomberg_bau_hubert_rhomberg.jpg",
  "imageCopyright" : "Rhomberg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Holzhäuser:  Rhomberg will in Wien und NÖ nachhaltig bauen",
  "articleTitleTranslated" : "Drvene kuće: Rhomberg želi održivo graditi u Beču i Donjoj Austriji",
  "articleContent" : [ "Die mehr als 3.000 Mitarbeiter große Vorarlberger Rhomberg-Guppe zieht es stark nach Wien und Niederösterreich. Diese Region sei derzeit der größte Wachstumsmarkt in Österreich und der Holzbau der am schnellsten wachsende Bereich, kündigte Holding-Chef Hubert Rhomberg an.", "Das Familien-Unternehmen, das international mit seinen Holzhäusern bekannt wurde, will die Niederlassung in Wien personell stark ausbauen und Partner suchen. In Wien kaufte Rhomberg vom ORF das Radio-Funkhaus in der Argentinierstraße.", "Der erste Bauabschnitt umfasst Wohnungen, die Ende 2022 bezugsfertig sein sollen, sagte Rhomberg am Montag vor Journalisten. Das restliche Gebäude werde 2023 übernommen, die genaue Nutzung sei noch offen, vermutlich Wohnungen und Büros mit einem kulturellen Bezug.", "Im Wohnbau sei man in Vorarlberg mit dem Baustoff Holz bereits günstiger als mit Beton. In Wien werde derzeit vor allem im gemeinnützigen Wohnbau Beton noch als vorteilhafter gesehen, aber das werde sich ändern, hofft Rhomberg.", "Er will sich nicht auf Quadratmeter-Preise festlegen. Maßgeblich sollte das Einkommen der Bewohner sein, die Mieten sollten sich an einem Prozentsatz, 30 oder 35 Prozent, orientieren. Unter der Marke „Office Zero“ arbeitet Rhomberg an einem Holzbau-System fürs Gewerbe.", "Im Geschäftsjahr 2019/’20 erzielte die Gruppe im Bau 333 Millionen Euro Umsatz, die Rhomberg Sersa Rail Group (Bahntechnik), an der die Vorarlberger 50 Prozent halten, 449 Millionen. andrea hodoschek" ],
  "articleContentTranslated" : [ "Grupu Vorarlberg Rhomberg, koja ima više od 3000 zaposlenika, snažno privlače Beč i Donja Austrija. Ova je regija trenutno najveće tržište u Austriji, a drvna gradnja je područje s najbržim rastom, najavio je šef Hubert Rhomberg.", "Obiteljska tvrtka koja je postala međunarodno poznata po drvenim kućama želi proširiti svoju bečku podružnicu i potražiti partnere. U Beču je Rhomberg od ORF-a kupio radio stanicu na Argentinierstrasse.", "Prva faza gradnje uključuje stanove koji bi trebali biti spremni za useljenje krajem 2022. godine, rekao je Rhomberg novinarima u ponedjeljak. Ostatak zgrade preuzet će 2023. godine, a točna je uporaba još uvijek otvorena, vjerojatno stanovi i uredi s kulturnom referencom.", "Što se tiče stambene izgradnje u Vorarlbergu, drvo je već jeftinije od betona. U Beču se beton trenutno smatra povoljnijim, posebno u neprofitnoj stambenoj izgradnji, ali to će se promijeniti, nada se Rhomberg.", "Ne želi se obvezati na cijene četvornih metara. Prihod stanovnika trebao bi biti presudan, stanarine bi se trebale temeljiti na postotku, 30 ili 35 posto. Pod robnom markom \"Office Zero\", Rhomberg radi na sustavu drvene konstrukcije za tvrtke.", "U financijskoj godini 2019./2020. Grupa je ostvarila prodaju od 333 milijuna eura u izgradnji, Rhomberg Sersa Rail Group (željeznička tehnologija), u kojoj tvrtka sa sjedištem u Vorarlbergu drži 50 posto, 449 milijuna eura. andrea hodoschek" ]
}