{
  "articleContent" : [ "Lenzing steigt bei der Maskenfirma Hygiene Austria aus. Das teilte der oberösterreichische Konzern in einer Aussendung Freitag Vormittag mit. Man habe sich mit Palmers über die Übertragung der Anteile an Palmers geeinigt.", "Lenzing hatte 50,1 Prozent, Palmers 49,9 Prozent an der Hygiene Austria gehalten. Um den gründungskonformen Fortbestand zu gewährleisten, verzichtet Lenzing zunächst auf einen entsprechenden Kaufpreis.", "Das soll Palmers wiederum  ermöglichen, die Gesellschaft mit weiteren Finanzmitteln auszustatten, heißt es.", "Zudem wird die Geschäftsführung neu besetzt: Mit Claudia Witzemann und Michael Schleiss werden mit heutigem Tag zwei erfahrene, externe Führungskräfte als Geschäftsführer der Hygiene Austria neu bestellt.", "Sie sollen die Gründungsidee, kostengünstige Masken herzustellen, fortführen. Die Qualität der Masken sei durch eine erneute Prüfung durch das ungarische Institut Gépteszt nochmals bestätigt.", "Somit sei auch die zukünftige Kennzeichnung der FFP2-Masken der Hygiene Austria durch die Prüfnummer gesichert.", "Und die Personaldienstleistungen werden neu ausgeschrieben: Die neue Geschäftsführung werde auf Arbeitskräfteüberlassungen mit höchsten Qualitätsansprüchen zurückgreifen, wird in der Aussendung versichert.", "Der Maskenproduzent mit Sitz in Wiener Neudorf war im Zuge der Coronakrise vor knapp einem Jahr gegründet worden.", "Die beiden Gründungsunternehmen Lenzing und Palmers teilten damals mit, sie hätten \"mehrere Millionen Euro\" investiert und wollten mit der Schutzmaskenproduktion die heimische Versorgung sichern und den Standort stärken.", "Die Hygiene Austria geriet aber seit Anfang März 2021 in Folge einer Hausdurchsuchung im Zuge von Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) massiv unter Druck. Ermittelt wird wegen des Verdachts der organisierten Schwarzarbeit sowie schweren gewerbsmäßigen Betrugs.", "Die Firma räumte daraufhin ein, FFP2-Masken zwar als \"Made in Austria\" beworben, einen Teil davon aber in China zugekauft zu haben. Außerdem wurden die Arbeitsbedingungen der großteils über Leiharbeitsfirmen beschäftigten Mitarbeiter und Mitarbeiterinnen kritisiert.", "Der Skandal erhielt auch eine politische Dimension:", "Das Verwandtschaftsverhältnis der Büroleiterin des Bundeskanzlers Sebastian Kurz (ÖVP) mit dem Hygiene-Austria-Geschäftsführer (sie ist mit Palmers-Vorstand Luca Wieser verheiratet und mit Hygiene-Geschäftsführer Tino Wieser verschwägert) hat die Oppositionskritik befeuert.  :", "Tino Wieser wird laut dem Lenzing-Sprecher nicht mehr in der Hygiene Austria-Geschäftsführung vertreten sein. Neben der WKStA wird sich auch das Handelsgericht noch mit der Causa beschäftigen:", "Der Verein für Konsumenteninformation (VKI) geht im Auftrag des Sozialministeriums mit einer Klage gegen die nach Ansicht der Verbraucherschützer irreführende Bewerbung von FFP2-Masken der Hygiene Austria als \"Made in Austria\" vor.  :", "Das Handelsgericht Wien soll klären, ob zugekaufte Masken aus China als \"Made in Austria\" vertrieben werden dürfen." ],
  "articleContentTranslated" : [ "Lenzing napušta tvrtku za maske Hygiene Austria. Tvrtka iz Gornje Austrije objavila je to u emisiji u petak ujutro. S Palmersom je postignut dogovor o prijenosu udjela u Palmersu.", "Lenzing je držao 50,1 posto, a Palmers 49,9 posto higijene Austrija. Kako bi zajamčio daljnje postojanje u skladu s osnivanjem, Lenzing se u početku odrekao odgovarajuće nabavne cijene.", "To bi pak Palmersu trebalo omogućiti da društvu osigura daljnja financijska sredstva, kaže se.", "Uz to, menadžerski tim bit će novoimenovan: Claudia Witzemann i Michael Schleiss, dvojica iskusnih vanjskih rukovoditelja, od danas su imenovani upraviteljima Hygiene Austria.", "Trebali bi nastaviti s osnovnom idejom proizvodnje jeftinih maski. Kvalitetu maski ponovno je potvrdio obnovljeni test mađarskog Instituta Gépteszt.", "Dakle, buduća identifikacija FFP2 maski Hygiene Austria osigurana je test brojem.", "A kadrovske službe bit će ponovno objavljene na natječaju: nova uprava će koristiti privremene radnike s najvišim standardima kvalitete, uvjerava se u prijenosu.", "Proizvođač maski sa sjedištem u Wiener Neudorfu osnovan je prije gotovo godinu dana u svjetlu koronske krize.", "Dvije tvrtke osnivačice Lenzing i Palmers tada su objavile da su uložile \"nekoliko milijuna eura\" i da žele osigurati domaću opskrbu proizvodnjom zaštitnih maski i ojačati mjesto.", "Međutim, Hygiene Austria je pod velikim pritiskom od početka ožujka 2021. godine kao rezultat pretresa kuće u tijeku istraga Ekonomskog i korupcijskog javnog tužiteljstva (WKStA). Istražuje se zbog sumnje u organizirani rad na crno i ozbiljnu komercijalnu prijevaru.", "Tvrtka je tada priznala da su, iako su FFP2 maske reklamirane kao \"Made in Austria\", neke od njih kupili u Kini. Uz to, kritizirani su i uvjeti rada zaposlenika, koji su uglavnom zaposleni preko agencija za privremeno zapošljavanje.", "Skandal je dobio i političku dimenziju:", "Veza između upravitelja ureda saveznog kancelara Sebastiana Kurza (ÖVP) i generalnog direktora Hygiene Austria (udana je za člana uprave Palmersa Lucu Wiesera i povezana brakom s izvršnim direktorom Hygienea Tinom Wieserom) potaknula je kritike oporbe. :", "Prema glasnogovorniku Lenzinga, Tino Wieser više neće biti zastupljen u menadžerskom timu Hygiene Austria. Uz WKStA, trgovački sud će se baviti i uzrokom:", "Udruga za informiranje potrošača (VKI) poduzima mjere u ime Ministarstva socijalnih poslova protiv onoga što zagovornici potrošača smatraju zavaravajućim oglašavanjem FFP2 maski iz Hygiene Austria kao \"Made in Austria\". :", "Trgovački sud u Beču trebao bi pojasniti mogu li se maske kupljene iz Kine prodavati kao \"Made in Austria\"." ],
  "articleId" : "N64BhVSz",
  "articleTitle" : "Lenzing gibt Anteile an Maskenfirma Hygiene Austria an Palmers ab",
  "articleTitleTranslated" : "Lenzing prodaje dionice kompanije za maske Hygiene Austria tvrtki Palmers",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "category" : "ECONOMICS",
  "id" : "N64BhVSz",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/5942685/46-176715839.jpg",
  "publishedOn" : "2021-04-02T08:13:29Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wirtschaft/lenzing-gibt-anteile-an-maskenfirma-hygiene-austria-an-palmers-ab/401339400"
}