{
  "id" : "N6hRTEMZ",
  "url" : "https://kurier.at/kultur/medien/medienlegionaer-reinhard-scolik-muss-nicht-auf-den-orf-schielen/401128212",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:30:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4818711/46-173461274.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Medienlegionär Reinhard Scolik: \"Muss nicht auf den ORF schielen\"",
  "articleTitleTranslated" : "Medijski legionar Reinhard Scolik: \"Ne treba žmiriti na ORF-u\"",
  "articleContent" : [ "Im BR-„Polizeiruf 110“ ist Verena Altenberger, neue Salzburger Buhlschaft, auch künftig als „Bessie“ Eyckhoff wieder im Einsatz  Bayerischer Rundfunk.", "Reinhard Scolik über Regionalität im Digital-Zeitalter, den Streit um Rundfunkbeiträge und Programmpläne Die deutschen Öffentlich-Rechtlichen stehen mehrfach unter Druck – durch Streaming-Riesen, sich änderndes Seherverhalten und nun auch durch die Politik beim Rundfunkbeitrag.", "Ein Gespräch mit Reinhard Scolik, seit Juli Programmdirektor Kultur des Bayerischen Rundfunks (BR). Sie haben sich entschlossen, beim Bayerischen Rundfunk zu bleiben. Im Juli wurde der Vertrag vom Rundfunkrat verlängert.", "Warum sollte es weiter der BR sein? Weil mir diese Arbeit – nunmehr als Programmdirektor Kultur, wie es nach der Umorganisation heißt, und nicht mehr als Fernsehdirektor - große Freude bereitet.", "Das Feld meiner Arbeit ist durch unser Kulturradio Bayern 2, durch BRKLASSIK und durch die Verantwortung für zwei Orchester und einen Chor noch spannender geworden. Die Verantwortung, diesen nun sehr großen Bereich bis 2024 zu führen, habe ich sehr gern übernommen.", "Sie haben die Neuorganisation angesprochen. Was der ORF, Ihre frühere berufliche Heimat, jetzt erst macht, nämlich sich multimedial auszurichten, wurde beim BR sehr früh angefangen. Was bringt das? Der Bayerische Rundfunk hat schon 2011 begonnen, den Sender zu einem trimedialen Medienhaus umzubauen.", "Das bringt, vereinfacht gesagt, ein anderes Selbstverständnis. Zuvor dachte man in Ausspielwegen, man war Radio-Redakteurin oder Fernseh-Redakteur oder man machte online.", "Nun arbeiten wir medienübergreifend nach Themengebieten, und es geht um die Frage, wie wir unsere Inhalte zu möglichst vielen Menschen bringen. Der Bayerische Rundfunk ist breit aufgestellt im Radio und auch sehr erfolgreich mit dem BR Fernsehen und der BR Mediathek.", "Aber wir müssen mit unseren Inhalten auch neue Wege beschreiten, um jene zu erreichen, bei denen es uns nicht mehr oder noch nicht gelingt. So wie sich die Nutzung durch das Publikum verändert, musste sich auch unser Zugang verändern.", "Reinhard Scolik ist bis 2024 Programmdirektor Kultur beim Bayerischen Rundfunk © Bild: Kurier/Gerhard Deutsch Der gebürtige Wiener Reinhard Scolik verantwortet als Programmdirektor Kultur seit dem 1.", "Juli 2020 neben den medienübergreifend arbeitenden Programmbereichen Kultur, Wissen und Bildung, Spiel-Film-Serie, Unterhaltung und Heimat auch die BR Mediathek, das BR Fernsehen, ARD-alpha, die ARD-Koordination für 3sat sowie die Hörfunksender Bayern 2, BR KLASSIK, BR Heimat und die Klangkörper des BR.  ", "Sein aktueller Vertrag läuft bis zum 30.  September 2024.  Zum Bayerischen Rundfunk gewechselt ist Scolik im März 2016, wo er die Funktion des Fernsehdirektors übernahm. Er ist damit der erste öffentlich-rechtliche Medienlegionär Österreichs.", "Davor war er 33 Jahre beim ORF in unterschiedlichsten Funktionen tätig: 1958 geborene, promovierte Jurist war von 1994 bis 2002 Intendant des ORF-Landesstudio Wien. Von 2002 bis 2006 war der promovierte Jurist ORF-Programmdirektor Fernsehen.", "Vor seinem Wechsel war er ORF-Administrationschef und ORF-Verantwortlicher für 3sat und Arte.", "Es gibt immer noch Bedenken, dass Medien und speziell Öffentlich-Rechtliche durch die verstärkte Ausrichtung auf die digitale Nutzung, also Streaming und Social Media, jene verlieren könnte, die Medien noch traditonell konsumieren.", "Ein Unternehmen wie der Bayerische Rundfunk muss strategisch in die weitere Zukunft denken. Das ist eine Frage von Augenmaß und Tempo.", "Es macht etwa keinen Sinn, unsere lineare Reichweite, die wir naturgemäß in Bayern haben, dafür zu schmälern, um einzelne, nur digital ausgerichtete Zielgruppen zu erreichen. Das Hofbräuhaus würde auch nicht schließe, wenn es eine schicke Hofbräubar in der Stadt gäbe.", "Nicht das “oder” ist entscheidend, sondern das “und”. Man muss also sehr differenziert an die Sache herangehen. Wo legt Ihre Direktion im digitalen Bereich die Schwerpunkte?", "Neben der BR Mediathek, die einer der zentralen Säulen im digitalen Angebot des BR ist, gibt es aktuell zwei Segmente, in denen wir uns digital profilieren wollen: BR Wissen und BR KulturBühne, beides ist im Frühjahr gestartet.", "Die BR KulturBühne ist zu einer Drehscheibe für Kultur geworden, auf der wir zum Beispiel eigene Hörspielproduktionen präsentieren, auf der aber auch Künstlerinnen, Künstler und Institutionen selbst “senden”.", "Das Münchner Gärtnerplatztheater hat kürzlich auf der KulturBühne seine Spielzeit eröffnet, Bands machen Wohnzimmerkonzerte, Künstlerinnen und Künstler lessen in den “Herbstlesungen” aus ihren Werken und erhalten, neben einer Gage, auch einfach Aufmerksamkeit.", "Ganz aktuell erklären wir zum Beispiel im neuen Format “beta stories” auch mithilfe aufwändiger Videographiken aktuelle wissenschaftliche Erkenntnisse und ihre Auswirkungen auf uns alle. Auch vorangetrieben wird die Entwicklung in den Bereichen Podcasts und Social Media.", "Podcasts sind das ja neue Hit-Medium, wie schaut es bei Euch damit aus? Tatsächlich steigen die Abrufzahlen unserer BR-Podcasts weiter sehr stark, und darauf stellen wir uns ein. Einerseits führen wir bestehende Angebote klug zu neuen Podcasts zusammen.", "Zum Beispiel haben wir jetzt alle unsere beliebten radioWissen-Sendungen, die sich mit Geschichte befassen, zu einem eigenen History-Podcast “Alles Geschichte” vereint. Aber wir machen auch ganz gezielt Neues.", "Wir machen “True Crime”-Podcasts und führen auch den Podcast “Primamuslima” über junge Muslime in Deutschland weiter. Einige dieser Angebote punkten mit prominenten Protagonisten, etwa der Podcast mit Igor Levit zu Beethovens Klaviersonaten in diesem Jahr, oder die Hörbiografien – z.", "B. über Franz Schubert – bei der unser Tatortkommissar Udo Wachtveitl und Robert Stadlober als Schubert zu hören sind.", "Ob Schubert oder \"Das Institut\": Robert Stadlober spielt nicht nur, sondern spricht auch Podcasts ein © Bild: BR/Robert Löhr Und im Social Media-Bereich, ist das reine Programm-PR oder geht da mehr? Da läuft viel mehr.", "Auf Instragam bespielt der BR zum Beispiel den Kanal “FrauenGeschichte”, der wichtige historische Frauenfiguren in den Mittelpunkt rückt, auf die man vielleicht nicht sofort kommt.", "Innerhalb eines halben Jahres wurde dieser 10.000 Mal abonniert. 94 Prozent sind Frauen, wir erreichen besonders viele zwischen 25 und 35 Jahren – auch sie sind ein Publikum, die der BR mit entsprechenden Inhalten und auf den entsprechenden Wegen erreichen kann.", "Für den Bayerischen Rundfunk ist die regionale Verortung das Rückgrat. Wieweit ist es möglich, genau das auch ins digitale Zeitalter überzuführen? Das steht absolut im Fokus. Die Regionalität ist nicht Belastung, sondern unser Asset.", "Das zeigt ja auch die Mediennutzung: Wo Bayern rausschaut, da schauen die Bayern rein. Das gilt natürlich auch fürs Digitale.", "Unsere preisgekrönten jungen Serien wie “Servus Baby” oder “Hindafing” sind geradezu radikal regional verortet und haben in der BR Mediathek nochmal ganz andere Nutzerinnnen und Nutzer erreicht als im linearen Programm.", "Wie steht es eigentlich um die Nutzung des BR-Angebots, also die TV-Quoten und die Abrufe der Mediathek? Es steht gut!. Wir haben derzeit im Fernsehen einen Marktanteil von 7,8 Prozent.", "Das ist etwas unter Vorjahres-Niveau, aber andererseits konnten wir im Corona-Jahr die Reichweite deutlich steigern, weil die TV-Nutzung höher war. Bemerkenswert ist auch, dass wir uns beim Publikum um zwei Jahre verjüngt haben.", "Bei der BR Mediathek lag das Ziel eigentlich bei acht Millionen Abrufen pro Monat, de facto aber sind wir bereits bei 24 Millionen. Und der Hörfunk hat seine Spitzenposition im Sommer ausgebaut, auch “meine” Sender Bayern 2 und BR Heimat.", "Das heißt, es geht uns gut, obwohl etliche Highlights wie die Starkbierprobe am Nockherberg und das Oktoberfest dieses Jahr ausgefallen sind. Das zeigt aber, dass das Grundgerüst des Programms sehr gut funktioniert.", "Zahlreiche Co-Produktion von BR und ORF: Zwei TV-Filme pro Jahr wie \"Das Glück ist ein Vogerl\" mit Simon Schwarz,  Nikolaus Paryla am 16. 12. sowie Dokus © Bild: ORF/Stefanie Leo Die Verbindung mit der alten Wirkungsstätte bleibt bestehen.", "„Die Koproduktionen mit dem ORF mit jährlich zwei TV-Filmen sowie Dokumentationen wird erfreulicherweise fortgesetzt“, sagt Reinhard Scolik, nunmehr Programmdirektor  Kultur beim BR. Schon am 16. 12. in ORF und ARD zu sehen ist  „Das Glück ist ein Vogerl“ mit Simon Schwarz.", "Aktuell gedreht wird  „Faltenfrei“ mit Adele Neuhauser als egozentrische Beauty-Ikone. An Dokus geplant sind: das zweiteilige Städteporträt „Wien – München – Wien“ mit den Kabarettisten Alfred Dorfer und Luise Kinseher.", "Weiters in Arbeit:  „Vergessene Grenze“  – an jener von Tschechien, Bayern und Österreich starben während des Kalten Krieges mehr Menschen  als an der innerdeutschen. Dubioser Ösi-Detektiv Am 27./30. 12. zeigt der ORF  als Übernahme den „Krimi aus Passau“ mit Michael Ostrowski als windigen Detektiv.", "Diese BR-Produktion für die ARD wird dort ebenso fortgesetzt wie  der „Polizeiruf 110“ mit Salzburgs neuer Buhlschaft Verena Altenberger und der Talk „Club 1“ mit Hannes Ringlstetter, den die Wiener Superfilm von David Schalko produziert. ", "Im Weihnachtsprogramm des BR: Speziell für den Heiligen Abend angesetzt sind drei Weihnachtsfolgen vom Pumuckl. Sie werden speziell aufbereitet und anmoderiert vom Schmidt Max, bestens bekannt als Dorfwirt Wolfi aus den Eberhofer-Krimi-Verfilmungen.", "Am 25., 26. und 27.  Dezember gibt's eine Reise von Franz Xaver Gernstl an der Donau entlang bis Wien (\"Gernstl unterwegs an der Donau\"). Zum Jahresende hin feiert der BR zudem Leitmayr und Batic, die am 1.", "Jänner 1991, also vor 30 Jahren, ihren ersten Fall lösten. Diesen “Tatort: Animals” gibt es am 29.  Dezember ebenso zu sehen wie eine neue Doku über “Die Zwei vom Tatort” und einen weiteren Fall, “Jagdzeit” u. a. mit August Schmölzer.", "Lebenslieder Der BR hat in der ARD die Koordination von Kultur, Wissen, Religion und 3sat inne. In diesem Rahmen startet die Reihe „Lebenslieder“ mit Max Mutzke  und Promi-Gästen in der ARD. In der Folge des BR wird Barbara Schöneberger zu Gast sein.", "Ein großer Themenschwerpunkt wird zudem dem jüdischen Leben in Deutschland gelten. Anlass dafür ist das Edikt zu Köln von Kaiser Konstantin im Jahr 321, der älteste schriftliche Beleg für jüdisches Leben nördlich der Alpen.", "Zudem koordiniert der BR die jährliche ARD-Themenwoche, die im nächsten November ausgestrahlt wird: „Stadt. Land. Visionen“ widmet sich dem Verhältnis von Stadt- und Landleben in der Zukunft.", "Ein Thema, das in Zusammenhang mit der deutschen Beitragserhöhung immer wieder debattiert wird, ist, ob die Öffentlich-Rechtlich noch nahe genug an den Menschen dran sind. Wie sehen Sie das? Die Zahlen zeigen, dass wir immer noch sehr nahe an den Menschen sind.", "Um sie zu erreichen, reichen aber die herkömmlichen linearen Kanäle allein nicht mehr aus. Deshalb wurde zum Beispiel die ARD-Mediathek völlig neu aufgestellt und wir hatten hier zuletzt schon sehr erfreuliche Zuwächse.", "Ein Motor dafür ist sicherlich  hier Corona, weil in diesen Zeiten noch mehr Menschen das Streaming für sich entdeckt haben. Es ist aber auch ein entsprechend hochwertiges Angebot vorhanden. Was ist geplant?", "Wir werden für die ARD-Mediathek Dokumentationen und Fiktion produzieren, die in der Folge auch im Ersten zu sehen sein werden. Vom BR kam da heuer bereits mit “Oktoberfest 1900” eine Produktion, die mit ausgezeichnetem Erfolg in der ARD-Mediathek und im linearen Fernsehen gelaufen ist.", "Aber auch hier müssen sich beide Ausspielwege die Waage halten. Und wir wollen weiter unsere BR Mediathek als eigenes Angebot stärken. Es muss ein eigenständiges, nonlineares Angebot geben, in dem wir wesentlich bayerischer und identischer sein können, als wenn wir nur Teil einer ARD-Mediathek wären.", "Ein solches Angebot an die Konsumenten kostet Geld und in einer Übergangsphase wie dieser sogar viel Geld. Jetzt kommt vorerst nicht einmal die minimale Erhöhung de des Rundfunkbeitrags, weil in Sachsen-Anhalt die CDU vor der AfD einknickt ist.", "Für den Bayerischen Rundfunk geht da die Schere auf, weil man ja auch nicht in dem Maß von der Haushaltsabgabe profiertiert hat wie andere Landesrundfunkanstalten. Was sind die Konsequenzen?", "Die deutschen öffentlich-rechtlichen Sender haben sich entschieden,Verfassungsbeschwerde beim Verfassungsgericht in Karlsruhe einzulegen und einen Eilantrag gestellt.", "Bleibt die Erhöhung aus, werden in allen Programmbereichen wesentliche Mittel fehlen, die wir zur Erfüllung unserer gesetzlichen Aufgaben brauchen. Richtig ist: Man kann mit weniger Geld das jetzige Angebot weder ausweiten noch halten.", "Das heißt, man muss dann beim Programm fokussieren. An einem solchen Punkt macht man das in Österreich so: Man stellt das Radio Symphonie Orchester zur Disposition, der Aufschrei ist groß und der Druck auf die Politik zu handeln wächst.", "Wir werden das im nächsten Jahr wieder erleben. Ist das in Bayern auch vorstellbar? Das war für uns bislang nicht vorstellbar, wir haben beim BR drei Klangkörper mit dem Symphonieorchester dem Rundfunkorchester und dem Chor.", "Das stand unter dem bisherigen Intendanten nie zur Disposition. Apropos Österreich: Im kommenden Jahr findet im ORF die Wahl des neuen Generaldirektors statt. Wie blicken Sie als früherer ORF-Direktor auf diese Wahl?", "Da ich über 30 Jahre beim ORF gearbeitet habe, schaue ich immer mit großem Interesse auf diese Wahl, wie ich auch immer mit großem Interesse auf den ORF schaue. Aber das ist ein historisches Interesse.", "Es gab auch eine Intendanten-Wahl beim Bayerischen Rundfunk. Mit 1. Februar wird Katja Wildermuth, derzeit noch Programmdirektorin des MDR in Halle, von Ulrich Wilhelm übernehmen.", "Ich freue mich darauf, weil das sicher eine spannende Zusammenarbeit sein wird und schon deshalb muss ich nicht woanders hinschielen. In Wildermuths Verantwortungsbereich beim MDR liegt derzeit auch die Kultur – das kann für einen Kultur-Direktor nur gut sein.", "Zum Abschluss: Fasching ist und der ist ja in Bayern besonders wichtig und damit auch für den BR. Wie geht Ihr im Programm mit den corona-bedingten Absagen um? Fasching bzw.", "Fastnacht ist von den Quoten her eine wirkliche Hoch-Zeit für den BR, weil wir da noch Markanteile von 50 Prozent und mehr erreichen. Trotz Corona werden die Zuseher und Zuseherinnen gut vesorgt werden.", "Die Kultsendung \"Fastnacht in Franken\" wird zwar nicht mit Publikum, aber anders aufgezeichnet werden können.", "Auch alle anderen traditionellen Sendungen werden stattfinden, und es wird sogar einige Highlights mehr geben wie  einen närrischen Jahres-Rückblick sowie mit “Auf die Plätze...fertig...Tusch!” einen optimistisch-heiteren Blick nach vorn.", "Ich glaube, das ist das Beste, was wir tun können:  unser Publikum zu unterhalten und gut durch diese doch harten Zeiten zu bringen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "U BR \"Polizeiruf 110\", Verena Altenberger, novi fanatik Salzburga, također će se vratiti u službu kao \"Bessie\" Eyckhoff u budućnosti Bayerischer Rundfunka.", "Reinhard Scolik o regionalnosti u digitalno doba, sporu oko radijskih naknada i programskih planova Njemačke javne radiotelevizije su pod višestrukim pritiskom - od streaming divova, promjene ponašanja gledatelja, a sada i od politike u vezi s naknadama za radio.", "Intervju s Reinhardom Scolikom, od srpnja programskim direktorom za kulturu u Bayerischer Rundfunku (BR). Odlučili ste ostati s Bayerischer Rundfunkom. U srpnju je vijeće za emitiranje produžilo ugovor.", "Zašto bi i dalje trebao biti BR? Jer mi ovaj posao - sada kao direktor programa za kulturu, kako se to naziva nakon reorganizacije, a ne više kao direktor televizije - pruža veliko zadovoljstvo.", "Područje mog rada postalo je još uzbudljivije kroz naš Kulturradio Bayern 2, kroz BRKLASSIK i odgovornost za dva orkestra i zbor. Bio sam vrlo sretan što sam preuzeo odgovornost upravljanja ovim sada vrlo velikim područjem do 2024. godine.", "Spomenuli ste reorganizaciju. Ono što ORF, vaš bivši profesionalni dom, tek sada radi, naime da se uskladi s multimedijom, započelo je vrlo rano u BR. U čemu je poanta Bayerischer Rundfunk počeo je pretvarati stanicu u tromjesečnu tvrtku 2011. godine.", "Pojednostavljeno, to donosi drugačiju sliku o sebi. Prije toga ljudi su razmišljali na način da se igraju, bili su radijski ili televizijski urednici ili su radili na mreži.", "Sada radimo na više medija prema predmetnim područjima i pitanje je kako svoj sadržaj možemo donijeti do što većeg broja ljudi. Bayerischer Rundfunk široko je pozicioniran na radiju, a vrlo je uspješan i s BR televizijom i BR medijskom knjižnicom.", "Ali također moramo probiti novi teren svojim sadržajem kako bismo došli do onih s kojima više ili ne uspijevamo. Kao što se mijenja uporaba publike, mijenja se i naš pristup.", "Reinhard Scolik je direktor programa za kulturu u Bayerischer Rundfunku do 2024. godine © Slika: Kurier / Gerhard Deutsch Rođen u Beču, Reinhard Scolik odgovoran je za kulturu kao direktor programa od 1. travnja.", "Srpanj 2020., osim međuprogramskih programskih područja kulture, znanja i obrazovanja, igranih filmskih serija, zabave i doma, BR medijska biblioteka, BR televizija, ARD-alfa, ARD koordinacija za 3sat, kao i radio stanice Bayern 2, BR KLASSIK, BR Heimat i orkestar BR.", "Njegov trenutni ugovor traje do 30. rujna 2024. Scolik je u ožujku 2016. prešao na Bayerischer Rundfunk, gdje je preuzeo ulogu televizijskog direktora. Prvi je austrijski legionar javnih medija.", "Prije toga radio je za ORF 33 godine na širokom izboru funkcija: rođen je 1958. godine, doktorirao je pravo i bio direktor regionalnog studija ORF-a u Beču od 1994. do 2002. Od 2002. do 2006. godine doktor prava bio je direktor TV programa ORF.", "Prije svog preseljenja bio je šef administracije ORF-a i menadžer ORF-a za 3sat i Arte.", "Još uvijek postoji zabrinutost da bi mediji, a posebno javni emiteri mogli izgubiti one koji i dalje tradicionalno konzumiraju medije zbog povećanog usredotočenosti na digitalnu upotrebu, tj. Streaming i društvene medije.", "Tvrtka poput Bayerischer Rundfunka mora strateški razmišljati o budućnosti. Pitanje je dobre prosudbe i brzine.", "Nema smisla, na primjer, smanjivati svoj linearni doseg, koji prirodno imamo u Bavarskoj, kako bismo dosegnuli pojedinačne, samo digitalno orijentirane ciljne skupine. Ni Hofbräuhaus se ne bi zatvorio da u gradu postoji fensi Hofbräuhaus.", "Nije presudno \"ili\", već \"i\". Dakle, pitanju morate pristupiti vrlo drugačije. Gdje se vaš menadžment usredotočuje na digitalno područje?", "Uz BR Mediathek, koji je jedan od središnjih stupova digitalne ponude BR-a, trenutno postoje dva segmenta u kojima se želimo digitalno razlikovati: BR Knowledge i BR KulturBühne, a oba su započela u proljeće.", "BR KulturBühne postao je središte kulture, na kojem, na primjer, predstavljamo vlastite produkcije radijskih igara, ali na kojem sami umjetnici i institucije \"emitiraju\".", "Münchenski kazalište Gärtnerplatztheater nedavno je otvorilo svoju sezonu na KulturBühneu, bendovi održavaju koncerte u dnevnim boravcima, umjetnici čitaju svoja djela u \"jesenskim čitanjima\", a uz naknadu, jednostavno im se poklanja pažnja.", "Na primjer, trenutno koristimo razrađenu video grafiku kako bismo objasnili trenutna znanstvena saznanja i njihove učinke na sve nas u novom formatu „beta priče“. Promovira se i razvoj na području podcastova i društvenih medija.", "Podcasti su novi hit medij, što kažete na vas? Zapravo, broj pregleda naših BR podcasta nastavlja naglo rasti i mi se za to pripremamo. S jedne strane, pametno kombiniramo postojeće ponude u nove podcastove.", "Na primjer, sada smo kombinirali sve naše popularne programe radioWissen koji se bave poviješću u naš vlastiti povijesni podcast, “Alles Geschichte”. Ali radimo i nešto vrlo specifično.", "Izrađujemo podkastove „Istinski zločin“, a nastavljamo i podkast „Primamuslima“ o mladim muslimanima u Njemačkoj. Neke od ovih ponuda postižu istaknute protagoniste, na primjer podcast s Igorom Levitom na Beethovenovim sonatima za glasovir ove godine ili audio biografije - na pr.", "B. O Franzu Schubertu - gdje se naš inspektor na mjestu zločina Udo Wachtveitl i Robert Stadlober mogu čuti kao Schubert.", "Bez obzira na to jesu li Schubert ili \"Das Institut\": Robert Stadlober ne samo da svira, već govori i podkastove © Slika: BR / Robert Löhr A na području društvenih medija je li to čisti programski PR ili postoji još? Puno se toga još događa.", "Na primjer, na Instragamu BR igra na kanalu “FrauenGeschichte”, koji se fokusira na važne povijesne ženske ličnosti na koje možda nećete odmah naići.", "U roku od pola godine primio je 10.000 pretplata. 94 posto su žene, a posebno velik broj dosežemo između 25 i 35 godina - i oni su publika koju BR može doseći odgovarajućim sadržajem i odgovarajućim kanalima.", "Regionalno je mjesto okosnica bavarskog emitiranja. U kojoj je mjeri to moguće prenijeti u digitalno doba? To je apsolutno u fokusu. Regionalnost nije teret, ona je naše bogatstvo.", "To također pokazuje upotrebu medija: Gdje Bavaria gleda, Bavaria gleda unutra. Naravno, to se odnosi i na digitalni svijet.", "Naše nagrađivane mlade serije poput \"Servus Baby\" ili \"Hindafing\" gotovo su radikalno regionalno smještene i dosegle su potpuno druge korisnike u BR Mediathek nego u linearnom programu.", "Što je s upotrebom BR ponude, tj. TV rejtinga i pristupa medijskoj knjižnici? Izgleda dobro !. Trenutno imamo tržišni udio od 7,8 posto na televiziji.", "To je malo ispod razine iz prethodne godine, ali s druge strane uspjeli smo značajno povećati domet u Coroninoj godini jer je upotreba TV-a bila veća. Izvanredno je i to što smo dvije godine mlađi od publike.", "U BR Mediathek cilj je bio zapravo osam milijuna pogodaka mjesečno, ali zapravo smo već 24 milijuna. A radio je ljeti proširio svoju vodeću poziciju, uključujući \"moje\" stanice Bayern 2 i BR Heimat.", "To znači da nam ide dobro, iako su ove godine otkazani brojni najzanimljiviji dijelovi poput jakog kušanja piva u Nockherbergu i Oktoberfesta. Ali to pokazuje da osnovna struktura programa djeluje vrlo dobro.", "Brojne koprodukcije BR-a i ORF-a: dva TV filma godišnje poput \"Das Glück ist ein Vogerl\" sa Simonom Schwarzom, Nikolausom Parylom 16. prosinca, kao i dokumentarni filmovi © Slika: ORF / Stefanie Leo Veza sa starim mjestom rada ostaje sastojati se.", "\"Srećom, nastavit će se koprodukcija s ORF-om s dva TV filma i dokumentarca godišnje\", kaže Reinhard Scolik, sada programski direktor za kulturu u BR. \"Das Glück ist ein Vogerl\" sa Simonom Schwarzom možete pogledati na ORF-u i ARD-u 16. prosinca.", "“Wrinkle-Free” se trenutno snima s Adele Neuhauser kao samoživom ikonom ljepote. Planirani dokumentarni filmovi su: dvodijelni gradski portret \"Beč - München - Beč\" s kabaretima Alfredom Dorferom i Luise Kinseher.", "Također u tijeku: \"Zaboravljena granica\" - više je ljudi umrlo na onome u Češkoj, Bavarskoj i Austriji tijekom hladnog rata nego na unutarnjenjemačkom. Dubioser Ösi-detektiv 27./30. 12. prikazuje ORF kao preuzimanje \"Krimi aus Passau\" s Michaelom Ostrowskim kao vjetrovitim detektivom.", "Ova BR produkcija za ARD tamo će se nastaviti, kao i \"Polizeiruf 110\" s novom fanatikom Salzburga Verenom Altenberger i razgovor \"Club 1\" s Hannesom Ringlstetterom, koji je u produkciji Wiener Superfilma napisao David Schalko.", "U božićnom programu BR: Tri božićne epizode iz Pumuckla posebno su predviđene za Badnjak. Posebno ih priprema i moderira Schmidt Max, najpoznatiji kao Dorfwirt Wolfi iz filmskih adaptacija Eberhofera.", "25., 26. i 27. prosinca Franz Xaver Gernstl putovat će Dunavom do Beča (\"Gernstl na Dunavu\"). Na kraju godine, BR će također proslaviti Leitmayra i Batića,", "Siječanj 1991. godine, prije 30 godina, riješio je njihov prvi slučaj. Ovaj \"Tatort: Životinje\" možete pogledati 29. prosinca, kao i novi dokumentarac o \"Die Zwei vom Tatort\" i još jednom slučaju, \"Jagdzeit\" i slično. a. s Augustom Schmölzerom.", "Lebenslieder U ARD-u BR je odgovoran za koordinaciju kulture, znanja, religije i 3sata. U tom kontekstu, serija \"Lebenslieder\" s Maxom Mutzkeom i slavnim gostima započinje na ARD-u. Barbara Schöneberger gostovat će u epizodi BR.", "Sljedeći će glavni fokus biti na židovskom životu u Njemačkoj. Razlog tome je Kölnski edikt cara Konstantina 321. godine, najstariji pisani dokaz o židovskom životu sjeverno od Alpa.", "Uz to, BR koordinira godišnji tjedan tema ARD-a, koji će se emitirati sljedećeg studenog: „Grad. Zemlja. Vizije ”posvećen je odnosu urbanog i ruralnog života u budućnosti.", "Tema o kojoj se više puta raspravlja u vezi s povećanjem njemačkog doprinosa jest je li javni zakon još uvijek dovoljno blizak ljudima. Kako vi to vidite Brojevi pokazuju da smo još uvijek vrlo bliski s ljudima.", "Međutim, sami konvencionalni linearni kanali više nisu dovoljni za njihovo postizanje. Zbog toga je, na primjer, ARD medijska knjižnica u potpunosti reorganizirana i nedavno smo ovdje imali vrlo pozitivan rast.", "Jedan od pokretača ovoga zasigurno je Corona, jer je u ovo doba još više ljudi otkrilo streaming za sebe. Ali postoji i odgovarajuća visokokvalitetna ponuda. Što se planira?", "Producirat ćemo dokumentarne i igrane filmove za ARD medijsku biblioteku, koji će potom biti prikazani u Das Erste. S “Oktoberfestom 1900”, BR je osmislio produkciju koja se s velikim uspjehom prikazivala u ARD medijskoj knjižnici i na linearnoj televiziji.", "Ali i ovdje oba načina moraju biti uravnotežena. I želimo nastaviti jačati našu BR medijsku knjižnicu kao zasebnu ponudu. Mora postojati neovisna, nelinearna ponuda u kojoj možemo biti puno bavarskiji i identičniji nego da smo samo dio ARD-ove biblioteke medija.", "Takva ponuda potrošačima košta, a u prijelaznoj fazi poput ove čak i puno novca. Sada za sada nema čak ni minimalnog povećanja naknade za radio, jer je u Saskoj-Anhalt CDU ustupio mjesto AfD-u.", "Jaz se otvara za Bavarsku radiotelevizijsku korporaciju, jer nisu imali koristi od poreza na kućanstva u istoj mjeri kao i druge državne radiotelevizije. Koje su posljedice?", "Njemačke javne radiotelevizije odlučile su podnijeti ustavnu tužbu ustavnom sudu u Karlsruheu i podnijele hitnu prijavu.", "Ako ne dođe do povećanja, nedostat će osnovnih sredstava u svim programskim područjima koja su nam potrebna za ispunjavanje naših zakonskih zadataka. Točno je: ne možete niti proširiti niti održati trenutnu ponudu s manje novca.", "To znači da se morate usredotočiti na program. U takvom trenutku to učinite u Austriji ovako: Stavili ste Radio-simfonijski orkestar na raspravu, negodovanje je veliko i pritisak na političare da djeluju raste.", "To ćemo vidjeti i sljedeće godine. Je li to moguće i u Bavarskoj? Do sada nam je to bilo nezamislivo, u BR imamo tri ansambla sa simfonijskim orkestrom, radijskim orkestrom i zborom.", "To prijašnjem direktoru nikad nije bilo dohvatljivo. O Austriji: Sljedeće godine izbor novog generalnog direktora bit će na ORF-u. Kako vi, kao bivši direktor ORF-a, gledate na ove izbore?", "Budući da u ORF-u radim više od 30 godina, uvijek na ove izbore gledam s velikim zanimanjem, kao što uvijek s velikim zanimanjem gledam ORF. Ali to je povijesni interes.", "Također je održan izbor za umjetničkog direktora u Bayerischer Rundfunk. Katja Wildermuth, trenutno još uvijek programska direktorica MDR-a u Halleu, 1. veljače preuzima dužnost od Ulricha Wilhelma.", "Veselim se tome jer će to zasigurno biti uzbudljiva suradnja i samo iz tog razloga ne moram tražiti negdje drugdje. Kultura je trenutno također u Wildermuthovom području odgovornosti na MDR-u - što može biti dobro samo za direktora kulture.", "Konačno: Karneval je i posebno je važan u Bavarskoj, a time i za BR. Kako se nosite s otkazivanjima povezanim s koronom u programu? Mardi Gras odn", "Što se tiče kvota, Karneval je stvarno krajnje vrijeme za BR, jer još uvijek postižemo tržišni udio od 50 i više posto. Unatoč Coroni, za gledatelje će biti dobro zbrinuto.", "Kultni program \"Fastnacht in Franken\" neće se moći snimati s publikom, već drugačije.", "Održat će se i sva druga tradicionalna emitiranja, a bit će tu još nekoliko vrhunaca, poput glupe recenzije godine i natpisa \"Na vaše ocjene ... postavi se ... Tusch!\" optimističan i vedar pogled ispred sebe.", "Mislim da je to najbolje što možemo učiniti: zabaviti našu publiku i provesti je kroz ova teška vremena. Hvala vam na razgovoru." ]
}