{
  "id" : "n73xcDIV",
  "url" : "https://kurier.at/wirtschaft/rekordbonus-fuer-ferrari-mitarbeiter-7500-euro-praemie/401182027",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T14:11:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4755726/ferrari_20201111_05_sf90_spider_3-4_front.jpg",
  "imageCopyright" : "Ferrari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rekordbonus für Ferrari-Mitarbeiter: 7.500 Euro Prämie pro Kopf",
  "articleTitleTranslated" : "Rekordni bonus za zaposlenike Ferrarija: 7.500 eura po glavi stanovnika",
  "articleContent" : [ "Trotz Coronavirus haben die Mitarbeiter des italienischen Sportwagenherstellers Ferrari Grund zum Feier. Das Unternehmen wird dem Personal für das Jahr 2020 eine Produktionsprämie von 7.500 Euro brutto pro Kopf auszahlen.", "Das ist der höchste jemals in der Geschichte des Unternehmens ausgezahlte Bonus, verlautete aus Maranello. Die Prämie sei eine Anerkennung für die hohen Qualitätsstandards. Der Bonus geht auf ein im Jahr 2012 zwischen Arbeitgebern und Arbeitnehmern unterzeichnetes Abkommen zurück.", "Der Mitarbeiterstand hat sich 2020 um 6,3 Prozent auf 4.500 weltweit erhöht. Die Zahl wächst weiter. Anfang 2021 wurden zusätzliche 50 Mitarbeiter im Hauptquartier Maranello angestellt, berichtete die Tageszeitung \"La Stampa\" (Montagsausgabe).", "Der italienische Luxus-Autobauer hat 2020 infolge der Coronakrise einen Absatz- und Gewinnrückgang verbucht. Das bereinigte operative Ergebnis (EBITDA) sank um 10 Prozent auf 1,143 Milliarden Euro, der Umsatz um 8,1 Prozent auf 3,5 Milliarden.", "Der Absatz ging wegen der siebenwöchigen Produktionsunterbrechung zur Eindämmung der Pandemie auf unter 10.000 Fahrzeuge zurück. 2021 will der Vorstand wieder Gas geben und peilt einen Umsatz von 4,3 Milliarden Euro an und ein bereinigtes EBITDA zwischen 1,45 und 1,5 Milliarden." ],
  "articleContentTranslated" : [ "Unatoč virusu korone, zaposlenici talijanskog proizvođača sportskih automobila Ferrari imaju razloga za slavlje. Tvrtka će isplatiti svom osoblju bruto proizvodni bonus od 7.500 EUR po stanovniku za 2020. godinu.", "Ovo je najveći bonus koji je ikad isplaćen u povijesti tvrtke, prema Maranellu. Bonus je priznanje visokih standarda kvalitete. Bonus se temelji na sporazumu potpisanom između poslodavaca i zaposlenika 2012. godine.", "Broj zaposlenih povećao se za 6,3 posto na 4.500 širom svijeta u 2020. godini. Broj i dalje raste. Početkom 2021. godine u sjedištu Maranella angažirano je dodatnih 50 zaposlenika, izvijestio je dnevnik \"La Stampa\" (izdanje za ponedjeljak).", "Talijanski proizvođač luksuznih automobila zabilježio je pad prodaje i dobiti 2020. godine kao rezultat krize s koronom. Prilagođena operativna dobit (EBITDA) pala je za 10 posto na 1,143 milijarde eura, a prodaja za 8,1 posto na 3,5 milijarde.", "Prodaja je pala na manje od 10.000 vozila zbog sedmotjednog prekida u proizvodnji radi suzbijanja pandemije. 2021. odbor želi ponovno ubrzati i teži prodaji od 4,3 milijarde eura i prilagođenom EBITDA između 1,45 i 1,5 milijardi." ]
}