{
  "id" : "n77aN8sR",
  "url" : "https://www.derstandard.at/story/2000125019763/streit-um-impfungenoevp-fordert-suspendierungen-im-gesundheitsressort?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T12:26:45Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Streit um Impfungen löst koalitionsinternen Konflikt in Österreich aus",
  "articleTitleTranslated" : "Spor oko cijepljenja pokreće sukob unutar koalicije u Austriji",
  "articleContent" : [ "Wien – Die Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Verteilung von Impfstoffen unter den Mitgliedsstaaten der Europäischen Union wächst sich in Österreich immer mehr zum koalitionsinternen Konflikt aus.", "Nachdem Ines Stilling, Generalsekretärin des grün geführten Gesundheitsministeriums, der Kritik am Samstag widersprochen hatte, forderte ÖVP-Gesundheitssprecherin Gaby Schwarz die sofortige Suspendierung Stillings, aber auch des Spitzenbeamten Clemens Martin Auer.", "Dies sei unvermeidbar, so Schwarz. Es stelle sich insbesondere die Frage, wie man Verträge abschließen konnte, die dazu geführt hätten, dass andere EU-Länder mehr Impfstoff bekommen und warum die Vereinbarung der EU-Staats- und Regierungschefs gebrochen wurde.", "\"Es ist kaum vorstellbar, dass (Gesundheitsminister Rudolf, Anm.) Anschober darüber im Detail Bescheid wusste. Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde.\"", "Anschober ist derzeit krankheitsbedingt außer Gefecht. Er will Anfang kommender Woche seine Arbeit wieder voll aufnehmen. Zuvor hatte sich Stilling im Ö1-\"Morgenjournal\" deutlich positioniert. Die Verhandlungen über die Verteilung seien \"ausgewogen und transparent\" gelaufen.", "Alle Mitgliedsstaaten, also auch Österreich, hätten die Möglichkeit gehabt, freie Vakzinkontingente zu kaufen. Es gebe keine Basarmethoden, sagte sie in Richtung Kurz, der solche am Freitag angeprangert hatte.", "Die Impfstoffverteilung sei zudem laufend Thema im Ministerrat, so dass auch das Bundeskanzleramt laufend informiert sei. Seit Jänner gebe es in Österreich sogar einen eigenen Steuerungsausschuss zu Beschaffung und Lieferplänen unter Einbeziehung des Bundeskanzleramts, ergänzte Stilling.", "Nach Stillings Interview hatte man sich im Gesundheitsministerium noch um eine Glättung der Wogen bemüht. Es sei \"unser gemeinsames Ziel\" sei, möglichst rasch und im europäischen Gleichklang zu impfen.", "Die Impfkampagne sei von Anfang ein gemeinsames Projekt der Bundesregierung gewesen. \"Ziel muss in dieser entscheidenden Phase eine gerechte gleichberechtigte Aufteilung der Impfstoffe innerhalb der EU für die Sicherstellung einer gleichzeitigen Impftätigkeit sein\", wurde betont.", "Kurz selbst hat unterdessen mit vier Amtskollegen aus Tschechien, Slowenien, Bulgarien und Lettland in einem gemeinsamen Brief einen EU-Gipfel zur Impfstoff-Verteilung gefordert. Kroatien schloss diesem Vorstoß später an.", "In dem Schreiben an EU-Ratspräsident Charles Michel und EU-Kommissionspräsidentin Ursula von der Leyen wiederholen sich im Wesentlichen die von Kurz am Freitag in einer Pressekonferenz gemachten Aussagen.", "Dass der Impfstoff in der EU nicht eins zu eins nach Bevölkerungszahl verteilt wird, war bereits bekannt. Auch der STANDARD hatte berichtet. Die Opposition kommentierte die ÖVP-Aktivitäten erneut kritisch.", "Kurz habe die Schuld der EU entdeckt, meinte FPÖ-Klubchef Herbert Kickl: \"Diese Botschaft ist dem Kanzler so wichtig, dass er dafür sogar bereit ist, seinen eigenen ÖVP-Parteikollegen, den Sonderbeauftragten für Gesundheit Clemens Martin Auer, schwer zu beschädigen.", "Dabei war es Kurz, der dem grünen Gesundheitsminister den ÖVP-Mann als Corona-Koordinator aufgezwungen hat, um auch in Anschobers Ressort hineinregieren zu können.\" Fassungslos vom Agieren des Kanzlers zeigte sich auch SPÖ-Gesundheitssprecher Philip Kucher.", "\"Ein halbes Jahr nachdem andere Staaten offensichtlich erfolgreicher bei der Impfstoff-Beschaffung waren, spielt Sebastian Kurz jetzt den Beleidigten, als könnte er nichts dafür\", meinte er in einer Aussendung.", "Kurz suche täglich neue Sündenböcke. Dabei habe sich in den vergangenen Monaten gezeigt: \"Immer wenn Sebastian Kurz mit dem Finger auf andere zeigt, hat er in aller Regel selbst was verbockt\", so Kucher.", "\"Österreich hat kein Lieferproblem, sondern ein Impfproblem, und das muss die Regierung selbst lösen\", meinte NEOS-Gesundheitssprecher Gerald Loacker: \"Da helfen auch keine Nebelgranaten-Aufdecker-Pressekonferenzen.\"", "Den Vorwürfen auf EU-Ebene müsse Kurz selbstverständlich auf europäischer Ebene nachgehen und dort Gespräche führen. (APA, red, 13.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Kritike saveznog kancelara Sebastiana Kurza (ÖVP) na raspodjelu cjepiva među državama članicama Europske unije sve više prerastaju u sukob unutarnje koalicije u Austriji.", "Nakon što je Ines Stilling, glavna tajnica ministarstva zdravstva koju vode zeleni, proturječila kritikama u subotu, glasnogovornica ÖVP-a za zdravstvo Gaby Schwarz zatražila je trenutnu suspenziju Stillingsa, ali i najvišeg dužnosnika Clemensa Martina Auera.", "To je neizbježno, rekao je Schwarz. Posebno se postavlja pitanje kako se može sklopiti ugovor koji bi rezultirao da druge zemlje EU dobiju više cjepiva i zašto je prekršen sporazum šefova država i vlada EU-a.", "\"Teško je zamisliti da je (ministar zdravstva Rudolf, bilješka) Anschober to detaljno znao. Važno je otkriti jesu li ga prevarili odgovorni službenici Ministarstva zdravstva.\"", "Anschober je trenutno izvan funkcije zbog bolesti. Početkom sljedećeg tjedna želi u potpunosti nastaviti s radom. Prije toga, Stilling se jasno pozicionirao u Ö1 \"Morgenjournal\". Pregovori o raspodjeli bili su \"uravnoteženi i transparentni\".", "Sve države članice, uključujući Austriju, imale bi priliku kupiti besplatne kvote cjepiva. Ne postoje metode bazara, rekla je u smjeru Kurza, koji je takve otkazao u petak.", "Distribucija cjepiva također je stalna tema u Vijeću ministara, tako da se Federalno kancelarstvo također informira. Od siječnja Austrija čak ima svoj vlastiti upravni odbor za rasporede nabave i isporuke, uključujući Saveznu kancelariju, dodao je Stilling.", "Nakon Stillingova intervjua, Ministarstvo zdravstva pokušalo je izgladiti stvari. \"Naš je zajednički cilj\" cijepljenje što je brže moguće i u europskom jednoglasju.", "Kampanja cijepljenja bila je zajednički projekt savezne vlade od početka. \"Cilj u ovoj ključnoj fazi mora biti pravedna i pravedna raspodjela cjepiva unutar EU kako bi se osigurala istodobna aktivnost cijepljenja\", naglašeno je.", "U međuvremenu, sam Kurz i četiri kolege iz Češke, Slovenije, Bugarske i Latvije zajedničkim su pismom zatražili summit EU-a o distribuciji cjepiva. Hrvatska je kasnije slijedila njihov primjer.", "U pismu predsjedniku Vijeća EU Charlesu Michelu i predsjednici Europske komisije Ursuli von der Leyen, u osnovi se ponavljaju izjave Kurza na tiskovnoj konferenciji u petak.", "Već je bilo poznato da se cjepivo ne distribuira pojedinačno u EU po stanovništvu. STANDARD je također izvijestio. Oporba je ponovno kritički komentirala aktivnosti ÖVP-a.", "Kratko je otkrio krivnju EU-a, rekao je šef kluba FPÖ-a Herbert Kickl: \"Ova je poruka toliko važna za kancelara da je čak spreman ozbiljno oštetiti vlastitog kolegu iz ÖVP stranke, posebnog zdravstvenog predstavnika, Clemensa Martina Auera.", "Kurz je bio taj koji je čovjeka ÖVP-a natjerao za koordinatora korone na zelenog ministra zdravlja kako bi također mogao vladati u odjelu Anschobera. \"Glasnogovornik SPÖ-a Philip Kucher također je bio zapanjen postupcima kancelara.", "\"Pola godine nakon što su druge zemlje očito bile uspješnije u nabavi cjepiva, Sebastian Kurz sada glumi uvrijeđenog, kao da mu ne može pomoći\", rekao je u emisiji.", "Kurz svaki dan traži nove žrtvene jarce. Posljednjih nekoliko mjeseci pokazalo je: \"Kad god Sebastian Kurz upire prstom u druge, obično je nešto sam zeznuo\", rekao je Kucher.", "\"Austrija nema problem s isporukom, već s problemom cijepljenja, a vlada to mora riješiti sama\", rekao je glasnogovornik NEOS-ovog zdravstva Gerald Loacker: \"Nikakve konferencije za tisak detektiva dimnih granata neće pomoći.\"", "Kurz bi naravno morao istražiti navode na razini EU-a na europskoj razini i tamo održati razgovore. (APA, crvena, 13. ožujka 2021.)" ]
}