{
  "id" : "N7hsp2Ay",
  "url" : "https://kurier.at/sport/motorsport/formel-1-wunder-grosjean-meldete-sich-aus-spital-ich-bin-okay/401113566",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:35:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Formel-1-Wunder Grosjean meldete sich aus Spital: \"Ich bin okay!\"",
  "articleTitleTranslated" : "Čudo formule 1 Grosjean je iz bolnice izvijestio: \"Dobro sam!\"",
  "articleContent" : [ "Ohne Halo \"könnte ich jetzt nicht zu euch sprechen\", dankte der Franzose seinem \"Lebensretter\". Mit dicken Bandagen an beiden Händen hat sich Formel-1-Fahrer Romain Grosjean nach seinem Horror-Unfall am Sonntag in einer Videobotschaft an die Öffentlichkeit gewandt.", "\"Ich wollte nur sagen, ich bin okay. Na ja, annähernd okay\", meinte der Haas-Pilot darin. Der Franzose war beim Großen Preis von Bahrain in Sakhir aus seinem brennenden Auto gekrabbelt und hatte Verbrennungen davongetragen, sich aber nicht lebensbedrohlich verletzt.", "Er blieb die Nacht im Spital in Manama. Lebensretter Halo \"Ich war nicht für das Halo vor ein paar Jahren\", erinnerte der stellvertretende Chef der Fahrergewerkschaft (GPDA) daraufhin in dem Instagram-Video, \"aber es ist eine großartige Sache, und ohne es könnte ich jetzt nicht zu euch sprechen\".", "Der \"Halo\" wurde als Reaktion auf schwere Unfälle eingeführt, er soll die Fahrer vor herumfliegenden größeren Teilen schützen. ", "Der \"Halo\" muss der FIA zufolge dem Gewicht von zwei afrikanischen Elefanten (bei zwei männlichen Tieren rund zwölf Tonnen) und einem vollen Koffer standhalten, der mit 225 km/h abgefeuert wird.", "Grosjean überlebte wie durch ein Wunder © Bild: APA/AFP/POOL/BRYN LENNON Grosjean bedankte sich bei dem medizinischen Personal in dem Krankenhaus.", "\"Hoffentlich kann ich euch bald ein paar Nachrichten schreiben und euch sagen, wie es mir geht\", verabschiedete er sich und gestikulierte mit seinen bandagierten Fingern. Der Boss kommt Besuch bekommt er am Montag von Haas-Teamchef Günther Steiner.", "Dann sollen Grosjean auch die Verbände abgenommen werden. Er hat keine Brüche erlitten, aber Verbrennungen an beiden Handrücken. \"Er weiß noch nicht, wie sie aussehen\", erklärte Steiner zu den verletzten Händen des 34-Jährigen. ", "\"Ich werde unterstützen, was auch immer er tun will\", kündigte Steiner an. Über einen möglichen Ersatzfahrer für das kommende Wochenende, wo erneut in Sakhir gefahren wird, wollte der Südtiroler nicht spekulieren.", "\"Ich will erst mit Romain reden.\" Einen zweiten fahrtüchtigen Boliden wird das klamme Team rechtzeitig fertig bekommen. \"Wir haben genug Ersatzteile\", sagte Steiner. ", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Bez oreola \"Sad nisam mogao razgovarati s vama\", Francuz je zahvalio svom \"spasiocu\". S debelim zavojima na obje ruke, vozač Formule 1 Romain Grosjean obratio se javnosti u video poruci nakon svoje stravične nesreće u nedjelju.", "\"Samo sam htio reći da sam dobro. Pa, gotovo u redu\", rekao je pilot Haasa. Francuz je puzao iz svog zapaljenog automobila na Grand Prixu Bahreina u Sahiru i izgorio je, ali nije teže ozlijeđen.", "Prenoćio je u bolnici u Manami. Lifesaver Halo \"Prije nekoliko godina nisam bio za Halo\", rekao je zamjenik sindikata vozača (GPDA) u videu na Instagramu, \"ali to je sjajna stvar i bez toga sada ne bih mogao razgovarati s vama.\" .", "\"Halo\" je predstavljen kao reakcija na ozbiljne nesreće, a trebao bi zaštititi vozača od većih dijelova koji lete uokolo.", "Prema FIA-i, \"aureola\" mora izdržati težinu dva afrička slona (oko dvanaest tona za dvije muške životinje) i puni kofer koji se ispaljuje na 225 km / h.", "Grosjean je čudom preživio © Slika: APA / AFP / POOL / BRYN LENNON Grosjean se zahvalio medicinskom osoblju u bolnici.", "\"Nadam se da ću vam uskoro moći napisati nekoliko poruka i reći vam kako mi ide\", rekao je zbogom i gestikulirao previjenim prstima. Šef dolazi u posjet u ponedjeljak šefu Haasova tima Güntheru Steineru.", "Tada bi i zavoji trebali biti uklonjeni s Grosjeana. Nije bilo prijeloma, već opeklina na stražnjoj strani obje ruke. \"Još ne zna kako izgledaju\", rekao je Steiner o ozlijeđenim rukama 34-godišnjaka.", "\"Podržat ću sve što on želi učiniti\", najavio je Steiner. Južnotirolac nije želio nagađati o mogućem zamjenskom vozaču za nadolazeći vikend, koji će se opet voziti u Sahiru.", "\"Prvo želim razgovarati s Romainom.\" Neprimjerena momčad na vrijeme će imati spreman drugi auto u tehničkom stanju. \"Imamo dovoljno rezervnih dijelova\", rekao je Steiner.", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}