{
  "id" : "n7Kfh1LP",
  "url" : "https://kurier.at/sport/fussball/fussball-wegen-corona-rapid-erstmals-seit-acht-jahren-mit-verlusten/401104422",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T13:39:48Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wegen Corona: Rapid erstmals seit acht Jahren mit Verlusten",
  "articleTitleTranslated" : "Zbog Corone: Rapid prvi put u osam godina s gubicima",
  "articleContent" : [ "Laut dem neuen Geschäftsbericht schrieben die Hütteldorfer ein Minus von 199.107 Euro.  Der Umsatz betrug 42 Millionen Euro.  Dass Rapid erstmals nach acht Jahren einen Geschäftsbericht mit Verlust präsentieren wird, war nach dem Ausbruch der Corona-Krise im März klar.", "\"Bis zu sechs Millionen Euro kann der Schaden bis Saisonende betragen\", warnte Geschäftsführer Christoph Peschek damals.  Tatsächlich haben der Lockdown und die Geisterspiele den angepeilten Millionen-Gewinn aufgefressen, das Minus für das Geschäftsjahr (bis Juni 2020) fällt bei 42 Millionen Umsatz mit 199.000 Euro aber überschaubar aus.", "Dementsprechend erleichtert sind die Grünen über das blaue Auge.  \"Alle haben an einem Strang gezogen.  Nur der freiwillige Gehaltsverzicht der Profis und die Kurzarbeit der Mitarbeiter sowie der Verzicht von insgesamt 81 Prozent der Fans auf Rückzahlungen haben dieses außergewöhnliche Ergebnis möglich gemacht\", betont Zoran Barisic.", "Großer Schaden droht Aus dem nationalen Bewerb konnte ein Umsatz in Höhe von 31,5 Millionen Euro erwirtschaftet werden.  Relativ stabil seien zudem die Ergebnisse im Bereich Sponsoring und Hospitality, wo aus dem nationalen Bewerb rund 16,2 Millionen Euro umgesetzt werden konnte.", "Im Merchandising wurde auch durch den Verkauf von Mund-Nasen-Schutz-Masken im Rapid-Design ein Umsatz von 2,8 Millionen Euro erzielt.  Das Geschäftsfeld Ticketing ist den Geisterspielen geschuldet mit rund 3,8 Millionen Euro deutlich geringer als im Vorjahr ausgefallen. ", "Geholfen hat auch der Transferpoker des Sportchefs: 10,7 Millionen Euro Einnahmen stehen Ausgaben von 4,9 gegenüber - ergibt ein Plus von 5,8 Millionen.  Peschek warnt allerdings vor einem Rekordminus im derzeit laufenden Geschäftsjahr: \"Wenn uns Corona weiterhin so beschäftigt und keine Fans ins Stadion dürfen, droht ein Schaden von mehr als zehn Millionen.\"", "Der Sportligen-Fonds wird einen Teil davon ausgleichen, aber alleine bei den Heimspielen in der Europa League fallen insgesamt drei Millionen weg, die nicht ersetzt werden.", "Poker um Akademie Zum KURIER-Bericht über das Angebot von Milliardär Michael Tojner, Rapid das Nachwuchszentrum zu bauen und danach durch eine Schenkung zu übertragen, sagte Peschek: \"Wichtig ist, dass wir am Ende die beste Lösung wählen.", "Wir verhandeln auch mit anderen Interessenten.\"  Noch heuer sollen alle Verträge unterschrieben sein.  \"Ziel ist es, im Herbst 2021 die Akademie als 'Europa-League-Variante' zu eröffnen - mit der Möglichkeit, später auf eine 'Champions-League-Variante' auszubauen\", erklärt Peschek.", "Der von Tojner vorgelegte Vertrag wird noch im Detail geprüft, denn es gibt zwei weitere Angebote aus dem Immobilienbereich.  Da das Gebiet im Prater durch die Stadtplanung aufgewertet werden soll, könnte das Areal von Rapid (das Funktionsgebäude am Elektra-Platz wurde Wien Energie 2019 abgekauft) sogar noch weiter an Wert gewinnen.", "Ums Gewinnen geht es auch beim Wiedersehen mit Ried.  Beim Aufsteiger werden am Sonntag Fountas, Demir, Ritzmaier und Stojkovic in den Kader zurückkehren.  Lediglich Petrovic fehlt weiterhin krank – \"es ist aber nicht Corona\", sagt Barisic." ],
  "articleContentTranslated" : [ "Prema novom godišnjem izvješću, Hütteldorfer je zabilježio gubitak od 199.107 eura. Promet je bio 42 milijuna eura. Nakon izbijanja krize Corona u ožujku, bilo je jasno da će Rapid prvi put nakon osam godina predstaviti godišnje izvješće s gubitkom.", "\"Šteta može iznositi do šest milijuna eura do kraja sezone\", upozorio je tada direktor Christoph Peschek. Zapravo su zaključavanje i igre duhova pojeli ciljani milijunski profit, ali minusom za financijsku godinu (do lipnja 2020.) može se upravljati s prodajom od 42 milijuna eura na 199.000 eura.", "U skladu s tim, Zeleni su odahnuli zbog plavog oka. \"Svi su se okupili. Samo dobrovoljno odricanje od plaće profesionalaca i kratki rad zaposlenih, kao i odricanje od ukupno 81 posto navijača na otplati, omogućili su ovaj izvanredni rezultat\", naglašava Zoran Barišić.", "Prijeti velika šteta Nacionalno natjecanje ostvarilo je prodaju od 31,5 milijuna eura. Rezultati na području sponzorstva i ugostiteljstva također su relativno stabilni, gdje je oko 16,2 milijuna eura pretvoreno iz nacionalnog natjecanja.", "U prodaji robe, prodaja zaštitnih maski za usta i nos u dizajnu Rapid generirala je prodaju od 2,8 milijuna eura. Područje prodaje ulaznica duguje igrama duhova s oko 3,8 milijuna eura, što je znatno manje nego prethodne godine.", "Prijenos pokera sportskog direktora također je pomogao: prihod od 10,7 milijuna eura nadoknađen je troškovima od 4,9 milijuna - povećanje od 5,8 milijuna. Međutim, Peschek upozorava na rekordni deficit u tekućoj financijskoj godini: \"Ako nas se Corona i dalje bude brinula i ne bude dopušten ulaz navijača na stadion, postoji rizik od štete veće od deset milijuna.\"", "Fond sportske lige nadoknadit će dio toga, ali samo domaće utakmice u Europskoj ligi izgubit će ukupno tri milijuna koje neće biti zamijenjene.", "Poker za akademiju Što se tiče izvješća KURIER-a o ponudi milijardera Michaela Tojnera za izgradnju centra za mlade, a zatim ga donira Rapidu, Peschek je rekao: \"Važno je da na kraju odaberemo najbolje rješenje.", "Također pregovaramo s drugim zainteresiranim stranama. \"Svi bi ugovori trebali biti potpisani ove godine.\" Cilj je otvoriti akademiju kao 'varijantu Europske lige' u jesen 2021. godine, s mogućnošću nadogradnje na 'varijantu Lige prvaka kasnije 'Da se proširimo \", objašnjava Peschek.", "Ugovor koji je predstavio Tojner još se detaljno ispituje jer postoje još dvije ponude iz sektora nekretnina. Budući da će se područje u Prateru nadograditi urbanističkim planiranjem, područje Rapid (funkcionalna zgrada na Elektri-Platz kupljena je od Wien Energie 2019.) moglo bi čak dobiti na vrijednosti.", "Okupljanje s Riedom također je oko pobjede. Fountas, Demir, Ritzmaier i Stojković vratit će se u sastav za promoviranu momčad u nedjelju. Samo je Petrović još uvijek bolestan - \"ali to nije Corona\", kaže Barišić." ]
}