{
  "id" : "N7lawYqn",
  "url" : "https://kurier.at/sport/offiziell-superstars-james-und-davis-bleiben-bei-nba-champion-los-angeles-lakers/401119059",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T08:01:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Offiziell: Superstars James und Davis bleiben bei NBA-Champ Lakers",
  "articleTitleTranslated" : "Službeno: Superzvijezde James i Davis ostaju u NBA Champ Lakersima",
  "articleContent" : [ "Die Los Angeles Lakers haben die Vertragsverlängerungen mit den Basketball-Stars LeBron James und Anthony Davis offiziell bekanntgegeben. Angaben zu den Laufzeiten machte der NBA-Meister am Donnerstag keine.", "US-Medien hatten zuvor berichtet, dass der 35-jährige James sich mit den Lakers auf eine Verlängerung um zwei Jahre geeinigt habe und damit insgesamt noch drei Jahre bis 2023 bleibe.", "Mit dem 27-jährigen Davis einigte man sich demnach auf einen Fünfjahresvertrag mit einem Gesamtvolumen von 190 Millionen US-Dollar. \"LeBron hat 2018 sein Vertrauen in die Lakers gesetzt.", "Nun ebnet diese Vertragsverlängerung den Weg für LeBron, um sein Vermächtnis bei den Lakers zu verfestigen\", wurde Manager Rob Pelinka in einer Mitteilung zitiert.", "Über Davis sagte er: \"Die Lakers-Fans können AD nun weiter dabei zusehen, wie er wächst und unser Franchise in den kommenden Jahren führen wird.\"" ],
  "articleContentTranslated" : [ "Los Angeles Lakersi službeno su najavili produljenje ugovora s košarkaškim zvijezdama LeBronom Jamesom i Anthonyjem Davisom. NBA prvak u četvrtak nije pružio nikakve podatke o vremenu trčanja.", "Američki mediji ranije su izvijestili da je 35-godišnji James s Lakersima postigao dogovor o produljenju od dvije godine, što bi značilo ukupno tri godine do 2023. godine.", "S 27-godišnjim Davisom dogovorili su petogodišnji ugovor ukupne količine 190 milijuna američkih dolara. \"LeBron je svoje povjerenje dao Lakersima 2018. godine.", "Sada ovo produženje ugovora utire put LeBronu da učvrsti svoje nasljeđe s Lakersima, \"citirano je u izjavi menadžera Roba Pelinke.", "Za Davisa je rekao: \"Navijači Lakersa sada mogu nastaviti gledati kako AD raste i voditi našu franšizu u godinama koje dolaze.\"" ]
}