{
  "id" : "N8bShq3w",
  "url" : "https://kurier.at/chronik/oesterreich/pleite-des-bekannten-hotel-restaurants-der-reisinger/401119149",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T09:13:48Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pleite des bekannten Seehotels und Restaurants \"Der Reisinger\"",
  "articleTitleTranslated" : "Bankrot poznatog jezera hotela i restorana \"Der Reisinger\"",
  "articleContent" : [ "„Der Reisinger. Das ist die pannonische Traditionsmarke in der Top-Gastronomie. Das ist ehrliche Gastfreundschaft und höchste Kochkunst.  Dinner, meet & sleep  im Sonnenland Burgenland! “ heißt auf der Homepage des bekannten See-Hotels und Restaurants „Der Reisinger am Neufeldersee\".", "Jetzt ist das Aus besiegelt. Die Betreiber-Gesellschaft Gastronomie Neufelder See GmbH hat Konkurs angemeldet. Das Verfahren ist laut AKV und KSV1870 bereits eröffnet worden. Ein Fortbetrieb ist nicht geplant.", "„Das Abgleiten in die nunmehrige Insolvenz wird auf die Umsatzwegfälle durch die behördlichen Maßnahmen, wie Lockdown und Gastronomieschließungen zurückgeführt.", "In Anbetracht der nunmehr noch mehr ausgeweiteten Schließungsanordnungen ist nach eigenen Angaben der Insolvenzschuldnerin eine Aufrechterhaltung des Betriebes nicht mehr möglich“, heißt es dazu vom AKV.", "Gemäß vorgelegten Unterlagen sind von diesem Insolvenzverfahren 74 Gläubiger, sowie zahlreiche Dienstnehmer mit Gesamtforderungen in Höhe von rund 904.000 Euro betroffen.", "\"Von dem Insolvenzfall sind 49 Dienstnehmer betroffen, wobei diese bereits zum Teil im Zuge des ersten Lockdowns aus dem Unternehmen ausgeschieden sein dürften\", heißt es vom AKV.", "\"Die Betriebsliegenschaft wird von der Tochtergesellschaft gepachtet und befindet sich daher nicht im schuldnerischen Eigentum.\" Die Aktiva werden mit 339. 000 Euro beziffert.", "Diese Vermögensverhältnisse müssen im Zuge des Verfahrens nun durch den gerichtlich bestellten Insolvenzverwalter überprüft werden. Bereits im Geschäftsjahr 2019 stand der Betreiber-Gesellschaft das Wasser bis zum Hals.", "Der Bilanzverlust betruf 170.000 Euro. \"Die Gesellschaft weist unter Passiva den Posten \"negatives Eigenkapital\" in Höhe von -153.093,38 Euro aus. Die Geschäftsführung der Gesellschaft nimmt zur Frage, ob eine Überschuldung im Sinne des Insolvenzrechtes vorliegt, wie folgt Stellung:", "Es wurde eine Fortbestehensprognose erstellt, die darlegt, dass das Unternehmen mit überwiegender Wahrscheinlichkeit in Zukunft ihre geschäftlichen Aktivitäten unter Einhaltung ihrer Zahlungsverpflichtungen fortführen wird können\", heißt es in der Bilanz 2019.  Die Schulden wurden mit 721.000 Euro beziffert.  :", "\"Auch über das Vermögen des geschäftsführenden Alleingesellschafters, Christian Reisinger wurde aufgrund von Haftungsübernahmen und den daraus resultierenden Verbindlichkeiten ein Konkursverfahren eröffnet\", berichtet der KSV1870." ],
  "articleContentTranslated" : [ "“Reisinger. Ovo je tradicionalna panonska marka u vrhunskoj gastronomiji. To je iskreno gostoprimstvo i najviša kulinarska umjetnost. Večera, susret i spavanje u gradićanskom Sonnenlandu! \"Na početnoj stranici poznatog jezera hotela i restorana zove se\" Der Reisinger am Neufeldersee \".", "Sad je kraj zapečaćen. Operativna tvrtka Gastronomie Neufelder See GmbH prijavila je stečaj. Prema AKV i KSV1870, postupak je već otvoren. Nastavak nije planiran.", "“Klizanje u trenutnu nelikvidnost pripisuje se gubitku prodaje zbog službenih mjera poput zaključavanja i zatvaranja restorana.", "S obzirom na sada još proširenije naloge za zatvaranje, prema stečajnom dužniku, više nije moguće održavati poslovanje ”, rekao je AKV.", "Prema dostavljenim dokumentima, 74 vjerovnika i brojni zaposlenici s ukupnim potraživanjima u iznosu od oko 904.000 eura pogođeni su ovim postupkom zbog nesolventnosti.", "\"Slučaj nesolventnosti pogođen je 49 zaposlenih, iako su neki od njih možda napustili tvrtku tijekom prve blokade\", kaže AKV.", "\"Operativna nekretnina iznajmljuje podružnica i stoga nije u vlasništvu dužnika.\" Imovina se procjenjuje na 339.000 eura.", "Tijekom postupka te financijske okolnosti sada mora provjeriti stečajni upravitelj kojeg je imenovao sud. Operativna tvrtka već je bila do grla u financijskoj 2019. godini.", "Bilančni gubitak iznosio je 170.000 eura. \"Pod obvezama, tvrtka prikazuje stavku\" negativni kapital \"u iznosu od -153.093,38 eura. Uprava tvrtke zauzima sljedeće stajalište o pitanju postoji li prezaduženost u smislu zakona o insolventnosti:", "Izrađena je prognoza nastavka koja pokazuje da će tvrtka u budućnosti moći s velikim stupnjem vjerojatnosti nastaviti svoje poslovne aktivnosti u skladu s obvezama plaćanja \", kaže se u bilanci 2019. Dugovi su stavljeni na 721.000 eura:", "\"Stečajni postupak također je otvoren za imovinu upravitelja jedinog dioničara Christiana Reisingera, zbog preuzimanja odgovornosti i nastalih obveza\", izvještava KSV1870." ]
}