{
  "articleContent" : [ "75.000 Personen haben innerhalb eines Jahres an den Online-Deutschkursen des Österreichischen Integrationsfonds (ÖIF) teilgenommen. Das vermeldet Integrationsministerin Susanne Raab (ÖVP) und spricht von einem \"vollen Erfolg\".", "Die Kurse werden mehrmals täglich auf www.sprachportal.at kostenlos und frei zugänglich zur Verfügung gestellt.  Das Angebot wurde mit Beginn der Corona-Pandemie etabliert. Seitdem seien 1.000 Deutschkurs-Einheiten durchgeführt werden.", "Die meisten Teilnehmer kam aus dem Iran, Afghanistan, Syrien, Bosnien und Herzigowina sowie Serbien. Frauen hätten das Angebot besonders stark genutzt heißt es. Sieben von zehn Teilnehmern seien weiblich gewesen.", "Die Kurse sollen Sprach- und Hörverständnis fördern, aber auch Inhalte zu lebensnahen Themen wie Wohnen, Gesundheit oder Arbeitsmarkt vermitteln.", "\"Gerade die Coronakrise führt uns sehr deutlich vor Augen, wie wichtig gute Kenntnisse der Landessprache sind, um alle Maßnahmen zum Schutz vor Ansteckung auch lückenlos verstehen zu können\", meint Raab.", "Sprache sei der Schlüssel zur Integration: \"Nur wer gut Deutsch spricht, kann in Österreich in der Gesellschaft und auf dem Arbeitsmarkt Fuß fassen.\" Das Angebot wird jedenfalls weitergeführt." ],
  "articleContentTranslated" : [ "75.000 ljudi sudjelovalo je na internetskim tečajevima njemačkog austrijskog integracijskog fonda (ÖIF) u roku od jedne godine. Ministrica integracije Susanne Raab (ÖVP) izvještava o tome i govori o \"potpunom uspjehu\".", "Tečajevi su dostupni nekoliko puta dnevno na www.sprachportal.at besplatno i slobodno dostupni. Ponuda je uspostavljena na početku pandemije korone. Od tada je održano 1.000 jedinica tečaja njemačkog jezika.", "Većina sudionika bila je iz Irana, Afganistana, Sirije, Bosne i Herzigowine i Srbije. Kaže se da su žene posebno dobro iskoristile ponudu. Sedam od deset sudionika bile su žene.", "Tečajevi bi trebali promicati razumijevanje jezika i slušanja, ali i prenositi sadržaje o stvarnim temama kao što su život, zdravlje ili tržište rada.", "\"Kriza s koronom posebno nam jasno pokazuje koliko je važno dobro poznavanje nacionalnog jezika kako bismo mogli u potpunosti razumjeti sve mjere zaštite od zaraze\", kaže Raab.", "Jezik je ključ integracije: \"Samo oni koji dobro govore njemački mogu se u Austriji uporište u društvu i na tržištu rada.\" U svakom slučaju, ponuda će se nastaviti." ],
  "articleId" : "N8jmIcTO",
  "articleTitle" : "Raab: \"Nur wer gut Deutsch spricht, kann in Österreich Fuß fassen\"",
  "articleTitleTranslated" : "Raab: \"Samo oni koji dobro govore njemački mogu se učvrstiti u Austriji\"",
  "author" : "Andreas Gstaltmeyr",
  "category" : "POLITICS",
  "id" : "N8jmIcTO",
  "imageCopyright" : "APA/HANS PUNZ",
  "imageUrl" : "https://image.kurier.at/images/original/5950287/46-175987909.jpg",
  "publishedOn" : "2021-04-03T04:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/politik/inland/raab-nur-wer-gut-deutsch-spricht-kann-in-oesterreich-fuss-fassen/401339751"
}