{
  "id" : "N8ubAnBG",
  "url" : "https://kurier.at/sport/fussball/juventus-dank-ronaldo-doppelpack-zurueck-auf-siegerstrasse/401197007",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T22:13:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958378/46-175958411.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Juventus dank Ronaldo-Doppelpack zurück auf Siegerstraße",
  "articleTitleTranslated" : "Juventus se vratio na pobjednički put zahvaljujući dvostrukom paketu Ronalda",
  "articleContent" : [ "Juventus Turin ist nach drei sieglosen Pflichtspielen auf die Erfolgsstraße zurückgekehrt.", "Der italienische Fußball-Serienmeister setzte sich am Montagabend zum Abschluss der 23.  Runde zu Hause gegen Schlusslicht Crotone ohne Mühe 3:0 durch und liegt nun in der Serie-A-Tabelle mit 45 Punkten auf Rang drei.", "Acht Zähler fehlen der \"Alten Dame\" auf Leader Inter Mailand, der ein Spiel mehr ausgetragen hat. Herausragend war Cristiano Ronaldo mit einem Doppelpack. Alex Sandros Flanke landete beim zu freien Ronaldo, der keine Mühe hatte aus kurzer Distanz einzuköpfeln (38.).", "Wegen einer möglichen Abseitsstellung wurde der Treffer zwar gecheckt, er blieb jedoch bestehen. Es waren nun die Minuten des CR7, der kurze Zeit nach seinem ersten Treffer auf 2:0 stellte: Nach Ramseys Flanke schraubte er sich unnachahmlich in die Höhe und köpfelte wieder ein (45.+1).", "Der 36-jährige Portugiese hält nach 19 Ligapartien bei 18 Toren und übernahm damit die Führung in der Liga-Schützenliste von Inter-Stürmer Romelu Lukaku (17). Ronaldo zeigte zweimal seine enorme Sprungkraft und war jeweils per Kopf erfolgreich.", "Seine Pflichtspiel-Saisontormarke schraubte er auf 25.  Für den Schlusspunkt im Duell mit dem Aufsteiger sorgte Weston McKennie (66.)." ],
  "articleContentTranslated" : [ "Juventus iz Torina vratio se na put uspjeha nakon tri natjecateljske utakmice bez pobjede.", "Talijanski nogometni serijski prvak pobijedio je u ponedjeljak navečer 23. kolo kod kuće bez napora protiv donje skupine Crotone 3-0 i sada je treći na tablici Serie A s 45 bodova.", "\"Starici\" nedostaje osam bodova od lidera Intera iz Milana, koji je odigrao još jednu utakmicu. Cristiano Ronaldo bio je izvanredan s duplim paketom. Ubačaj Alexa Sandra sletio je na preslobodnog Ronalda, koji nije imao problema igrati iz blizine (38.).", "Zbog moguće pozicije u ofsajdu, pogodak je provjeren, ali je ostao. Bila je to minuta CR7, koja je nedugo nakon prvog pogotka pogodila za 2: 0: Nakon Ramseyjevog ubačaja, neponovljivo se zeznuo i krenuo natrag (45. + 1).", "36-godišnji Portugalac je nakon 19 prvenstvenih utakmica s 18 golova i tako preuzeo vodstvo na ljestvici šuteva od napadača Intera Romelua Lukakua (17). Ronaldo je dva puta pokazao svoju ogromnu skakačku sposobnost i bio uspješan glavom.", "Svoju je sezonu natjecateljske igre zajebao na 25. Weston McKennie (66.) donio je posljednju točku u dvoboju s novopromoviranom momčadi." ]
}