{
  "id" : "n8yOskWm",
  "url" : "https://kurier.at/politik/inland/eurofighter-verfahren-endgueltig-eingestellt/401094717",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eurofighter-Verfahren endgültig eingestellt",
  "articleTitleTranslated" : "Postupak Eurofightera konačno je obustavljen",
  "articleContent" : [ "Der Versuch Österreichs, die viel gehassten Eurofighter mittels Betrugsanzeige auf juristischem Weg loszuwerden, ist nach dem Beschluss des Wiener Oberlandesgerichts endgültig gescheitert.", "Die Kampfflieger bleiben weiter im Einsatz, lediglich ein Verkauf an Indonesien als interessierter Nation bleibt Verteidigungsministerin Klaudia Tanner (ÖVP) als vage Hoffnung.", "Ganz eingestellt sind die gerichtlichen Ermittlungen um das einstige schwarz-blaue Prestigeprojekt aber nicht.  Im Folgenden eine Chronologie: 2000 Die schwarz-blaue Regierung beschließt die Anschaffung neuer Abfangjäger. 2002 Juli: Die Typen-Entscheidung endet überraschend mit einem Sieg der Eurofighter als Draken-Nachfolger.", "Kanzler Wolfgang Schüssel (ÖVP) beziffert die Kosten für 24 Jets mit 1,791 Mrd.  Euro.  August: Die Regierung beschließt wegen des Jahrhundert-Hochwassers eine Reduktion von 24 auf 18 Stück. 2003 Juli: Der Eurofighter-Vertrag wird unterzeichnet. 2006 Oktober: Der Nationalrat setzt mit den Stimmen von SPÖ, FPÖ und Grünen einen Untersuchungsausschuss zur Beschaffung der Flieger ein. 2007 Jänner: Die Regierungsverhandlungen enden mit SPÖ-ÖVP-Einigung.", "Das Thema Eurofighter bleibt im Regierungsprogramm ausgespart.  Der neue Verteidigungsminister Norbert Darabos (SPÖ) bekommt von Kanzler Alfred Gusenbauer (SPÖ) den Auftrag, mit EADS über Ausstieg oder Verbilligung zu verhandeln.", "April: Der für die Eurofighter-Einführung zuständige „Airchief“ Erich Wolf wird vorläufig vom Dienst suspendiert und angezeigt, nachdem eine 87.600-Euro-Zahlung des EADS-Lobbyisten Erhard Steininger an die Firma seiner Frau bekannt wurde.", "Rund vier Jahre später stellt die Staatsanwaltschaft Wien aber die Strafverfahren gegen den mittlerweile pensionierten Wolf, dessen Ehefrau, den Lobbyisten Steininger und das Ehepaar Rumpold ein.", "Juni: Darabos vermeldet einen Vergleich mit der Eurofighter GmbH, wonach die Stückzahl von 18 auf 15 reduziert wird. 2008 August: Ein Rechnungshof-Bericht relativiert von Darabos genannte Einsparungen durch den Vergleich und kritisiert Vorgänge bei der Verhandlungsführung. 2009 September: Der letzte der 15 Eurofighter landet am Fliegerhorst Hinterstoisser. 2011 Mai: Beginn erneuter Ermittlungen der Staatsanwaltschaft Wien. 2012 November: Einsetzung der Task Force Eurofighter-Vertrag im Verteidigungsministerium sowie der Task Force Gegengeschäfte im Wirtschaftsressort. 2014 Februar: Die Airbus Group, vormals EADS, schließt ihre interne Prüfung zu angeblichen Schmiergeldzahlungen im Zusammenhang mit dem Verkauf der Eurofighter an Österreich ab.", "Über den Inhalt des Berichts gibt es keine Information.  Laut Medienberichten soll eine britische Firma namens „City Chambers Limited“ in den Jahren 2003 bis 2009 rund acht Mio.", "Euro für Lobbying in Österreich kassiert haben. 2015 Das Wirtschaftsministerium folgt einem Urteil des Verwaltungsgerichtshofs und veröffentlicht alle Eurofighter-Gegengeschäfte. 2017 Februar: Veröffentlichung des Berichts der Task Force Eurofighter.", "Das Verteidigungsministerium unter Hans Peter Dokozil (SPÖ) erstattet Anzeige gegen Airbus.  Es geht um den Verdacht auf arglistige und betrügerische Täuschung unter anderem beim Kaufpreis der Jets.", "Die Republik Österreich schließt sich außerdem dem Strafverfahren als Privatbeteiligte an und verlangt Schadenersatz in Millionenhöhe.  März: Der Nationalrat setzt auf Verlangen von Freiheitlichen und Grünen einen neuen U-Ausschuss ein.", "Die Zeugenbefragungen fördern nur wenig Neues zutage, wegen der Neuwahl im Herbst kann der Ausschuss nicht alle Themen abarbeiten und wird im Juli beendet.  Juli: Verteidigungsminister Doskozil verkündet den Ausstieg aus dem Eurofighter ab 2020.", "Künftig soll es nur mehr eine statt zwei Jet-Flotten geben.  Eine Sonderkommission empfiehlt 15 einsitzige und drei doppelsitzige Überschallflugzeuge. 2018 Februar: Die Staatsanwaltschaft München stellt das jahrelange Schmiergeldverfahren gegen Airbus wegen des Eurofighter-Verkaufs an Österreich ein - gegen ein Bußgeld von 81 Mio.", "Euro.  Ermittlungen der Staatsanwaltschaft Wien wegen Betrugs, Bestechung, Geldwäscherei und Untreue laufen weiter.  März: Der dritte U-Ausschuss zum Kauf der Eurofighter wird eingesetzt.", "Das 440-seitige Abschlusspapier übt Kritik an Mitgliedern der schwarz-blauen Regierung unter Wolfgang Schüssel (ÖVP), aber auch an Flugzeughersteller EADS/Eurofighter.", "Der Nachweis individueller Bestechung wird aber nicht erbracht. 2019 Jänner: Die Eurofighter-Ermittlungen wandern von der bisher zuständigen Staatsanwaltschaft Wien zur Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "März: In München werden in der Airbus-Korruptionsaffäre um den Verkauf von Eurofightern an Österreich zwei Beteiligte zu Bewährungsstrafen verurteilt.  Ein früherer Airbus-Manager und ein weiterer Beschuldigter fassten Freiheitsstrafen wegen schwerer Untreue und Beihilfe dazu aus.", "In sechs Fällen werden die Ermittlungen eingestellt, weil die Betroffenen in ähnlichem Zusammenhang bereits in Deutschland verurteilt wurden oder in Österreich im Visier der Strafverfolger sind.", "April: Die Eurofighter-Ermittlungen gegen den ehemaligen Finanzminister Karl-Heinz Grasser werden nach einem entsprechenden Antrag seines Anwaltes Manfred Ainedter eingestellt. 2020 Jänner: Im türkis-grünen Regierungsprogramm sucht man vergeblich konkrete Pläne zur Ausgestaltung der Luftraumüberwachung und der Zukunft der Eurofighter.", "Lediglich ein „Bekenntnis zur Luftraumüberwachung“ gibt es - sie soll durch eine „adäquate und kosteneffiziente Lösung“ erfolgen.  Februar: Airbus hat gegenüber den US-Behörden unlauteres Verhalten bei der Eurofighter-Anschaffung in Österreich gestanden.", "Verteidigungsministerin Klaudia Tanner (ÖVP) fordert Wiedergutmachung vom Jet-Hersteller.  Finanzprokuratur-Präsident und Kurzzeit-Innenminister Wolfgang Peschorn erwartet eine Anklage gegen Airbus auch in Österreich April: Das Straflandesgericht Wien stellt das Verfahren zu Doskozils Betrugsanzeige ein.", "Ermittlungen wegen des Verdachts auf Geldwäscherei, Untreue und Korruption sind aber nach wie vor am Laufen, betont die WKStA.  Juli: Verteidigungsministerin Tanner lässt die 50 Jahre alten Saab 105 des Bundesheeres ausfliegen und setzt damit vorerst bei der Luftraumüberwachung nur noch auf die Eurofighter, bis ein Vertragsausstieg möglich sei.", "Indonesion zeigt sich am Kauf der Flieger interessiert.  November: Die Hoffnungen, die Eurofighter auf juristischem Weg loszuwerden, lösen sich endgültig in Luft auf.", "Das Oberlandesgericht Wien weist die Beschwerden der WKStA und der Republik gegen die Einstellung des Ermittlungsverfahrens wegen des Verdachts des Betrugs bei der Beschaffung der Eurofighter im Jahr 2003 und beim sogenannten Vergleich im Jahr 2007 durch das Landesgericht für Strafsachen zurück.", "Andere Verfahrenskomplexe sind aber weiterhin offen, heißt es bei der WKStA." ],
  "articleContentTranslated" : [ "Pokušaj Austrije da se legalno riješi tako omraženih Eurofightera putem izvještaja o prijevari konačno je propao nakon odluke Višeg regionalnog suda u Beču.", "Borbeni zrakoplovi i dalje su u uporabi, samo prodaja Indoneziji kao zainteresiranoj naciji ostaje nejasna nada ministru obrane Klaudiji Tanner (ÖVP).", "Sudske istrage o bivšem crno-plavom projektu prestiža nisu u potpunosti postavljene. Slijedi kronologija: 2000. Vlada crno-plavih odlučuje nabaviti nove presretače. 2002. srpanj: Odluka o tipu iznenađujuće završava pobjedom Eurofightera kao Drakenovog nasljednika.", "Kancelar Wolfgang Schüssel (ÖVP) procjenjuje troškove 24 aviona na 1,791 milijardu eura. Kolovoz: Zbog poplave stoljeća, vlada odlučuje smanjiti broj sa 24 na 18. 2003. srpanj: Potpisan je ugovor o Eurofighteru. Listopad 2006.: Glasovima SPÖ, FPÖ i Zelenih Nacionalno vijeće uspostavlja istražni odbor za nabavu zrakoplova. 2007. siječanj: Vladini pregovori završavaju se sporazumom SPÖ-ÖVP.", "Tema Eurofightera izostavljena je iz vladinog programa. Novi ministar obrane Norbert Darabos (SPÖ) dobiva naredbu kancelara Alfreda Gusenbauera (SPÖ) da pregovara s EADS-om o izlasku ili smanjenju cijene.", "Travanj: \"Zračni šef\" Erich Wolf odgovoran za uvođenje Eurofightera privremeno je suspendiran s dužnosti i izvijestio nakon što se saznalo da je lobist EADS-a Erhard Steininger svojoj supruzi platio 87.600 eura.", "Otprilike četiri godine kasnije, bečki javni tužitelj obustavio je kazneni postupak protiv sada umirovljenog Wolfa, njegove supruge, lobista Steiningera i bračnog para Rumpold.", "Lipanj: Darabos izvještava o usporedbi s Eurofighter GmbH, prema kojoj se broj smanjuje s 18 na 15. 2008. kolovoz: Izvještaj revizijskog suda relativizira uštede koje je spomenuo Darabos usporedbom i kritizira procese u vođenju pregovora. 2009. rujan: Posljednji od 15 Eurofightera slijeće u zračnu bazu Hinterstoisser. 2011. svibanj: Počinju nove istrage bečkog javnog tužiteljstva. 2012. studeni: Uspostavljanje radne skupine za ugovaranje Eurofighter-a u Ministarstvu obrane i Radne skupine za protu-dogovore u gospodarskom odjelu. 2014. veljača: Airbus grupa, prije EADS, dovršava internu istragu navodnih plaćanja olakšica u vezi s prodajom Eurofightera Austriji.", "Nema podataka o sadržaju izvještaja. Prema medijskim izvještajima, očekuje se da će britanska tvrtka pod nazivom \"City Chambers Limited\" generirati oko osam milijuna eura u razdoblju od 2003. do 2009. godine.", "Prikupili ste eure za lobiranje u Austriji. 2015. Ministarstvo ekonomskih poslova slijedi presudu Upravnog suda i objavljuje sve protuugovore Eurofightera. 2017. veljača: Objava izvješća Radne skupine Eurofighter.", "Ministarstvo obrane pod vodstvom Hansa Petera Dokozila (SPÖ) podnijelo je žalbu protiv Airbusa. Riječ je o sumnji na prijevaru i prijevaru, između ostalog u nabavnoj cijeni mlaznjaka.", "Republika Austrija također se pridružuje kaznenom postupku kao privatna stranka i zahtijeva milijunsku odštetu. Ožujak: Na zahtjev Stranke slobode i Zelenih, Nacionalno vijeće uspostavlja novi U-odbor.", "Razgovori sa svjedocima otkrivaju malo toga novog, jer zbog novih izbora na jesen, odbor se ne može baviti svim pitanjima i završit će u srpnju. Srpanj: Ministar obrane Doskozil najavio izlazak iz Eurofightera iz 2020.", "U budućnosti će postojati samo jedna umjesto dvije mlazne flote. Posebna komisija preporučuje 15 supersoničnih zrakoplova s jednim sjedištem i tri dvosjeda. 2018. veljača: Državno tužiteljstvo u Münchenu obustavlja dugotrajni postupak podmićivanja Airbusa zbog prodaje Eurofightera Austriji - protiv novčane kazne od 81 milijun eura.", "Euro. Nastavljaju se istrage bečkog javnog tužiteljstva o prijevari, podmićivanju, pranju novca i kršenju povjerenja. Ožujak: Uspostavljen je treći U-odbor koji je kupio Eurofightere.", "Završni članak na 440 stranica kritizira članove crno-plave vlade pod vodstvom Wolfganga Schüssela (ÖVP), ali i proizvođača zrakoplova EADS / Eurofighter.", "Međutim, dokaz o pojedinačnom podmićivanju nije dostavljen. 2019. siječanj: Istrage Eurofighter-a premještaju se iz ranije odgovornog javnog tužiteljstva u Beču u poslovno i korupcijsko javno tužiteljstvo (WKStA).", "Ožujak: U Münchenu su dvije stranke koje su sudjelovale u korupcijskom skandalu Airbus oko prodaje Eurofightera Austriji osuđene na uvjetne kazne. Bivši upravitelj Airbusa i drugi optuženi osuđeni su na kaznu zatvora zbog teške povrede povjerenja i pomaganja i podržavanja.", "U šest slučajeva istraga je zaustavljena jer su dotične osobe već osuđene u sličnom kontekstu u Njemačkoj ili su na meti tužitelja u Austriji.", "Travanj: Istraga Eurofightera protiv bivšeg ministra financija Karl-Heinza Grassera obustavljena je nakon odgovarajuće prijave njegovog odvjetnika Manfreda Ainedtera. 2020. siječanj: U tirkizno zelenom vladinom programu uzalud se traže konkretni planovi za dizajn nadzora zračnog prostora i budućnost Eurofightera.", "Postoji samo „predanost nadzoru zračnog prostora“ - ona bi se trebala provoditi kroz „adekvatno i troškovno učinkovito rješenje“. Veljača: Airbus je američkim vlastima priznao da se nepravedno ponašao prilikom kupnje Eurofightera u Austriji.", "Ministar obrane Klaudia Tanner (ÖVP) zahtijeva odštetu od proizvođača mlaznjaka. Predsjednik Financijske prokuracije i kratkoročni ministar unutarnjih poslova Wolfgang Peschorn očekuje optužnicu protiv Airbusa također u Austriji.", "Istrage zbog sumnje u pranje novca, kršenje povjerenja i korupciju još su u tijeku, naglašava WKStA. Srpanj: Ministar obrane Tanner dopušta 50-godišnjem Saabu 105 oružanih snaga da odleti, a zasad se oslanja samo na Eurofightere za zračni nadzor dok ne bude moguć izlazak iz ugovora.", "Indonezija je zainteresirana za kupnju aviona. Studeni: Nade da se Eurofightera riješite pravnim sredstvima napokon nestaju u zraku.", "Viši regionalni sud u Beču odbija žalbe WKStA-e i Republike protiv prekida preliminarnog postupka zbog sumnje u prijevaru u nabavi Eurofightera 2003. i takozvane nagodbe 2007. godine od strane Regionalnog suda za kaznena pitanja.", "Prema WKStA, drugi su proceduralni kompleksi još uvijek otvoreni." ]
}