{
  "id" : "N96RxUHj",
  "url" : "https://kurier.at/sport/fussball/fussball-liverpool-goalie-alisson-becker-trauert-um-ertrunkenen-vater/401199562",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:45:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963210/46-175517945.jpg",
  "imageCopyright" : "EPA/Jon Super / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vater von Liverpool-Goalie Alisson Becker ertrunken",
  "articleTitleTranslated" : "Otac vratara Liverpoola Alisson Becker utopio se",
  "articleContent" : [ "Alisson Becker trauert um seinen Vater. Wie die brasilianischen Medien übereinstimmend berichten, ist José Agostinho Becker am Mittwochabend leblos in einem See in der Nähe des Familienanwesens in der Ortschaft Rincão do Inferno, im Süden Brasiliens, von Suchkräften gefunden worden.", "Es gebe keinen Verdacht auf Fremdeinwirkung, hieß es vonseiten der Behörden.  Der 57-Jährige soll ertrunken sein. ", "Medienberichtenzufolge hatte José Agostinho Becker einen starken Einfluss auf die Karriere seiner Kinder, ebenso wie sein Urgroßvater Oscar, der in seiner Stadt im Landesinneren von Rio Grande do Sul als Torhüter im Amateurfußball gedient hatte.", "Alisson Becker wechselte 2018 vom AS Rom zum FC Liverpool, mit dem er im Jahr darauf die Champions League gewann. In demselben Jahr wurde der 28-Jährige zum Welttorhüter gekürt. Sein jüngerer Bruder Muriel ist ebenfalls Goalie und hütet das Tor des brasilianischen Traditionsklubs Fluminense." ],
  "articleContentTranslated" : [ "Alisson Becker oplakuje svog oca. Kako su brazilski mediji jednoglasno izvijestili, Joséa Agostinha Beckera pretraživači su u srijedu navečer pronašli bez života u jezeru u blizini obiteljskog imanja u selu Rincão do Inferno, na jugu Brazila.", "Vlasti su priopćile da nema sumnje u vanjsko uplitanje. Navodi se da se 57-godišnjak utopio.", "Prema medijskim izvještajima, José Agostinho Becker imao je snažan utjecaj na karijeru svoje djece, kao i njegov pradjed Oscar, koji je služio kao vratar u amaterskom nogometu u svom unutrašnjem gradu Rio Grande do Sul.", "Alisson Becker preselio se iz AS Rome u Liverpool 2018. godine, s kojim je sljedeće godine osvojio Ligu prvaka. Iste godine 28-godišnjak je imenovan svjetskim vratarom. Njegov mlađi brat Muriel također je vratar i čuva gol tradicionalnog brazilskog kluba Fluminense." ]
}