{
  "id" : "n9DcX6tp",
  "url" : "https://www.derstandard.at/story/2000125048856/burnout-im-homeoffice-ausgebrannt-am-kuechentisch?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T11:00:01Z[UTC]",
  "author" : "Franziska Zoidl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Burnout im Homeoffice: Ausgebrannt am Küchentisch",
  "articleTitleTranslated" : "Izgaranje u kućnom uredu: Izgorjelo za kuhinjskim stolom",
  "articleContent" : [ "Was früher das Büro war, ist heute der Küchentisch, an dem manche tagein, tagaus ihre Arbeit erledigen. Das macht es schwierig, eine Grenze zwischen Arbeits- und Wohnalltag zu ziehen. Noch schnell beim Fernsehen die E-Mails checken und gleich beantworten?", "Am Wochenende den Laptop einschalten, um schon einmal für die kommende Woche vorzuarbeiten? Das ist für manche Menschen im letzten Jahr normal geworden. Gesund ist das aber nicht.", "Auch wenn das Homeoffice von gar nicht so wenigen, die sich damit langes Pendeln und hektischen Alltag im Großraumbüro ersparen, als angenehm empfunden wird: Bei manchen führen die ständige Erreichbarkeit und der nie endende Stress ins Burnout.", "Ein bisschen ist das eine Persönlichkeitssache, sind sich Expertinnen und Experten einig. Besonders gefährdet sind Menschen, die sich schwer damit tun, Grenzen zu ziehen – und die obendrein noch perfektionistisch veranlagt sind und sich für ihre Arbeit stark begeistern können.", "\"Früher waren diese Grenzen ja durch eine Struktur von außen gegeben\", sagt die Wiener Psychotherapeutin und Arbeitspsychologin Nicole Trummer. Die Arbeit war auf die Bürozeiten beschränkt – und wurde am Abend auch dort gelassen.", "Jetzt liegt sie in vielen Fällen Tag und Nacht mitten auf dem Küchentisch.", "Der Übergang zwischen starker beruflicher Belastung sowie einer daraus resultierenden Erschöpfung und der Diagnose Burnout ist ein fließender, sagt der Wiener Psychotherapeut und Supervisor Gerald Käfer-Schmid, der auch Vorstandsmitglied in der Vereinigung für Supervision und Coaching (ÖVS) ist.", "Gefährlich wird es, wenn man beginnt, sich selbst und seine Bedürfnisse zu vernachlässigen: \"Wenn Erholung, Abstand, Ablenkung dauerhaft zu kurz kommen, wird es kritisch.\" Die Symptome, die auf ein Burnout hinweisen, unterscheiden sich individuell stark.", "Sie reichen von Nackenschmerzen, Migräne bis hin zu Magen-Darm-Problemen. Was aber bei den meisten Betroffenen auftritt, sind Probleme beim Einschlafen oder Durchschlafen. Sie fühlen sich nervös und unruhig, sie berichten von einem Gedankenkarussell, das das Einschlafen verhindert.", "\"Man verliert das Gefühl zu sich selbst\", sagt Käfer-Schmid. Und er fügt hinzu: \"Viele beschreiben auch eine innere Leere.\" Am Ende steht dann die völlige Erschöpfung. Der Weg ins Burnout ist allerdings ein langer.", "Erste Anzeichen werden aber gerade bei Menschen, die im Homeoffice sitzen, oft übersehen. \"Früher haben wir gesagt: Man merkt, dass es ein Problem gibt, wenn soziale Kontakte reduziert werden und man sich zurückzieht\", sagt Psychologin Trummer.", "Bloß: In Zeiten von Corona ist eine solche Kontaktreduktion ja sogar erwünscht, um die Ausbreitung des Virus zu bremsen. Noch etwas kommt in Zeiten der Pandemie hinzu: \"Viele sagen: Ich kann mich eh mit niemandem treffen, da lenk ich mich lieber mit Arbeit ab\", erzählt Trummer.", "Im Homeoffice wird die Entwicklung eines Burnouts auch deshalb begünstigt, weil viele allein und isoliert den ganzen Tag vor sich hin werken. Und in virtuellen Meetings kommt der Smalltalk oft zu kurz, betont der Supervisor und Psychotherapeut Käfer-Schmid.", "Fragen wie \"Wie geht es dir?\" , \"Was ist denn mit dir los?\" , \"Willst du nicht für heute Schluss machen?\" , die im Büro selbstverständlich waren, werden virtuell seltener gestellt.", "Und auch Führungskräften fällt es ohne den direkten Austausch oft erst spät auf, dass ein Mitarbeiter oder eine Mitarbeiterin Hilfe braucht. Was man dagegen tun kann? \"Das Wichtigste ist: miteinander in Kontakt kommen\", sagt Käfer-Schmid.", "Das kann etwa in Form eines wöchentlichen virtuellen Mittagessens oder eines virtuellen Kaffees mit den engsten Kolleginnen und Kollegen erfolgen, bei dem Zeit für informellen Austausch ist. Oder indem man nach einer Besprechung noch ganz bewusst zehn Minuten für ein lockeres Gespräch einplant.", "Vielen tut auch gut, einmal wieder einen Kollegen oder eine Kollegin anzurufen, um einfach nur zu plaudern. Bei der Vorbeugung eines Burnouts hilft außerdem alles, was mit positiver Ablenkung zu tun hat.", "Das kann schon ein Spaziergang in der Mittagspause sein, um den Kopf freizubekommen. Nicole Trummer empfiehlt außerdem, sich im Kalender fixe Zeiten für sich selbst einzutragen, etwa um Sport zu machen, zu meditieren oder mit der Familie zu zoomen.", "Das mache es leichter, sich die Zeit dann im Arbeitsalltag auch tatsächlich zu nehmen.", "In Wohnungen, in denen es die räumlichen Möglichkeiten für ein eigenes Arbeitszimmer nicht gibt, ist es ratsam, sich einen fixen Platz herzurichten, an dem ausschließlich gearbeitet wird, damit die Arbeit nicht immer auf dem Esstisch liegt.", "Und: Wochenende ist Wochenende – auch wenn das Homeoffice theoretisch immer nur ein paar Schritte entfernt ist.", "Das Diensthandy sollte daher, wenn möglich, konsequent ausgeschaltet und der Laptop weggeräumt werden – damit das Zuhause zumindest am Wochenende einmal wieder einfach nur zum Wohnen da ist. (Franziska Zoidl, 18.3.2021) Hilfe in Krisen Telefonseelsorge:", "142, telefonseelsorge.at Beratung per Telefon (0–24 Uhr), E-Mail oder Chat (18–20 Uhr) Kriseninterventionszentrum: 01/406 95 95, kriseninterventionszentrum.at Beratung für Menschen in Krisen via Telefon (Montag bis Freitag, 10–17 Uhr) oder E-Mail Sozialpsychiatrischer Notdienst Wien:", "01/313 30, psd-wien.at Soforthilfe für Menschen in Krisen in Wien Helpline des Berufsverbands österreichischer Psychologen: 01/504 8000, boep.or.at Beratung am Telefon (Montag bis Freitag, 9-16 Uhr) und via E-Mail Rat auf Draht:", "147, rataufdraht.at Beratung für Kinder und Jugendliche am Telefon (0–24 Uhr), per E-Mail und Chat Servicetelefon der Wiener Kinder- und Jugendhilfe:", "01/4000 8011 Beratung bei Fragen, Sorgen, Konflikten und Krisen in Familien, Vermittlung zu den Angeboten der Kinder- und Jugendhilfe in Wien (Montag bis Freitag, 8-18 Uhr).  : Hilfe, Burnout!", "So kann man Betroffenen helfen Burnout im Homeoffice: Tipps gegen Überlastung Erschöpft von Corona: Was die Politik jetzt gegen die psychischen Folgen der Pandemie tun muss" ],
  "articleContentTranslated" : [ "Ono što je nekad bio ured, danas je kuhinjski stol, na kojem neki rade svoj posao iz dana u dan. Zbog toga je teško povući granicu između svakodnevnog posla i života. Želite li brzo provjeriti e-poštu dok gledate televiziju i odmah odgovoriti na njih?", "Uključiti laptop tijekom vikenda da biste se pripremili za nadolazeći tjedan? To je za neke ljude postalo normalno u posljednjih godinu dana. Ali to nije zdravo.", "Čak i ako kućni ured doživljava kao ugodan ne tako malo onih koji si štede duga putovanja i užurbanu svakodnevicu u uredu otvorenog plana: Nekima stalna dostupnost i neprekidni stres dovode do izgaranja.", "Stručnjaci se slažu da je to pomalo stvar osobnosti. Posebno su u opasnosti ljudi kojima je teško povući granice - a koji su također skloni perfekcionistima i koji su vrlo oduševljeni svojim radom.", "\"U prošlosti je ta ograničenja davala vanjska struktura\", kaže bečka psihoterapeutkinja i radna psihologinja Nicole Trummer. Posao je bio ograničen na radno vrijeme - i tamo je također ostavljen navečer.", "Sada u mnogim slučajevima leži dan i noć usred kuhinjskog stola.", "Prijelaz između teškog profesionalnog stresa i rezultirajuće iscrpljenosti i dijagnoze sagorijevanja fluidan je, kaže bečki psihoterapeut i supervizor Gerald Käfer-Schmid, koji je ujedno i član uprave Udruge za nadzor i treniranje (ÖVS).", "Opasno postaje kad netko zapostavi sebe i svoje potrebe: \"Ako se opuštanje, udaljenost i rastresenost trajno zanemaruju, postaje kritično.\" Simptomi koji ukazuju na sagorijevanje uvelike se razlikuju od osobe do osobe.", "Oni se kreću od bolova u vratu i migrene do gastrointestinalnih problema. Ali ono što se događa kod većine pogođenih su problemi sa zaspanjem ili ostajanjem u snu. Osjećaju se nervozno i nemirno, izvještavaju o vrtuljku misli koji ih sprečava da zaspu.", "\"Izgubite osjećaj za sebe\", kaže Käfer-Schmid. I dodaje: \"Mnogi također opisuju unutarnju prazninu.\" Na kraju dolazi do potpune iscrpljenosti. Međutim, put do izgaranja dug je.", "Međutim, prvi se znakovi često zanemaruju, posebno kod ljudi koji rade od kuće. \"Znali smo reći: Primijetite da postoji problem kada se smanje socijalni kontakti i povučete\", kaže psiholog Trummer.", "Samo: U vrijeme Corone takvo smanjenje kontakta je čak poželjno kako bi se usporilo širenje virusa. U vrijeme pandemije postoji još nešto: \"Mnogi kažu: Ionako ne mogu nikoga upoznati, pa mi je draže odvlačiti posao\", kaže Trummer.", "U kućnom uredu također se favorizira razvoj sagorijevanja jer mnogi ljudi rade sami i izolirani po čitav dan. A mali razgovor često se zanemaruje na virtualnim sastancima, naglašava supervizor i psihoterapeut Käfer-Schmid.", "Pitanja poput \"Kako ste?\" , \"Što nije u redu?\" , \"Zar ne želite prekinuti za danas?\" koji su se u uredu uzimali zdravo za gotovo, rijetko se pitaju virtualno.", "Pa čak i rukovoditelji bez izravne razmjene često samo kasno primijete da zaposleniku treba pomoć. Što možete učiniti s tim? \"Najvažnije je doći u kontakt jedni s drugima\", kaže Käfer-Schmid.", "To može biti u obliku tjednog virtualnog ručka ili virtualne kave s najbližim kolegama, gdje ima vremena za neformalnu razmjenu. Ili namjernim planiranjem deset minuta za usputni razgovor nakon sastanka.", "Mnogi se također osjećaju dobro nazvati kolegu da samo čavrljaju. Sve što ima veze s pozitivnom distrakcijom također pomaže u sprječavanju izgaranja.", "To može biti šetnja u pauzi za ručak da biste razbistrili glavu. Nicole Trummer također preporučuje da u kalendar unesete određeno vrijeme, na primjer bavite se sportom, meditirate ili povećavate s obitelji.", "To olakšava stvarno odvajanje vremena u svakodnevnom poslu.", "U stanovima u kojima nema prostora za vlastiti radni prostor, preporučljivo je postaviti fiksno mjesto na kojem samo radite, tako da posao ne leži uvijek na stolu za blagovanje.", "I: vikend je vikend - čak i ako je kućni ured teoretski udaljen samo nekoliko koraka.", "Stoga bi radni mobitel trebao biti dosljedno isključen i ako je moguće prijenosno računalo odložiti - tako da dom jednostavno bude tu za život, barem vikendom. (Franziska Zoidl, 18. ožujka 2021.) Pomoć u krizama Telefonsko savjetovanje:", "142, telefonseelsorge.at savjet putem telefona (ponoć), e-mail ili chat (6 popodne do 8pm) krizne intervencije Centar: 01/406 95 95, kriseninterventionszentrum.at savjet za ljude u krizi putem telefona (od ponedjeljka do petka, 10 -5 sati) ili e-poštom hitne službe socijalne psihijatrijske beča:", "01/313 30, psd-wien.at Neposredna pomoć ljudima u kriznim situacijama u Beču Telefonska linija profesionalnog udruženja austrijskih psihologa: 01/504 8000, boep.or.at Savjeti putem telefona (od ponedjeljka do petka, od 9 do 4 sati) i putem e-maila savjet o žice:", "147, rataufdraht.at Savjeti za djecu i adolescente telefonom (u ponoć), e-poštom i chatom Telefonska linija bečke službe za skrb o djeci i mladima:", "01/4000 8011 Savjeti o pitanjima, brigama, sukobima i krizama u obiteljima, posredovanje u ponudama dobrobiti djece i mladih u Beču (od ponedjeljka do petka od 8 do 18 sati). : Pomoć, izgaranje!", "Na ovaj način možete pomoći onima koji su pogođeni izgaranjem u kućnom uredu: Savjeti protiv preopterećenja Iscrpljeni od Corone: Što političari moraju učiniti sada kako bi se suprotstavili psihološkim posljedicama pandemije" ]
}