{
  "id" : "n9egZDdQ",
  "url" : "https://kurier.at/politik/inland/live-aus-dem-gerichtssaal-urteilsverkuendung-im-grasser-prozess/401119143",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:31:51Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grasser zu acht Jahren Haft verurteilt: \"Man wollte mich hängen sehen\"",
  "articleTitleTranslated" : "Grasser osuđen na osam godina zatvora: \"Htjeli su me vidjeti obješenog\"",
  "articleContent" : [ "168 Tage wurde prozessiert, sieben Jahre ermittelt.  Am Freitag Vormittag endete der Monsterprozess gegen Ex-Finanzminister Karl-Heinz Grasser und andere schließlich mit einem Schuldspruch. 80 Minuten dauerte die Urteilsverkündung. ", "Der Schöffensenat verurteilte Grasser zu acht Jahren Freiheitsstrafe, den Zweitangeklagten Ex-FPÖ-Generalsekretär Walter Meischberger zu sieben Jahren, den Lobbyisten Peter Hochegger zu sechs Jahren. ", "Grasser habe seine politische Funktion missbraucht, gegen Vermögensinteressen verstoßen und seine aufertragenen Verpflichtungen nicht erfüllt, sagte Richterin Marion Hohenecker.", "Dass Grasser als Finanzminister eine der höchsten Positionen der Republik bekleidete, fiel beim Strafmaß besonders ins Gewicht. Das Urteil ist freilich noch nichts rechtskräftig.", "Die Schuldig-Gesprochenen haben über ihre Anwälte bereits angekündigt, Nichtigkeitsbeschwerde und Berufung gegen das Strafmaß einlegen zu wollen.  Für Grassers Anwälte sei \"glattes Fehlurteil\" gefällt worden. ", "Grasser selbst erklärte nach dem Urteil er sei \"traurig und schockiert\". Es habe nichts mit Fairness und Gerechtigkeit zu tun, der Schöffensenat habe die Punkte der Anklageschrift unkritisch übernommen.", "Er stelle sich die Frage, warum man daher überhaupt drei Jahre verhandelt hätte, erklärte Grasser. Auch seinen ursprünglichen Vorwurf, die Richterin sei befangen, wiederholte er.  ", "Die Urteilsbegründung Hohenecker hatte in der Urteilsbegründung erklärt, es bestehe \"kein Zweifel\", dass der Zuschlag bei der Vergabe der Bundeswohnungen an ein Konsortium aus Immofinanz und Raiffeisenbank OÖ \"pflichtwidrig\" erfolgt sei.", "Dies hätten zahlreiche Zeugenaussagen und Unterlagen belegt. \"Nur Grasser kommt als Informant in Frage\", erläuterte die Richterin zum entscheidenden Punkt, wer der Immofinanz verraten hat, wie viel der Mitbewerber CA Immo für die Buwog und andere Bundeswohnungen bieten werde.", "Es sei belegt, dass Grasser die Höhe der Finanzierungszusage für die CA Immo kannte, so die Richterin. Walter Meischberger hatte ausgesagt, er habe die Information vom mittlerweile verstorbenen Kärntner Landeshauptmann Jörg Haider bekommen.", "Doch das sei eine reine Schutzbehauptung, erläuterte die Richterin. Sie sei nur gewählt worden, weil Haider nicht mehr befragt werden könne.", "Wer redlich wirtschaftet, benötigt keine Konten in Liechtenstein Auch die drei ominösen Konten \"Karin\", \"Natalie\" und \"400.815\" erwähnte Hohenecker in ihrer Begründung. ", "Es handelt sich um eine verdeckte Provisionsvereinbarung vom Machthaber Grasser zu Lasten des Machtgebers Republik Österreich, wodurch diese geschädigt wurde\", so die Richterin zur Buwog-Provision von 9,6 Mio.", "Euro. Diese wurde über Umwege auf drei Konten in Liechtenstein transferiert. \"Wer redlich wirtschaftet, benötigt keine Konten in Liechtenstein\", sagte die Richterin.", "Dass Hochegger gleich zu Beginn des Prozesses ein Teilgeständnis abgelegt (und Grasser damit schwer belastet) hatte, legte ihm das Gericht nicht strafmildernd aus. Angesichts der \"erdrückenden Beweislast\" sei das eher Taktik gewesen, sagte die Richterin. ", "Unter anderem merkte Hohenecker an, dass der von der Staatsanwaltschaft vorgeworfene Tatplan zur illegalen Bereicherung auf Kosten der Republik durch drei Zeugenaussagen belegt sei. Es sei eine \"Infrastruktur zur Verschleierung\" geschaffen worden.", "Grassers Ausführungen zum \"Schwiegermuttergeld\", wonach er rund 500.000 Euro von der Mutter seiner Frau in bar erhalten habe, um damit sein Veranlagungstalent zu beweisen, seien \"abwegig und widerlegt\".", "Weiters sprach Hohenecker von einer \"umfangreichen Spurenverwischung\" mittels Scheinrechnungen und Scheinprojekten.", "Lesen Sie hier den Live-Ticker von der Urteilsverkündung im Detail Buwog-Prozess: Live von der Urteilsverkündung Heute, 12:32 PM | Elisabeth Hofer \"Man wollte mich hängen sehen\" \"Ich weiß, dass ich unschuldig bin\", sagt Grasser.", "Das Urteil sei auch ein politisches. \"Man wollte mich hängen sehen.\" Er werde bis zum Letzen für Gerechtigkeit kämpfen, sagt Grasser. Er vertraue auf Unabhängigkeit und Gerechtigkeit der Höchstgerichte. ", "Heute, 12:31 PM | Elisabeth Hofer Grasser gibt erstes Statement ab Grasser: \"Ich bin traurig, schockiert und erschrocken. \" Er könne die Begründung des Urteils nicht nachvollziehen, es entspreche nicht der Realität, insofern werde man mit allen Rechtsmittel gegen das Urteil vorgehen.", "Es stehe auch im Widerspruch zum Beweisverfahren der letzten drei Jahre und habe nichts mit Fairness und Gerechtigkeit zu tun. Der Schöffensenat habe die Punkte der Anklageschrift unkritisch übernommen \" Warum wurde dann drei Jahre verhandelt?\"", ", fragt Grasser. Es gebe nicht nur ein Argument, das gegen die Rechtsstaatlichkeit dieses Urteils spreche, sondern viele. Insofern werde es einer Überprüfung duch das Höchstgericht nicht standhalten. Auch Richterin Hohenecker sei befangen gewesen.", "Heute, 12:13 PM | Elisabeth Hofer Vorläufiges Ende Und damit, liebe LeserInnen und Leser, ich kann es kaum glauben, ist der Buwog-Prozess nun (vorerst) zu Ende. ", "Heute, 12:12 PM | Elisabeth Hofer \"Fehlurteil\" \"Es ist ein unfassbares Fehlurteil, bei welchem Meischberger im Zweifel schuldig gesprochen wurde.", "Wir werden die Fragen der Befangenheit der vorsitzenden Richterin und der Videoüberwachung der Verteidiger im Verhandlungssaal vor den EGMR (Europäischer Menschenrechtsgerichtshof; Anm.) bringen. Dieses Verfahren ist noch lange nicht beendet\", so Zarbl.", "Heute, 12:10 PM | Elisabeth Hofer Und Schluss Damit ist die Verhandlung geschlossen Heute, 12:10 PM | Elisabeth Hofer Nichtigkeitsbeschwerde Die Anwälte kündigen Nichtigkeitsbeschwerde und Berufung gegen die Strafe an. ", "Heute, 12:09 PM | Elisabeth Hofer Kein Verstoß gegen EMRK Zur länge des Verfahrens: Eine Prüfung zur Verhältnismäßigkeit der Verfahrensdauer sei vorgenommen worden. Das Ermittlungsverfahren habe \"tatsächlich sieben Jahre gedauert\", sagt Hohenecker.", "Es sei kein Verstoß gegen die Europäische Menschenrechtskonvention festgestellt worden. ", "Heute, 12:05 PM | Elisabeth Hofer Erschwerend Bei den Schuldsprüchen sei erschwerend gewesen, dass sich das Verbrechen über einen langen Tatzeitraum erstreckt habe, es sich um einen hohen Betrag handelte und Grasser ein hoher Vertreter der Republik war. ", "Heute, 12:03 PM | Elisabeth Hofer Strafmildernd Strafmildernd sei bei fast allen Angeklagten ein \"ordentlicher Lebenswandel, der Umstand, dass er die Tat schon vor längerer Zeit begangen und sich seither wohlverhalten hat\" gewesen.", "Heute, 12:01 PM | Elisabeth Hofer Begründung des Strafmaßes Hocheggers Geständnis habe nicht zur Strafmilderung beigetragen, sagt Hohenecker. Das sei eine \"taktische Einlassung\" gewesen, da die Beweislast bereits zu Prozessbeginn erdrückend war.", "Heute, 11:44 AM | Elisabeth Hofer Geschenkannahme Wir sind bei der Urteilsbegründung für die \"Geschenkannahme\". Grasser habe parteilich für das Österreich Konsortium gehandelt und dafür kassiert, sagt Hohenecker sinngemäß.", "Heute, 11:36 AM | Elisabeth Hofer Wieder online Verzeihen Sie bitte die kurze Ticker-Pause, das WLAN hat gestreikt. ", "In der Zwischenzeit ist es im Wesentlichen auch darum gegangen, wie die Verbindung zwischen Grasser und Plech vertuscht hätte werden sollen, unter anderem in Meischbergers Tagebuch sei eine Verbindung der beiden aber deutlich geworden. ", "Heute, 11:36 AM | Elisabeth Hofer Fünf Freisprüche in Causa Terminal Tower Im Terminal Tower Verfahren gibt es auch fünf Freisprüche von \"kleinen Angeklagten\", die der KURIER schon bisher nicht namentlich genannt hatte.", "Heute, 11:12 AM | Elisabeth Hofer Haider nicht der Informant Die Behauptung Meischbergers, Jörg Haider sei der Informant gewesen, glaubt der Senat nicht. Es handle sich um eine Schutzbehauptung, da Haider verstorben und nicht mehr befragt werden konnte. ", "Heute, 11:11 AM | Elisabeth Hofer Entscheidend: Nur Grasser käme als Informant Meischberges in Frage, das gehe vor allem aus den Notizen von Heinrich Traumüller hervor.", "Beim berühmten Treffen im Gelben Salon des Finanzministeriums sei dem Betrag das erste Mail seine Bedeutung zugewiesen worden, ein anderes Leck sei ausgeschlossen.", "\"Es handelt sich um eine verdeckte Provisionsvereinbarung vom Machthaber Grasser zu Lasten des Machtgebers Republik Österreich, wodurch diese geschädigt wurde\", sagt die Richterin zur Buwog-Provision von 9,6 Mio.", "Euro. Diese wurde über Umwege auf drei Konten in Liechtenstein transferiert. \"Wer redlich wirtschaftet, benötigt keine Konten in Liechtenstein\", sagte die Richterin.", "Heute, 11:08 AM | Elisabeth Hofer Das \"Schwiegermuttegeld\" Es sei unter anderem durch Zeugenanlagen bewiesen worden, dass das Geld nicht von Grassers Schwiegermutter Marina Giori Lhota stamme, sagt Hohenecker.", "Es habe Grasser gehört. Ein Teil der Buwog-Provision und jene aus der Causa Terminal Tower sei auf das Konto überwiesen worden. Das sei \"unstrittig\". Das Konto sei zur Einnahme des Bestechungsgeldes bereitgehalten worden.", "Heute, 10:57 AM | Elisabeth Hofer Grassers Anwalt kündigt Berufung an Die APA berichtet: Noch während der Urteilsbegründung schrieb sein Anwalt Manfred Ainedter in einer Aussendung, der Urteilsspruch sei ein \"glattes Fehlurteil, alle Rechtsmittel werden erhoben\".", "Das Urteil werde \"selbstverständlich mit Nichtigkeitsbeschwerde und Berufung an den OGH bekämpft\".", "Aus Sicht Ainedters hat der Schöffensenat \"dem enormen Verurteilungsdruck der in der zweiten Republik einmaligen medialen Vorverurteilung durch zigtausende negative Medienberichte nicht standgehalten und Karl-Heinz Grasser zu Unrecht verurteilt\".", "Ainedter will nun auch den am Beginn des Verfahrens geäußerten Verdacht auf Befangenheit von Richterin Marion Hohenecker vor den Verfassungsgerichtshof (VfGH) bringen. Heute, 10:57 AM | Elisabeth Hofer Die Zuordnung der Konten Das Konto Karin könne Plech zugeordnet werden.", "Er habe es eröffnet und die Transaktionen veranlasst. Auch Bargeldauszahlungen seien nur an ihn erfolgt.  Das Konto Natalie sei eindeutig Walter Meischberger zuzuordnen, das Konto 400.815 habe Grasser gehört. ", "Heute, 10:56 AM | Karl Oberascher Heute, 10:55 AM | Elisabeth Hofer Skizze auf Serviette zweitrangig Peter Hochegger war bestens vernetzt und pflegte auch geschäftliche Kontakte zu Plech und Meischberger.", "Der Umstand, dass die Realität mit der angeblichen Tatplanskizze übereinstimmt, spreche für die Existenz der Skizze, ob es sie tatsächlich gegeben habe, sei aber zweitrangig.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Obrađeno 168 dana, utvrđeno sedam godina. U petak ujutro, čudovišno suđenje protiv bivšeg ministra financija Karl-Heinza Grassera i ostalih konačno je završeno osuđujućom presudom. Presuda je objavljena za 80 minuta.", "Porota je Grassera osudila na osam godina zatvora, drugooptuženog bivšeg glavnog tajnika FPÖ-a Waltera Meischbergera na sedam godina, lobista Petera Hocheggera na šest godina.", "Sudac Marion Hohenecker rekla je da je Grasser zlorabio svoju političku funkciju, kršio imovinske interese i nije ispunio svoje obveze.", "Činjenica da je Grasser bio jedan od najviših položaja u republici kao ministar financija bila je posebno značajna u pogledu kazne. Presuda naravno još nije pravomoćna.", "Oni koji su proglašeni krivima već su putem svojih odvjetnika najavili da žele podnijeti žalbu za poništaj i žalbu na kaznu. Za Grasserove odvjetnike napravljena je \"izravna pogrešna procjena\".", "Nakon presude i sam Grasser rekao je da je \"tužan i šokiran\". To nema nikakve veze s pravednošću i pravdom, vijeće porota nekritički je prihvatilo točke optužnice.", "Pitao se zašto su uopće pregovarali tri godine, objasnio je Grasser. Također je ponovio svoju izvornu optužbu da je sudac bio pristran.", "Osnove presude Hohenecker je u osnovama presude naveo da nema \"sumnje\" da je dodjela dodjele saveznih stanova konzorciju Immofinanz i Raiffeisenbank Oberösterreich \"protivna dužnosti\".", "To su dokazala brojna svjedočenja i dokumenti. \"Samo Grasser dolazi u pitanje kao doušnik\", rekao je sudac o ključnoj stvari koja je Immofinanzu otkrila koliko će konkurent CA Immo ponuditi za Buwog i druge savezne stanove.", "Dokazano je da je Grasser znao iznos financijske obveze za CA Immo, rekao je sudac. Walter Meischberger svjedočio je da je informacije dobio od koruškog guvernera Jörga Haidera, koji je u međuvremenu preminuo.", "Ali to je bila čisto zaštitna tvrdnja, objasnio je sudac. Ona je izabrana samo zato što Haidera više nije bilo moguće ispitivati.", "Oni koji pošteno posluju ne trebaju račune u Lihtenštajnu, a Hohenecker je u svojoj izjavi spomenuo i tri zloslutna računa \"Karin\", \"Natalie\" i \"400.815\".", "Riječ je o prikrivenom sporazumu vladara Grasera na račun vladara Republike Austrije, koji ih je oštetio \", rekao je sudac u povjerenstvu Buwog od 9,6 milijuna.", "Euro. To je neizravno prebačeno na tri računa u Lihtenštajnu. \"Oni koji iskreno posluju ne trebaju račune u Lihtenštajnu\", rekao je sudac.", "Činjenicu da je Hochegger dao djelomično priznanje odmah na početku suđenja (i time ozbiljno optužio Grassera) sud nije protumačio kao ublažavanje kazne. S obzirom na \"ogroman teret dokazivanja\" koji je prije bio taktika, rekao je sudac.", "Između ostalog, Hohenecker je napomenuo da je navodni plan ilegalnog bogaćenja na štetu Republike kaznenog progona potkrijepljen s tri svjedočenja. Stvorena je \"infrastruktura za prikrivanje\".", "Grasserove primjedbe na \"novac od svekrve\", prema kojima je od majke svoje supruge primio oko 500.000 eura u gotovini kako bi dokazao svoj talent za raspolaganje, bile su \"apsurdne i pobijene\".", "Nadalje, Hohenecker je govorio o \"opsežnom pokrivanju kolosijeka\" pomoću lažnih proračuna i lažnih projekata.", "Ovdje detaljno pročitajte prijenos uživo presude. Suđenje Buwogu: Uživo iz presude Danas, 12:32 | Elisabeth Hofer \"Htjeli su me vidjeti kako visim\" \"Znam da sam nevina\", kaže Grasser.", "Presuda je i politička. \"Htjeli su me vidjeti obješenu.\" Borit će se za pravdu do posljednjeg mjesta, kaže Grasser. Uzda se u neovisnost i pravdu najviših sudova.", "Danas, 12:31 | Elisabeth Hofer Grasser daje prvu izjavu Grasseru: „Tužna sam, šokirana i uplašena.“ Nije mogao razumjeti obrazloženje presude, to ne odgovara stvarnosti, pa će protiv presude biti poduzeti svi pravni lijekovi.", "Također je u suprotnosti s dokaznim postupkom u protekle tri godine i nema nikakve veze s pravednošću i pravdom. Porota je nekritički prihvatila točke optužnice, \"Zašto su pregovori tada bili tri godine?\"", "pita Grasser. U ovoj presudi ne postoji samo jedan argument koji govori protiv vladavine zakona, već mnogi. U tom pogledu, neće izdržati reviziju od strane najvišeg suda. Sudac Hohenecker također je bio pristran.", "Danas, 12:13 | Elisabeth Hofer Preliminarni kraj I s tim, dragi čitatelji, teško mogu vjerovati, postupak Buwog je sada (zasad) završen.", "Danas, 12:12 | Elisabeth Hofer \"Pogrešna procjena\" \"Nevjerojatna je pogrešna procjena u kojoj je Meischberger proglašen krivim u nedoumici.", "Pitanja pristranosti predsjedavajućeg suca i video nadzora branitelja u sudnici iznijet ćemo pred ECHR (Europski sud za ljudska prava; bilješka). Taj proces još uvijek nije gotov \", rekao je Zarbl.", "Danas, 12:10 | Elisabeth Hofer i kraj koji zatvara pregovore danas, 12:10 | Elisabeth Hofer poništaj prigovora Odvjetnici najavljuju poništaj prigovora i žalbe na kaznu.", "Danas, 12:09 | Elisabeth Hofer Nije povreda EKLJP-a u vezi s duljinom postupka: Provedeno je ispitivanje razmjernosti trajanja postupka. Istraga je \"zapravo trajala sedam godina\", kaže Hohenecker.", "Nije utvrđeno kršenje Europske konvencije o ljudskim pravima.", "Danas, 12:05 | Otežavanje Elisabeth Hofer Krivične presude pogoršavale su činjenice da se zločin protezao kroz dugo razdoblje kaznenog djela, da je iznos bio velik i da je Grasser bio visoki predstavnik republike.", "Danas, 12:03 | Elisabeth Hofer ublažavanje kazne ublažavanje kazne za gotovo sve optuženike \"pravilan način života, činjenica da je to djelo počinio davno i da se od tada ponašao dobro\".", "Danas, 12:01 | Razlog kazne Elisabeth Hofer za kaznu Hocheggerovo priznanje nije pomoglo u smanjenju kazne, kaže Hohenecker. To je bilo \"taktičko priznanje\", budući da je teret dokazivanja bio premoćan na početku suđenja.", "Danas, 11:44 | Elisabeth Hofer Prihvaćanje darova Zalažemo se za \"prihvaćanje darova\" s razlozima presude. Grasser je djelomično djelovao za austrijski konzorcij i unovčio ga, kaže Hohenecker na sličan način.", "Danas, 11:36 | Ponovno Elisabeth Hofer Online. Izvinite zbog kratke stanke u tikeru, WiFi je započeo štrajk.", "U međuvremenu se zapravo radilo o tome kako je trebalo prikriti vezu između Grassera i Plecha, ali veza između njih dvojice, između ostalog, postala je jasna u Meischbergerovom dnevniku.", "Danas, 11:36 | Elisabeth Hofer Pet oslobađajućih presuda u slučaju Terminalni toranj U postupku Terminalnog tornja postoji i pet oslobađajućih presuda \"maloljetnih optuženika\" koje KURIER još nije imenovao imenom.", "Danas, 11:12 | Elisabeth Hofer Haider nije doušnica Senat ne vjeruje Meischbergerovoj tvrdnji da je Jörg Haider bio doušnik. Bila je to zaštitna tužba, budući da je Haider umro i više se nije mogao ispitivati.", "Danas, 11:11 | Elisabeth Hofer Odlučna: samo se Grasser mogao smatrati doušnikom Meischberga, to je uglavnom vidljivo iz bilješki Heinricha Traumüllera.", "Na poznatom sastanku u Žutom salonu Ministarstva financija, iznosu je prvo značenje dodijeljeno značenje, a isključeno je još jedno curenje.", "\"Riječ je o tajnom sporazumu vladara Grassera na štetu vladara Republike Austrije, čime je ovo oštećeno\", kaže sudac povjerenstvu Buwog od 9,6 milijuna.", "Euro. To je neizravno prebačeno na tri računa u Lihtenštajnu. \"Oni koji iskreno posluju ne trebaju račune u Lihtenštajnu\", rekao je sudac.", "Danas, 11:08 | Elisabeth Hofer \"Svekrva novac\" Svjedočanstvima je, između ostalog, dokazano da novac nije došao od Grasserove punice Marine Giori Lhota, kaže Hohenecker.", "Grasser je to čuo. Dio provizije Buwog i onaj iz slučaja Terminal Tower prebačeni su na račun. To je \"nesporno\". Račun je bio spreman za primanje mita.", "Danas, 10:57 | Odvjetnica Elisabeth Hofer Grasser najavljuje žalbu.APA izvještava: Dok je presuda još uvijek bila izdana, njegov odvjetnik Manfred Ainedter napisao je u emisiji da je presuda \"očita pogrešna procjena, bit će pokrenuti svi pravni lijekovi\".", "Presuda će se \"naravno voditi žalbom za poništaj i žalbom Vrhovnom sudu\".", "S Ainedterove točke gledišta, Schöffensenat \"nije izdržao ogroman pritisak da se tisuće negativnih medijskih izvještaja i pogrešno osudi Karl-Heinz Grasser\", osudi predrasude medija, jedinstvene u Drugoj republici.", "Ainedter sada također želi iznijeti sumnju sutkinje Marion Hohenecker za pristranost, izraženu na početku postupka, Ustavnom sudu (VfGH). Danas, 10:57 | Elisabeth Hofer Dodjela računa Karin račun mogao bi se dodijeliti Plechu.", "Otvorio ga je i pokrenuo transakcije. Gotovinske isplate također su mu vršene samo. Račun Natalie može se jasno dodijeliti Walteru Meischbergeru, račun od 400.815 pripadao je Grasseru.", "Danas, 10:56 | Karl Oberascher danas, 10:55 | Elisabeth Hofer Skica na salveti je sekundarna. Peter Hochegger bio je dobro povezan i također je održavao poslovne kontakte s Plechom i Meischbergerom.", "Činjenica da se stvarnost podudara sa navodnom skicom plana zločina govori o postojanju skice, je li ona stvarno postojala, ali je sekundarna. Više unosa u liveblog" ]
}