{
  "id" : "N9zQl7VW",
  "url" : "https://www.diepresse.com/5953612/Tirol_Innsbrucks-FPOeVize-Lassenberger-bleibt-im-Amt-Koalition-zu-Ende?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T19:09:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/4/c/5953612/7368A05E-24C5-479C-8CD8-2FD5B1739C7E_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Innsbrucks FPÖ-Vize Lassenberger bleibt im Amt, Koalition zu Ende",
  "articleTitleTranslated" : "Zamjenik FPÖ-a u Innsbrucku Lassenberger i dalje ostaje na funkciji, koalicija dolazi kraju",
  "articleContent" : [ "Bürgermeister Georg Willi erklärt die Viererkoalition in Innsbruck für beendet und ruft das von ihm angekündigte \"freie Spiel der Kräfte\" aus. Der Abwahlantrag von FPÖ-Vize Lassenberger platzte.", "Die Innsbrucker Viererkoalition aus Grünen, ÖVP, Für Innsbruck (FI) und SPÖ ist am Donnerstagabend von Grünen-Bürgermeister Georg Willi für beendet und das von ihm angekündigte \"freie Spiel der Kräfte\" ausgerufen worden.", "Zuvor war ein von den Grünen eingebrachter Abwahlantrag gegen FPÖ-Vizebürgermeister Markus Lassenberger nicht zur Abstimmung gekommen, weil außer den Grünen und zwei SPÖ-Mandataren alle den Saal verließen.", "Lassenberger wird damit weiter erster Stellvertreter des grünen Bürgermeisters Willi sein. Die Koalition sei damit beendet, erklärte Willi. Nun beginne das freie Spiel der Kräfte im Gemeinderat, wie lange dies anhalten könne, wisse er nicht.", "Sollten alle bereit sein, konstruktiv zusammenzuarbeiten um große Projekte umzusetzen, könne es funktionieren. Wenn nicht, müsse man wohl zur Wahl schreiten. Dies werde die Zeit zeigen. Die Stadtregierung bleibt naturgemäß im Amt.", "Willi bezeichnete im Anschluss gegenüber Journalisten das nunmehrige freie Spiel der Kräfte optimistisch als einen \"Arbeitsmodus, der mehr Spannung und neue Freiheiten bringt\", von Koalitionsverträgen halte er mittlerweile nicht mehr so viel.", "Er war überzeugt, dass auch die anderen Parteien motiviert weiterarbeiten wollen. 28 von 40 Mandatare hatten noch während der Debatte den Raum verlassen. Willi nannte dies ein \"Armutszeugnis\". \"Politiker sind gewählt um zu entscheiden: Ja oder Nein\", sagte er.", "Jene Politiker, die den Raum verließen, \"kommen dieser simplen Aufgabe nicht nach\", kritisierte er. Er begründete seine Ablehnung Lassenbergers unter anderem mit dem \"Menschenbild\" der FPÖ und des freiheitlichen Vizebürgermeisters.", "Seinen Koalitionskollegen warf er erneut vor, mit der Wahl Lassenbergers Ende Jänner die Beendigung der Koalition gewollt zu haben.", "Seiner Ansicht nach wollen ÖVP und FI ihn selbst als Stadtchef loswerden: \"Dann stellt halt einen Abwahlantrag gegen den Bürgermeister\", sagte er zu den Ex-Koalitionspartnern.", "Koalitions- wie auch Oppositionsparteien hatten zuvor in der Debatte die parteiideologische Motivation des Grünen-Antrages kritisiert und damit ihre Enthaltung begründet. Die ÖVP, die als erste Partei demonstrativ aus dem Plenarsaal auszog, hatte noch gehofft, dass Willi den Antrag zurückzieht.", "Klubobmann Christoph Appler bemängelte einmal mehr den Kommunikationsstil der Grünen: \"Ultimaten und das reine Kommunizieren über die Presse sind der falsche Weg\", polterte er. FI-Klubobmann Lukas Krackl meinte, dass es \"an Führung und Zusammenhalt\" fehle.", "Trotzdem war er der Meinung: \"Es ist noch nicht zu spät\". \"Löst euch von euren Strategen in den Hinterzimmern, da kommt so viel Gift rein\", sagte er in Richtung der grünen Fraktion. \"Kann man nicht auf Augenhöhe miteinander zusammenarbeiten?\"", ", fragte er noch. Die SPÖ zeigte sich indes gespalten. Während Klubobmann Helmut Buchacher und Gemeinderätin Irene Heisz ebenfalls die Abwahl boykottierten und den Raum verließen, wollten Stadtparteiobmann Benjamin Plach und Stadträtin Elisabeth Mayr gegen Lassenberger stimmen.", "Für Buchacher, der sich schon zuvor für einen Austritt aus der Koalition ausgesprochen hatte, zeugte der Grünen-Antrag von einer \"antidemokratischen Haltung der Befürworter\".", "Für ihn war der FPÖ-Abwahlantrag gegen FI-Vizebürgermeisterin Oppitz-Plörer vor über einem Jahr, den die Grünen unterstützt hatten, der \"Gipfel der Heuchelei\". \"Ihr habt euch nicht geschämt, euch der FPÖ dienlich zu machen\" - dies sei \"scheinheilig und widerlich\" gewesen.", "\"Ich brauche eure Moralappelle nicht\", stellte er für sich fest. Plach wiederum sah in dem Lassenberger-Abwahlantrag keinen \"demokratischen Sündenfall\". \"Eine demokratische Mehrheit hat ihn ermöglicht, kann ihn also auch abwählen\", meinte er.", "Über seine Koalitionspartner hatte er indes auch eine feste Meinung. In Richtung der Grünen sagte er: \"Ihr könnt es einfach nicht\", zu ÖVP und FI wiederum: \"Ihr wollt es einfach nicht\".", "Für FPÖ-Stadtparteiobmann Rudi Federspiel stand fest, wer an der Misere Schuld hat: \"Der Sprengmeister bist du\", sagte er zu Willi. \"Wie viele Leute sind denn noch da?\" , fragte er in den zu dem Zeitpunkt noch halbvollen Raum.", "Klubobfrau Andrea Dengg zweifelte ebenfalls das Demokratieverständnis von Willi an: \"Du versuchst deine Ideologie über die Demokratie zu stülpen - ein gefährliches Gedankengut\", urteilte sie.", "Obwohl die FPÖ für NEOS-Gemeinderätin Julia Seidl in der Regierung \"nichts verloren\" habe, wollte auch ihre Fraktion nicht abstimmen. Die weiteren Kleinparteien Gerechtes Innsbruck, Liste Fritz und ALI hielten es ebenso.", "Dem nunmehrigen Koalitions-Aus und Vizebürgermeister-Abwahlantrag gingen bereits zwei weitere voraus.", "Im Oktober 2019 wurde Ex-Bürgermeisterin Christine Oppitz-Plörer (FI) als Vizebürgermeisterin wegen Mehrkosten rund um den Bau der Patscherkofelbahns aufgrund eines FPÖ-Antrages mit Unterstützung der Grünen abgewählt.", "Ein Jahr später, im Dezember 2020, wurde Uschi Schwarzl (Grüne) als erste Stellvertreterin des Bürgermeisters abserviert.", "Lassenberger wurde daraufhin mit den Stimmen der Koalitionspartner ÖVP und FI in geheimer Wahl gewählt, obwohl mit Elisabeth Mayr (SPÖ) eine Kandidatin der Koalition zur Wahl stand." ],
  "articleContentTranslated" : [ "Gradonačelnik Georg Willi proglašava koalicijom četvero članova u Innsbrucku gotovom i proglašava \"slobodnu igru snaga\" koju je najavio. Zahtjev za glasovanje iz FPÖ Vice Lassenberger pukao je.", "Innsbrucku četverostranačku koaliciju Zelenih, ÖVP, Für Innsbruck (FI) i SPÖ u četvrtak navečer okončao je zeleni gradonačelnik Georg Willi i proglasio \"slobodnu igru snaga\" koju je najavio.", "Prije toga, glas protiv zamjenika gradonačelnika FPÖ-a Markusa Lassenbergera, kojeg su podnijeli Zeleni, nije stavljen na glasanje jer su svi osim Zelenih i dva mandatara SPÖ-a napustili sobu.", "Lassenberger će i dalje biti prvi zamjenik zelenog gradonačelnika Willija. Time je koalicija okončana, objasnio je Willi. Sada započinje slobodna igra snaga u vijeću, on ne zna koliko bi to moglo trajati.", "Ako su svi spremni konstruktivno surađivati na provedbi velikih projekata, to bi moglo uspjeti. Ako ne, treba izaći na birališta. Vrijeme će reći. Gradska vlast prirodno ostaje na položaju.", "Nakon toga, Willi se optimistično osvrnuo na novinare da je slobodna igra snaga sada \"način rada koji donosi više napetosti i novih sloboda\"; on više ne misli toliko na koalicijske sporazume.", "Bio je uvjeren da i ostale stranke također žele nastaviti motivirano raditi. 28 od 40 mandatara napustilo je sobu tijekom rasprave. Willi je ovo nazvao \"lošom potvrdom\". \"Političari su izabrani da odlučuju: da ili ne\", rekao je.", "Oni političari koji su napustili sobu \"ne rade ovaj jednostavan zadatak\", kritizirao je. Svoje odbijanje Lassenbergera, između ostalog, pravdao je \"slikom čovjeka\" iz FPÖ-a i liberalnim dogradonačelnikom.", "Ponovno je optužio svoje koalicijske kolege da žele raskinuti koaliciju izborom Lassenbergera krajem siječnja.", "Prema njegovu mišljenju, ÖVP i FI žele ga se riješiti kao gradskog pročelnika: \"Onda samo pokrenite gradonačelnika\", rekao je bivšim koalicijskim partnerima.", "Koalicija i oporbene stranke prethodno su u raspravi kritizirale stranačko-ideološku motivaciju prijedloga Zelenih i tako opravdale suzdržavanje. ÖVP, koja je bila prva stranka koja je demonstrativno napustila plenarnu dvoranu, nadala se da će Willi povući prijedlog.", "Predsjednik kluba Christoph Appler još je jednom kritizirao stil komunikacije Zelenih: \"Ultimata i čista komunikacija putem tiska pogrešan su put\", tutnjao je. Predsjednik kluba FI Lukas Krackl rekao je da nedostaje \"vodstva i solidarnosti\".", "Ipak, bio je mišljenja: \"Nije kasno\". \"Maknite se od svojih stratega u stražnjim sobama, tamo ima toliko otrova\", rekao je u smjeru zelene frakcije. \"Zar ne možete surađivati ravnopravno?\"", "upitao. SPÖ je, međutim, bio podijeljen. Dok su predsjednik kluba Helmut Buchacher i vijećnica Irene Heisz također bojkotirali glasanje i napustili sobu, predsjednik gradske stranke Benjamin Plach i vijećnica Elisabeth Mayr htjeli su glasati protiv Lassenbergera.", "Za Buchachera, koji se prethodno založio za napuštanje koalicije, prijedlog Zelenih svjedočio je o \"antidemokratskom stavu pristaša\".", "Za njega je prijedlog FPÖ-a za glasovanje protiv zamjenika gradonačelnika FI-ja Oppitz-Plörer prije više od godinu dana, a podržali su ga Zeleni, bio \"vrh licemjerja\". \"Niste se sramili što ste se učinili korisnim za FPÖ\" - ovo je bilo \"licemjerno i odvratno\".", "\"Ne trebaju mi vaše moralne žalbe\", izjavio je u sebi. S druge strane, Plach nije vidio \"demokratski pad od milosti\" na glasanju u Lassenbergeru. \"Demokratska većina omogućila ga je i stoga ga može izglasati\", rekao je.", "Također je imao čvrsto mišljenje o svojim koalicijskim partnerima. U smjeru Zelenih rekao je: \"Jednostavno to ne možete učiniti\", zauzvrat ÖVP i FI: \"Jednostavno to ne želite\".", "Za čelnika gradske stranke FPÖ Rudija Federspiela bilo je jasno tko je kriv za bijedu: \"Vi ste gospodar rušenja\", rekao je Williju. \"Koliko ima ljudi?\" - upita u sobi koja je u to vrijeme još bila napola puna.", "Predsjednica kluba Andrea Dengg također je dovela u pitanje Willijevo razumijevanje demokracije: \"Pokušavate nametnuti svoju ideologiju demokraciji - opasnim idejama\", procijenila je.", "Iako FPÖ u vladi \"nije ništa izgubio\" za vijećnicu NEOS-a Juliju Seidl, ni njezina saborska skupina nije željela glasati. I ostale male stranke Gerechtes Innsbruck, List Fritz i ALI učinili su isto.", "Zahtjevu za izglasavanje izvan funkcije, koja je sada izašla iz redova koalicije i zamjenika gradonačelnika, prethodila su još dva.", "U listopadu 2019. godine bivša gradonačelnica Christine Oppitz-Plörer (FI) izglasana je izvan funkcije zamjenice gradonačelnika zbog dodatnih troškova povezanih s izgradnjom Patscherkofelbahna zbog FPÖ aplikacije uz podršku Zelenih.", "Godinu dana kasnije, u prosincu 2020., Uschi Schwarzl (Zeleni) razriješen je dužnosti prvog zamjenika gradonačelnika.", "Lassenberger je tada izabran glasovima koalicijskih partnera ÖVP i FI tajnim glasovanjem, iako je Elisabeth Mayr (SPÖ) bila kandidat za koaliciju." ]
}