{
  "id" : "nAcAUL2G",
  "url" : "https://kurier.at/politik/inland/politik-von-innen/doskozils-ist-zur-nachuntersuchung-seiner-stimmbaender-in-leipzig/401145135",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T14:48:06Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4520411/46-164676727.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doskozils ist zur Nachuntersuchung seiner Stimmbänder in Leipzig",
  "articleTitleTranslated" : "Doskozils je u Leipzigu na naknadnom pregledu glasnica",
  "articleContent" : [ "Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) unterzieht sich ab Montag an der HNO-Klinik am Universitätsklinikum Leipzig einer geplanten Nachuntersuchung seiner Stimmbänder. Entsprechende KURIER-Informationen wurden am Samstag vom LH-Büro bestätigt.", "Doskozil musste sich innerhalb von 20 Monaten drei Stimmband-Operationen unterziehen, zuletzt im März 2020 bei einem Spezialisten in Ostdeutschland. Die Nachuntersuchung war schon Anfang Dezember geplant gewesen, musste wegen einer Covid-19-Infektion Doskozils aber verschoben werden.", "Der 50-jährige Politiker wird voraussichtlich einige Tage in der Uni-Klinik bleiben. Die Geschäfte der roten Alleinregierung führt in der Zwischenzeit LH-Vize Astrid Eisenkopf (SPÖ).", "Drei Operationen Der Eingriff war Mitte März durch Professor Andreas Dietz, Direktor der HNO-Klinik am Universitätsklinikum Leipzig, durchgeführt worden und laut damaliger Einschätzung des Spezialisten „sehr gut verlaufen“.", "Doskozils Stimme ist aber immer noch heiser. Seit 2018 kämpft der Landeschef mit Stimmband-Problemen. Bereits im Juli 2018 hatte er sich deshalb einer ersten Operation unterziehen müssen, im Oktober 2019 einer zweiten, beide Male in Wien.", "Der Spezialist in Leipzig sei ihm von seinen österreichischen Ärzten empfohlen worden, hatte Doskozil im vergangenen Frühjahr dem KURIER anvertraut." ],
  "articleContentTranslated" : [ "Gradišćanski guverner Hans Peter Doskozil (SPÖ) podvrgnut će se planiranom naknadnom pregledu glasnica od ponedjeljka na ORL klinici u Sveučilišnoj bolnici u Leipzigu. Odgovarajuće KURIER-ove informacije potvrdio je ured LH u subotu.", "Doskozil je morao proći tri operacije glasnica u roku od 20 mjeseci, posljednji put u ožujku 2020. godine kod stručnjaka iz Istočne Njemačke. Naknadni pregled planiran je za početak prosinca, ali je morao biti odgođen zbog infekcije Covid 19 Doskozilom.", "Očekuje se da će 50-godišnji političar ostati u sveučilišnoj klinici nekoliko dana. U međuvremenu je potpredsjednica LH Astrid Eisenkopf (SPÖ) odgovorna za crvenu vladu.", "Tri operacije Operaciju je sredinom ožujka izveo profesor Andreas Dietz, direktor ORL klinike u Sveučilišnoj bolnici u Leipzigu, a prema tadašnjem stručnjaku, prošla je \"vrlo dobro\".", "Doskozilov je glas još uvijek promukao. Državni menadžer bori se s problemima glasnica od 2018. godine. Kao rezultat toga, morao je na prvu operaciju u srpnju 2018., a drugu u listopadu 2019., oba puta u Beču.", "Specijalistu iz Leipziga preporučili su mu austrijski liječnici, povjerio se Doskozil KURIER-u prošlog proljeća." ]
}