{
  "id" : "NAipleJP",
  "url" : "https://sport.orf.at/stories/3070871/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T12:20:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kilde gelingt Double in Gröden",
  "articleTitleTranslated" : "Kilde uspijeva dvostruko u Val Gardeni",
  "articleContent" : [ "Dem Gesamtweltcup-Sieger der Vorsaison aus Norwegen gelang trotz kleinerer Fehler eine feine Fahrt, an der sich die Konkurrenz die Zähne ausbiss. Für Kilde war es der sechste Weltcup-Sieg, der dritte in Gröden nach seinem Erfolg in der Abfahrt 2018 und dem Super-G am Freitag.", "„Der Speed ist da. Es passt alles bei mir, ich habe Spaß zu fahren“, meinte der Norweger im ORF-Interview. „Ich bin glücklich und erleichtert. Ich will den Tag nur genießen.", "Ich habe mich nach meiner Verletzung zurück an die Spitze getastet und nehme jeden Tag, wie er kommt“, meinte der US-Amerikaner nach dem ersten Podest in seinem 99.  Weltcup-Rennen. Bereits 1970 hatte seine Mutter Barbara Cochran in Gröden WM-Silber im Slalom geholt.", "„Habe mich voll reingehaut“ Bester Österreicher wurde am Samstag Max Franz als Neunter (+0,98 Sek.).", "Der Gröden-Sieger von 2016, der sich auf der Saslong nach eigenen Angaben besonders wohlfühlt, hatte bereits bei der ersten Zwischenzeit einen „Rucksack“ von 0,44 Sekunden umgeschnallt, konnte den weiteren Zeitverlust bis in Ziel jedoch in Grenzen halten.", "„Ich habe alles probiert und mich voll reingehaut. Unten habe ich zu viel gewollt. Was ich mir vorgenommen habe, ist mir nicht ganz aufgegangen.", "Ich muss weiterkämpfen, damit ich wieder die Startnummer habe, die ich will“, meinte Franz in seiner Rennanalyse und schloss mit den Worten: „Frohe Weihnachten!", "“ Franz war am Freitag im Super-G mit dem 17.  Rang unter seinen Erwartungen geblieben.Mayer muss in Gröden über das Limit gehen Matthias Mayer (10./+1,05) platzierte sich knapp hinter seinem Kärntner Landsmann.", "Der zweifache Olympiasieger hatte exakt an jener Stelle, wo er sich im Dezember 2015 bei einem Sturz einen Brustwirbel gebrochen hatte, eine Schrecksekunde. Der Kärntner wurde nach einem „Verschneider“ zusammengestaucht und verlor Zeit.", "„Ich konnte den Fehler noch abfangen und die Zeit halbwegs retten. Ich muss hier extrem über mein Limit gehen, damit ich schnell bin. Grundsätzlich bin ich mit der Form zufrieden.", "Ich denke jetzt schon an Bormio, die Abfahrt liegt mir“, meinte Mayer, der auch seinen Start am Sonntag (10.00 Uhr und 13.30 Uhr, live in ORF1) im Riesentorlauf von Alta Badia ankündigte.Kriechmayr rätselt über Leistung Vincent Kriechmayr blieb nach einer durchwachsenen Fahrt als 13. (+1,43) wohl etwas hinter seinen eigenen Erwartungen.  ", "„Das war nicht der Saisonstart, den ich mir gewünscht habe. Wenn man zu den Besten gehören will, muss man seine Leistung auf den Punkt bringen, und das schaffe ich im Moment nicht. Ich habe keine großen Fehler gemacht.", "Im Moment tue ich mir offenbar schwer, geradeaus zufahren“, rätselte der Oberösterreicher über seine aktuelle Leistungstärke. Mehr zum Thema Endstand 1. Aleksander Kilde (NOR) 2. Ryan Cochran-Siegle (USA) 3.", "Beat Feuz (SUI) Abfahrtsweltcup Gesamtweltcup Daniel Hemetsberger fuhr mit Startnummer 42 auf Rang 26 (+2,04). Otmar Striedinger fand hingegen überhaupt nicht ins Rennen und rettete als 30. (+2,26) noch einen Weltcup-Punkt.", "„Ich bin ratlos heute. Ich war bei den Zwischenzeiten nie vorne dabei. Das Rennen muss ich analysieren“, meinte der 29-jährige Kärntner zu seiner Vorstellung.Reichelt kämpft um Comeback Noch schlechter erging es Hannes Reichelt.", "Der Salzburger kämpft weiter hart nach seinem Kreuzbandriss von Bormio im Dezember 2019 um sein Comeback. 3,31 Sekunden fehlten dem 40-jährigen Routinier diesmal auf die Spitze. Auch Weltcup-Punkte gab es für Reichelt als 43. nicht.", "An einem zählbaren Erfolg fuhren auch Christopher Neumayer (49./+3,81), Stefan Babinsky (51./+3,89) und Christian Walder (53./+4,15) vorbei.", "Für die Herren geht es im Weltcup an den nächsten Tagen mit einem Technik-Triple in Italien weiter, beginnend mit einem Riesentorlauf in Alta Badia am Sonntag, gefolgt von einem Slalom am Montag (10.00/13.30 Uhr, live in ORF1) und dem Nachtslalom von Madonna di Campiglio am Dienstag (17.45/20.45 Uhr, live in ORF1). " ],
  "articleContentTranslated" : [ "Ukupni pobjednik Svjetskog kupa u prošloj sezoni iz Norveške uspio je fino proći unatoč manjim greškama, na što je natjecanje stisnulo zube. Kildeu je to bila šesta pobjeda u Svjetskom kupu, treća u Val Gardeni nakon uspjeha u spustu 2018. i Super-G-u u petak.", "“Brzina je tu. Sve mi odgovara, zabavljam se u vožnji ”, rekao je Norvežanin u intervjuu za ORF. “Sretna sam i laknulo mi je. Samo želim uživati u danu.", "Nakon ozljede osjećao sam se natrag na vrh i prihvaćam ga onako kako dolazi svaki dan ”, rekao je Amerikanac nakon prvog postolja na svojoj 99. utrci u Svjetskom kupu. Njegova majka Barbara Cochran već je osvojila srebro na Svjetskom prvenstvu u slalomu u Val Gardeni 1970. godine.", "\"Stvarno sam ušao u to\" Najbolji Austrijanac u subotu bio je Max Franz na devetom mjestu (+0,98 sekundi).", "Pobjednik Val Gardene iz 2016. godine, koji kaže da se posebno ugodno osjeća na Saslongu, već je bio vezao \"ruksak\" od 0,44 sekunde tijekom prvog međuvremena, ali je daljnji gubitak vremena uspio zadržati u granicama.", "“Sve sam probao i stvarno ušao u to. Želio sam previše dolje. Ono što sam naumio nije baš uspjelo.", "Moram se nastaviti boriti kako bih opet imao startni broj koji želim \", rekao je Franz u svojoj analizi rase i zaključio riječima:\" Sretan Božić!", "\"Franz je u petak bio u Super-G-u sa 17. mjestom ispod očekivanja. Mayer mora prijeći granicu u Val Gardeni Matthias Mayer (10./+1.05) smješten odmah iza svog sunarodnjaka iz Koruške.", "Dvostruki olimpijski prvak imao je trenutak šoka na točnom mjestu gdje je u jesen u prosincu 2015. slomio prsni kralježak. Koruška je stisnuta nakon \"Verschneidera\" i izgubila je vrijeme.", "“Uspio sam uhvatiti pogrešku i na pola puta uštedjeti vrijeme. Moram ovdje prekoračiti svoju granicu da bih bio brz. U osnovi sam zadovoljan s oblikom.", "Već mislim na Bormija, spust mi odgovara \", rekao je Mayer, koji je također najavio svoj start u nedjelju (10:00 i 13:30, uživo na ORF1) u veleslalomu u Alta Badiji. Krichmayr zagonetke oko učinka Vincent Kriechmayr ostao je nakon mješovite utrke Putovanje na 13. mjestu (+1,43) vjerojatno je malo zaostajalo za vlastitim očekivanjima.", "“To nije bio početak sezone kakav sam želio. Ako želite biti među najboljima, morate prijeći na stvar, a ja to trenutno ne mogu. Nisam griješio.", "Trenutno mi je očito teško da vozim ravno naprijed ”, zbunio se Gornji Austrijanac svojim trenutnim nastupom. Više o konačnom rezultatu 1. Aleksander Kilde (NOR) 2. Ryan Cochran-Siegle (SAD) 3.", "Beat Feuz (SUI) Svjetski kup u spustu Svjetski kup Daniel Hemetsberger vozio je sa startnim brojem 42 na 26. mjestu (+2,04). Otmar Striedinger, s druge strane, uopće nije ušao u utrku i spasio je bod Svjetskog kupa kao 30. (+2,26).", "“Danas sam u gubitku. Nikad nisam bio na frontu u podijeljena vremena. Moram analizirati utrku \", rekao je 29-godišnjak iz Koruške na svom nastupu. Reichelt se bori za povratak Hannes Reichelt prošao je još gore.", "Stanovnik Salzburga još se uvijek bori za povratak nakon puknuća križnih ligamenata u Bormiu u prosincu 2019. godine. Ovaj put 40-godišnjem veteranu nedostajalo je 3,31 sekunde. Također nije bilo bodova za Svjetski kup za Reichelt kao 43. mjesto.", "Christopher Neumayer (49./+3.81), Stefan Babinsky (51./+3.89) i Christian Walder (53./+4.15) također su postigli izbrojiv uspjeh.", "Za muškarce će se Svjetski kup nastaviti sljedećih dana tehnikom trojke u Italiji, počevši veleslalomom u Alta Badiji u nedjelju, nakon čega slijedi slalom u ponedjeljak (10:00 / 13:30, uživo na ORF1) i noćni slalom iz Madonna di Campiglio u utorak (17.45 / 20.45 sati, uživo na ORF1)." ]
}