{
  "id" : "naL06P8R",
  "url" : "https://kurier.at/kultur/clap-your-hands-say-yeah-politik-songs-gegen-die-gier-nach-macht/401190745",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943635/46-175742439.jpg",
  "imageCopyright" : "Ian Shiver",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Clap Your Hands Say Yeah: Politik-Songs gegen die Gier nach Macht",
  "articleTitleTranslated" : "Pljesnite rukama: Da, političke pjesme protiv pohlepe za vlašću",
  "articleContent" : [ "Alec Ounsworth, der Mann hinter dem Indie-Band-Projekt, geht im Album \"New Fragility\" auf die Amtszeit von Donald Trump ein „Ich verstehe diese Gier nach Macht nicht.", "Was ist so reizvoll an der Macht, dass man dafür sein Leben rückgratlos und fern jeglicher Überzeugung leben will, und sich stattdessen von jenen leiten lässt, die einem das meiste Geld geben?", "“ Das, sagt Alec Ounsworth, der Mann hinter dem Indie-Projekt Clap Your Hands Say Yeah, machen ohnehin alle Politiker.", "Aber der vorige Präsident der USA, Donald Trump, hat das so auf die Spitze getrieben, dass Ounsworth für das neue Album „New Fragility“ mit dem Grundsatz brach, in seinen Songs nicht explizit politisch zu werden. © Bild:", "CYHSY/Secretly Distribution Musikalisch bleibt der 43-jährige Amerikaner, der 2005 mit dem Debütalbum „Clap Your Hands Say Yeah“ bekannt wurde, bei seinen üppigen Klanglandschaften und den ausgefeilten Arrangements, über die er seine hohe, eindringliche Stimme und frische, markante Melodien legt.  :", "„Hesitating Nation“ zeichnet dabei den Abstieg der amerikanischen Nation während der Präsidentschaft von Donald Trump nach, und bringt Ounsworths Enttäuschung darüber zum Ausdruck, „wie vielen Menschen, die nicht dafür gestimmt haben, sie so sehr geschadet hat“.", "Gegen die viel zu liberalen Waffengesetze der USA singt Ounsworth in „Thousand Oaks“ an. „Thousand Oaks ist eine Stadt nördlich von Los Angeles. Ich schrieb den Song anlässlich einer Massenschießerei, die kurz nach drei anderen mit mehr Todesopfern passiert war.", "Ich hatte das Gefühl, dass man das Thousand-Oaks-Massaker danach recht gleichgültig hinnahm. Und dann sah ich auf CNN ein Interview mit Susan Orfanos, deren Sohn in Thousand Oaks gestorben war.", "Er war zuvor auch bei dem Massaker in Las Vegas dabei gewesen, wo 50 Menschen starben, hat das aber überlebt.", "Als Ounsworth Susan Orfanos Schmerz sah, musste er diesen Song schreiben: „Denn dass es keine schärferen Waffengesetze gibt, hängt wieder mit der Gier nach Macht und dem Streben der Politiker zusammen, es sich nicht mit ihrer Basis zu verderben.", "Ich dachte, der Thousand-Oaks-Schießerei eine persönliche Story zu geben, hilft vielleicht dabei, solche Amokläufe wieder als etwas absolut Falsches zu sehen, das unbedingt geregelt werden muss, und nicht als etwas, mit dem man in den USA halt leben muss“", "Es sind aber nicht alle Songs von „New Fragility“ politischen Themen gewidmet.  “ Wie immer bringt Ounsworth auch viel Persönliches ein und schreibt unter anderem im Titelsong über seine Scheidung nach zehn Jahren Ehe: „Das war 2019, und ich dachte damals, schlimmer kann es nicht mehr kommen.", "Dann kam 2020 und ich musste meine Tour absagen.", "Aber ich versuche, das Beste aus dem Lockdown zu machen, und freue mich über die positiven Dinge – zum Beispiel, dass meine Mutter an Covid erkrankt war, aber überlebt hat.“ © Bild: CYHSY/Secretly Distribution Und wohl auch am Machtwechsel im Weißen Haus? ", "„Nein. Die Machtübergabe an Joe Biden alleine bedeutet noch gar nichts. Feiern werde ich das erst, wenn ich Veränderungen sehe. Denn um Präsident zu werden und den breiten Zuspruch zu bekommen, den es dafür braucht, darfst du keine fortschrittlichen politischen Ansätze propagieren.", "Dazu musst du Kompromisse eingehen und Lügen erzählen. Joe Biden hat dieses Spiel besser mitgespielt als der deutlicher Stellung beziehende Bernie Sanders. Nur deshalb ist er Präsident geworden . “" ],
  "articleContentTranslated" : [ "Alec Ounsworth, čovjek koji stoji iza projekta indie benda, raspravlja o mandatu Donalda Trumpa u albumu \"New Fragility\". \"Ne razumijem tu pohlepu za moći.", "Što je toliko privlačno u moći da želite živjeti svoj život bez kralježnice i daleko od bilo kakvog uvjerenja, a umjesto toga prepustiti se tome da vas vode oni koji vam daju najviše novca?", "“To su, kaže Alec Ounsworth, čovjek koji stoji iza indie projekta Pljesni rukama, da, to ionako rade svi političari.", "No, prethodni američki predsjednik Donald Trump doveo je do krajnjih granica da je Ounsworth prekršio princip da novi album \"New Fragility\" ne postaje eksplicitno politički u njegovim pjesmama. © Slika:", "CYHSY / Secretly Distribution Musical, 43-godišnji Amerikanac, koji je postao poznat 2005. godine s debitantskim albumom \"Clap Your Hands Say Yeah\", ostaje sa svojim bujnim zvučnim krajolicima i sofisticiranim aranžmanima preko kojih stavlja svoj visoki, opsjedajući glas i svježi, osebujna melodije. :", "\"Oklijevajuća nacija\" prati pad američke nacije tijekom predsjedanja Donalda Trumpa i izražava razočaranje Ounswortha zbog \"koliko ljudi koji nisu glasali za nju toliko su joj naštetili\".", "U \"Thousand Oaks\" Ounsworth pjeva protiv previše liberalnih zakona SAD-a o oružju. “Thousand Oaks je grad sjeverno od Los Angelesa. Pjesmu sam napisao povodom masovne pucnjave koja je imala više smrtnih slučajeva ubrzo nakon još tri osobe.", "Imao sam osjećaj da je masakr u Thousand Oaksu nakon toga bio podložan ravnodušnosti. A onda sam na CNN-u vidio intervju sa Susan Orfanos, čiji je sin umro u Thousand Oaksu.", "Prije toga bio je prisutan i u masakru u Las Vegasu, gdje je 50 ljudi umrlo, ali ga je preživjelo.", "Kad je Ounsworth vidio bol Susan Orfano, morao je napisati ovu pjesmu: „Činjenica da ne postoje stroži zakoni o oružju ima veze s pohlepom za moći i težnjom političara da se ne pokvare svojom bazom.", "Mislio sam da bi davanje osobne priče snimanju Thousand Oaks-a moglo pomoći da se takva divljanja vide kao nešto apsolutno pogrešno što se apsolutno mora riješiti, a ne kao nešto s čime jednostavno trebate živjeti u SAD-u \"", "Nisu sve pjesme u \"New Fragility\" posvećene političkim pitanjima. \"Kao i uvijek, Ounsworth također donosi puno osobnih stvari i, između ostalog, u tematskoj pjesmi piše o svom razvodu nakon deset godina braka:\" To je bila 2019. godina, i tada sam mislio da to nije moglo doći još gore.", "Tada je došla 2020. i morao sam otkazati turneju.", "Ali pokušavam maksimalno iskoristiti zaključavanje i sretan sam zbog pozitivnih stvari - na primjer, to što je moja majka bila bolesna s Covidom, ali je preživjela. ”© Slika: CYHSY / Tajno distribucija I vjerojatno također s promjenom snage u bijelom Kuća?", "\"Ne. Samo prijenos moći na Joea Bidena ne znači ništa. Proslavit ću ga tek kad vidim promjene. Jer da biste postali predsjednik i dobili široku potporu koja mu je potrebna, ne smijete propagirati progresivne političke pristupe.", "Da biste to učinili, morate napraviti kompromis i govoriti laži. Joe Biden ovu je utakmicu igrao bolje od Bernieja Sandersa, koji je zauzeo stav. To je jedini razlog zašto je postao predsjednik. \"" ]
}