{
  "id" : "nApbHy0w",
  "url" : "https://www.diepresse.com/5949368/Hilfspaket_CoronaHilfen_Mit-430-Millionen-Euro-retten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T17:05:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/b/8/5949368/MINISTERRAT-KSTINGER--KOGLER--BLMEL--MAYER_1615393790468214_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Hilfen: Mit 430 Millionen Euro retten, überbrücken und rausinvestieren",
  "articleTitleTranslated" : "Koronska pomoć: uštedite, premostite i uložite s 430 milijuna eura",
  "articleContent" : [ "430 Millionen Euro umfasst ein weiteres Hilfspaket, das am Mittwoch im Ministerrat beschlossen wurde. Vizekanzler Werner Kogler erkennt darin den ersehnten „Frühling“, der auf einen allzu „langen Winter“ folgt.", "Vorarlberg gilt dafür als „gutes Signal“ und „Pilotprojekt“.", "„Der nächste Frühling kommt bestimmt“, lautete die optimistische Prognose von Vizekanzler Werner Kogler (Grüne), bevor er am Mittwoch das im Ministerrat beschlossene 430 Millionen Euro schwere Hilfspaket für Wirtschaft, Kultur und Sport präsentierte.", "„Der Winter dauert schon zu lange. Uns reicht's“, ließ Kogler in Abwesenheit des Bundeskanzlers und des Gesundheitsministers wissen.", "Rudolf Anschober befindet sich Kogler zufolge in „Spitalsbeobachtung“, am Dienstag hatte eine Sprecherin Anschobers von einer „Kreislaufschwäche“ infolge eines „übergangenen grippalen Infekts“ gesprochen.", "Kommende Woche aber werde er wieder zurück im Amt sein, hieß es. Mit dem frischen Geld will Kogler „retten, überbrücken und rausinvestieren“, um trotz einer weiter andauernden „düsteren Zeit“ in Betrieben erste Frühlingsgefühle zu erwecken.", "Das Hilfspaket umfasst konkret vier Maßnahmen, darunter den Ausfallbonus für Betriebe. Dieser wird von bisher 15 Prozent auf 30 Prozent verdoppelt. 230 Millionen Euro umfasst allein diese Maßnahme, wie Kogler und Finanzminister Gernot Blümel (ÖVP) erläuterten. ", "Daneben gibt es einen Kurzarbeitsbonus von 150 Millionen Euro in Form einer Einmalzahlung von 825 Euro pro Arbeitnehmer, um es Betrieben zu erleichtern, etwa Urlaubsgelder auszubezahlen. Die Deckelung wird von 30.000 auf 50.000 Euro erhöht.", "„Bei den Coronahilfszahlungen liegen wir im Spitzenfeld“, bemühte Blümel einmal mehr den Vergleich der österreichischen Krisenbewältigung mit jener anderer europäischer Länder, etwa Deutschlands. Er verwies auf eine Studie unter Klein- und Mittelbetrieben, die zeige, dass „die Hilfen greifen“.", "Kogler führte zudem die Covid-19-Investitionsprämie ins Treffen, die insbesondere in den Bereichen Ökologisierung und Digitalisierung bereits zehn Milliarden Euro in Unternehmen gepumpt habe.  ", "„Wir leiden mit den Branchen mit“, sagte Tourismusministerin Elisabeth Köstinger (ÖVP) in Bezug auf die allgemeine Verzweiflung, die sich nach fast fünf Monaten Lockdown in Gastronomie und Hotellerie breitgemacht hat.", "Für die Betriebe bzw. deren Mitarbeiter birgt das Paket eine Kompensation des entfallenen Trinkgeldes für März in Form einer Pauschale von netto 175 Euro. 20.000 Betriebe und 150.000 Mitarbeiter sollen davon profitieren.", "Die Maßnahme kostet den Steuerzahler zwischen 140 und 150 Millionen Euro. Zudem wird es einen Startbonus geben, der es Köstinger zufolge Lokalen erleichtern soll, etwa in Gastgärten zu investieren. Die Abwicklung soll über die Österreichische Hotellerie- und Tourismusbank erfolgen.", "„Wir haben schon ein Jahr geschafft“, zeigte sich Köstinger entschlossen. „Die letzten Meter schaffen wir auch noch“ In Vorarlberg, wo am Montag die Lokale auch indoor wieder öffnen, sieht Köstinger ein „gutes Signal“", "Wie beschwerlich gerade die „letzten Meter“ sein können, wissen nicht nur Marathonläufer, sondern auch die Kulturschaffenden im Land. 20 Millionen Euro nimmt Kulturstaatssekretärin Andrea Mayer (Grüne) in die Hand, um mit neuen Förderungen mehr Online-Auftritte via Livestreams, Open-Air-Bühnen und experimentelle Kunstformen zu ermöglichen.  “", "Dass Vorarlberg nun auch Theater wieder öffnet, nannte Mayer ein „Pilotprojekt“. Das teils verlorene (Stamm-)Publikum als „Rückgrat“ will sie inzwischen zurückgewinnen: Vier Millionen Euro fließen in den Abo-Verkauf.", "Im Sport kündigte Sportminister Kogler ein „Comeback stronger“-Paket von neun Millionen Euro an: „In einem ersten Schritt“ soll es abhanden gekommene Vereinsmitglieder wieder zurückholen. Der „Sportscheck“ kann von den Vereinen über die Sportförderung bezogen werden.", "So will Kogler bis zu 100.000 Mitglieder retten. Ein Schwerpunkt liegt im Kinder- und Jugendsport, der (im Freien) ab 15.  März wieder öffnet." ],
  "articleContentTranslated" : [ "Još jedan paket pomoći koji je u srijedu odobren u Vijeću ministara obuhvaća 430 milijuna eura. Vicekancelar Werner Kogler prepoznaje čeznutljivo \"proljeće\" koje slijedi predugo \"dugu zimu\".", "Vorarlberg se vidi kao \"dobar signal\" i \"pilot projekt\".", "\"Sljedeće proljeće sigurno dolazi\", bila je optimistična prognoza vicekancelara Wernera Koglera (Zeleni) prije nego što je predstavio paket pomoći za posao, kulturu i sport od 430 milijuna eura koji je u srijedu odlučilo Vijeće ministara.", "“Zima traje predugo. To nam je dovoljno ”, rekao je Kogler u odsutnosti savezne kancelarke i ministra zdravlja.", "Prema Kogleru, Rudolf Anschober nalazi se u \"bolničkom promatranju\", u utorak je glasnogovornica Anschobera govorila o \"slabosti cirkulacije\" kao posljedici \"zaobiđene infekcije slične gripi\".", "No, sljedeći tjedan vratit će se na dužnost, rečeno je. Sa svježim novcem Kogler želi \"uštedjeti, premostiti i uložiti\" kako bi potaknuo prvu proljetnu groznicu u tvrtkama unatoč neprestanom \"tmurnom vremenu\".", "Paket pomoći posebno uključuje četiri mjere, uključujući bonus za neuspjeh za tvrtke. To će se udvostručiti s 15 na 30 posto. Samo ova mjera obuhvaća 230 milijuna eura, kako su objasnili Kogler i ministar financija Gernot Blümel (ÖVP).", "Tu je i kratkoročni radni bonus od 150 milijuna eura u obliku jednokratne isplate od 825 eura po zaposleniku kako bi se tvrtkama, primjerice, olakšala isplata regresa. Kapica će se povećati s 30.000 na 50.000 eura.", "\"Na vrhu smo područja kada je u pitanju isplata pomoći za koronu\", rekao je Blümel još jednom pokušavajući usporediti austrijsko krizno upravljanje s drugim europskim zemljama, poput Njemačke. Osvrnuo se na istraživanje malih i srednjih poduzeća koje je pokazalo da \"pomoć stupa na snagu\".", "Kogler je također predstavio bonus za ulaganje Covid 19, koji je već upumpao deset milijardi eura u tvrtke, posebno u područjima ozelenjavanja i digitalizacije.", "\"Patimo zajedno sa sektorima\", rekla je ministrica turizma Elisabeth Köstinger (ÖVP) pozivajući se na opći očaj koji se proširio u ugostiteljstvu i hotelijerstvu nakon gotovo pet mjeseci zaključavanja.", "Za tvrtke i njihove zaposlenike paket uključuje naknadu za izgubljeni napojnicu za ožujak u obliku paušala od 175 eura neto. 20.000 tvrtki i 150.000 zaposlenih trebalo bi imati koristi od toga.", "Mjera će porezne obveznike koštati između 140 i 150 milijuna eura. Uz to, tu će biti i početni bonus koji bi, prema Köstingeru, trebao olakšati lokalnom stanovništvu ulaganje, na primjer, u vrtove restorana. Transakciju će voditi austrijska hotelsko-turistička banka.", "\"Već smo napravili godinu dana\", rekao je Köstinger odlučno. \"Još uvijek možemo upravljati posljednjih nekoliko metara\" U Vorarlbergu, gdje će se šankovi u ponedjeljak također otvoriti u zatvorenom, Köstinger vidi \"dobar signal\"", "Ne samo maratonci znaju koliko naporan može biti „posljednjih nekoliko metara“, već i kulturni radnici u zemlji. Državna tajnica za kulturu Andrea Mayer (Zeleni) uzima 20 milijuna eura u svoje ruke kako bi omogućila više internetskih nastupa putem prijenosa uživo, pozornica na otvorenom i eksperimentalnih umjetničkih oblika s novim financijskim sredstvima. \"", "Mayer je činjenicu da Vorarlberg sada ponovno otvara kina nazvao \"pilot projektom\". U međuvremenu, želi pridobiti (redovnu) publiku, od koje je dio izgubljen, kao \"okosnicu\": Četiri milijuna eura slijeva u pretplatu.", "U sportu, ministar sporta Kogler najavio je paket \"Povratak jači\" vrijedan devet milijuna eura: \"U prvom koraku\" trebao bi vratiti izgubljene članove kluba. \"Sportscheck\" se od klubova može dobiti putem sportskog sponzorstva.", "Dakle, Kogler želi spasiti do 100 000 članova. Jedan je fokus na dječjim i omladinskim sportovima, koji će se ponovno otvoriti (na otvorenom) od 15. ožujka." ]
}