{
  "id" : "naPLVAlv",
  "url" : "https://burgenland.orf.at/stories/3086364/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-22T18:34:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/14/crops/w=1280/821323_opener_286414_21xxxx_bh_fanfare-00.02.17.jpg?s=c994d4e2195623dde8dd817b4a7d963f35215206",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fanfare von Hans Hausl zum Jubiläum",
  "articleTitleTranslated" : "Fanfare Hansa Hausla za obljetnicu",
  "articleContent" : [ "Zum ersten Mal zu hören war die neu komponierte Burgenland-Fanfare beim Neujahrskonzert der Wiener Philharmoniker im Pausenfilm. Komponist Hansl Hausl unterrichtet am Joseph Haydn Konservatorium Jazz- und Popularmusik.", "„Wir haben bei den Wiener Philharmonikern auch burgenländische Musikerinnen und Musiker. Einer davon ist Paul Halwax, er spielt die Tuba.", "Er hat mich angesprochen, ob ich für das Bläserensemble der Wiener Philharmoniker und für diesen speziellen Pausenfilm eine Art Fanfare schreiben könnte“, erzählte Hausl. Von sehr pompös bis sehr fein „Das Burgenland ist ein wunderschönes Bundesland.", "Es hat ein bisschen was Altes, was Neues – dann wollten wir auch etwas ganz Modernes. Jetzt haben wir uns gedacht, wir haben ein Bläserensemble, da kann man alles darstellen, von sehr pompös bis sehr fein.", "Und ich finde gerade das ist dem Herrn Hausl geglückt“, so Daniel Froschauer, Vorstand der Wiener Philharmoniker.", "Hausl: Habe dem Text Noten gegeben Hausl ist ein Grenzgänger der Musikstile: Er mischt in seinen Kompositionen Klassik, Jazz- und Popularmusik, und das tat er auch bei der Burgenland Fanfare. „Ich hatte zuerst nur den Text.", "Da heißt es so schön ‚100 Jahre Burgenland‘. Und diesen Text habe ich mit ein paar Noten vertont. Und mit diesem Motiv, manchmal auch ein bisschen zugestutzt, habe ich versucht, dieses Kompositionsstückchen fertig zu machen.", "Und am Schluss habe ich noch ein paar Puzzleteile aus der burgenländischen Landeshymne herausgenommen und die dann miteinander verbunden“, erklärte Hausl. So klingt das Thema der Fanfare Für ihn sei es eine Ehre, dass er ein Musikstück für die Wiener Philharmoniker komponieren durfte, so Hausl.", "Die Fanfare soll im Jubiläumsjahr noch öfter erklingen und vielleicht sogar nicht nur im Burgenland. „Die Tiroler haben sich gemeldet, sie wollen gerne dieses Stück spielen. Also man sieht, das ist uns wunderbar geglückt“, so Froschauer.", "Geplant ist, dass die Burgenland Fanfare auf alle Fälle im Sommer bei einem Blasmusikkonzert auf der Seebühne Mörbisch gespielt werden soll. Fanfare für 100 Jahre Burgenland Der Neufelder Musiker und Komponist Hans Hausl hat für das Jubiläum 100 Jahre Burgenland eine Fanfare geschrieben.", "Das Musikstück war ein Auftragswerk der Philharmoniker und ein Geburtstagsgeschenk des weltberühmten Orchesters an das Bundesland." ],
  "articleContentTranslated" : [ "Novokomponirana gradišćanska pompa mogla se prvi put čuti na Novogodišnjem koncertu Bečke filharmonije u break filmu. Skladatelj Hansl Hausl predaje jazz i popularnu glazbu na konzervatoriju Josepha Haydna.", "“Imamo i glazbenike iz Gradišća s Bečkom filharmonijom. Jedan od njih je Paul Halwax, svira tubu.", "Pitao me bih li mogao napisati svojevrsnu pompu za puhački ansambl Bečke filharmonije i za ovaj posebni intermedijalni film ”, rekao je Hausl. Od vrlo pompoznog do vrlo finog „Gradišće je prekrasna savezna država.", "Ima tu nešto staro i nešto novo - tada smo željeli i nešto vrlo moderno. Sad smo pomislili, imamo puhački ansambl, možete predstavljati sve, od vrlo pompoznog do vrlo finog.", "I mislim da je upravo to uspjelo gospodinu Hauslu ”, rekao je Daniel Froschauer, predsjednik Bečke filharmonije.", "Hausl: Dao sam bilješke uz tekst Hausl je križanje glazbenih stilova: on u svojim skladbama miješa klasičnu, jazz i popularnu glazbu, a to je učinio s gradišćanskom fanfarom. “Isprva sam imao samo tekst.", "Tako lijepo stoji \"100 godina Gradišća\". I postavio sam nekoliko bilješki uz ovaj tekst. I ovim motivom, ponekad pomalo dotjeranim, pokušao sam završiti ovaj komad kompozicije.", "I na kraju sam izvadio još nekoliko dijelova slagalice iz gradišćanske himne i zatim ih povezao ”, objasnio je Hausl. Ovako zvuči fanfare tema. Čast mu je što može komponirati glazbeno djelo za Bečku filharmoniju, rekao je Hausl.", "Fanfare bi trebale zvučati češće u godini obljetnice i možda ne samo u Gradišću. “Tirolci su izvijestili da bi htjeli odsvirati ovaj komad. Tako da možete vidjeti da smo sjajno uspjeli ”, rekao je Froschauer.", "Planirano je da se Gradišće Fanfare zasigurno svira ljeti na koncertu limene glazbe na jezeru Mörbisch. Fanfare za 100 godina Gradišća Glazbenik i skladatelj Hans Hausl iz Neufelda napisao je fanfare za stotu obljetnicu Gradišća.", "Glazbeno djelo naručio je Filharmonija i rođendanski poklon svjetski poznatog orkestra državi." ]
}