{
  "articleContent" : [ "„In der jetzigen Situation ist es sehr kritisch, einseitige Entscheidungen zu treffen, die nur auf mögliche seltene Nebenwirkungen fokussieren, auch wenn diese Schicksale tragisch sind und man sie vermeiden möchte“, heißt es weiter.", "Die Unterzeichner fordern „ein systematisches Abwägen des Schadens, der sich aus der möglichen seltenen Nebenwirkung ergeben kann, gegenüber dem Schaden, der sich durch eine Verzögerung der Impfkampagne ergeben wird“", "Hintergrund ist die Entscheidung der Gesundheitsminister von Bund und Ländern am Dienstagabend, den Astra-Zeneca-Impfstoff in der Regel nur noch Menschen ab 60 Jahren zu verabreichen.  “", "Bis Anfang der Woche waren in Deutschland 31 Verdachtsfälle sogenannter Sinusvenenthrombosen nach Impfungen mit Astrazeneca bekannt geworden, wie das Paul-Ehrlich-Institut (PEI) kürzlich berichtete. Sie betreffen hauptsächlich jüngere Menschen.", "In Österreich hingegen hat das Nationale Impfgremium (NIG) eine Weiterführung des Impfprogramms mit dem Vakzin in Österreich empfohlen.", "Derzeit wird in einem laufenden Verfahren der Europäischen Arzneimittelagentur (EMA) die Situation von Blutgerinnseln (Thrombosen) im Zusammenhang mit Impfungen evaluiert, hieß es in einer Stellungnahme.", "Bis dato würden die vorliegenden Daten aber noch kein homogenes Bild ergeben. Es werden sowohl aus der EU inklusive Österreich als auch Großbritannien laufend Daten gesammelt und analysiert.", "In Großbritannien sind bei mehr als 18 Millionen Impfungen mit AstraZeneca rund 30 Fälle von seltenen Blutgerinnseln gemeldet worden. Das teilte die britische Arzneimittelbehörde MHRA am Freitag in einem aktuellen Bericht mit.", "„Das Risiko, diesen speziellen Typ von Blutgerinnseln zu bekommen, ist sehr klein“, heißt es darin. Es seien bisher (Stand: 24.  März) 22 Fälle der auch in Deutschland aufgetretenen Hirnvenenthrombosen und acht andere Arten von Thrombosen gemeldet worden." ],
  "articleContentTranslated" : [ "\"U trenutnoj je situaciji vrlo važno donijeti jednostrane odluke koje se usredotočuju samo na moguće rijetke nuspojave, čak i ako su te sudbine tragične i želite ih izbjeći\", nastavlja se.", "Potpisnici pozivaju na \"sustavno vaganje štete koja bi mogla proizaći iz moguće rijetke nuspojave naspram štete koja će nastati odgodom kampanje cijepljenja\"", "Pozadina toga je odluka saveznog i državnog ministra zdravstva u utorak navečer da cjepivo Astra Zeneca općenito primjenjuju samo osobe starije od 60 godina. \"", "Početkom tjedna u Njemačkoj je postao poznat 31 sumnjivi slučaj takozvane tromboze sinusnih vena nakon cijepljenja Astrazenecom, kako je nedavno izvijestio Paul Ehrlich Institute (PEI). Uglavnom pogađaju mlađe ljude.", "Međutim, u Austriji je Nacionalni odbor za cijepljenje (NIG) preporučio nastavak programa cijepljenja cjepivom u Austriji.", "Situacija krvnih ugrušaka (tromboza) u vezi s cijepljenjem trenutno se procjenjuje u tijeku postupka od strane Europske agencije za lijekove (EMA), navodi se u priopćenju.", "Međutim, do danas dostupni podaci još nisu stvorili homogenu sliku. Podaci se kontinuirano prikupljaju i analiziraju iz EU-a, uključujući Austriju i Veliku Britaniju.", "U Velikoj Britaniji, od više od 18 milijuna cijepljenja AstraZenecom, zabilježeno je oko 30 slučajeva rijetkih krvnih ugrušaka. To je najavila britanska agencija za lijekove MHRA u petak u trenutnom izvješću.", "\"Rizik da se dobije ova vrsta krvnih ugrušaka vrlo je mali\", kaže se. Do sada (od 24. ožujka) zabilježena su 22 slučaja tromboze cerebralnih vena koje su se također dogodile u Njemačkoj i osam drugih vrsta tromboze." ],
  "articleId" : "nAxtm2gb",
  "articleTitle" : "Niederlande stoppen Astra Zeneca für unter 60-Jährige",
  "articleTitleTranslated" : "Nizozemska zaustavlja Astru Zenecu ispod 60 godina",
  "author" : "Olga Kronsteiner",
  "category" : "HEALTH",
  "id" : "nAxtm2gb",
  "imageCopyright" : "APA/AFP/LOIC VENANCE",
  "imageUrl" : "https://image.kurier.at/images/original/5951007/46-176807066.jpg",
  "publishedOn" : "2021-04-02T17:38:31Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wissen/gesundheit/niederlande-stoppen-astra-zeneca-fuer-unter-60-jaehrige/401340147"
}