{
  "id" : "nAyney1c",
  "url" : "https://kurier.at/wissen/gesundheit/suedafrikanische-coronavirus-variante-in-suedtirol-nachgewiesen/401190430",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:33:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942837/46-169036706.jpg",
  "imageCopyright" : "BMSGPK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Südafrikanische Coronavirus-Variante in Südtirol nachgewiesen",
  "articleTitleTranslated" : "Južnoafrička varijanta koronavirusa otkrivena u Južnom Tirolu",
  "articleContent" : [ "Die südafrikanische Coronavirus-Variante ist nun auch in Südtirol nachgewiesen worden. Wie das Land am Dienstag mitteilte, seien vier Gemeinden im Meraner Raum betroffen - Moss in Passeier, Riffian, Meran und St.", "Pankraz in Ulten. In diesen Gemeinden soll es nun zu verschärften Maßnahmen kommen. \"Es war nur eine Frage der Zeit, dass uns die verschiedenen Virus-Varianten erreichen würden\", sagte Landeshauptmann Arno Kompatscher (SVP).", "Zu den nun vorgesehenen schärferen Maßnahmen in den betroffenen Gebieten zähle etwa ein erweitertes Contact Tracing und Testen. Die Vorbereitungen dafür würden bereits laufen.", "\"Der Gesundheitslandesrat ist zur Zeit im intensiven Austausch mit den Experten im CTS (Comitato Tecnico Scientifico - Ministero della Salute) und ISS (Istituto Superiore di Sanità), um allfällige weitere spezifische Maßnahmen zu definieren\", fügte Kompatscher hinzu.", "Noch am Dienstagnachmittag wollte sich die Landesregierung treffen, um ein konkretes Maßnahmenpaket festzulegen. Am Mittwoch soll dann eine entsprechende Verordnung vom Landeshauptmann unterzeichnet werden, hieß es." ],
  "articleContentTranslated" : [ "Inačica južnoafričkog koronavirusa sada je otkrivena i u Južnom Tirolu. Kao što je država objavila u utorak, pogođene su četiri zajednice na području Merana - Moss u Passeieru, Riffian, Merano i St.", "Pankraz u Ultenu. U tim zajednicama sada se trebaju pooštriti mjere. \"Bilo je samo pitanje vremena kada će različite inačice virusa doći do nas\", rekao je guverner Arno Kompatscher (SVP).", "Strože mjere koje se sada planiraju u pogođenim područjima uključuju prošireno traženje i ispitivanje kontakata. Pripreme su već u tijeku.", "\"Državno vijeće za zdravstvo trenutno je u intenzivnoj razmjeni sa stručnjacima iz CTS-a (Comitato Tecnico Scientifico - Ministero della Salute) i ISS-a (Istituto Superiore di Sanità) kako bi se definirale daljnje posebne mjere\", dodao je Kompatscher.", "Državna vlada željela se sastati u utorak popodne kako bi utvrdila specifičan paket mjera. Odgovarajući pravilnik tada će u srijedu potpisati guverner, priopćilo je." ]
}