{
  "id" : "NAZVZ7yO",
  "url" : "https://kurier.at/sport/wintersport/corona-hotspot-skisprungteam-weitere-vier-oesv-adler-positiv/401121060",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T13:37:45Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Hotspot Skisprungteam: Weitere vier ÖSV-Adler positiv",
  "articleTitleTranslated" : "Corona hotspot tim za skakanje: Još četiri ÖSV orla pozitivno",
  "articleContent" : [ "Der ÖSV hat nun das Horrorszenario, das alle im Verband vermeiden wollten. In Russland gelten besonders strenge Corona-Quarantänemaßnahmen. Der gesamten Delegation droht ein mehrtägiger ungewollter Aufenthalt in Nischnij Tagil.", "Das hat auch Auswirkungen auf den ersten Saisonhöhepunkt, die Skiflug-WM in Planica, die am Donnerstag mit dem Training beginnt. Stand jetzt ist unklar, mit welchen Springern die Österreicher dort vertreten sein werden.", "ÖSV lotet Optionen aus Wie Mario Stecher im ORF-TV-Interview erklärte, werden nun die Möglichkeiten für das ÖSV-Team in Nischnij Tagil ausgelotet. Sollte die Quarantäne in Russland notwendig sein, werde man versuchen, diese bestmöglich abzukürzen.", "Vielleicht sei aber auch ein Flug in die Heimat für die Athleten und Betreuer möglich, sagte der Sportliche Leiter. \"Für dieses in Russland befindliche Team ist die Skiflug-WM definitiv gelaufen. Aber wir haben noch starke Springer hier\", meinte Stecher.", "Man habe immer noch die Möglichkeiten, gut aufgestellt zur WM nach Planica anzureisen, Montag würden in Innsbruck und Salzburg die notwendigen, abschließenden PCR-Tests anstehen. So auch für Gesamtweltcupsieger Stefan Kraft, der sich mit einem Video aus dem \"Hausarrest\" meldete.", "Übrigens: Auch FIS-Renndirektor Sandro Pertile wird die WM verpassen. Der Italiener wurde ebenfalls positiv getestet." ],
  "articleContentTranslated" : [ "ÖSV sada ima horor scenarij koji su svi u udruzi željeli izbjeći. U Rusiji se primjenjuju posebno stroge mjere karantene za koronu. Cijelom izaslanstvu prijeti neželjeni višednevni boravak u Nižnjem Tagilu.", "To također utječe na prvi vrhunac sezone, Svjetsko prvenstvo u skijaškim letovima u Planici, koje započinje treninzima u četvrtak. Od sada je nejasno s kojim će skakačima tamo biti predstavljeni Austrijanci.", "ÖSV istražuje opcije Kao što je Mario Stecher objasnio u intervjuu za ORF TV, sada se istražuju mogućnosti za ÖSV tim u Nižnjem Tagilu. Ako karantena u Rusiji bude potrebna, pokušat će je skratiti što je bolje moguće.", "Možda bi bio moguć i let kući za sportaše i supervizore, rekao je sportski direktor. \"Za ovu momčad smještenu u Rusiji Svjetsko prvenstvo u skijaškim letovima definitivno je gotovo. Ali ovdje još uvijek imamo jake skakače\", rekao je Stecher.", "Još uvijek imate priliku otputovati u Planicu na Svjetsko prvenstvo u dobro pripremljenom položaju, nužni završni PCR testovi bit će zakazani u ponedjeljak u Innsbrucku i Salzburgu. Tako i za ukupnog pobjednika Svjetskog kupa Stefana Krafta, koji se iz \"kućnog pritvora\" javio video zapisom.", "Inače: FIS-ov direktor utrke Sandro Pertile također će propustiti Svjetsko prvenstvo. Talijan je također bio pozitivan." ]
}