{
  "id" : "NB2ly6Cl",
  "url" : "https://kurier.at/kultur/medien/cyberangriff-auf-deutsche-funke-mediengruppe/401137926",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T17:00:10Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4838058/46-173363425.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Cyberangriff auf deutsche Funke-Mediengruppe",
  "articleTitleTranslated" : "Cyber napad na njemačku medijsku skupinu Funke",
  "articleContent" : [ " Die deutsche Funke Mediengruppe ist am Dienstag nach eigenen Angaben Opfer eines Hackerangriffs geworden. „Davon betroffen sind bundesweit zahlreiche Systeme“, sagte ein Sprecher der Deutschen Presse-Agentur.", "„Wir arbeiten mit Hochdruck an der Lösung.“ Die Polizei Essen ermittelt, wie sie auf Anfrage bestätigte. Bei der Staatsanwaltschaft übernahm die Zentrale- und Ansprechstelle Cybercrime (ZAC) das Verfahren, wie ein Sprecher sagte.", "Laut ZAC wurden Systeme bei dem Medienhaus von außen verschlüsselt. Ob es sich um eine Erpressung handle, sei noch unklar. „Die Lage ist sehr dynamisch.“ Internet-Seiten wie „WAZ.de“ waren weiter zu erreichen.", "Ob die Attacke Auswirkungen auf die Produktion der Tageszeitungen der Mediengruppe hat, konnte der Sprecher zunächst nicht sagen. „Damit alle unsere Leserinnen und Leser weiterhin gut informiert bleiben, haben wir unsere Paywalls deaktiviert und unsere Epaper freigestellt“", "Ähnliches Muster wie bei Krankenhaus-Erpressung Laut Staatsanwaltschaft hat die Polizei Essen eine Besondere Aufbauorganisation (BAO) gebildet und ermittelt mit Spezialisten des Landeskriminalamts vor Ort.  “", "Einen ähnlichen Fall hatte es im September an der Uniklinik Düsseldorf gegeben. Damals hatten Unbekannte zahlreiche Server verschlüsselt und ein Erpresserschreiben hinterlassen.", "Nachdem den Hackern klar gemacht wurde, dass sie ein Krankenhaus attackiert hatten, schickten sie einen digitalen Schlüssel und die System konnten wieder entsperrt werden.", "Zur Funke Mediengruppe gehören unter anderem die „Westdeutsche Allgemeine Zeitung“, die „Neue Ruhr/Neue Rhein Zeitung“, die „Thüringer Allgemeine“ und die „Berliner Morgenpost“.", "Die Gruppe ist über die \"WAZ Ausland Holding GmbH\", an der wiederum die SIGNA Holding des Investors Rene Benko 49 Prozent hält, auch am KURIER und der Kronen Zeitung beteiligt. Die Systeme dieser Medien sind nach derzeitigem Stand nicht von der Attacke betroffen." ],
  "articleContentTranslated" : [ "Njemačka medijska grupa Funke tvrdila je da je bila žrtva hakerskog napada u utorak. \"To utječe na brojne sustave u cijeloj zemlji\", rekao je glasnogovornik njemačke novinske agencije.", "„Zapošljavamo rješenje“, utvrdila je policija u Essenu, što je i potvrdila na zahtjev. Središnje i kontaktno mjesto za internetski kriminal (ZAC) preuzelo je postupak u državnom odvjetništvu, kako je rekao glasnogovornik.", "Prema ZAC-u, sustavi u medijskoj kući šifrirani su izvana. Još uvijek nije jasno radi li se o ucjeni. \"Situacija je vrlo dinamična.\" Internet stranice poput \"WAZ.de\" i dalje su dostupne.", "Glasnogovornik u početku nije mogao reći je li napad utjecao na proizvodnju dnevnih novina medijske grupe. \"Kako bismo svi naši čitatelji bili dobro informirani, deaktivirali smo svoje platne zidove i objavili svoj e-papir\"", "Sličan obrazac ucjeni u bolnici Prema podacima ureda javnog tužitelja, policija u Essenu uspostavila je posebnu organizacijsku strukturu (BAO) i istražuje na licu mjesta sa stručnjacima iz državnog odjela za kriminalističku istragu. \"", "Sličan je slučaj bio u rujnu u Sveučilišnoj bolnici Düsseldorf. U to su vrijeme nepoznati ljudi šifrirali brojne poslužitelje i ostavili otkupninu.", "Nakon što je hakerima bilo jasno da su napali bolnicu, poslali su digitalni ključ i sustavi bi se mogli ponovno otključati.", "Medijska skupina Funke uključuje \"Westdeutsche Allgemeine Zeitung\", \"Neue Ruhr / Neue Rhein Zeitung\", \"Thüringer Allgemeine\" i \"Berliner Morgenpost\".", "Grupa također ima udjele u KURIER-u i Kronen Zeitungu putem \"WAZ Ausland Holding GmbH\", u kojem SIGNA Holding u vlasništvu investitora Renea Benka drži 49 posto. Kako stvari trenutno stoje, napadi na sustave tih medija ne utječu." ]
}