{
  "id" : "NBLsAILb",
  "url" : "https://tirol.orf.at/stories/3082779/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-30T05:06:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/79/crops/w=1280/796778_opener_277579_impfung.jpg?s=ae09f2b19cf41c43c1faa71e6d080240d83dc321",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Virologe zur Impfung: „Enorm hoher Schutz“",
  "articleTitleTranslated" : "Virolog o cijepljenju: \"Izuzetno visoka zaštita\"",
  "articleContent" : [ "Am 27.  Dezember starteten im Altenheim Mieming (Bezirk Imst) die ersten Covid-19-Impfungen. Am Tag darauf folgten sechs weitere Pflegeheime, im Jänner wird das Impfprogramm auf die übrigen Tiroler Altenheime ausgeweitet.", "Bis alle Menschen Zugang zur Impfung haben, dürfte es noch dauern. Das Land arbeitet derzeit an einer breitangelegten Informationskampagne – mehr dazu in Mehr Informationen rund um die Impfung, denn noch ist die Unsicherheit bei vielen Menschen groß.", "Reinhard Würzner ist Arzt für Laboratoriumsmedizin, Hygiene und Mikrobiologie an der Medizinischen Universität Innsbruck, Mitglied des Coronavirus-Befundungsteams der Virologie und stellvertretender Direktor des Hygiene-Instituts.", "Er hat im Gespräch mit ORF Tirol die häufigsten Fragen zur neuen Impfung beantwortet: ORF Tirol: Welchen Schutz bietet die Impfung? Man hört von einem Impfschutz von über 90 Prozent. Was bedeutet das? Würzner: Der Schutz ist, für eine Impfung, enorm hoch.", "Viele andere Impfungen liegen deutlich darunter. Viele der Corona-Impfstoffe haben sogar eine Wirksamkeit deutlich über 90 Prozent. Das heißt, dass neun von zehn Infizierten nicht an Covid-19 erkranken.", "Es wird aber auch, wie bei anderen Impfungen, Geimpfte geben, die trotzdem krank werden. Das kann viele Gründe haben und zum Beispiel an der Lagerung des Impfstoffs liegen. Manche Menschen können den Impfstoff auch besser verarbeiten, bei anderen springt das Immunsystem nicht so schnell und gut an.", "Bei denen hofft man, dass sie zumindest einen milderen Krankheitsverlauf durchmachen. ORF Tirol: Die Entwicklung des Impfstoffs ging sehr schnell. Auch bis zur Zulassung verging wenig Zeit. Viele Menschen beunruhigt das.", "Wie sicher ist die Impfung? Würzner: Es ist gut, dass sich die Menschen mit der Impfung auseinandersetzen und sich informieren. Nur dann kann man sich am Ende sicher sein, dass man sich für das Richtige entscheidet.", "Die Corona-Impfung ist so sicher wie eine Impfung sein kann, wenn sie auf den Markt kommt. Sie wurde ausreichend getestet. In der letzten Phase vor der Zulassung wurden mindestens genauso viele Menschen getestet, wie bei anderen Impfungen, eher sogar noch mehr.", "ORF Tirol: Die derzeitige Corona-Impfung geschieht mit einem mRNA-Impfstoff, eine relativ neue Technologie. Wie funktioniert diese? Würzner: Bei früheren, „herkömmlichen“ Impfungen haben wir ein Eiweiß in den Muskel gespritzt, das dem eines Virus entsprach.", "Der Körper konnte dann anhand dieses Eiweißes erkennen, um welches Virus es sich handelt und dagegen Antikörper bilden. Bei RNA-Impfstoffen injiziert man nicht die Eiweiße selbst, sondern gibt dem Körper sozusagen eine Bauanleitung.", "Die Zelle kann dann körpereigenes Eiweiß produzieren, das aber dem des Virus entspricht. Und die Immunzelle kann dann erkennen: Dagegen muss ich jetzt Antikörper bilden. ORF Tirol: Wie verträglich ist so eine Impfung?", "Würzner: In der Krebsforschung nutzt man RNA-Impfstoffe häufiger. Sie sind super verträglich. Die RNA wird in Fett verpackt injiziert, damit sie sozusagen nicht unterwegs vom Körper verdaut wird. Sie kommt dann in die Zelle hinein und überlebt dort nur Stunden bis wenige Tage, ehe sie abgebaut wird.", "Davor hat die RNA aber die Eiweiß-Produktion in Gang gesetzt. Auch diese Eiweiße überleben nur wenige Wochen. Die RNA ist dann also schon lange weg, die Eiweiße werden auch abgebaut. Was bleibt sind die Immunzellen, die gegen das Virus trainiert wurden und bereits Antikörper gebildet haben.", "Und wenn dann das Coronavirus kommt, kann der Körper sich dagegen wehren. ORF Tirol: Manche haben Angst, dass die injizierte RNA unser Erbgut verändern könnte. Wie berechtigt ist diese Sorge? Würzner: Es gibt Viren, sogenannte Retroviren, die ihre Erbinformation in unsere einbauen können.", "Diese Viren haben ein eigenes Enzym, mit dem sie das umschreiben können. HI-Viren können das zum Beispiel. Die RNA, die wir injizieren, entspricht aber nur einem ganz kleinen Teil des Virus und sie gelangt nicht in den Zellkern, sondern nur in die Zelle.", "Sie geht auch nicht in den Zellkern, wo die DNA ist. Das kann diese RNA nicht. Man kann diese Befürchtung also ausschließen. ORF Tirol: Die Impfung besteht aus zwei Teilimpfungen. Warum? Würzner: Man bekommt exakt dasselbe nochmal.", "Für das Immunsystem ist es eine Auffrischung. Viele Impfungen funktionieren so, weil das Immunsystem mit jeder Impfung wieder trainiert wird und lernt. Die Immunantwort ist nach der zweiten Impfung viel besser.", "ORF Tirol: Wie lange muss ich nach der Impfung warten, bis die Immunität eintritt? Und wie lange hält diese an?", "Würzner: Bereits nach der ersten Impfdosis reagiert das Immunsystem, aber man rechnet, dass man erst zehn bis vierzehn Tage nach der zweiten Impfung einen super Immunstatus bezüglich Covid-19 hat. Wie lange man dann immun bleibt, kann man noch nicht beantworten.", "Wir wissen von Studien, auch durch Ischgl, dass Antikörper und Immunzellen monatelang überleben. Falls nötig, kann man dann auffrischen. Auch, wenn das Virus etwa so mutiert, dass die Impfstoffe es nicht mehr erfassen.", "Das ist derzeit noch nicht so. Die Corona-Impfung könnte aber eine jährliche, saisonale Impfung werden. ORF Tirol: Wer sollte sich impfen lassen? Wer nicht?", "Würzner: Ältere Menschen müssen als erstes geimpft werden, also Über-80-Jährige, aber auch schon Über-60-Jährige, da die Sterblichkeit hier besonders groß ist. Auch bei älteren Menschen sind mindestens neun von zehn nach der Impfung vor schweren Verläufen geschützt.", "Das ist ein grandioses Ergebnis. Natürlich sollte auch das Gesundheitspersonal geimpft werden, weil es immer wieder mit dem Virus in Kontakt kommt. Danach die restliche Bevölkerung. Bei Allergikern wartet man derzeit noch ab weil es zu allergischen Reaktionen kommen kann.", "Das sind allerdings keine Menschen, die einen einfachen Heuschnupfen haben, sondern welche, die schon einmal einen schweren allergischen Schock hatten. Es ist sehr unwahrscheinlich, dass das auch bei dieser Impfung passiert, aber um das Risiko nicht einzugehen, wartet man da mit der Impfung zu.", "ORF Tirol: Kann ich das Coronavirus auch nach einer Impfung an andere weitergeben? Würzner: Das kann man jetzt noch nicht hundertprozentig sagen.", "Eine wahrscheinliche Theorie ist: Wenn das Virus in einen geimpften Körper kommt, muss es sich dort mit dem Immunsystem auseinander setzen, bekommt also kräftig Prügel, wenn man so will. Wenn es dann weitergegeben wird, ist es angeschlagen.", "Entweder es sind dann weniger Viren oder nicht so viele intakte. ORF Tirol: Welche Nebenwirkungen können nach der Impfung auftreten? Würzner: Es kann passieren, dass mein geimpfter Arm über Nacht schwer wird und weh tut oder ich ein bisschen Fieber bekomme.", "Das alles ist bei dieser Impfung ein bisschen häufiger. Diese Nebenwirkungen zeigen auch, dass das Immunsystem lernt. Wenn sie aber ausbleiben, heißt das nicht, dass die Impfung nicht gewirkt hat. In den meisten Fällen schafft das Immunsystem das nämlich sogar ohne Nebenwirkungen.", "ORF Tirol: Kann man eventuelle Langzeitfolgen jetzt überhaupt schon absehen? Würzner: Man muss ganz offen sagen, dass wir jetzt höchstens Folgen nach einem dreiviertel Jahr beobachten können, aber nicht länger.", "Bei der Schweinegrippe-Impfung traten damals Langzeitfolgen, nämlich Narkolepsie, durch einen Zusatzstoff auf, die jetzt aber alle fehlen. Ich kann mir keine Langzeitfolgen vorstellen, weil sowohl mRNA, als auch die gebildeten Eiweiße nicht dauerhaft im Körper verbleiben.", "Es bleibt also nichts übrig, was Jahre überdauern und dann noch eine Nebenwirkung auslösen könnte. Ganz ausschließen kann man es nicht, aber ich halte es für unwahrscheinlich. ORF Tirol: Auch andere Corona-Impfstoffe werden auf den Markt kommen.", "Wie unterscheiden sich diese von den jetzigen? Würzner: Weltweit sind derzeit elf Impfstoffe in der letzten Entwicklungsphase. In China sind über eine Million Menschen bereits mit einem Impfstoff nach dem althergebrachten Prinzip geimpft, wo ein zerteilter Virus verimpft wird.", "Die Erfolgsraten sind da aber nicht ganz so hoch. Es gibt also sehr viele andere Impfstoffe. Wir müssen schauen, welche auf den Markt kommen, dann können wir sie vergleichen. Manche werden vielleicht deutlich besser wirken als andere.", "Darüber können wir jetzt nur spekulieren. Der RNA-Impfstoff, den wir jetzt haben, sieht aber sehr sehr gut aus." ],
  "articleContentTranslated" : [ "27. prosinca započela su prva cijepljenja protiv Covid-19 u staračkom domu Mieming (četvrt Imst). Sljedeći dan uslijedilo je još šest staračkih domova, a u siječnju će se program cijepljenja proširiti i na ostale tirolske domove umirovljenika.", "Proći će neko vrijeme dok svi ne dobiju pristup cijepljenju. Zemlja trenutno radi na širokoj informativnoj kampanji - više o tome u Više informacija o cijepljenju, jer su mnogi ljudi još uvijek vrlo nesigurni.", "Reinhard Würzner je liječnik za laboratorijsku medicinu, higijenu i mikrobiologiju na Medicinskom sveučilištu u Innsbrucku, član tima za procjenu koronavirusa na virološkom odjelu i zamjenik ravnatelja Higijenskog instituta.", "U intervjuu za ORF Tirol odgovorio je na najčešće postavljana pitanja o novom cijepljenju: ORF Tirol: Kakvu zaštitu nudi cijepljenje? Čuli ste za zaštitu od cijepljenja od preko 90 posto. Što to znači? Würzner: Zaštita je izuzetno visoka za cijepljenje.", "Mnoga druga cijepljenja znatno su niža. Mnoga cjepiva protiv korone imaju čak i učinkovitost veću od 90 posto. To znači da devet od deset zaraženih osoba ne obolijeva od Covid-19.", "Međutim, kao i kod drugih cijepljenja, i ovdje će biti ljudi koji su cijepljeni i koji će i dalje biti bolesni. Razlozi za to mogu biti mnogi, na primjer čuvanje cjepiva. Neki ljudi također mogu bolje obraditi cjepivo, drugima imunološki sustav ne započinje tako brzo i dobro.", "Nada se da će barem proći blaži tijek bolesti. ORF Tirol: Razvoj cjepiva išao je vrlo brzo. Prošlo je malo vremena prije nego što je dobiveno odobrenje. Mnogi su ljudi zabrinuti zbog ovoga.", "Koliko je sigurno cijepljenje? Würzner: Dobro je što se ljudi bave cijepljenjem i dobivaju informacije. Tek tada u konačnici možete biti sigurni da ste donijeli ispravnu odluku.", "Cijepljenje protiv korone jednako je sigurno kao i cijepljenje kada se pojavi na tržištu. Provjereno je na odgovarajući način. U posljednjoj fazi prije odobrenja testirano je najmanje onoliko ljudi koliko i kod drugih cijepljenja, a možda i više.", "ORF Tirol: Trenutno se cijepljenje protiv korone vrši mRNA cjepivom, relativno novom tehnologijom. Kako ovo radi? Würzner: U prijašnjim, \"konvencionalnim\" cijepljenjima ubrizgali smo protein u mišić koji je odgovarao virusu.", "Tijelo bi tada moglo upotrijebiti ovaj protein da identificira o kojem je virusu riječ i da stvori antitijela protiv njega. Kod RNA cjepiva sami ne ubrizgavate proteine, već tijelu dajete takozvane upute.", "Stanica tada može proizvesti vlastiti protein, koji, međutim, odgovara proteinu virusa. I imunološka stanica tada može prepoznati: sada moram stvoriti antitijela protiv nje. ORF Tirol: Koliko je takvo cijepljenje podnošljivo?", "Würzner: RNA cjepiva češće se koriste u istraživanjima raka. Super su kompatibilni. RNA se ubrizgava pakirana u masnoću tako da je tijelo usput ne probavi, da tako kažem. Zatim dolazi u ćeliju i tamo preživljava samo satima do nekoliko dana prije nego što se razgradi.", "Prije toga, međutim, RNA je pokrenula proizvodnju proteina. Ti proteini opstaju samo nekoliko tjedana. RNA tada već nema, a proteini se također razgrađuju. Preostaju imunološke stanice koje su uvježbane protiv virusa i već su stvorile antitijela.", "A kada dođe do koronavirusa, tijelo se može obraniti od njega. ORF Tirol: Neki se boje da bi ubrizgana RNA mogla promijeniti našu genetsku strukturu. Koliko je opravdana ova zabrinutost? Würzner: Postoje virusi, takozvani retrovirusi, koji mogu ugraditi svoje genetske podatke u naše.", "Ti virusi imaju svoj enzim s kojim to mogu prepisati. HI virusi to mogu učiniti, na primjer. RNA koju ubrizgamo odgovara samo vrlo malom dijelu virusa i ona ne ulazi u staničnu jezgru, već samo u stanicu.", "Niti ide u jezgru, gdje je DNK. Ova RNA to ne može učiniti. Stoga se taj strah može isključiti. ORF Tirol: Cijepljenje se sastoji od dva djelomična cijepljenja. Zašto? Würzner: Opet dobivate potpuno istu stvar.", "Poticaj je za imunološki sustav. Mnoga cijepljenja djeluju na ovaj način jer se imunološki sustav uvježbava i ponovno uči sa svakim cijepljenjem. Imunološki odgovor je puno bolji nakon drugog cijepljenja.", "ORF Tirol: Koliko dugo moram čekati nakon cijepljenja dok ne nastupi imunitet? I koliko traje?", "Würzner: Imunološki sustav već reagira nakon prve doze cijepljenja, ali očekuje se da ćete imati odličan imunološki status s obzirom na Covid-19 samo deset do četrnaest dana nakon drugog cijepljenja. Koliko dugo netko ostaje imun, zasad se ne može odgovoriti.", "Iz studija, također iz Ischgla, znamo da protutijela i imune stanice opstaju mjesecima. Ako je potrebno, možete se osvježiti. Čak i ako virus mutira na takav način da ga cjepiva više ne otkrivaju.", "To trenutno nije slučaj. Međutim, cijepljenje protiv korone moglo bi biti godišnje sezonsko cijepljenje. ORF Tirol: Koga treba cijepiti? Tko ne?", "Würzner: Prvo se moraju cijepiti stariji ljudi, tj. Stariji od 80-ih, ali i starijih od 60-ih godina, jer je ovdje smrtnost posebno velika. Čak su i starije osobe najmanje devet od deset ljudi zaštićene od teških tečajeva nakon cijepljenja.", "To je sjajan rezultat. Naravno, i zdravstveni radnici trebali bi se cijepiti jer neprestano dolaze u kontakt s virusom. Zatim ostatak stanovništva. Osobe s alergijama trenutno još uvijek čekaju jer se mogu javiti alergijske reakcije.", "Međutim, to nisu ljudi koji imaju jednostavnu peludnu groznicu, već ljudi koji su već imali teški alergijski šok. Vrlo je malo vjerojatno da će se isto dogoditi s ovim cijepljenjem, ali kako se ne bi riskiralo, čeka se s cijepljenjem.", "ORF Tirol: Mogu li koronavirus prenijeti drugima nakon cijepljenja? Würzner: To još ne možete reći sto posto.", "Jedna od vjerojatnih teorija je da ako virus uđe u cijepljeno tijelo, tamo se mora suočiti s imunološkim sustavom, pa ako hoćete, teško će dobiti. Kada se proslijedi, objavljuje se.", "Ili je manje virusa ili ne toliko netaknutih. ORF Tirol: Koje se nuspojave mogu pojaviti nakon cijepljenja? Würzner: Može se dogoditi da mi cijepljena ruka postane teška i zaboli me preko noći ili da me malo poviše temperatura.", "Sve je ovo malo češće kod ovog cijepljenja. Ove nuspojave također ukazuju na to da imunološki sustav uči. Ali ako ne uspiju, ne znači da cijepljenje nije uspjelo. U većini slučajeva imunološki sustav to čini bez ikakvih nuspojava.", "ORF Tirol: Mogu li se sada predvidjeti neke dugoročne posljedice? Würzner: Moramo reći sasvim iskreno da epizode sada možemo promatrati najviše nakon devet mjeseci, ali više ne.", "Dugoročni učinci cijepljenja protiv svinjske gripe, odnosno narkolepsije, dogodili su se zbog aditiva, ali svi oni sada nedostaju. Ne mogu zamisliti nikakve dugoročne posljedice jer i mRNA i stvoreni proteini ne ostaju trajno u tijelu.", "Dakle, ne ostaje ništa što bi moglo trajati godinama, a zatim pokrenuti nuspojavu. Ne može se u potpunosti isključiti, ali mislim da je malo vjerojatno. ORF Tirol: Na tržištu će se naći i druga cjepiva protiv korone.", "Po čemu se ovi razlikuju od sadašnjih? Würzner: Trenutno je jedanaest cjepiva u završnoj fazi razvoja širom svijeta. U Kini je preko milijun ljudi već cijepljeno cjepivom prema tradicionalnom principu, gdje se cijepi slomljeni virus.", "Stope uspjeha nisu toliko visoke. Dakle, postoji toliko puno drugih cjepiva. Moramo vidjeti koji izlaze na tržište, a zatim ih možemo usporediti. Neki se mogu činiti puno boljima od drugih.", "O ovome možemo samo nagađati sada. RNA cjepivo koje imamo sada izgleda vrlo, vrlo dobro." ]
}