{
  "id" : "nbPg6y5i",
  "url" : "https://kurier.at/wirtschaft/jetzt-ist-schluss-autobank-soll-geordnet-schliessen/401150568",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T19:46:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861710/46-108694949.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jetzt ist Schluss: Autobank soll geordnet schließen",
  "articleTitleTranslated" : "Sad je gotovo: Autobank bi se trebao pravilno zatvoriti",
  "articleContent" : [ "Die Manager und das Kontrollgremium der angeschlagenen Wiener Autobank wollen das Finanzinstitut schließen.", "Der Vorstand und Aufsichtsrat der Autobank Aktiengesellschaft wollen in der kommenden außerordentlichen Hauptversammlung am 29.  Jänner den geordneten Abbau der Bankgeschäfte und die anschließende Zurücklegung der Konzession vorschlagen, wie die Bank am Freitagabend mitteilte.", "Die Autobank ist Spezialist für Pkw-Finanzierungen. Im vergangenen Dezember und aktuell im Jänner liefen noch Gespräche mit einem möglichen Kapitalgeber. \"Die Gespräche mit diesem Investor wurden nun am 8.", "Jänner 2021 beendet, weil der Investor von einer Zeichnung der Aktien Abstand nehmen wird\", hieß es von der Bank. Die Finanzmarktaufsicht (FMA) hatte zuvor von der Autobank ultimativ verlangt, frisches Kapital aufzustellen, oder Abwicklung und Lizenzverlust zu riskieren.", "Die kleine Wiener Bank ist in München und Wien börsennotiert. Im Wesentlichen würde es bei der - aufgrund eines Bescheids der FMA angeordneten - Sonderhauptversammlung um eine angeordnete Kapitalerhöhung um 12,8 Mio.", "Euro gehen. Ohne externen Investor, müsste das Geld von den bestehenden Anteilseignern kommen. Ohne fixen, neuen Geldgeber haben sich Vorstand und Aufsichtsrat der Autobank nun dazu entschlossen, den Abbau der Bankgeschäfte bei der Hauptversammlung zu beantragen." ],
  "articleContentTranslated" : [ "Menadžeri i nadzorni odbor bolesne bečke autobanke žele zatvoriti financijsku instituciju.", "Upravni odbor i nadzorni odbor Autobank Aktiengesellschaft žele predložiti uredno ukidanje bankarskog poslovanja i naknadno ukidanje licence na predstojećoj izvanrednoj skupštini 29. siječnja, kao što je banka objavila u petak navečer.", "Autobank je specijalist za financiranje automobila. Razgovori s mogućim investitorom još su trajali u prosincu i trenutno u siječnju. \"Razgovori s ovim investitorom sada su bili 8.", "Završena u siječnju 2021. jer će se investitor suzdržati od upisa dionica \", rekla je banka. Uprava za financijsko tržište (FMA) prethodno je tražila da Autobank prikupi svježi kapital ili rizikuje likvidaciju i gubitak licence.", "Mala bečka banka nalazi se na popisu u Münchenu i Beču. U osnovi bi posebna skupština - koja je naložena na temelju odluke FMA-e - uključivala naručeno povećanje kapitala od 12,8 milijuna.", "Euro go. Bez vanjskog ulagača novac bi morao dolaziti od postojećih dioničara. Bez ikakvih fiksnih, novih financijera, upravni odbor i nadzorni odbor Autobanke sada su odlučili podnijeti zahtjev za skupštinu za rasformiranje bankarskog poslovanja." ]
}