{
  "id" : "NBtMj09f",
  "url" : "https://kurier.at/wirtschaft/18-europaeische-firmen-ziehen-sich-laut-usa-aus-nord-stream-2-zurueck/401196995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T21:11:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958366/46-175480122.jpg",
  "imageCopyright" : "REUTERS/MAXIM SHEMETOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "18 europäische Firmen ziehen sich laut USA aus Nord Stream 2 zurück",
  "articleTitleTranslated" : "Prema SAD-u, 18 europskih tvrtki povlači se iz Sjevernog toka 2",
  "articleContent" : [ "Die USA sind strikt gegen die Gaspipeline - und die angedrohten Sanktionen zeigen Wirkung. Die Sanktionsdrohungen der USA gegen die deutsch-russische Ostsee-Gaspipeline Nord Stream 2 zeigen Wirkung:", "Nach deutlichem Druck der Regierung in Washington haben inzwischen mindestens 18 europäische Unternehmen ihre Teilnahme an dem umstrittenen Projekt beendet oder ihren Rückzug zugesichert, wie aus einem Bericht des US-Außenministeriums an den Kongress hervorgeht.  :", "An der Finanzierung der Gaspipeline ist auch der österreichische Öl- und Gaskonzern OMV beteiligt. Unter den Firmen ist den US-Angaben zufolge auch der deutsche Industriedienstleister Bilfinger mit Sitz in Mannheim und der zur Münchener Rück gehörende Versicherer Munich Re Syndicate Limited.", "Bisher haben die USA wegen Nord Stream 2 lediglich Sanktionen gegen das russische Unternehmen KVT-RUS verhängt, das das Verlegeschiff Fortuna betreibt - diese Strafmaßnahmen hatte die Regierung des republikanischen US-Präsidenten Donald Trump kurz vor dem Ende ihrer Amtszeit im Jänner noch verkündet.  ", "Das Unternehmen und das Schiff werden auch in dem neuen Bericht ausdrücklich erwähnt. Weitere Unternehmen werden darin aber entgegen der Erwartungen nicht mit Strafmaßnahmen belegt oder bedroht.", "Republikaner hatten deswegen scharfe Kritik an der Regierung des neuen demokratischen US-Präsident Joe Biden geübt.", "So erklärte etwa Senator Ted Cruz am Wochenende: \"Die Biden-Regierung signalisiert, dass sie bereit ist, zuzulassen, dass die Pipeline mit katastrophalen Folgen für die amerikanische nationale Sicherheit und für die Energiesicherheit unserer europäischen Verbündeten fertiggestellt wird.\"", "Das US-Außenministerium übermittelte den Bericht am vergangenen Freitag an den Kongress, machte ihn bisher aber nicht öffentlich. Der Bericht lag der dpa in Washington am Montag vor.", "Bei den meisten Firmen, die ihre Teilnahme an Nord Stream 2 beendet haben oder beenden, handelt es sich dem Bericht zufolge um Versicherungskonzerne. Diese Unternehmen sind überwiegend in Großbritannien ansässig.", "Auch die Schweizer Zurich Insurance Group und die Axa Group mit Sitz in Paris haben ihre Mitarbeit an Nord Stream 2 nach Angaben des US-Außenministeriums beendet. In dem von US-Außenminister Antony Blinken unterzeichneten Bericht wird ausdrücklich auch auf die Haltung Deutschlands eingegangen.", "\"Die deutsche Regierung steht weiterhin voll hinter dem Nord-Stream-2-Projekt\", heißt es dort. Die deutsche Regierung betone, dass es sich um ein notwendiges Wirtschaftsprojekt handle. \"Deutschland lehnt US-Sanktionen als Angriff auf die Souveränität Deutschlands und der EU entschieden ab.\"", "Der Sprecher des US-Außenministeriums, Ned Price, sagte am Montag, der Rückzug zahlreicher Firmen aus dem Projekt zeige, dass das Vorgehen der Regierung wirke. Er betonte, die USA hielten die Sanktionsdrohungen aufrecht.", "\"Wir haben deutlich gemacht, dass Unternehmen Sanktionen riskieren, wenn sie an Nord Stream 2 beteiligt sind.\" Man werde sich dabei aber weiterhin mit Verbündeten beraten und diese nicht mit unabgesprochenen Handlungen überraschen.", "Die USA laufen Sturm gegen das Projekt, weil sie eine zu große Abhängigkeit ihrer Partner in Europa von Russland befürchten.", "Ende 2019 waren die Bauarbeiten an der Pipeline kurz vor der Fertigstellung gestoppt worden, nachdem die USA ein erstes Sanktionsgesetz (Peesa) gegen die Spezialschiffe in Kraft gesetzt hatten, die die Rohre verlegten.", "Kritiker der USA argumentieren dagegen, die Vereinigten Staaten wollten vielmehr ihr eigenes Gas in Europa verkaufen. Litauens Außenminister Gabrielius Landsbergis schlug einen Baustopp von Nord Stream 2 bis zu den russischen Parlamentswahlen vor.", "\"Geben wir Wladimir Putin die Gelegenheit, diesen Herbst eine freie Wahl zur Staatsduma unter Beteiligung der Opposition abzuhalten. Bis dahin lasst uns die Nord-Stream-2-Pipeline stoppen\", wurde er nach dem EU-Außenministertreffen in einer Mitteilung des Außenamts in Vilnius zitiert.", "Litauen ist wie die USA und einige EU-Staaten gegen die Pipeline." ],
  "articleContentTranslated" : [ "SAD se strogo protivi plinovodu - a prijetnje sankcijama imaju učinak. Američke prijetnje sankcijama njemačko-ruskom plinovodu Baltičkog mora Sjeverni tok 2 djeluju:", "Nakon značajnog pritiska vlade u Washingtonu, najmanje 18 europskih tvrtki otad je završilo svoje sudjelovanje u kontroverznom projektu ili su obećale povlačenje, navodi se u izvješću američkog State Departmenta Kongresu. :", "Austrijska grupa za naftu i plin OMV također je uključena u financiranje plinovoda. Prema SAD-u, među tvrtkama su njemački pružatelj industrijskih usluga Bilfinger sa sjedištem u Mannheimu i osiguravajuća tvrtka Munich Re Munich Re Syndicate Limited.", "Do sada su SAD samo zbog Sjevernog toka 2 uvele sankcije ruskoj tvrtki KVT-RUS koja upravlja ladijskim brodom Fortuna - vlada republikanskog američkog predsjednika Donalda Trumpa najavila je ove kaznene mjere malo prije kraja termin u siječnju.", "Tvrtka i brod također su posebno spomenuti u novom izvješću. Suprotno očekivanjima, druge tvrtke se ne kažnjavaju niti im prijete kaznene mjere.", "Republikanci su stoga oštro kritizirali administraciju novog demokratskog američkog predsjednika Joea Bidena.", "Senator Ted Cruz rekao je tijekom vikenda: \"Administracija Bidena signalizira da je spremna dopustiti dovršenje naftovoda, s katastrofalnim posljedicama po američku nacionalnu sigurnost i energetsku sigurnost naših europskih saveznika.\"", "Američki State Department proslijedio je izvještaj Kongresu prošlog petka, ali još ga nije objavio u javnosti. Izvještaj je u ponedjeljak bio dostupan dpa-i u Washingtonu.", "Prema izvješću, većina tvrtki koje su završile ili završavaju svoje sudjelovanje u Sjevernom toku 2 grupe su za osiguranje. Većina tih tvrtki ima sjedište u Velikoj Britaniji.", "Švicarska Zurich osiguravajuća grupa i Axa Group sa sjedištem u Parizu također su završile svoj rad na Sjevernom toku 2, navodi američki State Department. Izvještaj koji je potpisao američki državni tajnik Antony Blinken također se izričito odnosi na stajalište Njemačke.", "\"Njemačka vlada još uvijek u potpunosti stoji iza projekta Sjeverni tok 2\", kaže se tamo. Njemačka vlada naglašava da je to nužan gospodarski projekt. \"Njemačka čvrsto odbacuje američke sankcije kao napad na suverenitet Njemačke i EU.\"", "Glasnogovornik State Departmenta Ned Price rekao je u ponedjeljak da povlačenje brojnih tvrtki iz projekta pokazuje da vladine akcije djeluju. Naglasio je da su SAD nastavili s prijetnjama sankcijama.", "\"Jasno smo stavili do znanja da tvrtke riskiraju kazne zbog sudjelovanja u Sjevernom toku 2.\" No, nastavit će se savjetovati sa saveznicima i ne iznenađivati ih neželjenim postupcima.", "Sjedinjene Države napadaju projekt jer se boje da su njihovi partneri u Europi previše ovisni o Rusiji.", "Krajem 2019. građevinski radovi na cjevovodu zaustavljeni su malo prije završetka nakon što su SAD donijele početni zakon o sankcijama (Peesa) protiv specijalnih brodova koji su položili cijevi.", "Međutim, američki kritičari tvrde da SAD želi prodati vlastiti plin u Europi. Litvanski ministar vanjskih poslova Gabrielius Landsbergis predložio je zamrzavanje gradnje Sjevernog toka 2 do ruskih parlamentarnih izbora.", "\"Pružimo priliku Vladimiru Putinu da ove jeseni održi slobodne izbore za Državnu Dumu uz sudjelovanje oporbe. Dotad zaustavimo plinovod Sjeverni tok 2\", rekao je u poruci Ministarstva vanjskih poslova u Vilniusu nakon što je EU vanjska država sastanak ministara citirani.", "Litva je, poput SAD-a i nekih zemalja EU-a, protiv naftovoda." ]
}