{
  "id" : "NBWyc17W",
  "url" : "https://wien.orf.at/stories/3084264/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-10T13:04:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/13/91/crops/w=1280/125670_opener_27291_001_kw_simmering.jpg?s=b79927d31a6f8c38b4165fa0af65bb6af039985d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Blackout-Gefahr: Immer mehr Noteinsätze",
  "articleTitleTranslated" : "Rizik zamračenja: sve više i više hitnih operacija",
  "articleContent" : [ "Der vermehrte Ausbau von erneuerbaren Energien und damit die volatile Erzeugung von Wind- und Sonnenstrom führt laut Wien Energie zu immer stärkeren Schwankungen in den Stromnetzen.", "Denn während in Kohle- oder Atomkraftwerken die erzeugte Menge ziemlich genau geplant werden kann, ist das bei erneuerbaren Energien nicht im selben Ausmaß möglich. Geht etwa kein Wind, stehen die Windkraftanlagen still.", "Kommt es zu einer Schwankung im Stromnetz erzeugt die Wien Energie im Auftrag der Austrian Power Grid (APG) in den Gaskraftwerken Simmering und Donaustadt zusätzliche Energie, um die Schwankung auszugleichen.", "Das sei nun immer öfter nötig, bestätigt eine Sprecherin von Wien Energie gegenüber Radio Wien. „Feuerwehr-Einsätze kein tragfähiges Geschäftsmodell“ „Die Anzahl der Not-Einsätze nimmt drastisch zu.", "Musste Wien Energie bis vor wenigen Jahren nur rund 15 Mal die Stromerzeugung kurzfristig hochfahren, war dies in den letzten Jahren bis zu 240 Mal pro Jahr für die Netzstabilisierung der Fall.“ Für die Versorgungssicherheit seien Gaskraftwerke essenziell.", "„Wie die Feuerwehr stehen unsere Kraftwerke rund um die Uhr bereit und helfen aus, wenn es im heimischen Stromnetz brennt“, so Wien-Energie-Geschäftsführer Michael Strebl.", "Das Parlament habe zwar kurz vor Weihnachten eine Neuregelung der Netzreserve beschlossen und damit vorerst Rechtssicherheit geschaffen, „für eine langfristige Vorhaltung sind allerdings viele Fragen für die Betreiber offen“, so Strebl.", "„Wir brauchen eine faire Regelung, entsprechende Abgeltungen und Sicherheit für Investitionen in die Instandhaltung oder den Neubau von Kraftwerken. Feuerwehr-Einsätze sind langfristig kein tragfähiges Geschäftsmodell“, so Strebl.", "Denn die Neuregelung der Netzreserve sieht nur vor, dass die APG im Herbst die Verträge für weitere drei Jahre ausschreibt.EVN: Nicht auf Atom- und Kohlekraftwerke verlassen Auch der niederösterreichische Stromversroger EVN hat nach dem „Beinahe-Blackout“ Konsequenzen gefordert.", "„Einige Großkunden haben sich gemeldet, weil sensible Maschinen die Frequenzabsenkung bereits gespürt haben“, sagte EVN-Sprecher Stefan Zach zu wien.ORF.at.", "„Wenn die Schwankungen zu hoch sind, schalten sich Maschinen aus Selbstschutz ab.“ Das könne Zach zufolge auch bei Kraftwerken passieren, „und dann wird es kritisch“. In Niederösterreich dient das Kraftwerk Theiß bei Krems als Puffer für Fälle wie am Freitag.", "Laut Zach würde dieses alleine aber nicht ausreichen: „Österreich verlässt sich bei der Versorgungssicherheit immer stärker auf Atom- und Kohlekraftwerke in unserer Nachbarschaft“", "Die EVN fordert deshalb neue gesetzliche Rahmenbedingungen für den Weiterbetrieb bestehender Gaskraftwerke und Anreize, um neue, flexible und schnellstartfähige Gasturbinen in Österreich zu bauen und im Notfall ohne Stromzulieferungen aus Kohle- und Atomkraftwerken benachbarter Länder auszukommen.  “", "Wind, Sonne und Wasserkraft sind Zach zufolge nicht geeignet, um die Produktion binnen kürzester Zeit zu erhöhen, auch wenn „die Zukunft natürlich der Naturenergie gehört“." ],
  "articleContentTranslated" : [ "Prema Wien Energie, povećana ekspanzija obnovljivih energija, a time i hlapljiva proizvodnja energije vjetra i sunca dovodi do sve većih fluktuacija u elektroenergetskim mrežama.", "Jer iako se količina generirana u ugljenu ili nuklearnim elektranama može prilično precizno planirati, to nije moguće u istoj mjeri s obnovljivim energijama. Ako, na primjer, nema vjetra, vjetroturbine se zaustavljaju.", "Ako postoji kolebanje u elektroenergetskoj mreži, Wien Energie generira dodatnu energiju u ime austrijske elektroenergetske mreže (APG) u elektranama na plin Simmering i Donaustadt kako bi nadoknadio fluktuaciju.", "Glasnogovornica Wien Energie potvrđuje za Radio Wien da je to sada sve potrebno. \"Misije vatrogasnih službi nisu održiv poslovni model\" \"Broj hitnih misija dramatično se povećava.", "Do prije nekoliko godina Wien Energie je samo u kratkom roku morao pojačati proizvodnju električne energije oko 15 puta, posljednjih godina to je slučaj i do 240 puta godišnje kako bi stabilizirao mrežu. ”Elektrane na plin nužne su za sigurnost opskrbe.", "\"Poput vatrogasne postrojbe, naše su elektrane dostupne cijelo vrijeme i pomažu u slučaju požara u domaćoj elektroenergetskoj mreži\", kaže direktor Wien Energiea Michael Strebl.", "Nešto prije Božića, parlament je odlučio reorganizirati mrežnu pričuvu i time stvorio pravnu sigurnost za sada, \"međutim, za operatere postoje mnoga otvorena pitanja o dugotrajnom održavanju\", rekao je Strebl.", "„Potrebna nam je poštena regulacija, odgovarajuća plaćanja i sigurnost za ulaganja u održavanje ili izgradnju novih elektrana. Operacije vatrogasnih službi nisu održiv dugoročni poslovni model ”, kaže Strebl.", "Budući da nova regulacija mrežne rezerve predviđa samo da APG na jesen natječaje ugovori za daljnje tri godine. EVN: Ne oslanjajte se na nuklearne elektrane i elektrane na ugljen Donjeaustrijski opskrbljivač električnom energijom EVN također je pozvao na posljedice nakon \"skoro nestanka struje\".", "\"Neki su nas glavni kupci kontaktirali jer su osjetljivi strojevi već osjetili pad frekvencije\", rekao je glasnogovornik EVN-a Stefan Zach za wien.ORF.at.", "\"Ako su fluktuacije previsoke, strojevi se isključuju kako bi se zaštitili.\" Prema Zachu, to se može dogoditi i u elektranama, \"a onda to postaje kritično\". U Donjoj Austriji elektrana Theiss u blizini Kremsa služi kao zaštitni sloj za slučajeve poput petka.", "Prema Zachu, samo ovo ne bi bilo dovoljno: \"Zbog sigurnosti opskrbe, Austrija se sve više oslanja na nuklearne elektrane i elektrane na ugljen u našem susjedstvu.\"", "EVN stoga poziva na nove zakonske okvire za nastavak rada postojećih elektrana na plin i poticaje za izgradnju novih, fleksibilnih i brzih pokretanja plinskih turbina u Austriji i, u slučaju nužde, snalaženje bez električne energije iz ugljena i nuklearnih elektrana u susjednim zemljama. \"", "Prema Zachu, vjetar, sunce i hidroenergija nisu prikladni za povećanje proizvodnje u najkraćem mogućem roku, čak iako \"budućnost naravno pripada prirodnoj energiji\"." ]
}