{
  "id" : "NCcATCuC",
  "url" : "https://sport.orf.at/stories/3071167/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T08:27:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweite Knie-OP bei Schmidhofer planmäßig verlaufen",
  "articleTitleTranslated" : "Druga operacija koljena u Schmidhoferu protekla je prema planu",
  "articleContent" : [ "Zweite Knie-OP bei Schmidhofer planmäßig verlaufen Nicole Schmidhofer ist am Sonntag im AUFA UKH Steiermark in Graz erneut operiert worden. Die 31-jährige Steirerin hatte sich am 18.  Dezember in der Abfahrt von Val d’Isere im linken Knie komplexe Blessuren zugezogen.", "Der nunmehrige Eingriff ist laut Aussendung des Österreichischen Skiverbandes (ÖSV) wie schon die erste Operation planmäßig verlaufen, durchgeführt erneut vom Ärztetrio Günter Kohrgruber, Jürgen Mandl und Johann Steinböck.", "„Die Schienbeinkopfimpression wurde planmäßig versorgt und die äußeren und inneren Bänder rekonstruiert und verstärkt“, hieß es in einem Statement der Mediziner. „Nici Schmidhofer geht es recht gut.", "In ca. acht bis zehn Wochen steht bei gutem Verlauf eine weitere Operation auf dem Programm.“ Die Super-G-Weltmeisterin von 2017 selbst gab sich kämpferisch: „Die nächsten wichtigen Schritte sind nun gemacht, und ich möchte so bald wie möglich mit der Reha beginnen.", "Der Weg zurück wird sicher nicht leicht, aber ich bin sehr optimistisch und bereit, mich dieser Herausforderung zu stellen.“ Bei Schmidhofer wurde nach dem Sturz ein Verrenkungsbruch des linken Kniegelenks, der das Zerreißen aller Kniegelenksbänder bedeutet hatte, festgestellt." ],
  "articleContentTranslated" : [ "Druga operacija koljena u Schmidhoferu protekla je prema planu Nicole Schmidhofer imala je još jednu operaciju u nedjelju u AUFA UKH Styria u Grazu. 31-godišnja Štajerka zadobila je složene rane u lijevom koljenu 18. prosinca pri spuštanju iz Val d'Iserea.", "Prema Austrijskom skijaškom savezu (ÖSV), trenutna operacija protekla je prema planu, kao i prva operacija, koju je opet izveo trio liječnika Günter Kohrgruber, Jürgen Mandl i Johann Steinböck.", "\"Otisak glave tibije tretiran je prema planu, a vanjski i unutarnji ligamenti su rekonstruirani i ojačani\", navodi se u izjavi liječnika. “Nici Schmidhofer ide prilično dobro.", "Ako sve bude u redu, za oko osam do deset tjedana na programu je još jedna operacija. \"Super-G svjetska prvakinja 2017. bila je žestoka:\" Sada su poduzeti sljedeći važni koraci i želim što prije surađivati s njom Počnite rehabilitaciju.", "Put natrag sigurno neće biti lak, ali vrlo sam optimističan i spreman sam se prihvatiti ovog izazova. ”Nakon pada Schmidhoferu je dijagnosticiran iščašeni prijelom lijevog zgloba koljena koji je rastrgao sve ligamente koljena." ]
}