{
  "id" : "ncLiubGm",
  "url" : "https://kurier.at/sport/wintersport/oesterreich-ist-wieder-die-skination-nummer-eins/401157639",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4875045/oesvteam.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich ist wieder die Ski-Nation Nummer eins",
  "articleTitleTranslated" : "Austrija je opet skijaška nacija broj jedan",
  "articleContent" : [ "Im Jahr 2021 haben die ÖSV-Läufer die meisten Punkte gesammelt. Allerdings beträgt der Rückstand auf die Schweiz im Nationencup noch 581 Zähler. Peter Schröcksnadel ist mit einer klaren Vorgabe in seinen letzten Weltcup-Winter als ÖSV-Präsident gegangen.", "\"Ich möchte schon, dass wir heuer wieder den Nationencup gewinnen. Das muss unser Ziel sein\", sagte der Tiroler anlässlich des Saisonstarts. Der Ruf als Skination Nummer eins war Schröcksnadel immer heilig.", "In seiner langen Amtszeit hatte der ÖSV drei Jahrzehnte lang stets die Nationenwertung für sich entschieden, ehe die Österreicher im vergangenen Winter erstmals seit 1990 von der Schweiz entthront wurden.", "Auch in dieser Saison führt der Erzrivale die Wertung an. Nach 31 von 71 Rennen liegen die Schweizer 581 Zähler vor den Österreichern. Doch zuletzt deutete sich eine leichte Trendwende an, denn im neuen Kalenderjahr sind die ÖSV-Läufer die Nummer eins.", "Zumindest in den bisherigen Rennen 2021 haben die Österreicher zur Freude des Präsidenten die meisten Weltcuppunkte gesammelt. Die Wertung im Detail: Österreich 1.193 Punkte Schweiz 1.190 Italien 557 Norwegen 503 Frankreich 489 © Bild:", "EPA/JEAN-CHRISTOPHE BOTT Verantwortlich dafür sind die starken Leistungen der Slalomteams, die in der Erfolgsspur unterwegs sind und sich mannschaftlich extrem stark präsentieren, wie der Sieg von Marco Schwarz am vergangenen Wochenende in Adelboden oder der zweite Rang von Katharina Liensberger zuletzt in Flachau zeigen. :" ],
  "articleContentTranslated" : [ "2021. godine ÖSV trkači skupili su najviše bodova. Međutim, zaostatak za Švicarskom u Kupu nacija i dalje iznosi 581 bod. Peter Schröcksnadel ušao je u svoju posljednju zimu Svjetskog kupa kao predsjednik ÖSV-a s jasnim specifikacijama.", "\"Volio bih da i ove godine osvojimo Kup nacija. To nam mora biti cilj\", rekao je Tirolac na početku sezone. Schröcksnadelova reputacija kao skijaška nacija broj 1 uvijek je bila sveta.", "Tijekom svog dugogodišnjeg mandata, ÖSV je uvijek pobjeđivao na nacionalnoj ljestvici tri desetljeća prije nego što je Švicarska Austrijance svrgla s prijestolja prvi put od 1990. prošle zime.", "Također ove sezone glavni suparnik predvodi ljestvicu. Nakon 31 od 71 utrke, Švicarci su 581 bod ispred Austrijanaca. No, nedavno je došlo do blagog preokreta trenda, jer su ÖSV trkači broj jedan u novoj kalendarskoj godini.", "Barem u prethodnim utrkama 2021. godine, na zadovoljstvo predsjednika, Austrijanci su skupili najviše bodova Svjetskog kupa. Detaljna procjena: Austrija 1,193 boda Švicarska 1,190 Italija 557 Norveška 503 Francuska 489 © Slika:", "EPA / JEAN-CHRISTOPHE BOTT Za ovo su odgovorni snažni nastupi slalomskih momčadi, koji su na putu do uspjeha i izuzetno su jaki kao momčad, kao što je pobjeda Marca Schwarza prošlog vikenda u Adelbodenu ili drugo mjesto Katharine Liensberger nedavno u emisiji Flachau . :" ]
}