{
  "id" : "NcQnD7V6",
  "url" : "https://kurier.at/politik/inland/von-guttenberg-bis-zum-slowakischen-premier/401152824",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:12:42Z[UTC]",
  "author" : "susanne.bobek@kurier.at (Susanne Bobek)",
  "imageUrl" : "https://image.kurier.at/images/original/4866207/46-173623843.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Geschummelt: Von Guttenberg bis zum slowakischen Premier",
  "articleTitleTranslated" : "Prevaren: Od Guttenberga do slovačkog premijera",
  "articleContent" : [ "Plagiatsaffären sorgten auch in Deutschland schon für große Skandale. Bevor 2011 der damalige Verteidigungsminister Karl-Theodor zu Guttenberg zurücktreten musste, wollte ihn Kanzlerin Angela Merkel noch mit der Bemerkung halten, sie habe ihn ja nicht als „wissenschaftlichen Mitarbeiter“ eingestellt.", "Die Aufregung darüber war groß: 20.000 Doktoranden übergaben dem Kanzleramt einen Protestbrief. Dem CSU-Hoffnungsträger und Freiherren zu Guttenberg wurde der Doktortitel aberkannt.", "Sein Bayreuther Jura-Professor Peter Häberle musste schließlich in einer Erklärung eingestehen, dass die Umstände der von ihm betreuten Doktorarbeit geeignet seien, „den Ruf der Universität Bayreuth in der öffentlichen Diskussion in Misskredit zu bringen.", "Die in der Promotionsschrift von Herrn zu Guttenberg entdeckten, mir unvorstellbaren Mängel sind schwerwiegend und nicht akzeptabel“", "Guttenberg ging als Lobbyist in die USA, eine neue Doktorarbeit hat er inzwischen auch geschrieben. 2013 musste auch Angela Merkels Bundesministerin für Bildung und Forschung, Annette Schavan, zurücktreten, nachdem ihr das Doktorat aberkannt worden war.  “", "Für Merkel war das bitter, da Schavan ihre enge Freundin war und blieb. Bis 2018 war die Theologin dann Botschafterin beim Heiligen Stuhl. Noch nicht zurückgetreten ist die SPD-Familienministerin Franziska Giffey, denn ihre Doktorarbeit wird erst geprüft.", "Den Titel verwendet sie nicht mehr. Giffey ist auch Berliner SPD-Chefin. Auch in der Slowakei wird die Spitzenpolitik seit Monaten von Plagiatsaffären verfolgt. Prominentester Fall: Premier Igor Matovič gestand seine Schuld ein, verweigert aber vorerst den Rücktritt.", "Auch der Parlamentspräsident und fünf weitere Politiker sollen ihre Titel abgeben." ],
  "articleContentTranslated" : [ "Skandali s plagijatima izazvali su i velike skandale u Njemačkoj. Prije nego što je tadašnji ministar obrane Karl-Theodor zu Guttenberg morao dati ostavku 2011. godine, kancelarka Angela Merkel htjela ga je zadržati rekavši da ga nije angažirala kao \"pomoćnika u istraživanju\".", "Zbog toga je bilo veliko uzbuđenje: 20 000 doktoranda predalo je kancelarstvu protestno pismo. Nade CSU i baruni zu Guttenberg lišeni su doktorata.", "Njegov profesor prava u Bayreuthu Peter Häberle napokon je u izjavi morao priznati da će okolnosti doktorskog rada koji je nadzirao vjerojatno \"diskreditirati ugled Sveučilišta Bayreuth u javnoj raspravi.", "Nezamislivi nedostaci otkriveni u disertaciji gospodina zu Guttenberga ozbiljni su i neprihvatljivi \"", "Guttenberg je otišao u SAD kao lobist, a u međuvremenu je napisao i novi doktorski rad. 2013. godine federalna ministrica obrazovanja i istraživanja Angele Merkel, Annette Schavan, također je morala dati ostavku nakon opoziva doktorata. \"", "Za Merkel je bilo gorko jer joj je Schavan bio i ostao blizak prijatelj. Teolog je tada bio veleposlanik pri Svetoj Stolici do 2018. godine. Ministrica obitelji SPD-a Franziska Giffey još nije dala ostavku jer se njezina doktorska teza još uvijek ispituje.", "Naslov više ne koristi. Giffey je također šef SPD-a u Berlinu. I u Slovačkoj su vrh politike već mjesecima pratili skandali s plagijarizmom. Najistaknutiji slučaj: Premijer Igor Matovič priznao je svoju krivnju, ali zasad je odbio dati ostavku.", "Predsjednik Sabora i pet drugih političara također bi se trebali odreći svojih titula." ]
}