{
  "id" : "NcruOcPA",
  "url" : "https://kurier.at/sport/fussball/rapid-coach-kuehbauer-ueber-kritik-das-ist-respektlos/401130483",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:51:40Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4822524/46-173566988.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid-Coach Kühbauer über Kritik: \"Das ist respektlos\"",
  "articleTitleTranslated" : "Trener brzih Kühbauera na kritike: \"To je nepoštovanje\"",
  "articleContent" : [ "Nach dem 0:3 gegen Tirol und vor dem Cup-Schlager gegen Salzburg wehrt sich der Burgenländer gegen lauter werdende Kritiker. Ein Cup-Spiel in Salzburg. Ein Segen für Rapid. Alles andere als eine Niederlage wäre für die Mannschaft aus Hütteldorf derzeit eine Sensation.", "Speziell in der derzeitigen Situation wenige Tage nach der 0:3-Heimniederlage gegen WSG Tirol kann Rapid am Mittwoch nur positiv überraschen. Trainer Didi Kühbauer rechnete bei der Pressekonferenz vor dem Cup-Schlager mit den lauter werdenden Kritikern ab.", "„Wenn man den Stefan Schwab und den Thomas Murg verloren hat und trotzdem die selbe Punktanzahl wir im Vorjahr hat und dann alles schlecht sieht, dann ist das respektlos gegenüber meiner Mannschaft und meinem Trainerteam.", "Was diese Mannschaft seit eineinhalb Jahren leistet, ist groß. Wir haben junge Spieler in die Mannschaft eingebaut und Kosten eingespart.“ Die Kluft werde größer Der Anspruch bei Rapid bleibe aber immer derselbe und die Kluft zur Spitze werde aber immer größer.", "Speziell finanziell. „Der Marktwert von Salzburg war 2008, als Rapid das letzte Mal Meister wurde, doppelt so hoch. Jetzt ist er der fünffache von uns. Die Jungs und wir Trainer verdienen sich mehr Respekt.“ Unruhe gebe es für Kühbauer im Verein nicht.", "„Auch wenn es von Außen herein getragen wird, wir werden uns nicht aus der Ruhe bringen lassen.  Rapid muss eins sein, in der Mannschaft - im Trainerteam sind wir es hundertprozentig. Einflüsse gibt es bei Rapid immer wieder.", "Dass es Phasen wie jetzt gibt, kommt im Fußball immer wieder vor.“ Dass das Thema seiner eigenen Vertragsverlängerung in dieser Phase aufkommt, beantwortet Kühbauer wie folgt: „Ich habe immer gesagt, dass der sportlich beste Klub Salzburg ist.", "Aber von der Emotionalität und der Leidenschaft her ist Rapid der allergrößte Klub. Ich werde alles investieren, solange ich da bin. Aber das entscheide nicht ich. Die Punkte, die ich aufgezählt habe, sollten dafür sprechen.", "Aber ich will niemanden zu irgendetwas animieren. Ich glaube, dass die Arbeit vom Trainerteam richtig gut war.“ Guter Punkteschnitt Um ganz vorne mitzuspielen fehlen auch die finanziellen Mittel. Kühbauer erzählt: „Mit diesen Spielen, die wir heuer geboten haben, hätten wir neue Fans hinzugewonnen.", "Aber wir haben nur noch gewisse Möglichkeiten. Ich habe lange mit Gruber (Anm. ging zum LASK) gesprochen. Er wäre sicher gekommen.   Aber wir können ihn nicht bezahlen. Bei Husein Balic war es das Gleiche.", "Rapid ist nicht mehr bereit zu zahlen, was andere Klubs zahlen. Dass im Westen Wiens gerne vom Gewinn eines Titels gesprochen wird, sei für Kühbauer klar. Zu diesem Thema sah er sich aber auch Statistiken an: „Sturm ist Meister mit 1,83 Punkten im Schnitt geworden.“ Rapid hat derzeit 1,9 pro Spiel.", "„Wir haben jetzt etwas aufgebaut. Bei uns wird immer ein Meistertitel gefordert. Das wäre auch mein absoluter Traum. Aber es ist schwer, wenn man sich den Kader von Salzburg ansieht. Die Austria hat es 2013 mit einer unglaublichen Saison geschafft . “" ],
  "articleContentTranslated" : [ "Nakon 0: 3 protiv Tirola i prije pogotka kupa protiv Salzburga, Burgenlander se brani od sve jačih kritika. Kup utakmica u Salzburgu. Blagoslov za Rapida. Sve osim poraza trenutno bi bila senzacija za momčad iz Hütteldorfa.", "Pogotovo u trenutnoj situaciji nekoliko dana nakon domaćeg poraza od 3: 0 od WSG Tirola, Rapid može pozitivno iznenaditi tek u srijedu. Na tiskovnoj konferenciji prije pogotka kupa trener Didi Kühbauer obračunao se s glasnijim kritičarima.", "“Ako ste izgubili Stefana Schwaba i Thomasa Murga, a i dalje imate isti broj bodova kao prošle godine, a onda sve vidite loše, to je nepoštovanje moje i moje trenerske momčadi.", "Ovo što ova ekipa radi godinu i pol dana je sjajno. Ugradili smo mlade igrače u momčad i uštedjeli troškove. ”Jaz je sve veći Zahtjevi u Rapidu ostaju isti, a jaz do vrha sve veći i veći.", "Pogotovo financijski. “Tržišna vrijednost Salzburga bila je dvostruko veća 2008. godine, kada je Rapid posljednji put osvojio prvenstvo. Sad je pet puta naš. Dječaci i mi treneri zaslužujemo više poštovanja. ”U klubu nema nemira za Kühbauera.", "“Čak i ako se unese izvana, neće nas uznemiravati. Rapid mora biti jedan u momčadi - u trenerskom smo timu sto posto. U Rapidu uvijek postoje utjecaji.", "Da postoje faze kakve se sada događaju iznova i iznova u nogometu. \"Činjenica da se tijekom ove faze pojavljuje predmet vlastitog produženja ugovora, Kühbauer odgovara na sljedeći način:\" Uvijek sam govorio da je najbolji sportski klub Salzburg.", "Ali što se tiče osjećaja i strasti, Rapid je najveći klub od svih. Uložit ću sve dok sam tamo. Ali ja o tome ne odlučujem. Točke koje sam naveo trebale bi govoriti o tome.", "Ali ne želim nikoga poticati na bilo što. Mislim da je rad trenerskog tima bio stvarno dobar. ”Prosjek dobrih bodova Također nedostaje financijskih sredstava za igranje na samom frontu. Kühbauer kaže: „S ovim igrama koje smo ponudili ove godine stekli bismo nove obožavatelje.", "Ali mi imamo samo određene mogućnosti. Dugo sam razgovarao s Gruberom (bilješka je otišla u LASK). Došao bi sigurno. Ali ne možemo mu platiti. Tako je bilo i s Huseinom Balićem.", "Rapid više nisu spremni platiti ono što plaćaju drugi klubovi. Kühbaueru je jasno da ljudi na zapadu Beča vole razgovarati o osvajanju naslova. Na ovu temu također je pogledao statistiku: „Sturm je prvak s prosječno 1,83 boda.“ Rapid trenutno ima 1,9 po utakmici.", "“Sad smo nešto postavili. Za nas je uvijek potreban naslov prvaka. To bi ujedno bio moj apsolutni san. Ali teško je kad pogledate salzburški sastav. Austrija je to učinila 2013. godine s nevjerojatnom sezonom. \"" ]
}