{
  "id" : "NcvAs7xs",
  "url" : "https://kurier.at/wirtschaft/tourismusbranche-hofft-auf-gruenen-corona-pass-fuer-freies-reisen/401199982",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:52:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963267/46-175771352.jpg",
  "imageCopyright" : "REUTERS/Jorge Delgado",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tourismusbranche hofft auf Grünen Corona-Pass für freies Reisen",
  "articleTitleTranslated" : "Turistička se industrija nada zelenoj propusnici Corona za besplatno putovanje",
  "articleContent" : [ "Umfrage zeigt Urlaubssehnsucht, aber auch Verunsicherung. Die Coronapandemie hat im Tourismus zu den massivsten Einbußen in seiner Geschichte geführt und Österreich bei den Nächtigungen um fast 50 Jahre zurückgeworfen.", "Die Hoffnung der Branche ruht nun auf dem \"Grünen Pass\", also einem digitalen Impfnachweis auf dem Handy, mit dem unter anderem das Reisen wieder möglich sein soll. Bundeskanzler Sebastian Kurz (ÖVP) will diesen Pass nach israelischem Vorbild am EU-Gipfel auch für Europa anpreisen.", "\"Hoffentlich kommt das\", sagte die Chefin der Österreich Werbung (ÖW), Petra Stolba, am Donnerstag bei einer Online-Pressekonferenz. Grundsätzlich sei es wichtig, dass Reisen so einfach wie möglich gemacht werde.", "Es würde schon auch ohne einen solchen Pass gehen, aber \"mühsamer\", wie Stolba auf Nachfrage einräumte. Doch digitale Testnachweise oder Impfnachweise würden \"uns das Leben erleichtern\", so Stolba.", "In Israel dürfen die Menschen mit einem Grünen Pass unter anderem wieder Fitnessstudios, Hotels, Theater oder Sportereignisse besuchen.", "Auch das Reisen ist damit wieder möglich, Griechenland und Zypern haben Abkommen geschlossen, wonach geimpfte israelische Bürger ab Mitte März wieder ohne Quarantäne in die beiden südosteuropäischen Länder einreisen und urlauben dürfen.", "Weltweit ist die Urlaubssehnsucht nach einem Jahr Coronakrise groß, so auch in Österreich. \"Die Menschen sitzen de facto auf gepackten Koffern\", sagte Andreas Winkelhofer, Sprecher der Landestourismusorganisationen.", "Die Mehrheit der Österreicher will im Sommer verreisen, allerdings gibt es auch Ängste bezüglich Durchführbarkeit der Reise, Lage und Bestimmungen vor Ort sowie Quarantäneregeln, ergab eine Umfrage des Instituts für Tourismus- und Bäderforschung in Nordeuropa (NIT) im Auftrag der ÖW und der neun Landestourismusorganisationen.  ", "Für die Umfrage wurden in Österreich rund 1.500 Personen online befragt. \"Der Killer ist die Quarantäne, das bringt Reiseströme zum Versiegen\", sagte Ulf Sonntag vom NIT.", "Umfassende Storno- und Rücktrittsmöglichkeiten sowie eine Geld-zurück-Garantie sind den Österreichern heuer besonders wichtig bei der Urlaubsplanung, zeigt die Befragung. Winkelhofer sieht die heimischen Tourismusbetriebe hier vorbereitet.", "Es gebe zwar keine österreichweit einheitliche Lösung, aber viele Betriebe würden Stornos anbieten. Abwarten, kurzfristig buchen und viele Informationen einholen sind laut Umfrage die Strategien, nach denen die Österreicher heuer vorgehen wollen.", "Im Urlaubsfokus stehen Entspannung und Erholung, Zeit mit Familie und Freunden, Bewegung in der Natur sowie Baden. Geplant werden vor allem Urlaubsreisen mit einer Dauer von fünf Tagen und länger, Kurzurlaube spielen eine untergeordnete Rolle.", "Wie im Vorjahr steht auch diesen Sommer \"Heimaturlaub\" hoch im Kurs. Knapp über die Hälfte der Befragten, für die ein Urlaub in Frage kommt, möchte diesen im Inland verbringen. Dahinter folgen Italien, Kroatien und Deutschland.", "\"Es gibt eine Präferenz zu Reisen, die man mit Pkw erreicht\", sagte Sonntag. Eine Rückkehr zu einem früheren Niveau liegt noch in weiter Ferne. \"Wir erwarten nicht, dass wir heuer auf den Wachstumspfad kommen\", sagte Stolba. 2021 könne man \"bestenfalls\" die Ergebnisse von 2020 halten.", "Im vergangenen Jahr erreichten die Nächtigungen in Österreich nur 98 Millionen und fielen damit unter das Niveau von 1973, wo 102 Millionen Übernachtungen verzeichnet wurden. Die Österreich Werbung hat 2020 aus einem Sonderbudget 9 Mio.", "Euro ausgegeben, um Urlaub zu bewerben. Heuer sollen etwa 10 Mio. Euro fließen, insbesondere in die Bereiche Kultur- und Städteurlaub sowie Thermen." ],
  "articleContentTranslated" : [ "Istraživanje pokazuje čežnju za odmorom, ali i neizvjesnost. Pandemija korone dovela je do najmasovnijih gubitaka u turizmu u svojoj povijesti i vratila Austriju za gotovo 50 godina u pogledu noćenja.", "Nada u industriji sada se temelji na \"Zelenom prijevoju\", digitalnom dokazu cijepljenja na mobitelu, s kojim bi, između ostalog, ponovno trebalo biti moguće putovati. Savezni kancelar Sebastian Kurz (ÖVP) želi promovirati ovu putovnicu po izraelskom modelu i na summitu EU-a za Europu.", "\"Nadamo se da će doći\", rekla je čelnica Austria Advertising (ÖW) Petra Stolba na internetskoj konferenciji za novinare u četvrtak. U osnovi je važno da putovanje bude što jednostavnije.", "Djelovalo bi bez takve putovnice, ali \"teže\", kao što je Stolba priznao na pitanje. No, potvrde o digitalnom ispitivanju ili potvrde o cijepljenju \"olakšale bi nam život\", rekao je Stolba.", "U Izraelu je ljudima sa zelenom propusnicom ponovno dozvoljeno posjetiti teretane, hotele, kazališta ili sportska događanja.", "Moguće je i ponovno putovanje, Grčka i Cipar zaključili su sporazum prema kojem cijepljeni izraelski građani mogu od sredine ožujka ponovno putovati u dvije zemlje jugoistočne Europe bez karantene.", "Širom svijeta postoji čežnja za godišnjim odmorom nakon godinu dana koronske krize, uključujući Austriju. \"Zapravo ljudi sjede na spakiranim koferima\", rekao je Andreas Winkelhofer, glasnogovornik regionalnih turističkih organizacija.", "Većina Austrijanaca želi putovati ljeti, ali postoje i strahovi o izvedivosti putovanja, mjestu i propisima na lokaciji, kao i karantenskim pravilima, pokazalo je istraživanje Instituta za istraživanje turizma i bazena u sjevernoj Europi (NIT) u ime OW i devet regionalnih turističkih organizacija u.", "Oko 1.500 ljudi u Austriji intervjuirano je putem interneta za istraživanje. \"Ubojica je karantena koja dovodi do toga da se putni tokovi osuše\", rekao je Ulf Sonntag iz NIT-a.", "Sveobuhvatne mogućnosti otkazivanja i povlačenja, kao i garancija povrata novca posebno su važne Austrijancima ove godine kada planiraju svoj odmor, pokazuje istraživanje. Winkelhofer vidi lokalna turistička poduzeća koja su ovdje pripremljena.", "U cijeloj Austriji nema jedinstvenog rješenja, ali mnoge tvrtke nude otkazivanja. Pričekajte, rezervirajte u kratkom roku i pribavite puno informacija, prema istraživanju, strategije su koje Austrijanci žele koristiti ove godine.", "Fokus odmora je na opuštanju i rekreaciji, druženju s obitelji i prijateljima, vježbanju u prirodi i kupanju. Uglavnom se planiraju godišnja odmora u trajanju od pet dana i dulje, kratki odmori imaju podređenu ulogu.", "Kao i prethodne godine, i ovo je ljeto vrlo popularno \"odsustvo iz kuće\". Nešto više od polovice ispitanika koji bi mogli uzeti godišnji odmor, željeli bi ga provesti u Njemačkoj. Slijede Italija, Hrvatska i Njemačka.", "\"Preferencija je za putovanja do kojih se može doći automobilom\", rekao je Sonntag. Povratak na raniju razinu još je daleko. \"Ne očekujemo da ćemo ove godine krenuti putem rasta\", rekao je Stolba. 2021. godine mogli bi se \"u najboljem slučaju\" zadržati rezultati 2020. godine.", "Prošle godine noćenja u Austriji dosegla su samo 98 milijuna i tako pala ispod razine iz 1973. godine, kada je zabilježeno 102 milijuna noćenja. 2020. godine Österreich Werbung prikupio je 9 milijuna eura iz posebnog proračuna.", "Euri potrošeni na promociju odmora. Ove godine treba otjecati oko 10 milijuna eura, posebno u područjima kulturnih i gradskih praznika, kao i termalnih kupališta." ]
}