{
  "id" : "NcZb4hOk",
  "url" : "https://kurier.at/politik/inland/tests-an-schulen-in-ganz-oesterreich-536-personen-positiv/401191810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:39:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924768/20210208-ABD0039-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "536 positiv getestete Personen bei Schul-Testungen",
  "articleTitleTranslated" : "Na školskim testovima pozitivno je testirano 536 ljudi",
  "articleContent" : [ "Erstmals haben in dieser Woche Selbsttests an den Schulen in allen Bundesländern stattgefunden. Bei den rund 1,3 Millionen durchgeführten Tests wurden insgesamt 536 Personen positiv getestet, davon 364 Schüler und 172 Mitglieder des Lehr- und Verwaltungspersonals.", "Aufgeteilt auf die Bundesländer gab es in Wien 250 positive Tets, in Niederösterreich 103, in Oberösterreich 43, in Salzburg 19, in Tirol 13, in Vorarlberg 15, in Kärnten 40, in der Steiermark 43 und im Burgenland 10.  In der Vorwoche wurden in Wien und Niederösterreich, wo die Semesterferien bereits eine Woche früher geendet hatten, rund 200 positive Resultate verzeichnet.  ", "„Die Selbsttests haben diese Woche erstmals in allen Bundesländern stattgefunden. Diese erste Runde ist problemfrei verlaufen, die Akzeptanz der Tests ist erfreulicherweise sehr hoch.", "Wir finden mit den Selbsttests die hochinfektiösen Schülerinnen und Schüler und verhindern somit weitere Ansteckungen. Eine wesentliche Voraussetzung für geöffnete Schulen ist damit geschaffen\", erklärte dazu Bildungsminister Heinz Faßmann.", "Dass die Zahlen in Wien und Niederösterreich höher sind, führt er auf nicht auf eine steigende Infektionshäufigkeit zurück, sondern auf eine vermehrte Testroutine.", "\"Gerade Volksschulkinder verstehen es von Woche zu Woche besser, die Probenentnahme durchzuführen und damit für valide Ergebnisse zu sorgen\", erklärte er.   Dennoch sei Vorsicht geboten. Ein negativer Antigen-Test sei immer eine Momentaufnahme und kein Freibrief.", "Auch aus dem Ausland sei ein wachsendes Interess am österreichischen Testmodell spürbar. Neben der Tschechischen Republik und der Slowakei hätten laut Faßmann auch deutsche Bundesländer sowie Frankreich angeklopft und sich erkundigt, unter welchen Bedingungen Österreich seine Schulen öffnet." ],
  "articleContentTranslated" : [ "Ovog su se tjedna po prvi puta samotestiranja odvijala u školama u svim saveznim državama. U približno 1,3 milijuna provedenih testova, ukupno je 536 ispitanika dobilo pozitivne rezultate, uključujući 364 učenika i 172 člana nastavnog i administrativnog osoblja.", "Spread preko saveznih država bilo je 250 pozitivnih tets u Beču, 103 u Donjoj Austriji, 43 u Gornjoj Austriji, 19 u Salzburgu, 13 u Vorarlbergu, 40 u Vorarlbergu, 43 u Štajerskoj i 10 u Gradišću Beču i Donjoj Austriji, gdje je semestralna stanka završena tjedan dana ranije, zabilježila je oko 200 pozitivnih rezultata.", "„Samotestiranja su se prvi put održala u svim saveznim državama ovog tjedna. Ovaj je prvi krug protekao bez problema, a prihvaćanje testova je na sreću vrlo visoko.", "Samotestovima pronalazimo visoko zarazne studente i na taj način sprječavamo daljnje infekcije. Stvoren je osnovni preduvjet za otvorene škole \", objasnio je ministar obrazovanja Heinz Faßmann.", "Činjenica da su brojke veće u Beču i Donjoj Austriji nije zbog sve veće učestalosti infekcije, već zbog povećane rutine ispitivanja.", "\"Posebno djeca osnovnoškolskog uzrasta iz tjedna u tjedan bolje razumiju kako uzimati uzorke i tako osigurati valjane rezultate\", objasnio je. Ipak, savjetuje se oprez. Test negativnog antigena uvijek je snimka, a ne licenca.", "Također raste interes za austrijski testni model iz inozemstva. Pored Češke i Slovačke, prema Faßmannu, na kucanje su kucale i njemačke savezne države i Francuska i raspitivale se pod kojim će uvjetima Austrija otvoriti svoje škole." ]
}