{
  "id" : "nd81wgnv",
  "url" : "https://kurier.at/kultur/wrabetz-stimmt-orf-information-auf-gross-umbau-ein/401191921",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4945840/46-175781028.jpg",
  "imageCopyright" : "ORF/Thomas Ramstorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wrabetz stimmt ORF-Information auf Groß-Umbau ein",
  "articleTitleTranslated" : "Wrabetz se slaže s informacijama ORF-a o velikoj obnovi",
  "articleContent" : [ "Generaldirektor Alexander Wrabetz präsentiert am Freitag Mitarbeitern neue Struktur für die ORF-Information unter einem \"Newsroom-Management\" Klausur am Freitag über neue 3-Säulen-„Zielstruktur“ im multimedialen Newsroom.", "Viele Job-Ausschreibungen notwendig ORF-Chef Alexander Wrabetz ist sehr stolz: „Unser multimedialer Newsroom für online-TV-Radio-Social Media läuft trotz Corona im Zeit- und Kostenplan – Innenausbau beginnt!", "“, postete er dieser Tage – auch in Englisch – auf verschiedenen sozialen Kanälen. Dazu sind auf einem Foto die Gebäudehülle des neuen Herzstücks der ORF-Information, er selbst und sein Mann für alle Fälle, Bau-Projektleiter Pius Strobl, zu sehen.", "Ihnen folgen dorthin bald (vor allem) die Journalisten, die mit den bisher verstreut liegenden ORF-Standorten von Radio, Fernsehen und Online nun im ORF-Zentrum zusammengezogen werden. Sie werden, erweitert um Social Media, ab Mitte 2022 gemeinsam aus dem multimedialen Newsroom informieren.", "Morgen, Freitag, wird Wrabetz (seit Jahren General- und Info-Direktor in Personalunion) die ORF-Mitarbeiter als Teil eines „On-Boarding-Prozesses“ über Baufortschritt und weitere Besiedelungsschritte informieren.", "Etwa 30 ORF-Spitzenkräfte werden zudem in einer Online-Klausur diskutieren – um ihr Glück oder Ende geht es da nicht nur für die fünf Chefredakteure (von Radio, ORF1 und 2, Online) samt Stellvertreter.", "Denn mit dem Newsroom ändern sich Arbeitsbilder, interne Abläufe und Verrechnungskreise sowie, nicht zuletzt, Verantwortlichkeiten.", "Man folgt da im Grund einem Konzept, das von den Redaktionen schon vor einem Jahrzehnt angestoßen wurde und nach der Standortentscheidung 2012 federführend vom Ex-Radio-Chefredakteur und früheren ORF2-Infochef Stefan Ströbitzer entwickelt wurde.", "Er ist für die Umsetzungsphase als Consultant an Bord. Mit dem organisatorischen Nachziehen in Sachen Digitalisierung des Info-Bereichs steht dem ORF die größte Reform seit dem Volksbegehren 1967 ins Haus und eine „Kulturrevolution“, wie es mit den Neuerungen Befasste nennen.", "Vorne weg: Eine allmächtige Chefredaktion soll es – eingedenk der Jahre von Werner Mück unter ORF-Chefin Monika Lindner – nicht geben. Das neue Zauberwort lautet „Newsroom-Management“.", "Es wird für eine einheitliche Führung in redaktioneller, kaufmännischer und technischer Hinsicht verantwortlich sein. Der Newsroom wird „eine Firma in der Firma“, sagen Eingeweihte.", "Unterhalb des Managements soll es, auch um der oft beschworenen „inneren Pluralität“ willen, eine Dreiteilung nach Aufgaben (nicht nach Ausspielkanälen) geben: - Ein Newsdesk, geleitet von News-Managern, wird sich um alles kümmern, damit Infos schnell raus gehen.", "Dazu gehören News-Beobachtung und Verifikation sowie eigene Live-Teams. Gearbeitet wird vor allem für Online, Social Media, Radio, Teletext. - Eine weitere Säule sind Fachressorts (geplant: Inland, Ausland, Chronik, Wirtschaft, Wetter).", "Die gibt es derzeit mehrfach – je nach Ausspielkanal. Deren Fusion, vor allem auch auf Führungsebene, wird eine Herausforderung. - Die dritte Säule sind die Sendungs-/Plattform-Teams: Darunter fallen „ZiB“-Sendungen, Ö1-Journale, Ö3-Info oder ORF On.", "Sie ordern Inhalte von Fachressorts, werken aber ebenso mit eigenen Teams und müssen sich auch untereinander koordinieren. Organisatorischer Schritt in die digitale Welt: Im multimedialen Newsroom wird bei den Ressorts nicht mehr nach Ausspielkanälen unterschieden © Bild:", "ORF Neue Jobs und Chefetagen Eine Folge dieser Neuaufstellung wird für einiges Blätterrauschen sorgen: Es muss viele Neuausschreibungen für zahlreiche neue (Führungs-)Jobs geben, während bisherige wegfallen.  :", "Das könne, heißt’s, „noch laut und blutig“ werden – ORF-Journalisten neigen dazu, für die Unabhängigkeit, die sie meinen, selbst ihrem Chef öffentlich Grenzen aufzuzeigen.", "Auf Wrabetz, immer eher Politiker als Manager, muss das Zusammentreffen von baldiger Bau-Fertigstellung, Neu-Organisation und ORF-Wahl im Sommer wie ein Lotto-Treffer wirken. Es tut sich ein riesen Job-Basar auf, zu einer Zeit, in der es für ihn um den Generaldirektor geht.", "Derzeit wird in seiner Administration an den Organisationsanweisungen gearbeitet. Stehen die, folgen im Herbst – nach der ORF-Wahl – die Ausschreibungen. Wrabetz, der als Jurist auch selbst Hand anlegt, kann hier Richtungen vorgeben.", "Auch für den Fall, dass seine seit 2007 dauernde Amtszeit als ORF-Chef am 31.  Dezember 2021 endet. All das wird er im Poker mit der ÖVP, die im Stiftungsrat die absolute Mehrheit hat, versuchen auszuspielen." ],
  "articleContentTranslated" : [ "U petak je generalni direktor Alexander Wrabetz predstavio zaposlenicima novu strukturu za informacije o ORF-u na ispitu \"upravljanje redakcijom\" u petak na novoj \"ciljnoj strukturi\" s tri stupa u multimedijskoj redakciji.", "Potrebno je mnogo oglasa za posao. Šef ORF-a Alexander Wrabetz vrlo je ponosan: „Naša multimedijalna redakcija za internetsku TV, radio i društvene medije ima raspored i proračun unatoč Coroni - započinje izgradnja interijera!", "“, Objavio je ovih dana - također na engleskom - na raznim društvenim kanalima. Osim toga, građevinska školjka novog srca informacija o ORF-u može se vidjeti na fotografiji, njega i njegovog supruga, voditelja građevinskog projekta Pija Strobla, za svaki slučaj.", "Uskoro će ih pratiti (uglavnom) novinari koji će, s prethodno raštrkanim ORF radijskim, televizijskim i internetskim lokacijama, sada biti okupljeni u ORF centru. Od sredine 2022. pružat će informacije iz multimedijske redakcije, proširene na društvene medije.", "Sutra, u petak, Wrabetz (godinama generalni direktor i direktor informacija u osobnoj uniji) obavijestit će zaposlenike ORF-a u sklopu \"procesa ukrcaja\" o napretku gradnje i daljnjim koracima rješavanja.", "Oko 30 najviših rukovoditelja ORF-a također će raspravljati na internetskom ispitu - nije stvar samo u njihovoj sreći ili svršetku za pet glavnih urednika (s radija, ORF1 i 2, na mreži) i njihovim zamjenicima.", "Budući da se s redakcijom mijenjaju obrasci rada, unutarnji procesi i računovodstvene grupe te, na kraju, ali ne manje važno, odgovornosti.", "U osnovi, slijedite koncept koji su urednici pokrenuli prije deset godina, a nakon donošenja odluke o lokaciji 2012. godine, razvio ga je bivši glavni urednik radija i bivši šef za informacije ORF2, Stefan Ströbitzer.", "Na brodu je kao savjetnik za fazu provedbe. S organizacijskim praćenjem u smislu digitalizacije informacijskog područja, ORF se suočava s najvećom reformom od referenduma 1967. i \"kulturnom revolucijom\", kako je nazivaju oni koji se bave inovacijama.", "Prvo: Ne bi trebalo biti moćnog glavnog urednika - s obzirom na godine Wernera Mücka pod šefom ORF-a Monikom Lindner. Nova čarobna riječ je \"upravljanje redakcijom\".", "Bit će odgovoran za ujednačeno upravljanje u uredničkom, komercijalnom i tehničkom smislu. Redakcija će biti \"tvrtka unutar tvrtke\", kažu upućeni.", "Ispod uprave trebala bi postojati, također zbog često pozivane \"unutarnje pluralnosti\", trosmjerna podjela prema zadacima (a ne prema izlaznim kanalima): - Informativni ured, koji će voditi voditelji vijesti, pobrinut će se svega, tako da se informacije brzo objavljuju.", "To uključuje praćenje i provjeru vijesti, kao i vlastite timove uživo. Radi se uglavnom na mreži, društvenim mrežama, radiju i teletekstu. - Drugi su stup specijalistički odjeli (planirani: domaći, međunarodni, kronika, gospodarstvo, vrijeme).", "Trenutno ih ima nekoliko - ovisno o kanalu. Njihovo spajanje, posebno na razini uprave, bit će izazov. - Treći stup su timovi za emitiranje / platformu: Tu spadaju \"ZiB\" emisije, Ö1 časopisi, Ö3 informacije ili ORF Uključeno.", "Sadržaj naručite u specijaliziranim odjelima, ali također radite sa vlastitim timovima i morate se međusobno koordinirati. Organizacijski korak u digitalni svijet: U multimedijskoj redakciji odjeli više ne razlikuju kanale reprodukcije © Slika:", "ORF Nova radna mjesta i izvršni slojevi Posljedica ove reorganizacije izazvat će neko šuštanje lišća: Morat će biti mnogo novih oglasa za brojne nove (menadžerske) poslove, dok će prethodni nestati. :", "To bi moglo, kako se kaže, \"i dalje biti glasno i krvavo\" - novinari ORF-a imaju tendenciju čak i svojim šefovima javno pokazati ograničenja za neovisnost u koju vjeruju.", "Wrabetzu, uvijek više političaru nego menadžeru, sastanak skorog završetka gradnje, reorganizacije i izbora za ORF na ljeto mora izgledati kao hit lutrije. Otvara se ogroman bazar poslova u vrijeme kada je on generalni direktor.", "Njegova uprava trenutno radi na organizacijskim uputama. Ako su tamo, natječaji će uslijediti na jesen - nakon izbora za ORF. Wrabetz, koji također pruža ruku odvjetnika, ovdje može dati upute.", "Također u slučaju da njegov mandat šefa ORF-a, koji traje od 2007. godine, prestane 31. prosinca 2021. godine. Sve će to pokušati odigrati u pokeru s ÖVP-om, koji ima apsolutnu većinu u upravnom odboru." ]
}