{
  "id" : "NdhpHgTu",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-will-eu-standards-fuer-putenhaltung/401197808",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T13:53:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3730094/46-88350837.jpg",
  "imageCopyright" : "APA/dpa/Carmen Jaspersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober will EU-Standards für Putenhaltung",
  "articleTitleTranslated" : "Anschober želi EU standarde za uzgoj puretine",
  "articleContent" : [ "Während Mindeststandards für die Haltung von Hühnern, Rindern oder Schweinen in der EU seit Jahren Realität sind, ging die Pute hier bisher leer aus.", "\"Wirklich grauenhaft\" seien daher die Bedingungen in einigen EU-Staaten, sagte die EU-Abgeordnete Sarah Wiener am Dienstag bei einem Online-Medientermin.", "Als Tierschutzminister will Rudolf Anschober (beide Grüne) diese Situation nun ändern und sprach sich dafür aus, die österreichischen Standards nach Brüssel zu exportieren.", "Wiener betonte die Dringlichkeit von Mindeststandards, zu denen die EU als Vertragspartei verpflichtet sei, denn die Pute sei ja kein \"Nischenprodukt\", sondern liegt in der Liste der meistgehaltenen Tieren EU-weit am dritten Platz: \"Jährlich werden 190 Millionen geschlachtet.\"", "Bis zu diesem Zeitpunkt sei die Realität für die Tiere trist:", "\"Konventionelle Putenhaltung gibt Zeugnis für eine aus dem Ruder gelaufene industrielle Tierhaltung\", sagte Wiener und da könne man nicht mehr von Landwirten sprechen, sondern von Betrieben aus der Agro-Industrie Mehr als die Hälfte wird importiert Es braucht also Standards.  :", "Definiert liegen diese in einer Studie zur tierschutzkonformen Haltung der Tiere vor: \"Im Regierungsprogramm sind eine Reihe von Tierschutzmaßnahmen verankert\", sagte Anschober - und wies auf die wissenschaftliche Basis hin, die Grundlage sein sollten.", "Dabei geht es jedoch nicht nur um die Verhinderung von Tierleid, sondern auch darum, dass bei Putenfleisch der Versorgungsgrad in Österreich bei 42 Prozent liegt - der Export von Standards bei Putenhaltung und Putenmast käme daher Tieren, dem Mensch als Konsumenten und nicht zuletzt den Landwirten zugute.  ", "Jedoch, so der Ressortleiter, brauche es erst einen Schulterschluss in Österreich, bevor man sich bei der EU vorstellig machen könne.", "Weniger Tiere, weniger Tierleid Die Studienautorin Maria-Elisabeth Krautwald-Junghanns stellte die fünf zentralen Punkte vor und nannte die Gruppengröße bei der Haltung als primäre Variable. Hier gelte der einfache Grundsatz, je geringer die Besatzdichte, umso gesünder sei dies für das Tier.", "\"Kilogramm pro Quadratmeter\" lautet die Einheit, und auch wenn es in der Literatur auch zehn Kilogramm Pute pro Quadratmeter als Mindestmaß bei Biohaltung geben würde, müsste man unter Berücksichtigung wirtschaftlicher Kriterien bei 40 Kilogramm ansetzen.", "Dazu braucht das Geflügel Auslaufmöglichkeiten, einen Außenklimabereich, oder etwa Beschäftigungsmaterialien. Wesentlich sei auch die Beleuchtung, denn die Vögel sehen besser als Menschen, für eine flimmerfreie Beleuchtung benötigen sie daher eine Frequenz von 150 statt der 60 Hertz.", "Zudem brauchen Puten auch einen UV-A-Anteil im Licht, denn auch die Farbwahrnehmung sei beim domestizierten Truthuhn eine bessere.", "Eingepfercht Die tatsächliche Realität in Großbetrieben beschrieb Sarah Wiener jedoch mit Tausenden bis Zigtausenden Puten, in dunklen Plätzen gehalten, und dort so eng zusammengepfercht, dass sie nicht selbstständig 20 Meter durchschreiten können würden.", "Die Schnäbel gekürzt, trotzdem zum Teil mit schwere Verletzungen bis hin zum Tod. \"Ich hab probiert, durchzugehen und hab wirklich Schiss gehabt, weil sie auf sich und mich gesprungen sind und versucht haben, auf mich zu pecken\", erläutert Wiener ihre Erlebnisse auf diversen Putenfarmen in der EU.", "Das sei die Folge Tierhaltung, die diese \"gestresst bis in den Tod\" mache. Auch Patrick Krautgartner züchtet Puten, er ist Inhaber eines Biohofs im steirischen Eichberg. Sein Ansatz ist jedoch konträr zur Massentierhaltung: \"Wie können wir Puten richtig halten?\"", ", diese Frage sei ihm schon in der Schule wichtig gewesen. Nach der Feststellung, dass eine konventionelle Haltung nicht derartigen Prinzipien entspreche, entschied er sich zur Biohaltung und exportiert auch nach Deutschland.", "Große Preisunterschiede Statt auf einen vorbeugenden Antibiotika-Einsatz setze er zum Beispiel stattdessen auf Kräuter und Tees. EU-Standards wären auch in seinem Interesse, sagte Krautgartner: \"Der österreichische Landwirt, der Puten hält, hat nur Gewinn von diesen Maßnahmen.\"", "Ein Kilogramm glücklicher Putenbrust kostet dann rund 25 Euro, rund die Hälfte eine konventionelle österreichische, und zwischen sechs und acht Euro eine polnische, erläuterte Wiener die Preisunterschiede.", "\"Wir müssen aufpassen, dass die Standards nicht zu schwach ausfallen\", warnte die EU-Abgeordnete. Es werde mit Widerstand von den \"schmutzigen Fünf\" zu erwarten sein, Wiener nannte Italien, Polen, Frankreich, Spanien und Deutschland sowie Lobby-Gruppen, die sperren würden.", "Jedoch sei ein Grundsatz inzwischen klar: Es gelte weniger Tiere immer besser zu halten: \"Das muss der einzige Slogan sein, der Sinn macht und zukunftsfähig ist\", schloss Wiener." ],
  "articleContentTranslated" : [ "Iako su minimalni standardi za držanje pilića, goveda i svinja u EU stvarnost već godinama, puretina je do sada ostala praznih ruku.", "\"Stvarno užasni\" uvjeti su stoga u nekim zemljama EU, rekla je u utorak europarlamentarka Sarah Wiener na internetskom sastanku u medijima.", "Kao ministar zaštite životinja, Rudolf Anschober (obojica Zeleni) želi promijeniti ovu situaciju i založio se za izvoz austrijskih standarda u Bruxelles.", "Wiener je naglasio hitnost minimalnih standarda, na što je obvezna EU kao ugovorna stranka, jer puretina nije \"nišni proizvod\", već je na trećem mjestu popisa najčešće držanih životinja u EU: \"190 milijuna se kolju svake godine \".", "Do tada je stvarnost za životinje turobna:", "\"Konvencionalno uzgajanje puretine dokaz je industrijskog stočarstva koje je izmaklo kontroli\", rekao je Wiener, dodajući da se više ne može govoriti o poljoprivrednicima, već o farmama iz agroindustrije. :", "Oni su definirani u studiji o držanju životinja u skladu s dobrobiti životinja: \"Niz mjera za zaštitu životinja usidren je u vladinom programu\", rekao je Anschober - i ukazao na znanstvenu osnovu koja bi trebala biti osnova.", "Međutim, ne radi se samo o sprečavanju patnje životinja, već i o činjenici da je ponuda purećeg mesa u Austriji 42 posto - izvoz standarda za uzgoj i tov puretine stoga bi bio od koristi životinjama, ljudima kao potrošačima i, na kraju, ali ne i najmanje, poljoprivrednici.", "Međutim, prema riječima šefa odjela, u Austriji je potrebna solidarnost prije nego što se netko može predstaviti EU.", "Manje životinja, manje patnje životinja Autorica studije Maria-Elisabeth Krautwald-Junghanns predstavila je pet središnjih točaka i kao primarnu varijablu imenovala veličinu grupe. Ovdje se primjenjuje jednostavan princip da što je gustoća čarapa manja, to je životinja zdravija.", "Jedinica je \"kilograma po kvadratnom metru\", pa čak i ako literatura daje i deset kilograma puretine po četvornom metru kao minimum za organsku poljoprivredu, trebalo bi početi od 40 kilograma, uzimajući u obzir ekonomske kriterije.", "Da bi to učinila, perad treba prostore za vježbanje, vanjski klimatski prostor ili nešto s njima. Osvjetljenje je također bitno, jer ptice vide bolje od ljudi, pa im je za osvjetljenje bez treperenja potrebna frekvencija 150 umjesto 60 herca.", "Uz to, puranima je potrebna i UV-A komponenta na svjetlu, jer je percepcija boje također bolja kod pripitomljenih purana.", "Natrpani u Sarah Wiener opisali su stvarnu stvarnost na velikim farmama s tisućama do desecima tisuća purana, držanih na mračnim mjestima i naguranih tamo toliko usko da sami ne bi mogli hodati 20 metara.", "Kljunovi su bili skraćeni, ali ponekad s ozbiljnim ozljedama ili čak smrću. \"Pokušala sam proći i bila sam zaista prestrašena jer su skočili na mene i sebe i pokušali me svoditi\", objašnjava Wiener svoja iskustva na raznim farmama puretine u EU.", "To je posljedica stočarstva, zbog čega su \"pod stresom\". Patrick Krautgartner uzgaja i pure, vlasnik je organske farme u Eichbergu u Štajerskoj. Međutim, njegov je pristup suprotan tvorničkom uzgoju: \"Kako možemo pravilno držati purane?\"", "da mu je ovo pitanje bilo važno u školi. Nakon što je otkrio da konvencionalna poljoprivreda nije u skladu s takvim načelima, odlučio je zadržati organsku proizvodnju i izvesti je u Njemačku.", "Velike razlike u cijenama Umjesto da koristi preventivne antibiotike, umjesto toga odlučio se za bilje i čajeve. Standardi EU-a također bi bili u njegovom interesu, rekao je Krautgartner: \"Austrijski poljoprivrednik koji drži purane koristi samo tim mjerama.\"", "Kilogram sretnih purećih prsa tada košta oko 25 eura, otprilike pola konvencionalne austrijske dojke i između šest i osam eura poljske, objasnio je Wiener razlike u cijenama.", "\"Moramo biti oprezni da standardi ne budu preslabi\", upozorio je europarlamentarac. Očekivao bi se otpor \"prljave petorke\", Wiener je imenovao Italiju, Poljsku, Francusku, Španjolsku i Njemačku, kao i lobističke skupine koje će blokirati.", "Međutim, jedan je princip sada jasan: važno je držati sve manje životinja sve bolje i bolje: \"To mora biti jedini slogan koji ima smisla i koji je siguran u budućnost\", zaključio je Wiener." ]
}