{
  "id" : "nDhWX2qv",
  "url" : "https://kurier.at/wirtschaft/usa-beenden-von-china-finanzierte-austauschprogramme/401120328",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T09:12:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "USA beenden von China finanzierte Austauschprogramme",
  "articleTitleTranslated" : "SAD završavaju programe razmjene koje financira Kina",
  "articleContent" : [ "Die Regierung des scheidenden US-Präsidenten Donald Trump hat fünf von China finanzierte Austauschprogramme beendet.", "Außenminister Mike Pompeo warf der Führung in Peking in einer Mitteilung am Freitag vor, die Programme unter dem \"Deckmantel des kulturellen Austausches\" als \"Propaganda-Werkzeuge\" zu nutzen.", "Die Programme erlauben es US-Regierungsbeamten unter dem sogenannten MECEA-Gesetz, an Reisen auf Kosten anderer Staaten teilzunehmen. Nach Ansicht Pompeos hätten diese Programme in der Regel \"Vorteile für beide Seiten\".", "Die fünf vollständig von der chinesischen Regierung finanzierten Programme seien aber \"Propaganda-Werkzeuge\".", "Sie böten einen \"sorgfältig kuratierten Zugang zu Mitgliedern der Kommunistischen Partei Chinas, nicht aber zum chinesischen Volk, das keine Meinungs- und Versammlungsfreiheit hat\", hieß es in der Erklärung.", "Während Trumps Amtszeit haben sich die Beziehungen zwischen Washington und Peking massiv verschlechtert. Die beiden Seiten befinden sich in einem Handelskonflikt, hinzu kommen Streitigkeiten über das Vorgehen Chinas in Hongkong sowie gegenüber Taiwan." ],
  "articleContentTranslated" : [ "Administracija američkog predsjednika Donalda Trumpa u odlasku završila je pet programa razmjene koje financira Kina.", "U izjavi od petka, ministar vanjskih poslova Mike Pompeo optužio je vodstvo Pekinga da programe koristi kao \"propagandno sredstvo\" pod krinkom kulturne razmjene.", "Programi omogućavaju službenicima američke vlade prema onome što je poznato kao zakon MECEA da sudjeluju u putovanjima na štetu drugih država. Po Pompeovu mišljenju, ti programi obično imaju \"obostranu korist\".", "Pet programa koje u potpunosti financira kineska vlada \"propagandni su alati\".", "Oni nude \"pažljivo kurirani pristup članovima kineske komunističke partije, ali ne i kineskom narodu koji nema slobodu izražavanja i okupljanja\", navodi se u priopćenju.", "Odnosi između Washingtona i Pekinga znatno su se pogoršali tijekom Trumpovog mandata. Dvije strane su u trgovinskom sukobu, kao i u sporovima oko djelovanja Kine u Hong Kongu i protiv Tajvana." ]
}