{
  "id" : "NDjXjxcV",
  "url" : "https://kurier.at/wirtschaft/oelpreis-steigt-weil-ein-containerschiff-den-suezkanal-blockiert/401329764",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:32:42Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5922456/46-176596364.jpg",
  "imageCopyright" : "APA/AFP/Suez CANAL/MARINA PASSOS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ölpreis steigt, weil ein Containerschiff den Suezkanal blockiert",
  "articleTitleTranslated" : "Cijena nafte raste jer kontejnerski brod blokira Sueski kanal",
  "articleContent" : [ "Die Ölpreise sind am Mittwoch wegen der Probleme auf der wichtigen Energietransportroute gestiegen. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 61,63 US-Dollar (51,86 Euro). Das waren 84 Cent mehr als am Vortag.", "Der Preis für ein Fass US-Rohöl der Marke West Texas Intermediate (WTI) stieg um 62 Cent auf 58,38 Dollar. Noch am Dienstag waren die Erdölpreise deutlich gefallen, auf den tiefsten Stand seit Anfang Februar.", "Ausschlaggebend waren Sorgen um die Rohölnachfrage aufgrund steigender Corona-Infektionen und neuer Beschränkungen vor allem in Europa. Beides lastet auf den konjunkturellen Aussichten. Es war zunächst unklar, wann die Schifffahrtsstraße wieder freigegeben werden kann.", "Der Suezkanal ist eine Wasserstraße, die das Mittelmeer mit dem Roten Meer verbindet. Sie ist daher eine wichtige Seeverbindung und Handelsroute zwischen Asien und Europa." ],
  "articleContentTranslated" : [ "Cijene nafte porasle su u srijedu zbog problema na važnom putu prijevoza energije. Bačva (159 litara) sjevernomorskog brenta ujutro koštala je 61,63 američkih dolara (51,86 eura). To je bilo 84 centa više nego dan ranije.", "Cijena barela američke nafte marke West Texas Intermediate (WTI) porasla je 62 centa na 58,38 dolara. U utorak su cijene nafte znatno pale, na najnižu razinu od početka veljače.", "Glavni razlog bila je zabrinutost zbog potražnje za sirovom naftom zbog porasta zaraze koronom i novih ograničenja, posebno u Europi. Oboje teži ekonomskim izgledima. U početku nije bilo jasno kada bi se put otpreme mogao ponovno otvoriti.", "Sueski kanal je plovni put koji povezuje Sredozemno more s Crvenim morem. Stoga je važna pomorska veza i trgovački put između Azije i Europe." ]
}