{
  "id" : "NdlqMw1d",
  "url" : "https://www.diepresse.com/5913262/LockdownKulturtipp_Wiener-Saengerknaben-streamen-Weihnachtskonzert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T11:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/e/5913262/saengerknaben_1608293201646357.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Sängerknaben streamen Weihnachtskonzert",
  "articleTitleTranslated" : "Zbor bečkih dječaka tok božićnog koncerta",
  "articleContent" : [ "Der Knabenchor singt Weihnachtsklassiker von \"Stille Nacht\" bis \"O du fröhliche“. Tickets gibt es um 9,90 Euro. Die Wiener Sängerknaben beschließen das herausfordernde Pandemiejahr mit einem Weihnachtskonzert im barocken Salon des Augartenpalais.", "Beim zweiten Konzert im Rahmen der \"World Online Tour\" singen alle vier Chöre abwechselnd Klassiker von \"In dulci jubilo\" bis \"O du fröhliche\". Das Weihnachts-Special \"Stille Nacht\" ist ab Samstag bis Silvester in der Global Concert Hall des Klassik-Streamingdiensts Idagio zu erleben.", "Mit dem Konzert, für das Tickets um 9,90 Euro erhältlich sind, sollen \"Besinnlichkeit, Wärme und die Liebe zur Musik\" in die Wohnzimmer der Besucher gebracht werden. Für den Knabenchor gehe es nicht zuletzt auch um seine Existenz, so Präsident Gerald Wirth.", "\"Die Online-Tournee ist die Chance, unser finanzielles Überleben zu sichern und gleichzeitig den Kindern und dem Publikum ein spektakuläres Konzerterlebnis zu bieten. Jedes verkaufte Ticket hilft, unsere Zukunft zu sichern.\" >> Tickets um 9,90 Euro unter https://idag.io/VBC_SilentNight" ],
  "articleContentTranslated" : [ "Zbor dječaka pjeva božićne klasike od \"Tihe noći\" do \"O ti veseli\". Ulaznice su dostupne po cijeni od 9,90 eura. Zbor bečkih dječaka izazovnu pandemijsku godinu zaključuje božićnim koncertom u baroknom salonu Augartenpalais.", "Na drugom koncertu u sklopu \"Svjetske internetske turneje\", sva četiri zbora naizmjence će pjevati klasike od \"In dulci jubilo\" do \"O ti veseli\". Božićni specijal \"Tiha noć\" može se doživjeti od subote do novogodišnje noći u Globalnoj koncertnoj dvorani klasične streaming usluge Idagio.", "Koncert, za koji se ulaznice mogu kupiti po cijeni od 9,90 eura, namijenjen je unošenju \"promišljanja, topline i ljubavi prema glazbi\" u dnevnu sobu posjetitelja. Za dječački zbor nije najvažnije njegovo postojanje, rekao je predsjednik Gerald Wirth.", "\"Internetska turneja prilika je za osiguranje našeg financijskog opstanka, a ujedno djeci i publici ponuditi spektakularno koncertno iskustvo. Svaka prodana ulaznica pomaže nam u sigurnosti.\" >> Ulaznice za 9,90 eura na https://idag.io/VBC_SilentNight" ]
}