{
  "id" : "NDO5mm7P",
  "url" : "https://kurier.at/sport/fussball/austrias-schoesswendter-das-ist-bundesliga-kein-kinderfussball/401195174",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4954319/46-175919070.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Austria-Jubel nach Kantersieg: \"Das ist kein Kinderfußball\"",
  "articleTitleTranslated" : "Likovanje Austrije nakon odbjegle pobjede: \"Ovo nije dječji nogomet\"",
  "articleContent" : [ "Routinier Christoph Schösswendter sprach trotz des 5:1-Sieges über Altach Klartext. Auch Trainer Peter Stöger relativiert etwas. Tirol und Hartberg spielten für die Austria, weil sie verloren und nur ein Remis holten.", "Diesmal spielte aber auch die Austria für die Austria mit dem 5:1-Kantersieg über Altach. Damit lebt die Chance auf die Top 6 doch noch. Trainer Peter Stöger: \"Ich glaube nicht, dass die Jungs das als Befreiungsschlag sehen.", "Sie wissen was sie leisten können und was es dafür braucht.", "Wir müssen ordentlich Fußball spielen und werden die Chance nicht leichtfertig liegen lassen.\" © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Austria bejubelte einen Erfolg, der nach schwacher erster Hälfte irgendwie aus dem Nichts entstand.", "Einerseits hielt Goalie Pentz die Violetten bei 0:1 noch im Rennen, andererseits übersah das Schiedsrichter-Team ein klares Abseits von Pichler vor dem Ausgleich von Fitz.", "Die Partie kippte, die Austria präsentierte sich entfesselt, Altach zerfiel in seine Einzelteile. © Bild: APA/HANS PUNZ / HANS PUNZ Dominik Fitz wunderte sich selbst, dass der Ausgleich galt: \"Ich habe mich extrem gewundert, dass der Schiedsrichter weiterspielen lässt.", "Das 1:1 war ganz wichtig, das war der Knackpunkt. Danach haben wir nachgelegt und gut fertig gespielt.\" \"Verdient, vielleicht zu hoch\" Routinier Christoph Schösswendter sprach von zwei völlig unterschiedlichen Hälften.", "\"In der ersten hatten wir einen erschreckend schwachen Auftritt, da können wir uns bei Patrick Pentz bedanken, dass wir noch im Spiel waren.\" Was man in der Pause so in der Kabine angesprochen hätte? \"Dass wir Bundesliga spielen und nicht Kinderfußball.\"", "Nach der Pause hätte man dann endlich ein anderes Gesicht gezeigt. \"Wir haben das Glück erzwungen bei ein paar Toren. Der Sieg war verdient, vielleicht zu hoch.\" © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger freut sich über Routinier Schösswendter als Sprachrohr.", "\"Die Mischung aus Talenten und Arrivierten ist wichtig. Schössi ist ein verlässlicher Partner, einer, der über die Schmerzgrenze geht.\" Zum Beispiel, als ihm ein Altacher Spieler auf die Hand trat. Schösswendter ließ sich tapen, schluckte ein Schmerzmittel und biss durch.", "Rettete einmal auf der Linie, schoss auf der anderen Seite das 3:1. Stöger: \"Er imponiert mir sehr, er tut den jungen Spielern gut. Bei ihm und Teigl oder Suttner sehen sie, was es braucht. Die leben ihnen einiges vor.\"" ],
  "articleContentTranslated" : [ "Iskusni Christoph Schösswendter govorio je jasnim jezikom unatoč pobjedi nad Altachom od 5: 1. Trener Peter Stöger također stavlja nešto u perspektivu. Tirol i Hartberg igrali su za Austriju jer su izgubili i dobili samo jedan remi.", "Ovaj put Austrija je također igrala za Austriju pobjedom nad Altachom od 5-1. Dakle, šansa za prvih 6 još uvijek živi. Trener Peter Stöger: \"Mislim da dečki to ne doživljavaju kao proboj.", "Znaju što mogu i što je potrebno.", "Moramo pravilno igrati nogomet i nećemo dopustiti da šansa lagano leži. \"© Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Austrija je proslavila uspjeh koji je nekako došao niotkuda nakon slabog prvog poluvremena.", "S jedne strane, vratar Pentz zadržao je ljubičice u seriji pri 0: 1, s druge strane sudačka momčad previdjela je čisti ofsajd Pichlera prije nego što je Fitz izjednačio.", "Igra se prevrnula, Austrija se predstavila oslobođeno, Altach se raspao na svoje pojedinačne dijelove. © Slika: APA / HANS PUNZ / HANS PUNZ Dominik Fitz bio je iznenađen valjanošću izjednačenja: \"Bio sam izuzetno iznenađen što je sudac pustio da igra dalje.", "Odnos 1: 1 bio je vrlo važan, u tome je bila suština. Nakon toga smo dodali još i igrali dobro. \"\" Zarađeni, možda previsoki \"veteran Christoph Schösswendter govorio je o dvije potpuno različite polovice.", "\"U prvom smo imali zastrašujuće slab učinak, pa možemo zahvaliti Patricku Pentzu što smo još uvijek bili u igri.\" Što biste rekli u svlačionici tijekom pauze? \"Da igramo Bundesligu, a ne dječji nogomet.\"", "Nakon pauze napokon biste pokazali drugačije lice. \"Prisilili smo sreću s nekoliko golova. Pobjeda je bila zaslužena, možda previsoka.\" © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger je sretan zbog Schösswendtera kao usnika.", "\"Kombinacija nadarenih i afirmiranih ljudi je važna. Schössi je pouzdan partner koji prelazi prag boli.\" Na primjer, kad mu je igrač Altacha stao na ruku. Schösswendter se dao zalijepiti trakom, progutao sredstvo protiv bolova i zagrizao se.", "Spremljeno jednom na liniji, šut 3-1 s druge strane. Stöger: \"Jako me impresionira, čini dobro mladim igračima. S njim i Teiglom ili Suttnerom vide što je potrebno. Pokazuju im puno.\"" ]
}