{
  "id" : "ndTNB9Y9",
  "url" : "https://kurier.at/wirtschaft/weihnachtsgeschaeft-gewinnen-wird-2020-keiner-mehr/401102208",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T05:54:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weihnachtsgeschäft: \"Gewinnen wird 2020 keiner mehr\"",
  "articleTitleTranslated" : "Božićni posao: \"2020. više nitko neće pobijediti\"",
  "articleContent" : [ "Inzwischen haben 37 Prozent der Menschen weniger Geld verfügbar als im Vorjahr, viele Einkäufe gehen ins Internet.  Den Österreichern fehlen die Lust und das Geld, um die Wirtschaft anzukurbeln.", "Auch nach dem derzeitigen Lockdown, der in den Wochen vor Weihnachten wieder entspanntes Einkaufen ermöglichen soll, dürfte das Geschäft nur teilweise anspringen.", "\"Gewinnen wird 2020 keiner mehr\", erwartet Dieter Scharitzer, Assistenzprofessor an der Wirtschaftsuniversität Wien.  Denn inzwischen haben 37 Prozent der Menschen weniger Geld verfügbar als im Vorjahr, viele Einkäufe gehen ins Internet.", "\"Weihnachten wird heuer anders\", schließt Scharitzer aus einer Umfrage seines Instituts TQS Research & Consulting unter 1.000 erwachsenen Österreicherinnen und Österreichern, die am 16 November, unmittelbar vor dem Lockdown durchgeführt wurde.", "Sollte der Handel massiv Rabatte gewähren, dann können die Österreicher zwar schon noch zum Einkaufen motiviert werden, \"ich glaube aber, dass es in Summe schlechter wird\" als im Vorjahr, so Scharitzer.", "Verlagerung auf Online-Einkauf Das hat auch mit dem Wechsel zum Online-Einkauf zu tun. 11 Prozent der Österreicher und Österreicherinnen kaufen seit der Corona-Pandemie viel mehr und 37 Prozent etwas mehr online ein, 45 Prozent gleich viel. 61 Prozent geben dabei insgesamt weniger Geld aus und 53 Prozent wollen weniger Geschenke kaufen.", "Der Pessimismus im eigenen Einkaufsverhalten scheint sich auch in Bezug auf die Gesamtwirtschaft auszubreiten.  Während im April in einer Umfrage noch 56 Prozent davon ausgegangen waren, dass sich die Wirtschaft in naher Zukunft erholt, waren es jetzt vor dem zweiten Lockdown nur mehr 46 Prozent.", "Dabei gibt es weiter Unterstützung für die Maßnahmen gegen das Virus.  Beinahe unverändert seit Anfang Oktober beurteilen drei von vier Österreichern die von der Regierung im Kampf gegen die Pandemie gesetzten Maßnahmen als sehr bis eher sinnvoll und 90 Prozent haben vor, sich auch daran zu halten.", "Nur für die Wirtschaft ist das derzeit keine besonders gute Nachricht." ],
  "articleContentTranslated" : [ "37 posto ljudi sada ima na raspolaganju manje novca nego prethodne godine, a mnoge se kupnje obavljaju putem interneta. Austrijancima nedostaje želja i novca za poticanje gospodarstva.", "Čak i nakon trenutne blokade, koja bi trebala omogućiti opuštenu kupnju ponovno u tjednima prije Božića, posao će vjerojatno započeti samo djelomično.", "\"Nitko neće pobijediti 2020. godine\", očekuje Dieter Scharitzer, docent na bečkom Sveučilištu za ekonomiju i poslovanje. Jer sada 37 posto ljudi ima na raspolaganju manje novca nego prethodne godine, a mnoge se kupnje obavljaju putem Interneta.", "\"Božić će ove godine biti drugačiji\", zaključuje Scharitzer iz istraživanja koje je njegov institut TQS Research & Consulting proveo među 1000 odraslih Austrijanaca 16. studenog, neposredno prije zaključavanja.", "Ako trgovina odobri masovne popuste, Austrijanci i dalje mogu biti motivirani za kupnju, \"ali mislim da će sveukupno biti gore\" nego prošle godine, prema Scharitzeru.", "Prijelaz na internetsku kupnju To je također povezano s prijelazom na internetsku kupnju. Od pandemije korone 11 posto Austrijanaca kupilo je puno više, a 37 posto malo više putem interneta, 45 posto isto toliko. 61 posto troši manje novca, a 53 posto želi kupiti manje poklona.", "Čini se da se pesimizam u vlastitom ponašanju u kupnji širi u odnosu na cjelokupno gospodarstvo. Iako je u istraživanju u travnju 56 posto pretpostavljalo da će se gospodarstvo oporaviti u bliskoj budućnosti, sada je bilo samo 46 posto prije druge blokade.", "Još uvijek postoji podrška za mjere protiv virusa. Gotovo nepromijenjeni od početka listopada, trojica od četvorice Austrijanaca mjere vlade koje su poduzete u borbi protiv pandemije ocjenjuju kao vrlo razumne i 90 posto ih se namjerava pridržavati.", "Ovo trenutno nije osobito dobra vijest za gospodarstvo." ]
}