{
  "id" : "ndvcJRBp",
  "url" : "https://www.diepresse.com/5920821/Vom-ORF-zu-Puls-4_Weichselbraun-moderiert-Puls-4Show-The-Masked?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-10T13:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/3/5/5920821/VARIOUS-SPORTS---LOTTERIEN-Sporthilfe-Gala-2020_1610287064766581.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weichselbraun moderiert Puls 4-Show \"The Masked Singer Austria\"",
  "articleTitleTranslated" : "Weichselbraun moderira emisiju Puls 4 \"Zamaskirana pjevačica Austrija\"",
  "articleContent" : [ "Mirjam Weichselbraun wird Arabella Kiesbauer nachfolgen, die ein Comeback bei der Neuauflage der ORF-Castingshow \"Starmania 21\" feiern dürfte. Mirjam Weichselbraun heuert bei der Austrovariante des Musikrateformats \"The Masked Singer\" auf Puls 4 an.", "Das teilte der Sender am Sonntag mit. Die Moderatorin ersetzt damit Arabella Kiesbauer, die 2020 durch die erste Staffel des Erfolgsformats führte.", "Deren Platz wurde vakant, da die TV-Moderatorin vor einem neuen Engagement stehen dürfe: Kiesbauer könnte demnach ein Comeback bei der Neuauflage der ORF-Castingshow \"Starmania 21\" feiern. Einen exakten Sendetermin für \"The Masked Singer\" auf Puls 4 verlautete der Sender indes noch nicht.", "Die Show, bei der singende Promis inkognito unter üppigen Masken ihre Sangeskünste darbieten, werde im ersten Halbjahr zu sehen sein.", "Mit Weichselbraun habe man einen Fan dieses Formats mit zwei Jahrzehnten internationaler und nationaler Showerfahrung für die zweite Staffel gewinnen können, hieß es seitens Puls 4. \"Ich liebe gute Shows, und 'The Masked Singer' ist genau das.", "Außerdem ist meine Tochter ein großer Fan der UK-Variante, welches besseres Argument gibt es, als eine Show zu moderieren\", so Weichselbraun. Mit ihr als Moderatorin \"findet zusammen, was zusammengehört.", "Mit ihrem unverwechselbaren Charme, ihrer Spontaneität und ihrem Witz passt sie perfekt auf die Bühne der liebenswertesten Show des Landes\", sagte Puls 4-Senderchefin Stefanie Groiss-Horowitz. Sagte \"Dancing Stars“ ab Weichselbraun moderierte die vergangenen Jahre die ORF-Show \"Dancing Stars“.", "Sie sagte bei der vergangeneb 13.Staffel aber ab, weil sie durch die Corona-Pandemie nicht zwischen Wien und ihrer Wahlheimat London pendeln konnte, wo sie mit ihren zwei Kindern lebt. Sie wurde im ORF darum von Kristina Inhof ersetzt.", "\"The Masked Singer Austria\" Die erste Auflage von \"The Masked Singer Austria\" verfolgten laut Senderangaben insgesamt 2,6 Millionen Zuschauer. Als Gewinnerin setzte sich im Oktober die Tiroler Sängerin Nadine Beiler durch.", "Sie konnte das Finale des Musikrateformats als Yeti verkleidet für sich entscheiden." ],
  "articleContentTranslated" : [ "Mirjam Weichselbraun naslijedit će Arabellu Kiesbauer, koja bi povratak trebala proslaviti novim izdanjem ORF-ovog kasting showa \"Starmania 21\". Mirjam Weichselbraun pridružuje se austrijskoj verziji glazbenog formata \"The Masked Singer\" na pulsu 4.", "Emiter je najavio u nedjelju. Voditeljica zamjenjuje Arabellu Kiesbauer, koja je vodila kroz prvu sezonu uspješnog formata 2020. godine.", "Njihovo mjesto postalo je upražnjeno, jer bi se televizijska voditeljica mogla suočiti s novim angažmanom: Kiesbauer bi stoga mogao proslaviti povratak novim izdanjem ORF-ove kasting emisije \"Starmania 21\". Stanica još nije objavila točan datum emitiranja \"Maskiranog pjevača\" na Pulsu 4.", "Emisija u kojoj pjevačke zvijezde inkognito pod bujnim maskama izvode svoje pjevačke vještine, prikazat će se u prvoj polovici godine.", "S Weichselbraunom, obožavatelja ovog formata s dva desetljeća međunarodnog i nacionalnog show iskustva bilo je moguće osvojiti drugu sezonu, prema Pulsu 4. \"Volim dobre predstave, a 'Zamaskirani pjevač' je upravo to.", "Uz to, moja je kći veliki obožavatelj verzije u Velikoj Britaniji, što bi mogao biti bolji argument nego voditi emisiju \", kaže Weichselbraun. Uz nju kao voditeljicu, pronalazimo ono što pripada zajedno.", "Sa svojim nepogrešivim šarmom, spontanošću i duhovitošću, savršeno se uklapa na pozornicu najdraže emisije u zemlji \", rekla je televizijska kuća Puls 4 Stefanie Groiss-Horowitz. Rekla je da\" Dancing Stars \"iz Weichselbrauna posljednjih godina predstavlja ORF-ovu emisiju\" Ples \" Zvijezde \".", "Međutim, otkazala je prethodnu 13. sezonu jer joj je pandemija korone onemogućila putovanje iz Beča u posvojeni dom London, gdje živi sa svoje dvoje djece. Stoga ju je na ORF-u zamijenila Kristina Inhof.", "\"Zamaskirana pjevačica Austrija\" Prema navodima emitera, prvo izdanje \"Maskirana pjevačica Austrija\" gledalo je ukupno 2,6 milijuna gledatelja. Tirolska pjevačica Nadine Beiler prevladala je kao pobjednica u listopadu.", "Mogla bi pobijediti u finalu glazbenog formata prerušena u Yeti." ]
}