{
  "id" : "ndWF0oAg",
  "url" : "https://kurier.at/chronik/oesterreich/frauenministerin-raab-praesentiert-handbuch-gegen-gewalt-an-frauen/401121453",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T08:04:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frauenministerin Raab präsentiert Handbuch gegen Gewalt an Frauen",
  "articleTitleTranslated" : "Ministrica za žene Raab predstavlja priručnik protiv nasilja nad ženama",
  "articleContent" : [ "Anlässlich des Aktionszeitraums der „16 Tage gegen Gewalt“ hat Frauenministerin Susanne Raab (ÖVP) ein Handbuch präsentiert. Dieses setzt sich mit Formen von kulturell bedingter Gewalt an Mädchen und Frauen auseinander.", "Thematisiert werden etwa traditionsbedingte und sogenannte ehrkulturelle Formen der Gewalt wie weibliche Genitalverstümmelung, Zwangsehen, Menschen- und Frauenhandel, aber auch rassistisch motivierte Gewalt und Gewalterfahrungen während der Flucht.", "Darüber hinaus werden Vertreter aus dem Gesundheits- und Sozialbereich über die aktuelle Rechtslage aufgeklärt und erhalten Empfehlungen, wie sie Gewalt erkennen und den Betroffenen Hilfe leisten können.", "Abgerundet wird das Handbuch mit einer umfassenden Liste an Anlaufstellen für Betroffene in ganz Österreich. Die Publikation steht ab sofort auf der Website des Österreichischen Integrationsfonds zum Download zur Verfügung.", "Dieser hat sich auch gemeinsam mit dem Roten Kreuz und dem Institut für Frauen- und Männergesundheit FEM Süd das Handbuch erstellt." ],
  "articleContentTranslated" : [ "Povodom kampanje „16 dana protiv nasilja“, ministrica za žene Susanne Raab (ÖVP) predstavila je priručnik. Ovo se bavi oblicima kulturno uvjetovanog nasilja nad djevojkama i ženama.", "Primjerice, raspravlja se o tradicionalnim i takozvanim časno-kulturnim oblicima nasilja kao što su sakaćenje ženskih spolnih organa, prisilni brak, trgovina ljudima i ženama, kao i o rasno motiviranom nasilju i iskustvima nasilja tijekom leta.", "Uz to, predstavnici zdravstvenog i socijalnog sektora informirani su o trenutnoj pravnoj situaciji i dobivaju preporuke o tome kako prepoznati nasilje i pomoći onima koji su pogođeni.", "Priručnik je zaokružen sveobuhvatnim popisom kontaktnih točaka za pogođene u cijeloj Austriji. Publikacija je sada dostupna za preuzimanje na web stranici Austrijskog integracijskog fonda.", "Također je stvorio priručnik zajedno s Crvenim križem i Institutom za žensko i muško zdravlje FEM South." ]
}