{
  "id" : "NE1pHlD9",
  "url" : "https://kurier.at/wirtschaft/hellofresh-kauft-us-anbieter-von-fertiggerichten/401106180",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T07:54:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "HelloFresh kauft US-Anbieter von Fertiggerichten",
  "articleTitleTranslated" : "HelloFresh kupuje američkog dobavljača gotovih jela",
  "articleContent" : [ "HelloFresh treibt seine Expansion in den USA mit dem Erwerb des Fertiggerichte-Anbieters Factor75 voran.  Ziel sei es, durch den Zukauf den Absatzmarkt zu erweitern, teilte der in Berlin ansässige Lebensmittel-Lieferant am Montag mit, der in den USA bereits Nummer eins ist.", "HelloFresh legt bis zu 277 Millionen Dollar (etwa 234 Mio.  Euro) für das 2013 gegründete Unternehmen auf den Tisch, dass nach eigenen Angaben mehr Fertigmahlzeiten für Backofen oder Mikrowelle herstellt als jede andere Firma in den USA.", "Es handle sich um eine \"aufstrebende Kategorie, von der wir glauben, dass sie im Laufe der kommenden Jahre\" zu einem Milliarden-Geschäft heranwachse, sagte US-Chef Uwe Voss.", "In diesem Jahr werde Factor mit Hauptsitz in Illinois etwa 100 Millionen Dollar umsetzen.  Vom Kaufpreis sind rund 100 Millionen Dollar erfolgsabhängig.  Mit dem Vollzug der Transaktion werde innerhalb der nächsten Monate gerechnet, teilte HelloFresh mit.", "Firmenchef Dominik Richter hatte bereits angekündigt, den Verkauf von Fertiggerichten ins Visier zu nehmen.  Der Anbieter von Lebensmitteln in \"Kochboxen\", die mit Rezepten und abgemessenen Zutaten direkt an die Haustür geliefert werden, profitiert von der Corona-Pandemie mit ihren Ausgangsbeschränkungen und dem Trend zum Home-Office.", "Im dritten Quartal kletterte der Umsatz um 120 Prozent.  Inzwischen kommt HelloFresh auf fünf Millionen Kunden in 14 Ländern." ],
  "articleContentTranslated" : [ "HelloFresh pokreće svoju ekspanziju u SAD-u kupnjom kompanije za praktičnu hranu Factor75. Cilj je proširiti tržište prodaje akvizicijom, najavio je u ponedjeljak dobavljač hrane sa sjedištem u Berlinu, koji je već broj jedan u SAD-u.", "HelloFresh na stol stavlja do 277 milijuna dolara (oko 234 milijuna eura) za tvrtku koja je osnovana 2013. godine i tvrdi da proizvodi više gotovih jela za pećnicu ili mikrovalnu pećnicu od bilo koje druge tvrtke u SAD-u.", "To je \"kategorija u nastajanju za koju vjerujemo da će u sljedećih nekoliko godina prerasti u posao vrijedan milijardu dolara\", rekao je američki izvršni direktor Uwe Voss.", "Ove godine Factor sa sjedištem u Illinoisu generirat će oko 100 milijuna dolara. Oko 100 milijuna dolara nabavne cijene povezano je s učinkom. HelloFresh je najavio da se očekuje da će transakcija biti završena u sljedećih nekoliko mjeseci.", "Šef tvrtke Dominik Richter već je najavio da će ciljati na prodaju gotovih jela. Dobavljač hrane u \"kutijama za kuhanje\", koje se s receptima i odmjerenim sastojcima dostavljaju izravno do vašeg praga, koristi pandemiju korone svojim ograničenjima izlaska i trendom prema kućnim uredima.", "U trećem tromjesečju prodaja se popela za 120 posto. HelloFresh sada ima pet milijuna kupaca u 14 zemalja." ]
}