{
  "id" : "NeAXPMyx",
  "url" : "https://www.diepresse.com/5958833/Niederoesterreich_Mutter-und-Tochter-tot-in-Auto_Schmauchspuren?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T17:14:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Greenpeace/Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mutter und Tochter tot in Auto: Schmauchspuren an der Hand von Frau",
  "articleTitleTranslated" : "Majka i kći mrtve u automobilu: tragovi dima na ženi",
  "articleContent" : [ "Eine Schusswaffe lag unter dem Sitz der Toten im Auto. Ein Tatverdacht gegen den Ex-Partner erhärtete sich nicht.", "Nach der Auffindung von zwei Toten - einer 29-Jährigen und deren vier Jahre alter Tochter - am Sonntagnachmittag in einem Auto in der Weinviertler Bezirksstadt Mistelbach gibt es neue Erkenntnisse.", "An der Hand der Frau seien Schmauchspuren festgestellt worden, sagte Polizeisprecher Raimund Schwaigerlehner am Montagabend. Die von der Staatsanwaltschaft Korneuburg angeordnete Obduktion war noch im Gang.", "Die Untersuchung der Schusshand auf Spuren hin sei positiv gewesen, teilte Schwaigerlehner mit. Eine Schusswaffe sei unter einem Autositz gefunden worden. Dass gegen den Ex-Partner der Frau kein Tatverdacht vorliegt, hatte die Polizei bereits in der Früh mitgeteilt.", "Nach dem 59-Jährigen war am Sonntag gesucht worden. Am Abend stellte sich der Mann auf der Polizeiinspektion Horn. Er befindet sich wieder auf freiem Fuß. Die Frau und ihre Tochter wiesen Schussverletzungen auf.", "Der Pkw war auf einem Feldweg in einem Windschutzgürtel abgestellt." ],
  "articleContentTranslated" : [ "Pištolj je ležao ispod mrtvačeva sjedala u automobilu. Sumnja protiv bivšeg partnera nije potvrđena.", "Nakon što su u nedjelju poslijepodne u automobilu u gradu Mistelbach, okrugu Weinviertel, pronašli dvoje mrtvih - 29-godišnjaka i njezinu četverogodišnju kćer.", "Na ženi su pronađeni tragovi dima, rekao je u ponedjeljak navečer glasnogovornik policije Raimund Schwaigerlehner. Obdukcija koju je naložio javni tužitelj iz Korneuburga još je bila u tijeku.", "Pregled puščane ruke na tragove bio je pozitivan, rekao je Schwaigerlehner. Ispod autosjedalice pronađeno je vatreno oružje. Policija je već ujutro objavila da nema sumnje u zločin protiv bivšeg partnera žene.", "Za 59-godišnjakom se tragalo u nedjelju. Navečer se muškarac predao u policijskoj postaji Horn. Opet je na slobodi. Žena i njezina kći imale su prostrijelne rane.", "Automobil je bio parkiran na zemljanom putu u pojasu od vjetrova." ]
}