{
  "id" : "neBwv27m",
  "url" : "https://www.derstandard.at/story/2000125094042/wie-effizient-sind-corona-selbsttests-wirklich?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T08:00:03Z[UTC]",
  "author" : "Christian Wolf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie effizient sind Corona-Selbsttests wirklich?",
  "articleTitleTranslated" : "Koliko su doista učinkovita samotestiranja na koroni?",
  "articleContent" : [ "In der Nase zu bohren oder zu spucken ist in Corona-Zeiten gesellschaftlich nicht mehr verpönt. Vielmehr sollen Antigen-Selbsttests mit einem Selbstabstrich aus dem vorderen Nasenraum und Spucktests im Kampf gegen Covid-19 helfen.", "Österreichs Volksschülerinnen und Volksschüler führen mittlerweile dreimal in der Woche einen Antigen-Selbsttest per Nasenabstrich durch – und in den Apotheken kann man sich gegen Vorlage der E-Card monatlich fünf Gratisselbsttests abholen.", "Nach 15 Minuten wird das Ergebnis – ähnlich wie bei einem Schwangerschaftstest – sichtbar. Das klingt einfach, verführerisch einfach. Doch: Wie genau sind die Tests? Für Kritik sorgt zunächst einmal, dass die Selbsttests im Rahmen der Zulassung nicht unabhängig geprüft werden.", "Antigen-Schnelltests müssen eine CE-Kennzeichnung gemäß dem Medizinproduktegesetz aufweisen. Um dann zur Eigenanwendung als Selbsttest zugelassen zu werden, reicht eine Selbstverpflichtung.", "Der Hersteller muss dem Bundesamt für Sicherheit im Gesundheitswesen (BASG) – der im Auftrag der Agentur für Ernährungssicherheit und Gesundheit (Ages) tätigen Medizinmarktaufsicht – eine Selbstverpflichtungserklärung ausstellen.", "So bestätigt er, dass ein Test bei \"Eigenanwendung ein Sicherheits- und Leistungsniveau erreicht, welches die Funktionstauglichkeit und die Einsatztauglichkeit für den geplanten Zweck gewährleistet.\" Das BASG evaluiert die Tests dabei nicht.", "Per Selbstverpflichtung sind bereits mehr als 100 Schnelltests für den Eigengebrauch auf den österreichischen Markt gebracht worden. Beim Thema unabhängige Prüfung wird man hingegen in Deutschland fündig.", "Das Paul-Ehrlich-Institut (PEI), das in Deutschland eine der wichtigsten Stellen für die Qualitätsprüfung von Arzneimitteln ist, evaluiert Antigen-Schnelltests.", "Besteht ein Schnelltest diese Prüfung, wird er als \"dem derzeitigen Stand der Technik entsprechend\" bewertet und erscheint in einer Liste des PEI. Ein Teil der in Österreich zugelassenen Schnelltests hat eine positive Bewertung erhalten.", "Andere nicht – oder zumindest noch nicht. Allerdings bezieht sich die Evaluierung nur auf die Sensitivität der Schnelltests. Die Sensitivität meint die Fähigkeit des Tests, Menschen mit einer Infektion auch korrekt als infiziert zu erkennen.", "Ein Test mit 98 Prozent Sensitivität beispielsweise erkennt 98 Prozent der Menschen mit einer Infektion korrekt. Zwei Prozent der Infizierten bleiben hingegen unentdeckt, sind also falsch-negativ. Wichtig ist aber auch noch die Spezifität eines klinischen Tests.", "Sie bezieht sich auf die Fähigkeit des Tests, Menschen ohne eine Infektion korrekt als nicht infiziert zu erkennen. Ein Test mit 98 Prozent Spezifität würde 98 Prozent der Nichtinfizierten korrekt als negativ erkennen.", "Aber zwei Prozent der Nichtinfizierten werden fälschlicherweise als positiv eingestuft, sind also falsch-positiv. Bislang stammen die Angaben zur Sensitivität und Spezifität meist nur von den Herstellern.", "Wie gut sie wirklich sind, müssen unabhängige Prüfungen zeigen. So etwa eine Ages-Studie, die geprüft hat, wie gut sich Antigentests mit Abstrichen aus dem vorderen Nasenbereich schlagen: genau die Methode, die in Schulen zum Einsatz kommt.", "Mit einem Stäbchen wird dabei rund eineinhalb Zentimeter tief in beiden Nasenlöchern 15 Sekunden lang kreisförmig entlang der Naseninnenseite herumgefahren. Verglichen wurde die Methode mit Abstrichen aus dem tieferen Nasen-Rachen-Bereich und mit einem PCR-Test, dem Goldstandard der Corona-Tests.", "Die Sensitivität des Nasentests mit Abstrich aus dem vorderen Nasenbereich lag im Vergleich zu dem PCR-Test nur bei 56,3 Prozent. Bei Personen ohne Symptome sank sie sogar auf nur 40,7 Prozent. Besser schlug sich der Test bei Menschen, die zum Zeitpunkt des Tests leichte Symptome hatten.", "Hier kam er auf 75,9 Prozent. Bei Menschen, die mit Covid-19 im Krankenhaus lagen, erreichte er 93 Prozent. Er kann also vor allem jene Menschen gut identifizieren, bei denen es bereits leichte oder schwere Symptome gibt.", "Die Ages sieht die Tests mit Nasenabstrichen im vorderen Bereich trotz der niedrigen Sensitivität als gute Alternative. Die Schnelligkeit der Testresultate erlaube, potenziell hochinfektiöse Personen unverzüglich zu isolieren.", "Dieser Vorteil überwiege die geringere Sensitivität bei gänzlich symptomfreien Personen bei weitem. Die Ages betont allerdings auch, dass man negative Testresultate nicht als gesicherten Beleg dafür ansehen sollte, dass man nicht infektiös ist.", "Die Studie zeigte aber noch etwas anderes. Der Test mit Abstrichen aus dem vorderen Nasenbereich schnitt nicht schlechter ab als Tests mit Abstrichen im tieferen Nasen-Rachen-Raum.", "Zu ähnlichen Ergebnissen kam ein Team um Frank Mockenhaupt von der Berliner Charité: In deren Studie waren laut PCR-Test 39 der Studienteilnehmer mit Sars-CoV-2 infiziert.", "Bei 31 von ihnen (rund 80 Prozent) schlug der Antigen-Schnelltest an, wenn die Probe professionell tief aus der Nase entnommen wurde. Der Selbstabstrich aus der vorderen Nase lieferte immerhin bei 29 von den Infizierten (knapp 74 Prozent) das korrekte Ergebnis.", "Ein Test mit einem Selbstabstrich war demnach nicht viel schlechter. Gregor Hörmann von der Österreichischen Gesellschaft für Labormedizin kommt zu einem ausgewogenen Fazit. Die wesentliche Grenze der Selbsttests sei die eingeschränkte Sensitivität.", "\"Ein negativer Selbsttest ist daher nicht geeignet, eine Sars-CoV-2-Infektion sicher auszuschließen.\" Ein solcher Negativbefund solle also nicht dazu führen, allgemeine Hygienemaßnahmen vollständig zu ignorieren.", "\"Das Gefühl einer falschen Sicherheit wäre hier kontraproduktiv.\" Hörmann kann den Selbsttests aber auch Positives abgewinnen: \"Chancen sehe ich dahingehend, dass grundsätzlich eine niederschwellige Testung mit flächendeckender Beteiligung und hoher Testfrequenz erreicht werden kann.", "Damit lassen sich infizierte Personen identifizieren, die ansonsten nicht getestet würden.\" (Christian Wolf, 17.3.2021) Sechs in Österreich gebräuchliche Selbsttests im Überblick: Floweflex-Antigen-Schnelltest Er funktioniert als Spucktest.", "Laut Herstellerangaben erreicht er eine Sensitivität von 95 Prozent und eine Spezifität von 100 Prozent. Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet.", "Joinstar-Antigen-Spucktest Als sogenannter Nasenbohrtest erfordert er einen Nasenabstrich im vorderen Nasenraum und gehört zu den Gratisselbsttests aus der Apotheke. Laut Herstellerangaben hat er eine Sensitivität von 98,5 Prozent und eine Spezifität von 100 Prozent.", "Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet. Clungen- Antigen-Schnelltest Auch er erfordert einen Nasenabstrich im vorderen Nasenraum und gehört zu den Gratisselbsttests, die man in der Apotheke abholen kann.", "Laut einer unabhängigen Studie des italienischen Centro Diagnostico Delta erreicht er eine Sensitivität von 98,72 Prozent und eine Spezifität von 97,32 Prozent.", "Joysbio-Antigen-Schnelltest Er erfordert ebenfalls einen nasalen Abstrich und gehört zu den Gratisselbsttests, die man in der Apotheke bekommt. Laut Herstellerangaben erzielt er eine Sensitivität von 97,06 Prozent und eine Spezifität von 100 Prozent.", "Vivadiagpro-Antigen-Schnelltest Auch er erfordert einen Abstrich aus dem vorderen Nasenbereich und kommt in Schulen zum Einsatz. Laut Herstellerangaben erreicht er eine Sensitivität von 92,00 Prozent und eine Spezifität von 99,26 Prozent.", "In einer unabhängigen Studie, die noch nicht von einer Fachzeitschrift begutachtet wurde, kam der Test auf niedrigere Werte: Unter Berücksichtigung aller entnommenen Proben erreichte er eine Sensitivität von 45,5 Prozent und eine Spezifität von 89,2 Prozent.", "Enthielten die Proben besonders viel Virusmaterial, stieg die Sensitivität auf 83,3 Prozent. Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet.", "Lepu-Antigen Schnelltest Er erfordert ebenso einen Nasenabstrich aus dem vorderen Nasenraum und kommt in den Schulen zum Einsatz. Er gehört auch zu den Gratisselbsttests, die man in der Apotheke bekommt.", "Gemäß Herstellerangaben weist der Test eine Sensitivität von 97,1 Prozent und eine Spezifität von 99,6 Prozent auf.", "Evaluierung von Sars-CoV-2-Antigen-Schnelltests aus anterioren Nasenabstrichen im Vergleich zu PCR an Gurgellösungen oder Nasopharyngealabstrichen Informationen des Paul-Ehrlich-Instituts Zum Weiterlesen: Österreich ist Corona-Testweltmeister – aber bringt das wirklich viel?", "Warum der Bund Schnelltests nicht früher und billiger eingekauft hat" ],
  "articleContentTranslated" : [ "Branje nosa ili pljuvanje više nije društveno namršteno u doba Corone. Umjesto toga, samotestiranje antigena pomoću samorazmazivanja iz prednje nosne šupljine i testova pljuvačke trebalo bi pomoći u borbi protiv Covid-19.", "Austrijski osnovnoškolci sada tri puta tjedno provode samotestiranje antigena pomoću brisa nosa - a u apotekama možete prikupiti pet besplatnih samotestiranja mjesečno uz predočenje svoje e-kartice.", "Nakon 15 minuta rezultat će biti vidljiv - slično kao i test na trudnoću. To zvuči lako, zavodljivo jednostavno. Ali: Koliko su testovi točni? Prije svega, postoji kritika da se samotestiranje ne provjerava samostalno kao dio postupka odobrenja.", "Brzi testovi antigena moraju imati CE oznaku u skladu sa Zakonom o medicinskim proizvodima. Da bi se odobrilo za samo-upotrebu kao samo-test, dovoljno je samo-opredjeljenje.", "Proizvođač mora izdati izjavu o predanosti Federalnom uredu za zdravstvenu sigurnost (BASG) - tijelu za nadzor medicinskog tržišta koje radi u ime Agencije za sigurnost hrane i zdravlje (starosna dob).", "Potvrđuje da se testom \"u samo-upotrebi postiže razina sigurnosti i performansi koja jamči funkcionalnost i prikladnost za namjeravanu svrhu\". BASG ne ocjenjuje testove.", "Dobrovoljnim angažmanom na austrijsko je tržište već predstavljeno više od 100 brzih testova za osobnu upotrebu. Kad je pak riječ o neovisnom testiranju, naći ćete ga u Njemačkoj.", "Institut Paul Ehrlich (PEI), koji je jedno od najvažnijih tijela za ispitivanje kvalitete lijekova u Njemačkoj, ocjenjuje brze testove antigena.", "Ako brzi test položi ovaj test, ocjenjuje se kao \"odgovara trenutnom stanju tehnike\" i pojavljuje se na popisu PEI. Neki od brzih testova odobrenih u Austriji dobili su pozitivnu ocjenu.", "Drugi ne - ili barem ne još. Međutim, procjena se odnosi samo na osjetljivost brzih testova. Osjetljivost znači sposobnost testa da ispravno identificira ljude s infekcijom kao zaražene.", "Primjerice, test s osjetljivošću od 98 posto ispravno identificira 98 posto ljudi s infekcijom. S druge strane, dva posto zaraženih ostaje neotkriveno i stoga su lažno negativni. Međutim, važna je i specifičnost kliničkog testa.", "Odnosi se na sposobnost testa da ispravno identificira ljude koji nisu zaraženi kao nezaraženi. Test s 98 posto specifičnosti ispravno bi identificirao 98 posto neinficiranih kao negativnih.", "Ali dva posto nezaraženih lažno je klasificirano kao pozitivno, tj. Lažno je pozitivno. Do sada informacije o osjetljivosti i specifičnosti uglavnom dolaze samo od proizvođača.", "Nezavisni testovi moraju pokazati koliko su zapravo dobri. Na primjer, Agesova studija koja je ispitivala koliko se dobro rade testovi antigena s razmazima iz prednjeg dijela nosa: upravo metoda koja se koristi u školama.", "Štapić se provodi oko jedan i pol centimetara duboko u obje nosnice 15 sekundi u krugu duž unutarnje strane nosa. Metoda je uspoređena s razmazima iz dubljeg nazofarinksa i s PCR testom, zlatnim standardom korona testova.", "Osjetljivost nazalnog testa s razmazom iz prednjeg nosnog područja iznosila je samo 56,3 posto u usporedbi s PCR testom. Kod ljudi bez simptoma pao je čak na samo 40,7 posto. Test se bolje pokazao kod ljudi koji su u vrijeme testa imali blage simptome.", "Ovdje je došlo do 75,9 posto. U ljudi hospitaliziranih s Covid-19 dosegla je 93 posto. Tako može posebno dobro prepoznati one ljude koji već imaju blage ili ozbiljne simptome.", "The Ages testove nosnim brisevima u prednjem dijelu vidi kao dobru alternativu unatoč niskoj osjetljivosti. Brzina rezultata ispitivanja omogućuje hitno izoliranje potencijalno visoko zaraznih ljudi.", "Ova prednost daleko premašuje nižu osjetljivost kod potpuno bez simptoma ljudi. Međutim, Ages također naglašava da negativni rezultati ispitivanja ne bi trebali biti pouzdani dokaz da netko nije zarazan.", "Ali studija je pokazala i nešto drugo. Test s brisima iz prednjeg dijela nosa nije prošao ništa lošije od testova s brisima u dubljem nazofarinksu.", "Tim koji je predvodio Frank Mockenhaupt iz berlinskog Charitéa došao je do sličnih rezultata: U njihovoj studiji, prema PCR testu, 39 sudionika studije zaraženo je Sars-CoV-2.", "Brzi test na antigen djelovao je na njih 31 (oko 80 posto) ako je uzorak profesionalno uzet duboko iz nosa. Samorazmazivanje prednjeg nosa dalo je točan rezultat kod 29 zaraženih (gotovo 74 posto).", "Test sa samo-mazanjem stoga nije bio puno gori. Gregor Hörmann iz Austrijskog društva za laboratorijsku medicinu dolazi do uravnoteženog zaključka. Glavna granica samotestiranja je ograničena osjetljivost.", "\"Negativni samotestiranje stoga nije prikladno za pouzdano isključivanje infekcije Sars-CoV-2.\" Stoga takav negativan nalaz ne bi trebao dovesti do potpunog zanemarivanja općih higijenskih mjera.", "\"Osjećaj lažnog osjećaja sigurnosti ovdje bi bio kontraproduktivan.\" Međutim, Hörmann u samotestiranju može vidjeti i pozitivne stvari: \"Vidim mogućnosti u tome što se, u principu, mogu postići niskopražna ispitivanja s nacionalnim sudjelovanjem i velika učestalost ispitivanja.", "To omogućuje prepoznavanje zaraženih ljudi koji se inače ne bi testirali. \"(Christian Wolf, 17. ožujka 2021.) Pregled šest samotestova koji se obično koriste u Austriji: Brzi test Floweflex antigena Djeluje kao test pljuvanja.", "Prema proizvođaču, postiže osjetljivost od 95 posto i specifičnost od 100 posto. Test je provjerio Institut Paul Ehrlich i pozitivno ga ocijenio \"koji odgovara trenutnom stanju tehnike\".", "Ispitivanje pljuvavanja antigena Joinstar Kao takozvani test bušenja nosa, potreban je bris nosa u prednjoj nosnoj šupljini i jedno je od besplatnih samotestiranja iz ljekarne. Prema proizvođaču, osjetljivost je 98,5 posto, a specifičnost 100 posto.", "Test je provjerio Institut Paul Ehrlich i pozitivno ga ocijenio \"koji odgovara trenutnom stanju tehnike\". Brzi test antigena Clungen Također zahtijeva bris nosa u prednjoj nosnoj šupljini i jedno je od besplatnih samotestiranja koje se mogu preuzeti u ljekarni.", "Prema neovisnoj studiji talijanskog Centro Diagnostico Delta postigla je osjetljivost od 98,72 posto, a specifičnost od 97,32 posto.", "Joysbio brzi test za antigen. Također je potreban bris nosa i jedno je od besplatnih samotestiranja koje dobivate u ljekarni. Prema proizvođaču, postiže osjetljivost od 97,06 posto i specifičnost od 100 posto.", "Brzi test antigena Vivadiagpro. Također je potreban bris iz prednjeg dijela nosa i koristi se u školama. Prema proizvođaču, postiže osjetljivost od 92,00 posto i specifičnost od 99,26 posto.", "U neovisnoj studiji koju stručni časopis još nije pregledao, test je utvrdio niže vrijednosti: uzimajući u obzir sve uzete uzorke, postigla je osjetljivost od 45,5 posto i specifičnost od 89,2 posto.", "Ako su uzorci sadržavali posebno veliku količinu virusnog materijala, osjetljivost se povećala na 83,3 posto. Test je provjerio Institut Paul Ehrlich i pozitivno ga ocijenio \"koji odgovara trenutnom stanju tehnike\".", "Brzi test Lepu antigena Također zahtijeva bris nosa iz prednje nosne šupljine i koristi se u školama. To je također jedno od besplatnih samotestiranja koje možete dobiti u ljekarni.", "Prema proizvođaču, test ima osjetljivost od 97,1 posto, a specifičnost od 99,6 posto.", "Procjena brzih testova antigena Sars-CoV-2 iz prednjih nosnih briseva u usporedbi s PCR-om na otopinama za grgljanje ili nazofaringealnim brisevima Podaci Instituta Paul Ehrlich Za daljnje čitanje: Austrija je svjetski prvak u testiranju na koronu - ali donosi li to zaista puno?", "Zašto savezna vlada nije ranije i jeftinije kupila brze testove" ]
}