{
  "id" : "NEcuUroE",
  "url" : "https://kurier.at/politik/inland/fpoe-kaernten-schliesst-ortstafelbeschmierer-aus/401198794",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T12:35:22Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4961932/46-167793605.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER / GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ-Kärnten schließt Ortstafelbeschmierer aus",
  "articleTitleTranslated" : "FPÖ-Carinthia isključuje razmazivače plaka",
  "articleContent" : [ "Im Jänner sind in den Kärntner Gemeinden Bleiburg, St. Kanzian am Klopeiner See und Eberndorf mehrfach zweisprachige Ortstafeln beschmiert worden. Nun hat die Polizei den Täter ausgeforscht, wie sie am Mittwoch in einer Aussendung bekannt gab.", "Ein 20 Jahre alter Klagenfurter gestand, gemeinsam mit einem 21-jährigen Freund die Tafeln mit schwarzer Farbe verunstaltet zu haben. Beide waren FPÖ-Mitglieder und werden nun aus der Partei ausgeschlossen.", "Verräterisches Auto Auf die Spur war die Polizei dem Mann gekommen, weil einem Klagenfurter Polizisten am 23.  Jänner, jenem Tag, an dem die Schmieraktion in Eberndorf stattfand, in der Gemeinde ein Auto mit unüblichem Kennzeichen auffiel.", "Der Beamte war außer Dienst am Heimweg gewesen, als er die Beobachtung machte und verständigte die Kollegen der örtlichen Polizeiinspektion.", "Die Beamten kamen bald auf den 20-Jährigen, der sich bei sich bei seiner Einvernahme immer wieder in Widersprüche verwickelte und die Sachbeschädigungen schließlich zugab. Er und sein Komplize müssen nun mit einem Strafverfahren rechnen.", "Darmann reagiert prompt Die beiden Verdächtigen waren bisher Mitglieder der FPÖ, einer kandidiert sogar in Klagenfurt für den Gemeinderat - an „unwählbarer Stelle“, wie ein Sprecher auf APA-Anfrage entsprechende Medienberichte bestätigte.", "Parteiobmann Gernot Darmann verurteilte die Schmieraktionen und sagte in einer Aussendung, dass beide Betroffenen „mit sofortiger Wirkung“ aus der Partei ausgeschlossen würden." ],
  "articleContentTranslated" : [ "U siječnju su dvojezični natpisi mjesta nekoliko puta mazani u koruškim zajednicama Bleiburg, St. Kanzian am Klopeiner See i Eberndorf. Sada je policija istražila počinitelja, kako su najavili u emisiji u srijedu.", "Dvadesetogodišnjak iz Klagenfurta priznao je da je s 21-godišnjim prijateljem okaljao ploče. Oboje su bili članovi FPÖ-a i sada su isključeni iz stranke.", "Izdajnički automobil Policija je pronašla muškarca jer je policajac iz Klagenfurta 23. siječnja, na dan kada se u Eberndorfu održala kampanja razmazivanja, u zajednici primijetio automobil neobičnog registarskog broja.", "Policajac nije bio na dužnosti na putu kući kad je promatrao i obavijestio kolege u lokalnoj policijskoj postaji.", "Policajci su ubrzo došli do 20-godišnjaka, koji se tijekom ispitivanja više puta upleo u proturječja i konačno priznao štetu na imovini. On i njegov suučesnik sada moraju očekivati kazneni postupak.", "Darmann reagira odmah. Dvojica osumnjičenika prethodno su bili članovi FPÖ, jedan se čak kandidirao za općinsko vijeće u Klagenfurtu - na \"nepodobnom položaju\", kako je glasnogovornik potvrdio odgovarajućim medijskim izvještajima na zahtjev APA-e.", "Predsjednik stranke Gernot Darmann osudio je kampanje blaćenja i rekao u emisiji da će obojica pogođenih biti izbačeni iz stranke \"s trenutnim učinkom\"." ]
}