{
  "id" : "NEiiCRVd",
  "url" : "https://kurier.at/chronik/oesterreich/corona-sorgen-in-der-sprechstunde-von-lh-mikl-leitner/401132229",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:00Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4825632/46-173593494.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Sorgen in der Sprechstunde von LH Mikl-Leitner",
  "articleTitleTranslated" : "Korona brine u radno vrijeme LH Mikl-Leitner",
  "articleContent" : [ "Es war die traditionelle Weihnachts-Telefonsprechstunde, die Landeshauptfrau Johanna Mikl-Leitner am Mittwoch im KURIER-Medienhaus absolvierte. Adventstimmung kam dabei aber nicht auf, vielmehr drehten sich die Sorgen der Anrufer erwartungsgemäß hauptsächlich um die Corona-Pandemie.", "Darunter auch die Bitte, doch früher geimpft werden zu können. Etwa ein 87-jähriger Mann aus Wolkersdorf, der davon gehört hatte, dass die Bewohner des Pflege- und Betreuungszentrums bei der Impfung Vorrang hätten.", "Er selbst wohnt noch in seinen eigenen vier Wänden, möchte aber bei den ersten Impfungen gleich dabei sein. „Wie kann ich bei der Impfung früher drankommen? “, fragte er die Landeshauptfrau. Diese versprach, dass man sich darum kümmern werde.", "Angst um pflegebedürftige Tochter Betroffen machte der Wunsch eines 74-jährigen Mannes aus Ladendorf, der gemeinsam mit seiner Frau seit 50 Jahren die behinderte Tochter pflegt.", "Er und seine Frau wollen bei den Impfungen bevorzugt werden, weil „wenn wir Corona bekommen und ins Spital müssen, was passiert dann mit unserer Tochter“. Mikl-Leitner versicherte dem Anrufer, dass er auf jeden Fall miteinbezogen wird, sobald der erste Impfstoff verfügbar ist.", "Neben den Impfungen ließen auch die Massentestungen vom Wochenende die Menschen zum Telefonhörer greifen. Ein Frau aus Perchtoldsdorf ärgert sich, dass in ihrer Gasse die Menschen keine Verständigung über die Tests erhalten hätten.", "Was sich Mikl-Leitner nicht erklären konnte: „Es wurde wie bei einer Wahl eingeladen.“ Sie das aber überprüfen lassen, „damit es nicht mehr passiert“. Eine Familie aus Klosterneuburg äußerte die Bitte, vor dem Weihnachtsfest noch einmal einen Gratis-Schnelltest machen zu können.", "Da konnte die Landeshauptfrau auf fünf Teststationen verweisen, die am 21. und 22.  Dezember offen haben werden. Einer Frau aus Mühlbach am Manhartsberg bereitete die jüngste Entscheidung des Verfassungsgerichtshofs große Sorgen.", "Im Zuge der Diskussion um die Sterbehilfe hatte der VfGH das Verbot der Beihilfe zum Selbstmord aufgehoben. „Ich bin entsetzt, dass das möglich ist. Können die Richter wie Gott persönlich agieren? “, sagte sie zur Landeshauptfrau.", "Mit der Bitte, dass das Land Niederösterreich darauf schaue, dass sich die Politik dieses Urteil noch einmal anschaue.", "Mikl-Leitner erklärte der Frau, dass sie ihre Bedenken teile: „Das Urteil hat für Überraschung gesorgt.“ Man werde den Spruch jetzt genau analysieren und in dieser Frage in engem Kontakt mit der Bundesregierung bleiben.", "Zwei Anruferinnen konfrontierten Johanna Mikl-Leitner mit dem Flüchtlingsthema. Einerseits ging es um eine Familie in Bad Vöslau, die um humanitäres Bleiberecht angesucht hat. Anderseits um die Situation auf der Insel Lesbos.", "Da zeigte die Landeshauptfrau zwar Verständnis, blieb letztlich aber auf der harten Linie von Kanzler Sebastian Kurz. Der erfreulichste – einzig weihnachtliche – Anruf kam von Krippenbaumeister Andy Wally aus Hochwolkersdorf.", "Der teilte Mikl-Leitner mit, dass er für sie eine Weihnachtskrippe gebaut habe." ],
  "articleContentTranslated" : [ "Bilo je to tradicionalno božićno telefonsko savjetovanje koje je guvernerka Johanna Mikl-Leitner završila u srijedu u medijskoj kući KURIER. Međutim, adventsko raspoloženje nije se pojavilo, nego su se, kako se očekivalo, brige pozivatelja uglavnom vrtjele oko pandemije korone.", "Uključujući zahtjev da se može ranije cijepiti. O 87-godišnjaku iz Wolkersdorfa koji je čuo da stanovnici centra za njegu i podršku imaju prioritet za cijepljenje.", "I sam još uvijek živi u svoja četiri zida, ali volio bi biti tamo za prva cijepljenja. \"Kako se mogu ranije cijepiti? “, Pitao je guvernera. To je obećavalo da će se oni pobrinuti za to.", "Strah za kćer kojoj je potrebna skrb Pogođena je želja 74-godišnjaka iz Ladendorfa, koji već 50 godina sa suprugom čuva kćer s invaliditetom.", "On i njegova supruga žele dobiti povlašteni tretman za cijepljenje jer \"ako dobijemo Coronu i budemo morali u bolnicu, što se događa s našom kćeri\". Mikl-Leitner uvjeravao je pozivatelja da će sigurno sudjelovati čim bude dostupno prvo cjepivo.", "Osim cijepljenja, masovni testovi tijekom vikenda natjerali su ljude da podignu slušalicu. Ženu iz Perchtoldsdorfa nervira to što ljudi u njezinoj ulici nisu dobili nikakvu obavijest o testovima.", "Ono što Mikl-Leitner nije mogla objasniti: \"Pozvan je poput izbora.\" Ali neka se provjeri, \"da se ne ponovi\". Obitelj iz Klosterneuburga zamolila ih je da prije Božića naprave još jedan besplatan brzi test.", "Guverner bi se mogao pozvati na pet ispitnih stanica koje će biti otvorene 21. i 22. prosinca. Žena iz Mühlbacha na Manhartsbergu bila je vrlo zabrinuta nedavnom odlukom Ustavnog suda.", "Tijekom rasprave o potpomognutom samoubojstvu, Ustavni je sud ukinuo zabranu potpomognutog samoubojstva. “Zaprepašten sam da je to moguće. Mogu li se suci ponašati poput Boga osobno? “, Rekla je guverneru.", "Uz zahtjev da država Donja Austrija traži od političara da ponovno pogledaju ovu presudu.", "Mikl-Leitner objasnio je ženi da dijeli svoje zabrinutosti: \"Presuda je izazvala iznenađenje.\" Presuda će se sada detaljno analizirati i Savezna vlada ostat će u bliskom kontaktu po ovom pitanju.", "Dva su se sugovornika suočila s Johannom Mikl-Leitner s pitanjem izbjeglica. S jedne strane, radilo se o obitelji u Bad Vöslauu koja se prijavila za humanitarno pravo boravka. S druge strane, o situaciji na otoku Lezbos.", "Guverner je pokazao razumijevanje, ali je u konačnici ostao na tvrdoj liniji kancelara Sebastiana Kurza. Najsretniji - samo Božić - poziv stigao je od graditelja jaslica Andyja Wallyja iz Hochwolkersdorfa.", "Obavijestio je Mikl-Leitner da joj je sagradio jaslice." ]
}