{
  "id" : "nekxFFgf",
  "url" : "https://kurier.at/chronik/oesterreich/operation-luxor-uni-professoren-stellen-sich-hinter-farid-hafez/401165178",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T17:00:00Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/3988992/46-80307935.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Operation Luxor: Uni-Professoren stellen sich hinter Farid Hafez",
  "articleTitleTranslated" : "Operacija Luxor: Sveučilišni profesori stoje iza Farida Hafeza",
  "articleContent" : [ "Am 9. November 2020 führte das Innenministerium mit mehr als 930 Polizeibeamten die groß angelegte Operation Luxor gegen den sogenannten politischen Islam in Österreich durch. Im Fokus der Razzia: vermeintliche Mitglieder der Muslimbruderschaft.", "Als einer der Hauptbeschuldigten gilt Politikwissenschaftler Farid Hafez, der an der Universität Salzburg lehrt und an der Georgetown University zum Thema Rassismus forscht. Dieser sei einer medialen Vorverurteilung ausgesetzt worden, kritisiert nun ein prominent besetztes Unterstützungskomitee.", "Im Zuge der Operation Luxor stürmte eine Spezialeinheit der Polizei die Wohnung, in der Hafez mit seiner Familie wohnt. Man habe mit Gewehren auf ihn und seine Frau gezielt und laut \"Hände hoch\" geschrien, schildert er.", "Zudem seien bewaffnete Beamte ins Kinderzimmer eingedrungen, weshalb seine Kinder noch immer an Schlafstörungen leiden würden. Da auch seine Konten eingefroren wurden, beklagt der Wissenschaftler neben dem psychischen einen wirtschaftlichen Schaden.", "Vorgeworfen werden ihm unter anderem Terrorfinanzierung, Mitgliedschaft in einer Terrororganisation und Geldwäsche. Der Verdacht basiert auf Telefonüberwachung, viel Substanzielles schaute im Zuge der Entwicklungen gegen Hafez bis dato aber nicht heraus.", "Er selbst beteuert seine Unschuld. Universitätsprofessoren zeigen sich \"bestürzt\" Für Empörung sorgte der Politikwissenschaftler in der Folge selbst, als er die Operation Luxor mit der Reichskristallnacht verglichen haben soll - was er selbst alllerdings vehement dementierte.", "Ein Personenkomitee, dem unter der Leitung von Rechtswissenschafter Raoul Kneucker eine Reihe bekannter Universitätsprofessoren sowie andere Akademiker angehören, zeigt sich nun bestürzt über die Vorgänge seit dem 9.", "November.", "\"Wir kennen und schätzen die Arbeit von Farid Hafez, der sich insbesondere im Zusammenhang mit der Erforschung von Rassismus, Islamophobie und Muslime in Österreich hervorgetan hat und damit internationale Bedeutung erlangte\", erklären unter anderen Politikwissenschaftler Anton Pelinka, Theologe und Priester Paul Zulehner sowie Medienhistoriker Fritz Hausjell.  ", "Ebenfalls zu Komitee gehören die Universitätsprofessoren Manfred Welan, Rudolf Wimmer, Reinhard Heinisch, Jocelyne Cesari, Tamara Sonn, Sahar Aziz, John Esposito, Jorgen S. Nielsen, Wolfgang Palaver, Francois Burgat sowie die Akademiker Jochen Fried, Rijad Dautovic und Adis Serifovic.", "\"Einschüchterungsversuch\" Das Unterstützungskomitee kritisiert, dass die Vorwürfe Hafez' wissenschaftlichen Ruf schaden würden.", "\"Wir sehen in der Razzia einen Einschüchterungsversuch gegen einen anerkannten Wissenschaftler, der bereits zweimal gerichtlich die ihm nun wieder unterstellten Beschuldigungen aus dem Weg geräumt hat und die Verfahren beide Male in zweiter Instanz gewonnen hat\", heißt es in einer Erklärung.", "Man beobachte mit Sorge \"dass mit Farid Hafez eine der kritischen Stimmen der österreichischen Islampolitik und des Rassismus nun unter dem Vorwand des Terrors behandelt\" werde. Seine Definition von Islamophobie sei machtkritisch und ziele darauf ab, \"zu mehr Gleichheit von Menschen beizutragen\".", "Sein in den USA publizierter Artikel über Islamfeindlichkeit in Österreich habe die Novemberpogrome zudem nicht mit den Razzien vom 9. November gleichgesetzt, betonen Hafez' Unterstützer." ],
  "articleContentTranslated" : [ "Ministarstvo unutarnjih poslova izvršilo je 9. studenoga 2020. veliku akciju Luxor protiv takozvanog političkog islama u Austriji s više od 930 policajaca. U fokusu racije: navodni pripadnici Muslimanske braće.", "Jedan od glavnih osumnjičenih je politolog Farid Hafez, koji predaje na Sveučilištu u Salzburgu i provodi istraživanje o rasizmu na Sveučilištu Georgetown. Istaknuti odbor za podršku sada kritizira da je to bilo izloženo medijskim predrasudama.", "Nakon akcije Luxor, specijalna policijska jedinica upala je u stan u kojem Hafez živi s obitelji. On i njegova supruga su gađani oružjem i glasno su uzvikivali \"digni ruke\", kaže.", "Uz to, naoružani službenici provalili su u dječju sobu, zbog čega njegova djeca još uvijek pate od nesanice. Budući da su i njegovi računi zamrznuti, znanstvenik se žali i na ekonomsku štetu osim na psihološku.", "Optužen je, između ostalog, za financiranje terorizma, članstvo u terorističkoj organizaciji i pranje novca. Sumnja se temelji na telefonskom nadzoru, ali velik dio supstance još se nije pojavio tijekom događaja protiv Hafeza.", "I sam prosvjeduje zbog svoje nevinosti. Sveučilišni su profesori \"zgroženi\". Sam politolog naknadno je izazvao bijes kad je navodno usporedio operaciju Luxor s Kristalnom noći - što je i sam žestoko demantirao.", "Povjerenstvo, koje pod vodstvom odvjetnika Raoula Kneuckera uključuje niz poznatih sveučilišnih profesora i drugih akademika, sada je zaprepašteno događajima od 9.", "Studeni.", "\"Znamo i cijenimo rad Farida Hafeza, koji se posebno istaknuo u vezi s istraživanjima rasizma, islamofobije i muslimana u Austriji i time postigao međunarodnu važnost\", objašnjavaju politolog Anton Pelinka, teolog i svećenik Paul Zulehner i povjesničar medija Fritz Hausjell.", "U odboru su i sveučilišni profesori Manfred Welan, Rudolf Wimmer, Reinhard Heinisch, Jocelyne Cesari, Tamara Sonn, Sahar Aziz, John Esposito, Jorgen S. Nielsen, Wolfgang Palaver, Francois Burgat i akademici Jochen Fried, Rijad Dautović i Adis Šerifović.", "\"Pokušaj zastrašivanja\" Odbor za podršku kritizira da optužbe štete Hafezovoj znanstvenoj reputaciji.", "\"U prepadu vidimo pokušaj zastrašivanja priznatog znanstvenika koji je već dva puta presudio optužbama koje su sada ponovno optužene i oba puta je pobijedio u postupku u drugom stupnju\", navodi se u priopćenju.", "Sa zabrinutošću primjećuje \"da se s Faridom Hafezom jedan od kritičnih glasova austrijske islamske politike i rasizma sada tretira pod izlikom terora\". Njegova definicija islamofobije kritična je prema moći i ima za cilj \"pridonijeti većoj jednakosti među ljudima\".", "Njegov članak o islamofobiji u Austriji, objavljen u SAD-u, nije izjednačio novembarske pogrome s napadima 9. studenoga, ističu Hafezove pristaše." ]
}