{
  "id" : "NEStzOnU",
  "url" : "https://kurier.at/kultur/neues-album-von-eminem-wieder-in-der-spur/401138409",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T16:18:57Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4839915/46-159431181.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues Album von Eminem: Wieder in der Spur",
  "articleTitleTranslated" : "Novi album od Eminema: povratak u stazu",
  "articleContent" : [ "US-Rapper veröffentlicht die Fortsetzung seines Albums \"Music to Be Murdered By\", das er heuer im Jänner vorlegte. Es ist ein kleiner Schritt zurück zur einstigen Form. Was Taylor Swift kann, kann Eminem schon längst: überraschend Alben veröffentlichen.", "Mit „Music To Be Murdered By – Side B“ ergänzt der US-Rapper nun sein von Kultregisseur Alfred Hitchcock inspiriertes Projekt „Music To Be Murdered By“ einfach um so viele Tracks, dass man locker von einem vollwertigen neuen Longplayer sprechen kann.", "Eminem veröffentlicht also keine von den letzten Studioaufnahmen übrig gebliebene Ausschussware im neuen Gewand, sondern 13 neue Lieder mit drei Verbindungstracks, Skizzen, die keine Minute dauern.", "Oben drauf legt er noch jene 20 Nummern seine Vorgängeralbums, das der 48-Jährige Anfang des Jahres veröffentlicht hat. Da so viel Material natürlich nicht auf einen Silberling, eine Vinyl passt, kommt „Music To Be Murdered By – Side B“ auch „deluxe“ daher – auf zwei CDs oder vier Schallplatten.", "Fett, um es im Hip-Hop-Slang zu sagen. © Bild: Universal Music / Universal Music Die Schlagzeilen zu seinem neuen Album, das in Österreich, den USA, Großbritannien und der Schweiz in der ersten Woche auf Platz 1 der Albumcharts eingestiegen ist, ließen dann auch nicht lange auf sich warten:", "„Eminem entschuldigt sich bei Rihanna“.  : Es geht dabei um seinen neuen Song „Zeus“, in dem sich Eminem medienwirksam für seine dummen Sprüche bei Rihanna entschuldigt. Er hätte sie aber einfach auch nur anrufen oder eine Whatsapp-Nachricht schicken können.", "Aber das hätte Eminem ja keine Aufmerksamkeit, keinen Benefit gebracht. Sei’s drum. Immerhin hat er sich entschuldigt – und zwar für den Song „Things Get Worse“. Darin hatte er sich auf die Seite von Rihannas Ex-Freund Chris Brown geschlagen, der die Sängerin mehrfach geschlagen hat.", "In „Zeus“ räumt Eminem seine Schuld ein und betont, dass er Rihanna nicht verletzten wollte. Gut so. © Bild: Universal Music / Universal Music Der zuletzt konstant schwache Alben abliefernde US-Rapper aus Detroit scheint sich auf seinem neuen Werk wieder etwas gefangen zu haben.", "Es war auch an der Zeit. Denn seine seit jüngsten Veröffentlichungen waren katastrophal. Sie entwickelten sich zu einem „totalen Fiasko“, wie die Autorin Antonia Baum in ihrem Buch über ihr Jugendidol schreibt (der KURIER berichtete).", "Er schreie, so Baum, beim Rappen herum, „so als wolle er seine Angst davor vertreiben, dass er nicht mehr relevant sein könnte“ – begleitet von einem „wildsauhaften“ Pop-Rock-Sound, der an Bierdosen , Trucks und Cowboyhüte erinnert.", "Ganz zu schweigen von seinem Rap-Geschunkle und den misogynen Texten. Davon ist auf dem neuen Album nicht mehr viel übrig geblieben. Eminem scheint also wieder auf einen künstlerisch halbwegs ernst zunehmenden Weg zurückgefunden zu haben.", "Das liegt auch an den gefälligen Oldschool-Beats inklusive guter Sample-Auswahl und der feinen Gästeliste – darunter Dr. Dre, der u. a. bei der Nummer „Guns Blazing“ seine Finger im Spiel hatte.", "Inhaltlich geht es weniger um Frauen, sondern mehr um aktuelle gesellschaftliche Themen wie Waffengewalt, Amokläufe, Drogenmissbrauch, aber auch psychische Probleme. Und um Corona – man höre dazu das tolle „GNAT“." ],
  "articleContentTranslated" : [ "Američki reper objavljuje nastavak svog albuma \"Music to Be Murders\", koji je predstavio u siječnju. To je mali korak natrag u prijašnji oblik. Ono što Taylor Swift može, Eminem može dugo: iznenađujuće izdati albume.", "S “Music To Be Murder By - Side B”, američki reper sada dodaje toliko pjesama svom kultnom redatelju Alfredu Hitchcocku nadahnutom projektu “Music To Be Murders by” da se lako može govoriti o potpuno punopravnom novom dugom sviraču.", "Eminem u novom ruhu ne objavljuje ostatke preostale od posljednjih studijskih snimki, već 13 novih pjesama s tri spojne pjesme, skice koje ne traju niti minutu.", "Povrh toga dodaje 20 brojeva sa svog prethodnog albuma koji je 48-godišnjak objavio početkom godine. Budući da toliko materijala ne stane na jedan disk, vinil \"Music To Be Murder By - Side B\" također je \"deluxe\" - na dva CD-a ili četiri ploče.", "Debeo, da kažem u hip-hop slengu. © Slika: Universal Music / Universal Music Naslovi za njegov novi album, koji se prvog tjedna našao na ljestvici albuma na prvom mjestu u Austriji, SAD-u, Velikoj Britaniji i Švicarskoj, nisu dugo čekali:", "\"Eminem se ispričava Rihanni\". : Riječ je o njegovoj novoj pjesmi \"Zeus\", u kojoj se Eminem ispričava zbog svojih glupih izreka Rihanni. Ali mogao ju je samo nazvati ili joj poslati WhatsApp poruku.", "Ali to ne bi donijelo Eminemu nikakvu pozornost ili korist. Neka tako bude. Uostalom, ispričao se - za pjesmu \"Stvari se pogoršavaju\". U njemu se priklonio Rihanninom bivšem dečku Chrisu Brownu, koji je pjevačicu udario nekoliko puta.", "U \"Zeusu\" Eminem priznaje svoju krivnju i naglašava da nije želio povrijediti Rihannu. U redu onda. © Slika: Universal Music / Universal Music Čini se da je američki reper iz Detroita, koji je nedavno imao konstantno slabe albume, prihvatio svoj novi album.", "Bilo je i vrijeme. Budući da su njegova nedavna izdanja bila katastrofalna. Razvili su se u \"totalni fijasko\", kako autorica Antonia Baum piše u svojoj knjizi o svom idolu iz mladosti (izvještava KURIER).", "Repajući, vrištao je, \"kao da želi odagnati strah da možda više neće biti relevantan\" - popraćen \"divlje zvjerskim\" pop-rock zvukom koji podsjeća na limenke piva, kamione i kaubojske kape.", "A da se ne spominju njegove rap sposobnosti i mizogini tekstovi. Na novom albumu nije ostalo puno toga. Dakle, čini se da je Eminem pronašao svoj put natrag na umjetnički napola ozbiljnom putu.", "To je također zbog ugodnih old school ritmova, uključujući dobar izbor uzoraka i finu listu gostiju - uključujući Dr. Dre koji u. a. imao ruku u broju \"Guns Blazing\".", "Sadržaj govori manje o ženama, već više o trenutnim socijalnim problemima poput nasilja nad oružjem, divljanja, zlouporabe droga, ali i psiholoških problema. A o Coroni - možete čuti sjajni \"GNAT\"." ]
}