{
  "id" : "nET3yvkV",
  "url" : "https://kurier.at/chronik/oesterreich/wie-lange-corona-impfstoffe-wirken-bald-homeoffice-regelung-aschbacher-spielt-ball-an-sozialpartner/401113617",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:53:55Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.748 Neuinfektionen in Österreich; Spitäler warnen vor rascher Öffnung",
  "articleTitleTranslated" : "2.748 novih infekcija u Austriji; Bolnice upozoravaju na brzo otvaranje",
  "articleContent" : [ "Wegen der stark steigenden Fallzahlen verschärft die Türkei ihre Corona-Maßnahmen. Ab Freitag gelten Ausgangssperren über das gesamte Wochenende, kündigte Präsident Recep Tayyip Erdogan in Ankara an. Das Verbot beginnt demnach freitags um 21.00 Uhr und endet montags um 5.00 Uhr.", "Supermärkte seien aber zu bestimmten Zeiten geöffnet. Unter der Woche werde täglich eine abendliche Ausgangssperre von 21.00 Uhr bis 5.00 Uhr gelten. Ältere Menschen ab 65 Jahren und Jüngere unter 20 Jahren dürften keine öffentlichen Verkehrsmittel mehr benutzen.", "Es würden zudem keine Neujahrsfeiern abgehalten, so Erdogan. An Beerdigungen dürften nur bis zu 30 Personen teilnehmen. Die Zahl der Neuinfektionen war in der Türkei zuletzt, wie in vielen anderen Ländern, stark gestiegen.", "Zurzeit liegt die tägliche Zahl an Neuinfizierten in dem 83-Millionen-Land bei rund 30.000 Fällen. Nach offiziellen Angaben starben am Montag zudem 188 Menschen an oder mit Covid-19.", "Die Türkische Ärztevereinigung (TTB) zweifelt die Zahlen der Regierung an und geht von täglich mindestens 50.000 neuen Fällen aus. Die Vereinigung warnte am Montag erneut, dass staatliche Krankenhäuser voll belegt seien.", "Die Angabe der Regierung, dass nur rund 70 Prozent der Intensivbetten belegt seien, widerspreche den Erhebungen der TTB, heißt es in einer Erklärung. \"Patienten warten manchmal tagelang auf ein Bett auf einer Intensivstation.\"", "In manchen Provinzen würden Patienten auf den Korridoren oder Kantinen behandelt, es sei aber nicht ausreichend Personal und Ausstattung vorhanden, um sie zu versorgen. Das Land erlebe zurzeit einen \"Tsunami\", vor dem die TTB seit Monaten gewarnt habe.  " ],
  "articleContentTranslated" : [ "Zbog brzog porasta broja slučajeva, Turska pooštrava svoje mjere u vezi s koronom. Od petka će se policijski čas primjenjivati tijekom vikenda, najavio je predsjednik Recep Tayyip Erdogan u Ankari. Zabrana započinje petkom u 21 sat, a završava ponedjeljkom u 5 sati.", "Ali supermarketi su otvoreni u određeno vrijeme. Tijekom tjedna svaki će dan biti večernji policijski sat od 21 do 5 sati. Starije osobe starije od 65 godina i mlađe od 20 godina više ne smiju koristiti javni prijevoz.", "Također ne bi bilo proslave Nove godine, rekao je Erdogan. Samo do 30 ljudi smije prisustvovati sprovodima. Kao i u mnogim drugim zemljama, i broj novih zaraza u Turskoj naglo je porastao.", "Dnevni broj novoinficiranih ljudi u 83 milijuna država trenutno iznosi oko 30 000 slučajeva. Prema službenim informacijama, 188 ljudi je umrlo od ili s Covid-19 u ponedjeljak.", "Tursko liječničko udruženje (TTB) sumnja u vladine brojeve i očekuje najmanje 50 000 novih slučajeva svaki dan. Udruga je u ponedjeljak ponovno upozorila da su državne bolnice pune.", "Vladina izjava da je zauzeto samo oko 70 posto kreveta za intenzivnu njegu u suprotnosti je s anketama TTB-a, navodi se u priopćenju. \"Pacijenti ponekad čekaju dane na krevet u jedinici intenzivne njege.\"", "U nekim provincijama pacijenti se liječe u hodnicima ili menzama, ali nema dovoljno osoblja i opreme za brigu o njima. Zemlja trenutno doživljava \"tsunami\" na koji je TTB upozoravao mjesecima." ]
}