{
  "id" : "neWq4Snc",
  "url" : "https://kurier.at/politik/inland/migration-anteil-in-wien-gesunken-fluechtlinge-haben-die-meisten-kinder/401147328",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T11:27:30Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/3944501/46-151064617.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Migration: Anteil in Wien gesunken, Flüchtlinge haben die meisten Kinder",
  "articleTitleTranslated" : "Migracije: Udio u Beču je opao, izbjeglice imaju većinu djece",
  "articleContent" : [ "1,765 Millionen Menschen, die Anfang 2020 in Österreich gelebt haben, sind nicht in Österreich geboren - das ist jeder fünfte Einwohner. Ihr Anteil an der Gesamtbevölkerung, 19,8 Prozent, ist in den vergangenen fünf Jahren um 2,5 Prozentpunkte gestiegen.", "Das geht aus der aktuellen Broschüre \"Zahlen, Daten und Fakten zu Migration & Integration\" des Österreichischen Integrationsfonds (ÖIF) hervor.  Hier die wichtigsten Daten aus dem Bericht:  Wo sie leben:  Von diesen 1,765 Mio.", "Menschen leben die meisten in Wien (39,7 Prozent),  die wenigsten im Burgenland (1,9 Prozent).  Auf Platz 2 (weit abgeschlagen hinter Wien) ist Oberösterreich mit 13,4 Prozent,  danach Niederösterreich mit 12,4 und die Steiermark mit 9,3 Prozent.", "In Wien ist der Anteil seit 2015 übrigens gesunken (ja, richtig gelesen): Und zwar von 40,1 auf 39,7 Prozent. ", "Woher sie stammen: Die mit Abstand meisten stammen aus Deutschland, und zwar 237.750 Menschen,  170.548 stammen aus Bosnien-Herzegowina,  159.641 aus der Türkei, 144.433 aus Serbien und 128.776 aus Rumänien.", "In Wien sieht das Ranking anders aus: Hier bilden Serben die größte Gruppe (90.004), die zweitgrößte sind Türken (66.145). Deutsche liegen mit 54.228 nur auf Platz drei.  Wo es Zuwächse gab: 22,5 Prozent betrug der Anstieg in der Steiermark, in OÖ waren es 21 Prozent, in Tirol 19,6 Prozent.", "Am niedrigsten war der Anstieg in Kärnten mit 17,1 Prozent. 2015 betrug die so genannte Nettozuwanderung (das sind Eingewanderte minus Ausgewanderte) 113.100 Personen, 2019 waren es 40.600 (150.400 sind eingewandert, 109.800 aus).", "Die Nettozuwanderung sinkt also. Kein Kunststück, 2015 war schließlich das Jahr der großen Migrationswelle.  Wie viele Babys geboren werden:  Eine in Österreich geborene Frauen bekam im Schnitt 1,36 Kinder,  eine im Ausland geborene Frau 1,81. ", "Die meisten Kinder bekamen Frauen aus Afghanistan, Syrien und dem Irak, und zwar im Schnitt 3,14. Das sind jene Länder, aus denen seit 2015 die meisten Asylwerber gekommen sind.  Dahinter liegen Frauen aus der Türkei mit 2,07 Kindern.", "Das sind die früheren Einwanderergenerationen.  Wie es in den Schulen aussieht: Von 1,135 Millionen Schülern im Schuljahr 2018/'19 hatten 26,5 Prozent, das ist mehr als ein Viertel, eine andere Umgangssprache als Deutsch, das sind um 2,7 Prozentpunkte mehr als im Schuljahr 2015/'16 (23,8 Prozent).", "An den Volksschulen waren es 31 Prozent, an den Sonderschulen 38,8 Prozent,  an den Polytechnischen Schulen waren es 36 Prozent und an den Neuen Mittelschulen 32,5 Prozent. ", "An den Berufsbildenden Höheren Schulen (BHS) waren es nur 19,6 Prozent,  an den Allgemeinbildenden Höheren Schulen (AHS) nur 20,4 Prozent und an den Berufsschulen nur 18,1 Prozent. ", "Und wie am Arbeitsmarkt: Anfang 2020, also vor der Corona-Krise, ist die Arbeitslosenquote gesunken: Bei Österreichern von 8,1 Prozent im Jahr 2015 auf 6,4 Prozent im Jahr 2019.  Bei Nicht-Österreichern im selben Zeitraum von 13,5 auf 10,8 Prozent. ", "Die meiste Arbeitslosigkeit gab es in Wien: Bei Inländern betrug sie 9,6 Prozent, bei Ausländern 16,8 Prozent. Wie viel sie verdienen: Österreichische Staatsbürger haben im Schnitt pro Jahr ein Nettoeinkommen von 27.000 Euro.", "Das sind pro Monat (bei 14 Gehältern inkl. Weihnachts- und Urlaubsgeld) rund 1.900 Euro.  Nicht-Österreicher haben nur 21.600 Euro. Das sind pro Monat nur rund 1.500 Euro. ", "Wo sie arbeiten: Der größte Bereich bei Menschen mit Migrationshintergrund ist die Produktion von Sachgütern mit 16,2 Prozent,  dahinter der Handel mit 15,3 Prozent, und der Gesundheits- bzw. Sozialbereich mit 9,8 Prozent." ],
  "articleContentTranslated" : [ "1,765 milijuna ljudi koji su živjeli u Austriji početkom 2020. godine nisu rođeni u Austriji - to je svaki peti stanovnik. Njihov udio u ukupnom stanovništvu, 19,8 posto, porastao je za 2,5 postotna boda u posljednjih pet godina.", "To se može naći u trenutnoj brošuri Austrijskog integracijskog fonda (ÖIF) \"Brojke, podaci i činjenice o migraciji i integraciji\". Evo ključnih podataka iz izvještaja: Gdje žive: Od ovih 1,765 milijuna", "Većina ljudi živi u Beču (39,7 posto), a najmanje u Gradišću (1,9 posto). Na drugom mjestu (daleko iza Beča) nalazi se Gornja Austrija sa 13,4 posto, slijede Donja Austrija s 12,4 i Štajerska s 9,3 posto.", "U Beču se udio smanjio od 2015. (da, dobro ste pročitali): s 40,1 na 39,7 posto.", "Odakle potječu: Daleko većina dolazi iz Njemačke, odnosno 237.750 ljudi, 170.548 iz Bosne i Hercegovine, 159.641 iz Turske, 144.433 iz Srbije i 128.776 iz Rumunjske.", "U Beču je rangiranje drugačije: Srbi čine najveću skupinu (90.004), drugi po veličini su Turci (66.145). Nijemci su tek na trećem mjestu s 54.228. Tamo gdje je bilo rasta: rast je iznosio 22,5 posto u Štajerskoj, 21 posto u Gornjoj Austriji i 19,6 posto u Tirolu.", "Povećanje je bilo najniže u Koruškoj, sa 17,1 posto. U 2015. godini takozvana neto imigracija (odnosno imigranti minus emigranti) iznosila je 113.100 ljudi, 2019. bila je 40.600 (150.400 doseljenih, 109.800 iz).", "Dakle, imigracija pada. Bez trika, na kraju krajeva, 2015. bila je godina velikog vala migracija. Koliko je beba rođeno: Žena rođena u Austriji u prosjeku je imala 1,36 djece, žena rođena u inozemstvu 1,81.", "Najviše djece rodile su žene iz Afganistana, Sirije i Iraka, s prosjekom 3,14. To su zemlje iz kojih dolazi većina tražitelja azila od 2015. godine. Iza su žene iz Turske s 2,07 djece.", "To su ranije generacije useljenika. Kako to izgleda u školama: Od 1,135 milijuna učenika u školskoj godini 2018./19., 26,5 posto, to je više od četvrtine, imalo je kolokvijalni jezik koji nije njemački, to je 2,7 postotnih bodova više nego u školskoj 2015. godini / ' 16 (23,8 posto).", "U osnovnim školama iznosio je 31 posto, u specijalnim 38,8 posto, u veleučilištima 36 posto, a u novim srednjim školama 32,5 posto.", "U srednjim strukovnim školama (BHS) iznosio je samo 19,6 posto, u općim srednjim školama (AHS) samo 20,4 posto, a u strukovnim školama samo 18,1 posto.", "I kao na tržištu rada: Početkom 2020., tj. Prije krize u Coroni, stopa nezaposlenosti pala je: za Austrijance s 8,1 posto u 2015. godini na 6,4 posto u 2019. Za neaustrijance u istom razdoblju od 13,5 na 10,8 posto.", "Većina nezaposlenosti bila je u Beču: za stanovnike je iznosila 9,6 posto, a za strance 16,8 posto. Koliko zarađuju: austrijski državljani imaju prosječni godišnji neto prihod od 27.000 eura.", "To je oko 1.900 eura mjesečno (s 14 plaća uključujući božićnice i regres). Neaustrijanci imaju samo 21.600 eura. To je samo oko 1500 eura mjesečno.", "Gdje rade: Najveće područje za ljude s migracijskim podrijetlom je proizvodnja materijalnih dobara sa 16,2 posto, zatim trgovina s 15,3 posto i zdravstveni i socijalni sektor s 9,8 posto." ]
}