{
  "id" : "NewXbP85",
  "url" : "https://noe.orf.at/stories/3079358/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-06T10:54:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Wut-Rede“ von Jesse Marsch nach Blamage",
  "articleTitleTranslated" : "\"Govor bijesa\" Jessea Marcha nakon srama",
  "articleContent" : [ "Immer positiv, immer freundlich und immer loyal zu seiner Mannschaft: Salzburgs Trainer Jesse Marsch behält normalerweise die Ruhe und lässt sich auch nach schlechten Spielen nicht aus dem Konzept bringen.", "Die schwache Vorstellung seiner „Bullen“ beim Tabellenletzten in der Südstadt (Bezirk Mödling) brachte die Emotionen beim 47-jährigen Amerikaner aber zum Kochen – mehr dazu in Salzburg-Coach nach Niederlage „böse“ (sport.ORF.at; 6.12.2020).", "Im ORF-Interview ging Marsch mit seiner gegenüber dem Champions-League-Sieg bei Lok Moskau an acht Positionen veränderten Mannschaft hart ins Gericht.", "So wie bei der überraschenden Heimniederlage gegen Sturm Graz vor zwei Wochen konnten die neuen Spieler ihre Chance nicht nutzen, das verärgerte Marsch besonders. Red-Bull-Salzburg-Trainer Jesse Marsch ist sauer auf seine Mannschaft Kerschbaum:", "“Man muss immer an seine Chance glauben“ Während die Stimmung in Salzburg wenige Tage vor dem wichtigen Champions-League-Spiel gegen Atletico Madrid am Tiefpunkt ist, schöpft man in der Südstadt nach dieser Sensation wieder Mut im Abstiegskampf.  :", "Nach fünf Niederlagen in Folge beendete Roman Kerschbaum mit seinem Tor ausgerechnet gegen den haushohen Favoriten die Negativserie. „Man muss immer an seine Chance glauben. Diesmal ist alles aufgegangen, wir haben als Team super gearbeitet“, freute sich Kerschbaum nach dem Spiel.", "Admira-Tormann Andreas Leitner hofft auf einen nachhaltigen Effekt vor den letzten beiden Bundesliga-Spielen vor der Winterpause gegen Sturm Graz und Rapid. „Das Gefühl, zu gewinnen, tut einfach gut.", "Wir genießen das jetzt, ab Montag arbeiten wir hart weiter“, gab Leitner die Richtung für die nächsten Aufgaben vor. Den letzten Platz gab die Admira an Altach ab." ],
  "articleContentTranslated" : [ "Uvijek pozitivan, uvijek prijateljski raspoložen i uvijek odan svojoj momčadi: Salzburški trener Jesse Marsch obično ostaje miran i ne daje se uznemiravati ni nakon loših utakmica.", "Loša izvedba njegovih \"bikova\" na dnu tablice u Südstadtu (četvrt Mödling) dovela je do toga da su emocije 47-godišnjeg Amerikanca prokuhale - više o tome u Salzburškom treneru nakon poraza \"lošeg\" (sport.ORF.at; 6. prosinca 2020.) .", "U intervjuu za ORF Marsch je naporno išao sa svojom momčadi, koja je promijenila osam pozicija u odnosu na pobjedu Lige prvaka na Lok Moskvi.", "Kao i kod iznenađujućeg domaćeg poraza od Sturma iz Graza prije dva tjedna, novi igrači nisu mogli riskirati, posebno bijesni marš. Trener Red Bull Salzburga Jesse Marsch bijesan je na svoju momčad Kerschbaum:", "\"Uvijek moraš vjerovati u svoju priliku\" Iako je raspoloženje u Salzburgu najniže nekoliko dana prije važne utakmice Lige prvaka protiv madridskog Atletica, nakon ove senzacije, ljudi u južnom dijelu grada vraćaju hrabrost u borbi za ispadanje. :", "Nakon pet poraza zaredom, Roman Kerschbaum svojim je pogotkom protiv velikog favorita završio seriju poraza. “Uvijek moraš vjerovati u svoju priliku. Ovaj put sve je prošlo u redu, sjajno smo odradili timski ”, rekao je Kerschbaum sretno nakon utakmice.", "Vratar Admire Andreas Leitner nada se trajnom učinku prije posljednje dvije utakmice Bundeslige prije zimske stanke protiv Sturma Graza i Rapida. “Osjećaj pobjede je jednostavno dobar.", "Sad uživamo, od ponedjeljka ćemo i dalje vrijedno raditi ”, rekao je Leitner, ukazujući na smjer sljedećih zadataka. Admira je posljednje mjesto dala Altachu." ]
}