{
  "id" : "NF3Hs5w0",
  "url" : "https://kurier.at/sport/wintersport/marcel-hirscher-auf-rennskiern-und-die-geruechtekueche-brodelt/401128200",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T16:48:10Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4818585/46-148824557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marcel Hirscher auf Rennskiern und die Gerüchteküche brodelt",
  "articleTitleTranslated" : "Marcel Hirscher na trkaćim skijama i mlin za glasine tinja",
  "articleContent" : [ "Der achtfache Gesamtweltcupsieger zeigte sich im Rennoverall. „Den Zweck, dass er alle anderen nervös macht, hat es erfüllt.“ Seit seinem Rücktritt im Herbst 2019 hatte sich Marcel Hirscher rar gemacht.", "Um öffentliche Auftritte machte der Skistar einen weiten Bogen, in den sozialen Netzwerken postete der 31-Jährige fast nur Bilder und Videos, die ihn beim Skitourengehen oder Motocrossfahren zeigen.", "Verständlich, dass die jüngsten Bilder nun so ein großes Aufsehen erregen und Spekulationen über eine Rückkehr des achtfachen Gesamtweltcupsiegers befeuern. Auf Instagram kann man Marcel Hirscher nämlich auf der Rennpiste bewundern.", "Der Salzburger zog sich wieder einmal einen Rennoverall an und anschließend auf der Reiteralm seine Spuren. Die Bilder von seiner rasanten Fahrt durch den Riesentorlaufkurs lassen darauf deuten: Marcel Hirscher hat in der Ski-Pension offenbar nichts von seinen außergewöhnlichen Fähigkeiten eingebüßt.", "Marcel Hirscher gewann acht Mal in Folge den Gesamtweltcup © Bild: Montage,istockphoto,APA Das eindrucksvolle Video seiner Trainingsfahrt lässt nun die Gerüchteküche brodeln. Liebäugelt der Superstar möglicherweise mit einem Comeback?", "Ist dem Salzburger das Leben als Privatier zu langweilig? Braucht er eine neue Herausforderung? Bei der Abfahrt in Val d'Isere wurde fast mehr über Marcel Hirscher gesprochen als über den Sensationssieger Martin Cater aus Slowenien.", "\"Es wäre cool, wenn er zurückkommen würde\", meinte der Norweger Aleksander Aamodt Kilde, der dem Österreicher als Gesamtweltcupsieger nachfolgte. \"Es wäre gut für den Sport.\" Es ist unbestritten, dass ein Champion wie Marcel Hirscher dem Skisport in Krisenzeiten wie diesen gut tun würde.", "Zumal zeitgleich mit dem Salzburger auch andere Charismatiker, Publikumlieblinge und Seriensieger wie Lindsey Vonn, Aksel Lund Svindal oder Felix Neureuther abgetreten sind. ÖSV-Cheftrainer Andreas Puelacher will das Video nicht überbewerten.", "\"Man sollte nicht Kaffeesud lesen\", sagte der Tiroler gegenüber dem ORF. Puelacher fiel allerdings sehr wohl auf:  „Es schaut lässig aus, wie er fährt. Es hat ihm Spaß gemacht.\" Fast noch mehr Freude scheint Hirscher in den vergangenen Monaten das Motocrossfahren zu bereiten.", "Regelmäßig ist er mit Dakar-Sieger Matthias Walkner unterwegs. Vater Ferdinand Hirscher hatte erst letzte Woche, angesprochen auf ein Comeback seines Sohnes gemeint. \"Momentan ist dem Marcel das Motorradfahren wichtiger.\"", "Am besten traf es in Val d'Isere wohl Vincent Kriechmayr. Auch er hat das kurze Video seines ehemaligen Teamkollegen gesehen, auch er hat das Tamtam mitbekommen, das diese Trainingsfahrt ausgelöst hat.", "„Den Zweck, dass er alle anderen nervös macht, hat es erfüllt . “" ],
  "articleContentTranslated" : [ "Osmostruki pobjednik Svjetskog kupa pojavio se u trkaćim kombinezonima. „Služio je svrsi da svi ostali postanu nervozni.“ Od svoje ostavke u jesen 2019., Marcel Hirscher bio je oskudan.", "Skijaška zvijezda izbjegavala je javne nastupe, 31-godišnjak je na društvenim mrežama gotovo samo objavljivao slike i videozapise koji mu prikazuju turno skijanje ili motokros.", "Razumljivo je da najnovije slike izazivaju takvu senzaciju i potiču nagađanja o povratku osmostrukog ukupnog pobjednika Svjetskog kupa. Marcelu Hirscheru se može diviti na Instagramu na trkaćoj stazi.", "Stanovnik Salzburga još je jednom odjenuo trkački kombinezon, a zatim je ostavio trag na Reiteralmu. Slike njegove brze vožnje stazom za veleslalom sugeriraju da Marcel Hirscher očito nije izgubio nijedno svoje izvanredno umijeće u skijaškom pansionu.", "Marcel Hirscher osam je puta zaredom osvojio ukupni Svjetski kup © Slika: Montage, istockphoto, APA Impresivan video snimak njegovog treninga sada vrvi od fama. Poigrava li se super zvijezda povratkom?", "Je li život privatnog građanina previše dosadan za stanovnike Salzburga? Treba li mu novi izazov? Tijekom silaska u Val d'Isere gotovo se više razgovaralo o Marcelu Hirscheru nego o senzacionalnom pobjedniku Martinu Cateru iz Slovenije.", "\"Bilo bi cool da se vrati\", rekao je Norvežanin Aleksander Aamodt Kilde, koji je naslijedio Austrijanca kao ukupnog pobjednika Svjetskog kupa. \"Bilo bi dobro za sport.\" Nesporno je da bi prvak poput Marcela Hirschera bio dobar za skijanje u ovakvim kriznim vremenima.", "Pogotovo jer su drugi karizmatičari, miljenici publike i pobjednici serija poput Lindsey Vonn, Aksel Lund Svindal ili Felix Neureuther istodobno napustili momčad Salzburga. Glavni trener ÖSV-a Andreas Puelacher ne želi precijeniti video.", "\"Ne biste trebali čitati kavu\", rekao je Tirolac ORF-u. Međutim, Puelacher je vrlo dobro primijetio: “Izgleda super kako vozi. Bilo mu je zabavno. \"Čini se da je Hirscher posljednjih mjeseci pružio motokros još veću radost.", "Redovito je na putu s pobjednikom Dakara Matthiasom Walknerom. Tek prošli tjedan, otac Ferdinand Hirscher mislio je na pitanje o povratku svog sina. \"Trenutno je Marcelu motociklizam važniji.\"", "Vincent Kriechmayr vjerojatno je bio najbolje pogođen u Val d'Isereu. I on je vidio kratki video svog bivšeg suigrača, a i on je primijetio hupu koju je pokrenuo ovaj trening.", "„Služio je u svrhu da sve ostale učini nervoznima. \"" ]
}