{
  "id" : "Nf4Sc9Su",
  "url" : "https://kurier.at/politik/inland/grasser-das-hat-mir-den-boden-unter-den-fuessen-weggezogen/401120136",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T20:35:24Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grasser: \"Das hat mir den Boden unter den Füßen weggezogen“",
  "articleTitleTranslated" : "Grasser: \"To mi je povuklo pod ispod nogu\"",
  "articleContent" : [ "Karl-Heinz Grasser gab dem KURIER wenige Stunden nach dem viel diskutierten Urteil ein Interview. KURIER: Herr Grasser, als Sie „acht Jahre Haft“ gehört haben, was war da ihr erster Gedanke? Karl-Heinz Grasser: Es hat für mich eine Welt zusammenbrechen lassen.", "Ich habe mit einem Freispruch gerechnet. Nicht mit einem Freispruch im Zweifel, sondern mit einem klaren Freispruch. Dafür habe ich mich gedanklich vorbereitet. Und dann kommt nach den ersten zwei Minuten der Schuldspruch.", "Das hat mir den Boden unter den Füßen weggezogen. Und bei den acht Jahren Haft war ich nochmals fassungslos. Walter Meischberger hat den Gerichtssaal verlassen. Waren Sie überrascht? Ich war nicht überrascht, weil man nach der Urteilsverkündung den Gerichtssaal verlassen darf.", "Mit dieser Aktion wollte er seinen Protest gegen dieses Urteil zum Ausdruck bringen. Im Inneren ging es mir genauso wie Walter Meischberger. Für mich ist es ein glattes Fehlurteil.", "Wenn die Richterin heute sagt, es gab schon zu Beginn des Prozesses eine erdrückende Beweislast, dann wird jeder neutrale Beobachter zugeben: Es gab keinen Beweis, weil alles auf Indizien aufgebaut war.", "Die Richterin hat mit Ihnen abgerechnet. Sie meinte, wer „redlich wirtschaftet, der braucht keine Konten in Liechtenstein und keinen Gewinnabführungsvertrag mit in Delaware beheimateten Firmen machen. Wäre die Causa nie so eskaliert, wenn Ihr Freund Walter Meischberger die Steuern gezahlt hätte?", "Davon bin ich überzeugt. Das habe ich ihm schon vor 11 Jahren gesagt. Ich habe ihm damals schon gesagt, warum hast du dieses Geschäft gemacht und warum hast du die Steuern nicht gezahlt?", "Dass es soweit geht, dass ich wegen einer nicht abgeführten Steuer eines Freundes von mir angeklagt werde, damit habe ich nicht gerechnet. Man wollte mich hängen sehen. Wie geht es nun weiter? Wir werden zum Verfassungsgerichtshof gehen.", "Denn dass die Richterin über ihre eigene Befangenheit entscheidet, halte ich für problematisch. Und ihr Mann, der auch Richter ist, hat eine Disziplinarstrafe bekommen, weil er getwittert hat, dass ich schuldig bin." ],
  "articleContentTranslated" : [ "Karl-Heinz Grasser dao je intervju za KURIER nekoliko sati nakon presude o kojoj se često raspravljalo. KURIER: Gospodine Grasser, kad ste čuli \"osam godina zatvora\", što ste prvo pomislili? Karl-Heinz Grasser: To je za mene napravilo svjetski kolaps.", "Očekivao sam oslobađajuću presudu. Ne oslobađajućom presudom u slučaju sumnje, već jasnom oslobađajućom presudom. Mentalno sam se pripremio za ovo. A onda nakon prve dvije minute dolazi osuđujuća presuda.", "To mi je izvuklo pod ispod nogu. I nakon osam godina zatvora ponovno sam zapanjen. Walter Meischberger napustio je sudnicu. Jeste li se iznenadili? Nisam bio iznenađen jer nakon najave presude možete napustiti sudnicu.", "Ovom akcijom želio je izraziti svoj protest protiv ove presude. Unutra sam se osjećao isto kao Walter Meischberger. Za mene je to očita pogreška.", "Ako sudac danas kaže da je na početku suđenja bio ogroman teret dokazivanja, tada će svaki neutralni promatrač priznati: Nije bilo dokaza jer se sve temeljilo na posrednim dokazima.", "Sudac se nagodio s vama. Rekla je da ako \"poslujete pošteno, ne morate imati račune u Lihtenštajnu ili ugovor o prijenosu dobiti i gubitka s tvrtkama sa sjedištem u Delawareu. Ne bi li uzrok nikad eskalirao da je vaš prijatelj Walter Meischberger platio porez?", "Uvjeren sam u to. To sam mu rekao prije 11 godina. Tada sam mu već rekao zašto se baviš ovim poslom i zašto nisi platio porez?", "Nisam očekivao da će ići toliko daleko da će me od mog prijatelja naplatiti neplaćeni porez. Htjeli su me vidjeti obješenu. Što se sada događa? Ići ćemo na Ustavni sud.", "Jer mislim da je problematično što sutkinja odlučuje o svojoj pristranosti. A njezin suprug, koji je također sudac, dobio je kaznu za nedolično ponašanje zbog tweetova da sam kriva." ]
}