{
  "id" : "nfcotBJ8",
  "url" : "https://kurier.at/politik/inland/fuer-alle-10-und-11-jaehrigen-ministerium-kauft-130000-laptops-und-tablets/401171704",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:24:58Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/2238006/laptop2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Für alle 10- und 11-Jährigen: Ministerium kauft 130.000 Laptops und Tablets",
  "articleTitleTranslated" : "Za sve uzraste od 10 i 11 godina: Ministarstvo kupuje 130 000 prijenosnih računala i tableta",
  "articleContent" : [ "Um den Zugang zu einem eigenen Lerngerät für alle Schülerinnen und Schüler der Sekundarstufe I sicherzustellen, ist im Schuljahr 2021/22 die Ausgabe digitaler Endgeräte in der 5. und 6. Schulstufe geplant, ab dem Schuljahr 2022/23 jeweils in der 5.", "Schulstufe. Inzwischen ist die Evaluation fertig, wer aller einen Laptop oder Tablet bekommen wird: Die Bundesregierung setzt damit ihren Plan um, die Schülerinnen und Schüler mit Laptops oder Tablets auszustatten.", "Zweck der Initiative ist es, die \"pädagogischen und technischen Voraussetzungen für einen IT-gestützten Unterricht\" zu schaffen und Schülerinnen und Schüler zu gleichen Rahmenbedingungen den Zugang zu digitaler Bildung zu ermöglichen.", "Konkret geht es um das Ziel, digitaler Kompetenzen und das Erlernen des richtigen Umgangs mit mobilen Devices zu vermitteln. Ein \"optimalen Einsatz dieser Geräte\" verspricht bessere Lernchancen, so das Bildungsministerium.", "Somit gibt es grünes Licht für den – im Bildungsbereich – größten Beschaffungsvorgang der Zweiten Republik. Rund 130.000 Laptops oder Tablets werden über die Bundesbeschaffungsagentur zum Ankauf ausgeschrieben.", "Bei der Evaluierung, wer aller überhaupt eines der digitalen Endgeräte benötigt, gab es durchaus überraschende Ergebnisse:  91 % der Schulen nehmen an der Geräte-Initiative teil, aus den Bundesländern kamen durchaus unterschiedliche Anforderungen:", "Aufteilung nach Bundesländer, wie viele Schüler und Schulen in der kommenden fünften und sechsten Schulstufe ein Endgerät haben wollen: Wien: 90 % NÖ: 93 % OÖ: 90 % BGLD: 100 % SZG: 86 % T: 98 % V: 73% K:", "93 % ST: 94%  Auch bei den Schultypen gab es Unterschiede, 93 Prozent aller AHS-Schulen haben einen Bedarf angemeldet, 96 Prozent aller Mittelschulen und 71 Prozent der Allgemeinen Sonderschulen.  :", "Im Ministerium ist eine ehemalige Ministerin für dieses Projekt zuständig: Iris Rauskala, in der Regierung von Brigitte Bierlein 2019 übernahm sie Faßmanns Agenden. Rauskala zeigt sich „mehr als zufrieden“ über die rege Teilnahme der Schulen.", "Der Beschaffungsprozess geht noch bis Mai, gleichzeitig startet der Ausbau der Infrastruktur und demnächst auch die Schulungs- und Begleitmaßnahmen für Lehrkräfte (Webinare zu Gerätemanagement, Digitalisierungskonzepten und Datenschutz).", "Die Endgeräte werden mit Beginn des Wintersemesters 2021/2022 den Schülern ausgehändigt - sofern dann vielleicht die Schulen auch öffnen können. Mehr dazu finden sie auf den Seiten des ÖAD (LINK)" ],
  "articleContentTranslated" : [ "Kako bi se svim učenicima srednjih škola osigurao pristup vlastitom uređaju za učenje, izdavanje digitalnih uređaja planirano je za 5. i 6. razrede u školskoj godini 2021./22., A u 5. razredima od školske godine 2022./23.", "Razina škole. Procjena tko će dobiti prijenosno računalo ili tablet sada je završena: savezna vlada provodi svoj plan da školarce opremi prijenosnim računalima ili tabletima.", "Svrha inicijative je stvoriti \"pedagoške i tehničke preduvjete za poučavanje uz podršku informatičke tehnologije\" i omogućiti školarcima pristup digitalnom obrazovanju pod istim uvjetima.", "Točnije, radi se o cilju davanja digitalnih vještina i učenja pravilne upotrebe mobilnih uređaja. Prema Ministarstvu obrazovanja, \"optimalna upotreba ovih uređaja\" obećava bolje mogućnosti učenja.", "Stoga postoji zeleno svjetlo za - u obrazovnom sektoru - najveći postupak nabave Druge Republike. Oko 130 000 prijenosnih računara ili tableta oglašava se za kupnju putem Federalne agencije za nabavu.", "Pri procjeni kome zapravo treba jedan od digitalnih krajnjih uređaja, rezultati su bili prilično iznenađujući: 91% škola sudjeluje u inicijativi za uređaje, a postojali su sasvim drugačiji zahtjevi od saveznih država:", "Podjela po saveznim državama, koliko učenika i škola želi imati uređaj u sljedećem petom i šestom razredu: Beč: 90% Donja Austrija: 93% Gornja Austrija: 90% BGLD: 100% SZG: 86% T: 98% V : 73% K:", "93% ST: 94% Također su postojale razlike u vrstama škola, 93 posto svih AHS škola registriralo je potrebu, 96 posto svih srednjih škola i 71 posto općih specijalnih škola. :", "Za ovaj projekt u ministarstvu odgovorna je bivša ministrica: Iris Rauskala, u vladi Brigitte Bierlein 2019. preuzela je Faßmannove planove. Rauskala je \"više nego zadovoljna\" živahnim sudjelovanjem škola.", "Postupak nabave nastavit će se do svibnja, istodobno započinje širenje infrastrukture, a uskoro i obuka i popratne mjere za učitelje (webinari o upravljanju uređajima, konceptima digitalizacije i zaštiti podataka).", "Uređaji će se predati učenicima početkom zimskog semestra 2021/2022 - ako se škole tada mogu i otvoriti. Više o tome možete pronaći na web stranici ÖAD (POVEZNICA)" ]
}