{
  "id" : "nfhUMFSY",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-oesv-kombinierer-lamparter-gewinnt-sensationell-wm-gold/401207659",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:37:42Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4980235/46-176170529.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lamparter gewinnt sensationell WM-Gold für Österreich",
  "articleTitleTranslated" : "Lamparter senzacionalno osvaja zlato Svjetskog kupa za Austriju",
  "articleContent" : [ "Johannes Lamparter ist mit erst 19 Jahren Weltmeister in der Nordischen Kombination. Der Tiroler holte am Donnerstag bei den Titelkämpfen in Oberstdorf überlegen vor Topfavorit Jarl Magnus Riiber aus Norwegen Gold im Großschanzenbewerb.", "Bronze ging an den Japaner Akito Watabe (+45,8). Lamparter ist der zweite Kombi-Einzelweltmeister aus Österreich nach Bernhard Gruber 2015 in Falun. In Oberstdorf hatte der WM-Debütant mit dem Team bereits Bronze erreicht, im Normalschanzenwettkampf war er Siebenter geworden.", "Sein Titel ist die vierte Medaille für Österreich im Allgäu, die zweite in Gold nach dem Teamsieg der Skispringerinnen. Im 10-km-Langlauf verteidigte der Juniorenweltmeister seine deutliche Führung nach dem Springen souverän und triumphierte 37,1 Sekunden vor Normalschanzengewinner Riiber.", "Lamparters Teamkollegen Lukas Greiderer, Mario Seidl und Lukas Klapfer kamen nicht in Medaillennähe. Johannes LAMPARTER (19 Jahre) Geboren: 8.", "November 2001 in Hall/Tirol Wohnort: Rum/Tirol Verein: Nordic Team Absam Hobbys: Skifahren, Radfahren, Bergsteigen Größte Erfolge: WM: Gold Großschanze 2021 Oberstdorf Bronze Team 2021 Oberstdorf 7.", "Einzel Normalschanze 2021 Oberstdorf Weltcup: Zweiter 2020 Ruka, Vierter 2020 Ruka und Ramsau Junioren-WM: Gold Einzel 2019, 2021, Silber Einzel 2020, Sprint 2019 \"Ich bin so überglücklich. Ich möchte einfach einmal Danke sagen an alle, die mir das ermöglicht haben.", "Das sind so viele Leute, die da dahinter stehen. Ohne sie wäre das nie möglich gewesen\", freute sich Lamparter im ORF-Interview, nachdem er auf den Schultern seiner Teamkollegen im Zielbereich gejubelt hatte.", "Der Tiroler ist der zweitjüngste Kombi-Weltmeister der Geschichte. Dass er außerdem der erst zweite ÖSV-Einzelgoldmedaillengewinner nach Gruber ist, sei noch unbegreiflich. \"Das wird noch eine Zeit brauchen, dass ist das realisiere.", "Ich bin einfach unglaublich dankbar.\" © Bild: APA - Austria Presse Agentur Den Grundstein zum Sieg legte der Youngster am Vormittag beim Springen. Mit einem beeindruckenden 138,0-m-Satz setzte er sich an die Spitze. ", "\"Ich bin sehr zufrieden, die Ausgangsposition für den Langlauf kann nicht besser sein\", sagte Lamparter anschließend. Mit einem Vorsprung von 22 Sekunden auf Watabe ging er in den 10-km-Langlauf. Dieser sei natürlich unglaublich hart gewesen, er habe aber sein eigenes Rennen laufen können.", "\"Ich habe probiert, das Tempo von Anfang an hochzuhalten\", so Lamparter. Er sei sich aber erst ganz am Ende sicher gewesen. \"Vorher weiß man gar nicht, ist das wahr oder nicht - unglaublich. Geglaubt habe ich erst auf der Ziellinie.", "Es war mega, unglaublich.\" Der geschlagene Weltcup-Seriensieger Riiber zollte Lamparter Anerkennung und gab an, selbst keinen idealen Tag gehabt zu haben. \"Heute war ich bergauf nicht stark genug. Ich habe mich heute nicht großartig gefühlt.", "Heute war er definitiv der Weltbeste\", meinte der Norweger und bezeichnete Lamparter als neuen Maßstab im Springen. Lamparters Teamkameraden Mario Seidl (12.), Lukas Greiderer (13.) ,und Lukas Klapfer (26.) kamen nicht in Medaillennähe.", "Eine weitere gute Chance auf Edelmetall hat der strahlende Sieger von heute auch am Samstag gemeinsam mit Greiderer im Teamsprint. GOLD (2):", "Johannes Lamparter (Nordische Kombination, Großschanze) Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl, Marita Kramer (Skispringen - Frauen-Team/Normalschanze) BRONZE (2):", "Marita Kramer, Michael Hayböck, Daniela Iraschko-Stolz, Stefan Kraft (Skispringen - Mixed) Johannes Lamparter, Lukas Klapfer, Mario Seidl, Lukas Greiderer (Nordische Kombination - Team) :" ],
  "articleContentTranslated" : [ "U dobi od 19 godina, Johannes Lamparter svjetski je prvak u nordijskim kombinacijama. Tirolac je u četvrtak osvojio zlato na velikom brdskom natjecanju ispred najboljeg favorita Jarla Magnusa Riibera iz Norveške u borbi za naslov u Oberstdorfu.", "Bronca je pripala Akito Watabe iz Japana (+45,8). Lamparter je drugi kombinirani pojedinačni svjetski prvak iz Austrije nakon Bernharda Grubera 2015. u Falunu. U Oberstdorfu je debitant Svjetskog kupa s ekipom već postigao broncu, u normalnom brdskom natjecanju bio je sedmi.", "Njegov je naslov četvrta medalja za Austriju u Allgäu, druga zlatna nakon timske pobjede skijašica. U skijaškom trčanju na 10 kilometara juniorski svjetski prvak obranio je svoje čisto vodstvo nakon skoka i trijumfirao 37,1 sekundu ispred normalnog pobjednika na brdu Riibera.", "Lamparterovi suigrači Lukas Greiderer, Mario Seidl i Lukas Klapfer nisu se približili medalji. Johannes LAMPARTER (19 godina) Rođen: 8.", "Studenoga 2001. u dvorani / Tirol Prebivalište: Rum / Tirol klub: Nordijski tim Absam Hobiji: skijanje, biciklizam, planinarenje Najveći uspjesi: Svjetski kup: Gold Großschanze 2021 Oberstdorf Brončani tim 2021 Oberstdorf 7.", "Jedno normalno brdo 2021. Svjetski kup Oberstdorfa: drugo 2020. Ruka, četvrto Svjetsko prvenstvo Ruka i Ramsau 2020.: zlatni pojedinačno 2019., 2021., srebrno pojedinačno 2020., sprint 2019. \"Tako sam presretan. Samo želim zahvaliti svima koji čine to je moguće za mene da.", "Toliko je ljudi iza toga. Bez njih to nikada ne bi bilo moguće \", rekao je Lamparter sretno u intervjuu za ORF nakon što je navijao za ramena svojih suigrača u ciljnom prostoru.", "Tirolac je drugi najmlađi kombinirani svjetski prvak u povijesti. Još uvijek je neshvatljivo da je on tek drugi ÖSV-ov pojedinačni zlatni medalja nakon Grubera. \"To će potrajati još neko vrijeme, to je ono što shvaćam.", "Baš sam nevjerojatno zahvalan. \"© Foto: APA - Austrijska tiskovna agencija Mladić je položio kamen temeljac za pobjedu u jutarnjim skokovima. S impresivnih 138,0 metara postavljenog vodstva.", "\"Prezadovoljan sam, početna pozicija za skijaško trčanje ne može biti bolja\", rekao je Lamparter nakon toga. S vodstvom od 22 sekunde ispred Watabea, ušao je u skijaško trčanje na 10 km. Ovo je naravno bilo nevjerojatno teško, ali mogao je trčati vlastitu utrku.", "\"Pokušao sam održavati tempo od početka\", rekao je Lamparter. Ali nije bio siguran do samog kraja. \"Ne znate unaprijed je li to istina ili ne - nevjerojatno. Vjerovao sam samo na cilju.", "Bilo je mega, nevjerojatno. \"Poraženi pobjednik u Svjetskom kupu Riiber odao je počast Lamparteru i izjavio da i sam nije imao idealan dan.\" Danas nisam bio dovoljno jak uzbrdo. Danas se nisam osjećao sjajno.", "Danas je definitivno bio najbolji na svijetu \", rekao je Norvežanin i opisao Lampartera kao novu mjeru u skokovima. Lamparterovi suigrači Mario Seidl (12.), Lukas Greiderer (13.) i Lukas Klapfer (26.) nisu bili blizu medalja.", "Današnji blistavi pobjednik ima još jednu dobru priliku za pobjedu u plemenitom metalu zajedno s Greidererom u ekipnom sprintu u subotu. ZLATO (2):", "Johannes Lamparter (nordijska kombinacija, veliko brdo) Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl, Marita Kramer (skijaški skokovi - ženska momčad / normalno brdo) BRONCA (2):", "Marita Kramer, Michael Hayböck, Daniela Iraschko-Stolz, Stefan Kraft (skijaški skokovi - mješovito) Johannes Lamparter, Lukas Klapfer, Mario Seidl, Lukas Greiderer (nordijska kombinirana momčad):" ]
}