{
  "id" : "nfNtsj0C",
  "url" : "https://kurier.at/politik/inland/verpflichtende-corona-tests-fuer-koerpernahe-berufsgruppen-im-neuen-jahr/401127303",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:16:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815642/46-173505901.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verpflichtende Corona-Tests für körpernahe Berufsgruppen im neuen Jahr",
  "articleTitleTranslated" : "Obavezni testovi na koronu za profesionalne skupine koje grle tijelo u novoj godini",
  "articleContent" : [ "Testpflicht für mehrere Berufsgruppen, dritte Welle Anfang Jänner Zudem müssen sich körpernahe Berufsgruppen im neuen Jahr alle zwei Wochen testen lassen. Dazu zählen etwa Lehrer und Pädagogen. Die Gruppen würden nun von der Regierung gemeinsam mit den Sozialpartnern festgelegt.", "Diese Testungen sollen \"zumindest\" in der Anfangszeit des Jahres erfolgen. Zum Beispiel auch Friseure könnten in diese Regelung hineinfallen. ", "Bundeskanzler Kurz dazu Freitagabend: \"Wir werden als Bundesregierung Berufsgruppen definieren, die sich verpflichtend alle zwei Wochen testen müssen, weil sie aufgrund ihrer beruflichen Tätigkeit in Kontakt mit vielen Menschen sind.", "Lehrerinnen und Lehrer, Pädagoginnen und Pädagogen - um eine möglichst sichere Schule auch möglich zu machen.", "Körpernahe Dienstleister aber auch andere, die mit Menschen in ihrem Beruf häufig Kontakt haben, werden sich im neuen Jahr alle zwei Wochen testen müssen, zumindest für die Anfangszeit des neuen Jahres, wo wir mit einer herausfordernden dritten Welle rechnen.\"" ],
  "articleContentTranslated" : [ "Obavezno testiranje za nekoliko profesionalnih skupina, treći val početkom siječnja Osim toga, profesionalne skupine povezane s tijelom moraju se testirati svaka dva tjedna u novoj godini. Tu spadaju, na primjer, učitelji i odgajatelji. Skupine bi sada odredila vlada zajedno sa socijalnim partnerima.", "Ta bi se ispitivanja trebala održati \"barem\" početkom godine. Na primjer, frizeri bi mogli pasti u ovu uredbu.", "Federalni kancelar kratko u petak navečer: \"Kao Savezna vlada definirat ćemo profesionalne skupine koje će se morati testirati svaka dva tjedna jer su u kontaktu s mnogim ljudima zbog svoje profesionalne aktivnosti.", "Učitelji - kako bi napravili što sigurniju školu.", "Pružatelji usluga blizu tijela, ali i drugi koji imaju čest kontakt s ljudima na svom poslu, morat će se testirati svaka dva tjedna u novoj godini, barem početkom nove godine, kada očekujemo izazovni treći val. \"" ]
}