{
  "id" : "nFOgrTnS",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-buergermeister-stellt-tierheim-die-rute-ins-fenster/401196887",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/3621005/46-120622758.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburgs Bürgermeister stellt Tierheim die „Rute ins Fenster“",
  "articleTitleTranslated" : "Gradonačelnik Salzburga stavlja sklonište za životinje \"štap u prozoru\"",
  "articleContent" : [ "Bei einer Überprüfung im September 2020 waren laut Magistrat 15 von 20 Hunden aggressiv und schwer vermittelbar (Symbolbild) Ein Konflikt um die Vermittlung von Hunden bringt Bürgermeister Harald Preuner auf Neubaupläne und Förderkürzungen.", "Einigkeit besteht nur über den Kern des Problems. Es sind zu viele schwer vermittelbare Hunde im Salzburger Tierheim in der Nähe des Flughafens untergebracht. Nicht nur über die Gründe dafür gibt es nun in der Stadtpolitik Diskussionen.", "Bürgermeister Harald Preuner (ÖVP) hat den Druck auf den betreibenden Verein seit dem Sommer jedenfalls sukzessive erhöht. Die jährliche Förderung soll um 20.000 Euro auf 100.000 Euro gekürzt werden, außerdem will er die Zusammenarbeit mit dem Verein womöglich ganz beenden.", "Gemeinsam mit dem Land will Preuner an einem neuen Standort ein neues Tierheim errichten und selbst betreiben. Die Pläne dafür sind aber noch nicht sehr weit gediehen. Bisher ist nur ein Grundstück fixiert, Details wie Kosten und Zeitplan sind noch offen.", "Der Druck auf den „Tierschutzverein für Stadt und Land Salzburg“ bleibt jedenfalls aufrecht. „Die Rute steht nach wie vor im Fenster“, sagt Preuner zum KURIER. Er will vorerst die Förderung weg von einem Pauschalbetrag auf einzelne, vom Verein übernommene Problemhunde umstellen.", "Anstatt des bestehenden Tierheims denkt Preuner an einen von Stadt und Land betriebenen Neubau. © Bild: Franz Neumayr Kritik an Vergabepraxis Diese Hunde sind der Kern des Problems. „Nach Abnahmen wissen wir oft nicht mehr, wohin mit den Tieren“, sagt Preuner.", "Bei abgenommenen Hunden handelt es sich oft um aggressive Tiere. Im Tierschutzverein sind die Plätze fast immer voll belegt.", "In einem Amtsbericht des Magistrats, der dem KURIER vorliegt, heißt es zu einer Überprüfung im September 2020, dass 15 von 20 Hunden zum damaligen Zeitpunkt aggressiv und schwer vermittelbar waren.", "Im Amtsbericht heißt es allerdings auch: „Die Vergabepraxis des Tierschutzvereins ist unbefriedigend.“ Der Vereinsvorstand weist diesen Vorwurf in Medienberichten zurück. Preuner sagt dagegen, der Verein müsse „endlich die Vergabepraxis ändern“.", "Bürgermeister Harald Preuner (ÖVP) sagt: „Nach Abnahmen wissen wir oft nicht mehr, wohin mit den Tieren.\" © Bild: APA/BARBARA GINDL Mehrheit unsicher Ob der Bürgermeister für seine Umstrukturierungspläne eine Mehrheit im Gemeinderat findet, ist allerdings offen.", "Die SPÖ reagiert schon einmal ablehnend. „Es muss eine Lösung am bestehenden Standort geben. Die Subvention des Tierheims jetzt um 20.000 Euro zu kürzen, weil aggressive und nicht vertrauenswürdige Hunde nicht vermittelt werden, ist grotesk“, sagt Klubchefin Andrea Brandner.", "Auch die Neos sind skeptisch. „Ich kann mir nicht vorstellen, was sich an dem Problem ändern soll, wenn wir ein neues Tierheim bauen“, sagt Lukas Rößlhuber, Chef der Neos in der Stadt. Die Förderkürzung setzte Preuner am Montag jedenfalls von der Tagesordnung des Stadtsenats.", "Er will eine Überprüfung des Vereins durch das Kontrollamt abwarten. Der Bürgermeister stellt politische Motive in Abrede. „Da steckt keine Böswilligkeit dahinter, aber wir müssen eine Lösung finden“, sagt Preuner." ],
  "articleContentTranslated" : [ "U pregledu u rujnu 2020., prema sucu, 15 od 20 pasa bilo je agresivno i teško ih je smjestiti (simbolična slika).", "Postoji samo slaganje oko srži problema. U azilu za životinje u Salzburgu u blizini zračne luke ima previše teško smjestivih pasa. Sada se u urbanoj politici raspravlja ne samo o razlozima za to.", "Gradonačelnik Harald Preuner (ÖVP) od ljeta postupno pojačava pritisak na operativno udruženje. Godišnje financiranje treba smanjiti za 20.000 eura na 100.000 eura, a možda će također htjeti u potpunosti prekinuti suradnju s udrugom.", "Zajedno s državom, Preuner želi sagraditi novo sklonište za životinje na novom mjestu i sam njime upravljati. Međutim, planovi za to nisu jako napredni. Do sada je popravljena samo jedna parcela, detalji poput troškova i rasporeda još uvijek su otvoreni.", "Pritisak na \"Udrugu za zaštitu životinja za grad i državu Salzburg\" i dalje ostaje. \"Štap je još uvijek u prozoru\", kaže Preuner KURIER-u. Zasad želi premjestiti financiranje s paušalnog iznosa na pojedinačne problematične pse koje je udruga preuzela.", "Umjesto na postojeće sklonište za životinje, Preuner misli na novu zgradu kojom upravljaju grad i država. © Slika: Franz Neumayr Kritika nagrađivanja prakse Ovi su psi srž problema. \"Nakon testova prihvaćanja, često više ne znamo što bismo sa životinjama\", kaže Preuner.", "Psi koji su uklonjeni često su agresivne životinje. Mjesta u udruzi za zaštitu životinja gotovo su uvijek puna.", "U službenom izvješću suca, koje je KURIER primio, navodi se na uvid u rujnu 2020. da je 15 od 20 pasa bilo agresivno i teško ih je bilo smjestiti u to vrijeme.", "U službenom izvješću, međutim, također stoji: „Praksa dodjeljivanja udruga za dobrobit životinja nije zadovoljavajuća.” Odbor udruge odbacuje ovu optužbu u medijskim izvještajima. Preuner međutim kaže da udruga mora \"konačno promijeniti praksu dodjele nagrada\".", "Gradonačelnik Harald Preuner (ÖVP) kaže: \"Nakon testova prihvaćanja, često više ne znamo što bismo sa životinjama.\"", "SPÖ je već reagirao negativno. “Na postojećem mjestu mora postojati rješenje. Smanjiti subvenciju skloništa za životinje za 20.000 eura, jer nisu smješteni agresivni i nepouzdani psi, groteskno je ”, kaže šefica kluba Andrea Brandner.", "Neosi su također skeptični. \"Ne mogu zamisliti što će se promijeniti u problemu kada izgradimo novo sklonište za životinje\", kaže Lukas Rößlhuber, čelnik Neosa u gradu. U svakom slučaju, Preuner je u ponedjeljak stavio financiranje na presjek dnevnog reda gradskog senata.", "Želi pričekati pregled udruge od strane kontrolnog ureda. Gradonačelnik negira političke motive. \"Iza toga nema zlobe, ali moramo pronaći rješenje\", kaže Preuner." ]
}