{
  "id" : "nFSBhj9B",
  "url" : "https://www.diepresse.com/5901836/Vorschriften_IbizaUAusschuss_Medienvertreter-muessen-Masken-tragen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T14:40:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ibiza-U-Ausschuss: Medienvertreter müssen Masken tragen",
  "articleTitleTranslated" : "Ibiza-U-odbor: predstavnici medija moraju nositi maske",
  "articleContent" : [ "Der Untersuchungsausschuss wird in das Camineum der Nationalbibliothek verlegt.  Eine Vorab-Akkreditierung für Journalisten ist nicht erforderlich.  Der Ibiza-Untersuchungsausschuss findet ab dieser Woche wegen der Coronapandemie vorläufig im Camineum der Nationalbibliothek statt.", "Medienvertretern finden während dieser Zeit zusätzlich im Pavillon Bibliothekshof des Parlaments-Ausweichquartiers Platz.  Zur Minimierung des Ansteckungsrisikos mit dem Coronavirus werden diese verpflichtet, im Gebäude ständig einen Mund-Nasen-Schutz zu tragen, informierte die Parlamentskorrespondenz am Montag.", "Eine Vorab-Akkreditierung für Journalisten ist nicht erforderlich.  Zutritt erhalten Mitglieder der Vereinigung der ParlamemtsredakteurInnen sowie Journalisten mit einem Presseausweis oder Akkreditiv eines Medienunternehmens.", "Für Medienvertreter stehen im Ausschusslokal Camineum sowie in drei angrenzenden Medienräumen, in die die Sitzungen als Livestream übertragen werden, Arbeitsplätze zur Verfügung.", "Via Livestream wird das Geschehen in die Lokale 1 bis 3 im Pavillon Bibliothekshof übertragen, wobei für Textredakteure vorwiegend die Lokale 2 und 3 mit Sitzplätzen und Tischen und das Lokal 1 für Foto- und Kamerateams zur Verfügung stehen.", "Aufgrund der diese Woche kurzfristig angesetzten außerplanmäßigen Nationalratssitzung kann während dieser Zeit das Lokal 3 noch nicht zur Verfügung gestellt werden.", "Die Medienarbeitsplätze sind in einem den Covid-19-Regeln entsprechenden Abstand eingerichtet, informierte die Parlamentskorrespondenz.  Zur Minimierung des Ansteckungsrisikos mit dem Coronavirus gelten weiter besondere Vorkehrungen.", "So besteht auch für Journalisten und Journalistinnen in den Gebäuden eine Verpflichtung zum Tragen eines Mund-Nasen-Schutzes." ],
  "articleContentTranslated" : [ "Istražni odbor premjestit će se u Camineum Nacionalne knjižnice. Prethodna akreditacija za novinare nije potrebna. Istražni odbor Ibize održat će se u Camineumu Nacionalne knjižnice od ovog tjedna zbog pandemije korone.", "Za to će vrijeme predstavnici medija naći mjesta i u dvorišnom paviljonu knjižnice alternativnog parlamentarnog okruga. Kako bi umanjili rizik od zaraze virusom korone, u zgradi su dužni cijelo vrijeme nositi zaštitu za usta i nos, izvijestila je u ponedjeljak saborska prepiska.", "Prethodna akreditacija za novinare nije potrebna. Članovima Udruge parlamentarnih urednika i novinarima s tiskovnom karticom ili akreditivom medijske tvrtke odobren je pristup.", "Predstavnici medija dostupni su na radnim mjestima u sobi odbora Camineum i u tri susjedne sobe za medije, u koje se sastanci prenose kao prijenos uživo.", "Događaji se emitiraju putem prijenosa uživo do barova 1 do 3 u dvorišnom paviljonu knjižnice, a barovi 2 i 3 sa sjedalima i stolovima dostupni su za uređivanje teksta, a traka 1 za ekipe fotografa i fotoaparata.", "Zbog neplaniranog sastanka Nacionalnog vijeća koji je u kratkom roku zakazan za ovaj tjedan, Bar 3 za to vrijeme ne može biti dostupan.", "Medijske radne stanice postavljene su na udaljenost koja odgovara pravilima Covid-19, izvijestila je parlamentarna prepiska. Također se primjenjuju posebne mjere opreza kako bi se rizik od zaraze koronavirusom smanjio na najmanju moguću mjeru.", "Također je obveza novinara u zgradama da nose zaštitu za usta i nos." ]
}