{
  "id" : "nfuWbvOf",
  "url" : "https://kurier.at/politik/inland/fpoe-chef-hofer-fordert-impf-turbo/401327898",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T13:16:22Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5915148/46-175091563.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ-Chef Hofer fordert Impf-\"Turbo\"",
  "articleTitleTranslated" : "Šef FPÖ-a Hofer poziva na cijepljenje \"turbo\"",
  "articleContent" : [ "Großflächige Lockerungen der Corona-Maßnahmen sind angesichts der schon wieder sehr hohen Infektionszahlen nicht zu erwarten, dafür ein Ausbau der Tests und vielleicht auch der Maskenpflicht. Dies zeigte sich schon vor der Regierungsentscheidung in der Videokonferenz mit Experten und der Opposition.", "Die SPÖ sah sich in der Ablehnung der Öffnung bestätigt, FPÖ und NEOS unterstrichen, dass Maßnahmen nur sinnvoll seien, wenn die Bürger sie akzeptieren.", "SPÖ-Chefin Pamela Rendi-Wagner hat bereits am Wochenende weitere Öffnungsschritte abgelehnt - weil bei einem weiteren Anstieg der Infektionen die Intensivstationen in zwei bis drei Wochen ihre Kapazitätsgrenzen erreichen.", "Das hätten heute in der Videokonferenz auch alle Experten bestätigt, hieß es danach in einem schriftlichen Statement. Gesprochen wurde auch über regionale Öffnungen oder Schließungen.", "Dazu haben Regierungsvertreter und Experten allerdings festgestellt, dass die Abriegelung von Wien oder anderen Ballungszentren nicht umsetzbar sei, berichtete FPÖ-Chef Norbert Hofer in einer Aussendung.", "Stattdessen wolle man verstärkt auf Massentestungen und \"Contact Tracing\" setzen - was für Hofer ein Anlass war, sich einmal mehr gegen eine \"direkte\" Testpflicht auszusprechen. Stattdessen verlangte er die Anerkennung von Heimtests und einen \"Turbo\" beim Impfen mit klaren Priorisierungsregeln.", "Absagen bekam der FPÖ-Chef für seine Forderungen nach erleichterter Einreise (ohne Quarantäne) aus Ländern mit geringerer Fallzahl oder Luftreinigungsgeräten für Schulklassen.", "Hofer wandte sich einmal mehr gegen eine \"Dauerschleife aus Lockdowns\", diese würden von der Bevölkerung nicht mehr mitgetragen - und plädierte dafür, die \"Kontakt-Prohibitions-Strategie für die Gastronomie und die Hotellerie sowie für den Kulturbereich\" zu beenden.", "Auffallend am heutigen Gipfel war für ihn übrigens, dass sich seitens der Regierung weder Vizekanzler Werner Kogler noch Gesundheitsminister Rudolf Anschober (beide Grüne) zu Wort gemeldet hätten, nur Kanzler Sebastian Kurz (ÖVP).", "Die Neos haben schon vor der Gesprächsrunde in einer Pressekonferenz die Forderung deponiert, die Schulen offen zu halten und nicht wieder komplett auf Fernunterricht umzustellen.", "Sie halte Schulschließungen trotz des dortigen Infektionsgeschehens für \"vermeidbar\", betonte Neos-Chefin Beate Meinl-Reisinger. Stattdessen müsse man das Testen ausbauen.", "Es wäre besser, die Kinder und Familien über mehr Tests, auch nach PCR-Standard, zu erwischen, als die Schulen nach den Osterferien zwei oder drei Wochen zuzusperren, wenn sich die Leute ohnehin privat treffen, argumentierte Meinl-Reisinger.", "Nachdem es noch nicht ausreichend Impfstoff gebe, und für Kinder noch gar keinen, müsse man einen Weg finden, wie man mit dem Virus leben könne - der Schlüssel seien häufigere und bessere Testungen. Die \"Kollateralschäden\" von Schulschließungen seien zu hoch.", "Generell fehlt Meinl-Reisinger ein Versuch der Regierung, die Menschen bei den Maßnahmen \"mitzunehmen\" und Perspektiven zu bieten. Es gehe darum, ob die Menschen die Maßnahmen aus eigenem Antrieb mittragen.", "Wenn man die Bevölkerung verliere, und das geschehe zunehmend, \"dann helfen auch die schärfsten Maßnahmen nichts\", ist Meinl-Reisinger überzeugt." ],
  "articleContentTranslated" : [ "Opće opuštanje mjera korone ne može se očekivati s obzirom na ionako vrlo velik broj infekcija, već proširenje testova i možda također zahtjev za maskom. To je postalo očito i prije vladine odluke na videokonferenciji sa stručnjacima i oporbom.", "SPÖ se potvrdio u odbijanju otvaranja, FPÖ i NEOS su naglasili da mjere imaju smisla samo ako ih građani prihvate.", "Šefica SPÖ-a Pamela Rendi-Wagner već je odbila daljnje korake za otvaranje tijekom vikenda - jer ako se broj infekcija nastavi povećavati, jedinice za intenzivnu njegu dostići će svoje granice kapaciteta za dva do tri tjedna.", "To su potvrdili svi stručnjaci na današnjoj videokonferenciji, stoji u pisanoj izjavi. Govorilo se i o regionalnim otvaranjima ili zatvaranjima.", "Uz to, vladini predstavnici i stručnjaci utvrdili su da zatvaranje Beča ili drugih gradskih područja nije izvedivo, izvijestio je u emisiji šef FPÖ-a Norbert Hofer.", "Umjesto toga, žele se sve više pouzdati u masovno testiranje i \"traženje kontakata\" - što je bila prilika da Hofer još jednom izjavi protiv \"izravne\" obveze ispitivanja. Umjesto toga, zahtijevao je priznavanje kućnih testova i \"turbo\" u cijepljenju s jasnim pravilima prioriteta.", "Šef FPÖ-a dobio je odbijenice zbog zahtjeva za lakšim ulaskom (bez karantene) iz zemalja s manjim brojem slučajeva ili uređaja za pročišćavanje zraka za školske razrede.", "Hofer se još jednom okrenuo protiv \"trajne petlje od zaključavanja\", koju stanovništvo više neće podržavati - i založio se za okončanje \"strategije zabrane kontakta za gastronomiju i hotelijerstvo, kao i za kulturni sektor\".", "Ono što mu je bilo primjetno na današnjem summitu bilo je da se nisu izjasnili ni vicekancelar Werner Kogler ni ministar zdravstva Rudolf Anschober (obojica Zeleni), već samo kancelar Sebastian Kurz (ÖVP).", "Čak i prije kruga razgovora, Neos je održao konferenciju za novinare pozivajući škole da ostanu otvorene i da se ne prebace u potpunosti na učenje na daljinu.", "Ona misli da se zatvaranje škola može \"izbjeći\" unatoč tamošnjoj infekciji, naglasila je šefica Neosa Beate Meinl-Reisinger. Umjesto toga, testiranje se mora proširiti.", "Bilo bi bolje uhvatiti djecu i obitelji s više testova, uključujući one koji se temelje na PCR standardu, nego zatvoriti škole na dva ili tri tjedna nakon uskrsne stanke kad se ljudi ionako privatno sastanu, ustvrdila je Meinl-Reisinger.", "Budući da još nema dovoljno cjepiva, a uopće ga nema za djecu, mora se pronaći način kako živjeti s virusom - ključ su češća i bolja ispitivanja. \"Kolateralna šteta\" od zatvaranja škola previsoka je.", "Općenito, Meinl-Reisingeru nedostaje pokušaj vlade da \"povede ljude sa sobom\" i ponudi im perspektive. Riječ je o tome podržavaju li ljudi mjere prema svojoj volji.", "Meinl-Reisinger uvjeren je da, ako izgubite stanovništvo, a to se događa sve više i više, \"ni najteže mjere neće pomoći\"." ]
}