{
  "id" : "NFz06QOL",
  "url" : "https://kurier.at/chronik/oesterreich/nach-100-jahren-gibt-es-wieder-luchse-im-wiener-quellenschutzgebiet/401164557",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:10:39Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/4888533/46-174230104.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach 100 Jahren gibt es wieder Luchse im Wiener Quellenschutzgebiet",
  "articleTitleTranslated" : "Nakon 100 godina na zaštićenom području bečkog proljeća ponovno su risi",
  "articleContent" : [ "Über eine sensationelle Sichtung freut man sich bei der Wiener Stadtverwaltung. Im steirischen Hochschwabgebiet, durch das die zweite Wiener Hochquellwasserleitung verläuft, lieferten Wildkameras den Beweis für die Existenz zumindest zweier Luchse.", "Experten zufolge dürfte es sich um ein Männchen und ein Weibchen handeln. Die Raubkatze galt in diesen Breitengraden seit rund 100 Jahren als ausgestorben. Damit ist endlich der Beweis für die Rückkehr der Raubkatze gelungen.", "Denn bereits im Vorjahr ging man anhand eindeutiger Beutetierresten davon aus, dass in den Quellenschutzwäldern der Stadt in den Bereichen Hochschwab, Rax und Schneeberg zumindest ein Luchs anwesend sein dürfte. ", "Luchse werden illegal gejagt Wiens Klima-Stadtrat Jürgen Czernohorszky (SPÖ) und Forstdirektor Andreas Januskovecz sind besonders erfreut. Der Luchs gehöre zum natürlichen Artenspektrum in unseren Wäldern.", "Gemeinsam mit anderen wieder heimischen Raubtieren, wie etwa dem Wolf, trage er zur Erhaltung eines ökologischen Wildstandes auf natürliche Weise bei, sagt Januskovecz. Euphorisch kommentiert man den Nachweis von Europas größter Katzenart aber auch bei der Naturschutzorganisation WWF Österreich.", "„Der Luchs fühlt sich in Wiens Wäldern zu Recht wohl“, so WWF-Artenschutzexperte Christian Pichler. In Österreich leide die seltene und vom Aussterben bedrohte Art jedoch besonders unter zerschnittenen Lebensräumen.", "Straßen und Infrastruktur verhindern, dass einzelne Luchse zur Fortpflanzung zueinander finden. „Auch Fälle von Wilderei dezimieren die isolierten Populationen. Dieser Teufelskreis muss unbedingt durchbrochen werden“, fordert Pichler.", "Das bestätigt auch Januskovecz. Zwar zähle der Eurasische Luchs, dessen natürliche Vorkommen auf Wiederansiedlungen in den 1970er- und 1980er-Jahren zurückgehen, zu den streng geschützten Arten.", "In Westeuropa galt er bis dahin aber als ausgerottet, weil Jäger ihn punkto Rehjagd als Konkurrenz ansahen und entsprechend dezimierten. Vor der Wiederansiedelung wurde in Österreich 1918 der letzte heimische Luchs im Bregenzerwald erlegt.", "Und auch heute liege die Vermutung nahe, dass Luchse trotz des Risikos strenger Strafen immer wieder illegal erlegt werden, erklärt Januskovecz. Etwa im Bereich des Nationalpark Kalkalpen, wo es von 2011 bis 2017 letzte Freilassungen gab.", "Von dort könnte das nun nachgewiesene Luchs-Pärchen auch eingewandert sein. Mit Sicherheit lasse sich ihre Herkunft aber nicht erklären, so der Forstdirektor. Ebenso unklar sei, ob es sich um die einzigen beiden Exemplare handle.", "Für den Menschen stellt die nachtaktive Raubkatze trotz beeindruckender Größe - das Tier erreicht eine Schulterhöhe von 50 bis 70 Zentimeter - jedenfalls keine Gefahr dar. Die Chance, überhaupt eine in freier Wildbahn anzutreffen, liege bei einem Prozent, das Risiko bei null, sagt Januskovecz.", "Die scheuen Raubkatzen meiden die Nähe zum Menschen tunlichst. Die Fleischfresser benötigen zirka zwei Kilo Futter pro Tag und ernähren sich hauptsächlich von Rehe und Gämsen.", "Daneben zählen Hasen, Mäuse, Eichhörnchen, junge Wildschweine und andere kleinere Säugetiere, aber auch Vögel und Fische zum Beutespektrum der Luchse. Dass Luchse landwirtschaftliche Nutztiere gerissen hätten, sei nicht dokumentiert, erklärt Januskovecz.", "Die Luchse vom Hochschwab sind zwar die große Sensation, weil sie zu zweit sind und weil es nun erstmals gestochen scharfe Aufnahmen der Tiere gibt. Die einzigen Luchse im Wiener Quellenschutzgebiet sind sie aber nicht.", "Auch im Rax-Schneeberg-Gebiet wurde die Existenz der Raubkatze bereits nachgewiesen. Das darf als Erfolg gewertet werden.", "Denn die gemeinsamen Bemühungen des Naturschutzbundes mit weiteren Organisationen sind seit Jahren darauf ausgerichtet, die Wiederansiedelung des Luchses in Österreich zu forcieren.", "Um die räumliche und zahlenmäßige Entwicklung einer Population zu dokumentieren, ist ein aufwendiges Monitoring erforderlich. Unterscheiden lassen sich die Raubkatzen ob ihrer individuellen Fellzeichnungen." ],
  "articleContentTranslated" : [ "Bečka gradska uprava raduje se senzacionalnoj inspekciji. Na području štajerskog Hochschwaba, kroz koje prolazi druga bečka cijev s visokim izvorskim vodama, kamere divljih životinja pružile su dokaze o postojanju najmanje dva risa.", "Prema stručnjacima, to bi trebali biti mužjak i ženka. Velika mačka se na tim geografskim širinama smatra izumrlom oko 100 godina. Time je dokaz za povratak velike mačke napokon uspio.", "Budući da se u prethodnoj godini na temelju jasnih ostataka plijena već pretpostavljalo da bi barem jedan ris trebao biti prisutan u proljetnim zaštitnim šumama grada na područjima Hochschwaba, Raxa i Schneeberga.", "Risovi su ilegalno lovljeni. Bečki gradski vijećnik za klimu Jürgen Czernohorszky (SPÖ) i direktor šuma Andreas Januskovecz posebno su zadovoljni. Ris je dio prirodnog spektra vrsta u našim šumama.", "Zajedno s drugim domaćim grabežljivcima, poput vuka, prirodno pridonosi očuvanju ekološke divljine, kaže Januskovecz. Dokaze o najvećim europskim vrstama mačaka euforično komentira organizacija za zaštitu prirode WWF Austrija.", "\"Ris se s pravom osjeća kao kod kuće u bečkim šumama\", kaže stručnjak za zaštitu WWF-a Christian Pichler. Međutim, u Austriji rijetke i ugrožene vrste posebno pate od usitnjenih staništa.", "Ceste i infrastruktura sprječavaju pojedine risove da pronađu jedni druge za razmnožavanje. “Slučajevi krivolova također desetkuju izolirane populacije. Taj se začarani krug mora prekinuti ”, zahtijeva Pichler.", "To potvrđuje i Januskovecz. Euroazijski ris, čija prirodna pojava datira još od ponovnog uvođenja 1970-ih i 1980-ih, jedna je od strogo zaštićenih vrsta.", "Međutim, u zapadnoj Europi do tada se smatrao izumrlim, jer su ga lovci smatrali konkurentom u smislu lova na jelena i u skladu s tim desetkovali. Prije preseljenja, posljednji domaći ris u Austriji ustrijeljen je u Bregenzerwaldu 1918. godine.", "A i danas se čini razumnim pretpostaviti da risovi u više navrata ilegalno pucaju unatoč riziku od strogih kazni, objašnjava Januskovecz. Primjerice u Nacionalnom parku Kalkalpen, gdje su zadnja izdanja bila od 2011. do 2017. godine.", "Par risova, koji je sada dokazan, mogao je odatle doseliti. No, prema riječima direktora šume, njihovo se podrijetlo ne može sa sigurnošću objasniti. Također je nejasno jesu li to jedine dvije kopije.", "Za ljude, noćna velika mačka, unatoč impresivnoj veličini - životinja doseže visinu ramena od 50 do 70 centimetara - u svakom slučaju ne predstavlja prijetnju. Šansa za susret s jednim u divljini je jedan posto, rizik je nula, kaže Januskovecz.", "Sramežljive velike mačke izbjegavaju biti što bliže ljudima što je više moguće. Mesožderima je potrebno oko dvije kilograma hrane dnevno, a hrane se uglavnom jelenima i divokozama.", "Uz to, zeci, miševi, vjeverice, mladi divlji svinje i drugi manji sisavci, ali i ptice i ribe, spadaju u raspon plijena risa. Januskovecz objašnjava da su risovi ubijali domaće životinje.", "Risovi iz hochschwaba velika su senzacija jer ih je dvoje i jer po prvi puta postoje slike životinja oštre poput britve. Ali oni nisu jedini risi na bečkom zaštitnom području.", "Postojanje velike mačke već je dokazano na području Rax-Schneeberga. To se može smatrati uspjehom.", "Budući da su zajednički napori Saveza za zaštitu prirode s drugim organizacijama već godinama usmjereni na promicanje ponovnog uvođenja risa u Austriju.", "Za dokumentiranje prostornog i brojčanog razvoja populacije potrebno je složeno praćenje. Velike mačke mogu se razlikovati po pojedinačnim oznakama dlake." ]
}