{
  "id" : "nG10JuqK",
  "url" : "https://www.diepresse.com/5898151/Kurz_Freiwillige-Massentests-als-Angebot?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T09:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz: Freiwillige Massentests als \"Angebot\"",
  "articleTitleTranslated" : "Ukratko: Dobrovoljni masovni testovi kao \"ponuda\"",
  "articleContent" : [ "Details sollen Ende der Woche präsentiert werden, kündigte der Kanzler nach einer Videokonferenz mit dem slowakischen Ministerpräsidenten Igor Matovic an.  Bundeskanzler Sebastian Kurz (ÖVP) hat am Montag nach einer Videokonferenz mit dem slowakischen Ministerpräsidenten Igor Matovic betont, dass die angedachten Corona-Massentests freiwillig sein werden.", "Es sei ein Angebot an jene, die sich keine teuren PCR-Tests im Labor leisten könnten.  \"Freiwilligkeit ist geplant\", sagte Kurz auf die Frage, ob die Teilnahme an den Tests wie in der Slowakei an Auflagen geknüpft werde.", "Er glaube, dass viele Menschen das Angebot in Anspruch nehmen werden, auch um sicherzugehen, dass sie etwa zu Weihnachten keine Familienangehörigen anstecken.  Die Maßnahme sei zwar nur eine Momentaufnahme, erläuterte der Kanzler.", "Aber sie habe den Vorteil, dass man in diesem Moment genau sehe, wer infiziert sei und eine Gefahr für seine Umwelt darstelle.  Die Maßnahme ersetze keine Teststrategie wie etwa im Pflegebereich.", "In der Slowakei seien mit den Massentests zehntausende Menschen gefunden worden, die nicht wussten, dass sie infiziert waren.  Sie wurden in Quarantäne geschickt und so sei verhindert worden, dass sie andere anstecken.", "Die Slowakei habe heute die niedrigste Sieben-Tages-Inzidenz in Zentraleuropa, betonte Kurz.  Lehrer im Fokus Kurz kündigte Ende der Woche weitere Details an.  Der Fokus werde am Anfang auf bestimmten Zielgruppen liegen.", "Er nannte konkret die Lehrer.  Das Ziel sei aber, danach breitere Bevölkerungsgruppen zu testen.  Die Pläne seien mit dem Gesundheits- und Verteidigungsministerium abgestimmt.", "\"Wir ziehen an einem Strang.\"  In der Slowakei waren alle Einwohner zwischen zehn und 65 Jahren zu Antigen-Schnelltests aufgerufen gewesen.  Das Verfahren wurde in zwei Tranchen durch medizinisches Personal mit Hilfe des Heeres umgesetzt.", "Auch rund 30 österreichische Bundesheer-Sanitäter unterstützten dabei.  In der ersten Runde beteiligten sich rund 3,5 Millionen Menschen, sie mussten teils stundenlang für die Testabnahme warten.", "Ganz freiwillig war die Teilnahme in der Slowakei nicht: wer kein negatives Testergebnis vorweisen konnte, war von Ausgangsbeschränkungen betroffen und durfte nicht in die Arbeit gehen.", "Mittlerweile hat sich Zahl der Neuinfektionen in der Slowakei eingebremst.  Die Sieben-Tage-Inzidenz der Neuansteckungen pro 100.000 Einwohner lag am Freitag bei 239.", "In Österreich betrug dieser Wert 551,8." ],
  "articleContentTranslated" : [ "Pojedinosti će biti predstavljene krajem tjedna, najavila je kancelarka nakon videokonferencije sa slovačkim premijerom Igorom Matovićem. Kancelar Sebastian Kurz (ÖVP) naglasio je u ponedjeljak nakon videokonferencije sa slovačkim premijerom Igorom Matovićem da će planirana masovna ispitivanja korone biti dobrovoljna.", "Ponuda je onima koji si u laboratoriju ne mogu priuštiti skupe PCR testove. \"Planirana je dobrovoljnost\", rekao je Kurz na pitanje hoće li sudjelovanje u testovima biti podložno uvjetima, kao u Slovačkoj.", "Vjeruje da će mnogi ljudi iskoristiti ponudu, također kako bi bili sigurni da neće zaraziti članove obitelji oko Božića. Kancelar je objasnio da je mjera samo snimka.", "Ali prednost mu je što u tom trenutku možete točno vidjeti tko je zaražen i predstavlja prijetnju okolišu. Mjera ne zamjenjuje strategiju ispitivanja kao što je to u sektoru skrbi.", "U Slovačkoj su pomoću masovnih testova pronađeni deseci tisuća ljudi koji nisu znali da su zaraženi. U karanteni su spriječeni da zaraze druge.", "Danas Slovačka ima najnižu sedmodnevnu incidenciju u Srednjoj Europi, naglasio je Kurz. Fokus na učitelje Kurz objavio je daljnje detalje krajem tjedna. U početku će fokus biti na određenim ciljnim skupinama.", "Konkretno je imenovao učitelje. Cilj je zatim testirati šire populacijske skupine. Planovi se usklađuju s Ministarstvom zdravstva i obrane.", "\"Povlačimo se zajedno.\" U Slovačkoj su svi stanovnici u dobi između deset i 65 godina pozvani na brze testove antigena. Postupak je u dvije tranše provelo medicinsko osoblje uz pomoć vojske.", "Podršku je pružalo i oko 30 bolničara iz austrijskih oružanih snaga. U prvom krugu sudjelovalo je oko 3,5 milijuna ljudi, koji su ponekad morali čekati satima da bi test bio prihvaćen.", "Sudjelovanje u Slovačkoj nije bilo u potpunosti dobrovoljno: na one koji nisu mogli pokazati negativan rezultat testa utjecala su ograničenja izlaska i nije im bilo dopušteno ići na posao.", "U međuvremenu se broj novih infekcija u Slovačkoj usporio. Sedmodnevna incidencija novih infekcija na 100.000 stanovnika u petak je bila 239.", "U Austriji je ta vrijednost iznosila 551,8." ]
}