{
  "id" : "NgAFVnVB",
  "url" : "https://kurier.at/wirtschaft/rewe-und-spar-verschenken-ffp2-masken-an-ihre-kunden/401165661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:01:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879722/ffp2-mask-5590112_1920.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rewe und Spar verschenken FFP2-Masken an ihre Kunden",
  "articleTitleTranslated" : "Rewe i Spar poklanjaju FFP2 maske svojim kupcima",
  "articleContent" : [ "Nachdem die großen Lebensmittelketten Hofer, Spar und Rewe (Billa, Merkur, Penny) die ab Montag (25.", "Jänner) beim Einkaufen vorgeschriebenen FFP2-Masken bereits zum Tiefpreis von 59 Cent pro Stück verkaufen, haben der Rewe-Konzern und Spar am Samstag angekündigt, die Masken ab Montag gratis an ihre Kunden abzugeben.", "Bei Billa, Merkur und Penny gilt das Angebot zunächst nur bis Mittwoch, Spar hat keine zeitliche Befristung angekündigt.", "Rewe hatte bereits zuvor versichert, dass es genug Masken gebe, wegen der großen \"Verunsicherung der Bevölkerung\" will man nun aber am Montag, Dienstag und Mittwoch nächster Woche jedem Kunden von Billa, Merkur und Penny gratis eine FFP2-Maske zur Verfügung stellen.", "\"Dieses Angebot gilt, solange der Vorrat am jeweiligen Standort reicht\", hieß es am Samstag in einer Mitteilung. \"Die Nachfrage nach FFP2-Masken war in den letzten Tagen wirklich sehr hoch\", sagte Rewe-International-Vorstand Marcel Haraszti laut Mitteilung.", "Es würden aber am Montag ausreichend Masken vorhanden sein. Über fünf Millionen Masken geliefert An Billa, Merkur und Penny seien bereits mehr als 5 Millionen Masken geliefert worden, weitere 15 Millionen seien bestellt.", "Auch die anderen großen Ketten haben bereits versichert, genug Masken zu haben. Der Spar-Konzern zog sofort nach und kündigte ebenfalls an, FFP2-Masken gratis zur Verfügung zu stellen.", "Die Gratis-Masken werden beim Eingang der Spar-, Eurospar-, Interspar- und Maximärkten ausgegeben, jeder Kunde bekommt ein Stück. Das Angebot gilt ebenfalls \"solange der Vorrat reicht\", aber ohne zeitliche Befristung.", "Zusätzlich bietet Spar auch FFP2-Masken zum Kaufen um 0,59 Euro pro Stück an. Man habe vorerst rund 20 Millionen zertifizierte FFP2-Masken auf Lager, hieß es am Samstag. Der Großteil stamme aus österreichischer Produktion." ],
  "articleContentTranslated" : [ "Nakon što su veliki lanci prehrambenih proizvoda Hofer, Spar i Rewe (Billa, Merkur, Penny) započeli ponedjeljak (25.", "Siječnja) prodaju potrebne FFP2 maske prilikom kupnje po niskoj cijeni od 59 centi, Rewe Group i Spar najavili su u subotu da će maske svojim kupcima prodavati besplatno od ponedjeljka.", "Za Billu, Merkur i Penny ponuda u početku vrijedi samo do srijede, Spar nije najavio vremensko ograničenje.", "Rewe je ranije uvjeravao da maski ima dovoljno, ali zbog velike \"neizvjesnosti stanovništva\" sada žele svakom kupcu Bille, Merkura i Pennyja besplatno pružiti FFP2 masku u ponedjeljak, utorak i srijedu sljedećeg tjedna.", "\"Ova ponuda vrijedi dok zalihe traju na određenom mjestu\", stoji u poruci u subotu. \"Potražnja za FFP2 maskama bila je doista vrlo velika u posljednjih nekoliko dana\", rekao je član uprave Rewe International Marcel Haraszti prema najavi.", "Ali u ponedjeljak bi bilo dovoljno maski. Preko pet milijuna isporučenih maski Više od 5 milijuna maski već je isporučeno Billi, Merkuru i Pennyju, a naručeno je još 15 milijuna.", "Ostali veliki lanci također su već uvjereni da imaju dovoljno maski. Spar grupa odmah je slijedila njihov primjer i također najavila da će besplatno pružiti FFP2 maske.", "Besplatne maske dijele se na ulazu u tržnice Spar, Eurospar, Interspar i Maxim; svaki kupac dobiva svoj komad. Ponuda vrijedi i \"do isteka zaliha\", ali bez vremenskog ograničenja.", "Spar također nudi FFP2 maske na prodaju po cijeni od 0,59 eura. Trenutno je na zalihi oko 20 milijuna certificiranih FFP2 maski, priopćeno je u subotu. Većina dolazi iz austrijske proizvodnje." ]
}