{
  "id" : "nGAlmsQQ",
  "url" : "https://kurier.at/kultur/buchpreis-sieger-xaver-bayer-faengt-harmlos-mit-camembert-an/401091744",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Xaver Bayer erhält Österreichischen Buchpreis",
  "articleTitleTranslated" : "Xaver Bayer dobio je austrijsku nagradu za knjigu",
  "articleContent" : [ "Seit 50 Jahren schreibt sie, täglich schreibt sie, manchmal ist sie verzagt, weil der Erfolg ausbleibt – aber heuer hat die Vorarlbergerin Monika Helfer ihren ersten Bestseller gelandet, „Die Bagage“.", "Der Roman ist noch dazu eine seltene Essenz: Ahnenforschung auf nur 150 Seiten, so viel Leben und Tote, das schaffen wenige ...  Aber mit dem Österreichischen Buchpreis wurde Montag Xaver Bayer für „Geschichten mit Marianne“ aus dem Salzburger Jung und Jung Verlag ausgezeichnet.", "Bayer - Foto oben - ist bekannt dafür, dass man ihn schreibend in Tankstellen, Tschocherln, Kantinen und Einkaufszentren antreffen kann.  Zu Hause kann er nicht schreiben.", "Es hat die Jury beeindruckt, dass bei dem 43-jährigen Wiener alles harmlos anfängt.  Da holt etwa der Ich-Erzähler für seine Freundin Marianne Sirius-Camembert und fährt dann mit dem Lift zu ihr in den elften Stock, aber der Lift fährt weiter, 50.", "Stock, 98.  Stock ... 20 Mal geht das so, 20 Erzählungen, die immer neu ansetzen.  Aus der Jury-Begründung: „Die literarische Moderne wird in diesen Geschichten aufgerufen und souverän in unterschiedlichen Genres eingesetzt – von Horror bis Fantasy.“ Der Preis ist mit 20.000 Euro dotiert.", "Den Preis fürs beste Debüt (und damit 10.000 Euro) bekommt Leander Fischer für „Die Forelle“ aus dem deutschen Wallstein Verlag.  Der Roman des 28-jährigen Oberösterreichers ist – so die Jury – „nicht nur für kunstsinnige Fliegenfischer ein literarischer Leckerbissen.", "Er lässt sich auch als Antiheimatroman lesen, mit Bierdunst und Waldsterben.“ Vorrangig werden auf fast 800 Seiten Köder gebunden, wobei die Flügel der vermeintlichen Fliegen aus blonden Haaren geformt werden müssen." ],
  "articleContentTranslated" : [ "Piše već 50 godina, piše svaki dan, ponekad je malodušna jer se uspjeh ne ostvaruje - ali ove je godine Monika Helfer iz Vorarlberga dospjela u svoj prvi bestseler, \"Umri u prtljazi\".", "Roman je također rijetka suština: rodoslovlje na samo 150 stranica, toliko života i smrti, malo tko to može riješiti ... No, u ponedjeljak je Xaver Bayer nagrađen austrijskom nagradom za knjigu \"Priče s Marianne\" iz Salzburga Jung und Jung Verlag .", "Bayer - fotografija iznad - poznat je po tome što ga možete naći kako piše na benzinskim crpkama, Tschocherlnu, menzama i trgovačkim centrima. Ne može pisati kod kuće.", "Žiri je bio impresioniran da s 43-godišnjim Bečaninom sve počinje bezazleno. Narator u prvom licu pokupio je Marianne Sirius-Camembert za svoju djevojku, a zatim se dizalom odvezao do nje na jedanaesti kat, ali lift se nastavlja, 50.", "Kat, 98. kat ... Ide ovako 20 puta, 20 priča koje uvijek započnu iznova. Iz izjave žirija: \"Ove priče pozivaju na književnu modernost i pouzdano je koriste u različitim žanrovima - od horora do fantazije.\" Nagrada je obdarena s 20 000 eura.", "Leander Fischer osvojio je nagradu za najbolji debi (i time 10.000 eura) za “Die Forelle” njemačkog Wallstein Verlaga. Prema ocjeni žirija, roman 28-godišnjeg gornjoaustrijanca „književna je delicija ne samo za mušice ljubitelje umjetnosti.", "Može se čitati i kao roman protiv domovine, s pivskom izmaglicom i šumom koja umire. “Prevažno je mamac vezan na gotovo 800 stranica, pri čemu se krila navodnih muha moraju oblikovati od plave kose." ]
}