{
  "id" : "ngQuIfl9",
  "url" : "https://kurier.at/wirtschaft/umfrage-schweizer-banken-rechnen-mit-steigenden-kreditausfaellen/401148930",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:25:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4281575/20200428-ABD0030-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umfrage - Schweizer Banken rechnen mit steigenden Kreditausfällen",
  "articleTitleTranslated" : "Istraživanje - švicarske banke predviđaju sve veće zadatke po kreditima",
  "articleContent" : [ "Die Schweizer Banken wappnen sich wegen der Viruspandemie und deren Auswirkungen auf die Wirtschaft für steigende Kreditausfälle.", "Drei Viertel der Institute rechnet kurzfristig mit einem sprunghaften Anstieg der Wertberichtigungen und Rückstellungen für Kredite an kleine und mittelgroße Unternehmen (KMU), wie aus einer am Donnerstag veröffentlichten Umfrage des Beraters EY bei 100 Banken hervorgeht.", "Im Vorjahr waren es nur zwölf Prozent. Auch im Geschäft mit Wohnbaufinanzierungen sei die Skepsis gestiegen. So gingen 36 (Vorjahr sieben) Prozent der Banken von steigenden Ausfällen in den kommenden sechs bis zwölf Monaten aus.", "Die Regionalbanken dürften am härtesten von den Ausfällen getroffen werden, so EY. Denn sie seien stark im KMU-Geschäft engagiert und verfügten nicht über ein Handelsgeschäft, das diesen Einbruch abfedern könne.", "Die Experten von EY wies aber auch darauf hin, dass der Anstieg von einem sehr tiefen Stand ausgehe. In den vergangenen 20 Jahren habe es praktisch keine Ausfälle gegeben. Zudem rechneten die Banken nur mit einer kurzen Phase erhöhter Risikovorsorge.", "Sie begründeten dies mit ihren gesunden Kreditbüchern und der Widerstandsfähigkeit der Schweizer KMU. \"Die Banken stehen nicht mit weichen Knien vor dieser Krise\", erklärte EY-Experte Timo D'Ambrosio." ],
  "articleContentTranslated" : [ "Zbog pandemije virusa i njegovih učinaka na gospodarstvo, švicarske banke pripremaju se za povećavanje zadanih zadataka.", "Tri četvrtine instituta očekuju nagli porast usklađivanja vrijednosti i rezerviranja za zajmove malim i srednjim poduzećima (MSP) u kratkom roku, pokazalo je istraživanje koje je u četvrtak objavio savjetnik EY od 100 banaka.", "U prethodnoj godini to je bilo samo dvanaest posto. Skepticizam se također povećao u poslovanju s kućnim financijama. 36 (prethodna godina: sedam) posto banaka predviđalo je povećanje zadanih vrijednosti u sljedećih šest do dvanaest mjeseci.", "Prema EY-u, regionalne banke vjerojatno će biti najviše pogođene neuspjesima. Budući da su snažno uključeni u poslovanje s malim i srednjim poduzećima i nemaju komercijalni posao koji bi mogao ublažiti ovaj pad.", "Stručnjaci EY-a također su naglasili da povećanje započinje s vrlo niske razine. U posljednjih 20 godina praktično nije bilo promašaja. Uz to, banke su očekivale samo kratku fazu povećanog rezerviranja za rizik.", "To su opravdali svojim zdravim kreditnim knjigama i otpornošću švicarskih MSP-a. \"Banke se s ovom krizom ne suočavaju blago\", rekao je stručnjak za EY Timo D'Ambrosio." ]
}