{
  "id" : "NGS2dFk9",
  "url" : "https://kurier.at/wirtschaft/molkereien-im-westen-unter-druck/401126898",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:00:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/2809091/46-81205046.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Molkereien im Westen unter Druck",
  "articleTitleTranslated" : "Mljekare na zapadu pod pritiskom",
  "articleContent" : [ "Jene Molkereien, die vor allem den Lebensmitteleinzelhandel beliefern, haben es in der Corona-Krise besser. Die Supermärkte hatten auch während des Lockdowns geöffnet.", "Probleme gibt es vor allem bei Molkereien in Westösterreich, die ihre Produkte zum großen Teil an die Gastronomie und Fremdenverkehrsbetriebe verkauft haben.", "Während im Frühjahr die Umsätze im Lebensmitteleinzelhandel um 20 bis 30 Prozent gestiegen sind, gab es beim Fremdenverkehr und der Gastronomie Rückgänge zwischen 40 und 70 Prozent.", "Im Gegensatz zu anderen Branchen haben die Molkereien „keinen finanziellen Ersatz bekommen“, beklagt Helmut Petschar, Präsident der Vereinigung Österreichischer Milchverarbeiter. Er möchte eine „Abgeltung der Umsatzeinbußen“.", "Die Milchanliefermenge wird heuer ungefähr das Niveau des Vorjahres erreichen. Der Erzeugermilchpreis ist im Oktober leicht auf 36,72 Cent pro Kilo (Liter) gestiegen. Einige Molkereien haben deutlich mehr Käse produziert, um die Nachfrage-Ausfälle bei Gastronomie und Fremdenverkehr auszugleichen.", "Auch wenn man den Käse einige Zeit lagern kann, „muss man ihn dann auch verkaufen“, betont Petschar. Der Anteil der Biomilch ist auf 19,1 Prozent gestiegen. Auch die Exporte sind um 4,4 Prozent gewachsen, die Importe hingegen um 0,3 Prozent gesunken.", "Sorgen macht den Molkereien ein Brexit ohne Handelsabkommen. Denn Großbritannien ist ein Importeur von Molkereiprodukten. Wenn Großbritannien als Absatzmarkt teilweise wegfällt, werden sich die irischen Molkereien neue Absatzmärkte in der EU suchen.", "Das kann dann den Preisdruck am heimischen Markt deutlich verstärken." ],
  "articleContentTranslated" : [ "Mlijekare koje primarno opskrbljuju maloprodaju prehrambene robe stoje bolje u krizi Corona. Supermarketi su također bili otvoreni tijekom zaključavanja.", "Problemi su prije svega s mljekarama u zapadnoj Austriji, koje svoje proizvode uglavnom prodaju restoranima i turističkim tvrtkama.", "Dok je prodaja u sektoru maloprodaje hrane na proljeće porasla za 20 do 30 posto, u turizmu i ugostiteljskoj trgovini zabilježen je pad između 40 i 70 posto.", "Za razliku od ostalih podružnica, mljekare \"nisu dobile nikakvu novčanu naknadu\", žali se Helmut Petschar, predsjednik Udruženja austrijskih prerađivača mlijeka. Želio bi \"naknadu za izgubljene prodaje\".", "Količina isporučenog mlijeka ove godine bit će približno ista kao prošle godine. Cijena sirovog mlijeka blago je porasla u listopadu na 36,72 centa po kilogramu. Neke su mljekare proizvele znatno više sira kako bi nadoknadile manjak potražnje iz restorana i turizma.", "Čak i ako sir možete čuvati neko vrijeme, \"morate ga prodati\", kaže Petschar. Udio organskog mlijeka popeo se na 19,1 posto. Izvoz je također porastao za 4,4 posto, dok je uvoz pao za 0,3 posto.", "Mljekare su zabrinute zbog Brexita bez trgovinskog sporazuma. Budući da je Velika Britanija uvoznik mliječnih proizvoda. Ako se Velika Britanija djelomično izgubi kao prodajno tržište, irske mljekare potražit će nova prodajna tržišta u EU.", "To onda može značajno povećati cjenovni pritisak na domaćem tržištu." ]
}