{
  "id" : "NH6Fa8p6",
  "url" : "https://www.derstandard.at/story/2000124719914/julia-am-laaer-berg-julia-in-texas-skateboarden-geht-immer?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T06:00:01Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Julia am Laaer Berg, Julia in Texas: Skateboarden geht immer und überall",
  "articleTitleTranslated" : "Julia am Laaer Berg, Julia iz Teksasa: Skateboarding je uvijek i svugdje",
  "articleContent" : [ "Julia hat ihre Mutter mitgebracht und ihren großen Bruder Philipp. Wobei, eigentlich sind die Kinder gebracht worden, von der Mutter. Julia Placek ist 14 Jahre alt und aus Mödling, zum Laaer Berg in Wien ist es kein Katzensprung.", "Kein Ollie, wie Skateboarder vielleicht sagen würden. Ollie heißt der erste, der einfachste Sprung, ein Hüpfer vom ebenen Boden weg. Im Volkspark Laaer Berg beim Verteilerkreis in Favoriten geht mehr als ein Ollie.", "Die neue Skateanlage – eine Miniramp-Landschaft mit Spine und Corners – ist mit Baustellenbändern noch halb abgesperrt. Aber eben nur halb. Julia, Österreichs hoffnungsvollste junge Skateboarderin, ist hier, um die Anlage zu testen und quasi einzuweihen.", "Ihr Board noch in der rechten Hand, rennt sie los, aus dem Laufen heraus setzt sie es auf den Boden, springt drauf. Und dann zeigt sie, was sie kann. Das ist nicht wenig. In den zwei Jahren, seit sie begann, hat Julia einiges gelernt – aus Videos und auch live von anderen, Routinierteren.", "\"Du siehst einen Trick und versuchst ihn selbst.\" Wieso steht eine 14-Jährige auf Skateboarden? \"Wegen der Kreativität\", sagt diese 14-Jährige, \"und wegen der Freiheit. Du brauchst nur eine Straße, dann kannst du schon sehr viel machen.\"", "Ihr erstes Skateboard war ein ziemliches Klumpert, und als sie damit in Mödling im Park aufgetaucht ist, hatten die Größeren Mitleid. Nach einigen Tagen schenkte ihr einer sein altes, aber noch brauchbares Brett.", "Und schon ging es dahin. Im Vorjahr holte Julia in Innsbruck im Street-Bewerb ihren ersten Meistertitel. Natürlich haben die Mama und der große Bruder damals nachgesehen, wer sich da sonst noch auf der Anlage tummelte.", "Man kann ja nie wissen. Schließlich heißt es übers Skateboarden auf Wikipedia, dass \"aus der Nutzung und Aneignung des öffentlichen Raumes oftmals Konflikt- und Kriminalisierungserfahrungen erwachsen\".", "Doch Frau Placek wurde beruhigt. \"Wir kümmern uns\", sagten die Großen. \"Wir passen auf.\" Nun gehört Julia dazu, und die Flügel, die ihr wie allen Jugendlichen gewachsen sind, werden größer.", "Manchmal setzt sie sich in den Zug und fährt nach Kottingbrunn oder Gumpoldskirchen, auch dort gibt es feine Parks. Nach einer weiteren Runde im Skatepark am Laaer Berg lehnt sie sich auf dem \"Table\" ans Geländer, verschnauft und fachsimpelt.", "Mit Roman und Jakob, das sind zwei der Routinierteren. Am Namen Roman Hackl führt in Österreich kein Skateboardweg vorbei.", "Der 47-Jährige war hierzulande der Erste, der weltweite Bekanntheit erlangte, er war Europameister, Weltmeister, holte bei den europäischen X-Games Gold und flog als erster Österreicher zu den X-Games in die USA, wo er 2001 als Zwölfter beeindruckte.", "Nach seiner aktiven Karriere ist Hackl den Verantwortlichen der Stadt Wien so lange in den Ohren gelegen, bis sie ihn den \"Verein zur Förderung der Skatekultur\" gründen, in Hütteldorf eine Referenzanlage planen und in Liesing eine Halle führen ließen (Skatearea 23).", "Die Halle ist derzeit natürlich geschlossen, Hackl nützt die Zeit, um umzubauen, auszubauen. Im Rollsportverband (ÖRSV) kümmert er sich um die Disziplin Skateboarden. Sie musste unter dieses Dach, als der Sport ins Programm der Olympischen Spiele aufgenommen wurde.", "Heuer in Tokio, wenn es denn da zu Spielen kommt, werden erstmals Medaillen vergeben. Julia ist dafür zu jung, Roman zu alt, es gibt aber einen Perspektivenkader, auch im Hinblick auf die Spiele 2024 in Paris.", "Ihm gehört auch Jakob an, Jakob Kristoferitsch, dem der Skatepark am Laaer Berg fast zu klein ist. Seine Domäne sind höhere Sprünge.", "Jakob (19) studiert Lehramt (Sport, Geschichte), er trainiert sechs oder sieben Tage die Woche jeweils drei bis vier Stunden lang, meistens im Arne-Carlsson-Park am Alsergrund. Skateboarden boomt, nicht zuletzt wegen Corona und nicht so stark wie Radfahren, aber immerhin.", "Mehr als 10.000 Menschen im Land, schätzt Hackl, sind regelmäßig auf Skateboards unterwegs, teils zwecks Fortbewegung, teils sportlich, teils zum Spaß. Mittlerweile sieht man auch immer mehr Mädchen, die in den Skateparks nicht nur zusehen, sondern selbst auf zwei Achsen sind.", "Bei Hackls Anfängen in der Liesinger Halle war Julia Brückler fast die einzige Frau. Sie half im Büro, war als Trainerin tätig – und skatete selbst. Er nennt sie \"die große Julia\", das passt auch, aber nicht nur in Relation zur \"kleinen\".", "Die 31-Jährige aus Gerasdorf war Europameisterin und die erste Österreicherin bei den X-Games. Sie hat knapp 37.000 Follower auf Instagram und Sponsoren wie Birdhouse, Blue Tomato, Nike und Kream.", "Vor zwei Jahren ist Brückler zu ihrem Freund Cody McEntire, ebenfalls Skateboardprofi, nach Belton in Texas übersiedelt. Dort trainiert sie für die Olympischen Spiele, für die sie derzeit qualifiziert wäre.", "Wird Tokio abgesagt, kann die große Julia auf Paris 2024 hoffen. \"Mit 35\", sagt sie, \"ist man noch nicht zu alt.\" Doch die Teilnehmer und Teilnehmerinnen werden immer jünger und ihre Tricks immer spektakulärer.", "Irgendwann kann man sich sowieso nur noch an Roman Hackl ein Beispiel nehmen. Der steht mit seinen 47 immer noch wie ein Junger auf dem Skateboard. \"Ich wollt's mir\", sagt er, \"nicht kaputtmachen lassen durchs Erwachsenwerden.\" (Fritz Neumann, 8.3.2021)" ],
  "articleContentTranslated" : [ "Julia je dovela majku i starijeg brata Philippa. Zapravo, djecu je dovela majka. Julia Placek ima 14 godina i iz Mödlinga nije samo jedan korak do Laaer Berga u Beču.", "Nije Ollie, kako bi mogli reći skateboarderi. Ollie je ime prvog, najlakšeg skoka, jednog skoka s ravnog tla. U Volksparku Laaer Berg u distribucijskoj grupi u Favoritenu moguće je više od ollieja.", "Novi skate park - mini krajolik s ramenima i kutovima - još uvijek je napola ograden građevinskim trakama. Ali samo pola. Julia, austrijski mladi skateboarder, kojem se nadaju, ovdje je kako bi testirala objekt i svečano ga otvorila.", "S daskom koja je još uvijek u desnoj ruci, bježi, dok je trčeći postavlja na zemlju i skače na nju. A onda pokazuje što može. To nije malo. U dvije godine otkako je započela, Julia je naučila puno toga - iz videozapisa, a također i uživo od drugih, iskusnijih ljudi.", "\"Vidiš trik i sam ga probaš.\" Zašto se 14-godišnjak bavi skateboardingom? \"Zbog kreativnosti\", kaže ovaj 14-godišnjak, \"i zbog slobode. Treba vam samo jedna ulica, a tada možete puno učiniti.\"", "Njezin prvi skateboard bio je popriličan, a kad se s njim pojavila u parku u Mödlingu, stariji su je sažalili. Nakon nekoliko dana netko joj je dao svoju staru, ali još uvijek korisnu ploču.", "A onda je otišlo tamo. Prošle godine Julia je osvojila svoj prvi naslov prvaka na uličnom natjecanju u Innsbrucku. Naravno, mama i veliki brat tada su provjeravali tko je još u objektu.", "Nikad ne znaš. Uostalom, o skateboardingu na Wikipediji se kaže da \"korištenje i prisvajanje javnog prostora često rađa iskustva sukoba i kriminalizacije\".", "Ali gospođa Placek bila je umirena. \"Mi ćemo se pobrinuti za to\", rekli su veliki dječaci. - Pazimo. Sada je Julia jedna od njih, a krila koja su joj prirasla kao i svim mladim ljudima postaju sve veća.", "Ponekad sjedne u vlak i odveze se do Kottingbrunna ili Gumpoldskirchena, tamo ima i lijepih parkova. Nakon još jedne runde u skate parku na Laaer Bergu, naslanja se na \"stol\" uz ogradu, hvatajući zrak i razgovarajući.", "S Romanom i Jakobom dvojica su iskusnijih. Ne postoji staza za skateboard u Austriji koja zanemaruje ime Roman Hackl.", "47-godišnjak je prvi stekao svjetsku slavu u ovoj zemlji, bio je europski prvak, svjetski prvak, osvojio je zlato na europskim X igrama i bio je prvi Austrijanac koji je odletio na X igre u SAD-u impresionirao je na dvanaestom mjestu 2001. godine.", "Nakon svoje aktivne karijere, Hackl je bio na ušima odgovornih za Grad Beč sve dok nisu osnovali \"Udrugu za promicanje kulture skejta\", imali planiran referentni objekt u Hütteldorfu i dvoranu u Liesingu (Skatearea 23).", "Dvorana je trenutno zatvorena, naravno, Hackl koristi vrijeme za obnovu i proširenje. U sportskom udruženju za rolere (ÖRSV) brine se o disciplini skateboardinga. Pod tim je krovom moralo biti kad je sport uključen u program Olimpijskih igara.", "Ove godine u Tokiju, kada postoje igre, medalje će se prvi put dodijeliti. Julia je premlada za to, Roman prestar, ali postoji perspektivna momčad, također s pogledom na Igre 2024. u Parizu.", "Jakob također pripada njemu, Jakobu Kristoferitschu, za kojeg je skate park na Laaer Bergu gotovo premalen. Njegova domena su veći skokovi.", "Jakob (19) studira za učitelja (sport, povijest), trenira šest ili sedam dana u tjednu po tri do četiri sata, uglavnom u parku Arne-Carlsson na Alsergrundu. Skateboarding cvjeta, ne samo zbog Corone i ne tako snažno kao biciklizam, ali barem.", "Hackl procjenjuje da je više od 10 000 ljudi u zemlji redovito vani i na koturaljkama, dijelom zbog pokreta, dijelom zbog sporta, dijelom iz zabave. U međuvremenu možete vidjeti sve više djevojaka koje ne samo da gledaju skejt parkove, već su i same na dvije osi.", "Kad je Hackl započeo posao u Liesinger Halle, Julia Brückler bila je gotovo jedina žena. Pomagala je u uredu, radila kao trenerica - i sama se klizala. Zove je \"velika Julia\", što također odgovara, ali ne samo u odnosu na \"malu\".", "31-godišnjak iz Gerasdorfa bio je europski prvak i prvi Austrijanac na X-igrama. Na Instagramu ima gotovo 37 000 sljedbenika i sponzore kao što su Birdhouse, Blue Tomato, Nike i Kream.", "Prije dvije godine Brückler se preselila u Belton u Teksasu kako bi živjela sa svojim dečkom Codyjem McEntireom, koji je također profesionalni skateboarder. Tamo trenira za Olimpijske igre, za koje bi trenutno bila kvalificirana.", "Ako Tokio bude otkazan, velika Julija može se nadati Parizu 2024. godine. \"S 35 godina\", kaže ona, \"još niste prestari.\" Ali sudionici su sve mlađi i njihovi trikovi postaju sve spektakularniji.", "U nekom trenutku ionako za primjer možete uzeti samo Romana Hackla. S 47 godina još uvijek stoji na skateboardu poput dječaka. \"Ne želim da to bude uništeno odrastanjem\", kaže. (Fritz Neumann, 8. ožujka 2021.)" ]
}