{
  "id" : "nh7SX4YZ",
  "url" : "https://kurier.at/kultur/traviata-an-der-staatsoper-szenisch-und-musikalisch-fast-immer-ein-ereignis/401211106",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:02:11Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4987702/46-176249953.jpg",
  "imageCopyright" : "Wiener Staatsoper/Michael Pöhn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Traviata\" an der Staatsoper: Szenisch und musikalisch (fast immer) ein Ereignis",
  "articleTitleTranslated" : "\"Traviata\" u Državnoj operi: scenski i glazbeno (gotovo uvijek) događaj",
  "articleContent" : [ "Das beginnt bei heutigen, überaus klugen Inszenierung von Simon Stone, der aus Violetta ein It-Girl, eine Influencerin macht, auf permanente Videos setzt und Verdis Oper einen ganz neuen optischen Anstrich gibt, der die Geschichte aber perfekt erzählt.", "Und dann wären da natürlich noch ein Sänger: So ist Juan Diego Florez ein Alfredo aus dem Bilderbuch. Mit herrlichem Schmelz singt er diese Partie gefühlvoll und tenoralem Nachdruck.", "Pretty Yende ist eine intensive Violetta, vor allem die Schlusszene der exzellenten Sopranistin treibt Tränen in die Augen. So geht Musiktheater! Dritter im Bunde ist der fabelhafte Bariton Igor Golovatenko als Giorgio Germont, die kleineren Rollen sind gut besetzt.", "Nur Dirigent Giacomo Sagripanti (Hausdebüt) kommt am Pult des an sich animierten Orchester über solides Mittelmaß nicht hinaus. Da geht noch mehr." ],
  "articleContentTranslated" : [ "Započinje današnjom izuzetno pametnom inscenacijom Simona Stonea, koji Violettu pretvara u it djevojku, influencericu, oslanja se na trajne videozapise i daje Verdijevoj operi potpuno novi izgled, ali koji priču savršeno priča.", "A onda bi naravno postojao i pjevač: Juan Diego Florez je Alfredo iz slikovnice. Ovaj dio pjeva s velikim osjećajem i naglašavanjem tenorala.", "Pretty Yende intenzivna je ljubičica, posebno nam završna scena izvrsnog soprana izmami suze na oči. Ovako djeluje glazbeno kazalište! Treći u grupi je nevjerojatni bariton Igor Golovatenko kao Giorgio Germont, manje uloge su dobro postavljene.", "Samo dirigent Giacomo Sagripanti (kućni prvijenac) ne prelazi solidnu osrednjost na podiju zapravo animiranog orkestra. Idemo dalje, možemo to učiniti bolje." ]
}