{
  "id" : "Nh9HyCzR",
  "url" : "https://noe.orf.at/stories/3080870/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-16T12:52:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/55/crops/w=1280/782390_opener_272355_stp_rohrhofer.jpg?s=12031987b7a8aa2fd5bcc1e7ac945ada12677400",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Niederösterreich setzt CoV-Massentests fort",
  "articleTitleTranslated" : "Donja Austrija nastavlja ispitivanja mase CoV",
  "articleContent" : [ "Am Mittwoch kündigte Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) an, dass es noch vor Weihnachten die Möglichkeit gäbe, sich mittels Schnelltest kostenlos auf das Coronavirus testen zu lassen.", "Organisation und Logistik übernehme das Bundesheer. Erneute flächendeckende Untersuchungen sind in Niederösterreich am 9. und 10.  Jänner geplant.", "Für den nunmehr beendeten ersten Durchgang der Massentests ergab sich – unter Berücksichtigung der bereits vor dem Wochenende bei pädagogischem Personal und Polizei durchgeführten Untersuchungen – bei 1,519.417 Berechtigten eine Teilnahmequote von knapp mehr als 38 Prozent.", "Alleine am Wochenende wurden 546.756 Abstriche entnommen, davon waren 774 oder 0,14 Prozent positiv.", "Berücksichtigt sind hier auch alle Fälle aus Wiener Neustadt, wo die Aktion bis Dienstag weitergelaufen war.Politik und Behörden mit erster Massentestung zufrieden 522 der positiven Antigentests wurden laut Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) durch PCR-Nachuntersuchungen bestätigt.  ", "Bei 36 noch ausstehenden Befunden entsprach dies einer Quote von 70,73 Prozent. Sowohl die Politik als auch die teilnehmenden Organisationen und Behörden zogen am Mittwoch bei einem Pressegespräch in St.", "Pölten eine positive Bilanz der Testungen. An keiner der 1.276 Stationen im Bundesland habe es Pannen gegeben, sagte Pernkopf. Für die Massenuntersuchungen im Jänner werde man auf das „bewährte System“ zurückgreifen, blickte Königsberger-Ludwig voraus.", "Das Modell der Teststraßen und der Online-Anmeldung werde beibehalten, das EDV-System habe „perfekt“ funktioniert. Für eine Untersuchung am 21. und 22.  Dezember kann man sich bereits auf testung.at anmelden, berichtete Pernkopf.", "Die Registrierung für die Testung im kommenden Jahr sei dann ab dem 23.  Dezember möglich. „Wir verkraften auch eine größere Teilnehmerzahl“, fügte Matthias Stadler (SPÖ), Bürgermeister von St. Pölten und Präsident des NÖ Städtebundes, hinzu.", "Geld als Anreiz für Test-Teilnahme wird abgelehnt Auch für die Impfungen gegen das Virus liefen „intensive Vorbereitungen“, ließ Königsberger-Ludwig wissen. Eine Impfpflicht lehnte sie zugunsten einer umfassenden Informationskampagne ab.", "„Aufgeklärte Menschen haben weniger Angst und eine größere Bereitschaft, sich impfen zu lassen“, hielt sie fest. Die erste Tranche sei bereits für Mitarbeiter in Gesundheitsberufen und Bewohner von Pflegeheimen reserviert.", "„Es wird gern vergessen, dass mit einer Massentestung ein Lockdown verhindert werden kann“, erklärte Pernkopf und appellierte abermals, auch kommende Untersuchungen wahrzunehmen. Zuletzt diskutierte monetäre Anreize für die Teilnahme wurden einmal mehr abgelehnt.", "„Hunderte Gemeinden und Private haben gesagt, dass sie nicht mehr dabei sind, wenn an Gesundheitsverweigerer Geld bezahlt wird“, berichtete Alfred Riedl (ÖVP), der Präsident des Niederösterreichischen Gemeindebundes.", "Ausbezahlte Bargeldbeträge wären ein „Anschlag auf die Eigenverantwortung und die Zivilgesellschaft“.Schnelltests in Tulln auch an den Feiertagen Zudem wurde am Mittwoch bekannt, dass die in Tulln seit Anfang Oktober stattfindenden Coronavirus-Schnelltests für in der Stadtgemeinde wohnhafte oder arbeitende Personen auch an den nahenden Feiertagen möglich sind.  ", "Die Station am Messegelände stehe am Heiligen Abend sowie am Stefanitag und zu Silvester jeweils von 9.00 bis 12.00 Uhr zur Verfügung, hieß es in einer Aussendung. Verwiesen wurde zudem auf bis 16.00 Uhr verlängerte Öffnungszeiten am 23.  Dezember.", "Der Kostenbeitrag beträgt pro Testung 20 Euro." ],
  "articleContentTranslated" : [ "U srijedu je zamjenik guvernera Stephan Pernkopf (ÖVP) najavio da će biti prilika za besplatno testiranje na virus korone brzim testom prije Božića.", "Oružane snage odgovorne su za organizaciju i logistiku. Novi opsežni pregledi planirani su u Donjoj Austriji 9. i 10. siječnja.", "Za prvi krug masovnih ispitivanja, koji je sada završen - uzimajući u obzir preglede koje je obrazovno osoblje i policija obavila prije vikenda - utvrđena je stopa sudjelovanja nešto više od 38 posto za 1.519.417 ovlaštenih osoba.", "Samo tijekom vikenda uzeto je 546.756 brisa, od čega je 774 ili 0,14 posto bilo pozitivno.", "Uzimaju se u obzir i svi slučajevi iz Wiener Neustadta, gdje se kampanja nastavila do utorka.Političari i vlasti zadovoljni prvim masovnim testovima 522 pozitivnih testova antigena potvrđena su PCR naknadnim pregledima, izjavila je državna savjetnica za zdravstvo Ulrike Königsberger-Ludwig (SPÖ).", "S još uvijek izvanrednih 36 rezultata, to je odgovaralo stopi od 70,73 posto. Političari kao i organizacije i vlasti koje su sudjelovale sudjelovali su na konferenciji za novinare u St.", "Pölten pozitivan saldo testova. Nije bilo kvarova ni na jednoj od 1.276 stanica u državi, rekao je Pernkopf. Za masovna ispitivanja u siječnju koristit će se \"provjereni sustav\", rekla je Königsberger-Ludwig.", "Model testnih cesta i mrežna registracija zadržat će se, EDP sustav je radio \"savršeno\". Već se možete prijaviti za pregled 21. i 22. prosinca na testung.at, izvijestio je Pernkopf.", "Prijava za testiranje sljedeće godine tada će biti moguća od 23. prosinca. \"Možemo se nositi i s većim brojem sudionika\", dodao je Matthias Stadler (SPÖ), gradonačelnik St. Pöltena i predsjednik udruge grada Donje Austrije.", "Novac kao poticaj za sudjelovanje u testu odbijen je. \"U tijeku su i intenzivne pripreme\" za cijepljenje protiv virusa, rekla je Königsberger-Ludwig. Odbila je obvezno cijepljenje u korist opsežne informativne kampanje.", "\"Prosvijetljeni se ljudi manje boje i više su voljni cijepiti se\", napomenula je. Prva tranša već je rezervirana za zaposlenike u zdravstvenim strukama i štićenike staračkih domova.", "\"Često se zaboravlja da se zaključavanje može spriječiti masovnim testom\", objasnio je Pernkopf i još jednom apelirao da se obavijesti o predstojećim pregledima. Nedavno raspravljeni novčani poticaji za sudjelovanje ponovno su odbijeni.", "\"Stotine općina i privatnih osoba reklo je da ih više nema kad se novac isplaćuje onima koji odbijaju zdravlje\", izvijestio je Alfred Riedl (ÖVP), predsjednik Saveza općina Donje Austrije.", "Isplaćeni novčani iznosi bili bi \"napad na osobnu odgovornost i civilno društvo\". Brzi testovi u Tullnu i na blagdane. Osim toga, u srijedu je objavljeno da se brzi testovi na koronavirus koji se u Tullnu održavaju od početka listopada za ljude koji žive ili rade u općini provode i na onima koji se približavaju Mogući su odmori.", "Stanica na izložbenom prostoru dostupna je na Badnjak, na Dan svetog Stjepana i na Silvestrovo od 9 do 12 sati, navodi se u emisiji. Upućeno je i na produženo radno vrijeme 23. prosinca do 16 sati.", "Naknada iznosi 20 eura po testu." ]
}