{
  "id" : "NhBIXRWc",
  "url" : "https://kurier.at/kultur/birdy-fuer-vier-songs-ein-letztes-mal-unendlich-traurig/401101797",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Birdy: Für vier Songs ein letztes Mal unendlich traurig",
  "articleTitleTranslated" : "Birdy: Posljednji put, beskrajno tužan zbog četiri pjesme",
  "articleContent" : [ "Die Piano-Balladen-Königin erzählt im KURIER-Gespräch, wie sich ihr Sound in eine neue Richtung entwickelt hat Lymington, ein Küstenort in Südengland, vor 16 Jahren.", "Die Konzertpianistin Sophie Roper-Curzon steht in ihrem Haus unten am Stiegenaufgang und lauscht den Songs, die ihre Tochter oben am Klavier spielt und singt.  Mit großer Sorge.", "Denn die achtjährige Jasmine hat diese Songs selbst geschrieben, und sie klingen unendlich traurig.  „Später hat mir meine Mutter erzählt, dass sie sich damals immer gedacht hat, was ist nur los mit meinem Kind“, erinnert sich Birdy lachend im KURIER-Interview.", "„Sie war zwar stolz, dass ich schon Lieder schrieb, aber sie wusste nicht, warum die so melancholisch waren.“ Damals wusste Birdy, wie sich Jasmine van den Bogaerde, Tochter von Roper-Curzon und dem Schriftsteller Rupert van den Bogaerde, als Künstlerin nennt, das selbst nicht.", "Heute weiß sie das sehr wohl.  Gerade hat Birdy nämlich die EP „Piano Sketches“ veröffentlicht, für die sie vier ebenso traurige Songs geschrieben hat, die von einer zerbrochenen Liebe handeln.", "„Diese Songs sind persönlicher als alles, was ich bisher geschrieben habe.  Deshalb sind sie mir sehr wichtig.  Weil sie aber nicht zu dem Album passen, an dem ich arbeite, wollte ich sie in dieser rohen Klavier-Gesangs-Form veröffentlichen, mit der ich zu meinen Wurzeln zurückkehre.“ © Bild: Warner Music Group/Lotta Boman Die Wurzeln liegen bei Birdy, die mit 15 ihren ersten Plattenvertrag unterschrieb, in der Klassik.", "Sie begann mit sieben Jahren Klavier zu lernen – allerdings nicht von der Mutter: „Sie hat mir anfangs ein paar Sachen gezeigt, aber sie mag das Unterrichten nicht so gerne.", "Erst als ich begann, eigene Klavierstücke zu schreiben und später auch dazu zu singen, war meine Mum immer diejenige, der ich sie zuerst vorspielen wollte.  Denn sie war so gut darin, zu erkennen, wo ich noch was in meiner Performance verbessern konnte.“ Mit den Auftritten hatte Birdy, die diesen Spitznamen von den Eltern bekam, weil sie immer wie ein Vögelchen singend durch Haus ging, anfangs Probleme.", "„Das erste Mal öffentlich gesungen habe ich, als ich für eine Theateraufführung in der Schule einen Song geschrieben hatte.  Damals war es mir schrecklich peinlich, auf der Bühne zu stehen.“ Mittlerweile hat Birdy für drei Alben 34 Platinauszeichnungen.", "Obwohl sie längst eine eigene Wohnung in London hat, lagern die Awards noch immer im Elternhaus in Lymington.  Dort hat Birdy auch die Corona-Zeit verbracht.  „Diese Gegend namens New Forest ist wunderschön und ich konnte viel Zeit mit meiner Familie verbringen, was ich davor durch die vielen Tourneen nicht konnte.", "Außerdem male ich auch sehr gerne und hatte dafür wieder Zeit.“ So hat Birdy jeden Song von „Piano Sketches“ mit einer Zeichnung illustriert und hofft, Ähnliches auch für ihre 2021 erscheinende vierte Platte machen zu können.", "Den Titel des kommenden Albums verrät sie nicht.  Nur, dass sie damit im Sound neue Wege geht und die traurigen Pianoballaden hinter sich lässt: „Ich habe es in Nashville aufgenommen und dafür sehr viel auf der Gitarre geschrieben, mit der ich rhythmischere Sachen machen kann.", "Es hat Einflüsse von britischem Folk, von Joni Mitchell und Nick Drake, aber auch von altem Soul wie Nina Simone und Etta James.  Somit ist es das Gegenteil zu meinem vorigen Album, das einen vollen theatralischen Sound hatte", ". “" ],
  "articleContentTranslated" : [ "U intervjuu za KURIER, kraljica klavirske balade govori kako se njezin zvuk razvio u novom smjeru Lymington, primorski grad u južnoj Engleskoj, prije 16 godina.", "Koncertna pijanistica Sophie Roper-Curzon stoji na dnu stuba u svojoj kući i sluša pjesme koje njezina kći svira i pjeva gore na klaviru. S velikom zabrinutošću.", "Jer osmogodišnja Jasmine sama je napisala ove pjesme, a zvuče beskrajno tužno. \"Kasnije mi je majka rekla da je tada uvijek mislila što nije u redu s mojim djetetom\", prisjeća se Birdy kroz smijeh u intervjuu za KURIER.", "\"Bila je ponosna što sam već napisao pjesme, ali nije znala zašto su tako melankolične.\" U to je vrijeme Birdy znala kako se Jasmine van den Bogaerde, kći Roper-Curzona i književnika Ruperta van den Bogaerdea, osjeća kao umjetnica ne naziva to samim sobom.", "Danas ona to vrlo dobro zna. Birdy je upravo objavila EP \"Piano Sketches\", za koji je napisala četiri jednako tužne pjesme koje se bave slomljenom ljubavlju.", "“Ove su pjesme osobnije od svega što sam prije napisao. Zato su mi jako važni. Ali budući da se ne uklapaju u album na kojem radim, želio sam ih objaviti u ovoj sirovoj formi za pjevanje klavira, s kojom se mogu vratiti svojim korijenima. ”© Slika: Warner Music Group / Lotta Boman Korijeni su s Birdy , koja je svoj prvi ugovor o ploči potpisala s 15 godina u klasičnoj glazbi.", "Klavir je počela učiti sa sedam godina - premda ne od svoje majke: „Na početku mi je pokazala nekoliko stvari, ali zapravo ne voli podučavati.", "Tek kad sam počeo pisati vlastite skladbe za klavir, a kasnije im i pjevati, mama je uvijek bila ta kojoj sam prvo želio svirati. Jer je bila tako dobra u prepoznavanju mjesta na kojem bih još mogao poboljšati svoj nastup. ”Birdy, koja je ovaj nadimak dobila od roditelja jer je uvijek prolazila kroz kuću pjevajući poput ptice, u početku je imala problema s nastupima.", "“Prvi put sam javno pjevao kada sam u školi napisao pjesmu za kazališnu predstavu. Tada mi je bilo užasno neugodno biti na pozornici. ”Birdy sada ima 34 platinaste nagrade za tri albuma.", "Iako već dugo ima vlastiti stan u Londonu, nagrade se i dalje čuvaju u kući njezinih roditelja u Lymingtonu. Birdy je tamo provela i razdoblje Corone. „Ovo područje zvano Nova šuma je prelijepo i mogao sam provesti puno vremena sa svojom obitelji, što nisam uspio zbog brojnih tura prije.", "Također jako uživam u slikanju i imala sam vremena za to. ”Birdy je svaku pjesmu na„ Piano Sketches “ilustrirala crtežom i nada se da će uspjeti napraviti nešto slično za svoju četvrtu ploču koja izlazi 2021. godine.", "Ona ne otkriva naslov nadolazećeg albuma. Samo što ona otvara novo u zvuku i ostavlja za sobom tužne klavirske balade: „Snimila sam je u Nashvilleu i puno napisala na gitari s kojom mogu raditi više ritmičkih stvari.", "Utječe britanski narod, Joni Mitchell i Nick Drake, ali i stara duša poput Nine Simone i Ette James. Dakle, suprotno je od mog prethodnog albuma, koji je imao puni, kazališni zvuk", ". \"" ]
}