{
  "id" : "NHqLRvrT",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfstoff-duerfte-die-uebertragung-des-coronavirus-verhindern/401195387",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918276/46-175453216.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Biontech-Impfstoff dürfte die Übertragung des Coronavirus verhindern",
  "articleTitleTranslated" : "Biontech cjepivo trebalo bi spriječiti prijenos koronavirusa",
  "articleContent" : [ "Der Impfstoff von Biontech und seinem US-Partner Pfizer verhindert einer ersten Untersuchung zufolge offenbar weitgehend die Übertragung des Coronavirus. Das berichtet zumindest das deutsche Nachrichtenmagazin Der Spiegel online.", "Und zitiert aus einer gemeinsam mit dem israelischen Gesundheitsministerium durchgeführten großen Beobachtungsstudie. Dabei wurde festgestellt, dass der Impfstoff zu 89,4 Prozent effizient in der Verhinderung von Sars-CoV-2-Infektionen sei.", "Das gäbe Hoffnung für den weiteren Pandemieverlauf. In Israel sind mittlerweile 1,7 Millionen Menschen - etwa ein Drittel der Bevölkerung - geimpft.", "Bisher nur Spekulationen Die Ergebnisse der Untersuchung waren mit Spannung erwartet worden, konnte man in klinischen Studien zur Zulassung der Corona-Impfstoffe doch nur untersuchen, wie wirksam eine Covid-19-Erkrankung verhindert wird.", "Ob geimpfte Menschen das Virus trotzdem weitertragen können, blieb im Reich der Spekulation. Entsprechend vorsichtig äußerte sich auch Biontech-Chef Uğur Şahin: Er hoffe, dass mit seinem Impfstoff 60 Prozent der Infektionen verhindert werden könnten.", "Erfreuliche Überraschung Die jetzt durchgesickerten Zahlen sind eine erfreuliche Überraschung: In der Gruppe der doppelt Geimpften gab es nur 1.842 Sars-CoV-2-Infektionen.", "Dem standen in der Kontrollgruppe der Ungeimpften 76.797 Infektionen gegenüber - was einer etwa zehnmal so hohen Inzidenzrate von 114,4 entspricht. Das deute darauf hin, dass Geimpfte nicht nur sich selbst, sondern auch andere schützten.", "Wer jetzt fragt: Aber war ist mit den Mutationen? Die Variante B.1.1.7 war bereits während der Untersuchung mit 81 Prozent der Fälle die dominierende.", "Vorsichtig Israels Corona-Beauftragter Nachman Asch bremst vorerst noch und wird von israelischen Medien am Sonntag damit zitiert, dass die Daten mit Vorsicht zu genießen seien: „Wir wissen noch nicht genug über Infektionen, das ist der große Unbekannte“", "Es sei klar, dass die Impfung schwere Krankheitsverläufe verhindere.  “ „Ich weiß aber nicht, in wieweit sie verhindert, dass Geimpfte das Virus in sich tragen und weitergeben.“ Er hoffe, dass man in den kommenden Wochen mehr darüber herausfinden werde.", "Ehe die Studie nicht auf einem Preprint-Server und in einem Fachmagazin veröffentlicht wurde, will auch Biontech/Pfizer die Daten nicht kommentieren.", "Pandemie kontrollieren Sollten sich die Ergebnisse aus Israel bestätigen, wäre die Gefahr gebannt, dass Geimpfte im schlimmsten Fall zu einem Heer asymptomatisch Infizierter werden, die ahnungslos und sich selbst sicher wähnend andere anstecken.", "Wenn sich dagegen tatsächlich fast 90 Prozent der Geimpften gar nicht mehr mit Sars-CoV-2 infizieren, sollte es deutlich leichter werden, die Pandemie in den nächsten Monaten zu kontrollieren, möglicherweise könnten auch Kontaktbeschränkungen früher gelockert werden.", "Auch neue Virusvarianten haben es dann schwerer. Sogar die Herdenimmunität scheint dann erreichbar – also ein Zustand, in dem so viele Menschen in der Bevölkerung immun sind, dass es unwahrscheinlich wird, dass ein Infizierter noch auf viele Menschen trifft, die er anstecken kann.", "Die israelischen Daten bestätigen außerdem die in den klinischen Studien ermittelte hohe Wirksamkeit gegen Covid-19: Bei symptomatischen Erkrankungen lag sie bei 93,7 Prozent. Der einzige Wermutstropfen: Aussagen zur südafrikanischen Variante könne man nicht machen – es gab zu wenige Fälle." ],
  "articleContentTranslated" : [ "Prema prvoj istrazi, cjepivo tvrtke Biontech i njegovog američkog partnera Pfizer očito u velikoj mjeri sprječava prijenos koronavirusa. Barem tako njemački novinski časopis Der Spiegel izvještava na mreži.", "I citirano iz velike promatračke studije provedene zajedno s izraelskim Ministarstvom zdravstva. Otkriveno je da je cjepivo 89,4 posto učinkovito u prevenciji infekcija Sars-CoV-2.", "To bi dalo nadu u daljnji tijek pandemije. U Izraelu je 1,7 milijuna ljudi - oko trećine stanovništva - sada cijepljeno.", "Do sada su se samo nagađali s nestrpljenjem se iščekivali rezultati istrage, jer su kliničke studije za odobravanje koronskih cjepiva mogle istražiti samo koliko je učinkovito spriječena bolest Covid 19.", "Mogu li cijepljeni ljudi i dalje prenositi virus, ostalo je pitanje nagađanja. Šef Biontecha Uğur Şahin bio je slično oprezan: nadao se da bi njegovo cjepivo moglo spriječiti 60 posto infekcija.", "Ugodno iznenađenje Brojevi koji su sada procurili ugodno su iznenađenje: u skupini ljudi koji su dvaput cijepljeni zabilježene su samo 1842 infekcije Sars-CoV-2.", "To je nasuprot 76.797 infekcija u necijepljenoj kontrolnoj skupini - što odgovara stopi incidencije od 114,4 koja je desetak puta veća. To sugerira da cijepljeni ljudi ne štite samo sebe već i druge.", "Tko sad pita: Ali što je s mutacijama? Varijanta B.1.1.7 već je bila dominantna tijekom istrage s 81 posto slučajeva.", "Izraelski časnik Corone Nachman Asch zasad usporava i izraelski mediji ga u nedjelju citiraju kako se s podacima treba postupati oprezno: \"Još ne znamo dovoljno o infekcijama, to je velika nepoznanica\"", "Jasno je da cijepljenje sprečava ozbiljne tečajeve bolesti. \"Ali ne znam u kojoj mjeri sprječava ljude koji su cijepljeni da prenose i prenose virus.\" Nada se da će se o tome saznati u narednim tjednima.", "Biontech / Pfizer neće komentirati podatke dok studija ne bude objavljena na poslužitelju za pretisak i u specijalnom časopisu.", "Suzbijanje pandemije Ako se potvrde rezultati iz Izraela, izbjeći će se rizik da cijepljene osobe, u najgorem slučaju, postanu vojska asimptomatski zaraženih ljudi koji bi, ne sluteći i vjerujući da su sigurni, mogli zaraziti druge.", "Ako, s druge strane, gotovo 90 posto cijepljenih zapravo više nije zaraženo Sars-CoV-2, u sljedećih nekoliko mjeseci trebalo bi biti puno lakše kontrolirati pandemiju, a ograničenja kontakta mogla bi se možda i ranije ublažiti.", "Nove inačice virusa također teže prolaze. Čak se i imunitet stada tada čini dostižnim - stanje u kojem je toliko ljudi u populaciji imuno da postaje malo vjerojatno da će zaražena osoba još uvijek susresti mnoge ljude da zaraze.", "Izraelski podaci također potvrđuju visoku učinkovitost protiv Covid-19 utvrđenu u kliničkim studijama: U simptomatskih bolesti bila je 93,7 posto. Jedini pad: izjave o južnoafričkoj varijanti ne mogu se dati - bilo je premalo slučajeva." ]
}