{
  "id" : "nHsuZ8Uh",
  "url" : "https://kurier.at/wirtschaft/freitesten-behoerden-sollen-lokale-stichprobenartig-kontrollieren/401137506",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T12:03:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834872/46-173252832.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Freitesten\": Behörden sollen Lokale stichprobenartig kontrollieren",
  "articleTitleTranslated" : "\"Besplatni testovi\": Vlasti bi trebale nasumično provjeravati lokalizacije",
  "articleContent" : [ "Die Behörden, nicht die Wirte, sollen ab dem 18.  Jänner mit dem Öffnen der Gastronomie das \"Freitesten\" kontrollieren. Die Lokalbetreiber seien dafür nicht zuständig, stellte die Tourismusministerin Elisabeth Köstinger (ÖVP) am Dienstag klar.", "\"Die zuständigen Behörden können jederzeit und überall Kontrollen durchführen, ob sich jemand mit einem negativen Coronatest 'freigetestet' hat. Es wäre absurd, diese Verantwortung den Betreibern von Lokalen aufzubürden.", "Davon war nie die Rede und das wird mit Sicherheit auch nicht so sein\", erklärte Köstinger in einer der APA schriftlich übermittelten Stellungnahme. Die Kontrollen sollen laut Köstinger stichprobenartig sein und die \"Freigetesteten\" verpflichtet, das negative Testergebnis bei sich zu tragen.", "\"Jeder, der einen Test gemacht hat, muss das Ergebnis bei sich haben, damit er es im Fall einer Kontrolle vorweisen kann\", so die Ministerin. Wirtesprecher Mario Pulker hatte zuvor in der \"Krone\" (Dienstagsausgabe) gesagt: \"Wir sind keine Sheriffs und wollen keine Zettelwirtschaft.\"", "Mit den abendlichen Ausgangssperren sei das Geschäft für ein Restaurant nicht rentabel. Die türkis-grüne Regierung plant beim dritten Lockdown ab Mitte Jänner Lockerungen für jene, die sich einem Antigen-Test unterziehen und nennt dies \"freitesten\".", "Für alle, die an den neuerlichen Corona-Massentests nicht teilnehmen, soll der Lockdown eine Woche länger bis zum 24.  Jänner gelten." ],
  "articleContentTranslated" : [ "Vlasti, a ne gostioničari, trebali bi kontrolirati \"slobodni stil\" otvaranjem ugostiteljskog obrta od 18. siječnja. Lokalni operatori nisu odgovorni za to, rekla je u utorak ministrica turizma Elisabeth Köstinger (ÖVP).", "\"Odgovorna tijela mogu provoditi provjere u bilo koje vrijeme i bilo gdje kako bi utvrdili je li se netko 'očistio' negativnim testom na koronu. Bilo bi apsurdno nametati tu odgovornost operatorima restorana.", "To se nikada nije spominjalo i to sigurno neće biti slučaj \", objasnio je Köstinger u pisanoj izjavi poslanoj APA-i. Prema Köstingeru, kontrole bi trebale biti slučajne, a\" besplatno testirani \"obvezni su sa sobom nositi negativni rezultat ispitivanja.", "\"Svatko tko je položio test mora imati rezultat sa sobom kako bi ga mogao pokazati u slučaju testa\", rekao je ministar. Glasnogovornik domaćina Mario Pulker prethodno je u \"Krone\" (izdanje od utorka) rekao: \"Mi nismo šerifi i ne želimo nered u papirima.\"", "S večernjim policijskim satom posao za restoran nije isplativ. Tirkizno-zelena vlada planira ublažiti treću blokadu od sredine siječnja za one koji prolaze test antigena i to naziva \"najslobodnijim\".", "Za sve one koji ne sudjeluju u novim testovima mase krune, zaključavanje bi trebalo važiti tjedan dana duže do 24. siječnja." ]
}