{
  "id" : "NHUfWDec",
  "url" : "https://www.diepresse.com/5907324/Popstar_25-Jahre-nach-Take-That_Robbie-Williams-gruendet-neue-Band?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T13:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "25 Jahre nach Take That: Robbie Williams gründet neue Band",
  "articleTitleTranslated" : "25 godina nakon Take That: Robbie Williams osniva novi bend",
  "articleContent" : [ "„Ich gründe eine Band und werde ein DJ sein und möchte Räume in Berlin mieten, eine Galerie mit meiner Kunst, und am Abend wird es ein Club sein\", soll der Popstar bestätigt haben.", "Popstar Robbie Williams plant 25 Jahre nach seinem Ausstieg bei der legendären Boygroup Take That eine neue Band und außergewöhnliche DJ-Aktivitäten unter anderem in Berlin.", "Gegenüber der Deutschen Presseagentur sagte er: \"Ich gründe eine Band und werde ein DJ sein und möchte Räume in Berlin mieten, eine Galerie mit meiner Kunst, und am Abend wird es ein Club sein - ein bisschen wie das Berghain.\"", "Laut einer Livesession bei Instagram will sich Williams mit den australischen Songschreibern und Produzenten Flynn Francis und Tim Metcalfe zusammenschließen. Einen Namen gebe es noch nicht, erste Songs seien aber fertig.", "„Nothing's gonna stop Christmas\" Gegenüber der dpa deutete Williams an, dass die Coronakrise das ganze Vorhaben natürlich etwas verzögert habe. Über das Galerieprojekt sagte Williams demnach bei Instagram: \"Es wird ein musikalischer Ort sein, etwas, das die alten Leute einen Rave nennen werden.\"", "Neben Berlin schwebt Williams demnach zum Beispiel auch Tokio als Ort vor. Wann es losgeht: unklar. Klar ist aber, dass Williams den Corona-Jahr-Weihnachtssong \"Can't Stop Christmas\" veröffentlicht hat.", "Im vergangenen Jahr brachte Williams nicht nur einen Song, sondern gleich ein ganzes Weihnachtsalbum heraus (\"The Christmas Present\"), das nun auch mit dem neuen Song erhältlich ist." ],
  "articleContentTranslated" : [ "\"Pokrećem bend i postat ću DJ i želim unajmiti sobe u Berlinu, galeriju sa svojom umjetnošću, a navečer će to biti klub\", potvrdila je pop zvijezda.", "Pop zvijezda Robbie Williams planira novi bend i izvanredne DJ aktivnosti među ostalim u Berlinu, 25 godina nakon što je napustio legendarnu dječačku grupu Take That.", "Njemačkoj tiskovnoj agenciji rekao je: \"Pokrećem bend i postajem DJ i želim unajmiti sobe u Berlinu, galeriju sa svojom umjetnošću, a navečer će to biti klub - pomalo poput Berghaina.\"", "Prema live sesiji na Instagramu, Williams se planira udružiti s australskim tekstopiscima i producentima Flynnom Francisom i Timom Metcalfeom. Još nema imena, ali prve pjesme su spremne.", "\"Ništa neće zaustaviti Božić\" dpa-ju, Williams je nagovijestio da je koronska kriza naravno odgodila cijeli projekt. Williams je za projekt galerije na Instagramu rekao: \"Bit će to glazbeno mjesto, nešto što stari ljudi zovu rave htjeti.\"", "Uz Berlin, Williams kao mjesto ima i Tokio, na primjer. Kada započeti: nejasno. No, jasno je da je Williams objavio božićnu pjesmu iz Corone \"Can't Stop Christmas\".", "Prošle godine Williams nije objavio samo jednu pjesmu, već cijeli božićni album (\"The Christmas Present\"), koji je sada dostupan i s novom pjesmom." ]
}