{
  "id" : "nhvZXAUP",
  "url" : "https://www.diepresse.com/5915259/CoronaMassnahmen_Maskenpflicht-und-Klassenteilung_VfGH-kippt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T11:22:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/7/b/5915259/37DB9907-3354-41A1-A3F4-5376AC49E4E6_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maskenpflicht und Klassenteilung: VfGH kippt Corona-Verordnung vom Frühjahr",
  "articleTitleTranslated" : "Zahtjev za maskom i podjela klase: VfGH poništava regulaciju Corone od proljeća",
  "articleContent" : [ "Zwei Kinder und deren Eltern haben gegen die im Mai erlassene Verordnung Beschwerde eingereicht. Die Höchstrichter geben ihnen Recht, die Maßnahmen seien „rechtswidrig verordnet“ worden.", "Für den Verfassungsgerichtshof (VfGH) war die Entscheidungsgrundlage des Bildungsministeriums zur Maskenpflicht und Teilung von Schulklassen im Zuge der Corona-Maßnahmen im Frühjahr \"nicht erkennbar\", wie er am Mittwoch mitteilte.", "Das Erkenntnis folgt damit der Argumentation zweier Kinder und deren Eltern gegen die im Mai erlassene Verordnung zum abwechselnden Präsenzunterricht an Schulen und zum Tragen des Mund- und Nasenschutzes außerhalb des Unterrichts.", "Die Beschwerdeführer machten gegen die auf das restliche Schuljahr 2019/2020 bezogene Verordnung geltend, \"dass die angefochtenen Bestimmungen gegen den Gleichheitsgrundsatz, das Recht auf Privatleben und das Recht auf Bildung verstoßen\".", "\"Mit dem heute veröffentlichten Erkenntnis hat der VfGH ausgesprochen, dass die angefochtenen Bestimmungen gesetzwidrig waren\", heißt es nun.", "\"Der Bundesminister hat trotz entsprechender Aufforderung dem VfGH keine Akten betreffend das Zustandekommen der Verordnung vorgelegt und konnte so nicht nachvollziehbar darlegen, weshalb er die angefochtenen Maßnahmen für erforderlich gehalten hat.", "Diese Maßnahmen waren daher rechtswidrig verordnet worden\", so das Höchstgericht. Mehrfach gegen das Gesetz Es ist nicht das erste Mal, dass die Höchstrichter eine Verordnung der Bundesregierung zur Eindämmung der Coronavirus-Pandemie aufheben:", "Im Juli hatte der VfGH bereits die am 15.  März von Türkis-Grün ausgegebenen Corona-Ausgangsbeschränkungen gekippt, wonach das Betreten des öffentlichen Raumes und die Nutzung öffentlicher Verkehrsmittel nur für die vier Gründe Arbeit, Hilfe, dringende Besorgung, Spaziergänge zugelassen war.  :", "Ein solches „allgemeines Verbot mit Erlaubnisvorbehalt\" sei vom Maßnahmengesetz nicht gedeckt, hieß es in der Begründung des Urteils.", "Und weiter: „Dieses Gesetz bietet keine Grundlage dafür, eine Verpflichtung zu schaffen, an einem bestimmten Ort, insbesondere in der eigenen Wohnung, zu bleiben.“  Auch die Verordnung zur teilweisen Geschäftsöffnung ab 14.  April wurde als nicht rechtmäßig erachtet und rückwirkend aufgehoben.", "Es sei eine sachlich nicht gerechtfertigte Ungleichbehandlung, dass Geschäfte mit weniger als 400 Quadratmetern Verkaufsfläche und Bau- und Gartenmärkte generell wieder aufmachen durften, das Betretungsverbot für alle anderen größeren Geschäfte aber bis 30.  April weiter galt, argumentierten die Höchstrichter.  ", "Im Oktober erachtete der VfGH den in Lokalen vorgeschriebene Mindestabstand von einem Meter zwischen Tischen als rechtswidrig - räumte dem Gesundheitsministerium hierfür allerdings eine Reparaturfrist bis Jahresende ein.", "Damit bleibt die Abstandsregel vorerst in Kraft." ],
  "articleContentTranslated" : [ "Dvoje djece i njihovi roditelji žalili su se na uredbu usvojenu u svibnju. Najviši suci slažu se da su mjere \"nezakonito izrečene\".", "Za Ustavni sud (VfGH) osnova za donošenje odluka Ministarstva obrazovanja u vezi s potrebom maske i podjelom školskih odjeljenja tijekom proljetnih mjera Corone \"nije bila prepoznatljiva\", kao što je najavio u srijedu.", "Nalaz stoga slijedi argumentaciju dvoje djece i njihovih roditelja protiv uredbe donesene u svibnju o izmjenjivanju predavanja licem u lice u školama i nošenju zaštite za usta i nos izvan nastave.", "Žalitelji su protiv uredbe koja se odnosi na ostatak školske 2019./2020. Tvrdili da \"osporene odredbe krše načelo jednakosti, pravo na privatni život i pravo na obrazovanje\".", "\"Danas objavljenim nalazom VfGH je proglasio da su osporene odredbe nezakonite\", kaže se sada.", "\"Uprkos tome što je to zatraženo, savezni ministar nije dostavio Ustavnom sudu nijedan spis u vezi s stupanjem na snagu uredbe, pa stoga nije mogao razumljivo objasniti zašto smatra da su osporene mjere potrebne.", "Stoga su ove mjere nezakonito nametnute, \"prema Vrhovnom sudu. Višestruko kršenje zakona Nije prvi put da vrhovni suci ukidaju uredbu savezne vlade o obuzdavanju pandemije koronavirusa:", "U srpnju je VfGH već ukinuo ograničenja za izlazak s Corone koje je izdala Türkis-Grün 15. ožujka, prema kojima je ulazak u javne prostore i korištenje javnog prijevoza bilo dopušteno samo iz četiri razloga rada, pomoći, hitne nabave i šetnje. :", "Takva \"opća zabrana uz pridržavanje dopuštenja\" nije obuhvaćena Zakonom o mjerama, navodi se u obrazloženju presude.", "I dalje: „Ovaj zakon ne daje osnovu za stvaranje obveze boravka na određenom mjestu, posebno u vlastitom domu.“ Pravilnik o djelomičnom otvaranju poduzeća od 14. travnja također je smatran nezakonitim i retrospektivno ukinut.", "Objektivno neopravdan neravnopravan postupak bio je to što su se trgovine s manje od 400 četvornih metara prodajne površine i samostalne prodavaonice s vrtnim centrima općenito smjele ponovno otvoriti, ali zabrana ulaska u sve ostale veće trgovine nastavila se primjenjivati do 30. travnja, tvrdili su najviši suci.", "U listopadu je VfGH smatrao da je minimalna udaljenost od jednog metra između stolova potrebnih u šipkama nezakonitom - ali je odobrio Ministarstvu zdravlja razdoblje popravka do kraja godine.", "To znači da pravilo o udaljenosti zasad ostaje na snazi." ]
}