{
  "id" : "NhyzH5sq",
  "url" : "https://kurier.at/sport/tennis/dominic-thiem-nach-sieg-gegen-nadal-bei-atp-finals-werde-mich-lange-daran-erinnern/401101095",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T08:32:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem nach Gala gegen Nadal: \"Werde mich lange daran erinnern\"",
  "articleTitleTranslated" : "Thiem nakon svečanosti protiv Nadala: \"Dugo ću ga pamtiti\"",
  "articleContent" : [ "\"Das war vielleicht mein bestes Match seit dem Restart der Tour\", zeigte sich Österreichs Tennis-Star begeistert.  Nun wartet Rublew.  Am späten Dienstagabend hatte Dominic Thiem Gewissheit: Sein 7:6,7:6-Erfolg über den Weltranglisten-Zweiten Rafael Nadal bedeutete bei den ATP Finals in London auch die vorzeitige Qualifikation für das Halbfinale.", "Durch die Niederlage von Andrej Rublew (RUS) gegen Titelverteidiger Stefanos Tsitsipas (GRE), den Thiem zum Auftakt in drei Sätzen geschlagen hatte, ist Thiem erster Aufsteiger aus der Gruppenphase.", "Thiem kann ohne Druck ins letzte Gruppenmatch gegen Rublew gehen.  Nun geht es für Thiem am Donnerstag (nicht vor 15.00 Uhr/live Sky Sport Austria) gegen Andrej Rublew zwar noch um weitere 200 ATP-Punkte und 153.000 Dollar (rund 129.000 Euro) Preisgeld, aber er kann es dennoch entspannt angehen.", "Bei seinen fünften ATP Finals steht der US-Open-Sieger zum zweiten Mal schon nach den ersten beiden Gruppenmatches im Halbfinale.  Revanche gegen Rublew Gegen Rublew hat Thiem ja trotzdem eine Rechnung offen: Zuletzt im Viertelfinale von Wien musste sich ein allerdings an der Fußsohle angeschlagener Thiem dem Russen mit 6:7,2:6 geschlagen geben.", "Im Head-to-Head mit Rublew steht es nun 2:2. © Bild: APA/AFP/GLYN KIRK / GLYN KIRK \"Ein tolles Match, an das ich mich lange erinnern werde\", konstatierte Thiem nach seinem sehenswerten sechsten Sieg im 15.", "Duell mit Nadal.  In dieser Form ist der Vorjahresfinalist in der Londoner O2-Arena neuerlich absoluter Titelanwärter.  \"Das war vielleicht mein bestes Match seit dem Restart der Tour.", "Das macht mich superglücklich\", meinte der Weltranglisten-Dritte.  Mini-Chance auf Rang 2 Die \"weiße Weste\" am Donnerstag zu bewahren, hätte aber auch einen weiteren Vorteil für Thiem: Er hat die Mini-Chance, Nadal im Ranking zu überholen und erstmals zur Nummer 2 der Welt zu werden: Nadal müsste am Donnerstag gegen Tsitsipas verlieren und ausscheiden, Thiem mit 5:0-Siegen ungeschlagener Champion in London werden.", "Insofern ist die Partie gegen Rublew am Donnerstag vielleicht wesentlich mehr wert, als \"nur\" die Punkte und das Preisgeld.  Tsitsipas hatte es gegen Rublew spannend gemacht und mit 6:1,4:6,7:6(6) gewonnen.", "Fünf-Satz-Klassiker gibt es beim \"Masters\" schon lange nicht mehr.  Von der in London aufgekommenen Forderung von Novak Djokovic, künftig gar bei allen Turnieren nur noch \"best of three\" zu spielen, hält Thiem übrigens nichts.", "\"Für mich ist es jetzt perfekt.  Majors sollten 'best of five' bleiben, es ist Tradition, es war immer so und macht es sehr besonders\", sagte der Lichtenwörther.", "Dass es bei den Masters-1000-Turnieren und bei den ATP Finals nur auf zwei Gewinnsätze geht, solle so bleiben.  Zudem gefällt Thiem auch die Eigenartigkeit jedes Grand-Slam-Turniers, denn jedes einzelne hat für die Entscheidung des fünften Satzes eine eigene Regelung.", "Doch nun liegt der Fokus auf dem Saisonfinale.  Gestärkt durch das Selbstvertrauen, nun nach Roger Federer und Novak Djokovic ein Jahr später auch Rafael Nadal beim Showdown in London geschlagen zu haben, hat Thiem jedenfalls alle Chancen, nach dem Finale 2019 dieses Jahr auch den letzten Schritt zu gehen." ],
  "articleContentTranslated" : [ "\"To mi je možda bio najbolji meč od ponovnog početka turneje\", oduševljeno je rekla austrijska teniska zvijezda. Rublew sada čeka. Kasno u utorak navečer, Dominic Thiem bio je siguran: njegov uspjeh od 7: 6,7: 6 nad svjetskim brojem dva Rafaela Nadala također je značio rane kvalifikacije za polufinale na ATP finalu u Londonu.", "Porazom Andreja Rublewa (RUS) od branitelja naslova Stefanosa Tsitsipasa (GRE), kojeg je Thiem u startu pobijedio u tri seta, Thiem je prvi koji je izašao iz grupne faze.", "Thiem može ući u posljednju utakmicu u skupini protiv Rublewa bez pritiska. Sada je Thiem u četvrtak (ne prije 15 sati / uživo Sky Sport Austria) protiv Andreja Rublewa za još 200 ATP bodova i 153.000 dolara (oko 129.000 eura) novčane nagrade, ali još uvijek to može lako podnijeti.", "Na svom petom ATP finalu, pobjednik US Opena drugi je put u polufinalu nakon prva dva meča u skupini. Osveta protiv Rublewa Thiema još uvijek ima otvoren račun za Rublew: Nedavno je u četvrtfinalu u Beču Thiem, koji je pogođen potplatom stopala, morao priznati poraz Rusu 6: 7,2: 6.", "U međusobnom susretu s Rublewom sada je 2: 2. © Slika: APA / AFP / GLYN KIRK / GLYN KIRK \"Sjajan meč koji ću pamtiti dugo\", izjavio je Thiem nakon svoje šeste pobjede u 15.", "Dvoboj s Nadalom. U ovom je obliku prošlogodišnji finalist u londonskoj O2 areni ponovno apsolutni kandidat za naslov. \"To mi je možda bio najbolji meč od ponovnog početka turneje.", "To me čini super sretnim \", rekao je treći svjetski igrač. Mini šansa za rang 2 Zadržavanje\" čiste liste \"u četvrtak bi također imalo još jednu prednost za Thiema: Ima mini šansu da prestigne Nadala na ljestvici i da bi prvi put postao broj 2 na svijetu: Nadal bi u četvrtak morao izgubiti i povući se protiv Tsitsipasa, Thiem bi postao neporaženi prvak u Londonu s 5-0 pobjeda.", "U tom pogledu, utakmica protiv Rublewa u četvrtak možda vrijedi puno više od \"samo\" bodova i novčane nagrade. Tsitsipas je bio uzbudljiv protiv Rublewa i pobijedio 6: 1,4: 6,7: 6 (6).", "Klasici od pet stava odavno više ne postoje na \"Majstorima\". Inače, Thiem ne vjeruje u zahtjev Novaka Đokovića da bi ubuduće trebao igrati samo \"najbolje od tri\" na svim turnirima.", "\"Savršeno je za mene sada. Glavni smjerovi trebali bi ostati 'najbolji od pet', to je tradicija, oduvijek je bilo tako i čini ga vrlo posebnim\", rekao je Lichtenwörther.", "Činjenica da turniri Masters 1000 i ATP finale imaju samo dva niza pobjeda trebala bi ostati takva. Thiemu se također sviđa posebnost svakog Grand Slam turnira, jer svaki ima svoju regulativu za odluku petog seta.", "Ali sada je fokus na završnici sezone. Ojačan samopouzdanjem da je nakon Rogera Federera i Novaka Đokovića godinu dana kasnije u obračunu u Londonu pobijedio i Rafaela Nadala, Thiem ove godine ima sve šanse za posljednji korak nakon finala 2019. godine." ]
}