{
  "id" : "NI302OnS",
  "url" : "https://kurier.at/wirtschaft/kaufhaus-oesterreich-opposition-plant-anfragen/401115537",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T12:12:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Kaufhaus Österreich\": Opposition plant Anfragen",
  "articleTitleTranslated" : "\"Robna kuća Austrija\": Upit o planovima za oporbu",
  "articleContent" : [ "Das virtuelle Kaufhaus wurde vom staatlichen Bundesrechenzentrum programmiert, Medieninhaber der Internetpräsenz sind das Wirtschaftsministerium und die Wirtschaftskammer, die Internet-Domain gehört dem Wirtschaftsministerium.", "Für den Betrieb der Website ist die Wirtschaftskammer zuständig, hieß es am Montag bei dem Pressegespräch von Schramböck und Mahrer.", "Auf Twitter werden von mehreren Usern Kosten in der Höhe von 700.000 Euro kolportiert, etwa von SPÖ-Kultursprecher Drozda oder der Publizistin und Umwelt-Aktivistin Nunu Kaller.", "\"Es ist unfassbar, dass nach acht Monaten Vorbereitungszeit eine Webseite gemacht wird, die wohl jeder HTL-Schüler besser programmieren hätte können\", kritisierte Drozda. Den Praxistest besteht das Online-Händler-Verzeichnis derzeit noch nicht, fanden Tester heraus.", "Wer beispielsweise auf der Seite nach \"Schuhen\" sucht, dem werden ein Tischtennis-Shop, eine Bergbauern-Seite und ein Angebot für Kinderbekleidung als erste Präferenzen angezeigt, schreibt der \"Standard\".", "Fahrräder bekommt man als Wiener Interessent trotz einer Begrenzung auf einen 50-Kilometer-Umkreis vorwiegend in Salzburg und Vorarlberg angeboten.", "Wer in der Suchmaske das Wort \"TV-Gerät\" eingibt, werde zielsicher auf einen Anbieter für Grillsysteme oder einen Online-Shop für Boots- und Elektromotoren hingeführt, ergab ein Selbstversuch der FPÖ.", "Eine Suchanfrage nach \"Spielzeug\" wiederum führe den Kunden zu \"Bio-Hundezubehör aus Naturmaterialien\". Über die Website gelangt man auch zu Seiten von Unternehmen, die den Kunden erst Recht auf den Marktplatz von Amazon umleiten - genau das wollten die Initiatoren eigentlich vermeiden.", "Kritik erntete das Portal am Dienstag auch, weil seit Oktober Websites von öffentlichen Stellen eigentlich barrierefrei sein sollten.", "\"Es gibt noch Übergangsregelungen - etwa für Gemeinden - aber man sollte sich von einer Institution wie der Wirtschaftskammer eigentlich erwarten, dass sie zumindest Mindeststandards einhält\", sagte der Salzburger Georg Wimmer, Experte für \"leicht verständliche Sprache\", zur APA.", "Die Inhalte einer Website müssten demnach etwa für Menschen mit Behinderungen, mit Lernschwierigkeiten oder mit geringem Bildungsniveau \"verstehbar\" sein. Tatsächlich stehe bei \"Kaufhaus Österreich\" unter dem Menüpunkt \"Barrierefreiheit\":", "\"Das Bundesministerium für Digitalisierung und Wirtschaftsstandort ist bemüht, ihre Websites und mobilen Anwendungen im Einklang mit dem Bundesgesetz über den barrierefreien Zugang zu Websites und mobilen Anwendungen des Bundes (...) barrierefrei zugänglich zu machen.\"  :", "\"Geht es noch schlechter?\" , fragt Wimmer. \"Sie schreiben, dass sie Dinge selbst noch nicht einhalten und man fragt sich: Warum nicht?\" Es gehe dabei auch um einfache technische Lösungen, die heute Standards seien - etwa um die Möglichkeit, Schriftgrößen oder Kontraste zu erhöhen.", "\"Eine von der Regierung beauftrage Agentur müsste das eigentlich können.\"" ],
  "articleContentTranslated" : [ "Virtualnu robnu kuću programirao je državni savezni računalni centar, vlasnici medija web stranice su Ministarstvo gospodarstva i Gospodarska komora, internetska domena pripada Ministarstvu gospodarskih poslova.", "Gospodarska komora odgovorna je za rad web stranice, rekli su u ponedjeljak na tiskovnoj konferenciji Schramböck i Mahrer.", "Nekoliko je korisnika na Twitteru prijavilo troškove od 700.000 eura, na primjer glasnogovornik SPÖ-a za kulturu Drozda ili publicist i aktivist za zaštitu okoliša Nunu Kaller.", "\"Nevjerojatno je da se nakon osam mjeseci pripreme izrađuje web stranica koju je bilo koji student HTL-a mogao bolje programirati\", kritizirao je Drozda. Ispitivači su otkrili da mrežni direktorij prodavača još nije prošao praktični ispit.", "Primjerice, oni koji traže \"cipele\" na web mjestu vidjet će trgovinu stolnog tenisa, web mjesto planinskog poljoprivrednika i ponudu dječje odjeće kao svoje prve preferencije, piše \"Standard\".", "Kao bečka perspektiva, bicikli se uglavnom nude u Salzburgu i Vorarlbergu, iako su ograničeni na radijus od 50 kilometara.", "Samo-eksperiment FPÖ-a otkrio je da će svatko tko u masku za pretraživanje unese riječ \"TV\" biti usmjeren prema dobavljaču roštilj sustava ili internetskoj trgovini za brodske i električne motore.", "Upit za pretragu za \"igračkama\" zauzvrat vodi kupca do \"organskog pribora za pse izrađenog od prirodnih materijala\". Web stranica također vas vodi na stranice tvrtki koje preusmjeravaju kupce na tržište Amazona - što je upravo ono što su inicijatori zapravo željeli izbjeći.", "Portal je u utorak također dobio kritike jer bi od listopada web stranice javnih vlasti zapravo trebale biti dostupne.", "\"Još uvijek postoje prijelazni propisi - primjerice za općine - ali zapravo treba očekivati da se institucija poput Gospodarske komore pridržava barem minimalnih standarda\", rekao je Georg Wimmer iz Salzburga, stručnjak za \"lako razumljiv jezik\", agenciji APA.", "Sadržaj web stranice trebao bi stoga biti \"razumljiv\" osobama s invaliditetom, poteškoćama u učenju ili niskom razinom obrazovanja. Zapravo, \"Kaufhaus Österreich\" pod stavkom izbornika \"Pristupačnost\" kaže:", "\"Savezno ministarstvo za digitalizaciju i poslovnu lokaciju nastoji učiniti svoje web stranice i mobilne aplikacije dostupnima u skladu sa saveznim zakonom o pristupu saveznim web mjestima i mobilnim aplikacijama bez prepreka (...).\" :", "\"Je li gore?\" pita Wimmer. \"Napišete da sami stvari ne čuvate i pitate se: Zašto ne?\" Riječ je i o jednostavnim tehničkim rješenjima koja su danas standardi - poput mogućnosti povećanja veličine fonta ili kontrasta.", "\"Agencija koju je naručila vlada zapravo bi to trebala moći učiniti.\"" ]
}