{
  "id" : "niBlohDh",
  "url" : "https://steiermark.orf.at/stories/3078697/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-02T11:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Entwarnung an steirischer FPÖ-Spitze",
  "articleTitleTranslated" : "CoV je potpuno jasan pod vodstvom štajerskog FPÖ-a",
  "articleContent" : [ "Die Schnelltests erfolgten am Dienstag im Vorfeld des Budgetausschusses – bei FPÖ-Klubobmann Mario Kunasek und seinem Stellvertreter Stefan Hermann fiel das Testergebnis zunächst positiv aus.", "Beide wiederholten daraufhin die Schnelltests, bei denen Kunasek zwei weitere Male negativ war, Hermann ein weiteres Mal positiv – mehr dazu in Steirische FPÖ-Spitze in Selbstisolation.Erst PCR-Test brachte negatives Ergebnis In Folge ließen beide Abgeordnete sofort einen Abstrich für einen PCR-Test durchführen, dieser brachte schließlich die endgültigen Ergebnisse, wonach sowohl Kunasek als auch Hermann negativ sind.  ", "Auf Grund ihrer persönlichen Erfahrungen warnen die beiden nun vor einem Testchaos im Zuge der Massentests.", "„Wenn ich mir vorstelle, dass bereits am kommenden Wochenende hunderttausende Österreicher mit dem selben, fehleranfälligen Schnelltest überprüft werden sollen, bin ich schon auf die Fehlerquote gespannt\", so FPÖ-Klubobmann Kunasek.", "Statt der Schnelltests für alle schlägt Kunasek vor, die Tests nur an Menschen mit Symptomen oder unter Risikogruppen durchzuführen." ],
  "articleContentTranslated" : [ "Brzi testovi provedeni su u utorak prije odbora za proračun - predsjednik kluba FPÖ Mario Kunasek i njegov zamjenik Stefan Hermann u početku su imali pozitivne rezultate.", "Oboje su zatim ponovili brze testove, u kojima je Kunasek još dva puta bio negativan, Hermann opet pozitivan - više o tome u štajerskom FPÖ Top in Self-Isolation. Izvršite test, ovo je napokon donijelo konačne rezultate prema kojima su i Kunasek i Hermann negativni.", "Na temelju svojih osobnih iskustava, njih dvoje upozoravaju na testni kaos tijekom masovnih testova.", "\"Kad zamislim da će stotine tisuća Austrijanaca biti provjereno istim brzim testom sklonim pogreškama sljedećeg vikenda, uzbuđen sam zbog stope pogrešaka\", rekao je predsjednik kluba FPÖ Kunasek.", "Umjesto brzih testova za sve, Kunasek predlaže da se testovi provode samo na osobama sa simptomima ili u rizičnim skupinama." ]
}