{
  "id" : "nIC3NCjb",
  "url" : "https://kurier.at/chronik/oesterreich/bereits-34000-anmeldungen-fuer-massenimpfung-in-tirol/401209789",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T09:25:29Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4951025/20210219-ABD0113-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bereits 34.000 Anmeldungen für Massenimpfung in Tirol",
  "articleTitleTranslated" : "Već 34.000 registracija za masovno cijepljenje u Tirolu",
  "articleContent" : [ "Bereits ab Donnerstag soll es mit dem Impfen losgehen, da beginnt auch die Verteilung des Serums an die verabreichenden Stellen in Schwaz. Wer teilnehmen will, muss sich jedoch rechtzeitig und zwingend anmelden: Diese Frist läuft noch bis Montagabend, 20 Uhr (online unter www.tirolimpft.at).", "\"Alle Personen, die sich nicht innerhalb dieser Frist angemeldet haben, können bei dieser Impftranche dann leider nicht mehr berücksichtigt werden\", bedauert Landesamtsdirektor Herbert Forster.", "Das gilt auch für jene Schwazer, die sich früher schon bei den von Hausärzten geführten Listen vormerken haben lassen: Wenn sie bei der Impfung aus der Sondertranche dabei sein wollen, müssen sie sich ebenfalls auf der Online-Plattform registrieren.", "Das sei nötig, um die Logistik vorbereiten zu können, begründet Forster. Nach dem Ende der Anmeldefrist erhalten alle Personen, die sich registriert haben, per SMS oder E-Mail konkrete Details, wo und wann sie ihre erste Dosis bekommen.", "Das Angebot gilt freilich nur für Personen mit Hauptwohnsitz in Schwaz; damit diese Vorgabe auch eingehalten wird, kündigt das Land Tirol \"stichprobenartige Kontrollen in den Gemeinden\" an.", "Begleitet wird die Massenimpfung auch von Ausreisetests: Den Bezirk dürfen die Schwazer währenddessen nur mit negativem Corona-Test verlassen." ],
  "articleContentTranslated" : [ "Cijepljenje bi trebalo započeti u četvrtak, kada započinje raspodjela seruma na administrativnim mjestima u Schwazu. Međutim, ako želite sudjelovati, morate se prijaviti na vrijeme: Taj rok traje do ponedjeljka navečer, do 20 sati (online na www.tirolimpft.at).", "\"Svi ljudi koji se nisu registrirali u tom razdoblju više se ne mogu uzeti u obzir za ovu tranšu cijepljenja\", žali direktor Herberta Forstera, državnog ureda.", "To se odnosi i na one Schwazere koji su prethodno rezervirali svoja imena na popisima koje vode liječnici opće prakse: ako žele biti prisutni na cijepljenju iz posebne serije, moraju se registrirati i na mrežnoj platformi.", "Forster objašnjava da je to neophodno kako bi se mogla pripremiti logistika. Nakon isteka razdoblja registracije, svi ljudi koji su se registrirali primit će određene detalje SMS-om ili e-poštom o tome gdje će i kada dobiti prvu dozu.", "Ponuda vrijedi samo za osobe s glavnim prebivalištem u Schwazu; Kako bi osigurala poštivanje ovog zahtjeva, država Tirol najavila je \"nasumične provjere u općinama\".", "Masovno cijepljenje popraćeno je i izlaznim testovima: za to vrijeme stanovnici Schwaza smiju napustiti okrug samo s negativnim testom na koronu." ]
}