{
  "id" : "NIdziyof",
  "url" : "https://www.diepresse.com/5904325/Bilanz_Fast-3000-Organmandate-und-Anzeigen-im-zweiten-Lockdown?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T08:06:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fast 3000 Organmandate und Anzeigen im zweiten Lockdown",
  "articleTitleTranslated" : "Gotovo 3000 mandata i reklama za odbor u drugom zaključavanju",
  "articleContent" : [ "2208 Anzeigen erfolgten nach dem Covid-19-Maßnahmengesetz, teilt das Innenministerium mit. Zahlen von Vorarlberg fehlen allerdings. Knapp 3000 Organmandate und Anzeigen - das ist die am Samstag veröffentlichte Bilanz des Innenministeriums für den zweiten Lockdown.", "Der Löwenanteil entfiel dabei mit 2208 auf Anzeigen nach dem Covid-19-Maßnahmengesetz, in 675 Fälle beließ man es bei Organmandaten.", "Mit den 39 Organmandaten wegen des Epidemiegesetzes von 1950 kommt man auf 2922 Beanstandungen durch die Exekutive, wobei die Zahlen von Vorarlberg für Freitag ausständig waren. Am Freitag hatte die Polizei in Sachen Corona ausreichend zu tun, es gab 222 Anzeigen sowie 67 bzw. drei Organmandate.", "Drei Amtshandlungen betrafen dabei Demonstrationen gegen die Maßnahmen der Regierung: In Neusiedl am See fand eine Kundgebung zum Thema \"Die Gefährdung der Grund- und Freiheitsrechte durch den Lockdown und Corona Gesetze\" statt.", "Die Teilnehmer trugen laut Innenministerium keinen Mund-Nasenschutz und wurden angezeigt. Ebenfalls am Freitag fand in Wien-Hietzing ein Flash-Mob zum Thema \"Anti-Corona Maßnahmen\" statt. Von den rund 20 Personen kassierten neun Anzeigen wegen Nichtbeachtung der MNS-Pflicht.", "Am selben Tag trafen einander 50 Personen in Wolfsberg zu einer unangemeldeten \"Demo gegen Corona\". Die Teilnehmer gaben an, dass es sich lediglich um einen gemeinsamen Spaziergang handeln würde und gingen nach Eintreffen der Polizei auseinander, weshalb diese keinen weiteren Einschreitungsgrund sah." ],
  "articleContentTranslated" : [ "Ministarstvo unutarnjih poslova objavilo je da je prema Zakonu o mjerama Covid 19 podneseno 2208 izvještaja. Međutim, nedostaju podaci iz Vorarlberga. Gotovo 3000 korporativnih mandata i obavijesti - to je bilanca koju je Ministarstvo unutrašnjih poslova objavilo u subotu za drugo zaključavanje.", "Lavovski udio zabilježen je s 2.208 oglasa prema Zakonu o mjerama Covid-19, u 675 slučajeva ostavljen mu je mandat odbora.", "S 39 mandata odbora zbog Zakona o epidemiji iz 1950. godine, izvršna vlast podnijela je 2922 žalbe, pri čemu su podaci iz Vorarlberga bili izvanredni za petak. U petak je policija imala dovoljno posla s Coronom, bilo je 222 izvještaja i 67 ili tri mandata odbora.", "Tri službena zakona koja se odnose na demonstracije protiv vladinih mjera: U Neusiedl am See održan je skup na temu \"Ugrožavanje temeljnih i slobodarskih prava zakonima o zaključavanju i koroni\".", "Prema Ministarstvu unutarnjih poslova, sudionici nisu nosili zaštitu za usta i nos i prijavljeni su. Također u petak, u Beču-Hietzingu održao se flash mob na temu \"antikoronske mjere\". Od oko 20 ljudi, devet je dobilo prijave zbog nepoštivanja obveze MNS-a.", "Istog dana, 50 ljudi se sastalo u Wolfsbergu na nenajavljenom \"demonstracijskom programu protiv Corone\". Sudionici su izjavili da će to biti uobičajena šetnja i razdvajanje nakon dolaska policije, zbog čega nisu vidjeli daljnji razlog za intervenciju." ]
}