{
  "id" : "NiNyJWNO",
  "url" : "https://www.diepresse.com/5926763/Todesfall_Babylon-5-Lost_Schauspielerin-Mira-Furlan-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T13:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/b/5926763/22B00413-BFA9-4BFF-8B18-66670E4F2496_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Babylon 5\", \"Lost\": Schauspielerin Mira Furlan gestorben",
  "articleTitleTranslated" : "\"Babylon 5\", \"Lost\": Glumica Mira Furlan umrla je",
  "articleContent" : [ "Furlan verstarb im Alter von 65 Jahren an den Folgen einer Infektion mit dem West-Nil-Virus. Die Serie Babylon 5, wo sie in den 1990ern eine mächtige Außerirdische spielte, war dem ORF seinerzeit „zu anspruchsvoll\".", "Die Schauspielerin Mira Furlan, die durch Kultserien wie \"Babylon 5\" und \"Lost\" bekannt wurde, ist tot. Sie starb am Mittwoch an den Folgen einer Infektion mit dem West-Nil-Virus, wie ihr Manager laut US-Medienberichten am Freitag mitteilte.", "\"Sie starb friedlich in ihrem Haus in Los Angeles im Kreis ihrer Familie\", zitierte \"Entertainment Weekly\" aus der Mitteilung. Furlan wurde 65 Jahre alt.", "Die im ehemaligen Jugoslawien geborene Darstellerin spielte 1985 unter der Regie von Emir Kusturica in dem Spielfilm \"Papa ist auf Dienstreise\" mit, der die Goldene Palme in Cannes gewann. Anfang der 90er Jahre zog sie mit ihrem Mann, Regisseur Goran Gajic, nach Kalifornien.", "In der Science-Fiction-Serie \"Babylon 5\" war sie in der Rolle der Botschafterin Delenn vom Volk der Minbari zu sehen.", "In der Abenteuerserie \"Lost\" spielte sie die Figur der Wissenschaftlerin Danielle Rousseau. 2011 trat sie in dem Bosnien-Film \"Cirkus Columbia\" für Oscar-Preisträger Danis Tanovic vor die Kamera.", "Zu komplex für Österreich, also abgesetzt Babylon 5 wurde erstmals in den 1990er-Jahren ausgestrahlt und gilt für viele Science-Fiction-Fans als einer der besten Stoffe dieses Metiers.", "Im Kern geht es um eine gleichnamige Raumstation enormer Größe, die im Jahr 2257 den Betrieb aufnimmt, etwa zehn Jahre nach Ende eines Krieges zwischen der Erdallianz und dem technisch weit überlegenen Volk der Minbari, das damals ganz knapp vor der Invasion bzw. sogar Zerstörung der Erde gestanden war.  ", "Aus unbekannten Gründen aber gaben die Minbari haarscharf vor ihrem Sieg auf. Wieso, das ist eine der großen Fragen, über die es die im Laufe der Serie geht.", "Die dicht bewohnte Station Babylon 5 dient als neutraler Ort für Diplomatie und Wirtschaft (und natürlich diverse halbseidene bis gefährliche Umtriebe) zwischen zahlreichen galaktischen Völkern, die häufig höher entwickelt sind als die Menschen, was der Serie besonderen Reiz verleiht.", "Einige Völker sind uralt und grenzen sogar ans Gottähnliche;", "im Laufe der Serie kristalliert sich heraus, dass diese uralten Völker im Hintergrund ein gewaltiges strategisches „Spiel\" mit den jüngeren Völkern treiben, dessen Ausmaß und Sinn geradezu unheimlich und mystisch ist, wie sich später zeigen wird.  ;", "Die insgesamt kompliziert gestrickte Serie, die dennoch bodenständiger, rauer und gewiss brutaler und weniger hochglanzpoliert ist als etwa „Star Trek\", besteht aus 110 Folgen in 5 Staffeln, wobei die Hauptgeschichte eigentlich mit Staffel 4 endet und eine fünfte Staffel nachträglich angehängt wurde - aus wirtschaftlichen, nicht dramaturgischen Gründen, die Geschichte war nämlich sehr gut beim US-Publikum angekommen.  ", "Staffel 5 ist allerdings leider weitgehend sinnarm und großteils grottenschlecht. Im deutschsprachigen Raum lief Babylon 5 1995 auf Pro 7 an. Der ORF zog 1996 nach, im Nachmittagsprogramm, aber setzte die Serie schon nach Staffel 1 wieder ab.", "Die etwas peinlich anmutende Begründung der Zuständigen war, wie ein TV-Magazin seinerzeit berichtete: Babylon 5 sei fürs Nachmittagsprogramm \"zu anspruchsvoll\". An anderer Position hat man's allerdings auch nicht mehr untergebracht." ],
  "articleContentTranslated" : [ "Furlan je umro u dobi od 65 godina kao posljedica infekcije virusom zapadnog Nila. Serija Babylon 5, u kojoj je devedesetih glumila moćnog izvanzemaljca, u to je vrijeme bila \"prezahtjevna\" za ORF.", "Glumica Mira Furlan, koja je postala poznata kroz kultne serije poput \"Babylon 5\" i \"Lost\", mrtva je. Umrla je u srijedu od infekcije virusom zapadnog Nila, kako je u petak najavio njezin menadžer, prenose američki mediji .", "\"Umrla je mirno u svom domu u Los Angelesu s obitelji\", citira izjavu \"Entertainment Weekly\". Furlan je imao 65 godina.", "Glumica, rođena u bivšoj Jugoslaviji, glumila je 1985. u filmu \"Papa je na službenom putu\" redatelja Emira Kusturice, koji je osvojio Zlatnu palmu u Cannesu. Početkom devedesetih preselila se u Kaliforniju sa suprugom, redateljem Goranom Gajićem.", "U znanstveno-fantastičnoj seriji \"Babylon 5\" igrala je ulogu veleposlanice Delenn iz naroda Minbari.", "U avanturističkoj seriji \"Izgubljeni\" glumila je lik znanstvenice Danielle Rousseau. 2011. godine pojavila se pred kamerama u bosanskom filmu \"Cirkus Columbia\" za oskarovca Danisa Tanovića.", "Previše složen za Austriju, tako da je ukinut Babylon 5 prvi put emitiran 1990-ih, a mnogi ljubitelji znanstvene fantastike smatraju ga jednim od najboljih materijala na ovom polju.", "U svojoj osnovi radi se o istoimenoj svemirskoj postaji ogromne veličine koja je puštena u rad 2257. godine, desetak godina nakon završetka rata između Zemaljskog saveza i tehnički daleko nadmoćnijih ljudi Minbarija, koji je u to vrijeme bio neposredno prije invazije ili čak uništenja Zemlja je stajala.", "Iz nepoznatih razloga, međutim, Minbari su odustali neposredno prije pobjede. Zašto, to je jedno od velikih pitanja o kojima će serija biti riječ.", "Gusto naseljena postaja Babylon 5 služi kao neutralno mjesto za diplomaciju i poslovanje (i naravno razne polu-glupe do opasnih aktivnosti) između brojnih galaktičkih naroda, koji su često razvijeniji od ljudi, što daje seriji posebnu draž.", "Neki su narodi drevni i čak graniče s onim što je bogoliko;", "Tijekom serije postaje jasno da ove drevne rase u pozadini igraju veliku stratešku \"igru\" s mlađim rasama, čiji je opseg i značenje posve neobičan i mističan, kao što će se kasnije pokazati.", "Cjelokupna složena pletena serija, koja je unatoč tome prizemnija, grublja i zasigurno brutalnija i manje uglađena od \"Zvjezdanih staza\", sastoji se od 110 epizoda u 5 sezona, pri čemu glavna priča zapravo završava sa sezonom 4, a nakon toga dodana je peta sezona ekonomskih, a ne dramaturških razloga, američka je publika priču vrlo dobro prihvatila.", "5. sezona nažalost uglavnom nema značenje i uglavnom je užasna. Na njemačkom govornom području Babylon 5 je pokrenut na Pro 7 1995. godine. ORF je slijedio primjer 1996. godine, u popodnevnom programu, ali je seriju ponovno otkazao nakon 1. sezone.", "Pomalo neugodan razlog koji su naveli odgovorni bio je, kako je tada objavio TV časopis: Babylon 5 bio je \"prezahtjevan\" za popodnevni program. Međutim, više nije bio smješten na drugom položaju." ]
}