{
  "id" : "NitYdRZx",
  "url" : "https://salzburg.orf.at/stories/3076705/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-19T17:01:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue 24-Stunden-Betreuung für Obdachlose",
  "articleTitleTranslated" : "Nova 24-satna briga o beskućnicima",
  "articleContent" : [ "Seit heute können im „Wolfgangs“ in der Fanny-von-Lehnertstraße, nahe des Salzburger Hauptbahnhofs Menschen einchecken, die sich sonst weder ein Hotel leisten können, noch ein Zuhause haben.", "Alle Bewohner erhalten ein Zimmer mit eigenem Bad und Essenspakete.  Einer der ersten Gäste ist Thomas: „Durch das Coronavirus – das darf man nicht unterschätzen, mit den Ausgangssperren, ist man psychisch so unter Druck.", "Man überlegt wenn man draußen geht, und es kommt ein Polizist, was man sagt und tut.  Denn es gibt nun gewisse Regeln warum man draußen sein darf, und diese treffen bei vielen Obdachlosen nicht zu.", "Ich kenne andere Obdachlose, denen ist schon mit Strafen bis zu 1.400 Euro gedroht worden. “Rund 110 Obdachlose in Salzburg Derzeit sind in Salzburg rund 110 Menschen obdachlos.", "Die bisherigen Notschlafstellen waren nur für Übernachtungen gedacht und konzipiert.  In den nächsten Monaten ist das Hotel für 43 Personen eine Unterkunft, sagt der Leiter des Hauses, Janko Gojkic und ergänzt: „Grundsätzlich funktioniert es so, dass wir noch eine Sozialberatung haben.", "Dort fragen die Menschen zunächst an, und diese vergibt die Zuweisung an unser Haus.  Wir empfangen die Personen dann bei uns und weisen die Zimmer zu.“ Das Quartier wird von der Caritas betrieben und jeweils zur Hälfte von Stadt und Land Salzburg finanziert.", "Neben den Sozialbetreuern der Caritas sind auch die Hotelangestellten für die neuen Bewohner da.  Christina Kaiser von „a&o Hostels“ dazu: „Wir haben wieder Arbeit, das freut alle.", "Es ist ein Motivationsschub – besonders jetzt zum Ende des Jahres.  Man schläft auch besser, wenn man weiß, dass keine Leute auf der Straße frieren.  Da kann man sich mehr auf den Winter freuen.“ Hotel für Obdachlose in der Stadt Salzburg Auch in Zukunft will die Caritas auf Ganztagesunterkünfte setzen.", "Im Hotel sollen vor allem alleinstehende obdachlose Österreicher und EU Bürger untergebracht werden, sagt der Direktor der Salzburger Caritas, Johannes Dines: „Im Haus Franziskus sind dann die Notreisenden untergebracht, weil es dort auch sehr eng ist, aber die sehr oft auch in Familienverbänden da sind.", "So ist es gut verteilt und mit dem Haus Elisabeth zusammen haben wir nun etwas Gutes geschaffen. “Bettler werden für Heimreise unterstützt Besonders schwierig sei die Lage für Obdachlose, die sich mit CoV infiziert haben, heißt es.", "Bei mildem Verlauf können sie in dem Hotel nun in eigenen Quarantänezimmern untergebracht werden.  Zusätzlich können weitere 40 Personen ohne Infektionen – wie bisher – für die Nacht im Haus Franziskus unterkommen.", "Daneben unterstützt die Caritas noch Bettler, wenn diese in ihre Heimatländer zurückkehren wollen.  Damit sollen die vorhandenen Kapazitäten im Haus Franziskus entlastet werden." ],
  "articleContentTranslated" : [ "Od danas ljudi koji si inače ne mogu priuštiti hotel niti imaju dom mogu se prijaviti u \"Wolfgangovima\" u Fanny-von-Lehnertstrasse, u blizini glavne željezničke stanice u Salzburgu.", "Svi stanovnici dobivaju sobu sa vlastitom kupaonicom i paketima hrane. Jedan od prvih gostiju je Thomas: „Koronavirus - ne biste trebali podcjenjivati da ste s policijskim satom pod tolikim psihološkim pritiskom.", "Razmisliš o tome kad izađeš vani, a naiđe policajac, ono što govoriš i radiš. Jer sada postoje određena pravila zašto možete biti vani, a ona se ne odnose na mnoge beskućnike.", "Poznajem druge beskućnike kojima su prijetile novčane kazne do 1.400 eura. “Oko 110 beskućnika u Salzburgu Trenutno je oko 110 ljudi beskućnika u Salzburgu.", "Prethodna mjesta za spavanje u nuždi bila su namijenjena i namijenjena samo noćenjima. U sljedećih nekoliko mjeseci hotel će primiti 43 osobe, kaže upravitelj kuće Janko Gojkić i dodaje: „U osnovi još uvijek imamo socijalno savjetovanje.", "Tamo ljudi prvo pitaju, a to dodijeljuje zadatak našoj kući. Tada ćemo primiti ljude kod nas i dodijeliti im sobe. ”Kvartal vodi Caritas, a grad i država Salzburg jednako financiraju.", "Uz socijalne radnike Caritasa, za nove stanovnike tu su i zaposlenici hotela. Christina Kaiser iz “a & o hostela” rekla je: “Opet imamo posla, svi su sretni.", "To je motivacijski poticaj - posebno sada pred kraj godine. Bolje spavate i kad znate da na ulici nikoga nije hladno. Možete se veseliti zimi. ”Hotel za beskućnike u gradu Salzburg Caritas će se i u budućnosti fokusirati na cjelodnevni smještaj.", "Iznad svega, u hotel bi trebali biti smješteni samohrani Austrijanci beskućnici i građani EU, kaže direktor salzburškog Caritasa Johannes Dines: „Kuća Franziskus nalazi se tamo gdje su smješteni hitni putnici jer je tamo također vrlo usko, ali često su i u obiteljskim skupinama jesu.", "Dakle, dobro je distribuiran i zajedno s Haus Elisabeth stvorili smo nešto dobro. \"Prosjaci su podržani za put kući. Situacija je posebno teška za beskućnike koji su se zarazili CoV-om, kaže se.", "Ako je tečaj blag, sada ih mogu smjestiti u hotel u vlastite karantenske sobe. Uz to, još 40 ljudi bez infekcija - kao i prije - može u Haus Franziskusu ostati preko noći.", "Uz to, Caritas također podržava prosjake kada se žele vratiti u svoje zemlje. To bi trebalo rasteretiti postojeće kapacitete u Franjinoj kući." ]
}