{
  "id" : "NIWhIzzg",
  "url" : "https://wien.orf.at/stories/3079644/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-09T04:02:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/03/crops/w=1280/762402_opener_264903_impfung.jpg?s=66b3bdaa100a32e23598814e9625f2aa55f58e90",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Impfung für Spitalspersonal ab Jänner",
  "articleTitleTranslated" : "Cijepljenje CoV za bolničko osoblje od siječnja",
  "articleContent" : [ "Der Bund habe die Impfdosen für Mitte Jänner zugesagt, so die Sprecherin der städtischen Spitäler, Nina Brenner-Küng gegenüber Radio Wien. Die Organisation der Impfungen – also wie und wann geimpft wird – liege dann beim Spitalsbetreiber.", "Die Wiener Spitäler erhalten dabei den neuartigen RNA-Impfstoff, den das deutsche Unternehmen Biontech zusammen mit dem US-Pharmariesen Pfizer entwickelt hat.", "Die rund 31.000 Ärztinnen, Ärzte, Krankenpflegerinnen und -pfleger sollen nun in den kommenden Wochen über die Impfung und auch über die möglichen Nebenwirkungen informiert werden.", "In manchen Abteilungen sei die Impfbereitschaft sehr hoch, in anderen herrsche viel Skepsis und es müsse noch Überzeugungsarbeit geleistet werden, sagt Brenner-Küng.", "Viele hätten auch Fragen, ob sie beispielsweise nach der Impfung noch Schutzkleidung tragen müssten.Nebenwirkungen als organisatorische Herausforderung Bei 17 Prozent kann nach der Impfung beispielsweise Fieber auftreten.", "Das sei auch organisatorisch eine Herausforderung für die Stadt Wien, so Brenner-Küng. Man müsse im Rahmen des Spitalsbetriebs gewährleisten, dass nicht etwa eine ganze Abteilung ausfalle. Parallel zu Spitälern beliefert der Wiener Gesundheitsverbund auch die neun Pflegewohnheime mit Impfstoff.", "Dort sind es rund 3.000 Bewohnerinnen und Bewohner, die geimpft werden sollen, sofern sie einwilligen." ],
  "articleContentTranslated" : [ "Savezna vlada obećala je doze cijepljenja za sredinu siječnja, rekla je glasnogovornica gradskih bolnica Nina Brenner-Küng za Radio Beč. Organizacija cijepljenja - kako i kada se daju cijepljenja - tada je u nadležnosti operatora bolnice.", "Bečke će bolnice primiti novo RNA cjepivo koje je njemačka tvrtka Biontech razvila zajedno s američkim farmaceutskim divom Pfizerom.", "Otprilike 31.000 liječnika i medicinskih sestara bit će sada obaviješteno o cijepljenju i mogućim nuspojavama u sljedećim tjednima.", "U nekim je odjelima spremnost za cijepljenje vrlo velika, u drugima postoji mnogo skepticizma i nagovaranja je potrebno učiniti, kaže Brenner-Küng.", "Mnogi bi se također pitali moraju li i dalje nositi zaštitnu odjeću, na primjer, primjerice. Nuspojave kao organizacijski izazov 17 posto može razviti vrućicu nakon cijepljenja, na primjer.", "Ovo je ujedno i organizacijski izazov za grad Beč, rekla je Brenner-Küng. U kontekstu bolničkih operacija, mora se osigurati da cijeli odjel ne propadne. Paralelno s bolnicama, Bečka zdravstvena udruga također opskrbljuje devet staračkih domova cjepivima.", "Oko 3.000 stanovnika treba cijepiti, pod uvjetom da pristanu." ]
}