{
  "id" : "Nj1CZXGQ",
  "url" : "https://tirol.orf.at/stories/3077231/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-23T09:03:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anwälte klagen wegen Schulschließungen",
  "articleTitleTranslated" : "Odvjetnici se žale na zatvaranje škola",
  "articleContent" : [ "Die beiden Anwälte, Dietmar Czernich und Günther Gast, betonten in der „Tiroler Tageszeitung“ (Montag-Ausgabe), dass sie die Maßnahmen zur Eindämmung des Virus „keineswegs untergraben“ wollten.", "Dennoch meinten sie: „Wir vermissen aber die sachliche Rechtfertigung, alle Schulen ohne Differenzierung zu schließen.“ Es fehle nämlich „jeglicher wissenschaftliche Nachweis, dass Schulen zur Verbreitung von Covid-19 beitragen“.Fehlen der evidenzbasierten Argumentation Dabei beriefen sie sich unter anderem auch auf die Einschätzung der Ampel-Kommission, die sich kurz vor Verkündung der Maßnahme einstimmig gegen die Schulschließungen ausgesprochen hatte.", "Der Bund müsse so einen Schritt jedenfalls entsprechend begründen, auch der Einsatz „gelinderer Mittel“ – wie etwa Aufteilung der Klassen, unterschiedliche Beginnzeiten – sei nicht erfolgt.Verfassungsrechtler kann Argumentation folgen Auch Verfassungsrechtler Mayer war der Ansicht, dass eine sachliche Grundlage für eine undifferenzierte Schließung aller Schulen fehle.", "Das schloss er aus den Aussagen der Gesundheitsexperten.  Eine Behörde müsse den Sachverhalt zuvor umfassend ermitteln.  Zudem stellte Mayer noch eine Kompetenzfrage, da aus seiner Sicht nicht das Bildungs-, sondern das Gesundheitsministerium rechtlich zuständig gewesen wäre." ],
  "articleContentTranslated" : [ "Dvojica odvjetnika, Dietmar Czernich i Günther Gast, naglasili su u \"Tiroler Tageszeitung\" (izdanje od ponedjeljka) da \"ni na koji način nisu htjeli podrivati\" mjere za zadržavanje virusa.", "Unatoč tome, rekli su: \"Nedostaje nam činjenično opravdanje da zatvorimo sve škole bez razlike.\" Nema znanstvenih dokaza da škole doprinose širenju Covid-19. Nedostatak argumentacije utemeljene na dokazima. Oni su se, između ostalog, i žalili o procjeni semaforske komisije koja se jednoglasno izjasnila protiv zatvaranja škola neposredno prije najave mjere.", "Savezna vlada u svakom slučaju mora opravdati takav korak, a uporaba \"blažih sredstava\" - poput podjele klasa, različitih vremena početka - nije se dogodila. Ustavni pravnik može slijediti argument sve škole nedostaju.", "Zaključio je to iz izjava zdravstvenih stručnjaka. Vlast prvo mora sveobuhvatno utvrditi činjenice. Uz to, Mayer je postavio pitanje kompetencije, budući da s njegova gledišta zakonski nije odgovorno obrazovanje, već ministarstvo zdravstva." ]
}