{
  "id" : "nj5zlkYj",
  "url" : "https://steiermark.orf.at/stories/3084200/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-09T18:01:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/48/crops/w=1280/807935_opener_281648_kundgebung_kjoe-gegenaktion_lowres_3.jpg?s=7f0320bbfa0c410eb272d061b1ad0b0a11104150",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kundgebung mit Gegendemonstration",
  "articleTitleTranslated" : "Skup s protudemonstracijom",
  "articleContent" : [ "Während sich am Grazer Hauptplatz rund 250 Menschen zu einer ordnungsgemäß angemeldeten Kundgebung versammelt haben, haben linke Aktivisten diese Versammlung gestört.", "Die Polizei musste diese unangemeldete Gegendemonstration auflösen, um ein Aufeinanderprallen der beiden politisch entgegengesetzten Gruppierungen zu verhindern.Einige Anzeigen nach Versammlungen am Grazer Hauptplatz Rund 50 Personen der Gegendemonstration wurden angezeigt.", "Es handelt sich um Vertreter der linken Antifa. Eine Person wurde wegen Widerstandes gegen die Staatsgewalt festgenommen. Verletzt wurde niemand, sagt Polizeisprecher Fritz Grundnig. Die Gegendemonstration war nicht angemeldet.", "Von einem Fenster aus entrollten Mitglieder der kommunistischen Jugend (KJÖ) ein Transparent mit der Aufschrift „Ob Corona, Rechtsextremismus oder Verschwörungsmythen: Abstand halten hilft!", "“ Dazu hieß es in einer Aussendung der KJÖ: „Wenn rechtsextreme vor unseren Haustüren eine Kundgebung abhalten, können wir nicht einfach zuschauen.", "“„Demonstration ist Grundrecht“ Trotz neuer Richtlinien des Innenministeriums, die etwa mehr Polizeipräsenz bei den mittlerweile fast regelmäßigen Demonstrationen vorsehen, gibt es keine klaren Vorgaben zur Auflösung von Corona Demonstrationen, sagt Verfassungsjurist Klaus Poier.", "Die Polizei müsse auch die Grundrechte der Demonstranten schützen, die hätten ein Grundrecht darauf, zu demonstrieren, sagt Poier. Das sei seit 150 Jahren ein wichtiges Grundrecht in Österreich.", "Gleichzeitig müsse das aber in einer Form erfolgen, dass die öffentliche Sicherheit, die Gesundheit oder die Rechte anderer Menschen nicht gefährdet würden. Das sei eine schwierige Abwägung.Keine Zwischenfälle bei Kundgebung in Leoben Ohne Zwischenfälle ist eine Demo in Leoben verlaufen.", "„Nein zur Impfung“ oder „Widerstand ist Pflicht“ war hier unter anderem auf Transparenten zu lesen. In Leoben haben laut Polizei etwa 730 Personen an der Protestaktion gegen die Corona-Maßnahmen teilgenommen." ],
  "articleContentTranslated" : [ "Dok se oko 250 ljudi okupilo na propisno registriranom skupu na glavnom trgu u Grazu, ljevičarski aktivisti ometali su ovo okupljanje.", "Policija je morala razbiti ovu nenajavljenu protudemonstraciju kako bi spriječila sukob dviju politički suprotstavljenih skupina.Izvještena su neka izvješća nakon okupljanja na glavnom trgu u Grazu oko 50 ljudi iz protodemonstracije.", "Oni su predstavnici ljevičarske Antife. Jedna je osoba uhićena zbog otpora državnim vlastima. Nitko nije ozlijeđen, kaže policijski glasnogovornik Fritz Grundnig. Protudemonstracija nije registrirana.", "S prozora su članovi Komunističke omladine (KJÖ) razmotali transparent s natpisom „Bilo da je Corona, desničarski ekstremizam ili mitovi o zavjeri: pomaganje u distanci!", "“U emisiji KJÖ stoji:„ Kad desničarski ekstremisti održavaju skup ispred naših ulaznih vrata, ne možemo samo gledati.", "\"\" Demonstracije su temeljno pravo \"Unatoč novim smjernicama Ministarstva unutarnjih poslova, koje primjerice predviđaju veće prisustvo policije na sada gotovo redovitim demonstracijama, ne postoje jasne smjernice za rješavanje demonstracija korone, kaže ustavni odvjetnik Klaus Poier.", "Policija također mora zaštititi osnovna prava demonstranata, koji imaju osnovno pravo na demonstracije, kaže Poier. To je u Austriji važno osnovno pravo već 150 godina.", "Međutim, to se istovremeno mora činiti u obliku koji ne ugrožava javnu sigurnost, zdravlje ili prava drugih ljudi. Teško je to razmotriti. Nijedan incident na skupu u Leobenu Demonstracija u Leobenu protekla je bez incidenata.", "Na natpisima se, između ostalog, moglo pročitati \"Ne cijepljenju\" ili \"Otpor je obvezan\". Prema policiji, oko 730 ljudi sudjelovalo je u prosvjedu protiv koronskih mjera u Leobenu." ]
}