{
  "id" : "nJdhTaJA",
  "url" : "https://kurier.at/wirtschaft/weitere-corona-hilfen-ab-mittwoch-beantragbar/401129958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:02:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4739796/46-163747842.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weitere Corona-Hilfen ab Mittwoch beantragbar",
  "articleTitleTranslated" : "Daljnja pomoć za koronu može se zatražiti od srijede",
  "articleContent" : [ "Ab morgen, Mittwoch, sind weitere Coronahilfen für Firmen beantragbar. Es geht um den sogenannten Verlustersatz mit einer Höhe bis zu 3 Mio. Euro und den bis zu 50 Prozent hohen Dezember-Umsatzersatz.", "Den Umsatzersatz gibt es für jene Branchen, die weiter vom Lockdown betroffen sind wie Gastronomie und Hotellerie. Beide Stützungen sind via FinanzOnline zu beantragen und werden auf Basis von Steuerdaten ermittelt, teilten Finanz- und Tourismusministerium am Dienstag mit.", "Beim Verlustersatz können Verluste, die zwischen 16.  September 2020 bis 30.  Juni 2021 anfallen, entweder vorausprognostiziert oder im Nachhinein ersetzt werden. Große und mittlere Unternehmen erhalten bis zu 70 Prozent ihres Verlustes.", "Kleine und Kleinst-Unternehmen (bis 49 Mitarbeiter) können bis zu 90 Prozent ihres Verlustes aus dem Vergleichszeitraum lukrieren. Hier muss die Antragstellung aber über einen Steuerberater erfolgen. Kleine Firmen können dafür bis zu 1.000 Euro verlusterhöhend anrechnen.", "Der Verlust wird prognostiziert. Die Endabrechnung erfolgt sobald ausreichende Daten vorliegen. Für denselben Zeitraum kann kein Umsatzersatz bezogen werden. Ein Umstieg vom Fixkostenzuschuss ist einmalig möglich, damit Betriebe die für sich beste Variante wählen können.", "Beim Umsatzersatz für von der verlängerten Schließung im Dezember 2020 betroffene Betriebe wird die Hälfte ihres Umsatzes aus dem Vorjahresmonat ersetzt. Ein Steuerberater ist für die Beantragung nicht nötig.", "Mit den finalisierten Instrumenten des Dezember-Umsatzersatzes und des Verlustersatzes mit einem Volumen von bis zu 3 Millionen Euro haben wir ein nahtloses System an effektiven Hilfen geschaffen, die beide ab morgen beantragt werden können\", so Finanzminister Gernot Blümel (ÖVP).", "\"Für die Gastronomie und Hotellerie sind Umsatzersatz und Verlustersatz überlebenswichtig\", sagte Tourismusministerin Elisabeth Köstinger (ÖVP). \"Der Umsatzersatz ist eines der schnellsten und unbürokratischsten Hilfsinstrumente, meist ist das Geld innerhalb weniger Tage auf dem Konto der Betriebe.", "Der Verlustersatz ist eine fixkostenabhängige Unterstützung und wurde früher als neuer Fixkostenersatz bzw. -zuschuss bezeichnet, was aber irreführend war.", "Die Fixkostenzuschüsse 1 und 2 mit einer Höhe bis 800.000 Euro für die Zeiträume Mitte März bis Mitte September (Fixkostenzuschuss 1) und von Mitte September bis Juni 2021 (Fixkostenzuschuss 2) bleiben weiter bestehen.", "\"Wir helfen sowohl den behördlich geschlossenen Unternehmen als auch jenen, die aufgrund der aktuellen Situation mit großen Umsatzeinbußen zu kämpfen haben\", so Köstinger und Blümel. \"Viele Betriebe stoßen mit Fortdauer der Krise an die beihilfenrechtliche Obergrenze von 800.000 Euro.", "Auch unter diesem Aspekt ist der Verlustersatz eine wichtige Maßnahme, die Arbeitsplätze sichert.\"" ],
  "articleContentTranslated" : [ "Od sutra, u srijedu, može se zatražiti dodatna pomoć za korone za tvrtke. Riječ je o takozvanoj naknadi gubitka u iznosu do 3 milijuna eura i visokoj do 50 posto visokoj naknadi za prodaju u prosincu.", "Zamjena prihoda dostupna je onim industrijama koje su još uvijek pogođene blokadom, poput ugostiteljstva i hotelijerstva. Za obje potpore treba se prijaviti putem FinanzOnline-a i utvrđuju se na temelju poreznih podataka, objavilo je u utorak Ministarstvo financija i turizma.", "U slučaju naknade štete, gubici koji nastanu između 16. rujna 2020. i 30. lipnja 2021. mogu se unaprijed predvidjeti ili zamijeniti nakon činjenice. Velike i srednje tvrtke primaju i do 70 posto svog gubitka.", "Male i vrlo male tvrtke (do 49 zaposlenih) mogu zaraditi do 90 posto gubitaka iz razdoblja usporedbe. U tom slučaju, međutim, zahtjev se mora podnijeti putem poreznog savjetnika. Male tvrtke mogu povećati gubitak do 1.000 eura.", "Gubitak je predviđen. Konačna naplata odvija se čim se nađe dovoljno podataka. Za isto razdoblje ne može se dobiti naknada za prodaju. Promjena subvencije s fiksnim troškovima moguća je jednom kako bi tvrtke mogle odabrati najbolju opciju za sebe.", "U slučaju zamjene prodaje za tvrtke pogođene produljenim zatvaranjem u prosincu 2020., zamijenit će se polovica njihove prodaje iz prethodnog mjeseca. Za prijavu nije potreban porezni savjetnik.", "S finaliziranim instrumentima prosinačke nadoknade prihoda i nadoknade gubitaka u iznosu do 3 milijuna eura, stvorili smo besprijekoran sustav učinkovite pomoći, od kojih se oba mogu tražiti od sutra \", rekao je ministar financija Gernot Blümel (ÖVP).", "\"Za gastronomiju i hotelijerstvo prodaja i nadoknada gubitaka su vitalni\", rekla je ministrica turizma Elisabeth Köstinger (ÖVP). \"Zamjena za prodaju jedan je od najbržih i nebirokratskih alata, novac je obično na računu tvrtke u roku od nekoliko dana.", "Nadoknada gubitaka potpora je koja ovisi o fiksnim troškovima i ranije se nazivala novom zamjenom ili subvencijom s fiksnim troškovima, ali to je zavaravalo.", "Subvencije s fiksnim troškovima 1 i 2 u iznosu do 800.000 eura za razdoblja od sredine ožujka do sredine rujna (subvencija s fiksnim troškovima 1) i od sredine rujna do lipnja 2021. (subvencije s fiksnim troškovima 2) ostaju na snazi.", "\"Pomažemo i službeno zatvorenim tvrtkama i onima koji se bore s velikim gubicima u prodaji zbog trenutne situacije\", rekli su Köstinger i Blümel. \"Kako se kriza nastavlja, mnoga će se poduzeća suočiti s gornjom granicom od 800.000 EUR prema zakonu o državnoj potpori.", "I s ovog gledišta kompenzacija gubitaka važna je mjera koja osigurava radna mjesta. \"" ]
}