{
  "id" : "NJIWYmxh",
  "url" : "https://sport.orf.at/stories/3071984/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T17:01:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein „zweiter Frühling“ lässt Packers träumen",
  "articleTitleTranslated" : "\"Drugo proljeće\" čini Packers snovima",
  "articleContent" : [ "Mit einer Bilanz von 13 Siegen und nur drei Niederlagen schlossen die Packers den Grunddurchgang mit der besten Bilanz der National Football Conference (NFC) ab.", "Ligaweit waren nur Titlverteidiger Kansas City Chiefs (14:2) und die Buffalo Bills (13:3) – allerdings nur aufgrund einer makellosen Ausbeute gegen die Divisionskonkurrenz – vor Green Bay gereiht. Bereits im ersten Jahr unter LaFleur hatten die Packers die gleiche Bilanz vorzuweisen.", "Und so wie im Vorjahr steht Green Bay auch heuer im Vorzimmer der Super Bowl.", "Mit einem überzeugenden 32:18-Sieg im Divisional Play-off daheim gegen die Los Angeles Rams am vergangenen Sonntag buchten die Packers zum zweiten Mal en suite ihren Platz im Championship Game der NFC – am Sonntag daheim gegen die Tampa Bay Buccaneers rund um Altstar Tom Brady.", "Im Vorjahr kam an dieser Stelle allerdings mit einer klaren 20:37-Pleite gegen die San Francisco 49ers das Aus.", "Saison der Rekorde Dass es heuer erfolgreicher laufen könnte, liegt zum einen am eisigen Heimvorteil des Lambeau Fields gegen die „Freibeuter“ aus dem sonnigen Florida und zum anderen am „zweiten Frühling“ von Spielmacher und Superstar Rodgers.", "So mancher sah den Kalifornier in der jüngeren Vergangenheit schon am absteigenden Ast. In den Saison 2017 und 2018 verpassten die Packers nach jahrelangem Play-off-Abo zweimal in Folge die K. -o. -Runde.", "Vor zwei Jahren sogar mit einem gesunden Rodgers. Auch seine Zahlen stagnierten – allerdings auf hohem Niveau. Die Kritik und Abgesänge trafen bei Rodgers aber offenbar einen Nerv, denn Green Bays langjähriger Siegesgarant fand in beeindruckender Weise wieder in die Spur.", "Der 37-Jährige demolierte mit 48 Touchdown-Pässen bei nur fünf Interceptions nicht nur seinen eigenen Clubrekord, sondern war damit auch die Nummer eins der Liga, warf mit einer „Completion Rate“ von 70,7 Prozent die Bälle so präzise wie nie zuvor und erspielte sich mit 121,5 das zweitbeste Passer-Rating seiner Karriere.  ", "Nur 2011 war er mit dem NFL-Rekord von 122,5 in dieser kompliziert errechneten Statistik besser. Daher gilt Rodgers auch als Favorit für die Auszeichnung zum „Most valuable player“, kurz MVP, oder zu Deutsch: wertvollsten Spieler der Saison.", "Es wäre bereits seine dritte Wahl nach 2011 und 2014.  „Er sollte ohne Zweifel im Rennen ganz vorne sein“, sagte auch Cheftrainer LaFleur nach einer Rodgers-Gala im Dezember, „er spielt jedes Mal so, wenn er auf dem Feld steht.", "Das gibt dir immer Zuversicht, ein Spiel zu gewinnen“", "Auch von den Rams mit ihrer nach zugelassenen Punkten besten Defensive der Liga war Rodgers mit zwei Touchdown-Pässen und selbst erlaufenen sechs Punkten nicht zu stoppen.Ein vermeintlicher Affront Das Lob des 41-jährigen LaFleur an seinem vier Jahre jüngeren Spielmacher überrascht angesichts so mancher Meldungen und Expertisen vor dem Saisonstart.  “", "Denn einige Beobachter orteten einen Machtkampf zwischen Cheftrainer und Spielmacher.", "So habe es dem nach außen hin locker und sympathisch wirkenden, aber von so manchem Ex-Teamkollegen als „divenhaft“ beschriebenen Rodgers schon im ersten Jahr sauer aufgestoßen, dass LaFleur ihm nicht mehr alle Freiheiten in Sachen Spielzugsauswahl gewähren wollte – trotz aller Erfolge.", "Der Draft im April brachte dann mutmaßlich das Fass zum Überlaufen. Denn General-Manager Brian Gutekunst verzichtete – angeblich in Absprache mit Trainer LaFleur – darauf, für Rodgers aus der stärksten Klasse an Wide-Receivern seit Jahren einen potenten Passempfänger auszuwählen.", "Als Gipfel des Affronts handelte sich Gutekunst sogar in der Draft-Reihenfolge etwas nach vor und verpflichtete mit dem talentierten Jordan Love einen potenziellen Nachfolger auf der Quarterback-Position.", "Rodgers’ möglicher „Grant“ über das Management entlud sich entgegen so mancher Erwartung nicht in der Forderung, aus seinem Vertrag entlassen zu werden, sondern in einer Saison zum Zungeschnalzen.", "Während „Thronfolger“ Love in dieser Saison nicht einmal als Ersatzmann auflaufen durfte, setzte Rodgers in seinem zweiten Jahr unter LaFleur dessen Playbook fast perfekt um. Mit insgesamt 66 Touchdowns erzielte im Grunddurchgang kein Team mehr.", "Auch mit 509 Punkten war Green Bay die Nummer eins.Gut eingespieltes Ensemble Grund für die Durchschlagskraft ist nicht nur Hauptdarsteller Rodgers, sondern auch sein im Vergleich zu vergangenen Jahren passend zusammengestellter „Supporting Cast“.", "Mit Marquez Valdes-Scantling und Allen Lazard sowie Tightend-Entdeckung Robert Tonyan fand Rodgers im vorhandenen Kader zusätzliche Anspielstationen neben Topstar Davante Adams.", "Dazu etablierten Aaron Jones, Jamaal Williams und Youngster AJ Dillon ein durchschlagskräftiges Laufspiel und gaben Rodgers damit auch die Möglichkeit, vermehrt „Play-Action“-Spielzüge – angetäuschte Ballabgaben an einen Runningback mit anschließenden Pässen – einzusetzen.", "Von einem zerrütteten Verhältnis oder gar einem Machtkampf zwischen Superstar und Trainerneuling – Green Bay ist LaFleurs erster Job als Head-Coach – war jedenfalls nichts zu sehen.", "„Ich bin froh, dass er hier ist“, sagte Rodgers, der unter LaFleurs Vorgänger Mike McCarthy in der Saison 2010 seinen bisher einzigen Titel und die vierte und bisher letzte Vince-Lombardi-Trophy nach Green Bay holte, „wir haben schon im Vorjahr immer gemeinsam über die Berichte gelacht.", "Es macht Spaß, mit ihm zu arbeiten, er hat ein fantastisches Team zusammengestellt.“ Fragen nach seiner Zukunft über die erfolgreiche Saison 2020 hinaus schob Rodgers im Vorfeld des Semifinal-Duells mit Tom Brady und den Buccaneers elegant beiseite.", "Als „beautiful mystery“ – ein schönes Geheimnis – bezeichnete der 37-Jährige alles, was noch kommt. „Die Gegenwart ist ein derartiges Geschenk“, so Rodgers, „ich möchte die Situation genießen und mich nicht darum kümmern, was am Ende des Weges passiert.", "Der Moment wird kommen, aber jetzt möchte ich einfach den Moment genießen. “Erstes Halbfinale „dahoam“ In seinem insgesamt fünften NFL-Halbfinale will Rodgers nun zum zweiten Mal in die Super Bowl einziehen.", "Nur in seinem ersten vor zehn Jahren bei den Chicago Bears gingen die Packers am Ende als Sieger vom Platz. Danach folgten in der Saison 2014 ein Selbstfaller nach klarer Führung in Seattle sowie 2016 und im Vorjahr klare Abfuhren bei den Atlanta Falcons und San Francisco 49ers.", "Zum Teil lag das auch an Rodgers selbst, der gerade in den Championship Games – auch im gewonnenen der Saison 2010 – nicht an seine normalen Leistungen herankam. Beispielgebend ist dabei das Verhältnis Touchdowns – Interceptions: Das ist ausgerechnet in Halbfinal-Spielen mit 6:7 negativ.", "Heuer darf Rodgers allerdings zum ersten Mal daheim in der „Frozen Tundra“ des Lambeau Fields um den Super-Bowl-Einzug kämpfen.", "Auch wenn aufgrund der Coronavirus-Beschränkungen erneut nur rund 9.000 Besucher die über 80.000 Plätze fassende Schüssel füllen werden, war der Heimvorteil gegen die Rams nicht zu unterschätzen. Die Fans sollen Rodgers auch dabei helfen, sein heuer schlechtestes Spiel auszubügeln.", "Denn ausgerechnet gegen Tampa Bay kassierten die Packers mit 10:38 im Grunddurchgang die deutlichste Abreibung. Die Partie im Raymond James Stadium, wo heuer auch die Super Bowl ausgespielt wird, ist die einzige, in der Rodgers ohne Touchdown blieb.", "Übrigens: Das bisher letzte Halbfinale im Lambeau Field, das 2008 mit einer Niederlage in der Verlängerung gegen den späteren Meister New York Giants endete, war das letzte Packers-Spiel von Rodgers’ Vorgänger Brett Favre.", "Der hatte damals so wie heuer sein Nachfolger im Alter von 37 Jahren noch einmal eine Traumsaison aus dem Ärmel geschüttelt. Favres letzter Pass für Green Bay war bei arktischen Temperaturen jedoch eine spielentscheidende Interception.", "Die Rodgers-Fans der Welt hoffen, dass sich die Geschichte für ihr aktuelles Idol auf diesem Gebiet nicht ebenfalls wiederholt." ],
  "articleContentTranslated" : [ "S rekordom od 13 pobjeda i samo tri poraza, Packersi su osnovno kolo završili najboljim rekordom Nacionalne nogometne konferencije (NFC).", "Tijekom cijele lige samo su branitelji naslova Kansas City Chiefs (14: 2) i Buffalo Bills (13: 3) bili rangirani ispred Green Baya, ali samo zbog besprijekornog prinosa u konkurenciji podjele. Prve godine pod LaFleurom, Packersi su imali isti rekord.", "I baš kao i prošle godine, Green Bay je i ove godine u predsoblju Super Bowla.", "Uvjerljivom pobjedom od 32:18 u divizijskom play-offu kod kuće protiv Los Angeles Ramsa prošle nedjelje, Packersi su po drugi put rezervirali svoje mjesto u NFC prvenstvenoj utakmici - u nedjelju kod kuće protiv Tampa Bay Buccaneera oko stare zvijezde Toma Brady.", "Međutim, prošle godine kraj je došao s jasnim bankrotom 20:37 nad San Francisco 49ers.", "Sezona rekorda Da bi ove godine mogao biti uspješniji, dijelom je zbog ledene domaće prednosti Lambeau Fielda protiv \"buccanera\" sa sunčane Floride, a dijelom zbog \"drugog proljeća\" playmakera i superzvijezde Rodgersa.", "Neki su vidjeli Kalifornijca u padu u nedavnoj prošlosti. U sezonama 2017. i 2018. Packersi su dva puta zaredom propustili nokaut nakon godina pretplate na play-off. -Krug.", "Prije dvije godine, čak i sa zdravim Rodgersom. Brojevi su također stagnirali - iako na visokoj razini. Kritike i labuđe pjesme očito su pogodile Rodgersa jer su se dugogodišnja garancija pobjede Green Baya vratila na pravi put na impresivan način.", "Ovaj 37-godišnjak ne samo da je srušio vlastiti klupski rekord s 48 dodavanja dodirom u samo pet ubačaja, već je bio i prvi u ligi, bacajući lopte sa \"stopom završetka\" od 70,7 posto preciznije nego ikad prije postigao je drugu ocjenu najboljeg prolaznika u karijeri sa 121,5.", "Samo je 2011. bio bolji s NFL-ovim rekordom od 122,5 u ovoj kompliciranoj statistici. Stoga je Rodgers omiljen i za nagradu za \"Najvrjednijeg igrača\", ili kratko za MVP-a, ili na njemačkom: najvrijedniji igrač sezone.", "To bi bio njegov treći izbor nakon 2011. i 2014. \"Nesumnjivo bi trebao biti na samom početku utrke\", rekao je glavni trener LaFleur nakon proslave Rodgersa u prosincu, \"igra ovako svaki put kad je na terenu.", "To vam uvijek daje samopouzdanje za pobjedu u igri \"", "Rodgersa su također nezaustavljivi bili Ramsi, s njihovom najboljom defanzivom u ligi u smislu dopuštenih bodova, s dva dodavanja i šest poena i stručnost prije početka sezone. \"", "Budući da su neki promatrači vodili borbu za moć između glavnog trenera i playmakera.", "U prvoj godini Rodgersa, koji se doimao opušteno i simpatično, ali su ga neki bivši suigrači opisali kao \"poput dive\", bio je ljut što mu LaFleur više nije želio pružiti svu slobodu koju je imao kad je trebalo birati poteze - unatoč svim njegovim uspjesima.", "Propuh u travnju tada je, pretpostavlja se, slomio cijev. Budući da se generalni direktor Brian Gutekunst - navodno u dogovoru s trenerom LaFleurom - godinama suzdržavao od odabira moćnog prijamnika za Rodgersa iz najjače klase širokih prijemnika.", "Kao vrhunac uvrede, Gutekunst je čak i malo napredovao u draftu naloga i potpisao nadarenog Jordana Lovea, potencijalnog nasljednika pozicije beka.", "Suprotno nekim očekivanjima, Rodgersova moguća \"nepovratna pomoć\" nad upravom nije se ispunila zahtjevom za oslobađanjem od ugovora, već u jednoj sezoni da klikne jezikom.", "Iako se \"prijestolonasljednik\" Ljubav ove sezone nije smio pojaviti ni kao zamjena, Rodgers je svoju igračku knjigu gotovo savršeno implementirao u drugoj godini LaFleura. S ukupno 66 touchdowna, nijedna momčad nije postigla više u regularnom dijelu sezone.", "Green Bay je također bio broj jedan s 509. bodova. Uvježbani ansambl Razlog utjecaja nije samo glavni glumac Rodgers, već i njegova \"sporedna glumačka ekipa\", koja je prikladno sastavljena u usporedbi s prethodnim godinama.", "Uz Marqueza Valdes-Scantlinga i Allena Lazarda, kao i čvrsto otkriće Roberta Tonyana, Rodgers je pronašao dodatna mjesta u postojećem sastavu uz vrhunsku zvijezdu Davante Adams.", "Uz to, Aaron Jones, Jamaal Williams i mladić AJ Dillon uspostavili su snažnu trkačku igru i tako Rodgersu također pružili priliku da koristi više poteza \"play-action\" - lažni transfer lopte u trkaćeg leđa s naknadnim dodavanjima.", "U svakom slučaju, nije bilo znakova prekida veze ili čak borbe za moć između superzvijezde i pridošlog trenera - Green Bay je LaFleurov prvi posao glavnog trenera.", "\"Drago mi je da je ovdje\", rekao je Rodgers, koji je pod LaFleurovim prethodnikom Mikeom McCarthyjem osvojio svoj jedini dosadašnji naslov i četvrti i posljednji Vince Lombardi Trophy u Green Bayu u sezoni 2010., \"mi smo to učinili prošle godine uvijek se zajedno smijali izvješćima.", "Zabavno je raditi s njim, okupio je fantastičan tim. ”Pitanja o svojoj budućnosti nakon uspješne sezone 2020., Rodgers je elegantno odgurnuo uoči polufinalnog dvoboja s Tomom Bradyjem i Buccaneersima.", "Sve što slijedi 37-godišnjak je opisao kao \"prekrasnu tajnu\". \"Poklon je takav dar\", rekao je Rodgers, \"želim uživati u situaciji i ne brinuti se što će se dogoditi na kraju puta.", "Trenutak će doći, ali sada samo želim uživati u trenutku. \"Prvo polufinale\" kod kuće \"U svom petom polufinalu NFL-a Rodgers sada želi po drugi put preseliti u Super Bowl.", "Samo u njegovih prvih deset godina s Chicago Bearsima Packersi su na kraju pobijedili. Uslijedio je samouboj u sezoni 2014. nakon čista vodstva u Seattlu i jasnih odbijenica na Atlanta Falconsu i San Francisco 49ersu 2016. i prethodne godine.", "Dijelom je to bilo zbog samog Rodgersa, koji se nije približio svojim uobičajenim nastupima na prvenstvenim igrama - uključujući pobjednika u sezoni 2010. Odnos između touchdowna i presretanja je uzoran: U polufinalu svih stvari to je negativno sa 6: 7.", "Ove godine Rodgers se prvi put može boriti za Super Bowl kod kuće u \"Smrznutoj tundri\" na Lambeau Fieldu.", "Čak i ako će samo oko 9.000 posjetitelja napuniti posudu s 80.000 sjedećih mjesta zbog ograničenja koronavirusa, prednost doma protiv Ramsa ne bi se trebala podcijeniti. Navijači bi također trebali pomoći Rodgersu da ispegla svoju najgoru utakmicu ove godine.", "Zbog svih stvari protiv Tampa Baya Packersi su u osnovnoj rundi dobili najjasniju abraziju s 10:38. Utakmica na stadionu Raymond James, gdje će se ove godine igrati i Super Bowl, jedina je u kojoj je Rodgers ostao bez dodira.", "Inače: Posljednje polufinale na Lambeau Fieldu, koje je 2008. završilo porazom u produžetku protiv potencijalnih prvaka New York Giantsa, bila je zadnja utakmica Packersa Rodgersovog prethodnika Brett Favrea.", "Tada je, poput svog nasljednika ove godine, u 37. godini, još jednom istresao sezonu snova iz rukava. Posljednje Favreovo dodavanje za Green Bay bilo je pobjedničko presretanje na arktičkim temperaturama.", "Ljubitelji Rodgersa širom svijeta nadaju se da se povijest neće ponoviti za njihovog trenutnog idola na terenu." ]
}