{
  "id" : "NjkPMy8w",
  "url" : "https://kurier.at/chronik/oesterreich/haimbuchner-auf-intensivstation/401223255",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T07:34:07Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5010456/46-145061220.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Haimbuchner wird auf Intensivstation künstlich beatmet",
  "articleTitleTranslated" : "Haimbuchner se umjetno ventilira u jedinici intenzivne njege",
  "articleContent" : [ "Vor etwa einer Woche wurde Haimbuchner positiv auf das Coronavirus getestet. Zwei Tage vor seinem positiven Testergebnis war der stellvertretende Landeschef Gast einer illegalen Babyparty  - einer sogenannten \"Storchenfeier\" - mit bis zu 30 Teilnehmerinnen und Teilnehmern in der Nähe von Wels.", "Die Bezirkshauptmannschaft Wels-Land hat dazu am Erhebungen eingeleitet. Es wird geprüft, ob die Party gegen geltende Corona-Regeln verstoßen hat. Bei Verstößen drohen den Anwesenden Geldstrafen von bis zu 1.450 Euro.", "Die FPÖ-Landespartei wies am späten Donnerstagvormittag in einer Aussendung darauf hin, dass Haimbuchners Corona-Infektion \"nach derzeitigen Erkenntnissen\" nicht in Zusammenhang mit dem Besuch der Babyparty stehe.", "Alle dort anwesenden Personen wären negativ getestet worden, den Behörden seien darüber hinaus auch keine damit in Zusammenhang stehenden Infektionen bekannt. Wahrscheinlich habe sich der Landesparteichef \"im Rahmen der politischen Tätigkeit\" im Landhaus Linz angesteckt, so die Freiheitlichen." ],
  "articleContentTranslated" : [ "Prije otprilike tjedan dana Haimbuchner je bio pozitivan na koronavirus. Dva dana prije pozitivnog rezultata testa, zamjenik šefa države bio je gost na ilegalnom tuširanju beba - takozvanoj \"zabavi rode\" - s do 30 sudionika u blizini Welsa.", "Okružna vlast Wels-Land pokrenula je istraživanja o tome. Provjerava se je li stranka prekršila primjenjiva pravila o koroni. U slučaju kršenja zakona, prisutni se suočavaju s novčanim kaznama do 1.450 eura.", "Državna stranka FPÖ istaknula je u emisiji u četvrtak ujutro da Haimbuchnerova infekcija korone \"prema trenutnim saznanjima\" nije povezana s pohađanjem tuša za bebe.", "Svi prisutni ljudi imali su negativan test, a vlasti također nisu znale ni za jednu povezanu infekciju. Čelnik državne stranke vjerojatno je zaražen \"tijekom političkih aktivnosti\" u Landhaus Linz, prema Slobodarskoj stranci." ]
}