{
  "id" : "njsQ4NUs",
  "url" : "https://kurier.at/sport/wintersport/kriechmayr-nach-trainingsbestzeit-in-kitz-ich-habe-mich-richtig-geaergert/401163393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:02:42Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4886295/46-174211583.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kriechmayr nach Trainingsbestzeit in Kitz: \"Ich habe mich richtig geärgert\"",
  "articleTitleTranslated" : "Kriechmayr nakon najboljeg vremena na praksi u Kitzu: \"Stvarno sam se živcirao\"",
  "articleContent" : [ "Nach einer makellosen Fahrt, die \"oben nahezu perfekt war\", lag der Oberösterreicher im Ziel 44 Hundertstelsekunden vor dem Italiener Matteo Marsaglia, der auf der Streif immer stark fährt. Auf dem dritten Platz lag mit Max Franz bereits der nächste österreichische Abfahrer.", "Als Topfavorit sieht sich Kriechmayr trotzdem nicht. \"Ich habe gelernt, dass man Trainingsbestzeiten nicht überbewerten darf.\" Vielmehr erwartet der Oberösterreicher, der in Kitzbühel noch nie gewinnen konnte, ein enges Rennen mit einem großen Kreis an Sieganwärtern.", "Das liegt auch an der Pistenpräparierung. \"Es klingt blöd, wenn ich sage, die Streif ist ein bisschen einfacher zu fahren als in den letzten Jahren.\"", "Vorjahrssieger Matthias Mayer deckte auch im zweiten Training noch nicht alle Karten auf, der Kärntner hatte 2,77 Sekunden Rückstand auf seinen Teamkollegen Kriechmayr." ],
  "articleContentTranslated" : [ "Nakon besprijekorne vožnje koja je \"gore bila gotovo savršena\", gornjoaustrijski je bio 44 stotinke ispred Talijana Mattea Marsaglie, koji uvijek dobro vozi na Streifu. Na trećem mjestu bio je Max Franz, sljedeći austrijski trkač u spustu.", "Ipak, Kriechmayr sebe ne vidi kao glavnog favorita. \"Naučio sam da ne biste trebali precijeniti najbolje vrijeme treninga.\" Umjesto toga, Gornji Austrijanac, koji nikada nije pobijedio u Kitzbühelu, očekuje tijesnu utrku s velikom skupinom pretendenata za pobjedu.", "To je također zbog pripreme kosine. \"Zvuči glupo kad kažem da je Streif nešto lakše voziti nego posljednjih godina.\"", "Prošlogodišnji pobjednik Matthias Mayer ni na drugom treningu nije otkrio sve karte, Korušanin je zaostao 2,77 sekundi za suigračem Kriechmayrom." ]
}