{
  "id" : "NK5YNM1x",
  "url" : "https://kurier.at/politik/inland/corona-schuetzenhoefer-sieht-mittragen-der-massnahmen-durch-mehrheit/401146650",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T14:54:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847142/20201230-ABD0012-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Schützenhöfer sieht Mittragen der Maßnahmen durch Mehrheit",
  "articleTitleTranslated" : "Corona: Schützenhöfer vidi podršku mjerama od strane većine",
  "articleContent" : [ "Die Steiermark habe bisher 10.000 Impfdosen erhalten bzw. auf Lager, in der ersten Phase werde planmäßig mit dem Impfen von Bewohnern und Personal von Pflegewohnheimen begonnen. In den nächsten zehn Tagen bekomme man weitere 8.000 Dosen bzw. danach 4.500 Dosen.", "Dass die neue Virus-Variante aus Großbritannien Österreich erreicht habe, gebe Anlass zur Besorgnis, obwohl er nicht dramatisieren wolle, sagte der aktuelle Vorsitzende der Landeshauptleutekonferenz.", "Auf die Frage, ob er einschätzen könne, wie lange es dauere, bis man in Österreich wieder spürbare Erleichterungen habe, antworte Schützenhöfer: \" Wenn Minister Rudolf Anschober sagt, dass wir noch drei bis vier harte Monate vor uns haben, dann würde ich zustimmen.\"", "Aber die Frage sei auch weiterhin, wie man mit der Bedrohung umgehe. \"Händewaschen, Abstand, Mund-Nasen-Schutzmaske\", wurde der LH nicht müde zu wiederholen. Je mehr man das nicht einhalte bzw. sich nicht testen lasse, desto größer sei die Gefahr zu hoher Infektionszahlen.", "\"Es gibt leider, leider keine Alternative zu den Maßnahmen\", sagte der Landeshauptmann zur APA. Zur Frage der Einschätzung der Wirtschaftslage sagte der LH, die Industrie sei zum Beispiel gegenüber dem ersten Lockdown schon weiter, es werde von einer ganz guten Auftragslage berichtet.", "Problematisch sei es natürlich etwa in den Bereichen Handel, Reisebüros und Tourismus." ],
  "articleContentTranslated" : [ "Do sada je Štajerska primila 10.000 doza cjepiva ili na zalihama, u prvoj fazi cijepljenje stanovnika i osoblja staračkih domova započet će prema planu. U sljedećih deset dana dobit ćete još 8.000 doza ili 4.500 doza nakon toga.", "Činjenica da je nova virusna varijanta iz Velike Britanije stigla do Austrije zabrinjava, iako on ne želi dramatizirati, rekao je trenutni predsjedavajući guvernerske konferencije.", "Na pitanje može li procijeniti koliko će vremena trebati prije nego što u Austriji dođe do primjetnog olakšanja, Schützenhöfer je odgovorio: \"Ako ministar Rudolf Anschober kaže da su pred nama tri ili četiri teška mjeseca, onda bih se složio. \"", "Ali i dalje ostaje pitanje kako se nositi s prijetnjom. \"Ručno pranje, udaljenost, zaštitna maska za lice\", LH se ne umara ponavljati. Što se toga više ne pridržavate ili ne dopustite testiranje, to je veći rizik od prekomjernog broja infekcija.", "\"Nažalost, nema alternative mjerama\", rekao je guverner APA-i. Što se tiče pitanja procjene ekonomske situacije, LH je rekao da je industrija, primjerice, već u usporedbi s prvom blokadom, da je zabilježena vrlo dobra situacija s redoslijedom.", "To je naravno problematično u područjima trgovine, putničkih agencija i turizma." ]
}