{
  "articleContent" : [ "Große Verschärfungen und neue Maßnahmen werden vom heutigen „Corona-Gipfel“ nicht erwartet, man pocht vielmehr weiter auf regionale Maßnahmen. Gesundheitsminister Anschober wird krankheitsbedingt nicht daran teilnehmen.", "Österreichs Regierung berät heute wieder mit Experten, Vertretern der Opposition und mit Landeshauptleuten über das weitere Vorgehen in der Corona-Pandemie.", "Eine Frage, der man nachgehen wird, lautet etwa, ob die sogenannte „Osterruhe“, die über Wien, Niederösterreich und Burgenland verhängt wurde und laut derzeitigem Stand am 11.  April auslaufen soll, verlängert wird.", "Ihre Wirkung schlägt sich zwar noch nicht in Zahlen und Statistiken nieder, doch kam es am Wochenende in Wiener Spitälern zu einem neuen Rekordwert auf den Intensivstationen.", "Vor diesem Hintergrund soll es bei den heutigen Gesprächen auch um eine gegenseitige Unterstützung der Bundesländer gehen, was die Lage und die Kapazitäten auf ihren Intensivstationen betrifft.", "Auf die „problematische Situation“ in den Spitälern weist auch Simulationsforscher Niki Popper im Ö1-Morgenjournal hin. Es gehe nun bei den heutigen Gesprächen, an denen auch er beteiligt sein wird, darum, ein „realistisches und nachvollziehbares Ziel“ zu finden.", "Über Öffnungen könne man dann reden, wenn die Zahlen deutlich gedrückt würden - derzeit aber seien „die Zahlen hoch, die Intensivbetten aus- und überlastet“.", "„Es geht jetzt darum, wie wir in den nächsten Wochen vorgehen können, darum muss man sich politisch einigen.“ Die Zahlen sollten nicht nur auf niedrigem Wert sein, sondern „stark nach unten gehen“, betont Popper.", "Ein bundesweiter Lockdown, wie er jüngst im Gespräch war, scheint derzeit nicht zur Debatte zu stehen. Vielmehr verfolge man weiterhin den Weg, regionale Schritte zu setzen. Regionale Maßnahmen machen durchaus Sinn, meint auch Niki Popper, das Ziel solle aber für alle dasselbe sein.", "Wichtig seien klar definierte und nachvollziehbare Maßnahmen, damit die Menschen sie auch mittragen würden. Diese könnten regional unterschiedlich sein, sollten aber alle auf der gleichen Grundlage aufbauen.", "SPÖ-Chefin Rendi-Wagner hatte im Vorfeld wiederholt darauf gedrängt, den Lockdown auf ganz Österreich auszuweiten. Sie sprach von einem \"österreichweiten gemeinsamen Kraftakt\": \"Österreich ist zu klein, um Unterschiede in der Virusbekämpfung zu machen“, meinte sie.", "Mit „Halbherzigkeiten\" würde man \"unsere große Chance auf einen annähernd normalen Sommer“ verspielen. Zudem plädierte sie für „viel mehr Tempo beim Impfen“. Auch Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) plädierte im Vorfeld für ein einheitliches Vorgehen im Land.", "Praktisch alle Experten würden einen bundesweiten Lockdown vehement einfordern, betont er im Gespräch mit der „Presse\": „Man kann als Politiker nicht zuschauen, wenn die Intensivstationen an ihre Grenzen kommen“, begründet er sein Umschwenken in dieser Frage.", "Für Oberösterreichs Landeshauptmann Thomas Stelzer (ÖVP) steht ein Lockdown in seinem Bundesland derzeit aber nicht zur Debatte, sagte er am Wochenende im Interview mit den „Oberösterreichischen Nachrichten“.", "Die Belastung der Spitäler und deren Mitarbeiter steige auch in Oberösterreich, „aber es ist noch in einem vertretbaren Rahmen, sodass wir hoffen, dass wir den Wettlauf gegen das Virus mit den Impfungen gewinnen und damit viele Arbeitsplätze sichern können.\"", "Auch der steirische Landeshauptmann und Vorsitzende der LH-Konferenz Hermann Schützenhöfer schließt einen „Lockdown in der Grünen Mark“ aus, denn die Zahlen im Bundesland seien weiterhin stabil. „Aber wer weiß, was in den Gesprächen herauskommt“, wird er von der APA zitiert.", "Auch Sebastian Kurz hielt in einer am Osterwochenende veröffentlichten Videobotschaft am regionalen Vorgehen fest, zu unterschiedlich sei die Lage in den Bundesländern. Was die weiteren Öffnungsschritte für Sport, Kultur, Gastronomie und Tourismus angeht, stellte er darin den Mai in Aussicht.", "Dafür müssten die Zahlen laut Gesundheitsminister Rudolf Anschober (Grüne) aber in den nächsten Tagen deutlich sinken und der April „sehr, sehr gut“ verlaufen. Er sprach am Montag von der angespannten Lage auf den Intensivstationen - und einer \"Trendwende\", derer es bedürfte.", "So geht es in den heutigen Gesprächen - bei denen der Gesundheitsminister krankheitsbedingt nicht teilnimmt und von Vizekanzler Werner Kogler (Grüne) vertreten wird - vor allem um die Kapazitäten auf Österreichs Intensivstationen, und ob diese ein Ende des harten Lockdowns im Osten des Landes zulassen.  ", "Die Situation werde sich bald entspannen, zeigt sich Simulationsforscher Popper zuversichtlich: \"Weil es wärmer wird und weil das Impfen vorangeht, glaube ich aber, dass sich die Situation sehr bald entspannen wird, aber wir müssen zumindest noch diese Woche abwarten.\"" ],
  "articleContentTranslated" : [ "Od današnjeg „summita u Coroni“ ne očekuju se velika pooštravanja i nove mjere, već se još uvijek inzistira na regionalnim mjerama. Ministar zdravlja Anschober neće sudjelovati zbog bolesti.", "Danas se austrijska vlada ponovno savjetuje sa stručnjacima, predstavnicima oporbe i državnim guvernerima o tome kako dalje u pandemiji korone.", "Jedno pitanje koje će se istražiti jest hoće li se proširiti takozvani \"uskrsni odmor\", koji je nametnut Beču, Donjoj Austriji i Gradišću, a prema trenutnom statusu trebao bi isteći 11. travnja.", "Njegov se učinak još ne odražava u brojkama i statistikama, no tijekom vikenda u bečkim bolnicama zabilježen je novi rekord na odjelima intenzivne njege.", "U tom kontekstu, današnji bi se razgovori trebali usredotočiti i na međusobnu potporu saveznih država s obzirom na situaciju i kapacitete u njihovim jedinicama intenzivne njege.", "U jutarnjem časopisu Ö1 istraživač simulacije Niki Popper također ukazuje na „problematičnu situaciju“ u bolnicama. Današnji razgovori, u kojima će i on biti uključen, vode se o pronalaženju „realnog i razumljivog cilja“.", "O otvorima se može govoriti kad su brojevi očito depresivni - ali trenutno su \"brojevi visoki, kreveti za intenzivnu njegu su iscrpljeni i preopterećeni\".", "\"Sada se radi o tome kako možemo nastaviti u sljedećih nekoliko tjedana, zato se moramo politički dogovoriti.\" Brojke ne samo da bi trebale biti niske, već i \"puno padati\", naglašava Popper.", "Zaključavanje u cijeloj zemlji, o čemu smo nedavno razgovarali, čini se da trenutno nije problem. Umjesto toga, nastavlja se ići putem regionalnih koraka. Regionalne mjere imaju sasvim smisla, slaže se Niki Popper, ali cilj bi trebao biti isti za sve.", "Jasno definirane i razumljive mjere važne su kako bi ih ljudi podržali. Oni se mogu razlikovati od regije do regije, ali svi se trebaju temeljiti na istoj osnovi.", "Čelnik SPÖ-a Rendi-Wagner u nekoliko je navrata pozivao da se proširenje zaključi na cijelu Austriju. Govorila je o \"zajedničkom naporu širom Austrije\": \"Austrija je premala da bi napravila bilo kakve razlike u borbi protiv virusa\", rekla je.", "S \"polovičnošću\" netko bi prokockao \"našu veliku šansu za gotovo normalno ljeto\". Također se založila za \"puno brže cijepljenje\". Gradišćanski guverner Hans Peter Doskozil (SPÖ) također se unaprijed založio za jedinstven pristup u državi.", "Praktički bi svi stručnjaci žestoko pozvali na zaključavanje na nacionalnoj razini, naglasio je u intervjuu za \"tisak\": \"Kao političar, ne možete gledati kad jedinice intenzivne njege dođu do svojih granica\", opravdao je svoj pomak u ovom pitanju.", "Za guvernera Gornje Austrije Thomasa Stelzera (ÖVP) zaustavljanje u njegovoj državi trenutno nije za raspravu, rekao je tijekom vikenda u intervjuu za \"Oberösterreichische Nachrichten\".", "Opterećenje za bolnice i njihove zaposlenike također se povećava u Gornjoj Austriji, \"ali to je još uvijek u prihvatljivim okvirima, pa se nadamo da možemo dobiti cijepljenje protiv virusa i tako osigurati mnoga radna mjesta.\"", "Štajerski guverner i predsjedavajući LH konferencije Hermann Schützenhöfer također odbacuje \"zaključavanje zelene marke\" jer su brojevi u državi još uvijek stabilni. \"Ali tko zna što će biti s pregovorima\", citira ga APA.", "Sebastian Kurz također se držao regionalnog pristupa u video poruci objavljenoj na uskrsni vikend da je situacija u saveznim državama previše različita. Što se tiče daljnjih koraka za otvaranje sporta, kulture, gastronomije i turizma, najavio je svibanj.", "Prema ministru zdravstva Rudolfu Anschoberu (Zeleni), brojevi bi morali znatno pasti u sljedećih nekoliko dana, a travanj bi morao biti \"vrlo, vrlo dobar\". U ponedjeljak je govorio o napetoj situaciji na odjelima intenzivne njege - i \"zaokretu\" koji je potreban.", "Današnji razgovori - u kojima ministar zdravlja ne sudjeluje zbog bolesti, a zastupa ih prorektor Werner Kogler (Zeleni) - prvenstveno se odnose na kapacitete u austrijskim jedinicama za intenzivnu njegu i omogućavaju li da se zaustavi snažna blokada na istoku zemlje.", "Situacija će se uskoro opustiti, istraživač simulacije Popper uvjeren je: \"Budući da postaje sve toplije i jer cijepljenje ide dalje, vjerujem da će se situacija vrlo brzo opustiti, ali moramo pričekati barem ovaj tjedan.\"" ],
  "articleId" : "Nk6klUo2",
  "articleTitle" : "Wird der harte Lockdown im Osten Österreichs verlängert?",
  "articleTitleTranslated" : "Hoće li se produžiti oštra blokada u istočnoj Austriji?",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "category" : "POLITICS",
  "id" : "Nk6klUo2",
  "imageCopyright" : "Getty Images (Thomas Kronsteiner)",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/a/c/5961644/Austria-Launches-Easter-Shutdown_1617688105495837_v0_l.jpg",
  "publishedOn" : "2021-04-06T07:06:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961644/CoronaGipfel_Wird-der-harte-Lockdown-im-Osten-Oesterreichs-verlaengert?from=rss"
}