{
  "id" : "nk8NW9EO",
  "url" : "https://kurier.at/sport/wintersport/sieg-geht-ueber-sie-kramer-untermauert-favoritenrolle-bei-der-nordischen-wm/401199325",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T19:53:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962910/46-175999240.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Sieg geht über sie\": Kramer untermauert Favoritenrolle bei WM",
  "articleTitleTranslated" : "\"Pobjeda nadilazi njih\": Kramer podupire ulogu favorita na Svjetskom kupu",
  "articleContent" : [ "\"Der Sieg geht über sie\" Iraschko-Stolz schätzt Teamkollegin Kramer sehr stark ein. \"Der Sieg geht über sie, das hat sie sich aber auch verdient.\" Sie selbst gehöre nicht zu den Top-Favoritinnen, meinte die routinierte Steirerin nach ihrem 95-m-Satz.", "\"Es fehlt noch die Selbstverständlichkeit\", sagte die 37-Jährige zu ihrer Leistung. Sie sei noch ein bisschen auf der Suche. Sorschag kam auf 98,5 m und war von sich überrascht. \"Das hätte ich mir nicht gedacht, da ich im Training ein paar Probleme gehabt habe\", sagte die 22-Jährige.", "\"Jetzt taugt es mir wirklich.\" Probleme hat Pinkelnig, und zwar vor allem körperliche. Das Comeback vor einer Woche in Rasnov mit drei Einsätzen zieht Spuren nach sich. \"Das Wochenende hängt noch nach\", verriet die Vorarlbergerin.", "Die ÖSV-Physiotherapeuten der Kombinierer haben bei der 32-Jährigen schon Hand angelegt, der Sportliche Leiter Mario Stecher habe dann noch einen Physio organisiert. Grundsätzlich passe es in der Anfahrt nicht.", "Pinkelnig: \"Ich muss an der Balance arbeiten - ich schaffe es nicht, so in der Hocke zu sein, wie ich sein soll.\"" ],
  "articleContentTranslated" : [ "\"Pobjeda nadilazi njih\" Iraschko-Stolz vrlo snažno ocjenjuje svog suigrača Kramera. \"Pobjeda je nad njom, ali ona je zaslužuje.\" Ni sama nije jedan od glavnih favorita, rekla je iskusna Štajerka nakon svojih 95 m seta.", "\"Stvar naravno još uvijek nedostaje\", rekla je 37-godišnjakinja o svom nastupu. Još uvijek malo gleda. Sorschag je došao na 98,5 m i iznenadio je sebe. \"Ne bih to mislio jer sam imao nekoliko problema na treningu\", rekao je 22-godišnjak.", "\"Sad sam stvarno dobar.\" Piškiranje ima problema, posebno tjelesnih. Povratak prije tjedan dana u Rasnovu s tri misije ostavio je traga. \"Vikend još uvijek zaostaje\", otkrila je žena iz Vorarlberga.", "ÖSV fizioterapeuti kombiniranih sportaša već su pružili ruku 32-godišnjaku, sportski direktor Mario Stecher tada je organizirao fizioterapiju. U osnovi, to se ne uklapa u pristup.", "Piškivanje: \"Moram poraditi na ravnoteži - ne mogu čučati kao što bih trebao biti.\"" ]
}