{
  "id" : "nKhPsIV6",
  "url" : "https://kurier.at/politik/inland/neos-wollen-ibiza-staatsanwaelte-verdreifachen/401205217",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:24:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4676638/78350011456786206_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neos wollen drei Mal so viele Ibiza-Staatsanwälte",
  "articleTitleTranslated" : "Neos želi tri puta više tužitelja na Ibizi",
  "articleContent" : [ "Die NEOS wollen die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) massiv stärken. Parteichefin Beate Meinl-Reisinger fordert unter anderem eine Personaloffensive, mehr Ressourcen und eine Abschaffung der Berichtspflicht.", "Mehr noch: Geht es nach der Neos-Abgeordneten Stephanie Krisper, soll im Ibiza-Verfahren die Zahl der Staatsanwälte verdoppelt bis verdreifacht werden. Einmal mehr stellte sich Krisper bei einer Pressekonferenz auch hinter die WKStA in deren Dauerkonflikt mit der Oberstaatsanwaltschaft Wien.", "Die NEOS-Mandatarin will, dass im Ibiza-Verfahren die Zuständigkeit von der OStA Wien einer anderen Staatsanwaltschaft zugewiesen wird. Denn Oberstaatsanwalt Johann Fuchs habe mehr gegen als für die Korruptionsstaatsanwaltschaft gearbeitet.", "Zudem soll die WKStA bei Hausdurchsuchungen immer auf das Bundesamt für Korruptionsbekämpfung zurückgreifen können und mehr Ressourcen für Auswertungen erhalten.", "Kein Umbau der Korruptions-Staatsanwaltschaft Jüngst bekannt gewordene Pläne der ÖVP, die WKStA mehr oder weniger aufzuteilen, lehnen die NEOS folgerichtig ab. Denn diese liefen auf eine Zerschlagung der Behörde heraus, meint Meinl-Reisinger.", "Die Kritik an der Staatsanwaltschaft durch die Volkspartei kann sie nicht teilen. Die WKStA müsse Aufklärungsarbeit leisten. Was wäre das für eine Institution, die sage, da geht es um den Finanzminister, da ermitteln wir nicht.", "Positiv stehen die NEOS einem Bundesstaatsanwalt an der Spitze der Weisungskette gegenüber. Meinl-Reisinger sieht es jedoch als das Entscheidende, wie die Person bestellt wird.", "Sie schließt sich dabei dem Wunsch der Staatsanwälte an, dass hier ein \"Rat der Gerichtsbarkeit\" mit fünf Experten aus der Justiz die Bestellung vornehmen soll. Mit einer Zwei-Drittel-Mehrheit im Nationalrat sollte die Funktion dann für zwölf Jahre besetzt werden." ],
  "articleContentTranslated" : [ "NEOS želi masovno ojačati Ekonomsko i korupcijsko javno tužiteljstvo (WKStA). Čelnica stranke Beate Meinl-Reisinger, između ostalog, naziva kadrovsku ofenzivu, više resursa i ukidanje obveze prijavljivanja.", "Čak i više: ako ovisi o zastupnici Neosa Stephanie Krisper, broj tužitelja u postupku na Ibizi trebao bi se udvostručiti ili utrostručiti. Još jednom, na tiskovnoj konferenciji, Krisper je stao iza WKStA-e u njezinom stalnom sukobu s bečkim javnim tužiteljstvom.", "Mandatar NEOS-a želi da OStA Beč dodijeli odgovornost za postupak na Ibizi drugom državnom tužiteljstvu. Jer je stariji javni tužitelj Johann Fuchs više radio protiv korupcije nego za državno odvjetništvo.", "Uz to, WKStA bi uvijek trebao biti u mogućnosti vratiti se Federalnom uredu za borbu protiv korupcije u pretresima kuća i dobiti više resursa za procjene.", "Nema restrukturiranja tužiteljstva za korupciju Nedavno su najavljeni planovi ÖVP-a za manje ili više podjelu WKStA, a NEOS ih stoga odbija. Jer su to rezultiralo razbijanjem vlasti, kaže Meinl-Reisinger.", "Ne može dijeliti kritike Narodne stranke na račun državnog odvjetništva. WKStA mora raditi obrazovni rad. Kakva bi to institucija bila reći, ovdje se radi o ministru financija, mi ne istražujemo.", "NEOS pozitivno gleda na federalnog tužitelja na vrhu lanca uputa. Meinl-Reisinger, međutim, odlučujući faktor vidi kako je osoba imenovana.", "Ona se slaže sa zahtjevom tužitelja da bi imenovanje trebalo izvršiti \"sudsko vijeće\" s pet stručnjaka iz pravosuđa. S dvotrećinskom većinom u Nacionalnom vijeću, mjesto bi se trebalo popunjavati dvanaest godina." ]
}