{
  "id" : "NKJaduBC",
  "url" : "https://kurier.at/politik/inland/karl-heinz-grasser-nur-noch-die-familie-bleibt-mir/401120700",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:47:37Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Karl-Heinz Grasser: \"Nur noch die  Familie bleibt mir “",
  "articleTitleTranslated" : "Karl-Heinz Grasser: \"Samo mi je obitelj ostala\"",
  "articleContent" : [ "Der Ex-Finanzminister im Interview über das Buwog-Urteil und seine ruinierte Existenz. Er war in der festen Überzeugung zur Urteilsverkündung gekommen, einen Freispruch zu erhalten Stattdessen gab es für Karl-Heinz Grasser (51) einen Schuldspruch und acht Jahre Haft.", "KURIER: Herr Grasser, zuerst hörten Sie den Schuldspruch, und nach rund fünfzig Minuten hörten Sie das Strafmaß von acht Jahren. Welcher Moment war bedrückender? Karl-Heinz Grasser: Hier eine Abstufung des Grades, was schlimmer ist, zu machen, ist unmöglich.", "Beides hat die Welt zusammenbrechen lassen. In den ersten beiden Minuten kommt gleich der Schuldspruch. Bei den acht Jahren war ich dann fassungslos. Dieses Urteil spiegelt für mich in keiner Weise die 168 Verhandlungstage und auch nicht die Aussagen der 150 Zeugen wider.", "Es ist ein Fehlurteil. Die Richterin hat drei Jahre akribisch alles aufgearbeitet, hat uns 168 Tage ins Gericht kommen lassen, und davon fließt nichts ins Urteil ein. Das war für mich ein Schock. Sie haben mehr als 2,5 Millionen Euro an Prozesskosten.", "Abgesehen davon, dass Ihre Ehefrau außergewöhnlich wohlhabend ist: Wie finanziert man das? Ich musste alles, was ich hatte, verkaufen. Die Wohnung in Wien, die Seeliegenschaft am Wörthersee.", "Ich musste alles, was ich mir aufgebaut hatte, liquidieren, um diese Kosten für Anwälte, Gutachten, Steuerberater und auch meine Lebensführung bezahlen zu können. © Bild:", "Kurier / Gilbert Novy Die Richterin hat verfügt, dass Sie, Walter Meischberger und Ernst Karl Plech sowie Peter Hochegger die BUWOG-Provision von 9,6 Millionen an den Bund zurückzahlen müssen.  : Jetzt hatten Sie über zwei Millionen Euro an Prozess- und Anwaltskosten.", "Wenn dieses Urteil rechtskräftig wird, werden Sie dann Privatkonkurs anmelden? Ich glaube, der Privatkonkurs wird nicht erst in drei Jahren kommen, der wird deutlich früher kommen.", "Dieser Prozess hat ohnehin meine Existenz ruiniert, und mit diesem Urteil habe ich einen Totalschaden: Der Ruf ist ruiniert, die Reputation genommen, die Ehre abgeschnitten. Dieses Fehlurteil stellt mich als Verbrecher dar, der acht Jahre Haft bekommt.", "Das sind schwere Schläge in die Magengrube. Das einzige, was mir da noch übrig bleibt, sind die Familie, meine Kinder und meine Ehefrau und der Zusammenhalt, der mir die Stärke gibt, dieses Urteil zu bekämpfen.", "Das gibt mir auch die Kraft, noch an den Rechtsstaat zu glauben. Was hat Ihre Frau zu dem Urteil gesagt? Die ist zum Glück eine starke und sehr mutige Frau. Sie hat mich bestärkt, weiter zu kämpfen, weil es um Anstand und Ehre geht." ],
  "articleContentTranslated" : [ "Bivši ministar financija u intervjuu o presudi u Buwogu i njegovom uništenom postojanju. Do presude je došao s čvrstim uvjerenjem da će dobiti oslobađajuću presudu. Umjesto toga, Karl-Heinz Grasser (51) osuđen je i zatvoren na osam godina.", "KURIER: Gospodine Grasser, prvo ste čuli presudu o krivici, a nakon pedesetak minuta čuli ste kaznu od osam godina. Koji je trenutak bio depresivniji? Karl-Heinz Grasser: Ovdje je nemoguće diplomirati, što je još gore.", "Oboje su učinili da se svijet sruši. Presuda o krivici dolazi u prve dvije minute. Tada sam sa osam godina bio zapanjen. Za mene ova presuda ni na koji način ne odražava 168 dana suđenja ili izjave 150 svjedoka.", "To je pogreška. Sudac je tri godine pedantno radio kroz sve, dođimo na sud 168 dana, a ništa od toga ne utječe u presudu. To je za mene bio šok. Imate više od 2,5 milijuna eura troškova postupka.", "Osim što je vaša supruga izuzetno bogata, kako to financirate? Morao sam prodati sve što sam imao. Apartman u Beču, imanje na jezeru na Wörthersee jezeru.", "Morao sam likvidirati sve što sam sagradio kako bih mogao platiti te troškove za odvjetnike, procjene, porezne savjetnike i svoj životni stil. © Slika:", "Kurier / Gilbert Novy Sudac je naložio da vi, Walter Meischberger i Ernst Karl Plech, kao i Peter Hochegger morate vratiti proviziju BUWOG od 9,6 milijuna saveznoj vladi. : Sad ste imali preko dva milijuna eura parničnih i pravnih troškova.", "Ako ova presuda postane pravomoćna, hoćete li podnijeti zahtjev za osobni bankrot? Mislim da osobni bankrot neće potrajati tri godine, već puno ranije.", "Taj mi je postupak ionako uništio postojanje i ovom presudom imam totalni gubitak: ugled je uništen, ugled je ukraden, čast je odsječena. Ova pogrešna procjena prikazuje me kao kriminalca kojem prijeti osam godina zatvora.", "To su jaki udarci u jamu želuca. Jedino što mi preostaje je obitelj, moja djeca i moja supruga te solidarnost koja mi daje snagu da se borim protiv ove presude.", "To mi također daje snagu da i dalje vjerujem u vladavinu zakona. Što je vaša supruga rekla o presudi? Srećom, ona je snažna i vrlo hrabra žena. Potaknula me da se nastavim boriti jer se radi o pristojnosti i časti." ]
}