{
  "id" : "nKmCrjtp",
  "url" : "https://kurier.at/sport/fussball/fussball-laenderspiel-im-live-ticker-so-steht-es-bei-oesterreich-gegen-luxemburg/401093919",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "stefan.berndl@kurier.at (Stefan Berndl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Länderspiel live: So steht es bei Österreich gegen Luxemburg",
  "articleTitleTranslated" : "Međunarodna utakmica uživo: Ovako stoji Austrija protiv Luksemburga",
  "articleContent" : [ "Das ÖFB-Team stolperte beim Schaulaufen in Luxemburg beinahe, am Ende gelang dann aber doch ein 3:0-Testspielsieg.  Das siebente Aufeinandertreffen zwischen Österreich und Luxemburg wird zwar statistisch in die Geschichte eingehen als siebenter Sieg für das ÖFB-Team, ewig in Erinnerung bleiben wird das letztlich schmeichelhafte 3:0 aber sicher nicht.", "Das Resultat war dann auch das Beste an diesem Abend aus österreichischer Sicht, denn die Leistung war eine Stunde lang inferior.  LUXEMBURG - ÖSTERREICH 0:3 (0:0) Tore: 0:1 (61.)", "Trauner, 0:2 (83.)  Grbic, 0:3 (93.)  Wiesinger.  Gelbe Karten: Barreiro, Selimovic, Sinani, Korac bzw.  P.  Zulj.  Luxemburg: Moris - Martins, Gerson (45.  Korac), Mahmutovic, Carlson (45.", "Jans) - Barreiro (45.  Selimovic), Skenderovic (45.  Bohnert), Thill - Bensi - Deville, Muratovic (67.  Rodrigues).  Österreich: Pervan - Trimmel, Lienhart, Trauner, Hinteregger (45.", "Dragovic) - Lazaro (58.  Balic), P.  Zulj, Holzhauser (80.  Baumgartlinger), Wiesinger - Schaub (58.  Ranftl, 88.  Onisiwo), Kalajdzic (45.  Grbic).  Erstmals reiste das Nationalteam erst am Spieltag zu einem Auswärtsmatch an, vielleicht ein Mitgrund, warum die Mannschaft lange Zeit überhaupt nicht ins Spiel fand.", "Teamchef Franco Foda ließ LASK-Spieler Wiesinger debütieren, vier weitere Spieler absolvierten ihr erst zweites Länderspiel.  „Diesmal habe ich wegen Corona länger gebraucht, um die Startelf zu finden.", "Aber alle haben mein Vertrauen“, gestand Foda vor Anpfiff des Tests.  Es hätte ein Schaulaufen werden sollen, doch nur wenige nutzten diese Chance auch wirklich.", "Das Spiel ging das österreichische Team im Stade Josy Barthel – dort, wo man im März 2018 4:0 gewonnen hatte – gemächlich an.  Nur nicht hudeln, so hätte die Devise lauten können im Angesicht des Dargebotenen.", "Kein Pressing gegen den Ball, bei Ballbesitz kaum schnelle Umschaltmomente, bedächtig der Spielaufbau. © Bild: APA/AFP/POOL/FRANCOIS WALSCHAERTS / FRANCOIS WALSCHAERTS Viel zu harmlos Zwar stand die Dreierabwehr mit Lienhart, Trauner und Kapitän Hinteregger meist solide, doch dem Spiel nach vorne fehlte das vertikale Element, auch mehr Kreativität und vor allem Tempo wären ganz und gar nicht fehl am Platz gewesen.", "Die Luxemburger agierten kompakt im Mittelfeld, was allein schon ausreichte, um Österreichs Angriffsbemühungen frühzeitig zu stoppen.  Während die Foda-Elf in der ersten Hälfte kaum nennenswerte Chancen herausspielen konnte, hätte Thill den Gegner beinahe in Führung gebracht.", "Aus elf Metern setzte er den Ball einen halben Meter neben das Tor (32.).  Schaub erzielte zwar ein schönes Volleytor nach Flanke von Trimmel, allerdings traf er aus Abseitsposition.", "Der Test, als Schaulaufen für einige Spieler gedacht, wurde im ersten Durchgang zu einem einzigen Stolpern, mit dem man die Sinnhaftigkeit des Matches ad absurdum führte. © Bild: APA/AFP/FRANCOIS WALSCHAERTS Erlösung Der eingewechselte Korac hatte knapp nach dem Seitenwechsel die Luxemburger Führung auf dem Kopf, umgekehrt konnte sich der ebenso eingetauschte Grbic gleich zwei Mal gut in Szene setzen.", "Verteidiger Trauner musste bei einem Eckball von Trimmel dann seinen Kopf dafür herhalten, dass Österreich das 1:0 erzielte (61.).  Er wendete mit seinem Premierentor im Team die Blamage des 25. der Weltrangliste gegen den 95. ab.", "Späte Tore Der umtriebige Grbic hätte seine dritte Möglichkeit nutzen müssen, beim vierten Anlauf stellte er seine Qualität als Torjäger unter Beweis und erhöhte mit einem Schuss ins lange Eck zum 2:0 (83.).", "In der Nachspielzeit bejubelte der nächste LASK-Spieler sein erstes Tor für Österreich, Debütant Wiesinger sorgte für den 3:0-Endstand.  Das letztlich deutliche Ergebnis täuschte ein wenig über die lange Zeit sehr schwache Leistung der Österreicher hinweg.", "Nur wenige Spieler konnten beim Teamchef ein lesbares Bewerbungsschreiben abgeben wie beispielsweise Grbic, Trauner, Trimmel oder Wiesinger.  Die Startelf bei den anstehenden Spielen in der Nations League gegen Nordirland und Norwegen wird ohnehin ein anderes Gesicht zeigen, zumal in Luxemburg nicht weniger als 15 Spieler fehlten.", "Ob Hoffenheim-Legionär Christoph Baumgartner noch zum Team stoßen wird, ist ungewiss, da sich aktuell die komplette Hoffenheim-Mannschaft in Quarantäne befindet.", "Lazaro und Lienhart kehren zu ihren Klubs zurück.  Zur Nachlese: Luxemburg - Österreich Heute, 09:31 PM | Stefan Berndl \"Aufgabe erfüllt\" Das fasst es vom ÖFB eigentlich gut zusammen.", "Über die Leistung decken wir lieber den Mantel des Schweigens, immerhin hat das Team gewonnen.  Und damit genug für heute.  Ich wünsche Ihnen noch einen schönen Abend und eine Gute Nacht.", "Am Sonntag wartet das Nations-League-Spiel gegen Nordirland.  Auch da tickern wir wieder live.  Heute, 09:25 PM | Stefan Berndl Aus.  Das Spiel ist aus.  So ist es auch, der Schiedsrichter hat abgepfiffen. 3:0, aber wie gesagt: Mehr positives gibt es da auch fast nicht mehr zu sagen.", "Heute, 09:24 PM | Stefan Berndl Toor für Österreich!  Jetzt auch noch das 3:0.  Baumgartlinger sieht Wiesinger, der von links kommt.  Ein Flachschuss in die lange Ecke.", "Und damit wird es das auch gleich gewesen sein.  Heute, 09:21 PM | Stefan Berndl Zulj versucht es via Freistoß mal direkt, der Luxemburger Goalie muss da sein Können zeigen. ", "Heute, 09:19 PM | Stefan Berndl Die letzten Minuten des Spiels laufen.  Ein Sieg wird es, aber überzeugend ist er nicht.  Das war ein Testspiel, das seinem Namen auch gerecht wurde. ", "Heute, 09:12 PM | Stefan Berndl Toor für Österreich!  Frankreich-Legionär Grbic macht es.  Baumgartlinger und Grbic im Doppelpass, der Stürmer zieht ab und trifft ins lange Eck. 2:0.", "Die Vorentscheidung.  Heute, 09:07 PM | Stefan Berndl Um etwas Positives zu zeigen: Hier das 1:0 zum Nachsehen.  Immer und immer wieder.  Bis vielleicht der zweite Treffer fällt.", "Heute, 09:06 PM | Stefan Berndl Ich revidiere mein Urteil aus Durchgang eins: Wirklich geholfen hat das Tor bislang nicht.  Zwar ist vom ÖFB-Team wieder etwas mehr zu sehen, aber wirklich gefährlich wird es weiterhin nicht.", "Bezeichnend, dass das 1:0 nach einem Eckball fiel.  Heute, 08:59 PM | Stefan Berndl Wir schreiben Minute 70.  Österreich führt 1:0, eine bereits für möglich gehaltene Blamage hier in Luxemburg sollte also verhindert werden können.", "Und die letzten 20 Minuten werden wir alle gemeinsam auch noch irgendwie überstehen.  Heute, 08:51 PM | Stefan Berndl Tor für Österreich!  62.  Minute: Jetzt dann doch.", "Trimmel bringt den Eckball in die Mitte, Trauner trifft zum 1:0 für das ÖFB-Team.  Heute, 08:50 PM | Stefan Berndl Mit Balic und Ranftl sind jetzt zwei LASK-Akteure frisch im Spiel.", "Schaub und Lazaro sind für heute fertig.  Eine Stunde liegt hinter uns.  Heute, 08:42 PM | Stefan Berndl Grbic zeigt auf Na bitte, jetzt doch auch mal Österreich.", "Trimmel flankt in den Strafraum, der eingewechselte Grbic bekommt die Chance mit dem Kopf.  Luxemburgs Goalie hält aber.  Die erste wirklich gefährliche Torchance der Österreicher.", "Heute, 08:37 PM | Stefan Berndl Luxemburg mit der Chance Die erste Möglichkeit nach der Pause, sie gehört den Gastgebern.  Der eingewechselte Korac köpfelt nach einer Ecke aber über das Tor.", "Heute, 08:34 PM | Stefan Berndl Es geht weiter ... und wir hoffen auf Besserung.  Also ein bissl mehr wäre schon schön.  Zumindest die ein oder andere Chance.  Vielleicht ja sogar ein Tor.", "Träumen darf man ja noch.  Achja, beim ÖFB-Team gab es zwei Wechsel:  Heute, 08:17 PM | Stefan Berndl Pause. 2 Minuten wurden nachgespielt, dann ist Schluss.  Es steht 0:0.", "Das Spiel ist genau so, wie sich der Zwischenstand liest: Alles andere als prickelnd.  Und: Luxemburg hatte bislang die beste Chance auf einen Treffer.  Das sei hier auch dazugesagt. ", "Heute, 08:15 PM | Stefan Berndl Ich werfe schon mal fünf Euro in das Phrasenschwein und sage: Ein Tor würde diesem Spiel gut tun.  Heute, 08:12 PM | Stefan Berndl Der Ball landet plötzlich irgendwie im Tor.", "Aber es war wohl Abseits von Schaub.  Schade.  Heute, 08:10 PM | Stefan Berndl So, 40 Minuten liegen hinter uns.  Also noch 5 Minuten in Halbzeit eins.  Österreich zuletzt wieder etwas aktiver, aber im Abschluss nicht zwingend genug. ", "Heute, 08:03 PM | Stefan Berndl Fast das 1:0 für Luxemburg!  Luxemburg in der Offensive, 4 Spieler laufen auf 2 Österreicher zu.  Thill kommt schließlich zum Abschluss, setzt den Ball aber rechts knapp am Tor vorbei.", "Da hatte das ÖFB-Team Glück.  Heute, 08:01 PM | Stefan Berndl Erste gelbe Karte Immerhin etwas.  Die erste gelbe Karte des Spiels.  Peter Zulj sieht sie nach einem Foulspiel.", "Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Momčad ÖFB-a gotovo je kiksala tijekom showa u Luksemburgu, ali na kraju je u prijateljskoj pobjedi uspjela pobijediti 3: 0. Sedmi okršaj Austrije i Luksemburga ući će u povijest kao sedma pobjeda momčadi ÖFB, ali konačnih laskavih 3: 0 sigurno se neće pamtiti zauvijek.", "Rezultat je bio najbolji od večeri s austrijskog gledišta, jer je izvedba bila lošija sat vremena. LUKSEMBURG - AUSTRIJA 0: 3 (0: 0) Golovi: 0: 1 (61.)", "Trauner, 0: 2 (83.) Grbić, 0: 3 (93.) Wiesinger. Žuti kartoni: Barreiro, Selimović, Sinani, Korać ili P. Žulj. Luksemburg: Moris - Martins, Gerson (45. Korać), Mahmutović, Carlson (45. Korać)", "Jans) - Barreiro (45. Selimović), Skenderović (45. Bohnert), Thill - Bensi - Deville, Muratović (67. Rodrigues). Austrija: Pervan - Trimmel, Lienhart, Trauner, Hinteregger (45.", "Dragović) - Lazaro (58. Balić), P. Žulj, Holzhauser (80. Baumgartlinger), Wiesinger - Schaub (58. Ranftl, 88. Onisiwo), Kalajdžić (45. Grbić). Reprezentacija je prvi put putovala na gostovanje do utakmice, možda jedan od razloga što momčad dugo nije ušla u igru.", "Šef momčadi Franco Foda debitirao je za igrača LASK-a Wiesingera, a još su četvorica igrača odigrala tek drugu međunarodnu utakmicu. “Ovaj put trebalo mi je više vremena da pronađem početnu postavu zbog Corone.", "Ali svi imaju moje povjerenje ”, priznala je Foda prije početka testa. To je trebala biti emisija, ali samo je nekolicina zaista iskoristila ovu priliku.", "Austrijska je momčad ležerno započela utakmicu na Stade Josy Barthelu - gdje je u ožujku 2018. pobijedila s 4: 0. Moto je mogao biti suočen s onim što se nudi.", "Nema pritiskanja lopte, rijetko koji trenutak brze zamjene kada je u posjedu lopte, pažljivo se gradi igra. © Slika: APA / AFP / POOL / FRANCOIS WALSCHAERTS / FRANCOIS WALSCHAERTS Previše bezazlene Iako je trosmjerna obrana s Lienhartom, Traunerom i kapetanom Hintereggerom bila uglavnom solidna, u igri naprijed nedostajao je vertikalni element, a više kreativnosti i prije svega brzine bilo bi prilično i nimalo izvan mjesta.", "Luksemburžani su djelovali kompaktno u veznom redu, što je samo bilo dovoljno da rano zaustavi austrijske napadačke napore. Iako je Foda-Elf teško mogao stvoriti značajnije šanse u prvom poluvremenu, Thill je zamalo doveo protivnika u vodstvo.", "S jedanaest metara stavio je loptu pola metra pored gola (32.). Schaub je postigao lijep pogodak iz voleja s ubačaja Trimmela, ali je pogodio iz ofsajda.", "Test, namijenjen show showu za neke igrače, pretvorio se u jedan kiks u prvoj vožnji, s kojim je smislenost meča svedena na apsurd. © Slika: APA / AFP / FRANCOIS WALSCHAERTS Iskupljenje Zamjenski Korać imao je luksemburško vodstvo na glavi nedugo nakon pauze, dok se Grbić, koji je također bio razmijenjen, uspio dva puta staviti u središte pozornosti.", "Branič Trauner tada je morao glavom iz kornera iz Trimmela osigurati da Austrija postigne pogodak 1: 0 (61.). Svojim prvim golom u momčadi, izbjegao je sramotu 25. na svjetskoj ljestvici protiv 95.", "Kasni golovi Živahni Grbić trebao je iskoristiti svoju treću priliku, u četvrtom je pokušaju dokazao kvalitetu strijelca i povećao udarcem u daljnji kut na 2: 0 (83.).", "U nadoknadi vremena sljedeći igrač LASK-a proslavio je svoj prvi pogodak za Austriju, debitant Wiesinger je povisio na 3: 0. Rezultat, koji je na kraju bio jasan, osporio je duge, vrlo loše performanse Austrijanaca.", "Samo je nekoliko igrača uspjelo predati čitljivo pismo za prijavu šefu momčadi, poput Grbića, Traunera, Trimmela ili Wiesingera. Početna postava na predstojećim utakmicama Lige država protiv Sjeverne Irske i Norveške ionako će pokazati drugačije lice, pogotovo jer je Luksemburgu nedostajalo ni manje ni više nego 15 igrača.", "Neizvjesno je hoće li se tim pridružiti legionaru Hoffenheima Christophu Baumgartneru, jer je cijela momčad Hoffenheima trenutno u karanteni.", "Lazaro i Lienhart vraćaju se u svoje klubove. Recenzija: Luksemburg - Austrija danas, 21:31 | Stefan Berndl \"Zadatak izvršen\" To zapravo rezimira od ÖFB-a.", "Više volimo šutjeti o učinku, uostalom, momčad je pobijedila. I to je dovoljno za danas. Želim vam lijepu večer i laku noć.", "U nedjelju čeka utakmica Lige nacija protiv Sjeverne Irske. Tamo ćemo opet otkucavati uživo. Danas, 21:25 | Stefan Berndl Aus. Igra je gotova. Tako je to, sudac je zazviždao. 3: 0, ali kao što sam rekao: teško da se može reći nešto pozitivnije.", "Danas, 21:24 | Stefan Berndl Cilj za Austriju! Sada također 3-0. Baumgartlinger vidi kako Wiesinger dolazi s lijeve strane. Niski udarac u daleki kut.", "I to će biti isto. Danas, 21:21 | Stefan Berndl Zulj pokušava izravno iz slobodnog udarca, golman Luksemburga mora pokazati svoje vještine.", "Danas, 21:19 | Stefan Berndl Idu posljednje minute utakmice. Bit će to pobjeda, ali nije uvjerljiva. Bila je to testna utakmica koja je opravdala svoje ime.", "Danas, 21:12 | Stefan Berndl Cilj za Austriju! Čini to francuski legionar Grbić. Baumgartlinger i Grbić u jednoj-dvije, napadač se povlači i pogađa dalji kut. 2-0", "Prethodno rješenje. Danas, 21:07 | Stefan Berndl Da bi pokazao nešto pozitivno: Evo 1-0 za vidjeti. Iznova i iznova. Dok možda ne padne drugi pogodak.", "Danas, 21:06 | Stefan Berndl Preispitujem svoj sud iz prve runde: cilj do sada zapravo nije pomogao. Postoji još nešto za vidjeti od ÖFB momčadi, ali još uvijek nije stvarno opasno.", "Znakovito je da je 1-0 došlo nakon kornera. Danas, 20:59 | Stefan Berndl Pišemo minutu 70. Austrija vodi 1: 0, pa treba spriječiti sramotu ovdje u Luksemburgu za koju se već mislilo da je moguća.", "I svi ćemo nekako preživjeti zadnjih 20 minuta zajedno. Danas, 20:51 | Cilj Stefana Berndla za Austriju! 62. minuta: Sada.", "Trimmel donosi udarac iz kuta u sredini, Trauner zabija 1-0 za momčad ÖFB. Danas, 20:50 | Stefan Berndl S Balićem i Ranftlom, dva LASK igrača su nova u igri.", "Schaub i Lazaro su gotovi za danas. Sat je iza nas. Danas, 20:42 | Stefan Berndl Grbić pokazuje na Pa, molim vas, sada i Austrija.", "Trimmel ubacuje u kazneni prostor, zamjena Grbić dobiva priliku glavom. Luksemburški vratar drži, međutim. Prva zaista opasna prilika za Austrijance.", "Danas, 20:37 | Stefan Berndl Luxemburg sa šansom Prva šansa nakon prekida pripada domaćinu. Zamjenski Korač glavom nakon kornera prelazi glavom.", "Danas, 20:34 | Stefan Berndl Nastavlja se ... i nadamo se poboljšanju. Pa bi malo više bilo lijepo. Barem jedna ili druga prilika. Možda čak i gol.", "Još uvijek možete sanjati. O da, dogodile su se dvije promjene u ÖFB timu: Danas, 20:17 | Stefan Berndl prekid. Ponovljene su 2 minute, pa je gotovo. 0-0.", "Igra je točno onakva kakva glasi srednji rezultat: sve samo ne pjenušava. I: Luksemburg je do sada imao najbolje šanse za pogodak. To je ovdje također rečeno.", "Danas, 20:15 | Stefan Berndl Ubacit ću pet eura u frazu svinja i reći: Cilj bi bio dobar za ovu utakmicu. Danas, 20:12 | Stefan Berndl Lopta odjednom nekako pada u gol.", "Ali to je vjerojatno bilo odvojeno od Schauba. Šteta. Danas, 20:10 | Stefan Berndl Dakle, 40 minuta je iza nas. Dakle, još 5 minuta u poluvremenu. Austrija je nedavno ponovno malo aktivnija, ali na kraju ne nužno dovoljno.", "Danas, 20:03 | Stefan Berndl Gotovo 1: 0 za Luksemburg! Luksemburg u ofenzivi, 4 igrača trče prema 2 Austrijanca. Thill konačno dolazi do svog kraja, ali postavlja loptu odmah pored gola s desne strane.", "Ekipa ÖFB-a tamo je imala sreće. Danas, 20:01 | Stefan Berndl Prvi žuti karton Bar nešto. Prvi žuti karton na utakmici. Peter Zulj je vidi nakon faula.", "Više unosa u liveblog" ]
}