{
  "id" : "NKOs5v8C",
  "url" : "https://kurier.at/politik/inland/aufholbedarf-wegen-corona-sommerschule-wird-auf-oberstufe-ausgeweitet/401337330",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T11:00:53Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5922879/20210324-ABD0027-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aufholbedarf wegen Corona: Sommerschule wird auf Oberstufe ausgeweitet",
  "articleTitleTranslated" : "Sustizanje potreba zbog Corone: ljetna škola proširena je na gornju razinu",
  "articleContent" : [ "Die heurige Sommerschule in den letzten beiden Ferienwochen wird auch auf AHS-Oberstufen und berufsbildende mittlere und höhere Schulen (BMHS) ausgeweitet. Das sieht eine von Bildungsminister Heinz Faßmann (ÖVP) erlassene Verordnung vor.", "In Wien, Niederösterreich und dem Burgenland startet die nach wie vor freiwillige und kostenlose Sommerschule am 23.  August, in den restlichen Ländern am 30.  August. Bei der Premiere im Vorjahr haben rund 24.000 Schüler teilgenommen.", "Allerdings war die Sommerschule damals noch auf das Fach Deutsch bzw. die Volksschulen, AHS-Unterstufen und Mittelschulen beschränkt.", "Heuer soll das Projekt wesentlich breiter aufgezogen werden: Teilnehmen können Schüler, die dem Unterricht aufgrund mangelnder Deutschkenntnisse nicht ausreichend folgen können (außerordentliche Schüler) sowie Schüler bis zur neunten Schulstufe, die in Deutsch oder Mathematik Aufholbedarf haben.", "Dazu kommen Schüler ab der 9. Schulstufe, die \"entweder einen Aufholbedarf in zumindest einem Pflichtgegenstand aufweisen\" oder die bei einer über das Wesentliche hinausgehenden Vertiefung der Lehrinhalte unterstützt werden sollen.", "An Bildungsanstalten für Elementarpädagogik kann der Aufholbedarf auch im Erbringen bzw. Nachholen von Praktika bestehen. Unterschied zwischen der Sommerschule im Pflichtschul- und im Oberstufenbereich: Für die jüngeren Kinder kann die Sommerschule auch standortübergreifend stattfinden.", "Die Oberstufenschulen können dagegen nur für ihre eigenen Schüler in den letzten beiden Ferienwochen aufsperren - Voraussetzung ist, dass sich mindestens acht Schüler dafür angemeldet haben.", "Auf dem Programm der Sommerschule können Unterricht in den Pflichtgegenständen, \"sprachsensibler\" Unterricht unter Bezug auf Unterrichtsgegenstände, Bewegungseinheiten und die Arbeit an einem Sommerprojekt stehen.", "Unterrichtet wird in Gruppen von acht bis 15 Personen jeweils vier Stunden am Vormittag an ausgewählten Standorten. Wie im Vorjahr werden dafür primär Lehramtsstudenten eingesetzt, die dafür mindestens fünf ECTS-Punkte für ihr Studium erhalten.", "Unterstützt werden sie von Lehrern, die dafür Überstunden ausbezahlt bekommen. Mit einer Anmeldung (bis 20.  Mai möglich) wird die Teilnahme verpflichtend. Kinder, die dann nicht erscheinen, brauchen wie während des regulären Schuljahrs also einen Entschuldigungsgrund.", "Benotet werden die Schüler nicht. Wer allerdings aktiv am Unterricht teilgenommen hat, erhält eine Bestätigung darüber und kann damit auf eine bessere Beurteilung der Mitarbeit im kommenden Schuljahr hoffen." ],
  "articleContentTranslated" : [ "Ovogodišnja ljetna škola u posljednja dva tjedna odmora također će se proširiti na AHS više razine i srednje stručne i više škole (BMHS). To je predviđeno uredbom koju je donio ministar obrazovanja Heinz Faßmann (ÖVP).", "U Beču, Donjoj Austriji i Gradišću još uvijek dobrovoljna i besplatna ljetna škola započinje 23. kolovoza, a u ostalim zemljama 30. kolovoza. Prošle je godine u premijeri sudjelovalo oko 24 000 školaraca.", "Međutim, u to je vrijeme ljetna škola još uvijek bila ograničena na predmet njemački jezik ili osnovne škole, niže AHS i srednje škole.", "Ove će godine projekt biti puno širi: sudjelovati će moći učenici koji ne mogu adekvatno pratiti nastavu zbog nedovoljnog znanja njemačkog jezika (izvanredni učenici), kao i učenici do devetog razreda koji moraju puno nadoknaditi iz njemačkog ili matematike.", "Uz to, postoje učenici iz 9. razreda koji \"ili imaju potrebu nadoknaditi barem jedan obvezni predmet\" ili im treba pružiti podršku u produbljivanju nastavnog sadržaja koji nadilazi ono bitno.", "U obrazovnim institucijama za osnovno obrazovanje, potreba za nadoknađivanjem može se sastojati i u pružanju ili nadoknađivanju prakse. Razlika između ljetne škole u obveznoj školi i područja više škole: Za mlađu djecu ljetna škola može se odvijati i na različitim mjestima.", "S druge strane, više srednje škole mogu se otvoriti za vlastite učenike samo u posljednja dva tjedna praznika - preduvjet je da se za njega prijavilo najmanje osam učenika.", "Program ljetne škole može uključivati lekcije iz obveznih predmeta, \"jezično osjetljive\" lekcije s osvrtom na predmete, vježbe i rad na ljetnom projektu.", "Lekcije se održavaju u skupinama od osam do 15 ljudi po četiri sata svako jutro na odabranim mjestima. Kao i prethodne godine, u prvom su redu zaposleni studenti stručnog obrazovanja koji za svoj studij dobivaju najmanje pet ECTS bodova.", "Podržavaju ih učitelji kojima je to plaćeno prekovremeno. Registracijom (moguće do 20. svibnja) sudjelovanje postaje obvezno. Kao i u redovnoj školskoj godini, i djeca koja se ne pojave trebaju razlog za opravdanje.", "Studenti se ne ocjenjuju. Međutim, oni koji su aktivno sudjelovali u nastavi dobit će potvrdu i stoga se mogu nadati boljoj procjeni svog sudjelovanja u nadolazećoj školskoj godini." ]
}