{
  "id" : "NKyTsoEe",
  "url" : "https://www.diepresse.com/5956849/OranjeFehlstart-folgt-Alarmstufe-1?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T10:43:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/f/1/5956849/F5BAD26D-9582-45EB-A473-D432BF449BEC_v0_l.jpg",
  "imageCopyright" : "APA/AFP/POOL/TOLGA BOZOGLU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oranje-Fehlstart folgt \"Alarmstufe 1\"",
  "articleTitleTranslated" : "Narančasti lažni start slijedi nakon \"razine upozorenja 1\"",
  "articleContent" : [ "Österreichs EM-Gegner Ukraine überraschte mit 1:1 beim \"nicht in Bestform\" befindlichen Weltmeister Frankreich, dafür blamierten sich die Niederlande beim 2:4 gegen die Türkei.", "Nach dem Fehlstart des dreifachen Vizeweltmeisters Niederlande in die WM-Qualifikation hat Bondscoach Frank de Boer eine schnelle Leistungssteigerung angemahnt. Das Oranje-Team, das bei der EM am 17.  Juni in Amsterdam Österreich empfängt, verlor am Mittwochabend 2:4 (0:2) in der Türkei.", "Ein anderer ÖFB-EM-Gegner überraschte dagegen positiv: Die Ukraine rang in der Pariser Vorstadt St. Denis Weltmeister Frankreich ein 1:1 ab. Die Niederlage der Niederländer nannte de Boer \"sehr enttäuschend\".", "Andererseits gebe es noch genügend Spiele. \"Wir finden das schrecklich, aber wir müssen doch hier nicht mit Tränen stehen\", meinte der 50-Jährige. \"Natürlich ist das ein Schlag. Wir wissen schon, dass wir den Schalter schnell umlegen müssen.\"", "Die Boulevardzeitung \"De Telegraaf\" mahnte indes: \"Schon Alarmstufe 1 für Oranje\". Nächster Niederlande-Gegner in der Gruppe G ist am Samstag in Amsterdam Lettland, das mit einer 1:2-Heimniederlage gegen Montenegro startete.", "Am kommenden Dienstag folgt dann die Partie beim Außenseiter Gibraltar, der daheim 0:3 gegen Norwegen verlor. Alles andere als sechs Punkte nach diesen beiden Partien wären eine herbe Enttäuschung für die so stolze Fußball-Nation.", "Die Niederländer beklagten in Istanbul zwar vermeintliche Fehlentscheidungen des Schiedsrichters, aber auch eigene Schwächen beim defensiven Umschalten. \"Wir müssen eine Reaktion zeigen.", "Wir haben in dieser internationalen Phase noch zwei Spiele, und die müssen wir mit Siegen abschließen\", forderte Zentrumsspieler Georginio Wijnaldum vom englischen Meister Liverpool.", "Es sei noch nichts verloren, stellte Abwehrspieler Matthijs de Ligt von Juventus Turin fest, verlangte aber ebenfalls sofortige Besserung: \"Das gute Gefühl muss schnell zurückkommen.\"", "Nach dem Doppelschlag von Davy Klaassen (75.) und Luuk de Jong (76.) zum 2:3 durften die Niederländer zwischenzeitlich noch kurz auf einen Punktgewinn hoffen.", "Doch Burak Yilmaz vom OSC Lille (15., 34. /Foulelfer, 81.) stellte mit seinem dritten Tor den Sieg der Türkei sicher, für die außerdem noch Hakan Calhanoglu zum zwischenzeitlichen 3:0 getroffen hatte (46.).", "Auch Frankreichs Trainer Didier Deschamps hofft auf Besserung im zweiten Spiel. \"Mit ein bisschen mehr Frische und Dynamik können wir es besser machen\", wusste der Coach nach dem enttäuschenden Remis gegen die Ukraine.", "Er habe gesehen, \"dass wir nicht in Bestform waren\". Am Sonntag (15.00 Uhr/DAZN) gastieren \"Les Bleus\" dann beim Außenseiter in Kasachstan, der in der nur fünf Teams umfassenden Gruppe D noch spielfrei war, ehe es dann am Mittwoch in Sarajevo gegen Bosnien und Herzegowina geht.", "Die Südosteuropäer erreichten zum Auftakt ein 2:2 in Finnland. \"Ich denke, wir hatten in der zweiten Halbzeit keine Chance\", gestand Deschamps, dass sich seine Elf gegen den extrem defensiven Gegner schwertat.", "\"Wir haben den Tormann nicht überfordert.\" Zudem half Frankreich nach der Führung durch Antoine Griezmann (19.) im leeren Stade de France dem Gastteam durch ein Eigentor von Presnel Kimpembe (57.).", "\"Das war ihre einzige Halbchance im gesamten Match\", sagte der Weltmeistertrainer zum eigentlich harmlosen, aber unhaltbar abgefälschten Schuss von Serhij Sydortschuk. Er habe 20 Spiele der Ukraine analysiert, aber diese \"noch nie so spielen gesehen\".", "Zu diesem überraschenden Matchplan müsse man Trainer Andrij Schewtschenko gratulieren. \"Es war sehr schwer, ein neues System mit nur einem Training zu implementieren, wir haben viel mit Videoanalysten gearbeitet\", verriet der Ukraine-Coach, der die taktische Disziplin seiner Spieler pries.", "Er habe ganz bewusst auf konsequente Raumdeckung gesetzt, \"weil bei diesen talentierten Spielern hätten wir in Eins-gegen-Eins-Situationen Probleme bekommen. Da braucht man kompakte Reihen.\" Deschamps beklagte neben der kurzen Vorbereitung auf das Spiel, vor allem die hohe Belastung seiner Kicker.", "\"Das ist keine Ausrede, das ist eine Tatsache\", betonte der 52-Jährige und verwies auf \"eine sehr kurze Erholungszeit, weil viele Spieler am Sonntag gespielt haben\". Es gebe \"eine allgemeine körperliche Ermüdung wegen der Abfolge von Spielen alle drei Tage\".", "Enttäuschend war auch der Auftritt seines Starstürmers Kylian Mbappe von Paris Saint-Germain. Der Coach sagte dazu: \"Kylian weiß selbst, dass er nicht sein bestes Spiel gemacht hat.\" Der Angreifer \"war nicht in der besten Verfassung\" und wurde deshalb auch in der 77.  Minute ausgewechselt.", "Für das Spiel am Sonntag in Nursultan kündigte Deschamps deshalb auch schon mit Blick auf die schwierige Mittwoch-Partie \"sicher viel Rotation\" an. Denn seinem Team stehe eine \"elfstündige Anreise\" nach Kasachstan bevor, während die Bosnier am Wochenende spielfrei sind." ],
  "articleContentTranslated" : [ "Austrijski protivnici Europskog prvenstva Ukrajina iznenadili su s 1: 1 kod \"ne u vrhunskoj formi\" svjetskog prvaka Francuske, ali Nizozemska se sramotila u rezultatu 2: 4 protiv Turske.", "Nakon lažnog starta trostrukog viceprvaka Nizozemske Nizozemske u kvalifikacijama za Svjetski kup, Bondscoach Frank de Boer pozvao je na brz rast performansi. Momčad Oranja, koja će ugostiti Austriju na Europskom prvenstvu 17. lipnja u Amsterdamu, izgubila je u srijedu navečer u Turskoj 2: 4 (0: 2).", "S druge strane, još jedan protivnik ÖFB-EM pozitivno je iznenadio: Ukrajina se hrvala sa svjetskim prvakom Francuskom 1-1 u pariškom predgrađu St. Denis. De Boer je nizozemski poraz nazvao \"vrlo razočaravajućim\".", "S druge strane, i dalje ima dovoljno igara. \"Mislimo da je to strašno, ali ne moramo ovdje stajati sa suzama\", rekao je 50-godišnjak. \"Naravno da je to udarac. Već znamo da moramo brzo pritisnuti prekidač.\"", "Tabloid \"De Telegraaf\" upozorio je: \"Upozorenje razina 1 za Orange\". Sljedeći protivnik Nizozemske u skupini G je u subotu u Amsterdamu, Latvija, koji je započeo domaćim porazom od Crne Gore od 1: 2.", "Idućeg utorka slijedi utakmica protiv gibraltarskog autsajdera koji je kod kuće od Norveške izgubio 3: 0. Sve osim šest bodova nakon ove dvije utakmice bilo bi gorko razočaranje za ponosnu nogometnu naciju.", "U Istanbulu su se Nizozemci požalili na navodne pogrešne odluke suca, ali i na vlastite slabosti u prebacivanju obrane. \"Moramo pokazati reakciju.", "Još su nam ostale dvije utakmice u ovoj međunarodnoj fazi i moramo ih završiti pobjedama \", rekao je središnji igrač Georginio Wijnaldum iz engleskog prvaka Liverpoola.", "Još se ništa nije izgubilo, rekao je branič Matthijs de Ligt iz torinskog Juventusa, ali je također zatražio hitno poboljšanje: \"Dobar osjećaj mora se brzo vratiti.\"", "Nakon što su Davy Klaassen (75.) i Luuk de Jong (76.) zabili 2: 3, Nizozemci su se na kratko mogli nadati osvojenom bodu.", "No, Burak Yilmaz iz Lille OSC-a (15., 34. / Foulelfer, 81.) osigurao je pobjedu Turske svojim trećim golom, za kojeg je Hakan Calhanoglu također zabio 3: 0 (46.).", "Francuski izbornik Didier Deschamps također se nada poboljšanju u drugoj utakmici. \"Uz malo više svježine i dinamike možemo i bolje\", znao je izbornik nakon razočaravajućeg remija protiv Ukrajine.", "Vidio je \"da nismo u najboljoj formi\". U nedjelju (15:00 / DAZN) \"Les Bleus\" igrat će kod autsajdera u Kazahstanu, koji je još uvijek bio slobodan za igru u skupini D, koja je brojala samo pet timova, prije nego što se u srijedu u Sarajevu suoče sa Bosnom i Hercegovinom.", "Europljani Jugoistočne Europe započeli su s 2: 2 u Finskoj. \"Mislim da nismo imali šanse u drugom dijelu\", priznao je Deschamps, rekavši da se njegova momčad borila protiv izuzetno obrambenog protivnika.", "\"Nismo pregazili golmana.\" Uz to, nakon vodstva Antoinea Griezmanna (19.) na praznom Stade de Franceu, Francuska je gostujućoj momčadi pomogla autogolom Presnela Kimpembea (57.).", "\"To im je bila jedina polu šansa u cijeloj utakmici\", rekao je trener svjetskog prvenstva o bezazlenom, ali neodrživom odbijenom udarcu Serhija Sydortschuka. Analizirao je 20 utakmica u Ukrajini, ali \"nikada ih nije vidio da igraju ovako\".", "Treneru Andriju Ševčenku treba čestitati na ovom iznenađujućem rasporedu utakmica. \"Bilo je vrlo teško implementirati novi sustav sa samo jednim treningom, puno smo surađivali s video analitičarima\", rekao je ukrajinski izbornik, koji je pohvalio taktičku disciplinu svojih igrača.", "Namjerno se oslanjao na dosljednu prostornu pokrivenost, \"jer s ovim talentiranim igračima imali bismo problema u situacijama jedan na jedan. Trebaju vam kompaktni redovi.\" Osim kratke pripreme za utakmicu, Deschamps se požalio prije svega na veliko opterećenje njegovih udaraca.", "\"To nije opravdanje, to je činjenica\", rekao je 52-godišnjak, misleći na \"vrlo kratko vrijeme oporavka jer su mnogi igrači igrali u nedjelju\". Postoji \"opći fizički umor zbog slijeda igara svaka tri dana\".", "Razočaravajuća je bila i pojava njegova zvijezde napadača Kyliana Mbappea iz Paris Saint-Germaina. Izbornik je rekao: \"Kylian zna kako nije odigrao svoju najbolju utakmicu.\" Napadač \"nije bio u najboljoj formi\" i zbog toga je zamijenjen u 77. minuti.", "Za utakmicu u nedjelju u Nursultanu, Deschamps je najavio \"sigurno veliku rotaciju\" s obzirom na tešku utakmicu u srijedu. Jer njegovu ekipu čeka \"jedanaest sati putovanja\" do Kazahstana, dok su Bosanci vikendom slobodni od igre." ]
}