{
  "articleContent" : [ "Zwei Spiele standen am Ostersonntag in der Frauen-Bundesliga auf dem Programm, darunter auch das Spitzenspiel zwischen Rekordmeister Neulengbach und Serienmeister St. Pölten. Die nach wie vor ungeschlagenen St.", "Pöltnerinnen siegten mit 3:2 und wurden damit ihrer Favoritenstellung gerecht. Soweit, so normal. Die Szene des Spiels gab es aber noch vor dem Anpfiff und nicht von Seiten der Spielerinnen. Schiedsrichterin Marina Aufschnaiter sorgte mit einer kreativen Aktion für Lacher.", "Denn anstelle des obligatorischen Münzwurfs, hatte die Salzburgerin zwei Ostereier mit dabei, die sie an die Kapitäninnen beider Teams verteilte.  St. Pöltens Jasmin Eder und Neulengbachs Sonja Hickelsberger Füller waren daraufhin gefordert, sich im Eierpecken zu versuchen.", "Passend zur Partie danach war es schließlich auch Eder, die das kleine Vorspiel für sich entschied. " ],
  "articleContentTranslated" : [ "Dvije utakmice bile su na programu na Uskrs u nedjelju u ženskoj Bundesligi, uključujući vrhunsku utakmicu između rekordnih prvakinja Neulengbach i serijskih prvakinja St. Pöltena. Još uvijek neporaženi St.", "Žene Pöltena pobijedile su 3: 2 i tako opravdale svoj omiljeni položaj. Zasad tako normalno. Poprište igre došlo je prije početnog udarca, a ne od strane igrača. Sudac Marina Aufschnaiter izazvala je smijeh kreativnom kampanjom.", "Jer umjesto obveznog bacanja kovanica, Salzburžanka je sa sobom imala dva uskršnja jaja koja je podijelila kapetanima obje momčadi. Jasmin Eder iz St. Pöltena i Sonja Hickelsberger Füller iz Neulengbacha zamoljeni su da se okušaju u lupanju jaja.", "U skladu s igrom nakon toga, Eder je napokon osvojio mali uvod." ],
  "articleId" : "NL1qhmpj",
  "articleTitle" : "Eierpecken statt Münzwurf: Schiedsrichterin sorgt für Lacher",
  "articleTitleTranslated" : "Jaja umjesto bacanja novčića: sudac nasmijava ljude",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "NL1qhmpj",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/3423826/46-95631409.jpg",
  "publishedOn" : "2021-04-04T16:24:25Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/fussball/eierpecken-statt-muenzwurf-schiedsrichterin-in-der-frauen-bundesliga-sorgt-fuer-lacher/401341071"
}