{
  "id" : "NLBjdVFL",
  "url" : "https://kurier.at/kultur/stars-entsetzt-von-us-ereignissen-kein-patriotismus-sondern-terrorismus/401149122",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:25:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858785/46-146359233.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stars entsetzt von US-Ereignissen: \"Kein Patriotismus, sondern Terrorismus\"",
  "articleTitleTranslated" : "Zvijezde zgrožene američkim događajima: \"Ne domoljublje, već terorizam\"",
  "articleContent" : [ "US-Stars reagieren in den sozialen Medien schockiert. Hollywood-Schauspieler und andere Stars haben mit Entsetzen auf den Sturm wütender Anhänger des abgewählten US-Präsidenten Donald Trump auf das politische Zentrum Washingtons reagiert.", "\"Das heute war kein Patriotismus, sondern Terrorismus\", sagte Late-Night-Moderator Jimmy Fallon in seiner Show. \"Dies ist ein Staatsstreichversuch, um einen Reality-TV-Star an der Macht zu halten\", schrieb Schauspielerin Alyssa Milano.", "Schon seit Monaten warne sie davor, dass Trump zur Gewalt anstifte. Randalierende Anhänger des Republikaners Trumps waren nach einer anstachelnden Rede des scheidenden Präsidenten am Mittwoch in das Kapitol, den Sitz des US-Parlaments, eingedrungen.", "Erst Stunden später konnte der Kongress seine Beratungen wieder aufnehmen und Trumps Niederlage bei der Wahl besiegeln. Nach Polizeiangaben kamen vier Menschen ums Leben. Einige Stars kritisierten den Umgang der Sicherheitskräfte mit den Randalierern.", "\"Stellt euch vor, das wären unsere Leute gewesen\", schrieb Trump-Kritiker Mark Ruffalo auf Twitter: \"Dann würden Bäche von Blut durch die Straßen fließen, und keiner von uns wäre bewaffnet.\" Sein Kollege Chris Evans schrieb: \"Stellt euch das Gemetzel vor, wenn sie nicht weiß gewesen wären.\"", "Die Rapperin Cardi B fragte: \"Wo ist die Nationalgarde?\" Ähnlich äußerte sich Filmemacher Michael Moore: \"Warum wird diese Meute nicht verhaftet?\" Popsänger John Legend nahm alle Trump-Wähler in die Pflicht: \"Ihr seid mitschuldig an der versuchten Zerstörung des Landes.\"", "Trump sei \"nun völlig der wahnsinnige König und muss abgesetzt werden\", schrieb Oscar-Preisträgerin Mira Sorvino. Hollywood-Star Arnold Schwarzenegger, ehemaliger republikanischer Gouverneur von Kalifornien, hatte sich schon vor den Unruhen geäußert.", "Es sei \"dumm, verrückt und bösartig\" von Trump und seinen Gefolgsleuten, das Wahlergebnis infrage zu stellen, schrieb er in einem Gastkommentar für die Zeitung \"The Economist\". Arnold Schwarzenegger will motivieren und inspirieren© Bild:", "APA - Austria Presse Agentur Für Popsängerin Selena Gomez tragen soziale Netzwerke wie Facebook, Twitter und Instagram eine Mitschuld:", "Dies sei \"das Ergebnis davon, dass man Menschen mit Hass im Herzen erlaubt hat, Plattformen zu nutzen, die genutzt werden sollten, um Menschen zusammenzubringen\", schrieb sie.  : Twitter hatte Trumps Konto nach den Unruhen für zwölf Stunden gesperrt.", "Drei Tweets des Accounts hätten \"wiederholt und schwerwiegend\" gegen die Richtlinien der Plattform verstoßen. Popstar Pink kommentierte auf Twitter: \"Dies ist ein trauriger Tag für Amerika.\" Als US-Bürgerin schäme sie sich für Verlogenheit und Heuchelei in Washington.", "Auch Soulsänger Stevie Wonder äußerte sich traurig: \"Ich bin untröstlich und erstaunt, dass dieser narzisstische und gefährliche Präsident Leben in Gefahr bringen und gewalttätigen Aufruhr gegen unsere Regierung fördern würde.\"" ],
  "articleContentTranslated" : [ "Američke zvijezde šokirano reagiraju na društvenim mrežama. Holivudski glumci i druge zvijezde s užasom su reagirali na oluju bijesnih pristaša izabranog američkog predsjednika Donalda Trumpa u političkom središtu Washingtona.", "\"Danas nije bilo domoljublje, to je bio terorizam\", rekao je kasnonoćni voditelj Jimmy Fallon u svojoj emisiji. \"Ovo je pokušaj državnog udara da se zvijezda reality televizije održi na vlasti\", napisala je glumica Alyssa Milano.", "Već mjesecima upozorava da Trump potiče na nasilje. Pobunjeni republikanski pristaše Trump upali su u Capitol, sjedište američkog parlamenta, nakon poticajnog govora odlazećeg predsjednika u srijedu.", "Samo nekoliko sati kasnije Kongres bi mogao nastaviti vijećanje i zapečatiti Trumpov poraz na izborima. Prema policiji, četiri osobe su ubijene. Neke su zvijezde kritizirale način na koji su se sigurnosne snage odnosile prema izgrednicima.", "\"Zamislite da su to bili naši ljudi\", napisao je Trumpov kritičar Mark Ruffalo na Twitteru: \"Tada bi ulice krvi potekle ulicama i nitko od nas ne bi bio naoružan.\" Njegov kolega Chris Evans napisao je: \"Zamislite pokolj da nisu bili bijeli.\"", "Reperica Cardi B pitala je: \"Gdje je Nacionalna garda?\" Snimatelj Michael Moore dao je sličnu izjavu: \"Zašto ova rulja nije uhićena?\" Pop pjevač John Legend učinio je odgovornim sve Trumpove glasače: \"Suučesnici ste u pokušaju uništenja zemlje.\"", "Trump je \"sada potpuno ludi kralj i mora biti smijenjen\", napisala je oskarovka Mira Sorvino. Holivudska zvijezda Arnold Schwarzenegger, bivši republikanski guverner Kalifornije, oglasio se prije nereda.", "Trump i njegovi sljedbenici bili su \"glupi, ludi i opaki\" preispitivati rezultate izbora, napisao je u gostujućem komentaru za list \"The Economist\". Arnold Schwarzenegger želi motivirati i nadahnuti © slika:", "APA - Austrijska tiskovna agencija Za pop pjevačicu Selenu Gomez djelomično su krive društvene mreže poput Facebooka, Twittera i Instagrama:", "Ovo je \"rezultat omogućavanja ljudima s mržnjom u srcu da koriste platforme koje bi se trebale koristiti za okupljanje ljudi\", napisala je. : Twitter je blokirao Trumpov račun dvanaest sati nakon nemira.", "Tri tweeta s računa \"opetovano su i ozbiljno\" prekršila smjernice platforme. Pop zvijezda Pink na Twitteru je komentirala: \"Ovo je tužan dan za Ameriku.\" Kao američka državljanka, srami se nježnosti i licemjerja u Washingtonu.", "Soul pjevač Stevie Wonder također je tužno rekao: \"Slomio sam srce i zapanjen sam da bi ovaj narcisoidni i opasni predsjednik doveo živote u opasnost i potaknuo nasilnu pobunu protiv naše vlade.\"" ]
}