{
  "id" : "nlCBO5qJ",
  "url" : "https://kurier.at/chronik/oesterreich/58-mutations-verdachtsfaelle-in-kaernten/401178520",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T14:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880229/virus.jpg",
  "imageCopyright" : "nanographics.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "58 Mutations-Verdachtsfälle in Kärnten",
  "articleTitleTranslated" : "58 sumnji na mutacije u Koruškoj",
  "articleContent" : [ "Nachdem in den vergangenen Tagen drei Fälle der britischen Virusmutation B.1.1.7 in Kärnten bestätigt worden sind, sind am Donnerstag 58 weitere solche Verdachtsfälle bekannt geworden.", "Wie Gerd Kurath vom Landespressedienst in einer Videokonferenz mit Journalisten sagte, steigt die Zahl der Verdachtsfälle kontinuierlich. Der Verdacht reicht bereits, um diese Fälle beim Contact Tracing mit Priorität zu behandeln.", "Laut Kurath seien die Verdachtsfälle zum Teil auf die drei bereits bestätigten Fälle in den Bezirken Wolfsberg und St. Veit an der Glan zurückzuführen. Mit einem Ergebnis der Sequenzierungen wird in den kommenden Tagen gerechnet.", "Der Verdacht auf eine Virusmutation hatte sich in den vergangenen Tagen bei 58 von insgesamt 326 Proben erhärtet. Was die Impfungen angeht, so soll Kärnten in den kommenden zwei Wochen rund 10.000 Dosen des AstraZeneca-Impfstoffs erhalten.", "Ebenfalls erwartet wird ein neues Kontingent von Moderna, mit diesem soll Krankenhauspersonal immunisiert werden." ],
  "articleContentTranslated" : [ "Nakon što su u Koruškoj protekla dana potvrđena tri slučaja mutacije britanskog virusa B.1.1.7, u četvrtak je postalo poznato još 58 sumnjivih slučajeva.", "Kao što je Gerd Kurath iz državne tiskovne službe rekao u videokonferenciji s novinarima, broj sumnjivih slučajeva kontinuirano se povećava. Sumnja je dovoljna da se ovi slučajevi tretiraju prioritetno u traženju kontakata.", "Prema Kurathu, sumnjivi slučajevi dijelom su posljedica tri već potvrđena slučaja u okruzima Wolfsberg i St. Veit an der Glan. Rezultati sekvenciranja očekuju se narednih dana.", "Sumnja na mutaciju virusa potvrđena je u 58 od ukupno 326 uzoraka u posljednjih nekoliko dana. Što se tiče cijepljenja, Koruška će u sljedeća dva tjedna primiti oko 10 000 doza cjepiva AstraZeneca.", "Očekuje se i da će novi kontingent iz Moderne imunizirati bolničko osoblje." ]
}