{
  "id" : "NLizqiM2",
  "url" : "https://wien.orf.at/stories/3082037/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-22T18:06:45Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/25/crops/w=1280/793321_opener_276325_helden.jpg?s=69b7efb5383c313d5981197af5bcb012645feb4c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ehrungen für Helfer der Terrornacht",
  "articleTitleTranslated" : "Svaka čast pomagačima noći terora",
  "articleContent" : [ "„Ihre Empathie, ihr menschlicher Beistand in einer schwierigen Situation ist Vorbild für alle Menschen in unserer Stadt“, sagte der Stadtchef in einer Aussendung.", "Die gewürdigten Personen seien am Abend des Anschlags „unter großem persönlichen Einsatz mehreren verletzten oder schutzbedürftigen Personen zu Hilfe gekommen“, hieß es. „Die Geburtsorte der Geehrten reichen von Aleppo bis Floridsdorf.", "Es ist eine Würdigung für Ihren Verdienst, unabhängig von Ihrer Herkunft.", "Die Menschen in Wien schätzen, dass es Sie gibt“, adressierte Ludwig an die vier Helfer.Kinofilm gezeigt, um Publikum zu beruhigen Juwan Amir, Norbert Suchanek und Mario Topic wurde die Dank- und Anerkennungsmedaille des Landes Wien verliehen.", "Die Angestellten des „Hotel Wandl“ am Petersplatz in der Innenstadt haben Passantinnen und Passanten am Abend des Terrors eine sichere Unterkunft gegeben.", "In den Hotelräumlichkeiten „haben Sie Obdach gegeben und jenen Menschen rasche Sicherheit geboten, die nicht wussten wohin“, begründete Ludwig die Ehrung. Die Medaille erhielt auch Sofia Hollunder-Pelufo, Mitarbeiterin im Kino „De France“ am Schottenring.", "Dort wurden verunsicherte Gäste, die nach der Vorstellung im Haus blieben, mit Essen und Getränken versorgt. Außerdem wurde „weit nach Programmende noch ein Film gespielt, um das Publikum zu beruhigen“, so Ludwig.", "Bereits zuvor hatte der Bürgermeister die „Rettungsmedaille des Landes Wien“ Mikail Özen, Recep Gültekin und Osama Abu El Hosna überreicht. „Die drei jungen Männer hatten unter Lebensgefahr am Schwedenplatz einen schwerverletzten Polizisten aus dem Kugelhagel des Terroristen in Sicherheit gebracht.", "Neben dem Polizeibeamten hatten sie auch noch einer verletzten älteren Frau geholfen“, hieß es in der Aussendung." ],
  "articleContentTranslated" : [ "\"Vaša empatija, vaša ljudska podrška u teškoj situaciji uzor su svim ljudima u našem gradu\", rekao je gradski pročelnik u emisiji.", "Navečer napada, počašćeni ljudi \"priskočili su u pomoć nekoliko ozlijeđenih ili ranjivih ljudi s velikom osobnom predanošću\", navodi se. “Mjesta rođenja počasnih sežu od Alepa do Floridsdorfa.", "To je priznanje vašoj zasluzi, bez obzira na vaše podrijetlo.", "Ljudi u Beču cijene da ste tamo \", rekao je Ludwig četvorici pomagača. Prikazani film za umirenje publike.", "Djelatnici \"Hotela Wandl\" na Trgu svetog Petra u centru grada pružali su prolaznicima siguran smještaj navečer terora.", "U hotelskim sobama \"dali ste sklonište i brzo ponudili one ljude koji nisu znali kamo ići\", Ludwig je opravdao nagradu. Medalju je dobila i Sofia Hollunder-Pelufo, koja radi u kinu De France na Schottenringu.", "Tamo su nesretni gosti koji su ostali u kući nakon predstave opskrbljeni hranom i pićem. Uz to, \"film je pušten dugo nakon završetka programa kako bi se publika smirila\", rekao je Ludwig.", "Gradonačelnik je Mikailu Özenu, Recepu Gültekinu i Osami Abu El Hosni već uručio \"Spasilačku medalju države Beč\". “Trojica mladića stavila su teško ozlijeđenog policajca iz terorističke tuče metaka na sigurno na Schwedenplatz, u opasnosti od smrti.", "Osim što su pomogli policajcu, pomogli su i ozlijeđenoj starijoj ženi ”, navodi se u emisiji." ]
}