{
  "id" : "nlpRj5sA",
  "url" : "https://sport.orf.at/stories/3069166/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alle Salzburg-Spieler CoV-negativ getestet",
  "articleTitleTranslated" : "Svi igrači Salzburga testirani su na CoV negativno",
  "articleContent" : [ "Wie Geschäftsführer Stephan Reiter in einer Aussendung erklärte, arbeite man daran, „so rasch wie möglich alle Hebel in Bewegung zu setzen, um die aktuell bestehenden Einschränkungen für unsere Mannschaft zu beenden“.", "Allen Teamspielern der Salzburger soll es damit ermöglicht werden, doch noch zu ihren Nationalmannschaften reisen zu können.  Man hoffe, dass das behördlich verhängte Reiseverbot über die betreffenden Profis rasch aufgehoben werde.", "Außerdem wolle man schnellstens in Erfahrung bringen, warum die jüngsten beiden CoV-Tests, die bei demselben Labor in Salzburg durchgeführt wurden, unterschiedliche Ergebnisse gebracht haben.", "„Das können wir so keinesfalls stehen lassen, weil es die umfangreichen und professionellen Bemühungen des FC Red Bull Salzburg, die vorgegebenen Präventionsmaßnahmen umzusetzen, ad absurdum führt“, so Reiter.", "[UPDATE] ALLE SPIELER NEGATIV | Der dritte Test in kurzer Zeit zeigt ein völlig anderes Bild.  Maßnahmen zur Aufklärung der widersprüchlichen Ergebnisse werden umgehend ergriffen.https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "November 2020 Gespräche mit ÖFB über Teamcamp Am Montagnachmittag hatte ÖFB-Sportdirektor Peter Schöttel als Reaktion auf die positiven Testergebnisse angekündigt, im aktuellen Teamcamp und bei den anstehenden Länderspielen auf die drei Salzburger Andreas Ulmer, Cican Stankovic und Albert Vallci zu verzichten.", "Auch einen Einsatz des wegen des Sonntag-Spiels gegen die „Bullen“ (1:1) betroffenen Rapid-Spieler Maximilian Ullmann hatte Schöttel als „schwer vorstellbar“ bezeichnet.", "Die für Montagabend angekündigten Nachnominierungen nahm der Österreichische Fußball-Bund (ÖFB) dann aber nicht vor.  Plötzlich schien nicht mehr ausgeschlossen, dass die Salzburger doch zur ÖFB-Auswahl stoßen.", "Es liefen diesbezüglich Gespräche und Beratungen, hieß es von Verbandsseite am späten Montagabend.  Österreich bestreitet am Mittwoch (20.30 Uhr, live in ORF1) ein freundschaftliches Länderspiel in Luxemburg, danach folgen die zwei abschließenden Nations-League-Partien in Wien gegen Nordirland (Sonntag) und Norwegen (Mittwoch, jeweils 20.45 Uhr, live in ORF1).", "Widersprüchliche Testergebnisse Salzburg hatte zunächst Montagfrüh berichtet, dass ein am Freitag ausgewerteter CoV-Test für das Rapid-Spiel beim gesamten Team noch ein negatives Ergebnis gebracht habe.", "Eine extra für eine „zweistellige Anzahl“ von Auswahlspielern am Samstag durchgeführte Testreihe habe dann aber ein anderes Bild ergeben.  Die betroffenen Spieler – deren Namen nicht genannt wurden – seien aktuell ohne Symptome und hätten sich bereits in Quarantäne begeben, schrieb der Club in der ersten Aussendung des Tages.", "Der Rest des Teams befinde sich in Mannschaftsquarantäne und dürfe nur zwischen Wohnung, Trainings- bzw.  Spielort pendeln.  Für Aufregung hatte das vor allem in Ungarn gesorgt.", "Die Ungarn bauen im Play-off-Finale um ein EM-Ticket gegen Island am Donnerstag auch auf Dominik Szoboszlai.  Der Mittelfeldspieler reiste nicht in seine Heimat, der ungarische Verband kündigte aber noch am Montagabend an, dass Szoboszlai zu seinem Nationalteam nachkommen werde." ],
  "articleContentTranslated" : [ "Kao što je generalni direktor Stephan Reiter objasnio u priopćenju za tisak, oni rade na tome da \"što prije pokrenu sve poluge kako bi se ukinula trenutna ograničenja za naš tim\".", "Svi timski igrači Salzburga ipak bi trebali moći putovati u svoje reprezentacije. Nadamo se da će službeno izrečena zabrana putovanja dotičnim profesionalcima biti brzo ukinuta.", "Uz to, žele što je brže moguće otkriti zašto su posljednja dva ispitivanja CoV, koja su provedena u istom laboratoriju u Salzburgu, dala različite rezultate.", "\"Ne možemo to samo tako ostaviti, jer su potrebni opsežni i profesionalni napori FC Red Bull Salzburga da provede propisane preventivne mjere do točke apsurda\", rekao je Reiter.", "[AŽURIRANJE] SVI IGRAČI NEGATIVNO | Treći test u kratkom vremenu pokazuje sasvim drugu sliku. Mjere za razjašnjenje proturječnih rezultata bit će poduzete odmah. Https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "Studeni 2020. Razgovori s ÖFB-om o momčadskom kampu U ponedjeljak poslijepodne sportski direktor ÖFB-a Peter Schöttel najavio je kao odgovor na pozitivne rezultate testa da će biti bez trojice igrača Salzburga Andreasa Ulmera, Cicana Stankovića i Alberta Vallcija u trenutnom kampu momčadi i predstojećim međunarodnim utakmicama.", "Schöttel je također opisao raspoređivanje igrača Rapida Maximiliana Ullmanna, na kojeg je nedjeljna utakmica protiv \"Bullsa\" (1: 1) utjecala, \"teško zamislivim\".", "Austrijski nogometni savez (ÖFB) nije objavio naredne nominacije najavljene za ponedjeljak navečer. Odjednom se više nije činilo nemogućim da se Salzburg pridruži izboru ÖFB-a.", "S tim u vezi traju razgovori i konzultacije, priopćila je udruga u ponedjeljak kasno navečer. Austrija će u srijedu igrati prijateljsku međunarodnu utakmicu u Luksemburgu (20.30 sati, uživo na ORF1), nakon čega slijede dvije finalne utakmice Lige država u Beču protiv Sjeverne Irske (nedjelja) i Norveške (srijeda, 20.45, uživo na ORF1).", "Proturječni rezultati testa Salzburg je u ponedjeljak ujutro izvijestio da je CoV test za Rapid igru procijenjen u petak ipak dao negativan rezultat za cijelu momčad.", "Niz testova provedenih posebno za \"dvoznamenkasti broj\" odabranih igrača u subotu pokazao je drugačiju sliku. Pogođeni igrači - čija imena nisu spomenuta - trenutno su bez simptoma i već su ušli u karantenu, napisao je klub u prvom emitiranju dana.", "Ostatak ekipe nalazi se u timskom karantenu i smije se voziti samo između svog doma, treninga ili mjesta igre. To je izazvalo pomutnju, posebno u Mađarskoj.", "Mađari će se u četvrtak u finalu doigravanja za kartu za Europsko prvenstvo protiv Islanda osloniti i na Dominika Szoboszlaija. Veznjak nije putovao u svoju zemlju, ali mađarska udruga objavila je u ponedjeljak navečer da će se Szoboszlai pridružiti njegovoj reprezentaciji." ]
}