{
  "id" : "NlTEBaS6",
  "url" : "https://kurier.at/kultur/buch/zwischenrufe-von-houellebecq-bei-schubert-weint-er/401115984",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwischenrufe von Houellebecq: Bei Schubert weint er",
  "articleTitleTranslated" : "Heckling iz Houellebecqa: Plače kod Schuberta",
  "articleContent" : [ "Bemerkenswert ist das nicht nur deshalb, weil es (vielleicht) etwas vom echten Michel Houellebecq - Foto oben - zeigt. Sondern weil das eine klare Aussage ist – im Gegensatz zu seinen sich ins aktuelle Geschehen einmischenden Texten.", "Da stellt er gern Behauptungen auf, ohne sie zu beweisen. Etwa als er im Zusammenhang mit seinem Roman „Unterwerfung“ (2015) den Islam als „bescheuertste aller Religionen“ bezeichnete. Der Roman selbst ist allerdings nie beleidigend, bloß eine Vision: Frankreich hat eine islamische Regierung.", "Auch sind „Karte und Gebiet“ (Prix Goncourt 2010) und „Serotonin“ (2019) vor allem eines: Literatur. Satire, die sagt, was man nicht sagen darf. Vulgär oft. Sexistisch. Böse. Aber Literatur, über die man sich wundern darf.", "Über die man sich unbedingt ärgern muss. Aber lesen will. „Ein bisschen schlechter“ geht leider weg von seiner klugen Literaturkritik in Richtung Katholizismus und moralischer Zeigefinger. Zwischen Christus, der die Sünden der Welt auf sich nimmt, und einem Schriftsteller, sieht er eine Ähnlichkeit.", "Er ist gegen Sterbehilfe; und die Gesellschaft wird sich nach Corona nicht ändern, es wird alles genau so bleiben;", "und wenn sich der als „Forensiker der Gesellschaft“ 2019 mit dem Österreichischen Staatspreis für Europäische Literatur ausgezeichnete Franzose dazu äußert, warum um Himmels Willen er Gott mit den weiblichen Geschlechtsorganen verglichen hat, fällt ihm dazu nur ein:", "Nein, das sei keine Provokation gewesen, „man muss das wirklich ernst nehmen“;: Man muss seine Ansichten, vor allem seine politischen Standpunkte, keineswegs ernst nehmen.  “ Nur weil er Houellebecq heißt, muss man ihn nicht ernst nehmen.", "Er hat versprochen, in Zukunft seine Meinung nicht mehr öffentlich mitzuteilen („außer in schwerwiegenden moralischen Notfällen“).", "Das Filmen macht ihm ohnehin zurzeit mehr Freude, zuletzt in „Thalasso“ mit Gerard Depardieu – noch ein Enfant terrible, beide im Bademantel, sieht lustig aus, sieht immerhin etwas appetitlicher aus als damals, als Houellebecq bei Beigbeder zum Abendessen eingeladen war und seine Zähne auf den Tisch legte.  ", "Michel Houellebecq: „Ein bisschen schlechter“ Übersetzt von Stephan Kleiner. DuMont Verlag. 206 Seiten. 23,70 Euro." ],
  "articleContentTranslated" : [ "Ovo nije samo izvanredno jer prikazuje (možda) nešto od stvarnog Michela Houellebecqa - fotografija iznad. Ali zato što je to jasna izjava - za razliku od njegovih tekstova koji ometaju trenutne događaje.", "Voli iznositi tvrdnje, a da ih ne dokazuje. Na primjer, kada je islam opisao kao „najgluplju od svih religija“ u vezi sa svojim romanom „Podnošenje“ (2015). Sam roman nikada nije uvredljiv, međutim, samo vizija: Francuska ima islamsku vladu.", "\"Karta i teritorij\" (Prix Goncourt 2010) i \"Serotonin\" (2019) prije svega su jedno: književnost. Satira koja govori ono što ne biste trebali reći. Vulgarno često. Seksistička. Zlo. Ali literatura o kojoj se netko može zapitati.", "Na što se apsolutno morate ljutiti. Ali želi čitati. \"Malo gore\" nažalost odmiče se od svoje pametne književne kritike u smjeru katoličanstva i moralnog kažiprsta. Uočava sličnost između Krista koji na sebe uzima grijehe svijeta i pisca.", "Protiv je eutanazije; a društvo se neće promijeniti nakon Corone, sve će ostati isto;", "A kad Francuzi, kojima je 2019. dodijeljena Austrijska državna nagrada za europsku književnost kao „forenzičarima društva“, izraze zašto je, zaboga, Boga usporedio sa ženskim spolnim organima, sve što pada na pamet je:", "Ne, to nije bila provokacija, \"doista to morate shvatiti ozbiljno\";: Ne morate ozbiljno shvaćati svoje stavove, posebno svoje političke stavove. “To što se zove Houellebecq ne znači da ga morate shvatiti ozbiljno.", "Obećao je da ubuduće neće javno iznositi svoje mišljenje (\"osim u ozbiljnim moralnim hitnim situacijama\").", "Snimanje mu je trenutno ionako zabavnije, nedavno u \"Thalassu\" s Gerardom Depardieuom - još jedan užasan gad, oboje u ogrtačima, izgleda smiješno, barem izgleda malo apetitnije nego kad je Houellebecq pozvan na večeru kod Beigbedera i njegovih zuba. staviti na stol.", "Michel Houellebecq: \"Malo gore\" Preveo Stephan Kleiner. DuMont Verlag. 206 stranica. 23,70 eura." ]
}