{
  "id" : "nLWcms02",
  "url" : "https://kurier.at/politik/inland/diese-regeln-gelten-seit-8-februar/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:16:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Welche Regeln aktuell gelten",
  "articleTitleTranslated" : "Koja se pravila trenutno primjenjuju",
  "articleContent" : [ "Welche Regeln gelten im Handel, in der Schule und bei privaten Treffen? Der KURIER gibt einen Überblick, was seit 8. Februar zu beachten ist. Gastronomie, Tourismus und Theater müssen übrigens noch weiter warten - zumindest bis Ende März, wenn nicht April.", "Angesichts der nach wie vor hohen Infektions- und niedrigen Impfzahlen könnte die Bundesregierung die Lockerungen jederzeit auch wieder zurücknehmen.  Handel Im Februar sperrte der gesamte Handel in Österreich wieder auf.", "Es gilt eine 20-Quadratmeter-Regel pro Kundin und Kunde. Man muss sich also das ein oder andere Mal anstellen. Die strenge Regelung gilt auch für Supermärkte.  Für den Besuch im Einkaufszentrum zu beachten: Die 20-Quadratmeter-Regel gilt nur in den Geschäften, nicht in den allgemeinen Bereichen.", "Allerdings ist in Letzteren die Konsumation von Speisen und Getränken untersagt. Ebenso, sich dort länger aufzuhalten. Für alle Geschäfte gilt, dass maximal von 6 bis 19 Uhr geöffnet werden darf. Ebenso wie das Tragen von FFP2-Masken.      ", "Friseur, Kosmetik und Co. Seit Anfang Februar ist auch ein Friseurbesuch wieder möglich, ebenso  sperrten alle körpernahen Dienstleister, wie Kosmetiker, Masseurinnen und selbst Tätowierer, wieder auf.", "Ihre Dienste darf aber nur in Anspruch nehmen, wer einen negativen Corona-Test – nicht älter als 48 Stunden – vorgelegen kann. Es gelten nur PCR- und Antigen-Tests aus Teststraßen, Apotheken, Laboren und Arztpraxen – keine Heimtests.", "Ausgenommen sind jene, die in den vergangenen sechs Monaten an Covid-19 erkrankt waren. Im Gegensatz zum Handel müssen nur 10 Quadratmeter pro Kunde zur Verfügung stehen. Allerdings gilt auch hier die FFP2-Maskenpflicht. ", "Private Treffen Seit 8. Februar dürfen sich wieder zwei Haushalte sehen. Allerdings dürfen nicht mehr als vier Erwachsene zusammenkommen, mit maximal sechs minderjährigen Kindern.   Diese Regelung gilt aber nur tagsüber, genauer gesagt von 6 bis 20 Uhr.", "Nachts müssen nämlich weiterhin die Ausgangsbeschränkungen beachtet werden.", "Die Ausnahmen davon sind wie bisher: berufliche Zwecke, sportliche Betätigung und Spaziergänge, Hilfeleistung, Deckung notwendiger Grundbedürfnisse, Abwendung von Gefahren für Leib und Leben sowie unaufschiebbare behördliche und gerichtliche Termine.", "Bundeskanzler Sebastian Kurz appellierte dennoch, die Kontakte weiterhin so reduziert wie möglich zu halten.    Schule Die Schülerinnen und Schüler des Landes dürfen seit 8. Februar wieder in die Klassenzimmer zurückkehren, wenn auch nicht alle gleichzeitig.", "Nur die Volksschulen starteten in den vollen Regelbetrieb. Für die Sekundarstufe I und II gibt es einen Schichtbetrieb. Voraussetzung für die Teilnahme am Unterricht ist ein \"Nasenbohrer\"-Selbsttest. Wird er verweigert, muss das Kind im Distance Learning bleiben.", "Auch im Schulbereich gilt die FFP2-Maskenpflicht, allerdings nur für Schüler ab 14 Jahren. Kinder ab 6 Jahren benötigen den herkömmlichen Mund-Nasen-Schutz. Schließlich gibt es auch Erfreuliches für die Fahrschulen.", "Fahraus- und -weiterbildungen sowie allgemeine Fahrprüfungen sind seit Anfang Februar wieder möglich.  Strafen Statt bisher 25 bzw. 50 Euro kostet ein Organmandat bei einem Verstoß gegen die Maskenpflicht oder das Abstandhalten (zwei Meter an öffentlichen Orten) nun 90 Euro.", "So kann die Polizei auch bei Demos härter gegen Abstands- und Maskenverweigerer durchgreifen. Die Exekutive will zudem in Skigebieten schärfer kontrollieren.   Zoos Tierparks, Zoos und botanische Gärten öffneten am 8.", "Februar wieder ihre Pforten. Hier muss die FFP2-Maskenpflicht – auch im Freien – sowie die 20-Quadratmeter-Regel pro Kunde eingehalten werden. Zoos wie der Tiergarten Schönbrunn vergeben deshalb nur im Voraus gebuchte Online-Tickets inklusive festgelegter Eintrittszeit.  ", "Museen Zumindest Museen, Kunsthallen und kulturelle Ausstellungshäuser sind wieder offen - ebenso Bibliotheken, Büchereien und Archive. Auch hier gilt zu beachten: 20 Quadratmeter pro Besucher und FFP2-Maskenpflicht.    ", "Einreise und Pendler Mit 10.  Februar trat die neue Einreiseverordnung des Gesundheitsministeriums in Kraft. Pendlerinnen müssen einmal pro Woche einen negativen Corona-Test vorlegen. Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben.", "Einreisende benötigen ebenso einen negativen Test, außerdem bleibt es bei einer zehntägigen Quarantäne. Für berufliche Reisen braucht es einen Beleg wie die Bestätigung des Arbeitgebers. Davon ausgenommen sind nur dringende Reisen im familiären Kreis bzw. zur medizinischen Versorgung.", "Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert. Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen. Aufgrund der Virus-Mutation dürfen Briten derzeit nicht nach Österreich einreisen. ", "Situation in Tirol Aufgrund der Südafrika-Variante gelten in Tirol verschärfte Regelungen die Ausreise betreffend. Aus dem Bundesland muss man sich derzeit raustesten. Für die Ausreise aus Tirol (mit Ausnahme von Osttirol) – sei es in Nachbarbundesländer oder -staaten – braucht es bis zumindest 3.", "März einen negativen Coronatest. Angekündigte Lockerungen rund um Ostern und davor Mit März bzw. spätestens im April soll es weitere Lockerungen geben - sofern die Zahlen nicht dramatisch in die Höhe gehen.", "Hier eine Übersicht bzw. Aussicht: Schulsport Ab dem 15.  März soll Schulsport soll in ganz Österreich möglich sein. Gastronomie Ab 27.  März (Samstag vor der Karwoche): Schanigärten sollen aufmachen dürfen – Voraussetzung für Gäste sind Eintrittstests.", "Aber ganz sicher ist das noch nicht. In zwei Wochen will die Politik die Entwicklung der Infektionszahlen anschauen. Sollten diese keine Öffnung hergeben, dann wird das Ziel wieder revidiert.", "Kultur, Gastronomie und Hotellerie Im April (nach Ostern): Die Kultur, die Gastronomie über die Schanigärten hinaus und die Hotellerie haben die Chance auf Öffnung.", "Öffnung in \"Pilotregion\" Vorarlberg  Vorarlberg mit aktuell (Anfang März) einer Sieben-Tage-Inzidenz unter 100 soll ab 15.  März größere Öffnungsschritte setzen dürfen. Die Gastronomie soll aufgehen und Öffnungsschritte für Kinder und Jugendliche erfolgen." ],
  "articleContentTranslated" : [ "Koja se pravila primjenjuju u trgovini, u školi i na privatnim sastancima? KURIER daje pregled onoga što se mora promatrati od 8. veljače. Gastronomija, turizam i kazalište morat će pričekati još malo - barem do kraja ožujka, ako ne i travnja.", "S obzirom na još uvijek velik broj infekcija i nisku stopu cijepljenja, savezna vlada mogla je povući ublažavanje u bilo kojem trenutku. Trgovina U veljači se sva trgovina u Austriji ponovo otvorila.", "Postoji pravilo od 20 četvornih metara po kupcu. Dakle, morate jednom ili drugom stati u red. Stroga se regulativa odnosi i na supermarkete. Prilikom posjeta trgovačkom centru imajte na umu: Pravilo od 20 četvornih metara vrijedi samo za trgovine, a ne za općenite prostore.", "Međutim, u potonjem je zabranjena konzumacija hrane i pića. Isto tako, ostati tamo duže. Pravilo je za sve trgovine da rade samo od 6 do 19 sati. Baš kao i nošenje FFP2 maski.", "Frizeri, kozmetika i suradnici. Od početka veljače ponovno je moguće posjetiti frizera, a svi pružatelji usluga zagrljaja tijela, poput kozmetičara, maserki, pa čak i tattooista, ponovno su otvoreni.", "Međutim, vaše usluge mogu koristiti samo oni koji su imali negativni test korone - ne stariji od 48 sati. Primjenjuju se samo testovi PCR i antigena iz ispitnih traka, ljekarni, laboratorija i liječničkih ordinacija - nema kućnih testova.", "Iznimke su oni koji su imali Covid-19 u posljednjih šest mjeseci. Za razliku od maloprodaje, po kupcu mora biti dostupno samo 10 četvornih metara. Međutim, ovdje se odnosi i zahtjev za FFP2 maskom.", "Privatni sastanci Od 8. veljače dva se domaćinstva mogu ponovno vidjeti. Međutim, ne može se okupiti najviše četiri odrasle osobe, s najviše šestero malodobne djece. Ovo pravilo vrijedi samo tijekom dana, točnije od 6 do 20 sati.", "Ograničenja izlaza i dalje se moraju poštivati noću.", "Kao i prije, iznimke su ovdje: profesionalne svrhe, sportske aktivnosti i šetnje, pomoć, pokrivanje potrebnih osnovnih potreba, izbjegavanje opasnosti po život i udove, kao i službena i sudska imenovanja koja se ne mogu odgoditi.", "Uprkos tome, savezni kancelar Sebastian Kurz apelirao je da kontakti budu što je moguće manji. Škola Učenici države smiju se vraćati u učionice od 8. veljače, premda ne istodobno.", "Samo su osnovne škole započele s redovnim radom. Postoji rad u smjenama za sekundarne razine I i II. Samotestiranje \"svrdlom za nos\" preduvjet je za sudjelovanje u nastavi. Ako se to odbije, dijete mora nastaviti s učenjem na daljinu.", "Zahtjev za FFP2 maskom također se primjenjuje u školama, ali samo za učenike starije od 14 godina. Djeca od 6 godina trebaju uobičajenu zaštitu za usta i nos. Napokon, postoje i dobre stvari za autoškole.", "Od početka veljače ponovno su mogući tečajevi za vozača i opći vozački ispiti. Kazne Umjesto prethodnih 25 ili 50 eura, mandat organa zbog kršenja zahtjeva za maskom ili držanja na udaljenosti (dva metra na javnim mjestima) sada košta 90 eura.", "Na taj način policija može poduzeti oštrije akcije protiv onih koji se odbijaju distancirati i koji odbijaju maske, čak i tijekom demonstracija. Izvršna vlast također želi strožiju kontrolu na skijalištima. Zoološki vrtovi Parkovi za životinje, zoološki vrtovi i botanički vrtovi otvoreni su 8. lipnja.", "Veljače opet njihova vrata. Moraju se poštivati zahtjevi za maskom FFP2 - također na otvorenom - kao i pravilo od 20 četvornih metara po kupcu. Zoološki vrtovi poput zoološkog vrta Schönbrunn stoga izdaju samo online karte koje su unaprijed rezervirane, uključujući i određeno vrijeme ulaska.", "Muzeji Barem su opet otvoreni muzeji, umjetničke dvorane i kulturne izložbene dvorane - kao i knjižnice, knjižnice i arhivi. Imajte na umu i ovdje: 20 četvornih metara po posjetitelju i zahtjev za maskom FFP2.", "Ulazak i putovanje 10. veljače na snagu su stupili novi propisi Ministarstva zdravlja. Vozeće žene moraju jednom tjedno predstaviti negativni test korone. Osim toga, potrebna je registracija kao dio \"Upute za putovanje\".", "Sudionici također trebaju negativan test, a postoji i desetodnevna karantena. Za službena putovanja potreban vam je račun kao što je potvrda vašeg poslodavca. Iznimka su samo hitna putovanja s članovima obitelji ili radi medicinske njege.", "Proširit će se postojeće granične kontrole sa susjednim zemljama Češke i Slovačke. Još uvijek postoje kontrole za Mađarsku i Sloveniju. Zbog mutacije virusa, Britanci trenutno ne smiju ući u Austriju.", "Situacija u Tirolu Zbog varijante Južne Afrike u Tirolu vrijede stroži propisi u vezi s odlaskom. Trenutno se morate ogrubiti izvan države. Da biste napustili Tirol (osim Istočnog Tirola) - bilo u susjednim saveznim državama ili pokrajinama - trebate najmanje 3.", "Ožujka negativan test korone. Najavljeno ublažavanje oko Uskrsa i prije. U ožujku ili najkasnije u travnju trebalo bi uslijediti daljnje ublažavanje - pod uvjetom da brojevi ne porastu dramatično.", "Evo pregleda ili izgleda: Školski sport Školski sport trebao bi biti moguć u cijeloj Austriji od 15. ožujka. Gastronomija Od 27. ožujka (subota prije Velikog tjedna): Vrtovi pubova trebaju imati mogućnost otvaranja - za goste su potrebni ulazni testovi.", "Ali to još nije sasvim sigurno. Za dva tjedna političari žele sagledati razvoj broja infekcija. Ako ti podaci ne omoguće otvaranje, cilj se ponovno revidira.", "Kultura, gastronomija i hotelijerstvo U travnju (nakon Uskrsa): Kultura, gastronomija izvan pubskih vrtova i hotelijerstvo imaju priliku otvoriti se.", "Otvaranje u \"pilot regiji\" Vorarlberg Vorarlberg sa trenutno (početkom ožujka) sedmodnevnom incidencijom ispod 100 trebalo bi dopustiti postavljanje većih koraka otvaranja od 15. ožujka. Gastronomija bi se trebala otvoriti i poduzeti koraci da se otvori za djecu i mlade." ]
}