{
  "id" : "nM6LqPDn",
  "url" : "https://kurier.at/sport/sport-austria-boss-niessl-muessen-verordnung-zaehneknirschend-befolgen/401338491",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:19:44Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5947080/46-176051831.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sport-Austria-Boss Niessl: „Müssen Verordnung zähneknirschend befolgen“ ",
  "articleTitleTranslated" : "Šef Sport Austrije Niessl: \"Moram nevoljko slijediti propise\"",
  "articleContent" : [ "Die seit heute, Donnerstag, 0 Uhr, gültige neue Verordnung sieht für Wien, Niederösterreich und das Burgenland bis inklusive 10.  April stoppt die Bestreben von Sport Austria, den Amateur- und Vereinssport anzukurbeln.", "Präsident Hans Niessl hat aber Einsehen.", "„Denn erst wenn die Zahl der auf Covid-19 zurückzuführenden Spitals-Patientinnen und -Patienten, insbesondere jene auf den Intensivstationen, reduziert und unter Kontrolle gebracht ist, können wir den Sport Austria-Stufenplan zur schrittweisen Öffnung des organisierten Sports bei der Regierung weiter forcieren\", sagt Niessl.  ", "Freude hat freilich keiner damit. \"Auch wenn es bei manchen nur noch zähneknirschend geschieht, ist dies freilich im Interesse aller.", "Ich bin davon überzeugt, dass sich unsere 2,1 Millionen Sportvereinsmitglieder an die jeweils gültigen regionalen Vorgaben halten und damit einen wesentlichen Beitrag zur rascheren Lösung des Problems leisten werden:", "Die Krankenhäuser müssen entlastet werden, um die schon herbeigesehnten weiteren Öffnungsschritte endlich setzen zu können\", hofft Niessl auf eine baldige Besserung der Gesamtsiotuation.      :", "Für den Sport bedeuten die Ausgangsbeschränkungen: Sport darf nur allein mit Personen aus dem gleichen Haushalt, mit dem/der LebenspartnerIn oder einzelnen engen Angehörigen/Bezugspersonen ausgeübt werden (das kann auch ein/e TrainerIn sein).", "Das bedeutet, dass Personen aus einem Haushalt maximal eine einzelne Person aus einem anderen Haushalt treffen dürfen." ],
  "articleContentTranslated" : [ "Nova uredba, koja je na snazi od danas, četvrtka u ponoć, predviđa da će Beč, Donja Austrija i Gradišće do 10. travnja, uključujući i zaustaviti napore Sport Austrije na poticanju amaterskog i klupskog sporta.", "Ali predsjednik Hans Niessl ima malo razumijevanja.", "\"Tek kada se smanji broj bolničkih pacijenata koji se mogu pripisati Covid-19, posebno onih na odjelima za intenzivnu njegu i stavi pod kontrolu, možemo pokrenuti korak po korak plan Sport Austria za postupno otvaranje organiziranog sporta za vladu \"kaže Niessl.", "Nitko time nije zadovoljan. \"Čak i ako se to nekome dogodi samo s nevoljom, to je naravno u interesu svih.", "Uvjeren sam da će se naših 2,1 milijuna članova sportskog kluba pridržavati važećih regionalnih smjernica i na taj način dati značajan doprinos bržem rješavanju problema:", "Bolnice moraju biti odahnule kako bi napokon mogle poduzeti dugo očekivane daljnje korake otvaranja \", Niessl se nada brzom poboljšanju cjelokupne situacije .:", "Za sport, ograničenja izlaza znače: Sport se može baviti samo s ljudima iz istog kućanstva, s partnerom ili pojedinom bliskom rodbinom / referentnom osobom (ovo također može biti trener).", "To znači da ljudi iz jednog kućanstva mogu upoznati najviše jednu osobu iz drugog kućanstva." ]
}