{
  "id" : "nm6myDg8",
  "url" : "https://steiermark.orf.at/stories/3075542/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutscher Investor kauft steirische Peterquelle",
  "articleTitleTranslated" : "Njemački investitor kupuje štajerski Peterquelle",
  "articleContent" : [ "Wie das Magazin „Falstaff“ am Mittwoch berichtete, sollen mit dem Verkauf der Peterquelle-Gruppe auch die Marken Minaris und SteirerQuell an den Münchner Investor Hans Kilger gehen.", "Voraussetzung für den Verkauf seien aber der Erhalt aller Arbeitsplätze und der Fortbestand der Peterquelle gewesen, schreibt das Magazin.  Über den Kaufpreis wurde Stillschweigen vereinbart.Peterquelle kündigt Stellungnahme an Peterquelle, bis zuletzt im Eigentum von Hans-Jürgen Riegel, bestätigte den Verkauf am Mittwoch auf APA-Anfrage vorerst nicht, will aber schon am Donnerstag via Aussendung dazu Stellung nehmen.", "Für Kilger jedenfalls wäre es nicht der erste Coup, den er in der Steiermark landet.  Erst kürzlich kaufte er das Hotel Loisium in Ehrenhausen und das Plabutscher Schlössl von Thomas Muster.", "Peterquelle wurde im Jahr 1959 gegründet.  Eigenen Angaben zufolge werden bis zu 500.000 Liter Mineralwasser pro Tag aus dem Boden des Vulkanlands gefördert." ],
  "articleContentTranslated" : [ "Kao što je magazin \"Falstaff\" izvijestio u srijedu, brandovi Minaris i SteirerQuell također će prodati grupaciju Peterquelle grupu minhenskog investitora Hansa Kilgera.", "Međutim, preduvjet za prodaju bilo je očuvanje svih radnih mjesta i dalje postojanje Peterquellea, piše časopis. Stranke su se dogovorile da ne otkrivaju kupoprodajnu cijenu.Peterquelle najavljuje izjavu Peterquelle, donedavno u vlasništvu Hans-Jürgena Riegela, u srijedu nije potvrdio prodaju na zahtjev APA-e, ali želi je komentirati u četvrtak putem prijenosa.", "Kilgeru u svakom slučaju to ne bi bio prvi puč koji je iskrcao u Štajerskoj. Nedavno je kupio hotel Loisium u Ehrenhausenu i Plabutscher Schlössl od Thomasa Mustera.", "Peterquelle je osnovan 1959. godine. Prema vlastitim informacijama tvrtke, iz tla vulkanske zemlje dnevno se izvadi do 500.000 litara mineralne vode." ]
}