{
  "id" : "NME7KONh",
  "url" : "https://noe.orf.at/stories/3077484/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-24T16:32:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Feuerwehr bietet Hilfe bei Massentests an",
  "articleTitleTranslated" : "Vatrogasci nude pomoć u masovnim testovima",
  "articleContent" : [ "„Es ist unser Auftrag, dass wir bei der Notversorgung der Bevölkerung helfen“, sagt Landesfeuerwehrkommandant Dietmar Fahrafellner und bietet Niederösterreichs 1.714 Feuerwehren als Unterstützung bei den Massentests der Bundesregierung an.", "„Wir sind bereit, bei diesen Tests mitzuwirken.  Gemeinsam mit unseren Partnern wie dem Bundesheer, dem Roten Kreuz und dem Samariterbund wollen wir das Beste für unsere Bevölkerung machen.", "In welcher Form auch immer.“ Fahrafellner erwartet einen logistischen Großauftrag, „der nicht so einfach zu bewältigen wird.“ Niederösterreichs Feuerwehren würden über ausreichend Ressourcen verfügen: „Wir würden zunächst auf die örtlichen Feuerwehren zurückgreifen.", "Wenn diese nicht das Auslangen finden, haben wir über unsere KHD-Einheiten (Anm.  Katastrophenhilfsdienst) rasch noch bis zu 6.000 Feuerwehrleute auf Abruf“, betont der Landesfeuerwehrkommandant im Gespräch mit noe.ORF.at.Eigene Teststrategie und Ampelregelung Aber auch die Feuerwehr ist nicht gegen das Coronavirus immun.", "Mit regelmäßigen Tests und einer eigenen Ampelregelung konnte bislang verhindert werden, dass eine Feuerwehr oder Feuerwache wegen zu vieler Infektionen vorübergehend geschlossen werden musste.", "Dazu tragen auch Antigentests bei – mehr dazu in CoV: Antigen-Test soll Feuerwehren sichern (noe.ORF.at; 11.11.2020).  In jedem Bezirk stehen Geräte für Corona-Schnelltests zur Verfügung.", "Weitere 25 dieser Geräte sind beim Landesfeuerwehrverband in Tulln stationiert, „damit können wir pro Tag bis zu 1.000 Tests durchführen“, sagt Fahrafellner.  Eine weitere Maßnahme ist, dass die Aktivitäten mit Beginn des zweiten Lockdowns wieder auf das Einsatzgeschehen reduziert wurden: „Bei allen anderen Tätigkeiten haben wir ausgegeben, dass diese derzeit nicht stattfinden dürfen.“ Dieses Verbot gilt für Übungen wie auch für Fortbildungen im Feuerwehr- und Sicherheitszentrum in Tulln, Schulungen finden online statt.", "Die Pandemie trifft die Feuerwehren aber auch finanziell.  Nahezu alle Feuerwehrfeste und Veranstaltungen mussten abgesagt werden.  Über den NPO-Unterstützungs-Fonds bekam die Feuerwehr bis Ende September zumindest sieben Prozent der Vorjahresumsätze und 100 Prozent der Betriebskosten ersetzt.400.000 Euro Mehrausgaben für Schutzausrüstung „Das hat den Feuerwehren sehr geholfen.", "Wie es jetzt weitergeht, wissen wir nicht“, sagt Fahrfellner.  Der Fonds für Non-Profit-Organisationen wurde verlängert, nun hofft man, „dass wir auch dieses Mal wieder mit dabei sind und wir unsere Aufwendungen gelten machen können.“ Für Masken, Einweghandschuhe und Desinfektionsmittel musste alleine der Landesfeuerwehrverband bislang 400.000 Euro ausgeben." ],
  "articleContentTranslated" : [ "\"Naš je posao pomoći stanovništvu osigurati opskrbu\", kaže zapovjednik državne vatrogasne jedinice Dietmar Fahrafellner i nudi 1.714 vatrogasnih postrojbi Donje Austrije za potporu masovnim testovima savezne vlade.", "„Spremni smo sudjelovati u ovim testovima. Zajedno s našim partnerima kao što su oružane snage, Crveni križ i udruga Samaritani, želimo učiniti najbolje za svoje ljude.", "U bilo kojem obliku. \"Fahrafellner očekuje veliku logističku narudžbu\" s kojom neće biti tako lako rukovati. \"Vatrogasne postrojbe Donje Austrije imale bi dovoljno sredstava:\" Prvo bismo se vratili na lokalne vatrogasne jedinice.", "Ako to nije dovoljno, brzo imamo do 6000 vatrogasaca na poziv putem naših KHD jedinica (napomena: Služba za pomoć u katastrofama) ”, naglasio je zapovjednik državne vatrogasne postrojbe u intervjuu za noe.ORF.at nije imun na koronavirus.", "Redovitim ispitivanjima i vlastitom regulacijom semafora do sada je bilo moguće spriječiti da vatrogasna postrojba ili vatrogasni dom moraju biti privremeno zatvoreni zbog previše infekcija.", "Tome doprinose i testovi na antigen - o tome više u CoV: Test na antigen trebao bi osigurati vatrogasne postrojbe (noe.ORF.at; 11.11.2020). Uređaji za brze testove korone dostupni su u svim okruzima.", "Još 25 od ovih uređaja stacionirano je u državnoj vatrogasnoj zajednici u Tullnu, \"s njima možemo provesti do 1.000 ispitivanja dnevno\", kaže Fahrafellner. Druga je mjera da su se s početkom drugog zaključavanja aktivnosti ponovno svele na operativne događaje: \"Za sve ostale aktivnosti koje smo izdali trenutno se ne smiju odvijati.\" Sigurnosni centar u Tullnu, tečajevi se održavaju putem interneta.", "Pandemija također financijski utječe na vatrogasne službe. Gotovo svi vatrogasni festivali i događanja morali su biti otkazani. Do kraja rujna vatrogasna je služba primila najmanje sedam posto prošlogodišnje prodaje i 100 posto operativnih troškova putem fonda za podršku NPO-a.", "Ne znamo kako će se stvari dalje odvijati ”, kaže Fahrfellner. Proširen je fond za neprofitne organizacije, sada se nada \"da ćemo i ovaj put opet biti tamo i da ćemo moći primijeniti svoje troškove.\" Samo državna vatrogasna udruga morala je potrošiti 400 000 eura na maske, jednokratne rukavice i dezinficijense." ]
}