{
  "id" : "nMFzb8s2",
  "url" : "https://kurier.at/sport/nach-13-jahren-box-legende-oscar-de-la-hoya-kuendigte-comeback-im-ring-an/401333820",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T09:49:21Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5932731/46-176674644.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Ethan Miller / Ethan Miller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach 13 Jahren: Box-Legende kündigte Comeback im Ring an",
  "articleTitleTranslated" : "Nakon 13 godina: boksačka legenda najavila je povratak u ring",
  "articleContent" : [ "Der frühere Box-Superstar Oscar De la Hoya will nach 13 Jahren aus dem sportlichen Ruhestand zurückkehren. Das bestätigte der 48-Jährige am Freitag bei einer Pressekonferenz in Las Vegas an der Seite des Rappers Snoop Dogg.", "Es soll auch schon ein konkretes Datum geben. Demnach wird der US-Amerikaner, der als erster Boxer in sechs verschiedenen Gewichtsklassen einen Weltmeistertitel geholt hat, am 3. Juli auf die große Bühne zurückkehren.", "Das bisher letzte Mal stand der Olympiasieger 2008 im Ring, als er gegen Manny Pacquiao den Kürzeren zog. De la Hoyas Ziel soll es sein, gegen seinen ebenfalls zurückgetretenen Landsmann Floyd Mayweather zu boxen." ],
  "articleContentTranslated" : [ "Bivša boksačka super zvijezda Oscar De la Hoya želi se vratiti iz sportske mirovine nakon 13 godina. 48-godišnjak je to potvrdio u petak na tiskovnoj konferenciji u Las Vegasu zajedno s reperom Snoopom Doggom.", "Trebao bi biti i određeni datum. Sukladno tome, Amerikanac, koji je postao prvi boksač koji je osvojio svjetski naslov u šest različitih težinskih kategorija, vratit će se na veliku pozornicu 3. srpnja.", "Posljednji put olimpijski prvak 2008. bio je u ringu kada je izgubio od Mannyja Pacquiaa. Cilj De la Hoye trebao bi biti boks protiv svog zemljaka Floyda Mayweathera, koji je također otišao u mirovinu." ]
}