{
  "id" : "NmIMzEBC",
  "url" : "https://kurier.at/politik/inland/ringen-um-breiten-schulterschluss-fuer-klimaschutz/401153838",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T04:00:00Z[UTC]",
  "author" : "andreas.puschautz@kurier.at (Andreas Puschautz)",
  "imageUrl" : "https://image.kurier.at/images/original/4136487/46-157259139.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ringen um breiten Schulterschluss für Klimaschutz",
  "articleTitleTranslated" : "Borite se za udruživanje snaga za zaštitu klime",
  "articleContent" : [ "Bezüglich der Einführung von CO2-Budgets, also verpflichtenden Reduktionspfaden, sowie einer unabhängigen Kontrollinstanz, um diese Budgets zu überwachen, herrsche bereits \"weitgehende Einigkeit\", erzählt sie - auch, wenn sich viele Abgeordnete an der Bezeichnung dieser Kontrollinstanz als \"Klimarechnungshof\" stoßen würden, die das Klimavolksbegehren vorschlägt.  ", "Bei anderen Forderungen ist die Zustimmung nicht so breit.", "Grüne, SPÖ und Neos würden die meisten Punkte der Klimaschützer unterstützen, auch die ÖVP sei \"bei vielen Einzelheiten positiv gestimmt\", mit der FPÖ gebe es hingegen nur bei Einzelmaßnahmen wie der Förderung erneuerbarer Energien Überschneidungen, berichtet Rogenhofer aus den vielen geführten Gesprächen.  ", "Bis zuletzt werde das Team aber daran arbeiten, so viele Abgeordnete wie möglich auf ihre Seite zu ziehen, um einen möglichst konkret ausformulierten Antrag auf den Boden zu bringen.", "Zu wenig Was Türkis-Grün bisher umgesetzt hat, reiche jedenfalls nicht aus, konstatiert Klimaforscherin Helga Kromp-Kolb von der Universität für Bodenkultur.", "Zwar sei im Regierungsprogramm viel von Klimaschutz die Rede, doch was tatsächlich passiert ist, reiche nicht aus oder gehe sogar in die falsche Richtung - etwa der Ausbau der Straßeninfrastruktur zum Preis weiterer Bodenversiegelung.", "Eine Disziplin, in der Österreich ohnehin bereits Europameister ist, nirgends wird so viel Grünland zubetoniert wie hierzulande. Das hat neben vielen anderen Problemen wie dem Rückgang der Artenvielfalt zur Folge, dass weniger Boden zur Verfügung steht, in dem CO2-Emissionen gebunden werden.", "Treibhausgase, die nicht auf natürliche Weise gebunden werden können, müssen jedoch eingespart werden, um die Klimakatastrophe zu verhindern. So würden weiterhin Strukturen aufrechterhalten, die in wenigen Jahren ohnehin keine Zukunft mehr hätten.", "\"Das ist ein falscher Einsatz von Volksvermögen\", sagt Kromp-Kolb. Dabei gebe es jetzt durch die Corona-Hilfsgelder die einmalige Chance, den Ausstieg aus fossilen Energieträgern stark zu beschleunigen.", "Jahr der Weichenstellung Etwas weniger streng geht der frühere ÖVP-Finanzsprecher im Nationalrat und heutige Vorstandsvorsitzende der VBV-Vorsorgekasse, Andreas Zakostelsky, mit der Bundesregierung ins Gericht.", "Immerhin sei Türkis-Grün erst seit einem Jahr im Amt. Doch auch er sagt, es brauche mehr Dynamik im Klimaschutz. 2021 müsse ein Jahr der Weichenstellung sein, um Pläne wie die Klimaneutralität bis 2040 auf Schiene zu bringen und mit konkreten Entwicklungszielen zu versehen.", "Nicht nur, weil der Klimawandel die \"größte Bedrohung für die Menschheit\" sei, sondern auch, weil alle Daten zeigen würden, \"dass Klimaschutz auch volkswirtschaftlich Sinn macht\", betont der Finanzexperte.", "Nicht zuletzt bei seinem eigenen Arbeitgeber zeige sich, dass Nachhaltigkeitsfaktoren einen \"sehr positiven Einfluss\" auf den langfristigen Unternehmenserfolg hätten, so Zakostelsky. Die Grundvoraussetzung für effektiven Klimaschutz sei aber Kostenwahrheit durch eine CO2-Bepreisung.", "Wie es mit dieser sowie anderen zentralen, im Regierungsprogramm vereinbarten, Punkten wie der mit dem CO2-Preis zusammenhängenden ökosozialen Steuerreform oder dem Abbau klimaschädlicher Subventionen weitergeht, steht jedoch noch nicht fest.", "Das Klimavolksbegehren wird nach dem heutigen Tag aller Voraussicht nach Ende Februar ins Parlament zurückkehren. Bei der nächsten Sitzung des Umweltausschusses soll, so die Hoffnung, der Mehrparteien-Entschließungsantrag eingebracht werden." ],
  "articleContentTranslated" : [ "Što se tiče uvođenja proračuna za CO2, tj. Obveznih putova smanjenja, kao i neovisnog nadzornog tijela koje nadzire te proračune, kaže ona - čak i ako se mnogi saborski zastupnici nisu složili s imenovanjem ovog nadzornog tijela za „ured za reviziju klime” predložila Narodna klimatska inicijativa.", "Za ostale zahtjeve odobrenje nije tako široko.", "Zeleni, SPÖ i Neos podržavaju većinu stavova aktivista za zaštitu klime, a ÖVP je \"pozitivan u pogledu mnogih detalja\", dok se kod FPÖ preklapaju samo pojedinačne mjere poput promicanja obnovljivih izvora energije, izvještava Rogenhofer iz mnogih održanih rasprava.", "Do samog kraja tim će raditi na tome da na svoju stranu privuče što više zastupnika kako bi na zemlju iznio što preciznije sročen prijedlog.", "Premalo onoga što je do sada primijenilo tirkizno-zeleno nije dovoljno, kaže istraživačica klime Helga Kromp-Kolb sa Sveučilišta prirodnih resursa i bioloških znanosti.", "Iako se u vladinom programu puno govori o zaštiti klime, ono što se zapravo dogodilo nije dovoljno ili čak ide u pogrešnom smjeru - na primjer, proširenje cestovne infrastrukture po cijeni daljnjeg brtvljenja tla.", "Disciplina u kojoj je Austrija već europski prvak, nigdje nije zabetonirano toliko travnjaka kao u ovoj zemlji. Uz mnoge druge probleme poput pada biološke raznolikosti, to znači da je na raspolaganju manje tla u kojima su ograničene emisije CO2.", "Staklenički plinovi koji se ne mogu prirodno vezati moraju se spasiti kako bi se spriječila klimatska katastrofa. Na taj bi se način i dalje održavale strukture koje za nekoliko godina više neće imati budućnost.", "\"To je pogrešno korištenje nacionalnog bogatstva,\" kaže Kromp-Kolb. Novcem od pomoći Corone sada postoji jedinstvena prilika za značajno ubrzanje postupnog ukidanja fosilnih goriva.", "Godina postavljanja kursa Bivši glasnogovornik ÖVP-a za financije u Nacionalnom vijeću i današnji predsjedavajući VBV-Vorsorgekasse, Andreas Zakostelsky, izvodi saveznu vladu na sud.", "Napokon, Tirkizno-zelena je na funkciji tek godinu dana. Ali i on kaže da je potrebna dinamičnija zaštita klime. 2021. godina mora biti godina postavljanja kursa kako bi se do 2040. na tračnicama izvukli planovi poput klimatske neutralnosti i pružili im konkretni razvojni ciljevi.", "Ne samo zato što su klimatske promjene \"najveća prijetnja čovječanstvu\", već i zato što svi podaci pokazuju \"da zaštita klime ima i ekonomski smisao\", naglašava financijski stručnjak.", "I posljednje, ali ne najmanje važno, vlastiti poslodavac pokazuje da čimbenici održivosti imaju \"vrlo pozitivan utjecaj\" na dugoročni uspjeh tvrtke, rekao je Zakostelsky. Osnovni preduvjet za učinkovitu zaštitu klime su stvarni troškovi određivanjem cijena CO2.", "Kako će se stvari dalje odvijati s ovom i drugim središnjim točkama dogovorenim u vladinom programu, poput reforme eko-socijalnog poreza povezane s cijenom CO2 ili ukidanjem subvencija štetnih za klimu, još nije utvrđeno.", "Prema danas, klimatski popularna inicijativa najvjerojatnije će se vratiti u parlament nakon kraja veljače. Nadamo se da će višestranački prijedlog rezolucije biti predstavljen na sljedećem sastanku Odbora za okoliš." ]
}