{
  "id" : "NMlxGSog",
  "url" : "https://kurier.at/wirtschaft/aua-mutter-lufthansa-setzt-flugzeuge-als-sicherheiten-ein/401149128",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:23:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4484807/78370011355238142_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AUA-Mutter Lufthansa setzt Flugzeuge als Sicherheiten ein",
  "articleTitleTranslated" : "AUA roditelj Lufthansa koristi zrakoplove kao zalog",
  "articleContent" : [ "Die AUA-Mutter Lufthansa setzt ihre Flugzeuge als Sicherheiten ein, um an zusätzliches Fremdkapital zu kommen. Insgesamt habe man im zweiten Halbjahr 2020 mit verschiedenen Instrumenten rund 500 Millionen Euro aufgenommen, teilte der teilverstaatlichte MDax-Konzern am Donnerstag in Frankfurt mit.", "Belastet wurden dafür acht Airbus-Jets der Typen A350 und A320. An den Finanzierungen hätten sich Banken, Pensionsfonds und Investoren insbesondere aus Europa und Asien beteiligt.", "Nach dem Staatseinstieg hatte das Unternehmen bereits zwei Anleihen mit einem Volumen von zusammen 1,6 Milliarden Euro platziert. Es ist erklärtes Ziel des Managements, die Staatsbeteiligungen und Kredite mit ihren steigenden Zinssätzen möglichst schnell wieder zurückzuführen.", "Zum Ende des dritten Quartals hatte das Unternehmen seine liquiden Mittel auf 10,1 Milliarden Euro beziffert. Die Coronavirus-Pandemie hat die Lufthansa sowie die gesamte Reisebranche hart getroffen.", "Vor der Krise war der deutsche Luftfahrtkonzern, zu dem neben der Austrian Airlines auch Swiss, Eurowings und Brussels gehören, mit 763 Flugzeugen unterwegs, rund 100 davon waren geleast." ],
  "articleContentTranslated" : [ "Matična AUA Lufthansa koristi svoj zrakoplov kao instrument osiguranja kako bi pribavila dodatni vanjski kapital. Ukupno je prikupljeno oko 500 milijuna eura raznim instrumentima u drugoj polovici 2020. godine, objavila je djelomično nacionalizirana grupacija MDax u četvrtak u Frankfurtu.", "Za to je naplaćeno osam zrakoplova tipa Airbus tipa A350 i A320. U financiranju su sudjelovale banke, mirovinski fondovi i investitori, posebno iz Europe i Azije.", "Nakon ulaska u državu, tvrtka je već plasirala dvije obveznice ukupnog volumena od 1,6 milijardi eura. Deklarirani je cilj uprave smanjiti državna udjela i zajmove s njihovim rastućim kamatnim stopama što je brže moguće.", "Na kraju trećeg tromjesečja tvrtka je stavila svoj novac i novčane ekvivalente na 10,1 milijardu eura. Pandemija koronavirusa teško je pogodila Lufthansu i cijelu putničku industriju.", "Prije krize, njemačka zrakoplovna grupa, koja osim Austrian Airlinesa također uključuje Swiss, Eurowings i Bruxelles, putovala je sa 763 zrakoplova, od kojih je oko 100 iznajmljeno." ]
}