{
  "id" : "NMnjcvCH",
  "url" : "https://sport.orf.at/stories/3071998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T16:49:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weltverband entzieht Weißrussland die WM",
  "articleTitleTranslated" : "Svjetska federacija povukla je Svjetsko prvenstvo iz Bjelorusije",
  "articleContent" : [ "Die Kritik war angesichts der Machenschaften von Machthaber Alexander Lukaschenko zuletzt immer größer geworden. IIHF-Präsident Rene Fasel – der in der Vorwoche mit einem Besuch bei Lukaschenko für Aufregung gesorgt hatte – bezeichnete den WM-Entzug als „bedauerlich“, aber „unvermeidlich“.", "Laut IIHF-Exekutivkomitee dürfe die WM von keiner Seite zur politischen Förderung genutzt werden. Eine Ausrichtung in Minsk sei daher nicht angemessen, „wenn es um größere Probleme“ gehe.", "Die „Sicherheit von Teams, Zuschauern und Offiziellen“ sei zu priorisieren.Entscheidung über WM-Ausrichter noch Ende Jänner Binnen einer Woche soll entschieden werden, wo die WM, die von 21.  Mai bis 6.", "Juni im lettischen Riga und im weißrussischen Minsk geplant war, nun stattfinden soll. Im Gespräch waren zuletzt nur Riga sowie die Ausweichnationen Dänemark und die Slowakei. Am 25. und 26.  Jänner tagt das Exekutivkomitee erneut.", "Spätestens dann soll Klarheit geschaffen werden, wo die WM nun stattfindet. Österreich ist 2019 in die B-Gruppe abgestiegen. Due to safety and security issues, the IIHF Council will move the 2021 #IIHFWorlds from Minsk.", "Tournament hosting options to be evaluated. https://t.co/IcCtfOxZdc— IIHF (@IIHFHockey) 18.  Januar 2021 „Die heute getroffene Entscheidung ist wohlüberlegt, konsequent und logisch.", "Ausrichter Belarus kann die Voraussetzungen nicht garantieren, die notwendig sind, um in diesem Jahr ein würdiger Gastgeber einer Eishockey-WM zu sein“, sagte Deutschlands Eishockeyverbandschef Reindl, der Mitglied des IIHF-Exekutivkomitees ist.", "„Letztlich ist dieser Schritt in einer sehr sensiblen Lage ohne Alternative gewesen.“ Eigentlich sollte über die A-WM erst in der kommenden Woche beraten werden.", "Angesichts des heftigen Drucks, der zuletzt entstanden war, entschied das Exekutivkomitee bereits am Montag bei einer turnusmäßigen Videokonferenz. Fasel hatte zuvor stets vor den finanziellen Folgen eines Entzugs wegen bestehender Verträge gewarnt.", "Am Wochenende hatten Sponsoren dann mögliche Konsequenzen angekündigt.", "Mehrere langjährige Partner der IIHF drohten mit Rückzug, sollte sie Weißrussland als Mitausrichter bestätigen.Lukaschenko von EU nicht als Präsident anerkannt Die EU erkennt Lukaschenko seit der als gefälscht eingestuften Präsidentschaftswahl vom 9.", "August nicht mehr als Präsidenten an. Dutzende Staaten haben Sanktionen gegen Funktionäre des Machtapparats erlassen. Bei Protesten gegen Lukaschenko gab es seit August mehr als 30.000 Festnahmen, Hunderte Verletzte und zahlreiche Tote.", "Zudem steht Weißrussland wegen mangelnder Coronavirus-Schutzmaßnahmen in der Kritik. 2014, als die WM zuletzt in Minsk stattgefunden hatte, waren internationale Proteste in dem heutigen Maße noch ausgeblieben.", "„Das ist ein Sieg“, kommentierte die weißrussische Oppositionsführerin Swetlana Tichanowskaja die IIHF-Entscheidung auf ihrem Telegram-Kanal. „Das ist ein Sieg, weil es Lukaschenko nicht gelungen ist, den Eindruck zu erwecken, als habe er alles unter Kontrolle . “" ],
  "articleContentTranslated" : [ "S obzirom na makinacije vladara Aleksandra Lukašenka, kritike su nedavno porasle. Predsjednik IIHF-a Rene Fasel - koji je proteklog tjedna izazvao posjetu Lukašenku - opisao je povlačenje sa Svjetskog prvenstva kao \"za žaljenje\", ali \"neizbježno\".", "Prema Izvršnom odboru IIHF-a, Svjetska kupa ne bi smjela koristiti nijedna strana za političku promociju. Usklađivanje u Minsku stoga nije primjereno \"kada je riječ o velikim problemima\".", "Treba dati prioritet \"sigurnosti timova, gledatelja i dužnosnika\". Odluka o organizatorima Svjetskog kupa krajem siječnja. U roku od tjedan dana trebala bi se donijeti odluka gdje će se održati Svjetsko prvenstvo koje će se održati od 21. do 6. svibnja", "Lipanj je planiran u Rigi u Latviji i Minsku u Bjelorusiji. Nedavno se razgovaralo samo o Rigi i alternativnim državama Danskoj i Slovačkoj. Izvršni odbor sastat će se ponovno 25. i 26. siječnja.", "Do tada, najkasnije, trebalo bi biti jasno gdje se sada održava Svjetsko prvenstvo. Austrija je ispala u B skupinu 2019. godine. Zbog sigurnosnih i sigurnosnih problema, Vijeće IIHF-a preselit će 2021. #IIHFWorlds iz Minska.", "Opcije domaćinstva turnira koje će se procijeniti. https://t.co/IcCtfOxZdc— IIHF (@IIHFHockey) 18. siječnja 2021. „Danas donesena odluka dobro je promišljena, dosljedna i logična.", "Domaćin Bjelorusija ne može garantirati uvjete koji su neophodni da biste ove godine bili dostojan domaćin svjetskog prvenstva u hokeju na ledu ”, rekao je šef njemačke udruge hokeja na ledu Reindl, član Izvršnog odbora IIHF.", "\"U konačnici, ovom koraku nije bilo alternative u vrlo osjetljivoj situaciji.\" A-Svjetsko prvenstvo trebalo bi razgovarati tek sljedeći tjedan.", "S obzirom na intenzivan pritisak koji se nedavno pojavio, Izvršni odbor donio je odluku u ponedjeljak na redovnoj videokonferenciji. Fasel je ranije uvijek upozoravao na financijske posljedice odustajanja zbog postojećih ugovora.", "Za vikend su sponzori najavili moguće posljedice.", "Nekoliko dugoročnih partnera IIHF-a zaprijetilo je povlačenjem ako Bjelorusiju potvrde kao suvoditelja Lukašenko nije prepoznat od strane EU kao predsjednik EU je priznala Lukašenka od predsjedničkih izbora 9. rujna", "Kolovoza više nije kao predsjednik. Deseci država uveli su sankcije protiv dužnosnika u moćnom aparatu. U prosvjedima protiv Lukašenka zabilježeno je više od 30.000 uhićenja, stotine ozljeda i brojni smrtni slučajevi od kolovoza.", "Bjelorusiju se također kritizira zbog nedostatka mjera zaštite od koronavirusa. 2014. godine, kada se posljednji put održalo Svjetsko prvenstvo u Minsku, međunarodni prosvjedi do danas nisu se ostvarili.", "\"Ovo je pobjeda\", komentirala je bjeloruska čelnica oporbe Svetlana Tichanovskaya odluku IIHF-a na svom kanalu Telegram. “Ovo je pobjeda jer Lukašenko nije uspio stvoriti dojam da ima kontrolu. \"" ]
}