{
  "id" : "NMsrEMNW",
  "url" : "https://www.derstandard.at/story/2000123593631/wie-sich-die-corona-pandemie-auf-unsere-albtraeume-auswirkt?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T14:00:01Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageCopyright" : "Istockphoto/KatarzynaBialasiewicz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie sich die Corona-Pandemie auf unsere Albträume auswirkt",
  "articleTitleTranslated" : "Kako pandemija korone utječe na naše noćne more",
  "articleContent" : [ "Wien – Verdammt, wie bin ich hier gelandet? Gerade noch gemütlich im Bett eingeschlafen, befinde ich mich plötzlich in einer engen Box, aus der es kein Entkommen gibt. Was nach einem Alptraum klingt, ist auch genau das: ein Albtraum.", "Ein schlechter Traum also, der meist mit einem plötzlichen Aufschrecken endet.", "Die Corona-Pandemie und die psychische Belastung, die mit dem permanenten Ausnahmezustand einhergeht, wirken sich auf die Schlafqualität vieler Menschen aus – und auch auf ihre Albträume, wie der deutsche Schlafforscher Michael Schredl, Leiter des wissenschaftlichen Schlaflabors des Zentralinstituts für Seelische Gesundheit in Mannheim, berichtet.  ", "Er bietet Albtraum-Sprechstunden an, bei denen er Menschen mit belastenden, immer wiederkehrenden Albträumen weiterhilft. Hier merkt er zwar seit Corona keine Zunahme der Anfragen. Corona-spezifische Albträume gebe es aber.", "Nicht nur den eingangs erwähnten Traum, in dem sich die Angst, durch die Pandemie und ihre Begleiterscheinungen eingesperrt und eingeschränkt zu werden, bildhaft äußert.", "Es geht auch weit weniger abstrakt: Ein Corona-bezogener Albtraum kann sein, dass man selbst oder eine nahestehende Person an Covid-19 erkrankt. Auch über Träume, in denen man in einer Menschenmenge als einzige Person eine Maske trägt, wurde Schredl schon berichtet.", "Unabhängig von Corona treten bestimmte Themen in Albträumen immer wieder auf. Viele Menschen kennen beispielsweise einen Verfolgungstraum, in dem man vor jemandem davonläuft. An solchen immer wiederkehrenden Träumen kann man aber arbeiten.", "In einem ersten Schritt sollte man sich vorstellen, was man in der Situation brauchen würde, um diese zufriedenstellend zu lösen.", "Im Fall einer Verfolgung im Traum könnte die Lösung laut Schredl so aussehen, dass man nicht allein ist, sondern starke Helfer an der Seite hat – und dass man sich daher auch traut, sich umzudrehen, um zu sehen, wer hinter einem her ist.", "Was wie ein Gedankenspiel wirkt, kann den Albtraum tatsächlich verändern. Mindestens einmal pro Tag sollte man dieses Szenario mindestens zwei Wochen lang im Kopf durchspielen, rät der Experte: \"Das Traum-Ich beginnt dadurch, selbstbewusster zu agieren.\"", "Und so wird man sich unter Umständen also auch im tatsächlichen Traum irgendwann einmal umdrehen – und den Geschehnissen eine neue Wende geben. Daher seien Albträume auch nicht unbedingt schlecht, urteilt der Experte: \"Natürlich sind Albträume unangenehm.", "Aber sie bieten einem auch die Möglichkeit, sie für ein Angsttraining zu nutzen – und so etwas für sich zu gewinnen.\"", "Das funktioniert auch bei Kindern, bei denen Albträume häufiger auftreten als bei Erwachsenen: \"Wir vermuten, dass das damit zusammenhängt, dass Kinder erst lernen müssen, aktiv mit Ängsten umzugehen\", sagt Schredl.", "Auch bei Kindern sei es möglich, die Träume zu bearbeiten: Man kann sie beispielsweise bitten, die wichtigste Traumszene zu zeichnen – und sich dann überlegen, wie man diese Szene verändern könnte, damit sie weniger beängstigend ist.", "\"So kann das Kind anhand der Albträume lernen, sich konstruktiv mit Ängsten auseinanderzusetzen\", sagt Schredl.", "Denn Albträume haben stets einen Bezug zum eigenen Leben – aber in einer überspitzten, dramatisierten Form, wie Schredl betont: \"Meist wird einfach normaler Stress im Wachzustand dramatisiert dargestellt.\"", "Das ist wichtig zu wissen, denn: \"Viele Leute kriegen richtig Angst, wenn sie immer wieder von Gewaltszenen träumen.\" Schredl kann sie aber beruhigen: \"Wenn man einen furchtbaren Traum hat, heißt das nicht, dass man ein furchtbares Leben hat.", "Meistens ist es eine kleine Angst, die im Traum groß wird.\" Der erwähnte Verfolgungstraum deutet zum Beispiel auf ein Vermeidungsverhalten im Alltag hin. Wer versuchen will, sich seinen wiederkehrenden Albträumen zu stellen, braucht dafür mitunter nicht einmal professionelle Hilfe.", "Der Psychologe rät dazu, die Technik einfach einmal auszuprobieren: \"Aber bei Menschen, die traumatische Erlebnisse hatten, ist es schon gut, wenn ihnen jemand hilft.\" Was kann man noch tun, um Albträume zu vermeiden?", "Generell wirkt sich Fernsehen oder das Nutzen des Smartphones knapp vor dem Zubettgehen schlecht auf die Schlafqualität aus. \"Es gibt aber keine nachweisbaren Effekte auf Albträume\", sagt Schredl. Wer jedoch gestresst ist, neigt eher zu Albträumen.", "Wenn schon fernsehen, dann also lieber eine Naturdoku anschauen als einen Horrorfilm. Wenn man dennoch von einem Albtraum aus dem Schlaf gerissen wird, sollte man jedenfalls nicht krampfhaft versuchen, gleich wieder einzuschlafen, weil der Traum dann häufig weitergeht.", "Besser ist, das Licht kurz anzumachen und sich zu entspannen. Mit dem Traumgeschehen selbst sollte man sich dann lieber erst mit zeitlichem Abstand untertags auseinandersetzen, rät Schredl, \"denn untertags fühlt man sich stabiler\".", "Aber auch abseits von Albträumen klagen viele Menschen aktuell, dass sie schlecht schlafen und sich ausgebrannt fühlen. Und das, obwohl viele im Homeoffice in der Früh eigentlich mehr Zeit zum Ausschlafen haben.", "Ausgleich sei für gesunden Schlaf wichtig, betont Schredl. Wer gut schlafen will, sollte untertags auch aktiv sein. Derzeit fielen aber viele Alltagswege weg, darum ist Bewegung noch einmal wichtiger. Ein weiteres Problem, das viele kennen, sind rasende Gedanken, die einen in der Nacht wachhalten.", "\"Viele sehnen sich danach, abzuschalten\", sagt Schredl. \"Das ist aber eine ungünstige Formulierung. Abschalten kann nämlich niemand.\" Denn das Gehirn ist immer am Arbeiten, das Bewusstsein auch im Schlaf aktiv.", "Schredl rät daher dazu, vom unerfüllbaren Wunsch nach dem Abschalten abzurücken.", "Stattdessen sei es in einer solchen Situation wichtig, die Gedanken, die auftreten, entspannt zu beobachten und weiterziehen zu lassen: \"Man sollte sich das so vorstellen, dass man auf einer Parkbank am Fluss sitzt und die Gedanken vorbeiziehen lässt.\"", "Und irgendwann davon einschläft. (Franziska Zoidl, 7.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Prokletstvo, kako sam stigao ovdje? Baš kad sam udobno zaspao u krevetu, odjednom se nađem u uskoj kutiji od koje nema bijega. Ono što zvuči kao noćna mora upravo je to: noćna mora.", "Ružan san koji obično završava iznenadnim početkom.", "Pandemija korone i psihološki stres povezan s trajnim izvanrednim stanjem utječu na kvalitetu spavanja mnogih ljudi - a također i na njihove noćne more, kao što je njemački istraživač spavanja Michael Schredl, voditelj znanstvenog laboratorija za spavanje Središnjeg instituta za Mentalno zdravlje u Mannheimu, izvijestio je.", "Nudi sati savjetovanja o noćnim morama, gdje pomaže ljudima sa stresnim, ponavljajućim noćnim morama. Ovdje nije primijetio nikakav porast upita od Corone. Međutim, postoje noćne more specifične za koronu.", "Ne samo san spomenut na početku, u kojem se strah od zaključavanja i ograničavanja pandemije i njezinih popratnih simptoma izražava grafički.", "Također je daleko manje apstraktno: Noćna mora povezana s koronom može biti da vi ili netko vama blizak obolite od Covid-19. Schredlu su također govorili o snovima u kojima ste jedina osoba u gomili koja nosi masku.", "Bez obzira na Coronu, određene se teme uvijek iznova pojavljuju u noćnim morama. Na primjer, mnogima je poznat san o progonu u kojem bježe od nekoga. Ali možete raditi na takvim snovima koji se ponavljaju.", "U prvom koraku trebali biste zamisliti što bi vam trebalo u situaciji da biste je na zadovoljavajući način riješili.", "U slučaju potrage u snu, prema Schredlu, rješenje bi moglo biti da niste sami, već imate jake pomagače kraj sebe - i da se zato usudite okrenuti da vidite tko vas slijedi.", "Ono što se čini kao umna igra zapravo može promijeniti noćnu moru. Barem jednom dnevno ovaj scenarij bi se trebao odigrati u vašoj glavi najmanje dva tjedna, stručnjak savjetuje: \"Ja iz snova počinje djelovati samopouzdanije.\"", "I tako će se, pod određenim okolnostima, u nekom trenutku stvarnog sna okrenuti - i događajima dati novi zaokret. Stoga ni noćne more nisu nužno loše, stručnjak ocjenjuje: \"Naravno da su noćne more neugodne.", "Ali oni vam nude i priliku da ih iskoristite za trening tjeskobe - i steknite tako nešto za sebe. \"", "To također vrijedi za djecu koja imaju više noćnih mora nego odrasli: \"Sumnjamo da je to povezano s činjenicom da se djeca prvo moraju naučiti aktivno nositi sa strahovima\", kaže Schredl.", "Djeci je također moguće raditi na snovima: na primjer, možete ih zamoliti da nacrtaju najvažniju scenu snova - a zatim razmislite kako biste mogli promijeniti ovu scenu tako da bude manje zastrašujuća.", "\"Na taj način dijete može koristiti noćne more kako bi se naučilo konstruktivno nositi sa strahovima\", kaže Schredl.", "Budući da su noćne more uvijek povezane s vlastitim životom - ali u pretjeranom, dramatiziranom obliku, kako Schredl naglašava: \"Obično se normalan stres jednostavno prikazuje na dramatičan način dok je budan.\"", "To je važno znati jer: \"Mnogi se ljudi stvarno boje kad nastave sanjati o scenama nasilja.\" Ali Schredl je može umiriti: \"Ako sanjate užasan san, to ne znači da imate užasan život.", "Uglavnom je to mali strah koji postaje velik u snu. \"Spomenuti san o progonu, na primjer, ukazuje na izbjegavanje ponašanja u svakodnevnom životu. Ako se želite pokušati suočiti sa svojim ponavljajućim noćnim morama, ponekad vam nije potrebna ni stručna pomoć .", "Psiholog savjetuje jednostavno isprobavanje tehnologije: \"Ali s ljudima koji su imali traumatična iskustva, dobro je ako im netko pomogne.\" Što još možete učiniti kako biste izbjegli noćne more?", "Općenito, gledanje televizije ili korištenje pametnog telefona neposredno prije spavanja loše utječe na kvalitetu spavanja. \"Ali nema vidljivih učinaka na noćne more\", kaže Schredl. Međutim, vjerojatnije će oni koji su pod stresom imati noćne more.", "Ako gledate televiziju, radije pogledajte dokumentarni film o prirodi nego horor film. Ako vas probudi noćna mora, ne biste se trebali truditi ponovno zaspati jer se san često nastavlja.", "Bolje je nakratko upaliti svjetlo i opustiti se. Schredl savjetuje da je bolje riješiti se samog događaja iz snova nakon određenog vremena tijekom dana, \"jer se tijekom dana osjećate stabilnije\".", "No, čak i pored noćnih mora, mnogi se ljudi trenutno žale da loše spavaju i osjećaju se izgorjelo. I to iako mnogi u kućnom uredu zapravo ujutro imaju više vremena za spavanje.", "Schredl naglašava da je ravnoteža važna za zdrav san. Ako želite dobro spavati, trebali biste biti aktivni i tijekom dana. Trenutno su, međutim, eliminirani mnogi svakodnevni izleti, zbog čega je vježbanje još važnije. Još jedan problem s kojim su mnogi upoznati jest utrkivanje misli koje vas noću drže budnima.", "\"Mnogi čeznu za isključivanjem\", kaže Schredl. \"Ali to je nepovoljna fraza. Nitko se ne može isključiti.\" Budući da mozak uvijek radi, svijest je aktivna i tijekom spavanja.", "Schredl stoga savjetuje odmak od nedostižne želje za isključivanjem.", "Umjesto toga, u takvoj je situaciji važno opustiti se i promatrati misli koje se javljaju i pustiti ih da idu dalje: \"Trebali biste o tome razmišljati kao da sjedite na klupi u parku kraj rijeke i pustite da vaše misli prolaze.\"", "I u nekom trenutku zaspi. (Franziska Zoidl, 7.3.2021)" ]
}