{
  "id" : "Nmv60OWS",
  "url" : "https://kurier.at/wirtschaft/karriere/kontrolle-im-homeoffice-wer-arbeitet-brav-wer-nicht/401118654",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kontrolle im Homeoffice: Wer arbeitet brav,  wer nicht?",
  "articleTitleTranslated" : "Kontrola u kućnom uredu: tko dobro radi, tko ne?",
  "articleContent" : [ "Eine Software, die jeden Arbeitsschritt überwacht, berufliche eMail-Korrespondenzen auswertet, oder über die Bildschirmkamera aufzeichnet, ob man am Laptop sitzt – diese oder ähnliche Gedankengänge hatte wohl schon der ein oder andere im Homeoffice.", "Und sie sind durchaus nachvollziehbar, zumal in der Vergangenheit schon öfter mit Hilfe von Computer-Programmen die Grenzen der Mitarbeiterkontrolle übertreten wurden.", "Das bekannteste Beispiel ist der Online-Versandhändler Amazon, der einem Bericht des Norddeutschen Rundfunk (NDR) zufolge Mitarbeiter mittels einer Software in Echtzeit überwacht, um auf diese Weise zu kontrollieren, ob sie produktiv genug sind.", "Detaillierte Mitarbeiter-Profile seien so erstellt worden, Leistungseinbrüche hätten Konsequenzen auf Vertragsverlängerungen gehabt, berichteten Ex-Mitarbeiter. Lückenlose Überwachung strittig Ob diese lückenlose Überwachung rechtlich einwandfrei ist, ist umstritten.", "Im deutschen Bundesland Niedersachsen lief ein Kontrollverfahren der Datenschutzbehörde, die schließlich eine derartige Datenerhebung untersagte. Doch der Bescheid ist nicht rechtskräftig, Amazon kann dagegen Klage einreichen.", "Fragwürdige Leistungskontrollen wurden vor der Pandemie eher in den sogenannten „Blue-Collar-Jobs“, den Arbeiter-Berufen, diskutiert.", "Nun schwappt die Diskussion über zu den Büro-Angestellten, die aktuell im Homeoffice sitzen, eMails tippen oder über PC-Programme konferieren, chatten und Dokumente austauschen.", "Angestellte fühlen sich kontrolliert Medien berichteten in diesem Zusammenhang zuletzt häufig über „Workspace Analytics“ von Microsoft, ein Tool, welches die Aktivitäten von 365-Anwendern auswerten kann.", "Im Bereich der Kontrolle geht die Wahrnehmung zwischen Arbeitnehmern und Führungskräften auseinander. Aus Sicht von Arbeitnehmern nimmt die Kontrolle im Homeoffice gefühlt zu, zeigt eine Umfrage des Karrierenetzwerks Xing.", "Rund ein Viertel der Mitarbeitenden in Österreich fühlt sich im Homeoffice stärker kontrolliert, nur rund sieben Prozent der Führungskräfte geben allerdings an, dies auch tatsächlich etwas mehr zu tun.", "Experten jedenfalls plädieren seit dem Einzug des Homeoffice für ein neues Führungsverständnis. Statt Kontrolle brauche es Inspiration. Was ist erlaubt, was nicht? Bleibt die Frage: Welche Form der Kontrolle ist erlaubt?", "Nicolaus Mels-Colloredo, Spezialist für Arbeitsrecht bei PHH-Rechtsanwälte Wien, beantwortet die wichtigsten Fragen: KURIER: Welche gesetzlichen Schranken sind dem Arbeitgeber bei der Leistungskontrolle gesetzt?", "Mels-Colloredo: Sie müssen sich im Rahmen des österreichischen Arbeitsrechts bewegen. Menschenwürde berührende Kontrollinstrumente sind zulässig, Menschenwürde verletzende Instrumente nicht. Bei allen Kontrollinstrumenten braucht es eine Betriebsvereinbarung oder die Zustimmung des Einzelnen.", "Kein Arbeitgeber kann diese einfach einführen. Was im Moment viele im Homeoffice verunsichert ist, dass man nicht sieht, wie im Hintergrund agiert wird. In einer Werkshalle der Industrie wird nach Akkord-Logik entlohnt, mitunter werden Effizienzabläufe über ein Dashboard angezeigt.", "So eine Kontrolle ist zulässig, weil alle Einblick bekommen und die Leistung ganzer Abteilungen abgebildet wird. Wie kann der Arbeitgeber kontrollieren, ob im Homeoffice die Arbeitszeit eingehalten wird?", "Grundsätzlich liegt die Pflicht der Arbeitszeitaufzeichnung immer beim Arbeitgeber. Natürlich gibt es Situationen, wo es nicht möglich ist. Im Homeoffice, aber auch bei Außendienstmitarbeitern kann ein Chef nicht sehen, ob man um neun oder um elf zu arbeiten beginnt.", "Daher kann der Arbeitgeber diese Aufzeichnungspflicht an den Arbeitnehmer auslagern – aber er bleibt immer verantwortlich dafür, dass diese Aufzeichnungen korrekt geführt und kontrolliert werden. So gesehen ändert sich auch durch das Homeoffice nichts.", "Man kann die Arbeitszeit in einer Excel-Tabelle oder in einem anderem Programm eintragen, überprüfen muss es immer der Arbeitgeber. Welche Kontrollinstrumente sind hier zulässig? Das kann man nicht pauschal nennen, das bestimmt oft der Einzelfall.", "Hier geht es um Details wie die technische Voraussetzung der Tools oder die Intensität der Kontrollmöglichkeiten. Darüber hinaus ist darauf zu achten, an wen die Daten (von dem Programm) übermittelt werden und wo das Programm gehostet ist.", "Zu klären ist, ob es ein berechtigtes Interesse gibt, in der gewünschten Art und Weise zu kontrollieren, wie effektiv Mitarbeiter arbeiten. Die Vereinbarung zulässiger Kontrollinstrumente muss grundsätzlich im Rahmen einer Betriebsvereinbarung erfolgen.", "Sie legt fest, welche Aktivitäten angeschaut werden, ob sie kontinuierlich oder stichprobenartig überprüft werden.", "Neben den arbeitsrechtlichen Voraussetzungen ist datenschutzrechtlich zu prüfen, ob der Arbeitgeber ein berechtigtes Interesse an der Verarbeitung der Daten hat oder ob eine Einwilligung notwendig ist.", "Was kann man gegen unzulässige Kontrollen tun? Unzulässige Kontrollen sind u. a. kontinuierliche Videoüberwachung der Arbeitsleistung über Laptopkamera, Profiling oder das GPS-Tracken von Mitarbeitern in der Mittagspause.", "Wenn man das Gefühl hat, man wird unerlaubterweise überwacht oder ohne rechtliche Grundlage kontrolliert, kann ein Mitarbeiter vor Gericht auf Unterlassung klagen. Was sind die Folgen einer illegalen Überwachung?", "Hier spielen auch Fragen des Datenschutzes eine Rolle, wenn unzulässigerweise Daten verarbeitet wurden. Und hier sind die Strafen horrend. Sie belaufen sich auf bis zu 20 Millionen Euro oder auf vier Prozent des Unternehmensumsatzes weltweit.", "So weit wird es nicht gehen, wenn man unzulässigerweise eine eMail eines Mitarbeiters liest, aber das ist der Strafrahmen." ],
  "articleContentTranslated" : [ "Softver koji nadgleda svaki radni korak, procjenjuje profesionalnu korespondenciju e-poštom ili snima preko zaslona kamerom sjedite li za prijenosnim računalom - jedno ili drugo u kućnom uredu vjerojatno je već imalo ove ili slične misli.", "I oni su sasvim razumljivi, pogotovo jer su u prošlosti ograničenja kontrole zaposlenika često bila prekoračena uz pomoć računalnih programa.", "Najpoznatiji je primjer internetske tvrtke za naručivanje pošte, koja prema izvješću Norddeutscher Rundfunka (NDR) u stvarnom vremenu nadzire zaposlenike koji koriste softver kako bi provjerila jesu li dovoljno produktivni.", "Detaljni profili zaposlenika stvoreni su na takav način da je pad učinka imao posljedice na produljenje ugovora, izvijestili su bivši zaposlenici. Osporava se kompletno praćenje je li sporno da li je ovo potpuno praćenje pravno ispravno.", "U njemačkoj pokrajini Donja Saska, tijelo za zaštitu podataka provodilo je kontrolni postupak, koji je u konačnici zabranio takvo prikupljanje podataka. Ali odluka nije konačna, Amazon protiv nje može podići tužbu.", "Prije pandemije vjerojatnije je bilo raspravljati o upitnim procjenama učinka u takozvanim \"poslovima s plavim ovratnikom\".", "Sada se rasprava prelijeva na uredske zaposlenike koji trenutno sjede u kućnom uredu, tipkaju e-poštu ili razgovaraju, razgovaraju i razmjenjuju dokumente pomoću računarskih programa.", "Zaposlenici se osjećaju kontrolirano U tom kontekstu mediji su nedavno često izvještavali o Microsoftovoj \"Workspace Analytics\", alatu koji može procijeniti aktivnosti 365 korisnika.", "U području kontrole postoje razlike u percepciji između zaposlenika i menadžera. S gledišta zaposlenika, kontrola u kućnom uredu se povećava, pokazalo je istraživanje mreže karijera Xing.", "Otprilike četvrtina zaposlenika u Austriji osjeća se više kontrolirano u matičnom uredu, ali samo oko sedam posto menadžera tvrdi da to zapravo čine malo više.", "U svakom slučaju, stručnjaci se mole za novo razumijevanje vodstva otkako se uselio matični ured. Umjesto kontrole potrebna je inspiracija. Što je dopušteno, što nije? Ostaje pitanje: koji je oblik kontrole dopušten?", "Nicolaus Mels-Colloredo, stručnjak za radno pravo iz PHH-Rechtsanwälte Wien, odgovara na najvažnija pitanja: KURIER: Kakva su zakonska ograničenja za poslodavce kada su u pitanju ocjene učinka?", "Mels-Colloredo: Morate se kretati u okviru austrijskog radnog prava. Kontrolni instrumenti koji utječu na ljudsko dostojanstvo su dopušteni, a instrumenti koji krše ljudsko dostojanstvo nisu. Za sve kontrolne instrumente potreban je sporazum tvrtke ili pristanak pojedinca.", "Nijedan poslodavac to ne može jednostavno uvesti. Ono što trenutno uznemirava mnoge u kućnom uredu jest to što ne mogu vidjeti što se događa u pozadini. U industrijskoj radionici naknada se temelji na detaljnoj logici, a procesi učinkovitosti ponekad se prikazuju na nadzornoj ploči.", "Takva je kontrola dopuštena jer svi dobivaju uvid i mapira se učinak cijelih odjela. Kako poslodavac može provjeriti poštuje li se radno vrijeme u kućnom uredu?", "U principu, dužnost evidentiranja radnog vremena uvijek je na poslodavcu. Naravno da postoje situacije u kojima to nije moguće. U kućnom uredu, ali i kod zaposlenika na terenu, šef ne može vidjeti počinjete li raditi u devet ili jedanaest.", "Poslodavac stoga tu obvezu evidentiranja može prenijeti na zaposlenika - ali uvijek ostaje odgovoran za osiguravanje da se ta evidencija pravilno vodi i kontrolira. Gledano na ovaj način, ništa se ne mijenja s matičnim uredom.", "Radno vrijeme može se unijeti u proračunsku tablicu Excel ili u drugi program; poslodavac ga uvijek mora provjeriti. Koji su upravljački instrumenti ovdje dopušteni? To se ne može nazvati generaliziranim, često je određeno pojedinačnim slučajem.", "Ovdje se radi o detaljima kao što su tehnički zahtjevi alata ili intenzitet mogućnosti upravljanja. Uz to, mora se obratiti pažnja na to kome se podaci (iz programa) prenose i gdje je program domaćin.", "Mora se razjasniti postoji li legitimni interes da se na željeni način kontrolira koliko učinkovito zaposlenici rade. Dogovor o dopuštenim instrumentima upravljanja mora se uvijek postići u okviru ugovora o radovima.", "Definira koje se aktivnosti promatraju, provjeravaju li se kontinuirano ili slučajno.", "Uz zahtjeve radnog prava, prema zakonu o zaštiti podataka mora se provjeriti ima li poslodavac legitimni interes za obradu podataka ili je potreban pristanak.", "Što možete učiniti protiv ilegalnih kontrola? Nedopustive kontrole uključuju a. kontinuirano video nadzor radnog učinka putem prijenosne kamere, profiliranje ili GPS praćenje zaposlenika tijekom pauze za ručak.", "Ako smatrate da vas nezakonito nadziru ili nadziru bez pravne osnove, zaposlenik može tužiti sudsku zabranu. Koje su posljedice ilegalnog nadzora?", "Problemi sa zaštitom podataka ovdje također igraju ulogu ako su podaci obrađeni neprimjereno. I ovdje su kazne stravične. Iznose do 20 milijuna eura ili četiri posto prodaje tvrtke širom svijeta.", "Neće ići tako daleko ako ilegalno pročitate e-poštu zaposlenika, ali to je kazna." ]
}