{
  "id" : "NN2XSSJ6",
  "url" : "https://kurier.at/wirtschaft/drei-chef-jan-trionow-geht/401171125",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T12:23:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4637093/jan-trionow_drei.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drei-Chef Jan Trionow geht",
  "articleTitleTranslated" : "Šef Dreia Jan Trionow odlazi",
  "articleContent" : [ "Führungswechsel beim Mobilfunkanbieter Hutchison (Drei Österreich). Ab 1. Februar übernimmt Rudolf Schrefl (53)  die Agenden von Jan Trionow (50), der nach mehr als zwei Jahrzehnten bei Drei Österreich und elf Jahren als Vorstandschef Mitte 2021 aus dem Unternehmen ausscheiden wird.", "Schrefl ist seit 2002 im Unternehmen und verantwortet seit 2011 das Geschäfts- und Privatkundengeschäft von Drei. „Ich habe den Zeitpunkt der Übergabe meiner CEO-Verantwortung sorgfältig gewählt. Das Team ist gut aufgestellt, um die Erfolgsstory von Drei in Österreich weiterzuführen.", "Für mich ist nun der geeignete Moment gekommen, mich einer neuen Herausforderung zu widmen und das Zepter an einen langjährigen Wegbegleiter und damit in beste Hände zu übergeben\", sagt Trionow in einer Aussendung des Unternehmens am Donnerstag.", "Er wird in den kommenden Monaten seinen Nachfolger in beratender Funktion begleiten. Neue Region mit Skandinavien Und auch organisatorisch wird umgestellt: Drei Österreich bildet in der 3Group Europe in Zukunft gemeinsam mit Dänemark und Schweden eine neue Regional Division \"3Scandinavia & Austria\".", "Morten Christiansen ist in der 3Group künftig für die neue Region verantwortlich" ],
  "articleContentTranslated" : [ "Promjena upravljanja kod mobilnog operatera Hutchison (Drei Austrija). Od 1. veljače Rudolf Schrefl (53) preuzet će agendu Jana Trionowa (50), koji će napustiti tvrtku sredinom 2021. nakon više od dva desetljeća u Drei Österreich i jedanaest godina kao izvršni direktor.", "Schrefl je u tvrtki od 2002. godine, a odgovoran je za Dreijevo poslovanje i poslovanje s privatnim kupcima od 2011. godine. “Pažljivo sam odabrao vrijeme predaje svojih odgovornosti izvršnog direktora. Tim je u dobrom položaju da nastavi Dreijevu priču o uspjehu u Austriji.", "Sad je došao pravi trenutak da se posvetim novom izazovu i predam žezlo dugogodišnjem suputniku, a time i u najbolje ruke \", rekao je Trionow u priopćenju tvrtke u četvrtak.", "Sljedećeg će mjeseca podržati svog nasljednika u savjetodavnom svojstvu. Nova regija sa Skandinavijom. Također se vrše organizacijske promjene: Tri će Austrije formirati novu regionalnu podjelu \"3Skandinavija i Austrija\" u 3Group Europe zajedno s Danskom i Švedskom.", "Morten Christiansen bit će odgovoran za novu regiju u grupi 3Group" ]
}