{
  "id" : "nn4YPJ4j",
  "url" : "https://kurier.at/wirtschaft/millionen-impfdaten-aus-israel-ein-schnaeppchen-fuer-pfizer/401202361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:30:00Z[UTC]",
  "author" : "norbert.jessen@kurier.at (Norbert Jessen)",
  "imageUrl" : "https://image.kurier.at/images/original/4968613/46-175914660.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ / JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Millionen Impfdaten aus Israel: Ein Schnäppchen für Pfizer",
  "articleTitleTranslated" : "Milijuni zapisa o cijepljenju iz Izraela: povoljna ponuda za Pfizer",
  "articleContent" : [ "Der Staat gibt anonymisierte Daten an den Pharmariesen weiter. Sie könnten zu billig verkauft worden sein. Israels Premier Benjamin Netanjahu wusste es von Anfang an: \"Durch unser Abkommen mit der Firma Pfizer wird Israel zum globalen Modellstaat für die schnelle Impfung eines ganzen Landes.\"", "Kein Wunder: Israel ist überschaubar \"kompakt\", doch von einer einzigartigen demografischen Vielfältigkeit. Kommt noch hinzu ein Gesundheitssystem, dessen digitale Datenerfassung in der Welt als beispielhaft gilt.", "Soll heißen: Pfizer machte ein Schnäppchen. Impfdaten, die aus Israels Impfweltrekord dem Pharma-Riesen zufließen, sind schon jetzt mehr wert als die zehn Millionen Ampullen des Covid-Impfstoffs von Biontech/Pfizer, den Israel bestellt hat.", "Deren genauer Preis bleibt aber weiter geheim. Israel als Weltmodell Im März sollen 5 der 9 Millionen Israelis die erste der zwei notwendigen Impfungen hinter sich haben. Bald schon sind 4 Millionen doppelt geimpft.", "Da genügt die Masse an Erfahrungswerten, Impfsicherheit zu bestätigen. Die Nebenwirkungen liegen völlig im Erwartungsrahmen. Jetzt geht es um die Wirkung der Impfung. Auch hier liegen klare Antworten vor: Ansteckungsminderung wie Impfschutz sind nachweisbar.", "Schon nach der ersten Impfdosis. Impfung mit dem Pfizer-Impfstoff in Tel Aviv © Bild: APA/AFP/JACK GUEZ / JACK GUEZ Wo bleibt der Datenschutz? Das Abkommen zwischen Israel und Pfizer ist jedem per Download zugänglich.", "Kernsatz: \"Ziel ist es, epidemiologische Kenntnisse aus der Anwendung der Impfungen zu messen und festzustellen, wann der Terminus Herdenimmunität nach Impfung eines bestimmten Prozentsatzes der Bevölkerung erreicht ist.\"", "Dabei sehen fast alle Experten die mit neuesten digitalen Methoden anonymisierten Daten als wirksam gesichert. Übrigens: Mehr als bei Juristen stieß diese Methode in Israel auf Kritik bei Gesundheitsexperten und den Geheimdiensten selbst.", "Die warnten als erste vor legalen Problemen und unzuverlässigen Resultaten.", "Vorrang: Medizinischer Nutzen In der Abwägung zwischen dem medizinischen Nutzen der Daten-Auswertung und möglichen Gefahren illegaler Ausnutzung - etwa durch Arbeitgeber oder Versicherungskonzernen – sehen die meisten Experten den medizinischen Nutzen vorrangig.", "Mediziner wie Datenexperten. Gil Segal ist beides und erklärt: \"Anonymisierte Daten sind nicht mehr Privateigentum des Patienten.\"", "Impfstation in Israel © Bild: APA/AFP/JACK GUEZ / JACK GUEZ Wer kontrolliert die Einhaltung Doch auch wenn der Datenschutz als gesichert gilt, bleibt die Vertrauensfrage: Wer kontrolliert die Einhaltung?", "Das Gesundheitsministerium? Dessen Führungsspitze reichte in den letzten Wochen fast geschlossen aus Protest gegen politische Einmischung den Rücktritt ein. Also die Krankenkassen? Sie haben langjährige Erfahrung in der Erfassung von Daten.", "Auch mit deren Austausch zu Studienzwecken. Im akademischen Rahmen - nicht aber mit Firmen. Pfizer meidet nicht zufällig im Abkommen mit Israel den Begriff \"Studien\" und spricht allgemein von \"Projekten\".", "Wären da noch die Politiker, die ohnehin in dieser Kontrollfrage entscheiden. Deren bisherige Corona-Politik mehrte nicht gerade das Vertrauen der Israelis. Wie sicher können Daten bei jemandem sein, der sie so billig verkauft?" ],
  "articleContentTranslated" : [ "Država anonimne podatke prosljeđuje farmaceutskom divu. Mogli su se prodati prejeftino. Izraelski premijer Benjamin Netanyahu to je znao od samog početka: \"Naš sporazum s Pfizerom učinit će od Izraela državu globalnog modela za brzo cijepljenje cijele države.\"", "Nije ni čudo: Izrael je \"kompaktan\", ali jedinstvene demografske raznolikosti. Uz to, postoji zdravstveni sustav čije se prikupljanje digitalnih podataka u svijetu smatra uzornim.", "Drugim riječima: Pfizer se pogodio. Podaci o cijepljenju koji iz izraelskog svjetskog cijepljenja dolaze do farmaceutskog giganta već vrijede više od deset milijuna ampula cjepiva Covid iz Biontecha / Pfizera koje je Izrael naručio.", "Njihova točna cijena ostaje tajna. Izrael kao svjetski uzor U ožujku je navodno pet od 9 milijuna Izraelaca izvršilo prvo od dva nužna cijepljenja. Uskoro će 4 milijuna biti dvostruko cijepljeno.", "Masa empirijskih vrijednosti dovoljna je da potvrdi sigurnost cijepljenja. Nuspojave su potpuno unutar očekivanog raspona. Sada se radi o učinku cijepljenja. I ovdje postoje jasni odgovori: može se dokazati smanjenje zaraze i zaštita od cijepljenja.", "Nakon prve doze cijepljenja. Cijepljenje cjepivom Pfizer u Tel Avivu © Slika: APA / AFP / JACK GUEZ / JACK GUEZ Gdje je zaštita podataka? Ugovor između Izraela i Pfizera dostupan je svima za preuzimanje.", "Osnovna rečenica: \"Cilj je izmjeriti epidemiološko znanje iz primjene cijepljenja i utvrditi kada se pojam imunitet stada postigne nakon cijepljenja određenog postotka stanovništva.\"", "Gotovo svi stručnjaci smatraju da su podaci anonimizirani najnovijim digitalnim metodama učinkovito zaštićeni. Usput: U Izraelu je ova metoda naišla na više kritika zdravstvenih stručnjaka i samih tajnih službi nego odvjetnika.", "Oni su prvi upozorili na pravne probleme i nepouzdane rezultate.", "Prioritet: Medicinske beneficije Većina stručnjaka medicinske beneficije vidi kao prioritet prilikom vaganja medicinske koristi od analize podataka i mogućih opasnosti od ilegalnog iskorištavanja - na primjer od strane poslodavaca ili osiguravajućih grupa.", "Medicinski radnici kao i stručnjaci za podatke. Gil Segal je oboje i izjavljuje: \"Anonimizirani podaci više nisu privatno vlasništvo pacijenta.\"", "Stanica za cijepljenje u Izraelu © Slika: APA / AFP / JACK GUEZ / JACK GUEZ Tko kontrolira poštivanje zakona, ali čak i ako se zaštita podataka smatra sigurnom, ostaje pitanje povjerenja: Tko kontrolira poštivanje?", "Ministarstvo zdravstva? U posljednjih nekoliko tjedana njezino je najviše rukovodstvo gotovo u potpunosti podnijelo ostavku u znak protesta protiv miješanja politike. Dakle, osiguravajuća društva? Imate dugogodišnje iskustvo u prikupljanju podataka.", "Također s njihovom razmjenom u svrhe studija. U akademskom kontekstu - ali ne s tvrtkama. Nije slučajno što Pfizer u sporazumu s Izraelom izbjegava pojam \"studije\" i općenito govori o \"projektima\".", "Da postoje političari koji ionako odlučuju o ovom kontrolnom pitanju. Njihova prethodna koronska politika nije točno povećala povjerenje Izraelaca. Koliko podaci mogu biti sigurni s nekim tko ih tako jeftino prodaje?" ]
}