{
  "id" : "nnA7qpFT",
  "url" : "https://www.diepresse.com/5917632/Podcast_Musiksalon-Nr-43_NeujahrskonzertDirigenten-im-Dreivierteltakt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T12:02:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiksalon Nr. 43: Neujahrskonzert-Dirigenten im Dreivierteltakt",
  "articleTitleTranslated" : "Glazbeni salon br. 43: Novogodišnji koncertni dirigenti u tri četvrtine vremena",
  "articleContent" : [ "Zum Jahreswechsel lassen wir die prominentesten Neujahrskonzert-Dirigenten von Clemens Krauss über Herbert von Karajan und Carlos Kleiber bis Christian Thielemann den Taktstock jenseits der Straußdynastie im Dreivierteltakt schwingen - und gehen den Wurzeln der Wiener Unterhaltungsmusik auf den Grund.  ", "Die Grundlagen der Wiener Musik, von den Klassikern Haydn und Mozart bereits geadelt - von Schubert perfektioniert und von Bruckner bis Richard Strauss für den Konzertsaal und die Opernbühne umgewidmet.", "Im Musiksalon erklingt diesmal Musik von Haydn, Mozart, Schubert, Bruckner, Richard Strauss und Antonin Dvorak, dirigiert von Clemens Krauss, Josef Krips, Lorin Maazel, Herbert von Karajan, Carlos Kleiber und Christian Thielemann.", "Die früheren Ausgaben des „Musiksalons\" PORTRAITS Richard Strauss FEUILLETONS" ],
  "articleContentTranslated" : [ "Na prijelazu godine dopustili smo najistaknutijim dirigentima novogodišnjih koncerata od Clemensa Kraussa do Herberta von Karajana i Carlosa Kleibera do Christiana Thielemanna da u tri-četiri puta zamahnu palicom izvan dinastije Strauss - i dođu do dna korijena bečke popularne glazbe.", "Osnove bečke glazbe, oplemenjene već klasicima Haydnom i Mozartom - usavršio Schubert, a Bruckner za koncertnu dvoranu i opernu scenu ponovno posvetio Richardu Straussu.", "Ovoga puta u glazbenom salonu čut će se glazba Haydna, Mozarta, Schuberta, Brucknera, Richarda Straussa i Antonina Dvorka, kojima će ravnati Clemens Krauss, Josef Krips, Lorin Maazel, Herbert von Karajan, Carlos Kleiber i Christian Thielemann.", "Ranija izdanja PORTRETA \"Musiksalon\" Richard Strauss FEUILLETONS" ]
}