{
  "id" : "NnAAZhDG",
  "url" : "https://kurier.at/politik/inland/dieses-jahr-wird-besser-van-der-bellen-wuenscht-mut-zum-traeumen/401144727",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T18:01:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850661/46-173844243.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Dieses Jahr wird besser\": Van der Bellen wünscht \"Mut zum Träumen\"",
  "articleTitleTranslated" : "\"Ova godina će biti bolja\": Van der Bellen želi \"Hrabrost za sanjanje\"",
  "articleContent" : [ "\"Welche Zukunft wollen wir sehen?\" Die wesentliche Frage lautet für Van der Bellen: \"Welche Zukunft wollen wir sehen?\" Jetzt sei die Zeit, \"in der wir weiter blicken müssen\" – \"ohne Scheu, auch völlig neu zu denken, ohne Angst, zu groß zu denken\", befand der Bundespräsident.", "\"Wir sind zu unerhörten Leistungen fähig, wenn es darauf ankommt. Das hat doch das letzte Jahr bewiesen.\" Manche Gewohnheiten von früher seien durchaus problematisch, und man müsse sich entscheiden, ob man wirklich zu ihnen zurückkehren wolle, oder ob man die Welt neu und besser baue als die alte.", "\"Wie wäre es zum Beispiel, wenn wir uns angewöhnen, eine florierende Wirtschaft und eine blühende Natur nicht als Gegensätze zu sehen, sondern als Ziele, die sich gegenseitig bedingen?\" , schlug Van der Bellen vor.", "So gebe es viele neue, klimaorientierte und nachhaltige Technologien, die zum Motor eines neuen Aufschwunges werden könnten. \"Und wie wäre es, wenn wir den schreienden Gegensatz zwischen wohlbehütet und auf der Flucht oder zwischen Arm und Reich abmildern würden?\"", ", meinte Van der Bellen außerdem.  Der Bundespräsident betonte auch, dass die Gesellschaft durch gegenseitigen Respekt stärker werde.", "\"Wie wäre es, wenn wir den Trend zur Unversöhnlichkeit und Aggression brechen, den Trend sich in die eigene virtuelle Blase zurückzuziehen und andere Meinungen erbittert zu bekämpfen?\" ", "Van der Bellen appellierte außerdem an die Bevölkerung, \"unser wunderschönes Österreich und die liberale Demokratie\", aber auch die Europäische Union wieder mehr zu schätzen." ],
  "articleContentTranslated" : [ "\"Kakvu budućnost želimo vidjeti?\" Glavno pitanje za Van der Bellena je: \"Kakvu budućnost želimo vidjeti?\" Sada je vrijeme \"u kojem moramo tražiti dalje\" - \"bez oklijevanja, razmišljati potpuno novo, bez straha od prevelikog razmišljanja\", rekao je savezni predsjednik.", "\"Sposobni smo za nečuvena postignuća kad je riječ o tome. Prošla je godina to dokazala.\" Neke su navike iz prošlosti prilično problematične, a vi morate odlučiti želite li im se zaista vratiti ili želite svijet izgraditi novim i boljim od starog.", "\"Što kažete, recimo, ako se naviknemo na cvjetanje gospodarstva i procvat prirode ne kao na suprotnosti, već kao na ciljeve koji su međusobno ovisni?\" , predložio je Van der Bellen.", "Mnogo je novih, klimatski orijentiranih i održivih tehnologija koje bi mogle postati pokretač novog uspona. \"A što ako bismo ublažili otvoreni kontrast između dobro zaštićenih i u bijegu ili između bogatih i siromašnih?\"", "Rekao je i Van der Bellen. Savezni je predsjednik također naglasio da će društvo ojačati međusobnim poštovanjem.", "\"Što kažete ako prekinemo trend nepomirljivosti i agresije, povučemo trend u svoj vlastiti virtualni balon i ogorčeno se borimo protiv drugih mišljenja?\"", "Van der Bellen također je apelirao na stanovništvo da više cijeni \"našu lijepu Austriju i liberalnu demokraciju\", ali i Europsku uniju." ]
}