{
  "id" : "NnCrErMe",
  "url" : "https://kurier.at/kultur/franzoesische-schauspielerin-nathalie-delon-starb-mit-79-jahren/401163717",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:12:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887324/46-174213800.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Französische Schauspielerin Nathalie Delon starb mit 79 Jahren",
  "articleTitleTranslated" : "Francuska glumica Nathalie Delon umrla je u 79. godini",
  "articleContent" : [ "Die französische Schauspielerin Nathalie Delon ist tot. Die Ex-Frau von Filmstar Alain Delon starb am Donnerstag in Paris im Alter von 79 Jahren, wie die französische Nachrichtenagentur AFP berichtete.", "\"Meine Mutter ist heute früh um 11.00 Uhr in Paris gestorben, umgeben von ihren Angehörigen\", zitierte die Agentur Delons Sohns Anthony. Die Schauspielerin habe an einer Krebserkrankung gelitten. Auf Instagram postete Anthony Delon \"R.I.P Maman\".", "Delon wurde 1967 mit dem Film Thriller \"Der eiskalte Engel\" bekannt. Darin spielte sie an der Seite von Alain Delon, mit dem sie in den 1960er Jahren verheiratet war. Aus der Beziehung stammt auch der Sohn Anthony.", "Später spielte sie unter anderem in dem Thriller \"Blaubart\" des amerikanischen Regisseurs Edward Dmytryk und der Komödie \"Haben Sie Interesse an der Sache?\". Nathalie Delon arbeitete auch als Regisseurin und Drehbuchautorin.", "Sie wurde als Francine Canovas 1941 in Oujda in Marokko geboren und kam Anfang der 1960er Jahre nach Paris. Dort verliebte sich Alain Delon in die junge Frau, für die er schließlich Romy Schneider verließ.", "Die beiden gingen gemeinsam in die USA, trennten sich aber bald. Sohn Anthony Delon veröffentlichte vor kurzem noch ein gemeinsames Foto seiner Eltern auf Instagram." ],
  "articleContentTranslated" : [ "Francuska glumica Nathalie Delon mrtva je. Bivša supruga filmske zvijezde Alain Delon umrla je u četvrtak u Parizu u 79. godini, izvijestila je francuska novinska agencija AFP.", "\"Moja je majka umrla jutros u 11.00 sati u Parizu, okružena rođacima\", citirala je agencija Delonovog sina Anthonyja, prenijela je agencija. Glumica je bolovala od raka. Anthony Delon objavio je \"R.I.P Maman\" na Instagramu.", "Delon je postao poznat 1967. godine s filmskim trilerom \"Ledeni hladni anđeo\". U njemu je igrala zajedno s Alainom Delonom, s kojim je bila u braku 1960-ih. Iz veze dolazi i sin Anthony.", "Kasnije je igrala u trileru \"Modrobradi\" američkog redatelja Edwarda Dmytryka i komediji \"Zanima li vas stvar?\" Nathalie Delon također je radila kao redateljica i scenaristica.", "Rođena je kao Francine Canovas u Oujdi u Maroku 1941. godine, a u Pariz je došla početkom 1960-ih. Tamo se Alain Delon zaljubio u mladu ženu, zbog koje je napokon i ostavio Romy Schneider.", "Njih su dvoje zajedno otišli u Sjedinjene Države, no ubrzo su se razdvojili. Sin Anthony Delon nedavno je na Instagramu objavio fotografiju svojih roditelja." ]
}