{
  "id" : "NngNrTEx",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-zwei-von-drei-oesterreichern-stecken-sich-zu-hause-mit-covid-19-an/401202772",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T11:12:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969840/46-104515722.jpg",
  "imageCopyright" : "APA/dpa/Andreas Gebert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei von drei Österreichern stecken sich zu Hause mit Covid-19 an",
  "articleTitleTranslated" : "Dvoje od trojice Austrijanaca zaraženo je Covid-19 kod kuće",
  "articleContent" : [ "Zuletzt sind hierzulande mehr als ein Viertel der behördlich nachgewiesenen Neuinfektionen mit dem Coronavirus asymptomatisch verlaufen. Bei 62,4 Prozent der neuen Fälle konnte die Infektionsquelle geklärt werden.", "Das geht aus einem Update der Agentur für Gesundheit und Ernährungssicherheit (AGES) zur epidemiologischen Abklärung von Covid-19 vom Wochenende hervor, das sich auf die Kalenderwoche 7 (15. bis 21.  Februar) bezieht.", "Bei 11.820 in besagter Woche aufgetretenen und den Behörden zur Kenntnis gebrachten Neuinfektionen zeigten sich bei 2.457 Betroffenen keine Symptome. Das entsprach 26,8 Prozent.", "Bei 5.714 Infizierten konnte eruiert werden, wo sie sich angesteckt hatten, womit der Anteil der geklärten Fälle 62,4 Prozent ausmachte.", "Die Aufklärungsquote war eine Spur geringer als in den beiden vorangegangen Wochen, wo sie bei 64,0 (Kalenderwoche 6) bzw. 64,9 Prozent (Kalenderwoche 5) lag. 6.611 Infektionen konnten einem Cluster (einer Häufung von Fällen innerhalb eines bestimmten Zeitraums in einer bestimmten Region, Anm.) zugeordnet werden. 67,2 Prozent der Infektionen mit SARS-CoV-2 fanden im Haushalt statt.  ", "Seit Jahresbeginn lag dieses Setting, das mit Abstand den größten Infektionsherd darstellt, stets über 60 Prozent. Auffallend ist der deutliche Zuwachs von Betroffenen, die sich in der Arbeit mit dem Coronavirus anstecken.", "Zu Beginn des Jahres (Kalenderwoche 2) machte diese Gruppe 3,6 Prozent aller Fälle aus, in der Kalenderwoche 7 dagegen 8,1 Prozent." ],
  "articleContentTranslated" : [ "Nedavno je više od četvrtine službeno dokazanih novih infekcija koronavirusom bilo bez simptoma u ovoj zemlji. Izvor zaraze mogao bi se razjasniti u 62,4 posto novih slučajeva.", "To proizlazi iz obavijesti Agencije za zdravlje i sigurnost hrane (AGES) o epidemiološkom pojašnjenju Covid-19 od vikenda, koje se odnosi na kalendarski tjedan 7. (15. do 21. veljače).", "U 11.820 novih infekcija koje su se dogodile tog tjedna i na koje su skrenule pozornost vlasti, 2.457 pogođenih osoba nije pokazalo simptome. To je odgovaralo 26,8 posto.", "U 5.714 zaraženih osoba bilo je moguće utvrditi gdje su zaraženi, čineći udio riješenih slučajeva 62,4 posto.", "Stopa čišćenja bila je nešto niža nego u prethodna dva tjedna, gdje je iznosila 64,0 (kalendarski tjedan 6) i 64,9 posto (kalendarski tjedan 5). 6.611 infekcija moglo bi se dodijeliti grupi (nakupljanje slučajeva unutar određenog razdoblja u određenoj regiji, bilješka). 67,2 posto infekcija SARS-CoV-2 dogodilo se u kućanstvu.", "Od početka godine, ovo okruženje, koje je daleko najveći fokus infekcije, uvijek je bilo preko 60 posto. Ono što je zapanjujuće je značajan porast oboljelih koji su zaraženi koronavirusom tijekom rada.", "Početkom godine (kalendarski tjedan 2) ova je skupina činila 3,6 posto svih slučajeva, u usporedbi s 8,1 posto u kalendarskom tjednu 7." ]
}