{
  "id" : "NNNesvl2",
  "url" : "https://kurier.at/politik/inland/edtstadler-sieht-keine-attacke-auf-justiz/401190856",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T22:22:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4070829/20200122-ABD0007-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Edtstadler sieht keine Attacke auf Justiz",
  "articleTitleTranslated" : "Edtstadler ne vidi napad na pravdu",
  "articleContent" : [ "Dass die ÖVP damit just zu einem Zeitpunkt beginnt, zu dem der Finanzminister aus den eigenen Reihen, Gernot Blümel, ins Blickfeld der Korruptionsjäger geraten ist, tat Edtstadler als genauso unbedeutend ab, wie die Tatsache, dass die ÖVP ausgerechnet jetzt einen Bundesstaatsanwalt einsetzen möchte.  ", "Zuvor hatte sie das jahrzehntelang abgelehnt. „Ich habe das bis vor Kurzem nicht für notwendig erachtet“, sagte Edtstadler. Damit, dass das Justizministerium nun nicht mehr ÖVP-geführt sei, habe das nichts zu tun.", "Die Vorwürfe gegen Gernot Blümel nannte die Ministerin „völlig aus der Luft gegriffen“. Außerdem zog sie die Verhältnismäßigkeit des Vorgehens gegen Blümel in Zweifel. Eine Hausdurchsuchung sei das schärfste Mittel, es hätte auch gelindere gegeben." ],
  "articleContentTranslated" : [ "Edtstadler je odbacio činjenicu da je ÖVP tek počeo u trenutku kad je ministar financija Gernot Blümel došao u fokus lovaca na korupciju jednako toliko beznačajno koliko i činjenica da bi ÖVP želio imenovati saveznog tužitelja upravo sada .", "Prije toga desetljećima je to odbijala. \"Sve donedavno nisam mislio da je to potrebno\", rekao je Edtstadler. To nema nikakve veze s činjenicom da Ministarstvom pravosuđa više ne upravlja ÖVP.", "Ministar je optužbe protiv Gernota Blümela nazvao \"potpuno iz zraka\". Također je dovela u pitanje proporcionalnost akcije protiv Blümela. Pretraga kuće najoštrije je sredstvo, bilo bi i blažih." ]
}