{
  "id" : "NNnr94Ln",
  "url" : "https://sport.orf.at/stories/3072216/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T15:34:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Starkes Comeback von Gruber in Lahti",
  "articleTitleTranslated" : "Snažan povratak Grubera u Lahti",
  "articleContent" : [ "Dritter wurde Japan I (+2,5 Sek.). Österreichs zweite Mannschaft mit Lukas Klapfer/Thomas Jöbstl hatte als Achte 1:30,7 Minuten Rückstand. Für Gruber war es zehn Monate nach seiner Herzoperation wie ein Sieg, in der Weltspitze mitmischen zu können.", "Gemeinsam mit Seidl war er als Erster in die Loipe gegangen, allerdings nur eine Sekunde vor Deutschland II und je vier vor Japan I und Deutschland II. „Schön, wieder zurück zu sein“ „Es ist sehr schön, wieder zurück zu sein.", "Auf der Schanze habe ich mich schon sehr wohlgefühlt. Auf der Loipe haben wir gekämpft. Ich merke halt, es verlässt mich noch ein bisserl die Kraft, aber da arbeite ich ‚step by step‘, dass ich da wieder herankomme“, sagte Gruber.", "Im Rennen war der Ex-Weltmeister fokussiert, die Emotionen waren erst im Ziel da. Immerhin hatte er vor rund einem Jahr nicht gewusst, ob er noch einmal wird antreten können. „Da überwiegt die Freude, dass das Herz so gut läuft.", "Ich muss noch bisschen geduldig sein. “Auch Seidl freut sich Gefreut hat sich auch Mario Seidl, der sich selbst nach einer Knieverletzung in seiner Comeback-Saison befindet. „Es war sehr lässig, vor allem auf der Schanze haben wir beide einen guten Job gemacht.", "Es ist schön, wieder einmal als Erster hinauszulaufen. Es hat auch irrsinnig Spaß gemacht, mit dem Bernie einmal gemeinsam im Team“, erklärte Seidl. Am Sonntag (8.30/13.40 Uhr) steht nun ein Einzel-Bewerb auf dem Programm. Nordische Kombination Lahti" ],
  "articleContentTranslated" : [ "Japan Bila sam treća (+2,5 sekunde). Druga momčad Austrije s Lukasom Klapferom / Thomasom Jöbstlom bila je osma s 1: 30,7 minute zaostatka. Deset mjeseci nakon operacije srca, Gruberu je to bilo poput pobjede biti među najboljima na svijetu.", "Zajedno sa Seidlom bio je prvi koji je krenuo stazom, ali samo jednu sekundu prije Njemačke II i po četiri prije Japana I i Njemačke II. \"Lijepo se vratiti\" \"Jako je lijepo vratiti se opet.", "Na brdu sam se osjećao vrlo ugodno. Tukli smo se na stazi. Samo primjećujem da još uvijek pomalo gubim snagu, ali radim 'korak po korak' kako bih mogao ponovno doći tamo ”, rekao je Gruber.", "Bivši svjetski prvak bio je fokusiran na utrku, emocije je bilo samo u cilju. Napokon, prije otprilike godinu dana nije znao hoće li se moći ponovno natjecati. “Radost je veća od toga što srce tako dobro radi.", "Moram biti malo strpljiv. “I Seidl je sretan, sretan je i Mario Seidl, koji je i sam u svojoj povratničkoj sezoni nakon ozljede koljena. “Bilo je vrlo lako ići, pogotovo na brdu, oboje smo dobro odradili posao.", "Lijepo je biti prvi koji je opet izašao. Bilo je također zabavno biti dio tima s Berniejem ”, objasnio je Seidl. U nedjelju (8.30 sati / 13.40 sati) na programu je sada pojedinačno natjecanje. Nordijska kombinacija Lahtija" ]
}