{
  "id" : "nnTRfPKq",
  "url" : "https://kurier.at/chronik/oesterreich/sechs-corona-faelle-bei-internationalem-skilehrerkurs-in-salzburg/401163225",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:12:01Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4886184/46-169078369.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "29 Corona-Fälle bei internationalem Skilehrerkurs in Salzburg",
  "articleTitleTranslated" : "29 slučajeva Corone na međunarodnom tečaju instruktora skijanja u Salzburgu",
  "articleContent" : [ "Wie das Land Salzburg am Donnerstag mitteilte, gibt es bei einem Skilehrerkurs im Pongau Corona-Alarm. 29 von 152 Teilnehmern sind per Antigen-Test positiv getestet worden. Alle Teilnehmer sind nun in Isolation und werden mit PCR-Tests nachgetestet.", "Von den positiv Getesteten stammen drei aus den Niederlanden, zwei aus Großbritannien und einer aus Deutschland. Sie zeigen teils milde Symptome und befinden sich in Isolation. Laut KURIER-Informationen findet der Kurs in Flachau statt.", "Landessanitätsdirektorin Petra Juhasz hat zudem veranlasst, dass im Rahmen der PCR-Tests auch Proben zur Untersuchung an die Agentur für Ernährungssicherheit (AGES) geschickt werden.", "„Wir wollen Gewissheit, ob die Personen mit der britischen Mutation des Corona-Virus infiziert sind, da auch britische Teilnehmer des Kurses betroffen sind“, so die Landessanitätsdirektorin.", "Absage stand im Raum Gerhard Sint, Obmann des Salzburger Berufsskilehrerverbandes, zeigte sich in einer ersten Reaktion zerknirscht. \"Wir halten uns an alle Regeln. Die Teilnehmer sind wie in einer Blase.", "Wir wissen nicht, wo die Infektionen herkommen. Aber mit diesem Wissen hätten wir die Kurse vielleicht doch abgesagt\", sagt Sint zum KURIER. Nach den ersten Fällen in Jochberg in Tirol habe man das sehr lange diskutiert.", "\"Wir haben aber auch eine Verantwortung gegenüber jenen, die die Ausbildung machen wollen. Das ist eine Berufsausbildung, und wir sind vom Gesetz her verpflichtet, die Kurse durchzuführen\", erklärt der Skilehrer-Obmann.", "Diese Berufsausbildung sei auch während des Lockdowns legal. \"Einfacher wäre es gewesen, wir sagen alles ab. Wir wollten den Leuten aber die Ausbildung bieten\", erklärt Sint.", "Schließlich habe man bei der Entscheidung noch gehofft, dass im Februar und März Skikurse möglich sind, und damit auch Skilehrer benötigt werden." ],
  "articleContentTranslated" : [ "Kao što je država Salzburg najavila u četvrtak, na tečaju instruktora skijanja u Pongauu nalazi se alarm Corona. 29 od 152 sudionika pozitivno je testirano antigen testom. Svi su sudionici sada u izolaciji i bit će testirani PCR testovima.", "Od onih koji su imali pozitivne rezultate, tri dolaze iz Nizozemske, dvije iz Velike Britanije i jedna iz Njemačke. Neki od njih pokazuju blage simptome i izolirani su. Prema informacijama KURIER-a, tečaj će se održati u Flachauu.", "Državna medicinska direktorica Petra Juhasz također je dogovorila slanje uzoraka Agenciji za sigurnost hrane (AGES) na analizu u sklopu PCR testova.", "\"Želimo biti sigurni jesu li ljudi zaraženi britanskom mutacijom virusa korone, jer su to pogođeni i britanski polaznici tečaja\", rekao je državni medicinski direktor.", "Odbijanje je bilo u sobi. Gerhard Sint, predsjednik udruge profesionalnih učitelja skijanja u Salzburgu, bio je skrušen u početnoj reakciji. \"Držimo se svih pravila. Sudionici su kao u mjehuriću.", "Ne znamo odakle dolaze infekcije. Ali s tim znanjem možda bismo ipak otkazali tečajeve \", kaže Sint za KURIER. Nakon prvih slučajeva u Jochbergu na Tirolu, o tome se dugo razgovaralo.", "\"Ali mi također imamo odgovornost prema onima koji žele proći obuku. Ovo je strukovno osposobljavanje i zakonski smo dužni održavati tečajeve\", objašnjava predsjednik instruktora skijanja.", "Ovo profesionalno osposobljavanje je također legalno tijekom zaključavanja. \"Bilo bi lakše da smo sve otkazali. Ali htjeli smo ponuditi ljudima obuku\", objašnjava Sint.", "Napokon, prilikom donošenja odluke još se uvijek nadalo da će tečajevi skijanja biti mogući u veljači i ožujku te da će stoga biti potrebni i učitelji skijanja." ]
}