{
  "id" : "nntWk7PC",
  "url" : "https://kurier.at/wirtschaft/karriere/personalmangel-in-der-pflege-drei-expertinnen-ueber-die-gruende/401222226",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4138587/46-160244783.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/FredFroese/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drei Expertinnen erklären den Personalmangel in der Pflege",
  "articleTitleTranslated" : "Tri stručnjaka objašnjavaju nedostatak sestrinskog osoblja",
  "articleContent" : [ "Österreich rennt die Zeit davon. Während die Zahl der Pflegebedürftigen steigt, wird seit Jahren über den eklatanten Personalmangel im Pflegewesen diskutiert. Die Pandemie hat die Belastungen und Systemschwächen noch stärker sichtbar gemacht.", "Es sind nicht nur pflegende Angehörige massiv unter Druck und überfordert, auch in der stationären und mobilen Pflege und Betreuung fehlt es an MitarbeiterInnen. Warum ist der Engpass so schwer zu lösen?", "Ein Rundruf unter Expertinnen: Den Personalbedarf auf der Makroebene ist laut Silvia Rosoli, Pflegeexpertin der Arbeiterkammer (AK) gut erfasst. Eine Studie der Gesundheit Österreich GmbH (GÖG) 2019 zeigte: rund 127.000 Menschen sind in der Pflege beschäftigt.", "Rund ein Drittel von ihnen sind über 50 Jahre alt und werden innerhalb der nächsten neun Jahre in Pension gehen. Bis 2030 werden deswegen und aufgrund der steigenden Zahlen von Pflegebedürftigen 75.500 zusätzliche Vollzeit-Pflegekräfte gebraucht.", "Die AK-Expertin weist aber darauf hin, dass für Personalplanung und- einsatz in Kranken- und Pflegehäusern eine verbindliche Berechnungsmethode fehle. „Diesen braucht es, um zu wissen wieviel Personal zum Einsatz kommen muss, um gute Pflege zu ermöglichen“", "Auch Petra Schmidt, Leiterin der Pflege und Betreuung beim Österreichischen Roten Kreuz sagt: „Es müssen evidenzbasiert Indikatoren ausfindig gemacht werden, anhand derer man messen kann, wie viel Personal, mit welchen Ausbildungen gebraucht wird“", "Die Tätigkeiten seien schwer vergleichbar, die mobile Pflege und Betreuung ist nicht dasselbe wie die stationäre Langzeitpflege.  “ Der Ausbildungssektor wird es bereits ab 2024 nicht mehr schaffen, die nötigen Pflegefachkräfte bereitzustellen.", "Bis 2030 bräuchte es jährlich zwischen 1.200 bis 2.100 zusätzliche Absolventen. Doch der Trend in den vergangenen Jahren zeigt laut Elisabeth Rappold, Mitwirkende der GÖG-Studie einen Rückgang. Spätestens im Jahr 2024 könne der Personalbedarf über die Ausbildungen nicht mehr gedeckt werden.", "„Berichte zeigen hohe Abbrecherquoten.“ Positiv werteten die Expertinnen die neuen Fachschulen für Sozialberufe und den Höheren Lehranstalten für Sozialbetreuung und Pflege. Mit ihnen wurde eine lang diskutierte Lücke geschlossen.", "Bisher musste nach Ende der Pflichtschule bis zum 17.  Lebensjahr gewartet werden für eine Ausbildung im Pflegewesen. Der Zugang zu Pflegeberufen müsse laut Rappold auch durch eine größere Durchlässigkeit der Ausbildungsformen, sowie durch finanzielle Anreize erleichtert werden.", "Gerade für jene, die sich erst später für einen Quereinstieg in die Pflege entscheiden würden, sei das wichtig. Wegfallende Ausbildungskosten, breitere Förderungen bzw. Stipendien würden eine Umqualifizierung attraktiver machen.", "Schmidt meint dazu: „Je einfacher der Zugang zur Ausbildung ist, desto mehr neue Pflegekräfte kommen nach und desto besser werden alle entlastet.“ Der Mangel ist nicht nur an undurchlässigen Ausbildungszweigen oder fehlenden Absolventen festzumachen, sondern auch an den Arbeitsbedingungen.", "Eine Umfrage der AK zufolge sind PflegerInnen grundsätzlich zufrieden mit ihrer Berufswahl. Nur sind die hohen Selbstansprüche im Umgang mit Älteren und Kranken oft unvereinbar mit den Rahmenbedingungen.", "„Knackpunkt ist die mangelnde Dienstplansicherheit wegen zu wenig Personal, was zu hohen psychischen und physischen Belastungen führt“, sagt AK-Expertin Rosoli. Vieles würde mit mehr Personal entschärft.", "„Aber hier beißt sich die Katze in den Schwanz . “" ],
  "articleContentTranslated" : [ "Austriji ponestaje vremena. Iako se broj ljudi kojima je potrebna skrb povećava, o očitom nedostatku osoblja u sektoru skrbi govori se godinama. Pandemija je pritiske i slabosti sustava učinila još vidljivijima.", "Ne samo da su brižni rođaci pod velikim pritiskom i preplavljeni, nedostaje i zaposlenika u stacionarnoj i mobilnoj njezi i podršci. Zašto je usko grlo tako teško riješiti?", "Emitiranje među stručnjacima: Prema Silviji Rosoli, stručnjakici za njegu u Komori rada (AK), potreba za osobljem na makro razini dobro je zabilježena. Studija tvrtke Gesundheit Österreich GmbH (GÖG) 2019. pokazala je: oko 127 000 ljudi zaposleno je u skrbi.", "Otprilike trećina njih ima više od 50 godina i povući će se u sljedećih devet godina. Zbog toga i zbog sve većeg broja ljudi kojima je potrebna skrb, do 2030. bit će potrebno 75.500 dodatnih cjelodnevnih njegovatelja.", "Međutim, stručnjak za AK ističe da ne postoji obvezujuća metoda izračuna za planiranje i raspoređivanje osoblja u bolnicama i staračkim domovima. \"Ovo je potrebno da bi se znalo koliko osoblja mora biti korišteno da bi se omogućila dobra skrb\"", "Petra Schmidt, voditeljica njege i podrške austrijskog Crvenog križa, kaže: \"Moraju se pronaći pokazatelji utemeljeni na dokazima koji se mogu koristiti za mjerenje broja osoblja i potrebne obuke\"", "Teško je usporediti aktivnosti, mobilna njega i podrška nisu jednaki stacionarnoj dugotrajnoj njezi. “Već 2024. godine sektor za obrazovanje više neće moći pružiti potrebno sestrinsko osoblje.", "Godišnje bi do 2030. trebalo biti između 1.200 i 2.100 dodatnih diplomanata. Međutim, prema Elisabeth Rappold, suradnici GÖG studije, trend posljednjih godina pokazuje pad. Najkasnije do 2024. obuka više ne može pokriti potrebe za kadrovima.", "„Izvješća pokazuju visoku stopu napuštanja škole.“ Stručnjaci su pozitivno ocijenili nove tehničke škole za socijalna zanimanja i visokoškolske ustanove za socijalnu skrb i njegu. S njima je zatvoren dugo raspravljani jaz.", "Prije nego što ste završili obveznu školu, na usavršavanje u njezi morali ste čekati do 17. godine. Prema Rappoldu, pristup sestrinskim zanimanjima mora se olakšati i većom propusnošću oblika obuke i financijskim poticajima.", "To je osobito važno za one koji će se tek kasnije odlučiti za karijeru. Ukidanje troškova osposobljavanja, širih potpora i stipendija učinilo bi prekvalifikaciju privlačnijom.", "Schmidt kaže: \"Što je pristup treningu lakši, što više novih medicinskih sestara dolazi i to je svima lakše\". Nedostatak nije samo zbog nepropusnih podružnica za obrazovanje ili nestalih diplomanata, već i zbog uvjeta rada.", "Prema istraživanju AK-a, medicinske sestre su općenito zadovoljne odabirom profesije. No, visoka samopotraživanja u radu sa starijim i bolesnim osobama često su nespojiva s okvirnim uvjetima.", "\"Suština je u nedostatku sigurnosti u dežurnom popisu zbog nedovoljnog broja osoblja, što dovodi do velikog psihološkog i fizičkog stresa\", kaže stručnjak AK Rosoli. Mnogo toga bilo bi razbijeno s više osoblja.", "“Ali ovdje mačka grize rep. \"" ]
}