{
  "id" : "NoEPeYgQ",
  "url" : "https://kurier.at/politik/inland/arbeitnehmer-tests-fuer-mehr-als-halbe-million-menschen/401151243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:48:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863336/46-173956234.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arbeitnehmer-Tests für mehr als halbe Million Menschen",
  "articleTitleTranslated" : "Ispitivanja radnika za više od pola milijuna ljudi",
  "articleContent" : [ "ÖGB und Wirtschaftskammer: \"Eintrittstest bessere Alternative als Zusperren\". Widerstand kommt von der Tiroler SPÖ. Die von der Regierung, SPÖ und Sozialpartnern angekündigten regelmäßigen Corona-Tests am Arbeitsplatz betreffen über 530.000 Arbeitnehmer.", "Davon gehen ÖGB und Wirtschaftskammer aus. \"Unsere Betriebe und ihre Mitarbeiter wollen wieder arbeiten. Dafür sind die regelmäßigen Tests ein wichtiger Schritt\", heißt es in einer Aussendung der Präsidenten Wolfgang Katzian (SPÖ) und Harald Mahrer (ÖVP).", "SPÖ-interner Widerspruch gegen das \"Reintesten\" kommt indes aus Tirol. Die Regierung hat sich mit SPÖ, Sozialpartnern und Bundesländern grundsätzlich auf eine neue Corona-Teststrategie geeinigt.", "Diese soll neben Covid-Tests als Zutrittsvoraussetzung zu Veranstaltungen auch regelmäßige Tests am Arbeitsplatz für bestimmte Berufsgruppen bringen. Und zwar überall dort, wo Abstandsregeln nicht eingehalten werden können oder wo viel Kundenkontakt stattfinden.", "Wöchentliche Tests für bestimmte Berufsgruppen Diese wöchentlich geplanten Tests sollen neben Gastronomie, Handel und \"körpernahen Dienstleistungen\" etwa auch Lehrerinnen und Lehrer, Verwaltungsbeamte im Parteienverkehr sowie Lagerarbeiter betreffen.", "In Summe sind das laut Angaben von ÖGB und Wirtschaftskammer 530.000 Arbeitnehmerinnen und Arbeitnehmer in 2.400 Unternehmen. Arbeitsrechtliche Fragen wollen die Sozialpartner in den kommenden Tagen klären.", "So soll es einen Kündigungsschutz bei positivem Testergebnis geben, außerdem werden die Tests in der Arbeitszeit stattfinden - und zwar auch, wenn sie nicht direkt im Betrieb angeboten werden.", "\"Eintrittstests in wichtigen Bereichen sind jedenfalls die bessere Alternative als Zusperren, denn jede weitere Lockdown-Woche verursacht Kosten in Milliardenhöhe\", heißt es in einer Gemeinsamen Aussendung von Gewerkschaftsbund und Wirtschaftskammer.", "Kritik aus Tirol Der Tiroler SPÖ-Chef Georg Dornauer fordert seine Partei indessen auf, den Zutrittstests nur dann zuzustimmen, wenn neben den Kunden im Handel explizit auch die Gastronomie-Kunden ausgenommen werden.", "Dies wurde zwischen Regierung und SPÖ grundsätzlich so vereinbart. \"In den bisher bekannten Gesetzesdetails ist das nicht der Fall\", kritisierte Dornauer am Wochenende.", "Außerdem fordert er eine Klärung von offenen Fragen - etwa warum auch 48 Stunden alte Testergebnisse akzeptiert werden wollen, obwohl die Virologin und \"Wissenschafterin des Jahres\" Elisabeth Puchhammer-Stöckl sie nur einen Tag lang für aussagekräftig hält.", "\"Wir sollten uns von Bundeskanzler Kurz und seiner Plagiatstruppe nicht für unausgegorene, überschießende und mäßig sinnvolle Maßnahmen einspannen lassen\", so Dornauer." ],
  "articleContentTranslated" : [ "ÖGB i Gospodarska komora: \"Pristupni test bolja alternativa od zaključavanja\". Otpor dolazi iz tirolskog SPÖ. Redoviti testovi korone na radnom mjestu koje su najavili vlada, SPÖ i socijalni partneri utječu na preko 530 000 zaposlenika.", "To pretpostavljaju ÖGB i Gospodarska komora. \"Naše tvrtke i njihovi zaposlenici žele se vratiti poslu. Redovita ispitivanja važan su korak za to,\" rekli su predsjednici Wolfgang Katzian (SPÖ) i Harald Mahrer (ÖVP).", "SPÖ-unutarnje protivljenje \"najčišćem\" dolazi iz Tirola. Vlada se u osnovi dogovorila o novoj strategiji ispitivanja korone sa SPÖ, socijalnim partnerima i saveznim državama.", "Uz Covid testove kao preduvjet za pristup događajima, ovo bi također trebalo donijeti redovite testove na radnom mjestu za određene profesionalne skupine. I to na svim mjestima na kojima se ne mogu pridržavati pravila udaljenosti ili na kojima postoji puno kontakata s kupcima.", "Tjedni testovi za određene profesionalne skupine Cilj je ovih testova, koji se planiraju na tjednoj bazi, utjecati ne samo na restorane, maloprodaju i \"usluge prilagođene tijelu\", na primjer, na učitelje, administrativne službenike koji sudjeluju u stranačkom prometu i radnike u skladištima.", "Prema podacima ÖGB-a i Gospodarske komore, ovo je 530.000 zaposlenih u 2.400 tvrtki. Socijalni partneri žele pojasniti pitanja radnog prava u narednim danima.", "Trebala bi postojati zaštita od otkaza u slučaju pozitivnog rezultata testa, a testovi će se provoditi i tijekom radnog vremena - čak i ako se ne nude izravno u tvrtki.", "\"Ulazni testovi u važnim područjima u svakom su slučaju bolja alternativa od zaključavanja, jer svaki sljedeći tjedan zaključavanja uzrokuje milijarde troškova\", kaže se u zajedničkom emitiranju sindikata i Gospodarske komore.", "Kritike Tirola Tirolski šef SPÖ-a Georg Dornauer u međuvremenu poziva svoju stranku da odobri pristupne testove samo ako su osim kupaca u trgovini izričito isključeni i ugostiteljski kupci.", "O tome su se u osnovi dogovorili vlada i SPÖ. \"To nije slučaj u ranije poznatim detaljima zakona\", kritizirao je Dornauer za vikend.", "Također zahtijeva pojašnjenje otvorenih pitanja - na primjer, zašto bi također trebali biti prihvaćeni rezultati testova stari 48 sati, iako virologinja i \"znanstvenica godine\" Elisabeth Puchhammer-Stöckl smatra da su značajni samo za jedan dan.", "\"Ne bismo smjeli dopustiti da nas kancelar Kurz i njegov plagijarizam tjeraju na polovične, pretjerane i umjereno razumne mjere\", rekao je Dornauer." ]
}