{
  "id" : "NOr9xUuK",
  "url" : "https://kurier.at/chronik/oesterreich/salzburger-skilehrerkurs-cluster-steigt-auf-90-faelle/401173585",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:27:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/752064/Skilehrer.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburger Skilehrerkurs-Cluster steigt auf 90 Fälle",
  "articleTitleTranslated" : "Klaster tečajeva učitelja skijanja u Salzburgu povećava se na 90 slučajeva",
  "articleContent" : [ "Der Corona-Cluster im Zusammenhang mit einer Skilehrerausbildung in Flachau im Salzburger Pongau ist erneut größer geworden.", "Nach neuerlichen Tests kamen elf weitere positiv getestete Personen dazu, die Zahl der nachgewiesenen Infektionen steigt damit auf 90, teilten die Salzburger Gesundheitsbehörden am Samstag mit.", "Alle bisher negativ getesteten Personen aus dem insgesamt 172 Kursteilnehmer, Ausbildner und Personal der Unterkunft umfassenden Kreis machten am Freitag erneut einen PCR-Test.", "Der Cluster rund um die Ausbildung von 152 angehenden Skilehrern in Flachau war am Donnerstag vergangener Woche bekannt geworden. Alle Betroffenen befinden sich in Quarantäne - egal ob infiziert oder nicht.", "Als Folge des Ausbruchs wurden alle Skilehrerkurse in Salzburg abgesagt." ],
  "articleContentTranslated" : [ "Skupina korona u vezi s obukom instruktora skijanja u Flachauu u salzburškom Pongauu ponovo je porasla.", "Nakon novih testova, dodano je još jedanaest osoba koje su imale pozitivne testove, broj otkrivenih infekcija povećava se na 90, objavile su u subotu zdravstvene vlasti u Salzburgu.", "Svi ljudi koji su do sada bili negativni od ukupno 172 polaznika tečaja, treneri i osoblje smještaja napravili su u petak još jedan PCR test.", "Skup oko obuke 152 buduća instruktora skijanja u Flachauu postao je poznat prošlog četvrtka. Svi pogođeni nalaze se u karanteni - bili zaraženi ili ne.", "Kao rezultat izbijanja, otkazani su svi tečajevi učitelja skijanja u Salzburgu." ]
}