{
  "id" : "nOSmSoGs",
  "url" : "https://kurier.at/chronik/oesterreich/lieferketten-probleme-bei-pfizer-impfstoff-behoben-anschober-richtet-appell-an-handel-vor-oeffnung/401118933",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:13:07Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mariahilfer Straße wird für Massenansturm gerüstet; Eislaufen ab Montag erlaubt",
  "articleTitleTranslated" : "Mariahilfer Strasse spremna je za masovnu navalu; Klizanje na ledu dozvoljeno od ponedjeljka",
  "articleContent" : [ "In Vorarlberg waren Freitagmittag bereits über 30 Prozent der bis Sonntagabend angemeldeten Tests durchgeführt. Um 12.00 Uhr lagen bei 26.088 absolvierten Kontrollen 106 positive Testergebnisse vor. Damit scheint sich der erste Trend zu einer sehr niedrigen Positivrate - vier Promille - fortzusetzen.", "Bis 17.00 Uhr stehen 25.000 weitere Tests an, anschließend sollen die Betroffenen positiver Antigen-Tests zur Absicherung noch einen PCR-Test absolvieren. Der zuständige Landesrat Christian Gantner (ÖVP) zeigte sich mit dem Ablauf der Massentestungen zufrieden.", "Vorarlberg sei von den im übrigen Bundesgebiet auftretenden EDV-Problem nicht betroffen, weil das Land eine eigene, separate Lösung gewählt habe. In Vorarlberg stehen 80 Stationen in 43 Gemeinden zur Testung zur Verfügung, rund 1.600 Personen stehen im Einsatz.", "Gantner erneuerte seinen Appell zur Teilnahme und betonte, dass Anmeldungen nach wie vor online als auch per Telefon unter 05574/601-600 möglich seien.  Bis Freitagmittag hatten sich 83.302 zum Massentest angemeldet.", "Das entspricht 24,2 Prozent der Testberechtigten. Während für heute 51.200 Anmeldungen vorliegen, sind es für Samstag 25.162 und für Sonntag 7.121." ],
  "articleContentTranslated" : [ "U Vorarlbergu je više od 30 posto testova registriranih do nedjelje navečer već provedeno u petak popodne. U 12 sati dobiveno je 106 pozitivnih rezultata ispitivanja od 26.088 dovršenih kontrola. Čini se da se nastavlja prvi trend prema vrlo niskoj pozitivnoj stopi - četiri promila.", "Treba izvršiti još 25.000 testova do 17 sati, nakon čega bi oni koji su pogođeni pozitivnim testovima antigena trebali završiti PCR test za potvrdu. Odgovorni regionalni vijećnik Christian Gantner (ÖVP) bio je zadovoljan načinom provođenja masovnih ispitivanja.", "Vorarlberg nisu pogođeni IT problemima koji se javljaju u ostatku Njemačke jer je država odabrala svoje, zasebno rješenje. U Vorarlbergu je 80 stanica u 43 zajednice dostupno za testiranje, u akciji je oko 1.600 ljudi.", "Gantner je obnovio svoj apel za sudjelovanje i naglasio da su prijave još uvijek moguće putem interneta i putem telefona na 05574 / 601-600. Do petka u podne za ispitivanje mase registriralo se 83.302.", "To odgovara 24,2 posto onih koji ispunjavaju uvjete za polaganje ispita. Iako za danas postoji 51.200 registracija, 25.162 za subotu i 7.121 za nedjelju." ]
}