{
  "id" : "NOXawnli",
  "url" : "https://kurier.at/politik/inland/astra-zeneca-impfgremium-empfiehlt-fortsetzung-der-impfung/401219421",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T20:18:36Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://image.kurier.at/images/original/5002551/81771351259463740_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra Zeneca - Impfgremium empfiehlt Fortsetzung der Impfung",
  "articleTitleTranslated" : "Astra Zeneca - Odbor za cijepljenje preporučuje nastavak cijepljenja",
  "articleContent" : [ "Österreich trotzt dem europäischen Trend und wird weiter mit dem umstrittenen Vakzin von AstraZeneca impfen. Eine entsprechende vorläufige Empfehlung sprach am Montagabend das nationale Impfgremium aus.", "Allerdings wird auch klar gestellt, dass noch Daten fehlten. Daher könne man keine \"abschließende Empfehlung\" abgeben, heißt es in einer Aussendung des Gremiums, das Montagabend nach dem Impfstopp unter anderem in Deutschland, Frankreich, Spanien und Italien tagte.", "Die bis jetzt eingelangten Meldungen vermuteter Nebenwirkungen diverser europäischer Länder seien derzeit noch inkomplett und schwer vergleichbar, sodass sich keine zusammenfassende Aussage oder eindeutigen Schlüsse tätigen ließen, schreibt das Gremium.", "Am Dienstag würden jedoch neue Daten der Europäischen Arzneimittelbehörde EMA vorgelegt, die als Entscheidungsgrundlage für das weitere Prozedere dienen sollten. Das Impfgremium wird daher am Dienstag wieder debattieren.", "Gesundheitsminister Rudolf Anschober (Gründe) hatte schon vor der Stellungnahme eine \"raschestmögliche, klare Stellungnahme von den europäischen Behörden für ein gemeinsames gesamteuropäisches Vorgehen\".", "Es brauche jetzt eine klare Entscheidung und Empfehlung der EMA für die Mitgliedsstaaten, betonte Anschober, der sich gegen nationale Einzelgänge aussprach. \"Von der EMA stammt die Prüfung der Marktzulassung der Corona-Schutzimpfung durch AstraZeneca.", "Hier bündelt sich das Detailwissen über die Impfstoffe. Bei der EMA laufen alle Informationen über Nebenwirkungen zusammen\", sagte Anschober. Daher brauche es jetzt eine klare Entscheidung und Empfehlung der Europäischen Arzneimittel-Agentur.", "\"Wir haben uns bei den Impfungen auf ein gemeinsames europäisches Vorgehen geeinigt. Nationale Einzelgänge sind in diesem Zusammenhang weder effektiv noch vertrauensbildend\", sagte der Ressortchef.", "\"Wenn derart weitreichende Entscheidungen getroffen werden, müssen diese durch fundierte Daten und Fakten eindeutig belegt sein und am besten durch die dafür zuständige EMA empfohlen werden.\"", "Derzeit gebe es laut Anschober keinen Beweis für einen ursächlichen Zusammenhang zwischen dem Impfstoff von AstraZeneca und den aktuell diskutierten gesundheitlichen Ereignissen, \"die auch bei ungeimpften Personen auftreten können\".", "FPÖ-Bundesparteiobmann Norbert Hofer forderte unterdessen erneut den \"sofortigen Stopp\" der AstraZeneca-Impfungen. Nach den \"immer häufiger auftretenden Komplikationen\" müsse Österreich nachziehen.", "Deutschland argumentierte den vorläufigen Impfstopp mit dem Mittel der britisch-schwedischen Firma, dass nach neuen Meldungen über Thrombosen der Hirnvenen im Zusammenhang mit der Impfung weitere Untersuchungen notwendig seien.", "Frankreich wolle bis zur Einschätzung der EMA den Impfstoff erst einmal nicht mehr einsetzen, sagte Frankreichs Präsident Emmanuel Macron. Es handle sich um eine \"Vorsichtsmaßnahme\".", "Auch Italien sprach von \"einer Vorsichtsmaßnahme, die gelten soll, bis sich die EMA über die Sicherheit des Impfstoffes aussprechen wird\". Der Beschluss wurde am Montag von der italienischen Arzneibehörde AIFA in Rom gefasst.", "Auch Spanien und Slowenien entschieden sich für ein Aussetzen: Der Impfstoff werde bis zur endgültigen Entscheidung der EMA vorläufig nicht mehr eingesetzt, sagte der slowenische Gesundheitsminister Janez Poklukar.", "Spanien will seine Impfkampagne mit den Dosen von AstraZeneca \"für mindestens zwei Wochen\" unterbrechen, sagte Gesundheitsministerin Carolina Darias.", "Nach Berichten über Komplikationen durch Blutgerinnsel nach der Impfung hatten zuvor die Niederlande, Irland, Dänemark, Norwegen und Island den Einsatz vorübergehend ausgesetzt. Italien und Österreich stoppten die Verwendung von bestimmten Chargen.", "Tschechien und Polen setzen die Verabreichung des Corona-Impfstoffs von AstraZeneca hingegen vorerst nicht aus. \"Der positive Nutzen des Impfstoffs ist unleugbar - und es gibt keinen Grund für Befürchtungen\", sagte Gesundheitsminister Jan Blatny nach einer Kabinettssitzung am Montag in Prag.", "Zugleich versicherte er, dass man die jüngsten Vorfälle in anderen Ländern und ihre Untersuchung sehr sorgfältig verfolge. Die Impf-Experten der Weltgesundheitsorganisation (WHO) werden am Dienstag über den Impfstoff von AstraZeneca beraten.", "Das Aussetzen von Impfungen in verschiedenen Ländern war aus Sicht der WHO noch kein Alarmzeichen. Die Vorfälle seien nicht notwendigerweise auf das Impfen zurückzuführen, sagte WHO-Chef Tedros Adhanom Ghebreyesus am Montag in Genf.", "Das Pharmaunternehmen AstraZeneca wollte in einer Aussendung am Nachmittag vor dem Hintergrund der jüngsten Berichte im Zusammenhang mit thrombotischen Ereignissen deutlich machen, \"dass der Covid-19-Impfstoff gemäß eindeutigen wissenschaftlichen Erkenntnissen sicher ist\".", "\"Die Sicherheit ist von höchster Bedeutung und das Unternehmen überwacht kontinuierlich die Sicherheit seines Impfstoffes\", hieß es." ],
  "articleContentTranslated" : [ "Austrija prkosi europskom trendu i nastavit će cijepiti kontroverznim cjepivom iz AstraZenece. Nacionalni odbor za cijepljenje dao je odgovarajuću preliminarnu preporuku u ponedjeljak navečer.", "Međutim, također se jasno stavlja do znanja da još uvijek nedostaje podataka. Stoga nije moguće dati \"konačnu preporuku\", prema emisiji odbora koji se sastao u ponedjeljak navečer nakon prestanka cijepljenja, između ostalog u Njemačkoj, Francuskoj, Španjolskoj i Italiji.", "Dosadašnja izvješća o sumnjama na nuspojave iz različitih europskih zemalja još uvijek su nepotpuna i teško ih je usporediti, tako da se ne mogu donijeti sažeti navodi ili jasni zaključci, piše odbor.", "Međutim, u utorak će se Europskoj agenciji za lijekove EMA predstaviti novi podaci, koji bi trebali poslužiti kao osnova za donošenje odluka za daljnji postupak. Stoga će komisija za cijepljenje ponovno raspravljati u utorak.", "Ministar zdravstva Rudolf Anschober (razlozi) već je prije \"izjave europskih vlasti dao\" najjasniju moguću izjavu o zajedničkom paneuropskom pristupu \".", "Sada su potrebne jasne odluke i preporuke EMA-e za države članice, naglasio je Anschober, koji se izjasnio protiv pojedinačnih nacionalnih tečajeva. \"EMA je bila odgovorna za ispitivanje tržišnog odobrenja cijepljenja od korone od strane AstraZenece.", "Ovdje se nalazi detaljno znanje o cjepivima. Sve informacije o nuspojavama prikupljaju se na EMA-i \", rekao je Anschober. Stoga su sada potrebne jasna odluka i preporuka Europske agencije za lijekove.", "\"Dogovorili smo zajednički europski postupak za cijepljenje. Nacionalni pojedinačni tečajevi u tom kontekstu nisu niti učinkoviti niti grade povjerenje\", rekao je voditelj odjela.", "\"Ako se donose takve dalekosežne odluke, one moraju biti jasno potkrijepljene dobro utemeljenim podacima i činjenicama, a idealna preporuka odgovorne EMA-e.\"", "Prema Anschoberu, trenutno nema dokaza o uzročno-posljedičnoj vezi između cjepiva AstraZeneca i zdravstvenih događaja o kojima se trenutno raspravlja \"koji se mogu dogoditi i kod necijepljenih ljudi\".", "U međuvremenu je čelnik savezne stranke FPÖ Norbert Hofer ponovno pozvao na \"trenutno zaustavljanje\" cijepljenja protiv AstraZenece. Nakon \"sve češćih komplikacija\" i Austrija je morala slijediti njihov primjer.", "Njemačka je argumentirala privremenu zabranu cijepljenja sredstvima britansko-švedske tvrtke da su nakon novih izvještaja o trombozi cerebralnih vena u vezi s cijepljenjem potrebne daljnje istrage.", "Francuska ne želi koristiti cjepivo dok ga EMA ne procijeni, rekao je francuski predsjednik Emmanuel Macron. To je \"mjera predostrožnosti\".", "Italija je također govorila o \"mjerama predostrožnosti koje bi se trebale primjenjivati sve dok EMA ne progovori o sigurnosti cjepiva\". Odluku je u ponedjeljak donijela talijanska farmaceutska uprava AIFA u Rimu.", "Španjolska i Slovenija također su odlučile suspendirati: Cjepivo se zasad neće koristiti dok EMA ne donese konačnu odluku, rekao je slovenski ministar zdravstva Janez Poklukar.", "Španjolska želi obustaviti kampanju cijepljenja s dozama AstraZenece \"najmanje dva tjedna\", rekla je ministrica zdravstva Carolina Darias.", "Nakon izvještaja o komplikacijama krvnih ugrušaka nakon cijepljenja, Nizozemska, Irska, Danska, Norveška i Island prethodno su privremeno obustavile rad. Italija i Austrija prestale su koristiti određene serije.", "Češka i Poljska, međutim, zasad ne obustavljaju primjenu cjepiva protiv korone protiv AstraZenece. \"Pozitivne koristi cjepiva su neporecive - i nema razloga za zabrinutost\", rekao je ministar zdravstva Jan Blatny nakon sastanka vlade u Pragu u ponedjeljak.", "Istodobno je uvjeravao da će se vrlo pažljivo pratiti nedavni incidenti u drugim zemljama i njihova istraga. Stručnjaci za cijepljenje Svjetske zdravstvene organizacije (WHO) bit će savjetovani o cjepivu AstraZeneca u utorak.", "Prema mišljenju SZO-a, obustava cijepljenja u raznim zemljama još nije bila znak upozorenja. Incidenti nisu nužno posljedica cijepljenja, rekao je šef WHO-a Tedros Adhanom Ghebreyesus u ponedjeljak u Ženevi.", "Farmaceutska tvrtka AstraZeneca željela je u popodnevnom emitiranju jasno staviti do znanja, u pozadini najnovijih izvještaja u vezi s trombotičkim događajima, \"da je cjepivo Covid-19 sigurno prema jasnim znanstvenim dokazima\".", "\"Sigurnost je od najveće važnosti i tvrtka kontinuirano nadzire sigurnost svog cjepiva\", priopćilo je." ]
}