{
  "id" : "noxelBxk",
  "url" : "https://www.diepresse.com/5920489/Dissertation_Weitere-Plagiatsvorwuerfe-gegen-Ministerin-Aschbacher?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T11:17:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/e/9/5920489/PK-PFLEGE-UND-CORONA-JOBOFFENSIVE-ASCHBACHER_1610191233291973_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weitere Plagiatsvorwürfe gegen Ministerin Aschbacher",
  "articleTitleTranslated" : "Daljnje optužbe za plagijarizam protiv ministra Aschbachera",
  "articleContent" : [ "\"Plagiatsjäger\" Weber kritisiert nach der Diplomarbeit der Arbeitsministerin auch deren Dissertation an der Technischen Universität Bratislava. Die FPÖ fordert die Aberkennung der akademischen Titel und den Rücktritt der Ministerin.", "Auch die Dissertation von ÖVP-Arbeitsministerin Christine Aschbacher soll Plagiate enthalten. Das schreibt der \"Plagiatsjäger\" Stefan Weber in seinem Blog. Zuvor hatte Weber ihrer Diplomarbeit aus 2006 \"Plagiate, falsche Zitate und mangelnde Deutschkenntnisse\" attestiert.", "Wissenschaftsminister Heinz Faßmann (ÖVP) will die Prüfung durch die FH Wiener Neustadt abwarten. Er erinnerte am Samstag aber an den Fall eines nach ähnlichen Vorwürfen zurückgetretenen deutschen Ministers.", "Dass Qualifizierungsarbeiten von Politikerinnen und Politikern im Fokus medialer Aufmerksamkeit stehen, sei nicht neu, sagte Faßmann bei einer Pressekonferenz am Samstag, auf die Plagiatsvorwürfe gegen seine Parteikollegin angesprochen.", "\"Mir fällt spontan Guttenberg ein, den es ganz hart getroffen hat\", verwies Faßmann auf den deutschen CSU-Politiker Karl-Theodor zu Guttenberg, der nach der Aberkennung seines Doktortitels 2011 als Verteidigungsminister zurückgetreten war.", "Die Fachhochschule Wiener Neustadt, wo Aschbacher ihre Diplomarbeit verfasst hat, habe die richtige Vorgangsweise gewählt und prüfe den Fall nun. Vermutlich werde es eine externe Begutachtung geben. Deren Ergebnisse müsse man abwarten, sagte der Wissenschaftsminister.", "Keine Stellungnahme gibt es vorerst vom Bundeskanzleramt. Weber hat die Dissertation, die Aschbacher in ihrer Zeit als Ministerin im Mai 2020 an der Technischen Universität Bratislava eingereicht hatte, mit einer Software zur Erkennung von Plagiaten überprüft.", "Demnach besteht der Text zu 21 Prozent aus Plagiaten, also aus Textpassagen, die aus anderen Quellen übernommen wurden, ohne sie als Zitate auszuweisen.", "\"Das ist ein sehr hoher Wert\", befindet Weber, der zudem wegen der \"systematischen Verschleierung\" indirekter Zitate von einer deutlich höheren Dunkelziffer ausgeht.", "\"Nach bestem Wissen und Gewissen\" gearbeitet Über ihren Sprecher hatte Aschbacher bereits am Freitag ausrichten lassen, sie habe \"nach bestem Wissen und Gewissen\" gearbeitet. Die Diplomarbeit sei bereits 2006 an der FH Wiener Neustadt eingereicht und mit einem \"Sehr Gut\" beurteilt worden.", "Sowohl bei dieser als auch bei der an der Technischen Universität Bratislava eingereichten Dissertation habe es sich bei den Betreuern um in der Community anerkannte Professoren gehandelt, auf deren Urteil sie weiter vertraue.", "Allerdings waren in der online abrufbaren Dissertation zum Thema \"Entwurf eines Führungsstils für Innovative Unternehmen\" schon am Freitag zahlreiche fragwürdige Passagen entdeckt worden. So gibt Aschbacher an einer Stelle einen ins Deutsche übersetzten \"Forbes\"-Artikel wider.", "Und zwar inklusive der markanten Feststellung: \"Annahmen sind wie Seepocken an der Seite eines Bootes; sie verlangsamen uns.\" Den Artikel des US-Wirtschaftsmagazins nennt sie in einer Fußnote zwar als Referenz.", "Allerdings macht sie aus der Feststellung des Original-Autors, er habe im Lauf seiner Karriere mit Hunderten Teams zusammengearbeitet, die Behauptung: \"In dieser Dissertation wurde mit Hunderten von Teams (...) zusammengearbeitet.\"", "Die FPÖ forderte am Samstag die Aberkennung der akademischen Titel und den Rücktritt der Ministerin. \"Der Kanzler muss sofort den Rücktritt seiner Ministerin einleiten, um weiteren Schaden von der Republik abzuwenden\", forderte FPÖ-Generalsekretär Michael Schnedlitz in einer Aussendung.", "Die Dissertation lese sich, als sei sie von einem Ghostwriter mit nicht-deutscher Muttersprache oder von einem Übersetzungsprogramm geschrieben worden.", "In einer parlamentarischen Anfrage will er von Bildungsminister Heinz Faßmann (ÖVP) außerdem erfahren, ob den von der \"Kommission für wissenschaftliche Integrität\" schon für 2019 aufgezeigten Mängeln bei Abschlüssen an einer \"Hochschule im benachbarten Ausland\" mit Kooperationsvertrag in Österreich nachgegangen werde.  ", "Auch aus der SPÖ kamen am Wochenende Rücktrittsforderungen - unter anderem vom Nationalratsabgeordneten Max Lercher: \"So geht es jedenfalls nicht, dass man von den normalen Leuten fordert, immer noch mehr zu leisten und sich dann selber durchschummelt.\"" ],
  "articleContentTranslated" : [ "\"Lovac na plagijat\" Weber je nakon diplomskog rada ministrice rada kritizirao i njezinu disertaciju na Tehničkom sveučilištu u Bratislavi. FPÖ poziva da se povuče akademsko zvanje i da ministar podnese ostavku.", "Za disertaciju ministrice rada ÖVP Christine Aschbacher također se navodi da sadrži plagijarizam. To na svom blogu piše \"lovac na plagijat\" Stefan Weber. Weber je prethodno potvrdila svoj diplomski rad iz 2006. \"Plagijarizam, netočni citati i nedovoljno znanje njemačkog jezika\".", "Ministar znanosti Heinz Faßmann (ÖVP) želi pričekati pregled FH Wiener Neustadta. Međutim, u subotu se podsjetio na slučaj njemačkog ministra koji je dao ostavku nakon sličnih navoda.", "Činjenica da je kvalifikacijski rad u fokusu medijske pozornosti nije ništa novo, rekao je Faßmann na konferenciji za novinare u subotu, upitan o optužbama za plagijat protiv njegovog stranačkog kolege.", "\"Spontano se sjećam Guttenberga, koji je bio jako pogođen\", rekao je Faßmann, misleći na njemačkog političara CSU-a Karla-Theodora zu Guttenberga, koji je podnio ostavku na mjesto ministra obrane 2011. godine nakon povlačenja doktorata.", "Sveučilište primijenjenih znanosti Wiener Neustadt, na kojem je Aschbacher napisala svoj diplomski rad, odabralo je pravi pristup i sada ispituje slučaj. Vjerojatno će postojati vanjska procjena. Moramo pričekati rezultate, rekao je ministar znanosti.", "Za sada nema izjave Savezne kancelarije. Weber je provjerio disertaciju, koju je Aschbacher predala Tehničkom sveučilištu u Bratislavi u vrijeme dok je bila ministrica u svibnju 2020., koristeći softver za otkrivanje plagijarizma.", "Prema tome, tekst se sastoji od 21 posto plagijata, tj. Tekstualnih odlomaka koji su preuzeti iz drugih izvora, a da se ne prikazuju kao citati.", "\"To je vrlo visoka brojka\", kaže Weber, koji također pretpostavlja znatno veći broj neprijavljenih slučajeva zbog \"sustavnog prikrivanja\" neizravnih citata.", "Radila je \"po mojem najboljem znanju i uvjerenju\" Aschbacher je već u petak putem svog glasnogovornika izvijestila da je radila \"po svom najboljem znanju i vjerovanju\". Teza je predana Sveučilištu primijenjenih znanosti Wiener Neustadt 2006. godine i dobila je ocjenu \"vrlo dobro\".", "I u ovoj i u disertaciji dostavljenoj Tehničkom sveučilištu u Bratislavi, supervizori su bili profesori koji su prepoznati u zajednici i u čiju prosudbu ona i dalje vjeruje.", "Međutim, u petak su u disertaciji na temu \"Izrada stila upravljanja za inovativne tvrtke\", kojoj se može pristupiti putem interneta, otkriveni brojni upitni dijelovi. U jednom trenutku Aschbacher daje članak \"Forbes\" preveden na njemački jezik.", "Uključujući upečatljivu izjavu: \"Pretpostavke su poput šipki na boku broda; usporavaju nas.\" Ona navodi članak u američkom poslovnom časopisu kao referencu u fusnoti.", "Međutim, ona tvrdi iz originalne autorove izjave da je tijekom karijere radio sa stotinama timova: \"Ova je disertacija radila sa stotinama timova (...).\"", "U subotu je FPÖ tražio povlačenje akademskog zvanja i ostavku ministra. \"Kancelar mora odmah pokrenuti ostavku svog ministra kako bi se izbjegla daljnja šteta za republiku\", zahtijevao je glavni tajnik FPÖ-a Michael Schnedlitz u emisiji.", "Disertacija glasi kao da ju je napisao autor knjige s materinjim jezikom koji nije njemački ili program za prijevod.", "U parlamentarnom pitanju također želi saznati od ministra obrazovanja Heinza Faßmanna (ÖVP) hoće li se istražiti nedostaci koje je utvrdila \"Komisija za znanstveni integritet\" za 2019. godinu u kvalifikacijama na \"sveučilištu u susjednoj zemlji\" sa sporazumom o suradnji u Austriji.", "Tijekom vikenda također je bilo poziva na ostavku iz SPÖ - uključujući i zastupnika Maxa Lerchera: \"Barem to ne funkcionira tako da tražite od normalnih ljudi da uvijek učine više, a zatim varaju sami sebe.\"" ]
}