{
  "id" : "noyeAjCP",
  "url" : "https://www.diepresse.com/5951530/Impfstoffe_Oesterreich-entgingen-bei-Zusatzbestellung-rund-100000?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T11:17:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/2/a/5951530/954BF725-E851-44CC-961D-60EC9F0FEC81_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich entgingen bei Zusatzbestellung rund 100.000 Dosen",
  "articleTitleTranslated" : "Austrija je uz dodatne narudžbe izgubila oko 100.000 limenki",
  "articleContent" : [ "Aus dem Reservetopf der EU-Länder hätten so also noch einmal 50.000 Menschen geimpft werden können. Insgesamt hat Östereich bis dato 30,5 Millionen Impfdosen geordert. Österreich hätte über einen Reservetopf rund 100.000 Impfdosen mehr für das zweite Quartal bestellen können.", "So bezifferte das Gesundheitsministerium jene Menge, die nicht abgerufen wurde, weil der zuständige Spitzenbeamte Clemens Martin Auer eine Information an Gesundheitsminister Rudolf Anschober (Grüne) unterlassen hatte.", "Dabei habe es sich um eine mögliche Zusatzbestellung über die schon georderten 30,5 Mio. Impfdosen hinaus gehandelt. Auer habe in einem zweiten Zuweisungsverfahren von BioNTech/Pfizer nicht weitergegeben, dass es in einem zweiten Topf nicht abgerufene Mengen gegeben habe.", "Im Gesundheitsministerium habe man nun erhoben, dass es sich dabei um rund 100.000 Dosen gehandelt habe, die Österreich abrufen hätte können. Aus dem Reservetopf der EU-Länder hätten so also noch einmal mindestens 50.000 Menschen geimpft werden können.", "Freilich sei die Zahl aber mit Vorbehalt zu sehen, weil sie auch davon abhängig war, wie viel andere Länder aus diesem zweiten Topf abriefen. Der Reservetopf speise sich aus von den Mitgliedsstaaten nicht beanspruchten Impfdosen und sei daher beschränkt.", "Für das zweite Quartal habe Österreich bei BioNTech/Pfizer und Moderna insgesamt 4,6 Mio., bei AstraZeneca 1,2 Mio. bestellt, also insgesamt 5,8 Mio. Impfdosen. Insgesamt umfasst das österreichische Impfstoffportfolio bis dato 30,5 Millionen Dosen.", "Im Detail sind das: 5,9 Millionen von AstraZeneca, 2,5 Millionen von Johnson&Johnson, 11,1 Millionen von Biontech/Pfizer, drei Millionen von CureVac, 4,7 Millionen von Moderna, 1,9 Millionen von Novavax und 1,2 Millionen von Valneva sowie 200.000 von Sanofi.", "Die Kosten dafür liegen bei 388,3 Millionen Euro. Mit Stand Montag sind laut Daten der Europäischen Gesundheitsbehörde ECDC insgesamt 1,37 Mio. Impfdosen an Österreich geliefert worden. Gegliedert nach Hersteller: 875.745 von BioNTech/Pfizer, 369.600 von AstraZeneca und 122.400 von Moderna.", "Davon wurden rund 981.000 verimpft, was in etwa 72 Prozent der gelieferten Menge entspricht. Laut Finanzministerium wurden bisher 53 Millionen Euro für Corona-Impfstoff freigegeben. Bis Ende 2020 waren es rund 22 Mio.", "Euro, im laufenden Jahr bis dato 30,9 Mio. Euro. Zudem hielt man im Finanzministerium fest, dass bisher Anfragen für Budget-Freigaben des Gesundheitsressorts für Impfstoffe \"innerhalb weniger Tage\" erfolgten.", "Das Gesundheitsressort habe für heuer 120 Millionen für die Beschaffung von Impfstoffen in seinem Budget angemeldet. Darüber hinaus stünden im Covid-Fonds bis zu 1,5 Mrd. Euro zur Verfügung, auf die bei Bedarf zugegriffen werden könne." ],
  "articleContentTranslated" : [ "Tako je još 50 000 ljudi moglo biti cijepljeno iz rezervnog lonca zemalja EU-a. Do danas je Austrija naručila ukupno 30,5 milijuna doza cjepiva. Austrija je mogla naručiti još oko 100 000 doza cjepiva za drugi kvartal iz rezervnog lonca.", "Ministarstvo zdravlja kvantificiralo je iznos koji nije zatražen jer najviši dužnosnik Clemens Martin Auer nije obavijestio ministra zdravstva Rudolfa Anschobera (Zeleni).", "Bila je to moguća dodatna narudžba iznad 30,5 milijuna već naručenih doza cjepiva. U drugom postupku dodjele od strane BioNTech / Pfizer, Auer nije prenio činjenicu da je u drugom loncu bilo neiskorištenih količina.", "Ministarstvo zdravstva sada je ustanovilo da je Austrija mogla dobiti oko 100 000 doza. Tako je barem 50 000 ljudi moglo ponovno cijepiti iz rezervnog lonca zemalja EU-a.", "Doduše, taj broj treba gledati s rezervom, jer to ovisi i o tome koliko je drugih zemalja pozvano iz ovog drugog pota. Rezervni lonac sastoji se od doza cijepljenja za koje države članice nisu zatražile i stoga je ograničen.", "Za drugo tromjesečje Austrija je naručila ukupno 4,6 milijuna od BioNTech / Pfizer i Moderne, te 1,2 milijuna od AstraZenece, za ukupno 5,8 milijuna doza cjepiva. Do danas, austrijski portfelj cjepiva obuhvaća ukupno 30,5 milijuna doza.", "U detalje, to su: 5,9 milijuna od AstraZeneca, 2,5 milijuna od tvrtke Johnson & Johnson, za 11,1 milijuna kuna od Biontech / Pfizer, tri milijuna od CureVac, 4,7 milijuna iz Moderne, 1,9 milijuna od Novavaxa i 1.2 milijune od Valneva i 200.000 iz Sanofi.", "Troškovi za to iznose 388,3 milijuna eura. Od ponedjeljka je, prema podacima Europske zdravstvene vlasti ECDC, u Austriju isporučeno ukupno 1,37 milijuna doza cjepiva. Proizvođač složio: 875.745 od BioNTech / Pfizer, 369.600 od AstraZenece i 122.400 od Moderne.", "Od toga je cijepljeno oko 981 000, što odgovara oko 72 posto isporučene količine. Prema Ministarstvu financija, do sada je za cjepivo protiv korone pušteno 53 milijuna eura. Do kraja 2020. bilo ih je oko 22 milijuna.", "Eura, u tekućoj godini do danas 30,9 milijuna eura. Uz to, Ministarstvo financija zabilježilo je da su zahtjevi za odobrenje proračuna od zdravstvenog odjela za cjepiva podneseni \"u roku od nekoliko dana\".", "Odjel zdravstva ove je godine u svom proračunu registrirao 120 milijuna za nabavu cjepiva. Uz to, u fondu Covid dostupno je do 1,5 milijardi eura, kojima se može pristupiti ako je potrebno." ]
}