{
  "id" : "NOzk5hz8",
  "url" : "https://kurier.at/kultur/corona-kunstaktion-stuttgarter-ballett-tanzt-in-transparenten-baellen/401201698",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:36:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967251/46-168841933.jpg",
  "imageCopyright" : "APA/dpa/Franziska Kraufmann / Franziska Kraufmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Kunstaktion: Stuttgarter Ballett tanzt in transparenten Bällen",
  "articleTitleTranslated" : "Umjetnička kampanja Corona: balet u Stuttgartu pleše u prozirnim kuglicama",
  "articleContent" : [ "Für ein Kunstprojekt haben sich mehrere Tänzer des Stuttgarter Balletts in ihren klassischen Kostümen und in Luftblasen arrangieren und fotografieren lassen. Die Aktion ist Teil des Projekts \"Social Distance Stacks\" von Florian Mehnert.", "Der Künstler will thematisieren, wie sich der in der Corona-Pandemie notwendige Abstand auf Menschen auswirkt und wie wichtig Nähe als Bestandteil des sozialen Miteinanders ist.", "\"Das Projekt zeigt genau das, was den Tänzern und uns in dieser Zeit am meisten fehlt: das Zusammensein im Tanz, das klassische Handlungsballett, die weltberühmten Paare und die Nähe auf der Bühne und zum Publikum\", sagte Ballettintendant Tamas Detrich der dpa.", "Für die Fotos auf der Bühne der John-Cranko-Schule wurden Szenen aus den Ballettwerken \"Schwanensee\", \"Giselle\" und \"Romeo und Julia\" ausgewählt. \"Was ist ein Tänzer, der nicht tanzen kann in dieser Zeit?", "Was sind Paartänzer, die im romantischen und künstlerischen Sinn nicht zusammenkommen können\", sagte Mehnert am Freitag am Rande des Shootings in Stuttgart. Die Bilder sind Teil einer Fotoserie des Künstlers.", "\"Es macht die soziale Distanz in der Ausnahme-Situation der Corona Pandemie sichtbar\", sagte Mehnert. Er hatte zuvor bereits Musiker der Stuttgarter Philharmoniker und Schauspieler des Theater Freiburg in Luftblasen fotografiert.", "Am Samstag sollen in einem südbadischen Hallenbad zudem Menschen im Schwimmbad in die transparenten Blasen schlüpfen. Die PVC-Blasen arrangiert der Künstler dann." ],
  "articleContentTranslated" : [ "Za umjetnički projekt nekoliko se plesača iz baleta iz Stuttgarta dogovaralo i fotografiralo u svojim klasičnim kostimima i u mjehurićima zraka. Kampanja je dio projekta Florian Mehnert \"Social Stacks Stacks\".", "Umjetnik se želi osvrnuti na to kako udaljenost potrebna u pandemiji korone utječe na ljude i koliko je bliskost važna kao dio društvenog zajedništva.", "\"Projekt pokazuje točno ono što plesačima i nama u ovom trenutku najviše nedostaje: zajedništvo u plesu, klasični akcijski balet, svjetski poznati parovi i blizina na sceni i publici\", rekao je ravnatelj baleta Tamas Detrich iz dpa-e .", "Za fotografije na sceni škole Ivana Cranka odabrane su scene iz baletnih djela \"Labuđe jezero\", \"Giselle\" i \"Romeo i Julija\". \"Što je plesačica koja u ovom trenutku ne može plesati?", "Što su par plesača koji se ne mogu okupiti u romantičnom i umjetničkom smislu \", rekao je Mehnert u petak na marginama snimanja u Stuttgartu. Slike su dio umjetnikove serije fotografija.", "\"Čini socijalnu distancu vidljivom u izuzetnoj situaciji pandemije korone\", rekao je Mehnert. Prethodno je u mjehurićima zraka fotografirao glazbenike iz filharmonije iz Stuttgarta i glumce iz kazališta Freiburg.", "U subotu će se ljudi u bazenu na jugu Baden-a također uvući u prozirne mjehuriće. Zatim umjetnik slaže PVC mjehuriće." ]
}