{
  "id" : "nozs98IU",
  "url" : "https://sport.orf.at/stories/3070572/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T18:11:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sturm behauptet Platz im Spitzenfeld",
  "articleTitleTranslated" : "Sturm tvrdi da je mjesto u gornjem polju",
  "articleContent" : [ "Jon Gorenc-Stankovic war in der 43.  Minute im Strafraum goldrichtig positioniert und spitzelte den Ball zum 1:0 ins Tor. Davor hatte eine Drangphase der Admiraner nichts Zählbares eingebracht.", "Nach der Pause trafen Stürmer Kevin Friesenbichler (58.) und in der Nachspielzeit Gregory Wüthrich (93.) für erneut effiziente Grazer, die zumindest bis Sonntagnachmittag auf dem dritten Platz stehen.", "Die Heimischen begannen sehr druckvoll und mit drei gefährlichen Aktionen in den ersten zehn Minuten. Schon nach 70 Sekunden setzte Kapitän Stefan Hierländer den Ball nach einem von Dante in die Tiefe gespielten Pass knapp neben das Tor.", "Als Nächster kam Jakob Jantscher (6.) aus spitzem Winkel zum Abschluss, Andreas Leitner im Admira-Tor musste zur Seite abwehren. Und nach einer Freistoßvariante mit zwei Zwischenstationen traf David Nemeth in der achten Minute die Stange.", "Grazer feiern Sieg gegen Admira Sturm schafft gegen die Admira den nächsten vollen Erfolg und etabliert sich im oberen Drittel der Tabelle. Gäste durchaus gefährlich Danach gewann die Admira vor den Augen von ÖFB-Teamchef Franco Foda aber mehr und mehr Kontrolle.", "Mit gutem Positionsspiel in der Zentrale erstickten die Gäste die meisten Aktionen der Grazer im Keim und versuchten ihrerseits, zielgerichtet nach vorn zu spielen.", "Die erste Chance der Südstädter verbuchte Maximilian Breunig (24.), der nach einem schnellen Antritt über halblinks das lange Eck verpasste. Erwin Hoffer (28.) zögerte nach geglücktem Haken im Strafraum zu lange, sein für Breunig gedachtes Abspiel kam nicht an.", "Vier Minuten später scheiterte Marco Hausjell allein vor Jörg Siebenhandl – die Vorlage kam wie zuvor vom Dänen Morten Hjulmand.", "Auf der anderen Seite verzog Jantscher (41.) knapp, ehe Gorenc-Stankovic den Ball nach einem Eckball und Maßvorlage von Otar Kiteishvili im Netz zappeln ließ.Grazer effektiver Mit der Hereinnahme von Dominik Starkl wollte Admira-Coach Damir Buric nach dem Seitenwechsel mehr offensive Schlagkraft verwirklichen.  ", "Doch zunächst war weiter Sturm am Drücker, das bezeugte etwa ein abgefälschter Schuss von Gorenc-Stankovic (51.). Wenig später traute sich Friesenbichler von knapp außerhalb des Strafraums einen Linksschuss zu – der passte genau ins kurze Eck.", "Die Admira musste jetzt reagieren, konnte aber mit dem vorhandenen Platz nicht so recht. Sturm Graz stand etwas tiefer, verwaltete das Ergebnis und bündelte die Kräfte. Innenverteidiger Wüthrich (61.) und der eingewechselte Bekim Balaj (77.) waren dem 3:0 schon sehr nahe.", "Marcus Maier und Joseph Ganda (beide 92.) vergaben die einzigen Admira-Chancen in der Nachspielzeit, ehe Wüthrich im Gegenangriff nach Slapstick-Einlage der Admira-Abwehr den Schlussakkord setzte.Stimmen zum Spiel:", "Christian Ilzer (Sturm-Trainer): „Ausschlaggebend war, dass wir nach einem sehr guten Beginn, wo wir die Chancen nicht verwertet haben, und nach einer schwierigen Phase, in der wir einiges zugelassen haben und Jörg Siebenhandl zwei Topchancen zunichtegemacht hat, vor der Halbzeit das wichtige 1:", "0 gemacht haben.  : Wir haben in allen Formationen die Qualität, das Spiel in den entscheidenden Momenten in unsere Richtung zu drehen. Mit der zweiten Halbzeit war ich insgesamt sehr zufrieden.", "Beim Jubel in der 93.  Minute hat man unseren Spirit gesehen und welch tolle Truppe wir sind.“ Damir Buric (Admira-Trainer): „Ich finde, dass Sturm heute das Spiel richtig stürmisch angefangen hat, deswegen haben wir auch riesige Probleme gehabt.", "Dann haben wir uns wieder organisiert und gegen den Ball auch Lösungen gefunden. Wir haben dann auch zwei richtig große Möglichkeiten gehabt, einmal selbst in Führung zu gehen.", "Ich finde, das war der Knackpunkt, dass du kein Tor machst in diesen Situationen und dann ein Tor nach einer Standardsituation bekommst, wo du den Ball schon zweimal oder dreimal vorher klären kannst.", "In der zweiten Halbzeit haben wir uns einiges vorgenommen, dann kommt das 2:0 nach einer typischen Sturm-Aktion, die wir nicht gut verteidigt haben, und dann war es schwierig für uns“", "Tipico-Bundesliga, elfte RundeSturm Graz – Admira 3:0 (1:0) Graz, Merkur Arena, keine Zuschauer, SR Spurny Torfolge: 1:0 Gorenc-Stankovic (43.) 2:0 Friesenbichler (58.) 3:0 Wüthrich (93.)  “ Sturm: Siebenhandl – Ingolitsch, Nemeth, Wüthrich, Dante – Hierländer, Gorenc-Stankovic, Kiteishvili (74.", "/Ljubic), Kuen (87. /Shabanhaxhaj) – Friesenbichler (74. Balaj), Jantscher (86. /Huspek) Admira: Leitner – Aiwu, Malicsek, Rath – Hausjell, Tomic, Vorsager (46. /Starkl), Hjulmand, Auer (71. /Maier) – Hoffer (71.", "/Kronberger), Breunig (71. /Ganda) Gelbe Karten: Friesenbichler bzw. Auer, Hausjell Die Besten: Gorenc-Stankovic, Kiteishvili, Wüthrich bzw. Aiwu, Hjulmand" ],
  "articleContentTranslated" : [ "Jon Gorenc-Stanković bio je savršeno smješten u kaznenom prostoru u 43. minuti i zabio loptu u gol za 1-0. Prije toga, hitnost Admiranova nije donijela ništa prebrojivo.", "Nakon pauze, napadač Kevin Friesenbichler (58.) i u zaustavnom vremenu Gregory Wüthrich (93.) ponovno su se sastali za učinkovite Grazere, koji su na trećem mjestu barem do nedjelje popodne.", "Domaća publika krenula je vrlo moćno i s tri opasne akcije u prvih deset minuta. Nakon samo 70 sekundi, kapetan Stefan Hierländer stavio je loptu tik pored gola nakon dodavanja Dantea.", "Jakob Jantscher (6.) došao je sljedeći iz oštrog kuta, dok se Andreas Leitner u golu Admire morao odbiti u stranu. A nakon varijante slobodnog udarca s dvije među stanke, David Nemeth je u osmoj minuti pogodio prečku.", "Grazer slavi pobjedu protiv Admire Sturm stvara sljedeći puni uspjeh protiv Admire i utvrđuje se u gornjoj trećini tablice. Gosti prilično opasni Nakon toga Admira je sticala sve veću kontrolu pred šefom ÖFB momčadi Francom Fodom.", "Uz dobru pozicijsku igru u stožeru, gosti su zaustavili većinu akcija u Grazu i pokušali sa svoje strane ciljano igrati naprijed.", "Maximilian Breunig (24.) rezervirao je prvu priliku za momčad Südstadta, koja je promašila dugi kut nakon brzog starta preko lijeve strane. Erwin Hoffer (28) oklijevao je predugo nakon uspješne kuke u kaznenom prostoru, njegova igra namijenjena Breunigu nije prošla.", "Četiri minute kasnije, Marco Hausjell propao je sam pred Jörgom Siebenhandlom - predložak je, kao i prije, stigao od Danaca Mortena Hjulmanda.", "S druge strane, Jantscher (41.) je za malo promašio prije nego što je Gorenc-Stanković pustio loptu da se vrpolji u mreži nakon kornera i mjere Otara Kiteishvilija.Grazer učinkovitiji Uključivanjem Dominika Starkla, trener Admire Damir Burić poželio je ofenzivnije nakon prekida Shvati utjecaj.", "No, u početku je na okidaču još bila oluja, o čemu svjedoči i skrenuti udarac Gorenc-Stanković (51.). Nešto kasnije, Friesenbichler se odvažio udarcem lijevom nogom tik pred šesnaesterac - uklopio se točno u bliži kut.", "Admira je sada morala reagirati, ali to zapravo nije mogla učiniti s raspoloživim prostorom. Sturm Graz stajao je malo niže, upravljao je rezultatom i skupio snage. Centralni branič Wüthrich (61.) i zamjenik Bekim Balaj (77.) bili su vrlo blizu 3: 0.", "Marcus Maier i Joseph Ganda (obojica 92.) propustili su jedine šanse Admire u zaustavnom vremenu prije nego što je Wüthrich postavio zadnji akord u protunapadu nakon što je obrana Admire napravila šamar.", "Christian Ilzer (trener Sturma): “Presudno je bilo to što smo nakon vrlo dobrog starta, gdje nismo iskoristili šanse, i nakon teške faze u kojoj smo puno dopustili, a Jörg Siebenhandl uništio dvije vrhunske prilike, prije Poluvrijeme važno 1:", "Ostvarili ste 0. : U svim formacijama imamo kvalitetu da u ključnim trenucima okrenemo utakmicu u našem smjeru. Sve u svemu, bio sam jako zadovoljan drugim poluvremenom.", "Uz ovacije u 93. minuti mogli ste vidjeti naš duh i kakva smo sjajna momčad. \"Damir Burić (trener Admire):\" Mislim da je Sturm danas počeo utakmicu s olujom, pa smo imali ogromnih problema.", "Tada smo se opet organizirali i pronašli rješenja za loptu. Tada smo imali dvije doista izvrsne prilike da i sami preuzmemo vodstvo.", "Mislim da je u tome bila suština, da u tim situacijama ne postigneš gol, a nakon postignutog komada dobiješ gol gdje možeš dvaput ili tri puta prije toga očistiti loptu.", "U drugom poluvremenu smo se puno postavili, a onda je došlo 2-0 nakon tipične olujne akcije koju nismo dobro branili, a onda nam je bilo teško \"", "Tipico Bundesliga, jedanaesto kolo Oluja Graz - Admira 3: 0 (1: 0) Graz, Merkur Arena, nema gledatelja, SR Spurny Slijed golova: 1: 0 Gorenc-Stanković (43.) 2: 0 Friesenbichler (58.) 3: 0 Wüthrich (93.) “Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stanković, Kiteishvili (74.", "/ Ljubić), Kuen (87. / Shabanhaxhaj) - Friesenbichler (74. Balaj), Jantscher (86. / Huspek) Admira: Leitner - Aiwu, Malicsek, Rath - Hausjell, Tomić, Vorsager (46. / Starkl), Hjulmand, Auer (71. / Maier) - Hoffer (71.", "/ Kronberger), Breunig (71. / Ganda) Žuti kartoni: Friesenbichler ili Auer, Hausjell Najbolji: Gorenc-Stanković, Kiteishvili, Wüthrich ili Aiwu, Hjulmand" ]
}