{
  "id" : "NPdSal3a",
  "url" : "https://kurier.at/wirtschaft/lockdown-verlaengerung-betriebe-bekommen-50-prozent-umsatzersatz/401116965",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T13:49:45Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown-Verlängerung: Betriebe bekommen 50 Prozent Umsatzersatz",
  "articleTitleTranslated" : "Proširenje zaključavanja: tvrtke dobivaju 50 posto naknade za prihod",
  "articleContent" : [ "Seit heute ist es fix: Die Gastronomie und Hotellerie bleibt bis 6. Jänner geschlossen. Jene Betriebe, die auf staatliche Anordnung nicht aufsperren dürfen, bekommen weiterhin einen Umsatzersatz.", "Allerdings nicht mehr im Umfang von 80 Prozent, sondern nur noch in Höhe von 50 Prozent jenes Umsatzes, den sie im Vergleichszeitraum des Vorjahres erwirtschaftet hatten. Wie auch schon zuletzt, erfolgt die Beantragung über FinanzOnline.", "Beantragt werden kann der neue Dezember-Umsatzersatz ab 16.  Dezember. Und zwar für den Zeitraum 7. bis 31.  Dezember. Finanzminister Gernot Blümel beziffert die Kosten für die Maßnahme mit rund einer Milliarde Euro.", "„Jedes Unternehmen, das wir gut durch die Krise bringen, sichert wertvolle Arbeitsplätze in Österreich. Daher verlängern wir den Umsatzersatz einmalig bis zum Ende des Jahres. Auf einem Niveau von 50 Prozent“, so der Finanzminister.", "Ab 2021 tritt der Fixkostenzuschuss an die Stelle des Umsatzersatzes.", "Wirtschaftsfaktor Tourismus Für uns in Österreich ist der Wintertourismus ein erheblicher Wirtschaftsfaktor, der rund 15 Prozent zum Bruttoinlandsprodukt (BIP) beiträgt und direkt und indirekt um die 750.000 Mitarbeiter beschäftigt, betont Tourismusministerin Elisabeth Köstinger.", "Rund ein Drittel der Kurzarbeitsanträge entfallen auf die Branchen Gastronomie und Hotellerie, konkret waren es mehr als 20.000 Anträge. Für die Betriebe besteht auch im Jänner weiter die Möglichkeit, der Kurzarbeit.", "Auch die Möglichkeit von Take-away bleibt für die Gastronomie aufrecht. Gasthäuser dürfen Essen zur Abholung zwischen 6:00 Uhr in der Früh und 19:00 Uhr am Abend anbieten. Geliefert darf rund um die Uhr werden.", "\"Wir müssen von einer sehr schweren Wintersaison ausgehen\", sagt Köstinger mit Verweis auf die aktuellen Reisewarnungen. „Wir haben nun Gewissheit, dass auch das Weihnachts- und Silvestergeschäft ausfallen wird.", "Zumindest können wir aber jetzt wieder planen, anstatt nur zuzuwarten“, kommentieren Susanne Kraus-Winkler und Mario Pulker, die Obleute der Fachverbände Hotellerie und Gastronomie in der Wirtschaftskammer Österreich (WKÖ), die von der Bundesregierung verkündeten ersten Öffnungsschritte nach dem harten Lockdown. " ],
  "articleContentTranslated" : [ "Od danas je popravljeno: ugostiteljstvo i hotelijerstvo bit će zatvoreni do 6. siječnja. Tvrtke koje ne smiju otvoriti po državnom nalogu i dalje dobivaju naknadu za prodaju.", "Međutim, više ne u iznosu od 80 posto, već samo u iznosu od 50 posto prodaje koju su ostvarili u istom razdoblju prethodne godine. Kao i prije, prijava se podnosi putem FinanzOnline.", "Nova zamjena prodaje u prosincu može se zatražiti od 16. prosinca. Za razdoblje od 7. prosinca do 31. prosinca. Ministar financija Gernot Blümel cijenu mjere košta oko milijardu eura.", "„Svaka tvrtka koju prođemo kroz krizu osigurava vrijedna radna mjesta u Austriji. Stoga produžujemo zamjenu prihoda jednom do kraja godine. Na razini od 50 posto ”, rekao je ministar financija.", "Od 2021. godine zamjena za prihod zamijenit će subvencija s fiksnim troškovima.", "Turizam kao ekonomski čimbenik Za nas u Austriji zimski je turizam značajan gospodarski čimbenik koji doprinosi oko 15 posto bruto domaćem proizvodu (BDP) i izravno i neizravno zapošljava oko 750 000 ljudi, naglašava ministrica turizma Elisabeth Köstinger.", "Otprilike trećina zahtjeva za kratkotrajni rad odnosi se na ugostiteljski i hotelski sektor; konkretno, bilo je više od 20 000 zahtjeva. Tvrtke još uvijek imaju mogućnost kratkotrajnog rada u siječnju.", "Opcija za ponijeti zadržana je i za ugostiteljsku industriju. Pansioni smiju nuditi hranu za pokupljanje između 6:00 i 19:00 navečer. Dostave se mogu vršiti danonoćno.", "\"Moramo pretpostaviti da će zimska sezona biti vrlo teška\", kaže Köstinger, pozivajući se na trenutna upozorenja o putovanju. „Sad smo sigurni da će i posao oko Božića i Nove godine biti otkazan.", "Sad barem možemo ponovno planirati, umjesto da samo čekamo \", komentiraju Susanne Kraus-Winkler i Mario Pulker, predsjednici udruženja hotela i ugostiteljstva u Austrijskoj gospodarskoj komori (WKÖ), prve korake otvaranja koje je savezna vlada najavila nakon teške blokade." ]
}