{
  "id" : "NPkcVCBF",
  "url" : "https://www.diepresse.com/5944905/NHLDebuet_EishockeyTalent-Rossi-muss-weiter-auf-NHL-warten?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T08:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/4/9/5944905/134D473B-7EEA-434E-9F8D-E1FAA8D88429_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eishockey-Talent Rossi muss weiter auf NHL warten",
  "articleTitleTranslated" : "Talenat hokeja na ledu Rossi mora pričekati NHL",
  "articleContent" : [ "Das NHL-Debüt bei Minnesota Wild ist für Marco Rossi, 19, nach einer Verletzung wohl auf nächste Saison vertagt. Eishockey-Jungstar Marco Rossi muss sich weiter gedulden.", "Der von Minnesota Wild gedraftete Stürmer darf nach wie vor nicht trainieren, der 19-Jährige will bis zum Spätsommertrainingscamp des NHL-Clubs wieder topfit sein, wie sein Vater der \"Kleinen Zeitung\" (Dienstag-Ausgabe) sagte.", "\"Es geht ihm gut, Marco hat aber Trainingsverbot. Seine Werte bewegen sich wieder im Normalbereich. Es bleiben keine Schäden zurück\", betonte Michael Rossi. Die Rückkehr in die USA oder gar ein NHL-Debüt noch während der laufenden Saison seien quasi ausgeschlossen.", "\"Marco will zu Beginn der Trainings-Camps im Spätsommer wieder bei 100 Prozent sein. Wenn das Training startet, dann in enger Abstimmung mit den Ärzten hier und jenen von Minnesota Wild\", ergänzte Rossi senior.", "Bei seinem Sohn waren nach einer Corona-Infektion zu Jahresbeginn Unregelmäßigkeiten festgestellt worden, er kuriert sich seit mehr als einem Monat in Vorarlberg aus. Ergebnisse National Hockey League (NHL) vom Montag:", "San Jose Sharks - Colorado Avalanche 6: 2, Florida Panthers - Carolina Hurricanes 2: 3 n.V., Vegas Golden Knights - Minnesota Wild 5: 4 n.V., Edmonton Oilers - Toronto Maple Leafs 0: 3, Ottawa Senators - Calgary Flames 5:", "1, Winnipeg Jets - Vancouver Canucks 0: 4, Anaheim Ducks - St.  : Louis Blues 4:5." ],
  "articleContentTranslated" : [ "Debi u NHL-u na Minnesoti Wild odložen je za sljedeću sezonu za Marca Rossija (19) nakon ozljede. Mlada zvijezda hokeja na ledu Marco Rossi mora biti strpljiv.", "Napadaču kojeg je izradila Minnesota Wild još uvijek nije dopušteno trenirati, 19-godišnjak želi ponovno biti u formi u kasnom ljetnom kampu NHL kluba, kao što je njegov otac rekao za \"Kleine Zeitung\" (izdanje od utorka).", "\"Dobro je, ali Marcu je zabranjeno trenirati. Vrijednosti su mu se vratile u normalu. Nema štete\", naglasio je Michael Rossi. Povratak u SAD ili čak debi u NHL-u tijekom tekuće sezone gotovo su nemogući.", "\"Marco se želi vratiti na 100 posto na početku trening kampova krajem ljeta. Kad trening započne, tada u uskoj koordinaciji s liječnicima ovdje i onima iz Minnesote Wild\", dodao je Rossi Sr.", "U njegovog su sina pronađene nepravilnosti nakon infekcije koronom početkom godine, u Vorarlbergu se liječi više od mjesec dana. Rezultati Nacionalne hokejaške lige (NHL) u ponedjeljak:", "San Jose Sharks - Colorado Avalanche 6-2, Florida Panthers - Carolina Hurricanes 2-3 sata ujutro, Vegas Golden Knights - Minnesota Wild 5-4 aet, Edmonton Oilers - Toronto Maple Leafs 0-3, Ottawa Senators - Calgary Flames 5:", "1, Winnipeg Jets 0-4 Vancouver Canucks, Anaheim Ducks - St .: Louis Blues 4-5." ]
}