{
  "id" : "npqYUQLz",
  "url" : "https://kurier.at/wirtschaft/airbnb-meldet-fuer-2020-erstmals-vermieterdaten-an-die-finanz/401138679",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T12:00:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839207/46-168935604.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Airbnb meldet für 2020 erstmals Vermieterdaten an die Finanz",
  "articleTitleTranslated" : "Airbnb prvi put izvještava podatke o iznajmljivačima Finanzu 2020. godine",
  "articleContent" : [ "Die Finanz erfährt unter anderem welche Beträge an Vermieter ausbezahlt wurden und die Anzahl der gebuchten Nächte. Der US-Wohnungsvermittler Airbnb meldet für das Kalenderjahr 2020 erstmals Umsatzdaten seiner Vermieter an die österreichische Finanzverwaltung.", "Die Finanz kann dann prüfen, ob die Unterkunftsanbieter ihre Einnahmen korrekt versteuert haben. Der seit kurzem an der Wall Street börsennotierte Konzern wollte die Daten lange nicht herausrücken. 2019 schnürte das Finanzministerium ein Digitalpaket, das u. a.", "Online-Vermietungsplattformen in die Pflicht nimmt. Ankündigung \"Wir gehen davon aus, dass die Daten geliefert werden\", sagte ein Sprecher des Finanzministeriums am Mittwoch auf APA-Anfrage.", "Airbnb kündigt auf seiner Österreich-Website bereits an, dass der erste Bericht an die Finanz - über das Jahr 2020 - am 31.  Jänner erfolgen werde. Die Finanz erfährt dann etwa von Airbnb, welche Beträge an den Vermieter ausbezahlt wurden (inklusive Reinigungsgebühren).", "Auch die Anzahl der gebuchten Nächte bzw. \"Entdeckungen\" wird weitergeleitet. Die Informationen entnimmt Airbnb den jeweiligen Nutzerkonten. Ausfälle wegen Corona 2020 dürften die Einnahmen der Airbnb-Vermieter wegen der Coronakrise um einiges geringer ausgefallen sein als in den Jahren davor.", "Wer die Einnahmen nicht korrekt versteuert, dem droht eine Strafe. Die Steuer nachzahlen muss er in jedem Fall. Das noch unter Finanzminister Hartwig Löger (ÖVP) auf den Weg gebrachte Digitalpaket beinhaltet auch neue Digitalsteuern.", "Konkret hat Österreich mit 1. Jänner 2020 über eine erhöhte Werbeabgabe von fünf Prozent eine Digitalsteuer eingeführt, die auf große Internetkonzerne wie Google oder Facebook abzielt. Konzerne zur Kasse gebeten Die ursprünglich für 2020 prognostizierten Einnahmen von 20 Mio.", "Euro wurden deutlich übertroffen. \"Es dürfte in Richtung 40 Mio. Euro gehen\", so das Finanzministerium. Mit der neuen Digitalsteuer werden dem Vernehmen nach hauptsächlich zehn große Abgabenschuldner - große internationale Konzerne - zur Kasse gebeten.", "Die Online-Werbeabgabe betrifft Unternehmen, die weltweit mehr als 750 Mio. Euro umsetzen, davon 25 Mio. Euro in Österreich." ],
  "articleContentTranslated" : [ "Između ostalog, Finanz saznaje koji su iznosi isplaćeni najmodavcu i broj rezerviranih noćenja. Američki brokerski kuća Airbnb prvi put izvještava podatke o prodaji svojih stanodavaca austrijskim poreznim vlastima za kalendarsku 2020. godinu.", "Financije tada mogu provjeriti jesu li pružatelji smještaja pravilno oporezivali svoj dohodak. Tvrtka, koja je nedavno uvrštena na Wall Street, dugo nije željela davati podatke. Ministarstvo financija je 2019. sastavilo digitalni paket koji u. a.", "Uzimajući u obzir platforme za mrežni najam. Najava \"Pretpostavljamo da će podaci biti dostavljeni\", rekao je u srijedu glasnogovornik Ministarstva financija kao odgovor na zahtjev APA-e.", "Airbnb je već objavio na svojoj austrijskoj web stranici da će se prvo izvješće Finanzu - oko 2020. - održati 31. siječnja. Odjel za financije tada od Airbnb-a saznaje koji su iznosi isplaćeni najmodavcu (uključujući naknade za čišćenje).", "Također se prosljeđuje broj noćenja ili \"otkrića\". Airbnb uzima podatke s odgovarajućih korisničkih računa. Kvarovi zbog Corone 2020, prihodi iznajmljivača Airbnb-a zbog koronske krize vjerojatno su bili puno niži nego prethodnih godina.", "Svatko tko ne oporezuje dohodak ispravno čeka novčanu kaznu. U svakom slučaju mora platiti porez. Digitalni paket pokrenut pod ministrom financija Hartwigom Lögerom (ÖVP) također uključuje nove digitalne poreze.", "Točnije, Austrija je uvela digitalni porez 1. siječnja 2020. putem povećanog poreza na oglašavanje od pet posto, koji je namijenjen velikim internetskim tvrtkama poput Googlea i Facebooka. Korporacije zatražile plaćanje Prvobitno prognozirano za 2020. godinu prihod od 20 milijuna", "Euro je očito premašen. \"Trebalo bi ići u smjeru od 40 milijuna eura\", poručilo je Ministarstvo financija. Novim digitalnim porezom, prema izvješćima, traži se da plati uglavnom deset velikih poreznih dužnika - velikih međunarodnih korporacija.", "Porez na internetsko oglašavanje utječe na tvrtke koje imaju promet veći od 750 milijuna eura širom svijeta, od čega 25 milijuna eura u Austriji." ]
}