{
  "articleContent" : [ "Österreich könnte selbst bei ausreichend Impfstoff in den Lagern den Rückstand auf die USA, Großbritannien oder Israel nur langsam aufholen.", "\"Selbst wenn es genügend Impfstoff gäbe, würde es noch Wochen dauern, bis Österreich auf dem jetzigen Stand der USA, des Vereinigten Königreichs oder von Israel ist\", erklärte heute Heike Lehner, Ökonomin des industrienahen Think Tanks Agenda Austria.", "Sieben bis elf Wochen würde es dauern, bis Österreich auf dem jetzigen Stand von Israel wäre. Die Wertschöpfungsverluste, die in dieser Zeit entstehen, erreichen fünf bis 14 Milliarden Euro, rechnete sie in einer Aussendung vor.", "Laut Berechnungen von Agenda Austria wird die Coronakrise die heimische Volkswirtschaft heuer und voriges Jahr zusammengerechnet insgesamt mit 100 Milliarden Euro belasten.", "Davon entfallen 60 Milliarden auf Wachstumsverluste und 40 Milliarden auf die Kosten für Staatshilfen, haben die Experten errechnet. Bundeskanzler Sebastian Kurz (ÖVP) stellte in einer österlichen Videobotschaft Öffnungsschritte für Sport, Kultur, Gastronomie und Tourismus im Mai in Aussicht.", "Was die Impfungen betrifft, bleibt er trotz der verzögerten Lieferungen beim bekannten Plan - und versichert, dass \"in den nächsten 100 Tagen jedem, der sich impfen lassen möchte, zumindest die erste Impfung\" angeboten werde.", "Schärfere Corona-Schutzmaßnahmen für den Westen hält der Kanzler derzeit nicht für geboten." ],
  "articleContentTranslated" : [ "Čak i s dovoljno cjepiva u kampovima, Austrija je mogla polako sustizati SAD, Veliku Britaniju ili Izrael.", "\"Čak i kad bi bilo dovoljno cjepiva, Austriji bi i dalje trebali tjedni da se podudara sa trenutnim stanjem u SAD-u, Velikoj Britaniji ili Izraelu\", rekla je Heike Lehner, ekonomistica iz think-tanka Agenda Austria, povezanog s industrijom.", "Trebalo bi sedam do jedanaest tjedana da Austrija bude na trenutnoj razini Izraela. Gubici dodane vrijednosti koji se dogode u to vrijeme dosegnut će pet do 14 milijardi eura, izračunala je u emisiji.", "Prema izračunima Agende Austria, kriza s koronom koštat će domaće gospodarstvo ukupno 100 milijardi eura ove i prošle godine.", "Stručnjaci su izračunali da će se 60 milijardi od toga pripisati gubicima u rastu, a 40 milijardi troškovima državne potpore. U uskrsnoj video poruci, savezni kancelar Sebastian Kurz (ÖVP) obećao je u svibnju otvoriti korake za sport, kulturu, gastronomiju i turizam.", "Što se tiče cijepljenja, unatoč odgođenim isporukama, drži se poznatog plana - i uvjerava da će \"u sljedećih 100 dana svakome tko se želi cijepiti biti ponuđeno barem prvo cijepljenje\".", "Kancelar trenutno ne smatra nužnim pooštravanje zaštitnih mjera protiv Zapada od korone." ],
  "articleId" : "NPzNi7L1",
  "articleTitle" : "Agenda Austria: Milliardenkosten durch langsames Impfen",
  "articleTitleTranslated" : "Dnevni red Austrija: Milijardi troškova sporim cijepljenjem",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "ECONOMICS",
  "id" : "NPzNi7L1",
  "imageCopyright" : "APA/INGRID KONRBERGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/d/a/5961434/48467F11-6DD5-46C1-A0FF-3600366D24D9_v0_h.jpg",
  "publishedOn" : "2021-04-05T07:40:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961434/Agenda-Austria_Milliardenkosten-durch-langsames-Impfen?from=rss"
}