{
  "id" : "nq9oZtTT",
  "url" : "https://kurier.at/politik/inland/covid-19-schwacher-zulauf-zu-massentests/401120676",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:33:42Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Massentests: Schwächerer zweiter Tag",
  "articleTitleTranslated" : "Ispitivanja mase korone: Slabiji drugi dan",
  "articleContent" : [ "Die Nachfrage bei den österreichweiten Tests ist durchwachsen. Vor allem in Wien ist der Andrang „mau“. „Es ist ein kleines Piksen, nicht viel mehr.“ Also sprach Bildungsminister Heinz Faßmann – und ließ sich in die Nase fahren.", "In sechs Bundesländern, darunter Niederösterreich, haben am Samstag die Corona-Massentests für Lehrer und Kindergartenpädagogen begonnen.", "Und Minister Faßmann nutzte diese Gelegenheit im niederösterreichischen Perchtoldsdorf – seine Frau arbeitet als Lehrerin. © Bild: APA/HANS PUNZ Was Österreichs Pädagogen angeht, war der Andrang bei den Corona-Testungen zuletzt durchaus stark.", "„Rund 65 Prozent der Lehrkräfte haben sich angemeldet und werden höchstwahrscheinlich auch zur Testung gehen“, hieß es im Bildungsministerium. Möglicherweise würden es auch mehr, aber 65 Prozent sei schon eine „sehr gute Benchmark“.", "Das stimmt für die Schule in jedem Fall, immerhin hat die Bundesregierung die „Hälfte der Österreicher“ als Messlatte definiert. Die Massentests für die breite Bevölkerung sind beim Zulauf nicht ganz so stark wie die der Pädagogen.", "Vorarlberg, Tirol und Wien begingen am Samstag den zweiten Tag der Massentestungen. Und hier pendelte der Andrang zwischen rege und schwach.", "Zufrieden gab man sich in Vorarlberg: Bis in die Nachmittagsstunden hatten 82.533 Personen an den Massentests teilgenommen; am Abend wurde mit weiteren 10.000 gerechnet, die Anmeldequote lag bei gut 28 Prozent – für alle drei Testtage.", "Wien lockert Zugangsregeln Ganz anders die Situation in der Bundeshauptstadt: Rund 24.000 Menschen hatten einen Test-Termin gebucht. Und das ist doch irgendwie ernüchternd, hatte man die drei Standorte doch auf bis zu 150.000 Testungen pro Tag ausgelegt.", "„Wir haben mit wenig Zulauf gerechnet“, sagte der Wiener Gesundheitsstadtrat Peter Hacker zu den Zahlen.", "„Aber ich gebe zu, dass 25.000 an einem Tag noch weniger ist, als ich eigentlich erwartet habe.“ Am Nachmittag änderte die  Stadt wohl auch deshalb die Zugangsregeln zu den Tests: Fortan dürfen Angemeldete auch gleich ihre Familienangehörigen mit zum Testen bringen.", "Ein ähnliches Bild ergab sich bis in den Nachmittag in Tirol: „Der Zulauf ist bisher gering bis mau“, sagte Innsbrucks Bürgermeister Georg Willi. Bislang seien nur 2.000 Menschen in die Teststationen gekommen.", "Am Abend, kurz nach 21 Uhr, vermeldete das Land schließlich, man habe gut 156.000 Testungen erledigt - immerhin 22,65 Prozent aller Testberechtigten. © Bild:", "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Kufsteins Bürgermeister Martin Krumschnabel zeigte sich im Gespräch mit der Austria Presse Agentur dennoch enttäuscht: An allen sechs Teststandorten sei „ganz wenig Betrieb“, die Testwilligen würden nur „tröpfeln“.  :", "Woran das liege, das sei ihm „schleierhaft“. Tatsächlich stellt sich insbesondere im Hinblick auf die Zahlen in Wien die Frage: Wie kann das sein? Warum verzichten so viele Bürger auf die kostenlose Gelegenheit, ihren Infektionsstatus abzuklären?", "Eine Expertin, die in dieser Situation Antworten sucht, ist Miranda Suchomel.", "Die Hygienikerin ist spezialisiert auf „Infektionsprävention“, und sie hat eine Vermutung: „Ich fürchte, dass die, die nun zu den Massentests gehen, ohnehin zu den Vernünftigen gehören, die alle Hygiene- und Abstandsregeln einhalten“", "Maskenverweigerer und Corona-Leugner seien demgegenüber eher schwer für freiwillige Massentests zu begeistern.  “", "„Die meiden erfahrungsgemäß solche Möglichkeiten eher.“ Suchomel hält die Massentestung grundsätzlich für sinnvoll – aber wie die meisten Experten eben nur dann, wenn diese mehrmals und in kurzen Abständen wiederholt werden kann.", "An all jene, die bei den Massentests ein negatives Ergebnis bekommen haben, richtet die Expertin einen Appell: „Es ist verständlich, dass ein negatives Test-Ergebnis ein Gefühl der Erleichterung vermittelt.", "Aber man darf das nicht missverstehen.“ Der Test sei lediglich eine Momentaufnahme und „kein Freibrief“ dafür, sich bis Weihnachten unverwundbar zu fühlen." ],
  "articleContentTranslated" : [ "Potražnja za austrijskim testovima je mješovita. Naročito je u Beču navala \"slaba\". „Još je malo.“ Tako je rekao ministar obrazovanja Heinz Faßmann - i dao se gurnuti u nos.", "U šest saveznih država, uključujući Donju Austriju, u subotu su započela masovna ispitivanja krune za učitelje i odgajatelje u vrtićima.", "I ministar Faßmann iskoristio je ovu priliku u Perchtoldsdorfu u Donjoj Austriji - njegova supruga radi kao učiteljica. © Slika: APA / HANS PUNZ Što se austrijskih prosvjetnih radnika tiče, žurba za testiranjem na koronu nedavno je bila prilično jaka.", "\"Oko 65 posto učitelja se prijavilo i najvjerojatnije će također ići na test\", reklo je Ministarstvo obrazovanja. Moglo bi biti i više, ali 65 posto je \"vrlo dobro mjerilo\".", "To u svakom slučaju vrijedi za školu, uostalom, savezna vlada definirala je \"polovicu Austrijanaca\" kao mjerilo. Masovni testovi za opću populaciju nisu prilično jaki u smislu priliva kao oni odgajatelja.", "Vorarlberg, Tirol i Beč proslavili su u subotu drugi dan masovnih ispitivanja. I tu je navala oscilirala između živahnog i slabog.", "Ljudi u Vorarlbergu bili su zadovoljni: do popodnevnih sati 82.533 ljudi sudjelovalo je u masovnim testovima; Navečer se očekivalo novih 10.000, stopa registracije bila je dobrih 28 posto - za sva tri testna dana.", "Beč olabavlja pravila pristupa Situacija u glavnom gradu savezne države potpuno je drugačija: oko 24 000 ljudi rezerviralo je termin za testiranje. I to je nekako otrežnjujuće, s obzirom na to da su tri lokacije bile predviđene za do 150 000 testova dnevno.", "\"Nismo očekivali puno posjetitelja\", rekao je o brojevima gradski vijećnik za zdravstvo u Beču Peter Hacker.", "“Ali priznajem da je 25.000 na dan čak i manje nego što sam zapravo očekivao.” Poslijepodne je grad promijenio pravila pristupa testovima: Od sada oni koji su se registrirali smiju dovesti članove svoje obitelji na test.", "Slična slika pojavila se do poslijepodneva u Tirolu: \"Dotok je do sada bio slab i oskudan\", rekao je gradonačelnik Innsbrucka Georg Willi. Do sada je samo 2.000 ljudi došlo na ispitne stanice.", "Navečer, nešto nakon 21 sat, zemlja je napokon izvijestila da je provedeno dobrih 156 000 testova - 22,65 posto svih koji imaju pravo na testiranje. © Slika:", "APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER Gradonačelnik Kufsteina Martin Krumschnabel ipak je bio razočaran u intervjuu za austrijsku tiskovnu agenciju: Na svih šest ispitnih mjesta bilo je \"vrlo malo aktivnosti\", oni koji su htjeli testirati samo bi \"curili\". :", "Razlog tome je za njega \"misterij\". Zapravo se, posebno s obzirom na brojeve u Beču, postavlja pitanje: Kako to može biti? Zašto se toliko mnogo građana odriče besplatne prilike da razjasni svoj status zaraze?", "Jedan od stručnjaka koji traži odgovore u ovoj situaciji je Miranda Suchomel.", "Higijeničarka je specijalizirana za \"prevenciju infekcija\", a sumnja: \"Bojim se da su oni koji sada idu na masovne testove ionako među razumnima koji se pridržavaju svih higijenskih pravila i pravila udaljenosti\"", "S druge strane, osobe koje odbijaju maske i one koji odbijaju koronu prilično je teško nadahnuti dobrovoljne masovne testove. \"", "„Iskustvo je pokazalo da imaju tendenciju izbjegavati takve mogućnosti.“ Suchomel smatra da su masovna ispitivanja u osnovi razumna - ali kao i većina stručnjaka, samo ako se mogu ponoviti nekoliko puta i u kratkim intervalima.", "Stručnjak apelira na sve one koji su u masovnim ispitivanjima dobili negativan rezultat: „Razumljivo je da negativni rezultat testa odaje osjećaj olakšanja.", "Ali to ne biste trebali pogrešno shvatiti. ”Test je samo snimka i„ nema licence ”da biste se osjećali neranjivo do Božića." ]
}