{
  "id" : "NQe5zmsW",
  "url" : "https://www.diepresse.com/5957616/CoronaMassnahmen_Zutrittstests-im-Handel-realitaetsfern?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T14:28:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/f/0/5957616/06E92EF1-31A5-4698-BAF7-E43098499BBD_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zutrittstests im Handel realitätsfern\"",
  "articleTitleTranslated" : "Pristupni testovi u maloprodaji izvan kontakta sa stvarnošću \"",
  "articleContent" : [ "Der Handel sei nicht mit körpernahen Dienstleistungen zu vergleichen, so die Gewerkschaft GPA. Als Folge der Eintrittstests werden hohe Umsatzausfälle befürchtet. Die Gewerkschaft GPA kritisiert die vorerst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich.", "Ausgenommen sind Geschäfte des täglichen Bedarfs. „Die Eintrittstests im Handel sind realitätsfern und zur Pandemiebekämpfung ungeeignet\", so GPA-Chefin Barbara Teiber am Freitag in einer Aussendung. Teiber appellierte an Gesundheitsminister Rudolf Anschober (Grüne), die Vorgehensweise zu überdenken.", "Die Sozialpartner würden zu Gesprächen bereit stehen. WKÖ-Handelsobmann Rainer Trefelik und Handelsobmann-Geschäftsführer Rainer Will sehen die Eintrittstests ebenfalls kritisch und warnen vor hohen Umsatzausfällen.", "Der Handelsverband forderte am Freitag in einem offenen Brief von Gesundheitsminister Rudolf Anschober (Grüne), dass die „Osterruhe\" in Ostösterreich und die im Anschluss geplanten Zutrittstests im Handel nicht umgesetzt werden.", "Für den Einzel- und Großhandel seien Corona-Eintrittstests aufgrund der begrenzten Aufenthaltsdauer nicht notwendig. Seit 8. Februar muss in Österreich beim Friseur und anderen körpernahen Dienstleistern ein negativer Coronatest vorgewiesen werden.", "„Der Handel ist nicht mit körpernahen Dienstleistungen zu vergleichen, wo einerseits oft Termine ausgemacht werden und andererseits wesentlich weniger Kundinnen und Kunden pro Beschäftigten im Geschäft sind\", sagte die GPA-Chefin.", "Der Aufwand für Kontrollen im Handel sei ungleich höher. „Es ist den Handelsangestellten nicht zumutbar, Hilfssheriff spielen zu müssen.\" Die GPA hat seit Beginn der Coronapandemie zahlreiche Rückmeldungen von Handelsangestellten bezüglich aggressiver Kundinnen und Kunden bekommen.", "„Diese Situation hat sich zuletzt weiter verschlechtert\", so die Gewerkschaftsvorsitzende. „Bereits jetzt weigern sich Kundinnen und Kunden Maske zu tragen und es gibt verbale und leider auch körperliche Angriffe auf Beschäftigte.\"", "Wenn Handelsangestellte nun auch noch Corona-Eintrittstests überprüfen müssten, dann seien sie dieser Gefahr noch mehr ausgesetzt." ],
  "articleContentTranslated" : [ "Sindikalni GPA ne može se usporediti s uslugama zagrljaja tijela. Kao rezultat ulaznih testova, plaše se visoki gubici prodaje. Sindikat GPA kritizira testove pristupa koroni u maloprodaji u istočnoj Austriji, koji su u početku planirani od 7. do 10. travnja.", "Trgovine za dnevne potrebe su isključene. \"Ulazni testovi u maloprodaji nerealni su i neprikladni za borbu protiv pandemija,\" rekla je šefica GPA-a Barbara Teiber u emisiji u petak. Teiber je apelirala na ministra zdravstva Rudolfa Anschobera (Zeleni) da preispita postupak.", "Socijalni partneri bili bi spremni za razgovor. WKÖ-ov komercijalni predsjednik Rainer Trefelik i direktor komercijalnog predsjednika Rainer Will također su kritični prema ulaznim testovima i upozoravaju na velike gubitke u prodaji.", "Trgovačko udruženje zatražilo je u petak otvorenim pismom ministra zdravstva Rudolfa Anschobera (Zeleni) da se ne provodi \"uskrsni odmor\" u istočnoj Austriji i naknadni planirani pristupni testovi u trgovini.", "Ulazni testovi za Coronu nisu potrebni za trgovce na malo i veletrgovce zbog ograničenog trajanja boravka. Od 8. veljače negativni test na koronu mora biti predstavljen frizerima i drugim pružateljima usluga zagrljaja tijela u Austriji.", "\"Trgovina se ne može usporediti s uslugama orijentiranim na tijelo, gdje se s jedne strane često zakazuju sastanci, a s druge strane u trgovini ima mnogo manje kupaca po zaposleniku\", rekao je šef GPA-a.", "Napor za kontrolu u trgovini je mnogo veći. „Nerazumno je da zaposlenici u trgovini moraju igrati zamjenika šerifa.“ Od početka pandemije korone, GPA je dobio puno povratnih informacija od zaposlenika u trgovini u vezi s agresivnim kupcima.", "\"Ova se situacija nedavno pogoršala\", rekla je predsjednica sindikata. \"Kupci već odbijaju nositi maske, a na zaposlenike postoje verbalni i, nažalost, fizički napadi.\"", "Ako zaposlenici u trgovini sada također moraju provjeriti testove za ulazak u krunu, tada su još izloženiji ovom riziku." ]
}