{
  "id" : "nqFbTaAX",
  "url" : "https://kurier.at/kultur/salzburger-mozartwoche-im-jaenner-nur-online/401137266",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T09:43:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4802496/81452305857821550_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburger Mozartwoche im Jänner nur online",
  "articleTitleTranslated" : "Salzburg Mozart Week u siječnju samo na mreži",
  "articleContent" : [ "Aufgrund der weiterhin sehr ungewissen Corona-Lage hat die Internationale Stiftung Mozarteum in Salzburg die traditionelle Mozartwoche - rund um den Geburtstag des großen Komponisten Ende Jänner - für 2021 abgesagt.", "Intendant Rolando Villazon kündigte am Dienstag in einer Aussendung aber eine verkürzte Version an, die zumindest online angeboten wird.", "Villazon hatte das Programm erst Mitte November \"umgekrempelt\", um es trotz der Corona-Maßnahmen noch durchführbar zu machen, nun musste die Stiftung aber auch diese absagen. 56 Veranstaltungen an elf Tagen rund um den 265.  Geburtstag Mozarts (27.", "Jänner) hätten es sein sollen.", "\"Trotz der theoretischen Möglichkeit der Durchführung von Veranstaltungen mit Publikum während des Tages ist es uns mit Blick auf die vielfältigen organisatorischen und rechtlichen ungeklärten Fragen bis dato nicht möglich, eine Planungssicherheit für unsere in- und ausländischen BesucherInnen und KünstlerInnen zu gewährleisten\", heißt es in der Aussendung.  ", "Geplant ist nun ein abgespecktes Programm, das allerdings nur online angeboten wird. \"Wir krempeln erneut die Ärmel hoch und werden ein komprimiertes, aber gewohnt hochkarätiges Programm zusammenstellen, die Mozartwoche findet im Streaming statt\", kündigte Villazon an.", "Das genaue Programm wird in Kürze bekannt gegeben. \"Wir analysieren die Entwicklungen weiter, sollten die offenen Fragen zur Publikumsbeteiligung Mitte Jänner geklärt sein, wird die Möglichkeit geprüft, einzelne Veranstaltungen tagsüber mit getestetem Publikum durchzuführen.\"", "Die Stiftung Mozarteum wird daher den gesamten Kartenverkauf rückabwickeln, alle Kunden sollen umgehend informiert werden." ],
  "articleContentTranslated" : [ "Zbog još uvijek vrlo neizvjesne situacije u Coroni, Međunarodna zaklada Mozarteum u Salzburgu otkazala je tradicionalni Mozartov tjedan - oko rođendana velikog skladatelja krajem siječnja - za 2021. godinu.", "Redatelj Rolando Villazon najavio je u utorak u emisiji skraćenu verziju koja će se barem nuditi na mreži.", "Villazon je \"sredinom studenoga\" \"okrenuo program unatrag\" kako bi i dalje bio izvediv unatoč koronskim mjerama, ali sada je i zaklada morala to otkazati. 56 događaja u jedanaest dana oko 265. rođendana Mozarta (27.", "Siječnja) trebalo je biti.", "\"Unatoč teoretskoj mogućnosti održavanja događaja s publikom tijekom dana, još nismo uspjeli zajamčiti sigurnost planiranja za naše domaće i strane posjetitelje i umjetnike s obzirom na razna organizacijska i pravna pitanja koja još nisu razjašnjena\", kaže emitiranje.", "Sada se planira smanjeni program, ali on će se nuditi samo putem interneta. \"Ponovno ćemo zasukati rukave i sastaviti sažeti, ali visokokvalitetni program kao i obično, Mozart tjedan će se odvijati u streamingu\", najavio je Villazon.", "Točan program bit će objavljen uskoro. \"Nastavit ćemo analizirati razvoj događaja. Ukoliko se otvorena pitanja o sudjelovanju publike razjasne sredinom siječnja, ispitat će se mogućnost održavanja pojedinih događaja tijekom dana s testiranom publikom.\"", "Stoga će Zaklada Mozarteum poništiti sve prodaje karata i svi kupci trebaju biti odmah obaviješteni." ]
}