{
  "id" : "nQhA0kIW",
  "url" : "https://kurier.at/sport/wintersport/marco-schwarz-nach-wm-bronze-im-riesentorlauf-ich-haette-gefragt-ob-er-nicht-ganz-dicht-ist/401194358",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4951610/46-175897899.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marco Schwarz: \"Ich hätte gefragt, ob er nicht ganz dicht ist\"",
  "articleTitleTranslated" : "Marco Schwarz: \"Pitao bih da nije u potpunosti zapečaćen\"",
  "articleContent" : [ "Der Kombinations-Weltmeister holte in der Problem-Disziplin Riesentorlauf eine Bronzemedaille, mit der kaum einer gerechnet hatte. Anfang Jänner stellte Marco Schwarz seinem Trainer eine Frage, die ihn schon lange beschäftigt.", "„Wann werde ich es auch im Riesentorlauf einmal aufs Podest schaffen? “. Die Antwort von Technik-Chefcoach Marko Pfeifer war damals in Adelboden deutlich: Bevor das tatsächlich passiere, sagte der Kärntner, würde Marco Schwarz „vier Slaloms gewinnen“", "Zu durchwachsen war zu diesem Zeitpunkt der Riesentorlauf-Winter verlaufen, zu groß schien noch vor eineinhalb Monaten die Kluft zu den Allerschnellsten in der österreichischen Problemdisziplin.  “ Aber welche Problemdisziplin eigentlich?", "© Bild: EPA/CHRISTIAN BRUNA Tag der Außenseiter Wenn es einen Bewerb gibt, in dem von den österreichischen Läufern bei dieser WM keine Medaille erwartet worden ist, dann ist das der Riesentorlauf.", "Und jetzt hat der ÖSV plötzlich gleich im Doppelpack zugeschlagen: 24 Stunden nach Katharina Liensberger carvte auch Marco Schwarz zu Bronze. „Damit hätte ich am Allerwenigsten gerechnet.", "Wenn mir am Donnerstag wer gesagt hätte, dass ich im Riesen eine Medaille hole, dann hätte ich gefragt, ob er nicht ganz dicht ist“, sagt Schwarz. Wer konnte schon damit rechnen, dass der 25-jährige Kärntner ausgerechnet bei der WM erstmals in einem Riesentorlauf in die Top drei fahren würde?", "Wer konnte erahnen, dass sich Titelverteidiger Henrik Kristoffersen und viele andere Mitfavoriten auf der anspruchsvollen Piste dermaßen plagen würden?", "Und wer konnte schon absehen, dass dem großen Alexis Pinturault, dem Monsieur Zuverlässig, im zweiten Lauf ein Anfängerfehler passiert und der dreifache Saisonsieger seine Halbzeitführung so billig vergeigt?", "© Bild: REUTERS/DENIS BALIBOUSE „Ich hätte den vierten Rang auch genommen, damit wäre ich superzufrieden gewesen.", "Aber natürlich ist mir Bronze lieber“, meinte Marco Schwarz, der im zweiten Lauf von Rang 6 auf das Podium fuhr und an der Seite des Franzosen Mathieu Faivre (Gold) und Lokalmatador Luca de Aliprandini (Silber) ein Siegerfoto komplettierte, das so wohl keiner erwartet hatte.", "Wobei der zweifache Saisonsieger im Slalom in den vergangenen Tagen sehr wohl gemerkt hatte, dass er auch im Riesentorlauf immer besser in Schwung. „Es ist mit jedem Lauf vorwärtsgegangen.", "Ich habe schon gewusst, dass ich es drauf habe“, erzählt der Kärntner, der diese Medaille seinem Kombi-Gold gleichstellt.", "„Das hat einen brutal hohen Stellenwert, weil ich vorher noch nie auf einem Riesentorlauf-Podest war. insofern glänzt Bronze wirklich fast wie Gold. “ Und dabei kommt ja seine Paradedisziplin ja erst noch.", "Im abschließenden Slalom ist Schwarz am Sonntag der Topfavorit. Aber auch er weiß spätestens seit dem Riesentorlauf: „Auch die Guten müssen es erst einmal runter bringen . “" ],
  "articleContentTranslated" : [ "Kombinirani svjetski prvak osvojio je brončanu medalju u problemskoj disciplini veleslalom, što je jedva netko očekivao. Početkom siječnja Marco Schwarz postavio je svom treneru pitanje koje ga već dugo zaokuplja.", "“Kada ću doći do postolja u veleslalomu? \". Odgovor šefa tehnološkog trenera Marka Pfeifera bio je jasan već tada u Adelbodenu: Prije nego što se to stvarno dogodi, rekao je Korušanin, Marco Schwarz \"pobjedit će u četiri slaloma\"", "U to je vrijeme veleslalomska zima bila previše miješana, prije samo mjesec i pol dana razlika između najbržih u austrijskoj problemskoj disciplini činila se prevelikom. „Ali koji problem zapravo disciplina?", "© Slika: EPA / CHRISTIAN BRUNA Dan autsajdera Ako postoji natjecanje u kojem austrijski trkači na ovom Svjetskom kupu nisu očekivali medalju, onda je to veleslalom.", "A sada je ÖSV iznenada udario u dvostrukom paketu: 24 sata nakon Katharine Liensberger, Marco Schwarz također je uklesan u broncu. “To bih očekivao najmanje od svega.", "Da mi je netko rekao u četvrtak da ću dobiti medalju u divu, pitao bih ga nije li potpuno zatvoren ”, kaže Schwarz. Tko je mogao očekivati da će 25-godišnjak iz Koruške prvi put u veleslalomu na Svjetskom kupu završiti među prva tri?", "Tko je mogao pretpostaviti da će se branitelj naslova Henrik Kristoffersen i mnogi drugi favoriti toliko mučiti na zahtjevnoj padini?", "A tko je mogao predvidjeti da će sjajni Alexis Pinturault, Monsieur Pouzdani, u drugoj vožnji napraviti početničku pogrešku i da je trostruki pobjednik sezone tako jeftino pokvario svoje poluvrijeme?", "© Slika: REUTERS / DENIS BALIBOUSE “I ja bih zauzeo četvrto mjesto, bio bih presretan s tim.", "Ali naravno, više volim broncu ”, rekao je Marco Schwarz, koji je u drugoj vožnji završio na 6. mjestu na postolju i, uz Francuza Mathieua Faivrea (zlato) i lokalnog heroja Lucu de Aliprandinija (srebro), dovršio je fotografiju pobjednika, koja je vjerojatno nitko nije očekivao.", "Dvostruki pobjednik sezone u slalomu posljednjih je dana vrlo dobro primijetio da je i u veleslalomu sve bolji i bolji. “Kretalo se naprijed sa svakim trčanjem.", "Već sam znao da to mogu ”, kaže Korušanin koji ovu medalju poistovjećuje sa svojim Combi Goldom.", "“To je izuzetno važno jer nikada prije nisam bio na veleslalomskom postolju. u tom pogledu bronca zaista sja kao zlato. “A tu je i dalje njegova omiljena disciplina.", "U završnom slalomu, crni su glavni favorit u nedjelju. Ali i on zna najkasnije od veleslaloma: „Čak ga i dobri dečki moraju prvo srušiti. \"" ]
}