{
  "id" : "nQHkU0y3",
  "url" : "https://kurier.at/sport/wintersport/von-wegen-schwaches-geschlecht-die-frauen-sind-nicht-zu-stoppen/401133312",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4827891/46-155774595.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Von wegen \"schwaches Geschlecht\": Die Frauen sind nicht zu stoppen",
  "articleTitleTranslated" : "Zbog \"slabog seksa\": Žene su nezaustavljive",
  "articleContent" : [ "Emanzipation im Wintersport. Die Nordischen Kombiniererinnen bestreiten in Ramsau ihren ersten Weltcupbewerb Muss das sein? Braucht’s das wirklich? Ist das nicht viel zu gefährlich? Können die das überhaupt?", "Es sind immer die gleichen Vorurteile, die Frauen entgegenschlagen, sobald sie in Männerdomänen eindringen. Meist dauert’s aber nicht allzu lange, und dann werden plötzlich aus den größten Skeptikern die größten Bewunderer, die es sowieso eh immer schon gewusst haben.", "In den vergangenen Jahrzehnten haben die Frauen Schritt für Schritt den Wintersport erobert. Sie fahren Bob und Skeleton, sie schießen auf Scheiben, sie jagen dem Puck hinterher, sie springen über Schanzen.", "Mit dem heutigen Tag fällt nun auch die allerletzte männliche Bastion im Wintersport: Ramsau ist Schauplatz der Weltcup-Premiere der Nordischen Kombiniererinnen (ein Sprung auf der Normalschanze, fünf Kilometer Langlauf).", "ÖSV-Boss Peter Schröcksnadel, dem seine Kritiker gerne Macho-Allüren vorwerfen, hat sich höchstpersönlich dafür eingesetzt, dass dieser Bewerb in Österreich stattfinden kann.", "Lisa Hirner holte bei den Olympischen Jugendspielen zwei Goldmedaillen © Bild: EPA / DYLAN BURNS / OIS / HANDOUT Dass nun auch die Nordische Kombination der Damen den Weltcupstatus erlangt, war nur das logische Ergebnis der Entwicklungen der vergangenen Jahre.", "Die Kombiniererinnen profitieren dabei vom Höhenflug des Damen-Skispringens (siehe unten), etliche Starterinnen in Ramsau sind Quereinsteigerinnen aus dem Skisprungsport. „Unsere Sportart ist nicht aufzuhalten.", "Die wird sich rasant entwickeln“, sagt Bernhard Aicher, der Trainer der ÖSV-Kombiniererinnen. Als die FIS vor fünf Jahren einen Masterplan für die Kombination präsentierte, zweifelten viele noch an den ambitionierten Zielen.", "Inzwischen haben die Kombiniererinnen eine eigene, wenn auch kleine Weltcupserie (drei Bewerbe), bei der WM in Oberstdorf (24. 2. bis 7. 3.) werden erstmals Medaillen vergeben. So jung wie die Sportart ist, so jugendlich sind auch ihre Protagonistinnen.", "Viele der 32 Athletinnen, die in Ramsau am Start sind, gehen noch in die Schule. So auch die österreichischen Hoffnungsträgerinnen Sigrun Kleinrath und Lisa Hirner, die 16 bzw. 17 Jahre alt sind.", "Im Gegensatz zu vielen Konkurrentinnen sind die Österreicherinnen allerdings fast durch die Bank ausgebildete Kombiniererinnen. „Wir haben in Österreich eine duale Ausbildung“, erklärt ÖSV-Cheftrainer Bernhard Aicher.", "„Bis zum Alter von 14 Jahren betreiben in unseren Stützpunkten alle Buben und Mädchen Skispringen und Langlauf. Und erst danach spezialisieren sie sich.“ © Bild: EPA/SALVATORE DI NOLFI Manche haben nur deshalb überhaupt ihre Liebe für das Langlaufen entdeckt.", "Wäre es zum Beispiel nach Lisa Hirner gegangen, dann hätte sie die Loipe links liegen gelassen. „Ich wollte eigentlich nur springen, aber in unserer Trainingsgruppe waren sonst nur Kombinierer.", "Also musste ich Langlaufen lernen“, erzählt die 17-Jährige, die der berühmten Eisenerzer Skisprungdynastie der Hirners entstammt.", "„Am Anfang war ich nicht so der Fan der Kombination, aber mit den Erfolgen hat’s mir zu taugen begonnen“, sagt die zweifache Jugend-Olympiasiegerin von Prémanon (FRA) 2020.  In den Augen von Hirner ist die Nordische Kombination der Damen mit dem Weltcup noch lange nicht am Ziel angekommen.", "„Ich hoffe, dass wir 2026 bei Olympia sind – und dass es bald Teambewerbe mit den Herren gibt.“ Welchen Status die Kombiniererinnen bereits erlangt haben, zeigte sich am WM-Programm in Oberstdorf.", "Ursprünglich hätten die Damen an einem Montag drankommen sollen, die TV-Anstalten pochten aber auf einen besseren Sendetermin. Nun dürfen die Damen an einem Samstag kombinieren." ],
  "articleContentTranslated" : [ "Emancipacija u zimskim sportovima. Nordijske kombinirane žene natječu se na svom prvom natjecanju Svjetskog kupa u Ramsauu. Mora li to biti? Je li to zaista potrebno? Nije li to previše opasno? Mogu li to uopće učiniti?", "Uvijek je ista predrasuda s kojom se žene suočavaju čim napadnu muške domene. Obično to ne traje predugo, a onda odjednom najveći skeptici postaju najveći štovatelji, koji su to ionako oduvijek znali.", "U proteklim desetljećima žene su korak po korak osvajale zimske sportove. Voze se u bobu i kosturu, gađaju mete, tjeraju pak, preskaču skokove.", "Od danas pada i posljednji muški bastion u zimskim sportovima: Ramsau je poprište premijere Svjetskog kupa nordijskih kombiniranih žena (jedan skok na normalnom brdu, pet kilometara skijaškog trčanja).", "Šef ÖSV-a Peter Schröcksnadel, kojega njegovi kritičari vole optuživati macho stavove, osobno je vodio kampanju da se ovo natjecanje održi u Austriji.", "Lisa Hirner osvojila je dvije zlatne medalje na Olimpijskim igrama mladih © Slika: EPA / DYLAN BURNS / OIS / HANDOUT Činjenica da su nordijske kombinacije žena sada također postigle status Svjetskog kupa bila je samo logičan rezultat razvoja posljednjih godina.", "Kombinatori imaju koristi od velike nadmorske visine ženskih skijaških skokova (vidi dolje), a veliki broj startera u Ramsauu bočni su učesnici skijaških skokova. “Naš se sport ne može zaustaviti.", "Brzo će se razvijati ”, kaže Bernhard Aicher, trener ÖSV kombiniranih žena. Kad je FIS predstavio glavni plan za kombinaciju prije pet godina, mnogi su i dalje sumnjali u ambiciozne ciljeve.", "U međuvremenu kombinirani sportaši imaju svoje, iako male, serije Svjetskog kupa (tri natjecanja), a medalje će se prvi put dodijeliti na Svjetskom prvenstvu u Oberstdorfu (24. veljače do 7. ožujka). Koliko god je sport mlad, njegovi protagonisti jednako su mladenački.", "Mnogi od 32 sportaša koji se natječu u Ramsauu još uvijek idu u školu. Tako i austrijske uzdanice Sigrun Kleinrath i Lisa Hirner, koje imaju 16, odnosno 17 godina.", "Za razliku od mnogih njihovih konkurenata, Austrijanci su školovani kombinatori gotovo preko banke. \"Imamo dvostruki trening u Austriji,\" objašnjava glavni trener ÖSV-a Bernhard Aicher.", "“Do 14. godine svi dječaci i djevojčice u našim bazama treniraju skijaške skokove i skijaško trčanje. I tek tada se specijaliziraju. ”© Slika: EPA / SALVATORE DI NOLFI To je jedini razlog zašto su neki ljudi uopće otkrili svoju ljubav prema skijaškom trčanju.", "Primjerice, da je Lisa Hirner imala svoj put, ostavila bi trag s lijeve strane. “Zapravo sam želio samo skočiti, ali inače su u našoj grupi za trening bili samo kombinirači.", "Tako sam morao naučiti skijaško trčanje ”, kaže 17-godišnjak koji dolazi iz poznate Eisenerz dinastije skakača Hirners.", "\"U početku nisam bio baš ljubitelj kombinacije, ali s uspjesima sam počeo biti dobar\", kaže dvostruki omladinski olimpijski prvak Prémanona (FRA) 2020. U očima Hirnera, nordijska kombinacija žena je Svjetski kup daleko od toga da je postigao cilj.", "„Nadam se da ćemo biti na Olimpijskim igrama 2026. - i da će uskoro biti ekipnih natjecanja s muškarcima.“ Status kombiniranih sportaša pokazao je program Svjetskog kupa u Oberstdorfu.", "Izvorno su dame trebale doći na red u ponedjeljak, ali TV stanice inzistirale su na boljem terminu emitiranja. Sada žene mogu kombinirati u subotu." ]
}