{
  "id" : "nQl4uM9G",
  "url" : "https://kurier.at/sport/motorsport/lewis-hamilton-und-der-7-wm-titel-in-der-formel-1-das-uebertrifft-meine-traeume/401098212",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T13:19:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rekordmann Hamilton: \"Wollte nicht, dass sie meine Tränen sehen\"",
  "articleTitleTranslated" : "Rekorder Hamilton: \"Nisam htio da mi vide suze\"",
  "articleContent" : [ "Hamilton fixierte seinen siebenten WM-Titel.  Die Konkurrenz und Teamchef Toto Wolff sind voll des Lobes für den Rekordchampion.  Lewis Hamilton ist zum siebenten Mal Formel-1-Weltmeister, der Mercedes-Pilot steht damit auf einer Stufe mit Rekordchampion Michael Schumacher.", "Der 35-jährige Brite raste am Sonntag in Istanbul im 14.  Rennen auf nasser Strecke vom sechsten Startplatz zu seinem zehnten Saisonsieg.  Insgesamt ist es der bereits 94.", "Grand-Prix-Erfolg für Hamilton, in dieser Statistik hatte er Schumacher (91) im Laufe des ungewöhnlichen Corona-Jahres schon überholt.  Der siebente WM-Titel übersteige seine Jugendträume, sagte Hamilton.", "\"Ich erinnere mich, als Michael diese ganzen Titel gewonnen hat\", sagte Hamilton: \"Ich habe davon geträumt, als ich jung war.  Das jetzt übertrifft meine Träume.\"", "Sonderlob gab es auch von Ex-Champion Sebastian Vettel.  \"Seine Erfolge werden lange Zeit stehen.  Das ist bewundernswert\", sagte der Deutsche. © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Ozan Kose / Pool © Bild: EPA / Kenan Asyali / Pool © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Murad Sezer / Pool © Bild: Pool via REUTERS / KENAN ASYALI Hamilton war nach dem Erfolg zu Tränen gerührt: \"Ich verliere sehr selten die Kontrolle.", "In den letzten Runden musste ich mir aber sagen, dass ich durchhalte.  Alle diese Emotionen kamen auf und ich habe versucht, sie zu stoppen.  Ich habe an meine ganze Karriere gedacht.", "Als ich fünf Jahre alt war und die erste Meisterschaft gewonnen habe.  Als ich über die Linie gefahren bin, hat es mich erwischt und ich bin in Tränen ausgebrochen.", "Ich konnte das einfach nicht begreifen.  Ich bin sehr stark, aber ich konnte das ohne Leute wie meinen Vater gar nicht schaffen.  Ich habe an ihn gedacht oder auch an meine Mutter.", "Ich wollte nicht, dass die Leute meine Tränen sehen, aber es war einfach zu viel.\" © Bild: EPA / Murad Sezer / Pool \"Egal, wo man herkommt\" Und: \"Es ist kein Geheimnis, dass ich diesen Weg als Schwarzer hier alleine gegangen bin.", "Als ich jünger war, gab es niemandem in diesem Sport, der aussah wie ich.  Es war einfach zu denken, dass es für mich unmöglich ist, dort dabei zu sein.  Ich hoffe, dass meine Leistungen zeigen, dass es egal ist, wo man herkommt und man groß träumen sollte.\"", "Mercedes-Teamchef Toto Wolff streute seinem Champion nach einer \"Sprite-Dusche\" auf dem Podium Rosen und erwartet, dass Hamilton seinen neuen Vertrag bis Jahresende unterschreiben wird.", "Schließlich sei man noch nicht am Ende der gemeinsamen Erfolgsreise.  \"Da kommt noch was drauf\" \"Er ist natürlich mitten in seinem Schaffen.  Und ich glaube, da kommt noch was drauf.", "Wenn wir weiter ein gutes Auto bauen, kann er weiter Rennen gewinnen und hoffentlich auch um Meisterschaften fahren\", erklärte Wolff im Sky-Interview.  Er rechne mit Hamiltons Vertragsunterschrift bis spätestens Ende Dezember.", "\"Es wird Zeit, dass wir das langsam machen.  Nicht vor Bahrain, bis zum Jahresende\", so Wolff. © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON Mit dem Istanbul-Triumph habe Hamilton trotz schlechter Ausgangsposition einmal mehr seine Ausnahmestellung bewiesen.", "\"Unglaublich, gegen jede Erwartung.  Heute hat er einfach wieder gezeigt, wir herausragend er ist.  Dass er im Rennen ein Auto, das ganz schwer zu fahren war, einfach auf der Straße gehalten hat und auf seine Chance gewartet hat, und dann am Ende einsam davongefahren ist\", analysierte Wolff die Siegesfahrt seines langjährigen Schützlings.", "Am Ende habe man zwar um die stark abgefahrenen Reifen gezittert, auf einen zweiten Boxenstopp in der Schlussphase trotz drohendem Regen aber verzichtet." ],
  "articleContentTranslated" : [ "Hamilton je popravio svoj sedmi svjetski naslov. Natjecatelj i šef momčadi Toto Wolff puni su hvale za rekordnog prvaka. Lewis Hamilton je sedmi put svjetski prvak Formule 1, vozač Mercedesa ravnopravan je rekordnom prvaku Michaelu Schumacheru.", "Tridesetpetogodišnji Britanac utrkivao se od šeste mreže do svoje desete pobjede u sezoni u 14. utrci na mokroj stazi u Istanbulu u nedjelju. Sveukupno je to 94.", "Grand Prix uspjeh Hamiltona, u ovoj je statistici već prestigao Schumachera (91) tijekom neobične Corona godine. Sedmi svjetski naslov izvan je njegovih dječjih snova, rekao je Hamilton.", "\"Sjećam se kad je Michael osvojio sve ove titule\", rekao je Hamilton: \"O tome sam sanjao kad sam bio mlad. To sada premašuje moje snove.\"", "Posebne pohvale uputio je i bivši prvak Sebastian Vettel. \"Njegovi će uspjesi dugo trajati. To je vrijedno divljenja\", rekao je Nijemac. © Slika: EPA / Kenan Asyali / Bazen © Slika: EPA / Ozan Kose / Bazen © Slika: EPA / Kenan Asyali / Bazen © Slika: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Slika: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Slika: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Slika: EPA / Kenan Asyali / Pool © Slika: EPA / Kenan Asyali / Pool © Slika: EPA / Murad Sezer / Pool © Slika: Pool putem REUTERS / KENAN ASYALI Hamilton je bio dirnut suzama nakon uspjeha: \"Vrlo rijetko gubim kontrolu.", "Međutim, u posljednjim krugovima morao sam si reći da ću izdržati. Sve su se te emocije pojavile i pokušao sam ih zaustaviti. Razmišljao sam o cijeloj svojoj karijeri.", "Kad sam imao pet godina i osvojio prvo prvenstvo. Kad sam prešao preko linije, to me uhvatilo i briznuo sam u plač.", "Jednostavno to nisam mogao razumjeti. Vrlo sam snažna, ali ne bih to mogla bez ljudi poput mog oca. Mislila sam na njega ili majku.", "Nisam želio da ljudi vide moje suze, ali bilo je to previše. \"© Slika: EPA / Murad Sezer / Pool\" Bez obzira odakle dolazite \"I:\" Nije tajna da sam ovdje kao crnac otišao sam", "Kad sam bio mlađi, u sportu nije bilo nikoga tko je sličio meni. Lako je bilo pomisliti da mi je nemoguće biti tamo. Nadam se da moji nastupi pokazuju da nije važno odakle dolazite i da biste trebali sanjati veliko. \"", "Šef ekipe Mercedesa Toto Wolff bacio je svoje šampionske ruže na podij nakon \"sprite tuša\" i očekuje da Hamilton potpiše svoj novi ugovor do kraja godine.", "Napokon, nismo na kraju našeg zajedničkog puta do uspjeha. „Još uvijek ima nešto na tome.“ „Naravno, upravo je usred svog posla i mislim da još treba nešto dodati.", "Ako nastavimo graditi dobar automobil, on može nastaviti pobjeđivati na utrkama i nadamo se da će se voziti i za prvenstva \", rekao je Wolff u intervjuu za Sky. Očekuje da će Hamiltonov ugovor biti potpisan najkasnije do kraja prosinca.", "\"Vrijeme je da polako krenemo. Ne prije Bahreina, do kraja godine\", rekao je Wolff. © Slika: APA / AFP / POOL / CLIVE MASON / CLIVE MASON Trijumfom u Istanbulu Hamilton je još jednom dokazao svoj izuzetan položaj usprkos lošoj startnoj poziciji.", "\"Nevjerojatno, protiv svih očekivanja. Danas je samo ponovo pokazao koliko je izvanredan. Da je na utrci jednostavno držao automobil koji je bilo jako teško voziti na cesti i čekao svoju priliku, a onda na kraju otjerao usamljen \", rekao je Wolff analizirajući pobjedničko putovanje svog dugogodišnjeg štićenika.", "Na kraju su se tresli zbog jako istrošenih guma, ali u završnoj fazi nisu napravili drugo zaustavljanje unatoč prijetnji kiše." ]
}