{
  "id" : "nQW3d9lh",
  "url" : "https://sport.orf.at/stories/3070067/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T10:03:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Venier kämpft mit CoV-Nachwehen",
  "articleTitleTranslated" : "Venier se bori s posljedicama CoV-a",
  "articleContent" : [ "„Die ersten fünf Tage ging es mir gar nicht gut. Ich konnte kaum aufstehen, bin schon alleine mit 120 Puls zum Kühlschrank gegangen.“ Die Nachwehen der Erkrankung, die laut „TT“ am 8. November nach einem Test bestätigt war, spürt die Tirolerin noch immer.", "„Riechen und schmecken kann ich immer noch nicht so gut wie früher. Das ist komisch, wenn du nicht mal das Waschmittel riechst oder du nicht merkst, wenn das Essen anbrennt.“ Auch sie rätselt, wo sie sich angesteckt haben könnte, zu den Coronavirus-Verharmlosern gehörte sie laut Eigenaussage nie.", "„Ich habe Corona immer ernst genommen. Aber viele unterschätzen das. Das ist echt nicht ohne.“ „Die Trainingstage gehen mir ab“ Ihre sportliche Saisonvorbereitung auf die WM-Saison war dadurch natürlich beeinträchtigt.", "„Ich konnte zehn Tage kein Konditraining machen. Die Trainingstage gehen mir immer noch ab, aber es hätte auch blöder ausgehen können“, sagte die Siegerin von bisher einem Weltcup-Rennen (Garmisch-Abfahrt 2019).", "Am vergangenen Montag konnte sie nach der ärztlichen Freigabe wieder das Skitraining aufnehmen. Ein paar Tage Feinschliff für den Speed-Auftakt in St. Moritz, wo am kommenden Wochenende zwei Super-Gs auf dem Programm stehen, sind sich so noch ausgegangen.", "Vom Gefühl her ist die Tirolerin mittlerweile „ganz gut dabei“, nicht nur sie wird in der Schweiz „quasi ins kalte Wasser geschmissen“.", "Denn die Überseerennen, wo sich die Speed-Damen traditionell mit Abfahrtstrainings an die Geschwindigkeit herantasten konnten, wurden schon vor Monaten coronavirusbedingt abgesagt." ],
  "articleContentTranslated" : [ "“Prvih pet dana uopće se nisam osjećao dobro. Jedva sam mogao ustati, otišao sam do hladnjaka s pulsom od 120. ”Tirolac još uvijek osjeća bolove nakon bolova, što je prema“ TT ”potvrđeno nakon testa 8. studenog.", "“Još uvijek ne osjećam miris i okus kao prije. Smiješno je kad čak ni ne osjećate miris deterdženta ili ne primijetite kad hrana gori. \"Također se pita gdje je mogla biti zaražena. Prema vlastitoj izjavi, nikada nije pripadala trivialistima za koronavirus.", "“Uvijek sam ozbiljno shvaćao Coronu. Ali mnogi to podcjenjuju. Zaista nije bez toga. \"\" Nedostaju mi dani s treninga \"Vaša je atletska priprema za sezonu Svjetskog kupa naravno bila pogođena.", "“Deset dana nisam mogao odraditi nijedan kondicijski trening. Još uvijek mi nedostaju trenažni dani, ali moglo je ispasti gluplje ”, rekao je pobjednik dosadašnje utrke Svjetskog kupa (Garmisch Downhill 2019).", "Prošli ponedjeljak, nakon medicinske dozvole, uspjela je nastaviti skijaški trening. Pokazalo se da je nekoliko dana preciznog podešavanja za brzi start u St. Moritzu, gdje su dva Super-G-a na programu za nadolazeći vikend.", "Što se tiče osjećaja, Tirolka je sada \"prilično dobra\", a ne samo da je u Švicarskoj \"gotovo bačena u dubinu\".", "Budući da su inozemne utrke, gdje su se žene brzinom tradicionalno mogle približiti brzini spuštanjem, otkazane prije mjeseci zbog koronavirusa." ]
}