{
  "id" : "NqWzZUqK",
  "url" : "https://kurier.at/kultur/berlinale-flirten-ist-schwer-zu-programmieren/401204284",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T18:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4972801/46-176097397.jpg",
  "imageCopyright" : "Christine Fenzl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Berlinale: Flirten ist schwer zu programmieren",
  "articleTitleTranslated" : "Berlinale: Flert je teško programirati",
  "articleContent" : [ "Maren Eggert (Mensch, links) und Dan Stevens (Roboter, rechts) in dem amüsanten deutschen Wettbewerbsfilm von Maria Schrader: „Ich bin dein Mensch“ Das Online-Filmprogramm der Berlinale startet mit Maria Schraders Sci-Fi-Dramedy um einen sexy Roboter Die Berlinale online hat begonnen.", "Ab sieben Uhr früh werden Filme freigeschalten, die man sich 24 Stunden anschauen kann, ehe der Link erlöscht. Das Programm wechselt täglich, so wie bei einem normalen Festivalbetrieb auch.", "Nur muss man nicht zwischen Kinosälen oder Veranstaltungsorten, verteilt in Berlin, hin- und herhuschen, sondern erhält jeden Film per Mausklick. Die übliche Qual der Wahl bleibt – ganz abgesehen von dem fehlenden Festivalflair und seinen Kinos.", "Gleich am ersten Tag gibt es in den Programmsektionen 22 Filme, unter denen man aussuchen kann, welche man verpassen wird müssen. Im Online-Angebot des Wettbewerbs steht Maria Schraders „Ich bin dein Mensch“ an erster Stelle.", "Insofern könnte man ihn als den inoffiziellen Eröffnungsfilm betrachten, denn vergnüglich und Mainstream-tauglich genug für einen netten Galaabend wäre er.", "Dan Stevens und Sandra Hüller in \"Ich bin dein Mensch\" © Bild: Christine Fenzl „Sie glauben ja gar nicht, wie kompliziert es ist, einen Flirt zu programmieren“, seufzt eine freundliche Dame und deutet auf einen hübschen Mann namens Tom.", "Tom ist ein humanoider Roboter und ganz nach den Bedürfnissen von Alma, einer Berliner Wissenschafterin, angefertigt. Alma nimmt an einem Experiment teil: Drei Wochen lang soll sie mit Tom zusammenleben und danach evaluieren, ob sich Roboter als Beziehungspartner für Menschen eignen.", "Aussehensmäßig ist Tom tadellos, doch seine Flirtfähigkeiten halten sich in engen Grenzen: „Deine Augen sind wie zwei Bergseen“, versichert er der angewiderten Alma und lässt ein Schaumbad ein: „93 Prozent der deutschen Frauen träumen von einem Rosenbad mit Champagner und Kerzen“", "Echt oder unecht Doch Alma will nicht zu diesen Klischee-Frauen gehören; Tom geht ihr spontan auf die Nerven.  “ Der Brite Dan Stevens spielt seinen feschen Roboter mit stahlblauen Augen und neugierigem Gesichtsausdruck.", "Ihm gegenüber versucht Maren Eggert als verunsicherte Alma angestrengt, sich nicht in den Maschinenmann zu verlieben.", "Regisseurin Maria Schrader, die zuletzt mit dem Stefan-Zweig-Film „Vor der Morgenröte“ (2016) beeindruckte, erzählt ihre Sci-Fi-Dramedy mit Witz und Sensibilität, wenngleich mit wenig Mut zur Überraschung.", "Lebenswege kreuzen sich lose in Hong Sangsoos „Introduction“  © Bild: Jeonwonsa Film Co.", "Production Die Frage, die sich stellt, inwiefern sich „echte“ Gefühle von denen, die nur gespielt – oder wie im Fall von Tom – programmiert sind, unterscheiden, streift auch der Wettbewerbsfilm des Koreaners Hong Sangsoo in „Introduction“:", "Ein junger Mann möchte seine Karriere als Schauspieler aufgeben, weil er es unredlich findet, im Film eine Frau zu umarmen, die er nicht liebt.  : Sein Kollege, ein berühmter Schauspieler, weiß darauf eine klare Antwort.", "Egal, wie groß oder klein, echt oder gespielt eine Geste auch sein mag: „Es gibt nichts als Gutes! “" ],
  "articleContentTranslated" : [ "Maren Eggert (čovjek, lijevo) i Dan Stevens (robot, zdesna) u zabavnom njemačkom natjecateljskom filmu Marije Schrader: \"Ja sam tvoj čovjek\". Internetski filmski program Berlinalea započinje znanstveno-fantastičnom dramom Marije Schrader o seksi robotu Die Berlinale online je počeo.", "Filmovi koji se mogu gledati 24 sata prije isteka veze bit će aktivirani od sedam ujutro. Program se mijenja svakodnevno, baš kao i na uobičajenom festivalu.", "Ali ne morate žuriti naprijed-natrag između kina ili mjesta raširenih po Berlinu, svaki film dobijete klikom miša. Uobičajena agonija izbora ostaje - sasvim osim nedostatka festivalskog štiha i njegovih kina.", "Već prvog dana u programskim rubrikama nalaze se 22 filma, među kojima možete odabrati koji ćete morati propustiti. U internetskoj ponudi natjecanja na prvom mjestu je “Ja sam tvoja osoba” Marije Schrader.", "U tom pogledu, mogao bi se smatrati neslužbenim filmom s otvaranja, jer bi bio dovoljno zabavan i uobičajen za lijepu svečanu večer.", "Dan Stevens i Sandra Hüller u filmu \"Ich bin dein Mensch\" © Foto: Christine Fenzl \"Ne vjerujete koliko je komplicirano programirati koketiranje\", uzdahne ljubazna dama i pokaže na zgodnog muškarca po imenu Tom.", "Tom je humanoidni robot i izrađen u potpunosti prema potrebama Alme, berlinske znanstvenice. Alma sudjeluje u eksperimentu: trebala bi živjeti s Tomom tri tjedna, a zatim procijeniti jesu li roboti prikladni kao veze za ljude.", "Tomov je izgled besprijekoran, ali sposobnost koketiranja ograničena je: \"Oči su ti poput dva planinska jezera\", uvjerava zgađenu Almu i pušta pjenušavu kupku: \"93 posto Njemica sanja o kupki od ruže sa šampanjcem i svijećama\"", "Stvarna ili lažna Ali Alma ne želi biti jedna od onih kliše žena; Tom joj spontano ide na živce. “Britanac Dan Stevens glumi svog otmjenog robota čeličnih plavih očiju i znatiželjnog izraza lica.", "Nasuprot njemu, Maren Eggert, kao nesigurna Alma, trudi se da se ne zaljubi u čovjeka stroja.", "Redateljica Maria Schrader, koja je nedavno ostavila dojam filmom Stefana Zweiga \"Prije zore\" (2016.), govori svojoj znanstveno-fantastičnoj drami s duhovitošću i osjećajnošću, iako s malo hrabrosti da iznenadi.", "Putovi života labavo se križaju u \"Uvodu\" Hong Sangsooa © Slika: Jeonwonsa Film Co.", "Produkcija Pitanje koje se postavlja u kojoj se mjeri razlikuju „stvarni“ osjećaji od onih koji se samo glume ili programiraju, kao u slučaju Toma, dotiče se i natjecateljskog filma Korejca Hong Sangsooa u „Uvodu“:", "Mladić se želi odreći glumačke karijere jer smatra da je neiskrenim zagrliti ženu koju ne voli u filmu. : Njegov kolega, poznati glumac, ima jasan odgovor na ovo.", "Bez obzira koliko velika ili mala, stvarna ili odigrana gesta bila: „Nema ništa osim dobrog! \"" ]
}