{
  "id" : "NQzYY8Lx",
  "url" : "https://www.diepresse.com/5903822/Causa-Buwog_Urteil-im-Prozess-gegen-Grasser-faellt-am-4-Dezember?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-27T09:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Urteil im Prozess gegen Grasser fällt am 4. Dezember",
  "articleTitleTranslated" : "Presuda u procesu protiv Grassera bit će izrečena 4. prosinca",
  "articleContent" : [ "Drei Jahre nach Prozessstart wird im Wiener Straflandesgericht das Urteil gegen Ex-Finanzminister Karl-Heinz Grasser und 14 weitere Angeklagte verkündet werden. Die lang erwartete Urteilsverkündung im Korruptionsprozess rund um die Affären Buwog und Terminal Tower rückt näher.", "Wie das Wiener Landesgericht für Strafsachen am Freitag bekannt gab, soll das Urteil gegen den Hauptangeklagten, Ex-Finanzminister Karl-Heinz Grasser sowie 14 weitere Angeklagte am 4. Dezember ab 10:30 Uhr verkündet werden.", "Grasser ist der Untreue, Beweismittelfälschung und Geschenkannahme angeklagt.", "Er soll gemeinsam mit anderen, darunter seinem Trauzzeugen Walter Meischberger, dem Immobilienmakler Ernst Karl Plech und dem Lobbyisten Peter Hochegger, im Rahmen der Privatisierung von Bundeswohnbaugesellschaften Schmiergeld in Form eines Teils einer vom Wohnungskäufer ausgeschütteten Provision angenommen haben.  ", "Der frühere Minister weist alle Anschuldigungen strikt zurück und fordert einen Freispruch. Im Falle eines Schuldspruchs drohen bis zu zehn Jahre Haft.", "Auch die übrigen Angeklagten plädieren auf „nicht schuldig“, einzig Hochegger legte ein Teilgeständnis ab. 30 Besucherplätze, Maskenpflicht für alle Die Verhandlung findet im Großen Schwurgerichtssaal statt, dem größten Gerichtssaal der Republik.", "Allerdings werden in dem denkmalgeschützten Saal aufgrund der anhaltenden Coronakrise und den damit einhergehenden Sicherheitsbestimmungen nun deutlich weniger Sitzplätze zur Verfügung stehen als beim Prozessauftakt vor drei Jahren.", "Aus diesem Grund haben sich Medienvertreter sowie Besucher (besucher.buwog@bmj.gv.at) vorab anzumelden.  Letztere werden die Urteilsverkündung jedoch nicht im Großen Schwurgerichtssaal verfolgen können, sondern mittels Videokonferenz im Lehrsaal 1 im Schulungszentrum.", "Der Saal, in dem 30 Plätze eingerichtet werden, befindet sich im 4. Stock des Gerichtsgebäudes und ist via Aufzüge barrierefrei zu erreichen. Während der Verhandlung muss ein Mund-Nasen-Schutz getragen werden.", "Weiters ist darauf zu achten, dass die notwendigen Mindestabstände nicht nur beim Sitzen, sondern auch bei Gesprächen oder Interviews auf den Gängen und im Wartebereich eingehalten werden, heißt es seitens des Gerichts.", "Sowohl im Verhandlungssaal als auch im Lehrsaal 1 gilt ab Beginn der Urteilsverkündung ein Film- und Fotografierverbot, wer sich nicht daran hält, wird des Saales verwiesen." ],
  "articleContentTranslated" : [ "Tri godine nakon početka suđenja, presuda bivšem ministru financija Karl-Heinzu Grasseru i još 14 optuženika bit će objavljena na bečkom kaznenom okružnom sudu. Dugo očekivana presuda u procesu korupcije oko poslova s Buwogom i Terminalnim tornjem sve je bliža.", "Kao što je u petak najavio Bečki regionalni sud za kaznena pitanja, presuda glavnom optuženiku, bivšem ministru financija Karlu-Heinzu Grasseru i još 14 optuženika bit će objavljena 4. prosinca od 10:30 sati.", "Grasser se tereti za povredu povjerenja, krivotvorenje dokaza i prihvaćanje darova.", "Zajedno s drugima, uključujući njegovog svjedoka Waltera Meischbergera, agenta za promet nekretninama Ernsta Karla Plecha i lobista Petera Hocheggera, navodno je prihvatio mito u obliku dijela provizije koju je kupac platio u sklopu privatizacije saveznih stambenih zajednica.", "Bivši ministar strogo negira sve optužbe i poziva na oslobađajuću presudu. Ako budu proglašeni krivima, prijeti im kazna do deset godina.", "Ostali optuženici također se izjašnjavaju da nisu krivi, samo je Hochegger djelomično priznao. 30 mjesta, zahtjev za maskom za svakoga Suđenje se odvija u velikoj sudnici, najvećoj sudnici u republici.", "Međutim, zbog trenutne krize s koronom i povezanih sigurnosnih propisa, u navedenoj dvorani sada će biti na raspolaganju znatno manje mjesta nego na početku postupka prije tri godine.", "Iz tog se razloga predstavnici medija i posjetitelji (besucher.buwog@bmj.gv.at) moraju unaprijed registrirati. Potonji, međutim, neće moći pratiti izricanje presude u velikoj sudnici porote, već putem video konferencije u učionici 1 u centru za obuku.", "Dvorana u kojoj će biti postavljeno 30 sjedećih mjesta nalazi se na 4. katu zgrade suda i do nje se može pristupiti liftom. Tijekom saslušanja moraju se nositi zaštitna sredstva za usta i nos.", "Nadalje, mora se osigurati poštivanje potrebne minimalne udaljenosti ne samo tijekom sjedenja, već i tijekom razgovora ili razgovora u hodnicima i u čekaonici, navodi sud.", "I u sali za saslušanje i u predavaonici 1 postoji zabrana snimanja i fotografiranja od početka presude. Svatko tko se ne pridržava bit će izbačen iz sobe." ]
}