{
  "id" : "NR7i8rsI",
  "url" : "https://sport.orf.at/stories/3070079/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T14:26:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hamilton nach CoV-Test „am Boden zerstört“",
  "articleTitleTranslated" : "Hamilton je \"devastiran\" nakon CoV testa",
  "articleContent" : [ "Hamilton war nach seinem elften Saisonsieg am Sonntag in Bahrain positiv auf das Coronavirus getestet worden. Er und sein Team hätten zwar immer alle Regeln befolgt, dennoch sei der Test positiv ausgefallen.", "„Ich habe mich sofort für zehn Tage in Selbstisolation begeben“, erklärte der Brite.", "„Ich bin niedergeschlagen, am Wochenende nicht fahren zu können, aber meine Priorität ist, die Protokolle zu befolgen und den Rat, andere zu schützen.“ Hamilton, der nur milde Symptome aufweist, richtete auch einen Appell an die Öffentlichkeit.", "„Passt bitte auf euch auf da draußen, ihr könnt nie vorsichtig genug sein“, schrieb der Brite, der nach drei negativen Tests in den vergangenen Wochen nun einen positiven Befund erhielt, bei Instagram.", "Hamilton positiv auf Coronavirus getestet Formel-1-Weltmeister Lewis Hamilton hat sich mit dem Coronavirus infiziert. Der Verlauf sei mild, dennoch ist der Mercedes-Pilot „am Boden zerstört“. Wie und wo seine Ansteckung erfolgt ist, ist nicht klar.", "Mercedes-Teamchef Toto Wolff teilte im ORF-Radio seine Vermutung mit, dass es vor der Anreise nach Bahrain passiert sein muss. Sobald die Formel-1-Fahrer Teil der „Blase“ an einem Rennort sind, werden sie längstens alle fünf Tage getestet, teilweise noch öfter.", "Wolf und Mercedes setzten zudem weitere Sicherheitsmaßnahmen um, so wurden etwa viele Teammeetings mittels Videokonferenz abgewickelt.Ersatzfahrer noch offen Offen ist, ob Hamilton in eineinhalb Wochen in Abu Dhabi beim WM-Finale an den Start gehen kann.", "Wer ihn beim zweiten Bahrain-Rennen binnen acht Tagen bei den Silberpfeilen ersetzt, ist noch nicht bekannt. „Wir werden unsere Pläne für einen Ersatzfahrer für das bevorstehende Wochenende im weiteren Verlauf bekanntgeben“, teilte das Team mit.", "Ersatzfahrer für Hamilton und dessen finnischen Teamkollegen Valtteri Bottas ist der Belgier Stoffel Vandoorne. Auch der Mexikaner Esteban Gutierrez gehört zum Pilotenkreis bei den Silberpfeilen.", "Vandoorne bestreitet nach Mercedes-Angaben am Dienstag einen Formel-E-Test in Valencia und soll anschließend – wie schon zuvor geplant war – nach Bahrain reisen.", "Nicht der erste Betroffene Der Weltmeister ist nicht der erste Formel-1-Pilot, bei dem in diesem Jahr eine Virusbelastung festgestellt wurde.", "Vom Team Racing Point mussten deswegen bereits beide Fahrer, der Mexikaner Sergio Perez und der Kanadier Lance Stroll, zu unterschiedlichen Zeitpunkten Rennen auslassen. Sie wurden jeweils vom Deutschen Nico Hülkenberg ersetzt.", "Mehrere Rennställe, darunter auch Mercedes, waren von Ausfällen bei Schlüsselmitarbeitern betroffen. In der Vorwoche erwischte es Red Bull, wo unter anderem Sportdirektor Jonathan Wheatley auf den Bahrain-Grand-Prix verzichten musste." ],
  "articleContentTranslated" : [ "Hamilton je bio pozitivan na virus korone nakon svoje jedanaeste pobjede u sezoni u Bahreinu u nedjelju. Iako su se on i njegov tim uvijek držali svih pravila, test je bio pozitivan.", "\"Odmah sam krenuo u samoizolaciju na deset dana\", objasnio je Britanac.", "„Potisnut sam jer ne mogu voziti tijekom vikenda, ali prioritet mi je slijediti protokole i savjete za zaštitu drugih.“ Hamilton, koji ima samo blage simptome, također je uputio apel javnosti.", "\"Molim vas, čuvajte se vani, nikad ne možete biti previše oprezni\", napisao je Britanac, koji je sada dobio pozitivan rezultat nakon tri negativna testa posljednjih tjedana, na Instagramu.", "Hamilton je bio pozitivan na koronavirus Svjetski prvak Formule 1 Lewis Hamilton obolio je od virusa korone. Staza je blaga, ali vozač Mercedesa je \"devastiran\". Kako i gdje se dogodila njegova infekcija nije jasno.", "Šef Mercedesovog tima Toto Wolff na ORF radiju objavio je svoju pretpostavku da se to moralo dogoditi prije dolaska u Bahrein. Čim su vozači Formule 1 dio \"balona\" na mjestu utrke, testiraju se najkasnije svakih pet dana, ponekad i češće.", "Wolf i Mercedes također su proveli daljnje sigurnosne mjere, na primjer, održani su mnogi sastanci timova putem video konferencija, a zamjenski vozači još uvijek su otvoreni hoće li Hamilton moći nastupiti u finalu Svjetskog kupa u Abu Dhabiju za jedan i pol tjedan.", "Još nije poznato tko će ga zamijeniti na drugoj utrci Bahreina u Srebrnim strijelama u roku od osam dana. \"Kasnije ćemo objaviti svoje planove za zamjenskog vozača za nadolazeći vikend\", rekao je tim.", "Zamjenski vozač Hamiltona i njegovog finskog suigrača Valtterija Bottasa je Belgijanac Stoffel Vandoorne. Meksikanac Esteban Gutierrez također je jedan od pilota Silver Arrowsa.", "Prema Mercedesovim riječima, Vandoorne će se u utorak natjecati na testu Formule E u Valenciji, a zatim - kako je prethodno planirano - putovati u Bahrein.", "Nije prvi pogođen Svjetski prvak nije prvi vozač Formule 1 za kojeg je utvrđeno da je ove godine zaražen virusom.", "Kao rezultat toga, oba vozača ekipe Racing Pointa, Meksikanac Sergio Perez i Kanađanin Lance Stroll, morali su preskakati utrke u različito vrijeme. Zamijenio ih je svaki Nijemac Nico Hülkenberg.", "Nekoliko trkačkih timova, uključujući Mercedes, pogođeni su neuspjesima među ključnim zaposlenicima. Tjedan prije uhvatio je Red Bull, gdje je sportski direktor Jonathan Wheatley, između ostalih, morao odustati od Velike nagrade Bahreina." ]
}