{
  "id" : "nrfuJRLE",
  "url" : "https://kurier.at/sport/fussball/fussball-ist-das-die-verrueckteste-eckball-variante-aller-zeiten/401208580",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T08:53:50Z[UTC]",
  "author" : "Steffen Arora",
  "imageCopyright" : "MedUni IBK/Florian Lechner Foto: MedUni IBK/Florian Lechner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ist das die verrückteste Eckball-Variante aller Zeiten?",
  "articleTitleTranslated" : "Je li ovo najluđi udarac iz kuta ikad?",
  "articleContent" : [ "Keine Frage: Beim Stand von 1:7 gegen einen in allen Belangen überlegenen Gegner kann man doch so etwas ausprobieren.", "Das werden sich die Spieler des tschechischen Drittligisten FC Slavia Kar­lovy Vary im Cup-Achtelfinale gegen den amtierenden Meister Slavia Prag auch gedacht haben, nachdem sie in der 52.  Spielminute einen Eckball zugesprochen bekommen hatten. ", "Während sich ein Teamkollege auf die Ausführung der Ecke vorbereitete, bildeten die anderen knapp außerhalb des Strafraumes einen Kreis.", "Das, was wie ein Stammesritual ausschaute, sorgte für reichlich Verwirrung bei den gegnerischen Spielern, die völlig die Zuordnung beim Verteidigen außer Acht ließen.  Am Tag nach dem Match sprach dann keiner mehr über das 3:10, sondern nur noch über den nachahmenswerten Trick. " ],
  "articleContentTranslated" : [ "Nema pitanja o tome: Rezultatom 1: 7 protiv nadmoćnog protivnika u svim pogledima možete pokušati tako nešto.", "Tako će razmišljati igrači češkog trećeligaša FC Slavia Karlovy Vary u osmini finala kupa protiv aktuelnog prvaka Slavije iz Praga nakon što su u 52. minuti utakmice dobili korner.", "Dok se suigrač pripremao za korner, ostali su stvorili krug tik pred kaznenim prostorom.", "Ono što je izgledalo poput plemenskog rituala izazvalo je mnogo zbrke među protivničkim igračima, koji su potpuno ignorirali zadatak prilikom obrane. Dan nakon meča nitko nije pričao o 3:10, već samo o triku koji vrijedi oponašati." ]
}