{
  "id" : "nrJR4X8M",
  "url" : "https://kurier.at/chronik/oesterreich/versand-von-senioren-masken-hat-mehr-gekostet-als-masken-selbst/401335692",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T20:11:45Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5938200/46-176564752.jpg",
  "imageCopyright" : "EPA / FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Versand von Senioren-Masken hat mehr gekostet als Masken selbst",
  "articleTitleTranslated" : "Otpremanje starijih maski košta više od samih maski",
  "articleContent" : [ "Ende Februar war es geschafft: 1,8 Millionen Über-65-Jährige haben die von der türkis-grünen Regierung Anfang Dezember versprochen zehn Stück FFP2-Masken gratis erhalten. Die Kosten für den Verstand waren dabei höher als jene für die Masken selbst.", "Wie aus einer Anfragebeantwortung durch Gesundheitsminister Rudolf Anschober (Grüne) hervorgeht, kosteten die 18 Millionen Masken inklusive Steuern 6,5 Millionen Euro, 7,5 Millionen kostete der Versand durch die Post, berichtet die \"Wiener Zeitung\".", "Die Gratis-Aktion hat von Beginn an politisch Staub aufgewirbelt. Auf Kritik ist vor allem gestoßen, dass die FFP2-Masken aus China importiert und nicht in Österreich produziert worden sind. Außerdem war zunächst von der Zustellung ab Weihnachten die Rede.", "Tatsächlich wurde zu diesem Zeitpunkt aber nur ein Bruchteil der Schutzmasken ausgeliefert. Der Gesundheitsminister bestätigt auf Anfrage der SPÖ, dass es chinesische Masken waren. Keine Maske wurde in Europa oder gar in Österreich produziert, stellte der Ressortchef klar.", "Grund dafür waren die Kosten. Wie aus der Antwort des Gesundheitsministers hervorgeht, lag der Anbotspreis für in Österreich produzierte Masken bei 0,79 Euro netto pro Stück.", "Das sei bei 18 Millionen benötigten Masken für 1,78 Millionen Adressaten, die jeweils zehn Stück erhalten sollten sowie weiteren 300.000 Stück als Reserve \"wirtschaftlich nicht vertretbar\" gewesen, so Anschober.", "Das Projekt sei letztlich um 0,2987 Euro netto pro Stück vergeben worden. Die Differenz lag demnach pro Stück bei knapp 50 Cent. Das seien bei 18 Millionen Masken immerhin 8,9 Millionen Euro Preisunterschied gewesen." ],
  "articleContentTranslated" : [ "To je učinjeno krajem veljače: 1,8 milijuna ljudi starijih od 65 godina dobilo je deset FFP2 maski koje je tirkizno-zelena vlada obećala početkom prosinca besplatno. Cijena uma bila je veća od cijene samih maski.", "Kao što se može vidjeti iz odgovora na upit ministra zdravstva Rudolfa Anschobera (Zeleni), 18 milijuna maski s porezom košta 6,5 milijuna eura, a poštanska pošta košta 7,5 milijuna, izvještava \"Wiener Zeitung\".", "Besplatna kampanja od početka je uzburkala političku prašinu. Glavna kritika bila je što su maske FFP2 uvezene iz Kine, a nisu proizvedene u Austriji. Uz to, u početku se govorilo o isporuci od Božića.", "Zapravo je u ovom trenutku isporučen samo djelić zaštitnih maski. Na zahtjev SPÖ-a, ministar zdravstva potvrdio je da se radi o kineskim maskama. Šef odjela jasno je rekao da se u Europi, pa čak ni u Austriji nije proizvodila maska.", "Razlog tome bio je trošak. Kao što se vidi iz odgovora ministra zdravstva, ponuđena cijena maski proizvedenih u Austriji iznosila je 0,79 eura neto po komadu.", "Uz 18 milijuna maski potrebnih za 1,78 milijuna adresata, koji su trebali dobiti po deset komada i dodatnih 300 000 komada kao rezervu, to je bilo \"ekonomski nerazumno\", pa je Anschober.", "Na kraju je projekt nagrađen za 0,2987 eura neto po komadu. Razlika je dakle bila nešto ispod 50 centi po komadu. Sa 18 milijuna maski to je bila razlika u cijeni od 8,9 milijuna eura." ]
}