{
  "id" : "nRlyzeSW",
  "url" : "https://kurier.at/wirtschaft/pleite-des-wiener-traditionskaffeehaus-cafe-ritter-ottakring/401181904",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T12:42:18Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/65373/46-34589443.jpg",
  "imageCopyright" : "ROLAND PITTNER /Roland Pittner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pleite des Wiener Traditionskaffeehauses Cafe Ritter Ottakring",
  "articleTitleTranslated" : "Bankrot tradicionalne bečke kavane Cafe Ritter Ottakring",
  "articleContent" : [ "Der Betrieb besteht seit 1907.  Das Sanierungsverfahren wurde bereits eröffnet.", "\"Die Insolvenzursache liegt vor allem in dem durch denCOVID-19-bedingten Umsatzeinbruch seit März 2020.  Aufgrund umfangreicher Investitionen in den Vorjahren war die wirtschaftliche Situation der Antragstellerin bereits vor Erlass der behördlichen Maßnahmen im Zusammenhang mit der COVID-19-Pandemie angespannt ,insbesondere war die Antragstellerin um eine Restrukturierung der Bankverbindlichkeiten bemüht.  ", "Die Antragstellerin konnte im Rahmen der Wiedereröffnung nachdem ersten COVID-19-Lockdown ab Mitte Mai 2020 die Umsatz-und Ertragskraft grundsätzlich wieder steigern\", heißt es im Insolvenzantrag aus der Feder der renommierten Anwaltskanzlei Abel.", "\"Die neuerlichen, massiven Beeinträchtigungen sowohl der Ertrags-als auch der Liquiditätssituation im Rahmen der zweiten und drittenCOVID-19-Lockdowns ab November 2020 konnte jedoch finanziell nicht mehr überbrückt werden.\"", "Das Schuldnerunternehmen beabsichtigt laut Creditreform und KSV1870 eine Entschuldung durch einen Sanierungsplan. Die Finanzierung des Sanierungsplans soll aus dem Fortbetrieb gelingen.", "Die Rede ist laut Creditreform von der Coinberg - Cafe Ritter GmbH, die in der Ottakringerstraße 117 das Cafe Ritter Ottakring betreibt. Der Betrieb besteht seit 1907.Das Sanierungsverfahren wurde bereits eröffnet. 13 Mitarbeiter sind laut Creditreform und KSV1870 von der Insolvenz betroffen. © Bild:", "screenshot/Homepage Schulden und Vermögen Die Schulden werden laut Creditreform mit 943.000 Euro beziffert, davon entfallen fast 393.000 Euro auf Banken und 210.000 Euro egegenüber einem Gesellschafter und 100.000 Euro gegenber der Coinberg Management.  :", "Knapp 182.000 Euro entfallen auf sonstige Verbindlichkeiten. Die Aktiva haben einen Buchwert in Höhe von knapp 126.000 Euro und das freie Vermögen beträgt lediglich 16.300 Euro. der Die nächsten Wochen werden zeigen, ob die Sanierungsbestrebungen tatsächlich aufrechterhalten werden können.", "Die angebotene Sanierungsplanquote liegt bei 20 Prozent zahlbar in zwei Jahren. © Bild: edikt/Justizministerium Die Zukunft \"Die Antragstellerin strebt den Fortbetrieb des„CafeRitterOttakring\"an.", "Die Antragstellerin hat alle möglichen Maßnahmen zur Sicherstellung des Fortbetriebes des Unternehmens während des Sanierungsverfahrens getroffen.", "Aufgrund der aktuell geltende nCOVID-19-Zwangsmaßnahmen ist es jedoch erforderlich, den operativen Betrieb der Antragstellerin bis auf Weiteres stark zu reduzieren und einen Großteil der Teilbereiche bis zur Aufhebung des behördlichen Lock-Downs temporär zuschließen\", heißt es im Insolvenzantrag.\"", "Und weiter heißt es: \"Sobald die COVID-19-Maßnahmen wieder eine übliche Geschäftstätigkeit zulassen, soll der operative Betrieb der Schuldnerin wieder hochgefahren und die Teilbereiche wieder eröffnet werden.", "Derzeit ist im Finanzplan auf Basis der Informationen der Bundesregierung in der Pressekonferenzam 17.Jänner 2021 eine schrittweise Wiedereröffnung ab Mitte März 2021 berücksichtigt.", "Die Details zur geplanten Fortführung sowie allfällige weitere notwendige Maßnahmen werden noch in Abstimmung mit dem Insolvenzverwalter erörtert.", "Die Antragstellerin rechnet mit einer hohen Gästeauslastung, zumal der Geschäftsbetrieb erfahrungsgemäß nicht vone inem Touristenzustrom abhängig ist, sondern eine Anlaufstelle für die Wiener Bevölkerung und die zahlreichen Stammgäste ist.\"" ],
  "articleContentTranslated" : [ "Tvrtka postoji od 1907. Proces rehabilitacije već je započeo.", "\"Uzrok insolventnosti leži prije svega u kolapsu prodaje od ožujka 2020. koji je izazvao COVID-19. Zbog opsežnih ulaganja u prethodnim godinama, gospodarska situacija podnositelja zahtjeva bila je napeta prije službenih mjera u vezi s pandemijom COVID-19 usvojeni su pokušaja podnositelja zahtjeva za restrukturiranje obveza.", "Kao dio ponovnog otvaranja nakon prvog zaključavanja COVID-19 od sredine svibnja 2020. godine, podnositelj zahtjeva mogao je ponovno povećati prodaju i profitabilnost \", kaže zahtjev za insolventnost iz pera renomirane odvjetničke tvrtke Abel.", "\"Nedavna, masovna umanjenja dobiti i stanja likvidnosti kao dio druge i treće blokade COVID-19 iz studenog 2020. više se nisu mogla financijski premostiti.\"", "Prema Creditreformu i KSV1870, tvrtka dužnik namjerava smanjiti svoj dug planom restrukturiranja. Plan obnove treba financirati iz kontinuiranih operacija.", "Prema Creditreform-u, govorimo o Coinberg - Cafe Ritter GmbH, koji upravlja Cafe Ritter Ottakring u Ottakringerstraße 117. Tvrtka postoji od 1907. godine, a postupak rehabilitacije već je započeo. Prema podacima Creditreform i KSV1870, bankrot je pogođen 13 zaposlenih. © Slika:", "screenshot / Početna stranica Dug i imovina Prema Creditreform-u, dugovi se procjenjuju na 943.000 eura, od čega gotovo 393.000 eura duguju banke, 210.000 eura partneru i 100.000 eura Coinberg Managementu. :", "Ostale obveze iznose gotovo 182.000 eura. Aktiva ima knjigovodstvenu vrijednost od gotovo 126.000 eura, a besplatna imovina iznosi samo 16.300 eura. Sljedećih će nekoliko tjedana pokazati mogu li se napori na obnovi doista održati.", "Ponuđena kvota plana obnove plaća se 20 posto u dvije godine. © Slika: edikt / Ministarstvo pravosuđa Die Zukunft \"Podnositelj zahtjeva želi nastaviti\" CafeRitterOttakring \".", "Podnositelj zahtjeva poduzeo je sve moguće mjere kako bi osigurao kontinuirano poslovanje tvrtke tijekom postupka restrukturiranja.", "Zbog trenutno primjenjivih prisilnih mjera nCOVID-19, međutim, potrebno je znatno smanjiti rad podnositelja zahtjeva do daljnjeg i privremeno zaključati veliki dio potpodručja dok se ne ukine službena blokada \", kaže se u zahtjev za stečaj. \"", "I dalje se kaže: \"Čim mjere COVID-19 omoguće ponovno normalno poslovanje, dužnikov rad treba ponovno pokrenuti i ponovno otvoriti ta podpodručja.\"", "Na temelju podataka koje je Savezna vlada pružila na konferenciji za novinare 17. siječnja 2021. godine, financijski plan trenutno uzima u obzir postupno ponovno otvaranje od sredine ožujka 2021. godine.", "Pojedinosti planiranog nastavka, kao i sve ostale potrebne mjere, razgovarat će se u koordinaciji s upraviteljem stečaja.", "Podnositelj zahtjeva očekuje visoku stopu popunjenosti, pogotovo jer je iskustvo pokazalo da poslovanje ne ovisi o prilju turista, već je kontaktna točka za bečko stanovništvo i brojne redovne goste. \"" ]
}