{
  "id" : "NRqSkaPz",
  "url" : "https://kurier.at/wirtschaft/oelpreise-setzen-hoehenflug-fort-brent-kurz-ueber-60-dollar/401181346",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T07:22:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3346021/81650355547527624_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ölpreise setzen Höhenflug fort - Brent kurz über 60 Dollar",
  "articleTitleTranslated" : "Cijene nafte i dalje rastu - Brent je malo iznad 60 USD",
  "articleContent" : [ "Die Ölpreise haben am Montag ihren Höhenflug fortgesetzt. Die Aussicht auf eine steigende Nachfrage und ein derzeit begrenztes Angebot sorgen am Markt für Auftrieb. Ein Barrel (159 Liter) der Nordseesorte Brent kostete am Morgen kurzzeitig mehr als 60 US-Dollar.", "Zuletzt waren es 59,88 Dollar und damit 32 Cent mehr als am Freitag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 56 Cent auf 57,41 Dollar. Zur Zeit rangieren die Erdölpreise auf dem höchsten Niveau seit gut einem Jahr.", "Ausschlaggebend ist die Hoffnung, dass die Nachfrage nach Rohöl und Ölprodukten wie Benzin stärker anzieht. Sollte die Coronapandemie durch Impfungen zunehmend zurückgedrängt werden, könnten Beschränkungen des öffentlichen Lebens aufgehoben werden.", "Dies würde der Wirtschaft zugute kommen und die Ölnachfrage steigen lassen. Bis es soweit ist, wird das Ölangebot künstlich verknappt. Dafür sorgt in erster Linie der Ölgigant Saudi-Arabien, der seine Förderung übergangsweise deutlich zurückgeschraubt hat.", "Die kurzfristigen Risiken gelten wegen des ungewissen Fortgangs der Pandemie jedoch auch am Ölmarkt als hoch." ],
  "articleContentTranslated" : [ "Cijene nafte nastavile su rasti u ponedjeljak. Izgledi za povećanje potražnje i trenutno ograničena ponuda daju poticaj tržištu. Bačva (159 litara) sjevernomorskog Brenta ujutro nakratko je koštala više od 60 američkih dolara.", "Nedavno je iznosio 59,88 dolara, 32 centa više nego u petak. Cijena barela američkog West Texas Intermediate (WTI) porasla je 56 centi na 57,41 američki dolar. Cijene nafte trenutno su na najvišoj razini u više od godinu dana.", "Glavni je čimbenik nada da će se potražnja za sirovom naftom i naftnim proizvodima poput benzina brže povećavati. Ako cijepljenjem sve više potiskuju pandemiju korone, mogla bi se ukinuti ograničenja u javnom životu.", "To bi koristilo gospodarstvu i povećalo potražnju za naftom. Do tada će se opskrba uljem umjetno smanjivati. To je prije svega zaslužno za naftni div Saudijske Arabije, koji je zasad znatno smanjio proizvodnju.", "Međutim, zbog nesigurnog napretka pandemije, kratkoročni rizici također se smatraju visokim na tržištu nafte." ]
}