{
  "id" : "NRSvLdyL",
  "url" : "https://www.derstandard.at/story/2000125042696/baustart-fuer-fuenf-neue-lokale-am-wiener-donaukanal?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T13:47:22Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Baustart für fünf neue Lokale am Wiener Donaukanal",
  "articleTitleTranslated" : "Početak gradnje pet novih restorana na Bečkom Dunavskom kanalu",
  "articleContent" : [ "Wien – Eine Prognose traue sich derzeit niemand zu, sagt Wiens Planungsstadträtin Ulrike Sima (SPÖ) bei der Präsentation von neuen Donaukanal-Lokalen am Montag. Folgerichtig könne sie auch jetzt nicht sagen, wann das neue Angebot für die Wienerinnen und Wiener tatsächlich verfügbar wird.", "\"Sie sperren halt dann auf, wenn sie aufsperren können\", sagt Sima. Der Frühling würde für Bauarbeiten genutzt, jetzt, wo alles auf Schiene sei.", "In der zweiten Wettbewerbsrunde nach einer Neuausschreibung von Donaukanal-Flächen sind drei Konzepte als Sieger hervorgegangen: Das Urban Tribes soll ein \"Angebot für die junge Radler-Community\" auf der Fläche zwischen Salztorbrücke und Marienbrücke am Innenstadtufer sein.", "Dort soll es neben einer Bistro-Bar auch die Möglichkeit geben, Reparaturen am eigenen Fahrrad vorzunehmen. Das Lokal soll auch Treffpunkt für Fahrradboten werden, öffentlich zugängliche Toiletten und eine konsumfreie Zone sind inkludiert.", "Auf der Fläche, wo zuvor die im Vorjahr geräumte Adria Wien zu finden war – also flussabwärts der Salztorbrücke am Dianabad-Ufer –, lässt sich nun das Muse nieder (ob der Name Deutsch oder Englisch ausgesprochen wird, war am Montag auch für Sima nicht klar).", "Dabei soll es sich um eine \"Kunstgalerie mit angeschlossener Gastronomie\" handeln, die täglich und gratis zugänglich ist. Die Technologie für die Augmented-Reality-Lösung kommt von der Wiener Firma Artivive.", "Für den Gastro-Bereich mit Frühstück, Brunch, Restaurant und Bar zuständig ist unter anderem der Betreiber des \"Sneak in\" in der Siebensterngasse. Dritter Gewinner der Ausschreibung ist Die Werkstatt, die der Barista Silvia Maino und der Eventmanager Georg Fechter betreiben.", "Das Lokal liegt flussaufwärts vom Badeschiff und soll \"Kulinarik, Sport und Unterhaltung an einem Ort versammeln\". Die Küche beschreibt Sima als \"wienerisch und bodenständig\", wobei auch auf Nachhaltigkeit geachtet werde.", "Das möblierte Areal soll auch eine Bühnenfunktion beinhalten. Auch hier soll es öffentliche Toiletten und konsumfreie Zonen geben.", "Bereits länger bekannt sind zwei weitere Gastro-Projekte aus der ersten Ausschreibungsrunde aus dem Jahr 2018, die sich aufgrund von Gerichtsstreitigkeiten mit dem Vorpächter des Areals deutlich verzögert haben.", "Das ist einerseits die Danube Waterfront neu, wo unter dem Namen Taste verschiedene Gastro-Angebote möglich gemacht werden sollen – etwa \"italienisches Streetfood und österreichische gefüllte Teigtascherln\" und \"exotische Cocktails auf Rum-Basis\".", "Das Essen wird in Containern ausgegeben, Sitzplätze mit Liegestühlen sind dann frei verfügbar. Taste wird rund um das markante \"Glashaus\" realisiert. Direkt vor dem Badeschiff kommt Fräulein's fabelhafter Sommergarten hin.", "Die Betreiberin der Café-Bar \"Fräulein's\" im siebten Bezirk wird hier einen bayerischen Biergarten mit konsumfreiem Areal und Grillmöglichkeit einrichten. Die Pachtverträge für alle neuen Lokale sind auf zehn Jahre befristet.", "Damit komme die Stadt einer Empfehlung des Rechnungshofs (RH) nach, sagt Sima. Der RH hatte etwa die Verpachtung vieler Flächen an einen Betreiber kritisiert, der diese Flächen wiederum weiterverpachtet hat.", "Nachdem die meisten rechtlichen Auseinandersetzungen zwischen der Stadt und diesem Pächter nun \"aus Sicht der Stadt positiv erledigt wurden\", könne es mit der Neugestaltung nun endgültig losgehen, sagt Sima: \"Zeit wird's.\"", "Bei der Präsentation am Montag war auch Prominenz aus dem Bund anwesend. Verkehrsstaatssekretär Magnus Brunner (ÖVP) findet es \"toll, dass man das in so einer transparenten und nachhaltigen Form auch umsetzen konnte\".", "(sefe, 15.3.2021) Update (15.55 Uhr): In einer früheren Version des Artikels wurde ORF-Stiftungsrat Herbert Fechter als Mitbetreiber von \"Die Werkstatt\" bezeichnet. Tatsächlich handelt es sich aber um seinen Sohn Georg Fechter." ],
  "articleContentTranslated" : [ "Beč - Trenutno se nitko ne usuđuje prognozirati, kaže vijećnica za planiranje u Beču Ulrike Sima (SPÖ) na predstavljanju novih restorana u Dunavskom kanalu u ponedjeljak. Slijedom toga, ona sada ne može reći kada će nova ponuda zaista biti dostupna za Bečane.", "\"Zaključavaju se kad se mogu otključati\", kaže Sima. Proljeće bi se koristilo za građevinske radove sada kad je sve bilo na dobrom putu.", "U drugom krugu natjecanja, nakon novog natječaja za područja Dunavskog kanala, tri su koncepta postala pobjednici: Urbana plemena trebala bi biti \"ponuda za zajednicu mladih biciklista\" na području između Salztorbrückea i Marienbrückea na gradskoj obali .", "Osim bistro bara, pružit će se i prilika za popravak na vlastitom biciklu. Restoran bi također trebao postati mjesto susreta glasnika za bicikle, uključeni su javno dostupni toaleti i zona bez potrošnje.", "Muse se sada smjestila na području na kojem je trebalo pronaći Adriju Wien, koja je očišćena prethodne godine - odnosno nizvodno od Salztorbrückea na obali Dianabada - (nije li bilo jasno ime izgovarano na njemačkom ili engleskom jeziku) u ponedjeljak za Sima bilo).", "Ovo bi trebala biti \"umjetnička galerija s pripadajućim restoranom\", koja je svakodnevno dostupna i besplatna. Tehnologija rješenja za proširenu stvarnost dolazi od bečke tvrtke Artivive.", "Operater \"Prikrasti se\" u Siebensterngasseu odgovoran je za gastronomsko područje s doručkom, marendom, restoranom i barom. Treći pobjednik natječaja je Die Werkstatt, koji vode barista Silvia Maino i voditelj događaja Georg Fechter.", "Restoran se nalazi uzvodno od Badeschiffa i namijenjen je \"spajanju kuhinje, sporta i zabave na jednom mjestu\". Sima kuhinju opisuje kao \"bečku i prizemnu\", pri čemu se također uzima u obzir održivost.", "Opremljeni prostor trebao bi imati i scensku funkciju. I ovdje bi trebali postojati javni zahodi i zone bez potrošnje.", "Dva daljnja gastro projekta iz prvog kruga natječaja iz 2018. godine, koji su znatno odgođeni zbog pravnih sporova s prethodnim stanarom tog područja, odavno su poznati.", "S jedne strane, nova je obala Dunava, gdje se pod nazivom Taste omogućuju razne gastro ponude - na primjer \"talijanska ulična hrana i austrijske knedle\" i \"egzotični kokteli na bazi ruma\".", "Hrana se poslužuje u kontejnerima, a sjedala s ležaljkama tada su slobodno dostupna. Okus se ostvaruje oko prepoznatljive \"staklene kuće\". Fräuleinov bajni ljetni vrt nalazi se točno ispred Badeschiffa.", "Operater kafića \"Fräulein's\" u sedmom okrugu postavit će bavarski pivski vrt s prostorom bez potrošnje i roštiljem. Najmovi svih novih restorana ograničeni su na deset godina.", "Grad se pridržava preporuke Revizorskog suda (RH), kaže Sima. RH je kritizirala davanje u zakup mnogih područja operateru koji je zakupio ta područja.", "Nakon što je većina pravnih sporova između grada i ovog zakupca sada \"pozitivno riješena s gradske točke gledišta\", redizajn sada konačno može započeti, kaže Sima: \"Bilo je i vrijeme\".", "Na predstavljanju u ponedjeljak bile su i poznate osobe iz savezne vlade. Državni tajnik za promet Magnus Brunner (ÖVP) smatra da je \"sjajno što je to provedeno na tako transparentan i održiv način\".", "(sefe, 15.3.2021.) Ažuriranje (15.55 sati): U ranijoj verziji članka, Upravni odbor ORF-a Herbert Fechter imenovan je kooperatorom \"Die Werkstatt\". Zapravo je to njegov sin Georg Fechter." ]
}