{
  "id" : "ns5IaCLH",
  "url" : "https://www.derstandard.at/story/2000125343069/rap-musiker-questlove-zum-musikdirektor-der-oscar-gala-ernannt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T09:43:41Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rap-Musiker Questlove zum Musikdirektor der Oscar-Gala ernannt",
  "articleTitleTranslated" : "Rep glazbenik Questlove imenovan je glazbenim direktorom Oscara Gala",
  "articleContent" : [ "Hollywood – Der amerikanische Rap-Musiker Questlove, Drummer und Mitbegründer der HipHop-Band The Roots, wird als Musikdirektor bei der Oscar-Show mitwirken. Dies gab das Oscar-Produzententeam um Regisseur Steven Soderbergh (\"Ocean's Eleven\") am Mittwoch (Ortszeit) bekannt.", "Dem künstlerischen Team gehört unter anderem auch Drehbuchautor Richard LaGravenese (\"Die Brücken am Fluß\", \"Der Pferdeflüsterer\") an. Grammy-Preisträger Questlove, der im vorigen Jahr bei der Oscar-Show aufgetreten war, ist auch schon ins Filmgeschäft eingestiegen.", "Mit der Doku \"Summer of Soul\" gab er sein Regiedebüt. Beim Sundance-Festival im Jänner erhielt der Musikfestival-Film zwei wichtige Preise. Questlove, mit bürgerlichem Namen Ahmir Thompson, ist Mitglied der Oscar-Akademie.", "Die 93.  Oscar-Gala am 25.  April soll an zwei Standorten in Los Angeles stattfinden, dem traditionellen Dolby Theatre in Hollywood und dem Bahnhofsgebäude Los Angeles Union Station. Nominierte Künstler sollen live vor Ort sein.", "Wegen der Corona-Pandemie war die Trophäen-Show vom üblichen Termin im Februar auf Ende April verschoben worden. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Hollywood - Američki rap glazbenik Questlove, bubnjar i suosnivač hip-hop benda The Roots, bit će glazbeni direktor emisije Oscar. Produkcijski tim Oscara oko redatelja Stevena Soderbergha (\"Oceanovih jedanaest\") objavio je u srijedu (po lokalnom vremenu).", "U umjetničkom timu je i scenarist Richard LaGravenese (\"Mostovi na rijeci\", \"Šaptač konjima\"). Dobitnica Grammyja Questlove, koja se prošle godine pojavila u emisiji Oscar, također je ušla u filmski posao.", "Kao redatelj debitirao je dokumentarnim filmom \"Ljeto duše\". Film glazbenog festivala dobio je dvije važne nagrade na Sundance festivalu u siječnju. Questlove, čije je pravo ime Ahmir Thompson, član je Oscar akademije.", "93. svečana dodjela Oscara 25. travnja trebala bi se održati na dvije lokacije u Los Angelesu, tradicionalnom kazalištu Dolby u Hollywoodu i zgradi Los Angeles Union Stationa. Nominirani umjetnici trebali bi biti uživo na mjestu.", "Zbog pandemije korone, pokaz trofeja odgođen je s uobičajenog datuma u veljači na kraj travnja. (APA, 25. ožujka 2021.)" ]
}