{
  "id" : "ns79fH9N",
  "url" : "https://kurier.at/sport/wintersport/rollentausch-im-ski-weltcup-die-oesterreicher-sind-wieder-die-gejagten/401157678",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T19:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4875144/46-173971665.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rollentausch im Ski-Weltcup: Die Österreicher sind die Gejagten",
  "articleTitleTranslated" : "Preokret uloga u Svjetskom skijaškom kupu: Austrijanci se love",
  "articleContent" : [ "Österreichs Damen und Herren befinden sich im Aufwind. Mitverantwortlich sind auch zwei Läufer, die sich von schweren Verletzungen nicht in die Knie zwingen ließen. „Wenn das Kreuzband reißt, dann reißt es halt.“ Dieser launige Sager beschreibt wohl am besten das Gemüt von Stephanie Brunner.", "Was sich im ersten Moment äußerst fatalistisch anhören mag, ist in Wahrheit nichts anderes als eine Pfeif-mir-nix-Einstellung, die sich die Zillertalerin in den letzten Jahren angeeignet hat.", "Wer sich innerhalb von nur 17 Monaten drei Mal im linken Knie das Kreuzband reißt, der wird entweder mürbe und verliert das Vertrauen in das Knie und den Glauben an den Skigott. © Bild:", "EPA/CHRISTIAN BRUNA Oder er macht’s eben wie Stephanie Brunner, die sich von den vielen schweren Verletzungen weder ihren Optimismus noch ihren Zugang zum Rennlauf hat nehmen lassen.  : Soll das dumme Kreuzband halt ein viertes Mal reißen – auch das wird sie kaum aus der Bahn werfen.", "Auch wenn Brunner nach dem dritten Kreuzbandriss im Spätsommer 2019 natürlich die Unkenrufe vernommen hat. „Viele haben gesagt: ,Die Brunner kann jetzt aufhören‘.“ Diese Einstellung taugt Christian Mitter ungemein.", "„Ihre Entwicklung ist sehr gut, sie fährt jetzt wieder am Limit“, sagt der Cheftrainer der ÖSV-Frauen vor den zwei Riesentorläufen an diesem Wochenende in Kranjska Gora (SLO), bei denen Stephanie Brunner neben Slalom-Ass Katharina Liensberger die größte heimische Hoffnungsträgerin auf eine Spitzenplatzierung ist.  ", "Die 26-jährige Brunner hat zuletzt in Courchevel bereits mit den Rängen 7 und 6 aufsteigende Form bewiesen, und an ihrem aggressiven Fahrstil könnte man nicht erkennen, dass die schweren Verletzungen und die lange Rennpause bei der Riesentorlaufspezialistin Spuren hinterlassen hätten.", "Vielmehr ist es für Brunner nur mehr eine Frage der Zeit, bis sie wieder vom Stockerl lacht. „Ich komme langsam wieder an die 100 Prozent heran. Ich bin bereit, aufs Podium zu fahren“, sagt die Zillertalerin vor dem ersten von zwei Riesentorläufen in Slowenien (11/14 Uhr).", "Verglichen mit Teamkollegin Stephanie Brunner und ihren drei Knie-Operationen liest sich die Krankenakte von Marco Schwarz fast langweilig: Ein Kreuzbandriss ist für Weltcupläufer inzwischen leider schon schmerzhafte Routine.", "Der Kärntner hatte sich die Knieverletzung im Februar 2019 zugezogen, als er sich gerade mitten in einem Erfolgslauf befand, der ihm die ersten beiden Weltcupsiege und drei Medaillen bei der WM in Åre einbrachte. © Bild:", "REUTERS/DENIS BALIBOUSE Knapp zwei Jahre später knüpft der dreifache Goldmedaillengewinner der Olympischen Jugendspiele 2012 nun an die Performance von damals an.  :", "Der Sieg am vergangenen Sonntag im Slalom von Adelboden, sein erster in dieser Disziplin, war der Höhepunkt des rasanten Aufwärtstrends, der kurz vor Weihnachten mit dem dritten Platz im Slalom von Alta Badia seinen Anfang nahm.", "„Damit ist der Druck abgefallen“, sagt der Kärntner, der in drei der bisherigen vier Saisonslaloms aufs Podium fuhr und deshalb heute beim Wengen-Ersatzrennen in Flachau (9.30/ 12.30 Uhr) auch das Trikot des Weltcupleaders ausführt.", "So sehr ihn das neue offizielle Outfit ehrt, das er von seinem ÖSV-Teamkollegen Manuel Feller übernehmen durfte, so locker geht er nun mit der neuen Rolle des Gejagten um.", "„Das ändert überhaupt nichts an meiner Herangehensweise“, meint der 25-Jährige vor den Heimrennen in Flachau und offenbart dabei eine ähnliche Pfeif-mir-nix-Einstellung wie Mannschaftskollegin Stephanie Brunner.", "„Denn ich habe immer schon gewusst, dass ich es drauf habe . “" ],
  "articleContentTranslated" : [ "Austrijske žene i muškarci u usponu su. Odgovorna su i dva trkača koji se nisu dozvolili da ih ozbiljne ozljede bace na koljena. „Ako križni ligament pukne, onda samo pukne.“ Ova šaljiva saga vjerojatno najbolje opisuje raspoloženje Stephanie Brunner.", "Ono što u početku može zvučati krajnje fatalistički, zapravo je ništa drugo do stav \"zvižduk-ništa\" koji je rođeni Zillertal stekao posljednjih godina.", "Svatko tko u samo 17 mjeseci tri puta pretrgne križni ligament na lijevom koljenu, postat će krhak i izgubit će vjeru u koljeno i vjeru u boga skijanja. © Slika:", "EPA / CHRISTIAN BRUNA Ili to čini poput Stephanie Brunner, koja je dopustila da brojne ozbiljne ozljede ne uzimaju optimizam niti pristup utrkama. : Treba li se glupi križni ligament pokidati četvrti put - i to će ga teško odbaciti s puta.", "Čak i ako je Brunner čuo proročanstva o propasti nakon trećeg pucanja križnih ligamenata krajem ljeta 2019. „Mnogi su rekli:„ Die Brunner može sada prestati “.“ Christian Mitter izuzetno je dobar u ovom stavu.", "\"Njezin je razvoj vrlo dobar, sada se vratila na granicu\", kaže glavni trener ÖSV žena prije dva veleslalomska trka ovog vikenda u Kranjskoj Gori (SLO), u kojima je Stephanie Brunner najveća nada domaćih uz asolu slaloma Katharinu Liensberger je na vrhu ljestvice.", "26-godišnja Brunner nedavno je u Courchevelu pokazala redove u usponu sa redovima 7 i 6, a iz njezinog agresivnog stila vožnje niste mogli razabrati da su ozbiljne ozljede i duga pauza u utrkama ostavili traga na veleslalomskom stručnjaku.", "Za Brunner je samo pitanje vremena kada će se ponovno nasmijati s podija. “Polako se vraćam na 100 posto. Spremna sam izaći na postolje ”, rekla je žena Zillertal prije prve od dvije veleslalomske vožnje u Sloveniji (11:00 / 14:00).", "U usporedbi sa suigračicom Stephanie Brunner i njezine tri operacije koljena, medicinski karton Marca Schwarza glasi gotovo dosadno: puknuće križnih ligamenata nažalost je postalo bolna rutina za trkače Svjetskog kupa.", "Korušanin je ozlijedio koljeno u veljači 2019. kada je bio usred uspješne vožnje koja mu je donijela prve dvije pobjede u Svjetskom kupu i tri medalje na Svjetskom prvenstvu u Åreu. © Slika:", "REUTERS / DENIS BALIBOUSE Gotovo dvije godine kasnije, trostruki osvajač zlatne medalje na Olimpijskim igrama mladih 2012. godine sada nadovezuje na performanse od tada. :", "Pobjeda prošle nedjelje u slalomu Adelboden, prva u ovoj disciplini, bila je vrhunac brzog uzlaznog trenda koji je započeo malo prije Božića trećim mjestom u slalomu Alta Badia.", "\"To znači da je pritisak pao\", kaže Korušanin, koji se na pobjedničko postolje plasirao u tri od četiri slaloma prethodne sezone, a zbog toga nosi i dres vođe Svjetskog kupa na zamjenskoj utrci Wengena u Flachauu (9.30 / 12.30).", "Koliko god bio počašćen novom službenom odjećom koju je smio preuzeti od svog ÖSV-ovog suigrača Manuela Fellera, sada je vrlo opušten zbog nove uloge lovca.", "\"To ne mijenja ništa u mom pristupu\", kaže 25-godišnjakinja prije domaće utrke u Flachauu i otkriva sličan stav \"zvižduk-ništa\" kao suigračica Stephanie Brunner.", "“Jer sam oduvijek znao da to mogu. \"" ]
}