{
  "id" : "NSjuTzay",
  "url" : "https://kurier.at/sport/fussball/der-angstgegner-sturm-wartet-auf-salzburg-im-lieblingsbewerb/401205580",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4975105/46-176083660.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Angstgegner Sturm wartet auf Salzburg im Lieblingsbewerb",
  "articleTitleTranslated" : "Strahovani protivnik Sturm čeka Salzburg u svom omiljenom natjecanju",
  "articleContent" : [ "Die Salzburger haben seit Mai 2013 nur eine Partie im ÖFB-Cup verloren – gegen den Semifinalgegner Sturm Graz Lange hat es gedauert, bis Red Bull Salzburg auch im ÖFB-Cup erfolgreich war.", "Erst 2012, also sieben Jahre nach dem Einstieg des Getränkekonzerns, konnte der zweitwichtigste Fußballbewerb Österreichs erstmals gewonnen werden. Meister war man damals hingegen zum vierten Mal geworden.", "Mittlerweile ist Salzburg nicht nur Serienmeister, sondern auch Cupsieger in Serie. In den vergangenen sieben Saisonen wurde der Bewerb sechs Mal gewonnen. Es gab nur eine einzige Niederlage in diesem Zeitraum – im Finale 2018 gegen Sturm Graz.", "In dieser Saison hat der Titelverteidiger zumindest einmal wieder das Semifinale erreicht. Auf dem Weg dorthin mussten mit SKN St. Pölten, Rapid und Austria immerhin drei Bundesligisten ausgeschaltet werden.", "Noch eine Hürde muss genommen werden, um zum achten Mal in Folge im Finale zu stehen. Die heißt Sturm. Damit ist just jener Verein der Gegner, der den erfolgsverwöhnten Salzburgern die bisher letzte Cup-Niederlage zugefügt hat.", "Am 9. Mai 2018 gewannen die Grazer mit 1:0 nach Verlängerung. Gespielt wurde damals im Wörthersee-Stadion. Dort wird auch am Mittwoch Abend dem Fußball nachgejagt, weil ja das Stadion in Graz wegen eines kaputten Rasens momentan für Bewerbsspiele gesperrt ist.", "Mittlerweile wurden in der Merkur Arena neue Rasenteile verlegt. Am Donnerstag kommt die Bundesliga zur Prüfung. Das letzte Quartett In Klagenfurt fand auch 2018 das Finale statt. Abgesehen vom Austragungsort hat sich aber viel verändert.", "Von den 22 Spielern, die einander damals gegenüberstanden, werden nur mehr vier dabei sein.", "Neben den Torhütern Jörg Siebenhandl (Sturm) und Cican Stankovic (Red Bull) werden von damals nur noch Stefan Hierländer (der Sturm-Kapitän hatte im Finale in der Verlängerung das entscheidende Tor erzielt) und Salzburg-Abwehrchef Andre Ramalho in der Startelf stehen. © Bild:", "KURIER GRAFIK Auch die Trainer von damals sind schon lange nicht mehr im Amt.  : Beide arbeiten übrigens mittlerweile in Mönchengladbach. Ex-Salzburg-Coach Marco Rose betreut noch bis Sommer die erste Mannschaft, Ex-Sturm-Trainer Heiko Vogel momentan die zweite Mannschaft.", "Ihre Nachfolger Christian Ilzer und Jesse Marsch standen einander erst am Sonntag gegenüber. Ebenfalls in Klagenfurt siegten die Grazer mit 2:1, die damit auch das zweite Saisonduell in der Bundesliga gewinnen konnten.", "Aber wie das 3:1 im November in der Red-Bull-Arena hat auch dieses Spiel wenig Aussagekraft für das heutige Semifinale. © Bild: KURIER GRAFIK Marsch schickte in beiden Spielen sehr ähnliche Teams auf das Feld, die aber wenig mit der Salzburger Stammelf zu tun hatten.", "Heute wird die erste Garnitur auflaufen. „Wir haben besonderes Augenmerk auf dieses Spiel gelegt, das wollen wir auch zeigen“, kündigte er an. „Der Bulle wird sicher ,on fire‘ sein, aber wir genauso“, sagte sein Gegenüber, Sturm-Trainer Christian Ilzer.", "Der zweite Finalist wird übrigens auch in Kärnten ermittelt. In der Wolfsberger Lavanttal-Arena stehen einander der WAC und der LASK gegenüber." ],
  "articleContentTranslated" : [ "Salzburg je u ÖFB kupu od svibnja 2013. izgubio samo jednu utakmicu - protiv svog polufinalnog protivnika Sturma iz Graza trebalo je dugo vremena da Red Bull Salzburg također uspije u ÖFB kupu.", "Tek 2012., sedam godina nakon što je tvrtka s pićima izašla na tržište, po prvi put je pobijeđeno drugo najvažnije austrijsko nogometno natjecanje. U to ste vrijeme, međutim, postali četvrti put majstor.", "U međuvremenu, Salzburg nije samo serijski prvak, već i osvajač serijskog kupa. Natjecanje je u posljednjih sedam sezona pobijeđeno šest puta. U ovom je razdoblju zabilježen samo jedan poraz - u finalu 2018. protiv Sturm Graza.", "Ove sezone branitelj naslova barem je još jednom stigao do polufinala. Na putu do tamo, sa SKN St. Pöltenom, Rapidom i Austrijom, tri su bundesligaška kluba trebala biti eliminirana.", "Treba prevladati još jednu prepreku da bi se osmi put zaredom našlo u finalu. To se zove oluja. To znači da je protivnik klub koji je nanio posljednji poraz u kupu Salzburgerima, koji su razmaženi za uspjeh.", "9. svibnja 2018. Graz je nakon produžetaka pobijedio 1-0. U to se vrijeme igralo na stadionu Wörthersee. Tamo se u srijedu navečer lovi i nogomet jer je stadion u Grazu trenutno zatvoren za natjecanja zbog slomljenog travnjaka.", "U međuvremenu su u Merkur Areni postavljeni novi travnjaci. Bundesliga na test dolazi u četvrtak. Posljednji kvartet Finale se održalo u Klagenfurtu 2018. godine. Osim mjesta događaja, puno se toga promijenilo.", "Od 22 igrača koji su se tada suočili, samo će četiri biti tamo.", "Uz vratare Jörga Siebenhandla (Sturm) i Cicana Stankovića (Red Bull), u početnoj postavi bit će samo Stefan Hierländer (kapetan Sturma u finalu je u produžecima postigao odlučujući pogodak) i branič Salzburga Andre Ramalho. © Slika:", "KURIER GRAPHIC Čak ni tadašnji treneri već dugo nisu bili na funkciji. : Inače, obojica sada rade u Mönchengladbachu. Bivši trener Salzburga Marco Rose pazit će na prvu momčad do ljeta, bivši trener Sturma Heiko Vogel trenutno je druga momčad.", "Njezini nasljednici Christian Ilzer i Jesse Marsch suočili su se tek u nedjelju. Također u Klagenfurtu, momčad Graza pobijedila je 2-1, što je značilo da bi mogla dobiti i drugi dvoboj u Bundesligi.", "No, poput 3: 1 u studenom u Red Bull Areni, ova utakmica nema puno značenja za današnje polufinale. © Slika: KURIER GRAFIK Marsch je u obje utakmice na teren poslao vrlo slične momčadi, ali nisu imali puno veze s momčadi Salzburga.", "Danas stiže prvi set. \"Posebnu smo pozornost posvetili ovoj igri, a želimo to i pokazati\", najavio je. \"Bik će sigurno gorjeti ', ali i mi ćemo\", rekao je njegov kolega, trener Sturma, Christian Ilzer.", "Drugi finalist također će biti određen u Koruškoj. WAC i LASK sučeljavaju se u Wolfsberg Lavanttal Areni." ]
}