{
  "id" : "nsKBaR7c",
  "url" : "https://kurier.at/kultur/buch/buchkritik-sylvain-prudhomme-und-allerorten/401111433",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchkritik: Sylvain Prudhomme und \"Allerorten\"",
  "articleTitleTranslated" : "Recenzija knjige: Sylvain Prudhomme i \"Allerorten\"",
  "articleContent" : [ "Als der Schriftsteller Sacha das laute Paris verlässt und in eine Kleinstadt zieht, um zu schreiben, trifft er auf seinen Jugendfreund, der zwar jetzt, mit 40, Frau und Sohn hat, aber noch immer als „Anhalter“ bestens charakterisiert wird:", "Alle paar Tage muss er autostoppen, wobei es ihm nicht ums Wohinkommen geht – die Autofahrer(innen) sind sein Ziel, wichtiger als seine Familie.  : Und er fährt schon wieder weg, Sacha kommt der Ehefrau des „Anhalters“ näher.", "Nah. Aber hallo, sagt der kleine Sohn, der Papa ist ja nicht tot! Schwebend in die Tiefe gehen: So lässt man sich vom Franzosen Sylvain Prudhomme (Foto oben) die Frage stellen, ob man zu den Gehenden oder Bleibenden gehört.", "Sylvain Prudhomme: „Allerorten“ Übersetzt von Claudia Kalscheuer. Unionsverlag. 256 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Kad književnik Sacha napusti bučni Pariz i preseli se u mali grad da piše, upoznaje svog prijatelja iz djetinjstva, koji sada, sa 40 godina, ima ženu i sina, ali ga je i dalje najbolje okarakterizirati kao \"autostopera\":", "Svakih nekoliko dana mora zaustaviti svoj automobil, iako se ne radi o tome da stigne tamo gdje je - vozači su mu cilj, važniji od njegove obitelji. : I opet se vozi, Sacha se približava supruzi \"stopera\".", "Zatvoriti. Ali zdravo, kaže sinčić, tata nije mrtav! Idite lebdeći dolje u dubinu: Ovako francuski Sylvain Prudhomme (fotografija gore) postavlja pitanje pripadate li onima koji hodaju ili ostaju.", "Sylvain Prudhomme: \"Svugdje\" Prevela Claudia Kalscheuer. Unionsverlag. 256 stranica. 22,70 eura KURIJSKA ocjena: **** i pol zvjezdica" ]
}