{
  "id" : "NsNwvW05",
  "url" : "https://kurier.at/sport/wintersport/rodeln-gleirscher-gewann-finale-kristall-fuer-steukoller/401180572",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T15:01:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921984/46-175238145.jpg",
  "imageCopyright" : "EPA / LUKAS BARTH-TUTTAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rodeln: Gleirscher gewann Finale, Kristall für Steu/Koller",
  "articleTitleTranslated" : "Sanjkanje: Gleirscher je pobijedio u finalu, Kristall za Steu / Koller",
  "articleContent" : [ "Dritte Kugel für Steu/Koller Durch den Sieg sicherte er sich hinter Loch und Johannes Ludwig noch Platz drei im Gesamtweltcup, dafür gab es eine kleine Kristallkugel. \"Das hatte ich gar nicht im Blick, jetzt habe ich auch noch eine lässige Kugel.\"", "Sein Bruder David Gleirscher stürzte im zweiten Lauf, der WM-Dritte fuhr danach als 32. noch ins Ziel und blieb unverletzt. Ex-Weltmeister Wolfgang Kindl landete als zweitbester Österreicher an der siebenten Stelle.", "Steu/Koller holten nach den bereits zuvor fixierten Erfolgen im Gesamt- und Sprintweltcup auch noch die kleine Kugel in der klassischen Disziplin, weil die deutschen Weltmeister Toni Eggert/Sascha Benecken nur Vierte wurden.", "\"Das war eine richtig coole Saison, wir freuen uns riesig\", betonte Steu. Für einen besseren Platz in St. Moritz sei der Start zu langsam gewesen, erklärten die vierfachen Saisonsieger. Man habe sich auf dieser Bahn von Beginn an schwergetan.", "Der Sieg ging erstmals an die Letten Martins Bots/Roberts Plume vor ihren Landsmännern Juris Sics/Andris Sics. Dritte wurden die Südtiroler Ludwig Rieder/Patrick Rastner." ],
  "articleContentTranslated" : [ "Treća lopta za Steu / Kollera Pobjedom je osigurao treće mjesto u ukupnom Svjetskom kupu iza Locha i Johannesa Ludwiga, za koje je postojala mala kristalna kugla. \"Nisam to imao na umu, sad imam i ležernu loptu.\"", "Njegov brat David Gleirscher pao je u drugoj vožnji, treći Svjetski kup tada je završio na 32. mjestu i bio je neozlijeđen. Bivši svjetski prvak Wolfgang Kindl završio je kao drugi najbolji Austrijanac na sedmom mjestu.", "Nakon prethodno utvrđenih uspjeha u ukupnom i sprinterskom svjetskom kupu, Steu / Koller je osvojio i malu loptu u klasičnoj disciplini, jer su njemački svjetski prvaci Toni Eggert / Sascha Benecken završili tek četvrti.", "\"Bila je to stvarno cool sezona, zaista smo sretni\", rekao je Steu. Četverostruki pobjednici sezone rekli su da je početak bio prespor za bolje mjesto u St. Moritzu. Na ovoj je stazi bilo teško od samog početka.", "Pobjeda je prvi put pripala Latvijcima Martins Bots / Roberts Plumeu ispred njihovih sunarodnjaka Juris Sics / Andris Sics. Treće mjesto pripalo je južnotirolskom Ludwigu Riederu / Patricku Rastneru." ]
}