{
  "id" : "Nsqpuss3",
  "url" : "https://kaernten.orf.at/stories/3080375/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-13T14:22:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/35/54/crops/w=1280/272026_opener_82254_cannabis_toepfe.jpg?s=64045a3c54cb18f8f72d8dea664cc1bb6669f85a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pensionisten zum Drogenanbau angestiftet",
  "articleTitleTranslated" : "Poticali umirovljenike na uzgoj droge",
  "articleContent" : [ "Die Durchsuchung des Wohnhauses fand bereits im November statt. Im Erdgeschoss des Hauses fand die Polizei eine Cannabis-Indoorplantage mit etlichen Cannabispflanzen. Außerdem wurden Cannabiskraut und Suchtgiftutensilien sichergestellt.", "Bei der Vernehmung gab der 66-Jährige an, schon zuvor eine Cannabis-Indoorplantage in derselben Größe betrieben und geerntet zu haben. Beide Male sei er dazu von dem 65-jährigen Mann, ebenso ein Pensionist aus Villach, angestiftet worden.", "Weitere Drogenabnehmer ausgeforscht Der 66-jährige Villacher wurde offenbar für den Anbau der Drogen ausgewählt, weil der 65 Jahre alte Pensionist vermutete, dass dessen Wohnhaus und Situation für die Polizei unauffälliger sein müsste.", "Auch die Wohnung des 65-jährigen Villachers wurde durchsucht. Dabei fand die Polizei über 100 Gramm gebrauchsfertiges Cannabiskraut und Suchtgiftutensilien.", "Der 65-jährige wurde von der Polizei mit der Unterstützung des Einsatzkommandos Cobra festgenommen und in die Justizanstalt Klagenfurt eingeliefert.", "Im Zuge der intensiven Ermittlungen konnten noch über zehn weitere Personen aus dem Umfeld des 65-Jährigen ausgeforscht und als Suchtgiftabnehmer oder Zeugen einvernommen werden.", "Den Erhebungen zur Folge verkaufte der 65-jährige Villacher das Cannabiskraut, überließ es anderen Personen unentgeltlich oder verschaffte sich dadurch sonstige Gefälligkeiten." ],
  "articleContentTranslated" : [ "Kuća je pretražena u studenom. Policija je u prizemlju kuće pronašla zatvorenu plantažu kanabisa s nizom biljaka kanabisa. Zaplijenjeni su i biljni kanabis i opojne droge.", "Na ispitivanju je 66-godišnjak izjavio da je prethodno operirao i ubrao zatvorenu plantažu kanabisa iste veličine. Oba puta na to ga je potaknuo 65-godišnjak, također umirovljenik iz Beljaka.", "Doznavanje više korisnika droga 66-godišnji Villacher očito je odabran za uzgoj droge jer je 65-godišnji umirovljenik sumnjao da bi njegova kuća i situacija trebali biti manje uočljivi za policiju.", "Pretražen je i stan 65-godišnjeg Villachera. Policija je pronašla više od 100 grama ljekovitog bilja kanabisa i opojnih droga.", "Policija je 65-godišnjaka uhitila uz podršku Radne skupine Cobra i odvela u celovški zatvor.", "Tijekom intenzivne istrage istraženo je i ispitano više od deset drugih osoba iz okoline 65-godišnjaka koji su ispitani kao korisnici droga ili svjedoci.", "Kao rezultat istraživanja, 65-godišnji Villacher prodao je biljku kanabisa, dao je drugima besplatno ili pružio druge usluge." ]
}