{
  "id" : "nSRcBzNA",
  "url" : "https://kurier.at/chronik/oesterreich/impfgremium-fuer-weiterverwendung-oesterreich-impft-weiter-mit-astra-zeneca/401219469",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:11:34Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/5003250/46-167337828.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR / JOE KLAMAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.425 Neuinfektionen in Ö + Impfstoffverteilung: Kurz trifft Regierungschefs",
  "articleTitleTranslated" : "2.425 novih infekcija u Austriji + distribucija cjepiva: Kurz se sastao s šefovima vlada",
  "articleContent" : [ "Heute, 10:47 AM | Marie North In Serbien wird ein neuer Lockdown verhängt. Wie das Internetportal Nova.rs berichtete, sollen ab Mittwoch bis über das Wochenende nur Nahrungsmittelgeschäfte, Apotheken und Tankstellen geöffnet sein.", "Alle restlichen Geschäfte bleiben geschlossen. Dies gilt auch für das Gastgewerbe. Seit zwei Wochen bereits findet der Unterricht in Mittelschulen in Homeschooling-System statt, seit der Vorwoche auch für Schüler der höheren Volksschulklassen (elf bis 15 Jahre).", "Der Lockdown soll nach Angaben von Ministerpräsidentin Ana Brnabic zunächst bis Montag gelten. Die Verhängung einer Ausgangssperre schloss Brnabic am Dienstag vorerst aus, sie forderte ihre Landsleute allerdings zu \"maximaler Disziplin\" auf, um die Maßnahmen nicht verlängern zu müssen.", "Die Regierung hatte sich für den Lockdown nach mehrtägigem Zögern und immer lauter werdenden Appellen von Ärzten entschlossen. Diese fordern allerdings angesichts der Situation einen zweiwöchigen Lockdown.", "Trotz sehr erfolgreichem Impfprozess ist Serbien seit Tagen mit steigenden Zahlen bei den Corona-Neuinfektionen konfrontiert.", "Wie der Staatssekretär im Gesundheitsministerium, Mirsad Djerlek, für den TV-Sender RTS präzisierte, seien in Belgrad derzeit alle Spitalskapazitäten für die Covid-Patienten ausgelastet. Neue Krankenhausaufnahmen wären nur bei Entlassung von derzeitigen Patienten möglich.", "Auch würden einige Einrichtungen, die derzeit im Normalbetrieb arbeiten, erneut in Covid-Krankenhäuser umgewandelt werden müssen." ],
  "articleContentTranslated" : [ "Danas, 10:47 | Marie North U Srbiji se nameće novo zaključavanje. Kako je izvijestio internetski portal Nova.rs, od srijede do vikenda bit će otvorene samo prodavaonice hrane, ljekarne i benzinske postaje.", "Sve ostale trgovine ostaju zatvorene. To se odnosi i na ugostiteljstvo. Već dva tjedna nastava u srednjim školama odvija se u sustavu kućnog obrazovanja, a od prethodnog tjedna i za učenike viših razreda osnovne škole (jedanaest do 15 godina).", "Prema premijerki Ani Brnabić, zaključavanje će se u početku primjenjivati do ponedjeljka. Brnabić je u utorak isključila izricanje policijskog sata, ali pozvala je svoje sunarodnjake da \"provode maksimalnu disciplinu\" kako ne bi morali produžiti mjere.", "Vlada je odlučila zaključati nakon nekoliko dana oklijevanja i sve glasnijih apela liječnika. Međutim, s obzirom na situaciju, oni pozivaju na dvotjedno zaključavanje.", "Unatoč vrlo uspješnom procesu cijepljenja, Srbija se danima suočava sa sve većim brojem novih infekcija koronom.", "Kako je državni tajnik u Ministarstvu zdravlja Mirsad Djerlek precizirao za TV emisiju RTS, svi bolnički kapaciteti u Beogradu trenutno se u potpunosti koriste za pacijente s Covidom. Novi prijem u bolnicu bio bi moguć samo ako se trenutni pacijenti otpuste.", "Neke ustanove koje trenutačno normalno rade također bi se morale ponovno pretvoriti u bolnice Covid." ]
}