{
  "id" : "nTKicw5r",
  "url" : "https://kurier.at/wirtschaft/ams-vorstand-kopf-zuerst-500000-arbeitslose-dann-aufschwung/401145453",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T10:05:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4755021/20201112-ABD0005-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AMS-Vorstand Kopf: Zuerst 500.000 Arbeitslose, dann Aufschwung",
  "articleTitleTranslated" : "Šef uprave AMS-a: Prvo 500 000 nezaposlenih, a zatim uspon",
  "articleContent" : [ "Die Impfung werde der Wendepunkt, wagt AMS-Vorstand Johannes Kopf eine Prognose. Beschäftigten in der Luftfahrt empfiehlt er berufliche Umorientierung. Die derzeitige Krise, ausgelöst durch die Corona-Pandemie, ist die größte Arbeitsmarktkrise seit dem Zweiten Weltkrieg.", "\"Nach der Krise kommt der Aufschwung\", ist der Vorstand des Arbeitsmarktservice (AMS), Johannes Kopf, im APA-Interview überzeugt. Dafür müssten schon jetzt Arbeitslose umgeschult und ausgebildet werden.", "Zuvor werde die Arbeitslosigkeit in Österreich aber noch über 500.000 Personen steigen und vermutlich Ende Jänner einen Höhepunkt erreichen. Eine genaue Prognose, wann der Aufschwung am Arbeitsmarkt kommen werde, sei aber schwierig.", "Aus heutiger Sicht gehe man davon aus, dass ab dem dritten Quartal 2021 die Arbeitslosigkeit sinken werde. Als Wendepunkt der Entwicklung sieht Kopf die Impfung bzw. ihre Verbreitung.", "Hier werde es \"Vorzieheffekte\" geben: \"Wenn diese Impfung breiten Teilen der Bevölkerung verfügbar ist und anderen in Aussicht gestellt wird, dann kann man davon ausgehen, dass die Investitions- und Konsumneigung wieder steigt, weil man merkt, da geht was weiter.\"", "Für sich selber hat er die Entscheidung schon getroffen: Sobald er die Möglichkeit bekomme, \"lass' ich mich impfen.\" Der Bau blieb stabil Mehr als 500.000 Arbeitslose werde es schon Ende Dezember gegeben haben.", "Im Jänner werde die Arbeitslosigkeit dann sicher noch höher sein. Für Ende Jänner sei der Höhepunkt der absoluten Arbeitslosenzahlen zu erwarten. Außerdem müsse man ernsthaft davon ausgehen, dass es heuer wohl keinen richtigen Wintertourismus mehr geben werde.", "Dieser hänge auch von den Reisewarnungen und den Quarantänebestimmungen ab. Auf die Arbeitslosigkeit wirke sich der darniederliegende Tourismus nicht so massiv aus, da die Hälfte der Beschäftigten Ausländer seien, die sich jetzt oft in ihren Heimatländern aufhielten.", "Wichtig werde auch die Entwicklung der Arbeitslosigkeit am Bau, die von der Wetter- bzw. Schneelage abhängig sei. Wenn es im Winter in tiefen Lagen Schnee gebe, könne die Bautätigkeit nicht fortgeführt werden und Aufträge nicht ausgeführt werden.", "Insgesamt sei die Baukonjunktur in der Coronakrise aber überraschend stabil geblieben. Luftfahrt: Umorientierung notwendig Auf den heuer erwarteten Wirtschaftsaufschwung sei das AMS gut vorbereitet.", "Mit der Corona-Joboffensive habe man das größte Schulungsprogramm gestartet mit Hilfe der 700 Millionen Euro von der Regierung. Weiters werde die Kurzarbeit fortgesetzt und der Umsatzersatz, gekoppelt mit einem Kündigungsverbot, sei für die Unternehmen attraktiv.", "\"Das kostet zwar wahnsinnig viel Geld, aber es wirkt,\" ist Kopf von den Corona-Hilfen überzeugt. Dabei sollte aber in manchen Branchen auch einmal über ein Ende für die Kurzarbeitshilfen gesprochen werden, meint der AMS-Vorstand.", "Er sei dagegen, tausende Beschäftigte in der Luftfahrt für einen langen Zeitraum bei kaum Arbeitszeit zu halten. Da müsse man auch zur Kenntnis nehmen, dass sich Geschäftsreisen künftig reduzieren werden und dass ein Teil des Tourismus wohl nicht zurückkehren werde.", "Daher sollte man auch den Beschäftigten, die in diesen Branchen arbeiten bzw. Dienstleistungen dafür anbieten, die Gelegenheit zur Umorientierung geben. Für die tausenden neu auszubildenden Pflegekräfte gebe es zum Glück auch Interessentinnen und Interessenten aus dem Tourismus.", "Was ihm Sorgen bereitet Sorgen bereitet dem AMS-Vorstand die stark gestiegene Zahl der Langzeitarbeitslosen. Ende November gab es um 36 Prozent mehr Langzeitbeschäftigungslose als im Jahr davor, nämlich 128.000 Personen.", "Natürlich sei auch die Flüchtlingsintegration auf dem Arbeitsmarkt durch die Krise gebremst worden. Die großen Trends - Digitalisierung und Homeoffice - seien durch die Krise hingegen beschleunigt worden.", "Onlinekonferenzen statt Geschäftsreisen, und vermehrt Arbeiten von zu Hause aus werden bleiben, erwartet Kopf. Und Arbeitskräfte in der Digitalisierung würden immer stärker nachgefragt, hier gebe es Fachkräftemangel.", "\"Es war ein annus horribilis, und trotzdem gibt es auch Positives in diesem schwierigen Jahr\", meint der AMS-Vorstand. Den Beschäftigten beim AMS, die den Ansturm von Kurzarbeit und Arbeitslosigkeit bewältigt haben, wolle er seinen Dank aussprechen." ],
  "articleContentTranslated" : [ "Cijepljenje će biti prekretnica, usuđuje se prognozirati član uprave AMS-a Johannes Kopf. On preporučuje promjenu karijere zaposlenima u zrakoplovnoj industriji. Trenutna kriza, potaknuta pandemijom korone, najveća je kriza na tržištu rada od Drugog svjetskog rata.", "\"Nakon krize dolazi do uspona\", uvjeren je član odbora Javne službe za zapošljavanje (AMS), Johannes Kopf, u intervjuu za APA. Za to bi se nezaposleni sada trebali prekvalificirati i osposobiti.", "Prije toga, nezaposlenost u Austriji porast će na preko 500 000 ljudi i vjerojatno će doseći vrhunac krajem siječnja. Točna je prognoza kada će doći do preokreta na tržištu rada.", "Iz današnje perspektive pretpostavlja se da će nezaposlenost pasti od trećeg kvartala 2021. godine. Kopf cijepljenje i njegovo širenje vidi kao prekretnicu u razvoju.", "Ovdje će se pojaviti \"povlačeći učinci\": \"Ako je ovo cijepljenje dostupno velikim dijelovima populacije, a obećava se drugima, tada se može pretpostaviti da će sklonost ulaganju i potrošnji ponovno porasti jer se primijeti da se nešto događa.\"", "Već je sam donio odluku: Čim bude imao priliku, \"cijepit ću se\". Izgradnja je ostala stabilna. Do kraja prosinca bit će više od 500 000 nezaposlenih.", "Nezaposlenost će u siječnju sigurno biti još veća. Vrhunac brojki apsolutne nezaposlenosti očekuje se krajem siječnja. Uz to, mora se ozbiljno pretpostaviti da ove godine vjerojatno više neće biti pravog zimskog turizma.", "To također ovisi o putnim upozorenjima i propisima o karanteni. Depresivni turizam nema tako velik utjecaj na nezaposlenost, jer je polovica zaposlenih stranaca koji sada često borave u svojim matičnim zemljama.", "Važan je i razvoj nezaposlenosti u građevinarstvu, koji ovisi o vremenskim prilikama i snježnim uvjetima. Ako zimi ima snijega u dubokim područjima, građevinski se radovi ne mogu nastaviti i ne mogu se izvršiti nalozi.", "Sve u svemu, međutim, građevinska je industrija ostala iznenađujuće stabilna tijekom koronske krize. Zrakoplovstvo: Potrebna preorijentacija AMS je dobro pripremljen za gospodarski uspon koji se očekuje ove godine.", "Ofenzivom za posao u Coroni pokrenut je najveći program obuke uz pomoć vladinih 700 milijuna eura. Nadalje, nastavit će se kratkoročni rad, a zamjena prihoda, zajedno sa zabranom otkaza, bit će atraktivna za tvrtke.", "\"To košta puno novca, ali djeluje\", uvjeren je Kopf u pomoć Corone. Međutim, u nekim industrijama trebalo bi razgovarati o prestanku kratkotrajne radne pomoći, kaže odbor AMS-a.", "Protiv je zadržavanju tisuća zrakoplovnih zaposlenika na dulje vrijeme s gotovo nikakvim radnim vremenom. Također moramo uzeti na znanje da će se poslovna putovanja u budućnosti smanjiti i da se neki turizam vjerojatno neće vratiti.", "Iz tog razloga, zaposlenici koji rade u tim sektorima ili koji za njih nude usluge također bi trebali dobiti priliku da se preorijentiraju. Srećom, postoje i zainteresirane strane iz turizma za tisuće novih medicinskih sestara koje će se obučiti.", "Ono što ga brine, zabrinjava upravni odbor AMS-a zbog naglog porasta broja dugotrajno nezaposlenih. Krajem studenog bilo je 36 posto više dugotrajno nezaposlenih nego prethodne godine, odnosno 128 000 ljudi.", "Kriza je, naravno, usporila i integraciju izbjeglica na tržište rada. Kriza je ubrzala velike trendove - digitalizaciju i kućni ured.", "Kopf očekuje da će ostati mrežne konferencije umjesto službenih putovanja i sve više posla od kuće. I sve je veća potražnja za radnicima u digitalizaciji, nedostaje kvalificiranih radnika.", "\"Bio je to annus horribilis, a ipak ima pozitivnih stvari u ovoj teškoj godini,\" rekao je odbor AMS-a. Želio bi zahvaliti zaposlenicima AMS-a koji su se izborili s naletima kratkotrajnog rada i nezaposlenosti." ]
}