{
  "id" : "nTz4FIZN",
  "url" : "https://kurier.at/kultur/khm-gibt-bekannt-jonathan-fine-leitet-ab-juli-das-weltmuseum/401337411",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T11:53:05Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/5943219/46-176760594.jpg",
  "imageCopyright" : "Moritz Fehr / KHM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "KHM gibt bekannt: Jonathan Fine leitet ab Juli das Weltmuseum",
  "articleTitleTranslated" : "KHM najavljuje: Jonathan Fine vodit će Svjetski muzej od srpnja",
  "articleContent" : [ "Jonathan Fine sei, sagt Sabine Haag, „ihr absoluter Favorit“ gewesen. Aber die Generaldirektorin des Kunsthistorischen Museums wollte zuwarten, bis der New Yorker seinen unbefristeten Vertrag unterzeichnet hat.", "Dies ist am Mittwoch geschehen – und so bestätigte das KHM eine Meldung des \"Standard\": Der Kunst- und Kulturhistoriker, seit 2014 Kurator für  Westafrika, Kamerun, Gabun und Namibia am Ethnologischen Museum in Berlin, übernimmt  mit Juli die Leitung des Weltmuseums.", "Vorgänger Christian Schicklgruber bleibt am Haus.  Fine, 1969 geboren, promovierte an der Princeton University am Department of Art and Archaeology. Zunächst hatte er nach einem Studium der Geschichts- und Literaturwissenschaften (in Chicago bzw.", "Cambridge) in Yale Jus studiert. Er war daraufhin  in den USA als Rechtsanwalt in den Bereichen Menschenrechte, internationale Handelsstreitigkeiten und Verfassungsrecht tätig, bevor er sich der Kulturwissenschaft zuwandte.", "Im Gespräch mit dem KURIER jubelt Haag: „Er ist super! Ein Glücksfall! “ Sie freue sich auf dessen Unternehmergeist, auf interdisziplinäre Projekte  und auf neue Wege in die Öffentlichkeit. ", "Fine stellte 2017 mit Julien Chapuis und Paola Ivanov  unter dem Titel „Unvergleichlich“ eine Ausstellung afrikanischer Kunstwerke und Skulpturen zusammen, er beschäftigte sich mit dem Kamerun und dem Königreich Benin – auch im Bereich Provenienzforschung.", "Demnächst sollen weitere Personalentscheidungen fallen. Denn Sabine Haag ließ eine Bereichsleitung für die Wissenschaft und Forschung ausschreiben. Diese Position gab es bisher nicht im KHM, sei aber bereits an vielen großen Häusern geschaffen worden.", "Der Zeitpunkt dafür sei, so Haag, günstig. Denn es gebe einen Generationenwechsel: Für drei der elf KHM-Sammlungen wurden bereits neue Leitungen bestellt, für die alten Musikinstrumente, die Bibliothek, die Schatz- und die Kunstkammer mache man sich auf die Suche." ],
  "articleContentTranslated" : [ "Jonathan Fine bio joj je, kaže Sabine Haag, \"apsolutni favorit\". No, glavni direktor Kunsthistorisches Museum želio je pričekati dok New Yorker ne potpiše svoj ugovor na neodređeno vrijeme.", "To se dogodilo u srijedu - i tako je KHM potvrdio izvještaj \"Standarda\": Povjesničar umjetnosti i kulture, kustos za zapadnu Afriku, Kamerun, Gabon i Namibiju u Etnološkom muzeju u Berlinu od 2014. godine, preuzet će upravljanje Weltmuseumom u srpnju.", "Prethodnik Christian Schicklgruber ostaje u kući. Fine, rođen 1969. godine, doktorirao je na Sveučilištu Princeton na Odsjeku za umjetnost i arheologiju. Prvo, nakon studija povijesti i književnosti (u Chicagu odn.", "Cambridge) studirao je pravo na Yaleu. Zatim je radio u Sjedinjenim Državama kao odvjetnik specijaliziran za ljudska prava, međunarodne trgovinske sporove i ustavno pravo prije nego što se okrenuo kulturološkim studijima.", "U intervjuu za KURIER, Haag navija: „Super je! Sreća! „Raduje se njegovom poduzetničkom duhu, interdisciplinarnim projektima i novim načinima oglašavanja.", "Godine 2017. Fine je zajedno s Julienom Chapuisom i Paolom Ivanov izložio afričke umjetnine i skulpture pod naslovom „Neusporedivo\". Bavio se Kamerunom i Kraljevinom Benin - također na polju istraživanja provenijencije.", "Uskoro se trebaju donijeti daljnje kadrovske odluke. Budući da je Sabine Haag reklamirala šefa odjela za znanost i istraživanje. Ova pozicija prije nije postojala u KHM-u, ali je već stvorena u mnogim velikim institucijama.", "Prema Haagu, pravo je vrijeme za to. Jer dolazi do promjene generacije: Nove linije već su naručene za tri od jedanaest zbirki KHM-a, a ljudi traže stare glazbene instrumente, knjižnicu, riznicu i umjetničku komoru." ]
}