{
  "id" : "NU4iAL7u",
  "url" : "https://kurier.at/kultur/buch/buchkritik-judit-kovats-und-heimatlos/401111430",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchkritik: Judit Kováts und \"Heimatlos\"",
  "articleTitleTranslated" : "Prikaz knjige: Judit Kováts i \"Heimatlos\"",
  "articleContent" : [ "Ein Roman der ungarischen Historikerin, entstanden aus \"Oral History\" „Auch wenn sie Deutsche ist, sie ist schließlich ein Kind ..“", "(Seite 10) Als Historikerin ist die Ungarin Judit Kováts - Foto oben -  der Realität verpflichtet, als Schriftstellerin ist ihr bewusst, dass es besser ist, nicht zu übertreiben.  “", "Vor allem nicht im Fall der Geschichte der Karpatendeutschen (und Sudetendeutschen und Donauschwaben und Schlesier): Judit Kováts lässt die Schülerin Lili aus dem slowakischen Käsmark / Kežmarok vom Überleben erzählen, von Bomben, Partisanen.", "Danach, nach dem Krieg, im Lager, das früher Konzentrationslager war. Dann im Lager in Bayern. „Heimatlos“ ist aus Gesprächen entstanden. Kováts hält die Methode der „Oral History“ hoch, Zeitzeugen sollen reden.", "Im Roman ist keine Parteinahme versteckt, nüchtern ist er, optimistisch: Für die Vergangenheit können die Kinder nichts, aber die Zukunft können sie meistern. Im Bewusstsein: „Der Mensch ist nur ein Wasserfloh, nichts anderes, ob erwachsen oder als Kind“ (Seite 167).", "Judit Kováts: „Heimatlos“ Übersetzt von Eva Zador. Nischen Verlag. 416 Seiten. 23 Euro KURIER-Wertung: **** und ein halber Stern Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Roman mađarskog povjesničara, nastao iz \"Usmene povijesti\" \"Čak i ako je Nijemica, ona je ipak dijete ...\"", "(Stranica 10) Kao povjesničarka, mađarska Judit Kováts - fotografija iznad - predana je stvarnosti, kao spisateljica svjesna je da je bolje ne pretjerivati. \"", "Pogotovo ne u slučaju povijesti karpatskih Nijemaca (i sudetskih Nijemaca i podunavskih Švaba i Šleskog): Judit Kováts daje studentici Lili iz slovačkog Käsmarka / Kežmaroka da govori o preživljavanju, o bombama i partizanima.", "Zatim, nakon rata, u logoru koji je nekada bio koncentracijski logor. Zatim u skladištu u Bavarskoj. Iz razgovora su nastali \"beskućnici\". Kováts podupire metodu \"usmene povijesti\", trebali bi govoriti suvremeni svjedoci.", "U romanu se ne skriva stranaštvo, on je priseban, optimističan: djeca ne mogu pomoći prošlosti, ali mogu svladati budućnost. U svijesti: „Čovjek je samo vodena buha, ništa drugo, bilo odraslo ili kao dijete“ (stranica 167).", "Judit Kováts: \"Beskućnici\" Prevela Eva Zador. Niša izdavač. 416 stranica. 23 eura KURIER ocjena: **** i pola zvjezdice Uvijek i svugdje dobro informirani Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, internetski časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}