{
  "id" : "Nu8lQ6EH",
  "url" : "https://kurier.at/chronik/oesterreich/corona-oesterreich-impft-ab-heute-demo-in-graz-mit-1000-teilnehmern/401140167",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T19:07:49Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4842882/46-173725064.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hunderte Briten verschwanden über Nacht aus Schweizer Quarantäne; Corona-Partys aufgelöst",
  "articleTitleTranslated" : "Stotine Britanaca nestalo je iz švicarske karantene preko noći; 1.408 novih infekcija u Austriji",
  "articleContent" : [ "Kurz vor der Entscheidung über die Zulassung des Corona-Impfstoffs des britischen Herstellers AstraZeneca im Vereinigten Königreich hat das Unternehmen nochmals die volle Zuverlässigkeit seines Produktes versichert.", "\"Wir glauben, dass wir die Gewinner-Formel gefunden haben\", sagte Unternehmenschef Pascal Soriot der Sunday Times. Der Impfstoff von AstraZeneca könne einen \"100-prozentigen Schutz\" gegen schwere Verlaufsformen einer Erkrankung mit dem Covid-19-Erreger bieten.", "AstraZeneca entwickelte seinen Impfstoff zusammen mit der Universität Oxford. Es sei inzwischen die Rezeptur gefunden worden, die mit zwei Dosen \"genauso gut wirkt wie die anderen\" bisher zugelassenen Impfstoffe, sagte Soriot.", "Er zeigte sich zudem zuversichtlich, dass der AstraZeneca-Impfstoff auch gegen die Corona-Mutation wirksam sei, die kürzlich in Großbritannien entdeckt wurde.", "Die Entscheidung der britischen Gesundheitsbehörde MHRA über die Marktzulassung des AstraZeneca-Vakzins wird in den kommenden Tagen erwartet, laut Sunday Times soll sie bereits am Montag fallen. Großbritannien war Vorreiter bei der Impfung gegen das Coronavirus.", "Als erstes Land in Westeuropa erteilte das Land Anfang Dezember eine Notfallzulassung für den Corona-Impfstoff, der von dem deutschen Unternehmen Biontech zusammen mit seinem US-Partner Pfizer entwickelt wurde.", "Mit ihm wurden inzwischen mehr als 600.000 Briten geimpft." ],
  "articleContentTranslated" : [ "Ubrzo prije odluke o odobrenju cjepiva protiv korone britanskog proizvođača AstraZeneca iz Ujedinjenog Kraljevstva, tvrtka je uvjerila punu pouzdanost svog proizvoda.", "\"Vjerujemo da smo pronašli pobjedničku formulu\", rekao je izvršni direktor Pascal Soriot za Sunday Times. Cjepivo iz AstraZenece moglo bi pružiti \"100-postotnu zaštitu\" protiv teških oblika bolesti s patogenom Covid-19.", "AstraZeneca je surađivala sa Sveučilištem Oxford na razvoju svog cjepiva. Sada je utvrđeno da formulacija \"djeluje jednako dobro kao i druga\" prethodno odobrena cjepiva s dvije doze, rekao je Soriot.", "Također je bio uvjeren da će cjepivo AstraZeneca biti učinkovito i protiv mutacije korone, koja je nedavno otkrivena u Velikoj Britaniji.", "Odluka britanskog zdravstvenog tijela MHRA o odobrenju za stavljanje u promet cjepiva AstraZeneca očekuje se narednih dana, prema Sunday Timesu trebala bi biti donesena u ponedjeljak. Velika Britanija je pionirsko cijepljenje protiv koronavirusa.", "Početkom prosinca zemlja je prva u zapadnoj Europi izdala hitno odobrenje za cjepivo protiv korone, koje je razvila njemačka tvrtka Biontech zajedno sa svojim američkim partnerom Pfizerom.", "Sad je njime cijepljeno više od 600 000 Britanaca." ]
}