{
  "id" : "nUDCtJZB",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-variante-astrazeneca-weniger-wirksam-kurz-will-sputnik-v-in-oesterreich-produzieren/401180749",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:57:41Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4923046/46-175102863.jpg",
  "imageCopyright" : "REUTERS/ALLISON DINNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dauert noch: Studien für Impfstoff für Kinder laufen; Kurz will Sputnik V in Österreich produzieren lassen",
  "articleTitleTranslated" : "I dalje traje: U tijeku su ispitivanja cjepiva za djecu; Ukratko, Sputnik V želi imati proizvodnju u Austriji",
  "articleContent" : [ "In Dänemark sind am Samstagabend Hunderte gegen die Maßnahmen zur Eindämmung der Corona-Pandemie auf die Straße gegangen. Unter den rund 600 Demonstranten, die sich bei klirrender Kälte mit Fackeln vor dem Parlament in Kopenhagen versammelten, waren auch Kinder.", "Protestiert wurde insbesondere gegen einen geplanten Corona-Impfpass, mit dem Geimpfte die Möglichkeit zum Reisen und möglicherweise auch Zugang zu Restaurants, Kultur- oder Sportveranstaltungen bekommen sollen.", "Die Demonstranten bezeichneten den in Dänemark gelten Teil-Lockdown als Corona-\"Diktatur\" und riefen in Sprechchören \"Wir haben genug\" und \"Freiheit für Dänemark\". Auf einem Plakat war Regierungschefin Mette Frederiksen als Nordkoreas Machthaber Kim Jong-un dargestellt.", "Anders als vor zwei Wochen, als Demonstranten eine Puppe mit dem Gesicht der Regierungschefin verbrannt und sich gewaltsame Auseinandersetzungen mit der Polizei geliefert hatten, blieb die Demonstration aber weitgehend friedlich.", "In Dänemark sind seit Mitte Dezember die Schulen sowie Restaurants, Bars und die meisten Geschäfte geschlossen. Im Jänner hatte die Regierung den Teil-Lockdown bis Ende Februar verlängert. Am Montag dürfen allerdings die Volksschulen wieder öffnen." ],
  "articleContentTranslated" : [ "U Danskoj su stotine izašle na ulice protiv mjera za suzbijanje pandemije korone u subotu navečer. Djeca su bila među 600-tinjak demonstranata koji su se s bakljama okupili ispred parlamenta u Kopenhagenu na ledenoj hladnoći.", "Konkretno, prosvjedovali su protiv planirane propusnice za cijepljenje protiv korone, kojom bi cijepljene osobe mogle putovati i vjerojatno imati pristup restoranima, kulturnim ili sportskim događanjima.", "Demonstranti su djelomičnu blokadu u Danskoj nazvali Coronom \"diktaturom\" i uzvikivali \"Imamo dovoljno\" i \"Sloboda za Dansku\". Premijerka Mette Frederiksen na plakatu je prikazana kao sjevernokorejski vladar Kim Jong-un.", "Za razliku od prije dva tjedna, kada su demonstranti spalili lutku s licem šefa vlade i imali žestoke sukobe s policijom, demonstracije su uglavnom ostale mirne.", "U Danskoj su škole, restorani, barovi i većina trgovina zatvoreni od sredine prosinca. U siječnju je vlada produžila djelomičnu blokadu do kraja veljače. Međutim, osnovne škole smiju ponovno otvoriti u ponedjeljak." ]
}