{
  "id" : "numHlDve",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-impfstoff-kann-weitergabe-des-virus-verhindern/401177125",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914640/46-175379772.jpg",
  "imageCopyright" : "REUTERS/POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra-Zeneca-Impfstoff könnte Weitergabe des Virus verhindern",
  "articleTitleTranslated" : "Cjepivo Astra-Zeneca moglo bi spriječiti širenje virusa",
  "articleContent" : [ "Der Impfstoff des britischen Pharmakonzerns Astrazeneca und der Universität Oxford soll ersten Erkenntnissen zufolge auch gegen die Übertragung des Coronavirus wirken.", "PCR-Tests bei einer zufälligen Stichprobe aus entsprechend Geimpften in Großbritannien hätten gezeigt, dass der Impfstoff die Übertragung um rund 67 Prozent verringere, sagte Astrazeneca-Forschungschef Mene Pangalos am Mittwoch in einer Pressekonferenz.", "Zuvor war nur die Wirkung gegen eine Covid-19-Erkrankung festgestellt worden. Diese Daten wurden jedoch noch keinem Review (Kontrolle) unterzogen.  Die genannte Zahl bezieht sich auf jene, die eine erste Impfdosis hinter sich haben.", "Unter Getesteten, die auch die zweite Dosis schon hinter sich haben, konnte hingegen lediglich eine Verringerung der Wirksamkeit um knapp 50 Prozent festgestellt werden. „Selbst 50 Prozent sind eine signifikante Verringerung“, sagte Pangalos.", "Laut Andrew Pollard von der Universität Oxford könnte die Differenz an der unterschiedlichen Zusammensetzung der relativ kleinen Stichproben liegen. „Dazu müssen wir noch weitere Analysen anstellen“, räumte Pollard ein.", "Schutz auch bei Varianten Das Vakzine dürften dem Impfstoff-Chef der Universität Oxford zufolge auch bei infektiöseren Virus-Mutationen vor schweren Erkrankungen schützen.", "Das Virus könne durch Veränderungen womöglich menschliche Immunreaktionen umgehen, so dass es weiterhin übertragen werden könne, sagt Experte Andrew Pollard auf die Frage nach der Wirksamkeit des Impfstoffes gegen Virus-Mutanten.", "„Das bedeutet also, dass es wahrscheinlich ist, dass das Virus im Laufe der Zeit Wege finden wird, sich so anzupassen, dass es weiterhin zwischen Menschen übertragen werden kann“, sagt er der BBC.", "„Aber das bedeutet nicht, dass wir nicht immer noch einen Schutz gegen schwere Krankheiten haben werden.“ Es gehe viel mehr darum, dass das Virus in der Lage sei, weiterhin zu überleben, als dass es Schaden zufügen könne.", "BBC berichtet außerdem darüber, dass ein optimierter Impfstoff - im Hinblick auf die Varianten - im Herbst zur Verfügung stehen könnte. Laut Pollard laufen Vorbereitung zur Anpassung bereits. " ],
  "articleContentTranslated" : [ "Prema prvim nalazima, cjepivo britanske farmaceutske tvrtke Astrazeneca i Sveučilišta Oxford također bi trebalo djelovati protiv prijenosa virusa korone.", "PCR testovi na slučajnom uzorku odgovarajuće cijepljenih ljudi u Velikoj Britaniji pokazali su da je cjepivo smanjilo prijenos za oko 67 posto, rekla je šefica istraživanja Astrazenece Mene Pangalos na tiskovnoj konferenciji u srijedu.", "Prije je utvrđivan samo učinak protiv bolesti Covid 19. Međutim, ti podaci još nisu podvrgnuti pregledu (kontroli). Navedeni broj odnosi se na one koji su imali prvu dozu cijepljenja.", "Međutim, među ispitanicima koji su već završili drugu dozu, moglo se utvrditi samo smanjenje učinkovitosti od nešto manje od 50 posto. \"Čak je i 50 posto značajno smanjenje\", rekao je Pangalos.", "Prema Andrewu Pollardu sa Sveučilišta Oxford, razlika bi mogla biti posljedica različitog sastava relativno malih uzoraka. \"Da bismo to učinili, moramo napraviti daljnje analize\", priznao je Pollard.", "Zaštita čak i s inačicama Prema šefu cjepiva sa Sveučilišta Oxford, cjepivo bi također trebalo zaštititi od ozbiljnih bolesti u slučaju zaraznijih mutacija virusa.", "Virus bi mogao zaobići ljudske imunološke reakcije kroz promjene kako bi se mogao nastaviti prenositi, kaže stručnjak Andrew Pollard na pitanje o učinkovitosti cjepiva protiv virusnih mutanata.", "\"To znači da je vjerojatno da će s vremenom virus pronaći načine za prilagodbu kako bi se mogao nastaviti prenositi među ljudima\", rekao je za BBC.", "„Ali to ne znači da još uvijek nećemo imati zaštitu od ozbiljnih bolesti.“ Puno je više važno da virus može preživjeti nego što može nanijeti štetu.", "BBC također izvještava da bi optimizirano cjepivo - u smislu varijanti - moglo biti dostupno na jesen. Prema Pollardu, pripreme za prilagodbu već su u tijeku." ]
}