{
  "id" : "nUNGantY",
  "url" : "https://kurier.at/politik/inland/corona-schuetzenhoefer-zweite-welle-nicht-richtig-eingeschaetzt/401113248",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T11:23:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schützenhöfer: \"Zweite Welle nicht richtig eingeschätzt\"",
  "articleTitleTranslated" : "Schützenhöfer: \"Drugi val nije pravilno procijenjen\"",
  "articleContent" : [ "Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) gibt sich in Sachen Corona-Management kritisch. Die Politik müsse \"den Vorwurf hinnehmen, dass sie die zweite Welle in der Form nicht richtig eingeschätzt hat\", sagte er im Interview mit der Tiroler Tageszeitung (Sonntag-Ausgabe).", "\"Es fällt mir kein Zacken aus der Krone, das einzugestehen.\" Angesprochen auf das Krisenmanagement der türkis-grünen Regierung meinte Schützenhöfer: \"Der junge Kanzler macht die Sache gut. Er hört ja auch auf Fachleute.\"", "An den häufigen Pressekonferenzen stößt er sich nicht: \"Grundsätzlich ist mir eine Pressekonferenz zu viel lieber als eine zu wenig, wenn sie der Sache dient.\" Er selbst habe sich seit Beginn der Corona-Pandemie, selten öffentlich zu Wort gemeldet, betonte Schützenhöfer.", "Andere Landeschefs hätten sich einmal pro Woche geäußert, so der steirische Landeschef: \"Ich tue das nicht.\" Bundeskanzler Sebastian Kurz (ÖVP) dämpft indes die Erwartungen auf baldige Lockerungen der Corona-Maßnahmen nach dem aktuellen Lockdown.", "\"Wir werden nach dem 7. Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung (Sonntag-Ausgabe). Jedenfalls werde es keine \"übereilten Öffnungsschritte\" geben.", "\"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen\", sagte der Bundeskanzler: Die gute Nachricht?", "Mit 4.047 Neuinfektionen, die vom Innen- und Gesundheitsministerium am Sonntag gemeldet wurden, gab es erneut einen leichten Rückgang: Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Štajerski guverner Hermann Schützenhöfer (ÖVP) kritičan je prema upravljanju koronom. Političari su morali \"prihvatiti optužbu da nisu pravilno procijenili drugi val u obliku\", rekao je u intervjuu za Tiroler Tageszeitung (nedjeljno izdanje).", "\"Nemam niti jednu točku u kruni da to priznam.\" Na pitanje o kriznom upravljanju tirkizno zelene vlade, Schützenhöfer je rekao: \"Mladi kancelar radi dobar posao. Također sluša stručnjake.\"", "Ne smetaju mu česte konferencije za tisak: \"U osnovi, više volim jednu konferenciju za tisak previše nego jednu premalo ako služi cilju.\" Schützenhöfer je naglasio da je i sam rijetko javno govorio od početka pandemije korone.", "Drugi bi šefovi zemalja rekli jednom tjedno, pa je štajerski šef države: \"Ne radim to.\" Savezni kancelar Sebastian Kurz (ÖVP) prigušuje očekivanja brzog ublažavanja koronskih mjera nakon trenutne blokade.", "\"Morat ćemo živjeti s daljnjim masovnim ograničenjima nakon 7. prosinca,\" rekao je za Kleine Zeitung (nedjeljno izdanje). U svakom slučaju neće biti \"brzopletih koraka otvaranja\".", "\"Svi moraju biti svjesni da ćemo tjednima i mjesecima morati živjeti s određenim ograničenjima\", rekao je kancelar: Dobre vijesti?", "S 4.047 novih infekcija koje je u nedjelju prijavilo Ministarstvo unutarnjih poslova i zdravstva, dogodio se još jedan blagi pad: Osigurajte neograničeni pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaj, ePaper, internetski časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}