{
  "id" : "nUpHm6gP",
  "url" : "https://www.diepresse.com/5959566/Begriffsdurcheinander_Verwaltungsgericht_Definition-von?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:11:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/8/e/5959566/072D02EC-DE2A-4490-97D8-79A01E0C1191_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verwaltungsgericht: Definition von \"Kranke/lnfizierte\" falsch",
  "articleTitleTranslated" : "Upravni sud: netočna definicija \"oboljeli / zaraženi\"",
  "articleContent" : [ "\"Das alleinige Abstellen auf den PCR-Test wird von der WHO abgelehnt\", heißt es im Erkenntnis. Die Corona-Demonstration am 31.  Jänner wurde damit zu Unrecht untersagt. Die Definition des Gesundheitsministeriums für bestätigte Corona-Fälle ist laut Verwaltungsgericht falsch.", "\"Das alleinige Abstellen auf den PCR-Test wird von der WHO abgelehnt\", heißt es in einem Erkenntnis, das sich eigentlich mit der Untersagung der Corona-Demonstration am 31.  Jänner beschäftigt und diese daher als nicht zulässig ansieht.", "Eingebracht hatte die Beschwerde die FPÖ, deren Vertreter sich am Mittwoch in ihrem Protest bestätigt sahen. \"Die Untersagung erfolgte zu Unrecht\", heißt es in dem Erkenntnis des Verwaltungsgerichtes vom 24.  März.", "Für den freiheitlichen Gesundheitssprecher Gerhard Kaniak ist dieses Urteil \"vernichtend\".", "Die Untersagung der unterschiedlichen Kundgebungen sei im Einzelfall nicht einmal geprüft worden, die Polizei habe sich lapidar auf vorliegende Informationen des Covid-19-Krisenstabs und der Gesundheitsbehörde berufen.", "Es sei präventiv eine Nichteinhaltung der Maßnahmen unterstellt worden.", "Für die FPÖ birgt der Richterspruch aber wesentlich mehr Zündstoff, stelle dieser doch die allgemeine Definition von infizierten Personen, auf denen das Gesundheitsministerium seine Covid-19-Maßnahmen begründet, grundsätzlich infrage.", "Konkret heißt es in dem  Erkenntnis: \"Sollte die Corona-Kommission die Falldefinition des Gesundheitsministers zugrunde gelegt haben, und nicht jene der WHO, so ist jegliche Feststellung der Zahlen für \"Kranke/lnfizierte\" falsch.", "Der Gesundheitsdienst der Stadt Wien, auf dessen Stellungnahme die Untersagung der Demos unter anderem beruhte, verwende - in Bezug auf die Empfehlung der Corona-Kommission - die Wörter \"Fallzahlen\", \"Testergebnisse\", \"Fallgeschehen\" sowie \"Anzahl an Infektionen\".", "Dieses \"Durcheinanderwerfen der Begriffe\" werde einer wissenschaftlichen Beurteilung der Seuchenlage nicht gerecht, so das Gericht. Für die WHO ausschlaggebend sei nämlich die Anzahl der Infektionen bzw.", "Erkrankten. \"Es erfüllt somit keiner der drei vom Gesundheitsminister definierten \"bestätigten Fälle\" die Erfordernisse des Begriffs \"Kranker/Infizierter\" der WHO, lautet der Schluss des Verwaltungsgerichts.", "Durch das Erkenntnis bestätigt sah sich auch die stellvertretende FPÖ-Klubchefin Dagmar Belakowitsch. FPÖ-Obmann Norbert Hofer schrieb zudem in einer Aussendung: \"Dieses Urteil ist ein starkes Signal des Rechtsstaats und für die Grund- und Freiheitsrechte in diesem Land.\"" ],
  "articleContentTranslated" : [ "\"SZO odbija jedini fokus na PCR testu\", kaže se u nalazu. Demonstracija korone 31. siječnja stoga je pogrešno zabranjena. Prema upravnom sudu, definicija Ministarstva zdravlja potvrđenih slučajeva korone nije točna.", "\"WHO odbacuje jedini fokus na PCR testu\", kaže nalaz koji se zapravo bavi zabranom demonstracije korone 31. siječnja i stoga je smatra nedopustivom.", "Prigovor je podnio FPÖ, čiji su predstavnici potvrdili njihov prosvjed u srijedu. \"Zabrana je pogrešno izvršena\", stoji u odluci upravnog suda od 24. ožujka.", "Za glasnogovornika liberalnog zdravstva Gerharda Kaniaka ova je presuda \"poražavajuća\".", "Zabrana različitih skupova nije niti provjerena u pojedinačnim slučajevima, policija se jezgrovito pozvala na podatke dostupne od kriznog tima Covid 19 i zdravstvenih vlasti.", "Nepoštivanje mjera pretpostavljeno je kao preventivna mjera.", "Međutim, za FPÖ presuda suca mnogo je eksplozivnija, jer u osnovi dovodi u pitanje opću definiciju zaraženih ljudi na kojoj Ministarstvo zdravstva temelji svoje mjere Covid-19.", "Točnije, u nalazu stoji: \"Ako se Povjerenstvo za Coronu temeljilo na definiciji slučaja ministra zdravstva, a ne na definiciji SZO-a, tada je svako utvrđivanje broja\" oboljelih / zaraženih \"pogrešno.", "Zdravstvena služba grada Beča, na čijem se mišljenju temeljila zabrana demo snimaka, između ostalog, koristi riječi \"broj slučajeva\", \"rezultati ispitivanja\", \"događaji slučaja\" i \"broj infekcija\" u odnosu na preporuku komisije Corona.", "Ovo \"miješanje pojmova\" ne podrazumijeva znanstvenu procjenu epidemije, rekao je sud. Za SZO je odlučujući faktor broj infekcija odn", "Bolesni ljudi. \"Dakle, niti jedan od tri\" potvrđena slučaja \"koja je definirao ministar zdravstva ne udovoljava zahtjevima SZO-ovog koncepta\" bolesni / zaraženi \", zaključio je upravni sud.", "Zamjenica šefa kluba FPÖ Dagmar Belakowitsch također se vidjela potvrđena tim saznanjima. Predsjedavajući FPÖ-a Norbert Hofer također je napisao u emisiji: \"Ova presuda snažan je signal ustavne države i za temeljna prava i slobode u ovoj zemlji.\"" ]
}