{
  "id" : "nUYcwO6X",
  "url" : "https://kurier.at/wirtschaft/us-praesident-nord-stream-2-schlechter-deal-fuer-europa/401169058",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T19:50:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898575/46-174212734.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Präsident: Nord Stream 2 \"schlechter Deal für Europa\"",
  "articleTitleTranslated" : "Američki predsjednik: Sjeverni tok 2 \"loš posao za Europu\"",
  "articleContent" : [ "Die neue US-Regierung will aber die Sanktionen Trumps gegen die Pipeline überprüfen. Deutschland muss sich auch unter der Regierung des neuen US-Präsidenten Joe Biden auf Widerstand gegen die deutsch-russische Gaspipeline Nord Stream 2 einstellen.", "\"Der Präsident ist weiterhin der Meinung, dass Nord Stream 2 ein schlechter Deal für Europa ist\", sagte die neue Sprecherin des Weißen Hauses, Jen Psaki, am Dienstag bei ihrer täglichen Pressekonferenz.", "Psaki sagte allerdings auch, die US-Maßnahmen gegen die Pipeline würden von der neuen Regierung überprüft. Gespräche Biden werde sich in dieser Frage mit den europäischen Partnern beraten.", "Psaki machte auf Nachfrage keine Angaben dazu, ob Nord Stream 2 Thema beim Telefonat Bidens mit der deutschen Bundeskanzlerin Angela Merkel am Vortag gewesen sei. Die Kanzlerin hatte in der vergangenen Woche gesagt, sie wolle mit der neuen US-Regierung über die umstrittene Ostsee-Pipeline sprechen.", "Die Regierung des republikanischen US-Präsidenten Donald Trump hatte am Dienstag vergangener Woche - ihrem letzten vollen Tag im Amt - auf Grundlage der Sanktionsgesetze gegen Nord Stream 2 erstmals ein Unternehmen wegen der Beteiligung am Bau der Pipeline bestraft.", "Betroffen war die russische Firma KVT-RUS, deren Verlegeschiff \"Fortuna\" vom US-Außenministerium als \"blockiertes Eigentum\" eingestuft wurde. In der Mitteilung hieß es weiter, die USA würden weitere Strafmaßnahmen in naher Zukunft erwägen.", "Unterstützung Die Strafmaßnahme gegen KVT-RUS wurde auf Grundlage des Caatsa-Sanktionsgesetzes (\"Countering America's Adversaries through Sanctions\") verhängt. Caatsa erlaubt es dem Präsidenten, unter bestimmten Voraussetzungen Sanktionen zu verhängen.", "Unabhängig davon hat der US-Kongress mit breiter Unterstützung sowohl der Republikaner als auch der Demokraten zwei Gesetze verabschiedet, auf deren Basis Unternehmen im Zusammenhang mit dem Bau der Pipeline bestraft werden können.", "An diesen Gesetzen kann der Demokrat Biden eigenmächtig nichts ändern. Die USA werfen Deutschland vor, Europa mit der fast fertig gebauten Pipeline zwischen Russland und Deutschland in eine zu starke Abhängigkeit von russischen Energielieferungen zu führen.", "Befürworter der Pipeline beschuldigen dagegen die USA, nur ihr eigenes Flüssiggas besser in Europa verkaufen zu wollen." ],
  "articleContentTranslated" : [ "Nova američka vlada želi preispitati Trumpove sankcije protiv naftovoda. Čak i pod vladom novog američkog predsjednika Joea Bidena, Njemačka se mora pripremiti za otpor njemačko-ruskom plinovodu Sjeverni tok 2.", "\"Predsjednik i dalje vjeruje da je Sjeverni tok 2 loš posao za Europu,\" rekla je nova glasnogovornica Bijele kuće Jen Psaki na svojoj dnevnoj konferenciji za novinare u utorak.", "Psaki je također rekao da će nova administracija razmotriti američke mjere protiv naftovoda. Razgovori Biden će se o ovom pitanju konzultirati s europskim partnerima.", "Kad su ga pitali, Psaki nije pružio nikakve informacije je li Sjeverni tok 2 bio predmet Bidenova telefonskog poziva s njemačkom kancelarkom Angelom Merkel dan ranije. Kancelarka je prošlog tjedna rekla da želi razgovarati s novom američkom administracijom o kontroverznom plinovodu Baltičko more.", "Administracija republikanskog američkog predsjednika Donalda Trumpa imala je u utorak prošlog tjedna - njezin posljednji cjelodnevni ured - na temelju zakona o sankcijama protiv Sjevernog toka 2, prvi put kaznila tvrtku zbog sudjelovanja u izgradnji plinovoda.", "Pogođena je ruska tvrtka KVT-RUS, čiji je brod za polaganje \"Fortuna\" američki State Department klasificirao kao \"blokiranu imovinu\". U najavi se navodi da će SAD razmotriti daljnje kaznene mjere u bliskoj budućnosti.", "Podrška Kaznena mjera protiv KVT-RUS-a izrečena je na temelju Zakona o sankcijama Caatsa (\"Suzbijanje američkih protivnika sankcijama\"). Caatsa dopušta predsjedniku da pod određenim uvjetima izrekne sankcije.", "Zavisno od toga, uz široku potporu republikanaca i demokrata, američki je Kongres donio dva zakona koji bi mogli kazniti tvrtke povezane s izgradnjom naftovoda.", "Demokrat Biden ne može samoinicijativno promijeniti ništa u vezi s tim zakonima. SAD optužuju Njemačku da je Europu, s gotovo dovršenim cjevovodom između Rusije i Njemačke, učinila previše ovisnom o ruskim opskrbama energijom.", "S druge strane, zagovornici naftovoda optužuju SAD da samo žele bolje prodati vlastiti ukapljeni plin u Europi." ]
}