{
  "id" : "nv9a2Pbz",
  "url" : "https://sport.orf.at/stories/3069188/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Luxemburg-Test für Foda nicht „sinnlos“",
  "articleTitleTranslated" : "Luksemburški test za Fodu nije \"besmislen\"",
  "articleContent" : [ "„Es gibt keine sinnlosen Spiele.  Das ist ein Freundschaftsspiel, da kann man noch etwas ausprobieren“, betonte der Nationaltrainer vor der Partie im Stade Josy Barthel.", "„Es ist ein wichtiges Spiel im Hinblick auf die Nations League, wir wollen uns gut präsentieren.“ Das Duell mit der Nummer 95 der FIFA-Weltrangliste – Österreich ist 25. – biete für viele aus der zweiten Reihe die Gelegenheit, sich für die WM-Qualifikation und die EM im kommenden Jahr zu empfehlen.", "„Der eine oder andere kann sich jetzt beweisen“, sagte Foda.  Ähnlich sieht es Martin Hinteregger, der als eine der wenigen Stammkräfte gegen Luxemburg in der Startelf stehen wird.", "„Es werden viele neue Spieler dabei sein.  Unser Ziel kann nur ein Sieg sein.  Wir wollen wieder gewinnen und mit einem Sieg in den Lehrgang starten“, sagte der Innenverteidiger, der darauf verwies, dass das Team schon bei den drei Siegen im Oktober zahlreiche Ausfälle gut verkraftet habe.", "Foda nimmt Test in Luxemburg sehr ernst ÖFB-Teamchef Franco Foda nimmt das Test-Länderspiel am Mittwoch gegen Luxemburg sehr ernst und fordert von den Spielern vollen Einsatz.", "Kadersituation hielt Foda auf Trab In den Tagen vor dem Spiel ist Foda allerdings ordentlich auf Trab gehalten worden.  Der Deutsche war mit zahlreichen neuen Entwicklungen bei der Kadersituation konfrontiert, erst im Laufe des Dienstags schien sich halbwegs Klarheit einzustellen.", "Die Salzburger Andreas Ulmer und Cican Stankovic stehen erst für die Nations-League-Partien im Happel-Stadion am Sonntag gegen Nordirland und am darauffolgenden Mittwoch gegen Norwegen zur Verfügung.", "Für Luxemburg sind die beiden kein Thema, weil sie die vorgeschriebene UEFA-Testung versäumten, die am Dienstag durchgeführt wurde.  Ihr ursprünglich ebenfalls nominierter Clubkollege Albert Vallci wurde auf die Abrufliste gesetzt.", "Der Abwehrspieler war nur für das Duell mit dem Team aus dem Großherzogtum vorgesehen.  Fix ist auch, dass Alessandro Schöpf wegen einer Wadenverletzung ausfällt.", "Zudem reist Maximilian Ullmann nicht nach Luxemburg.  Der Rapid-Linksverteidiger bleibt vorsichtshalber in Wien, nachdem es bei Rapid eine positive Pool-Testung gegeben hat, könnte aber für die Nations-League-Spiele noch zur ÖFB-Auswahl stoßen.", "Dafür nahmen die nachnominierten Philipp Wiesinger und Jörg Siebenhandl im Flieger Richtung Luxemburg Platz.  Beginn 20.30 Uhr, live in ORF1Luxemburg – Österreich Stade Josy Barthel, SR Delerue (FRA) Luxemburg: Schon – Jans, Korac, Selimovic, Carlson – Bohnert, S.", "Thill, Skenderovic, Bensi, Mica Pinto – Deville Österreich: A.  Schlager – Trimmel, Lienhart, Hinteregger, Ranftl – Ilsanker, P.  Zulj – Lazaro, Holzhauser, Onisiwo – Kalajdzic„Improvisieren und flexibel sein“ David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner und Stefan Lainer werden geschont und sind so wie Ulmer und Stankovic in der Nations League einsatzbereit.", "Durch das Fehlen von Alaba, Ulmer, Ullmann und Marco Friedl – der Bremen-Legionär ist wegen der Reisebeschränkungen nicht dabei – hat Foda gegen Luxemburg keinen linken Verteidiger im Aufgebot.", "Wie dieses Problem gelöst und die ÖFB-Anfangsformation in Luxemburg aussehen wird, wollte Foda vorerst nicht verraten.  „Man muss halt viel improvisieren und flexibel sein.", "Bei der Aufstellung muss man warten, was sich im Lauf des Tages entwickelt.  Wir bewegen uns ja in Zeiten, in denen sich stündlich etwas verändern kann“, so der frühere Sturm-Graz-Coach.Wenig Zeit für Taktikfragen Aufgrund der Auswirkungen der Coronavirus-Pandemie musste sich Foda jedenfalls in der Vorbereitung mehr mit Personal- als mit Taktikfragen herumschlagen.", "„Die letzten zwei Tage waren sehr turbulent.  Am Sonntag bin ich noch entspannt nach Wien gereist, da war alles in Ordnung.  Doch dann hat sich die Situation in eine andere Richtung entwickelt“, erzählte der 54-Jährige.", "Mittlerweile habe sich die Lage wieder etwas beruhigt, sagte Foda.  „Wir können uns jetzt wieder auf das Sportliche konzentrieren.“ Der Teamchef informierte seine Spieler am Dienstagvormittag per Videostudium über den Gegner, der so wie das ÖFB-Team nicht in Bestbesetzung antreten wird – bei Luxemburg stehen ebenfalls die kommenden NL-Matches im Mittelpunkt, in denen es für die Equipe aus dem 610.000-Einwohner-Staat um den Gruppensieg geht.Makellose Bilanz gegen Luxemburg Geht es nach Hinteregger, dann ist das Duell mit Luxemburg „ein guter Test für uns, auch wenn der Name des Gegners nicht allzu groß ist“.", "Die Nummer 95 der FIFA-Weltrangliste ist laut dem Abwehrspieler „stärker als vor zwei Jahren“.  Damals, am 27.  März 2018, setzte sich Österreich in einem Freundschaftsspiel in Luxemburg mit 4:0 durch.", "In den bisherigen sechs Spielen ging Österreich immer als Sieger vom Platz, das Torverhältnis steht bei 26:4." ],
  "articleContentTranslated" : [ "“Nema besmislenih igara. Ovo je prijateljska utakmica, još uvijek možete nešto isprobati ”, naglasio je nacionalni izbornik prije utakmice na Stadeu Josy Barthelu.", "\"To je važna igra u smislu Lige nacija, želimo se dobro predstaviti.\" Dvoboj s brojem 95 na FIFA-inoj svjetskoj ljestvici - Austrija je 25. - nudi mnogima iz drugog reda priliku da se natječu za Svjetsko prvenstvo -Kvalifikacija i EM sljedeće godine za preporuku.", "\"Jedno ili drugo se sada mogu dokazati\", rekao je Foda. Slično to vidi i Martin Hinteregger, koji će biti jedan od rijetkih regularnih igrača protiv Luksemburga u početnom XI.", "“Bit će puno novih igrača. Naš cilj može biti samo pobjeda. Želimo ponovno pobijediti i započeti stazu s pobjedom ”, rekao je središnji branič, koji je istaknuo da se momčad već suočila s brojnim neuspjesima u svoje tri pobjede u listopadu.", "Foda vrlo ozbiljno shvaća test u Luksemburgu Šef momčadi ÖFB-a Franco Foda vrlo ozbiljno shvaća testnu međunarodnu utakmicu u srijedu protiv Luksemburga i traži punu predanost igrača.", "Sastav momčadi Foda je zauzeo U danima koji su prethodili utakmici, Foda je bio zauzet. Nijemac se suočio s brojnim novim zbivanjima u kadrovskoj situaciji, činilo se da je tijekom utorka bilo tek napola jasno.", "Andreas Ulmer iz Salzburga i Cican Stanković dostupni su samo za utakmice Lige nacija na stadionu Happel u nedjelju protiv Sjeverne Irske i sljedeće srijede protiv Norveške.", "Za Luksemburg to dvoje nisu problem jer su propustili obavezno UEFA-in test koji je proveden u utorak. Na popis je stavljen njezin klupski kolega Albert Vallci, koji je izvorno također bio nominiran.", "Branič je bio namijenjen samo dvoboju s momčadi iz Velikog vojvodstva. Također je utvrđeno da je Alessandro Schöpf vani zbog ozljede teleta.", "Uz to, Maximilian Ullmann ne putuje u Luksemburg. Iz predostrožnosti, lijevi bek Rapida ostaje u Beču nakon što je Rapid prošao pozitivan test bazena, ali bi se i dalje mogao pridružiti ÖFB izboru za utakmice Lige nacija.", "Kasniji nominirani Philipp Wiesinger i Jörg Siebenhandl zauzeli su svoja mjesta u avionu za Luksemburg. Početak u 20.30 sati, uživo na ORF1 Luksemburg - Austrija Stade Josy Barthel, SR Delerue (FRA) Luksemburg: Schon - Jans, Korać, Selimović, Carlson - Bohnert, S.", "Thill, Skenderović, Bensi, Mica Pinto - Deville Austrija: A. Schlager - Trimmel, Lienhart, Hinteregger, Ranftl - Ilsanker, P. Žulj - Lazaro, Holzhauser, Onisiwo - Kalajdžić \"Improviziranje i fleksibilnost\" David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner i Stefan Lainer pošteđeni su i, poput Ulmera i Stankovića, spremni za akciju u Ligi nacija.", "Zbog odsutnosti Alabe, Ulmera, Ullmanna i Marca Friedla - legionar iz Bremena nije tu zbog ograničenja putovanja - Foda nema lijevog braniča protiv Luksemburga.", "Kako će se taj problem riješiti i kako će izgledati početna formacija ÖFB u Luksemburgu, Foda zasad nije želio otkriti. “Jednostavno morate puno improvizirati i biti fleksibilni.", "Prilikom postavljanja morate pričekati da vidite što će se razvijati tijekom dana. U vremenima smo kada se svaki sat može nešto promijeniti \", rekao je bivši trener Sturm Graza. Malo vremena za taktička pitanja Zbog posljedica pandemije koronavirusa, Foda se u pripremi morao više baviti osobljem nego taktičkim pitanjima nered okolo.", "“Posljednja dva dana bila su vrlo burna. U nedjelju sam u Beč otputovao opušteno, sve je bilo u redu. Ali onda se situacija razvijala u drugom smjeru ”, rekao je 54-godišnjak.", "U međuvremenu se situacija malo smirila, rekao je Foda. „Sada se možemo ponovno koncentrirati na sport.“ Šef momčadi obavijestio je svoje igrače u utorak ujutro putem video studije o protivniku, koji se, poput momčadi ÖFB, neće natjecati s najboljom glumačkom postavom - u Luksemburgu su u fokusu i nadolazeće utakmice NL-a. u kojem će momčad iz države s 610 000 stanovnika osvojiti skupinu. Besprijekoran rekord protiv Luksemburga Ako Hinteregger bude imao svoj put, dvoboj s Luksemburgom je \"dobar test za nas, čak i ako ime protivnika nije preveliko \".", "Broj 95 na FIFA-inoj svjetskoj ljestvici je, prema branitelju, \"jači nego prije dvije godine\". Tada je, 27. ožujka 2018., Austrija prevladala sa 4: 0 u prijateljskoj utakmici u Luksemburgu.", "U prethodnih šest utakmica Austrija je uvijek napuštala teren kao pobjednik, gol-razlika je 26: 4." ]
}