{
  "id" : "NvHg3bHc",
  "url" : "https://www.derstandard.at/story/2000125402872/was-beim-corona-management-der-regierung-schieflaeuft-und-warum?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T11:00:04Z[UTC]",
  "author" : "Jan Michael Marchart, Gabriele Scherndl, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was beim Corona-Management der Regierung schiefläuft – und warum",
  "articleTitleTranslated" : "Što ide po zlu s vladinim upravljanjem koronom - i zašto",
  "articleContent" : [ "Das Corona-Management läuft nicht rund. Die Impfstoffbeschaffung gerät zur politischen Farce, das Impfen selbst geht vielen viel zu langsam voran, die Maßnahmen zur Bekämpfung der Pandemie sind unkoordiniert.", "Warum ist das so? Im Tauziehen zwischen Bund und Ländern um die richtige Dosierung der Maßnahmen scheinen die Landeshauptleute den kräftigeren Arm zu haben. Gesundheitsminister Rudolf Anschober kann sich regelmäßig nicht durchsetzen.", "Das liegt zum einen an ihm selbst, weil er den Konsens sucht und alle \"mitnehmen\" will, zum anderen aber auch daran, dass Anschober gegen die Übermacht der Landeschef meist allein auf weiter Flur steht.", "Der türkise Kanzler Sebastian Kurz lässt den grünen Gesundheitsminister dabei im Regen stehen. Im Ernstfall starrt auch Kurz auf die Popularitätswerte.", "Was dabei rauskommt, konnte man beim dreitägigen Ostgipfel nachvollziehen, als sich Wien, Niederösterreich und das Burgenland auf einen Minimalkompromiss einigten, den Anschober abnickte.", "Der Minister hätte am Papier alle Möglichkeiten, sich durchzusetzen, in Österreichs Realverfassung haben aber die Länder das Sagen. Da stellt der Wiener Bürgermeister fest, was er zuzulassen bereit ist und was nicht.", "Das machen alle so, ob schwarz, türkis oder rot. Im Burgenland schafft Hans Peter Doskozil an, in Vorarlberg Markus Wallner. Und allen versucht die Regierung entgegenzukommen, um den Frieden zu wahren.", "Dass Anschober nicht über die Landeschefs drüberfährt und ihnen härtere – und vor allem raschere – Maßnahmen aufdrückt, liegt auch daran, dass er daran glaubt, dass die Bevölkerung Verschärfungen eher mitträgt, wenn sie auch von den Landeshauptleuten akzeptiert werden.", "So kommt eine halbherzige Osterruhe im Osten heraus, während etwa in Salzburg, das ebenfalls ein viel zu hohes Infektionsgeschehen hat, gar nichts passiert und in Vorarlberg längst wieder die Lokale aufsperren.", "Auf dem Papier sind die Landeshauptleute Organe einer mittelbaren Bundesverwaltung, müssten also umsetzen, was der Bund ihnen vorgibt. Doch inmitten des Tauziehens hat der Bund schon vieles an die Länder delegiert: Die Maßnahmen zur Bekämpfung der Pandemie ebenso wie die Durchführung der Impfaktion.", "Beides läuft nicht rund. Aber auch im Verhältnis zwischen Bundeskanzleramt und Gesundheitsministerium liegt der Hund begraben. Der hieß lange Zeit Clemens Martin Auer. Bernhard Bonelli ist Kabinettschef von Kanzler Kurz und dessen verlängerter Arm.", "Bonelli nahm und nimmt an den wesentlichen Sitzungen teil, bei ihm laufen die Informationen zusammen – wenn es denn welche gibt.", "Genau das war das Problem von Bonelli: Auer, Sonderbeauftragter und für alle Impffragen zuständig, ist ein charmanter und charismatischer Typ, nett und lustig, rückt aber keine Informationen raus. Auer hat sich gegen jede Einmischung aus dem Kanzleramt gewehrt.", "Ende Dezember wurden regelmäßige Sitzungen eingeführt, Auer fügte sich, gab aber keine Zahlen weiter. Für Bonelli ein Problem, weil es auch für seinen Chef ein Problem war: Kurz ist ein Kontrollfreak, einer, der alles wissen und verstehen will.", "Auer aber setzte darauf, dass man ihm vertraut – was die anderen zwangsläufig lange taten. Die regelmäßigen Aufforderungen, konkrete Zahlen auf den Tisch zu legen, palaverte Auer mit Routine zur Seite.", "Das \"Geschwafel\" nerve die Kurz-Mannschaft, aber Auer erreichte sein Ziel: Er behielt die Fakten und damit die Kontrolle bei sich. Dass es die Möglichkeit gegeben hätte, in einer zweiten Runde auf EU-Ebene mehr Impfstoff zu ordern, hat Auer nicht mitgeteilt.", "Bonelli nicht, aber auch nicht seinem eigenen Minister Anschober. Auer ging davon aus, dass er, also Österreich, ohnedies mehr als genug Impfstoff bestellt habe. Und wann der komme, sei letztlich nicht entscheidend.", "Auf ein paar Monate auf oder ab komme es nicht an – aus politischer Sicht ist das Harakiri.", "Kurz kam erst während seiner Israel-Reise Anfang März am Beispiel von Dänemark darauf, dass andere EU-Staaten kurzfristig offenbar über mehr Impfstoff verfügen und das Durchimpfen ihrer Bevölkerung zügiger abschließen können.", "Kurz wollte eine Erklärung. Und die genauen Zahlen. Erst als sich Stefan Wallner, Generalsekretär im grünen Vizekanzleramt, einschaltete, übermittelte Ruperta Lichtenecker, Kabinettschefin bei Anschober, ihrem Kollegen im Kanzleramt die genauen Tabellen, was bestellt wurde – und was nicht.", "Dass es eine zweite Runde gegeben hatte, in der noch bestellt werden konnte – und zwar \"much as possible\", wie andere Staaten das taten – war weder dem Kanzler noch dem Gesundheitsminister bekannt.", "Der Verteilungsschlüssel nach der Bevölkerungsgröße war damit zwar nicht außer Kraft gesetzt, aber doch ordentlich verrückt. Kurz ging an die Decke, als Auer schließlich erklärte, warum er – also Österreich – von dieser Option nicht Gebrauch gemacht hatte.", "Anschober selbst war nicht erreichbar, weil nach einem Schwächeanfall im Krankenhaus. Warum Anschober so lange an Auer festhielt, obwohl diesem auch der verpatzte Impfstart angelastet wurde, fragen sich viele.", "Eine Erklärung aus dem Haus: Als Anschober Minister wurde, nahm Auer ihn an der Hand, erklärte ihm alles, machte ihn mit den wesentlichen Personen bekannt. Daraus entstand ein tiefes Vertrauensverhältnis.", "Vielleicht war das auch mit ein Grund, warum sich Anschober nie die Verträge über die Impfstoffbeschaffung angeschaut hatte – er vertraute Auer zur Gänze. Nun nicht mehr. Als Sonderbeauftragter ist Auer Geschichte.", "Er soll seinen Rückzug selbst angeboten haben, um den koalitionären Zank zu entkrampfen.", "Mittlerweile haben Sektionschefin Barbara Kaudel aus dem Kabinett von Kurz und Katharina Reich, Generaldirektorin für die Öffentliche Gesundheit, die Zügel in die Hand genommen, sie leiten die täglichen gemeinsamen Sitzungen zwischen den Ressorts und schauen, dass der vorhandene Impfstoff auch tatsächlich verimpft wird.  ", "Wenn die Chefs nicht involviert sind und sich nicht einmischen, funktioniert die Achse zwischen Ballhausplatz und Stubenring mittlerweile wie geschmiert. Spitzenjobs im Gesundheitsministerium sind schwierige Aufgaben.", "Sowohl Reich als auch Auer bekamen das zu spüren, als sie in heiklen Momenten vom Minister vorgeschickt wurden. Beide Male eskalierte die Situation völlig. Rückblende auf einen Tag vor ziemlich genau einem Jahr: Der umstrittene Ostererlass war gerade Thema und die Bevölkerung zutiefst verunsichert.", "Hätte man sich die ganze entbehrliche Zeit tatsächlich mit anderen treffen dürfen? Oder steht demnächst die Polizei beim Osteressen vor der Tür? Es war jener Punkt, an dem die Stimmung im Land kippte und ein ruhiger, besonnener Gesundheitsminister gefragt war.", "Doch im ORF sprach Auer. Und der legte einen teils stammelnden, teils süffisanten, stets widersprüchlichen Auftritt hin, der darin gipfelte, dass er die Frage \"Darf ich jemanden zum Kaffee einladen?\" nicht beantworten konnte.", "Monate später mokierte sich das Land über die extrem zögerlich anlaufenden, aber medienwirksam verabreichten Impfungen, als die frisch ins Amt des Chief Medical Director gehievte Reich die verheerenden Worte \"Wir liegen genau im Plan\" sprach.", "Noch bevor das Fernsehinterview aufgenommen wurde, liefen im Kanzleramt die Telefone heiß, um die Impfaktion zu beschleunigen – Reich war offenbar nicht informiert. Zu allen Problemen gesellt sich, dass Anschober sein eigenes Ressort vernachlässigt haben dürfte.", "Wenn man ins Ministerium hineinfragt, hört man viel Frust. Für die Beamten im Haus habe er sich nie wirklich interessiert, wird ihm nachgesagt. Was man im Kabinett mit Hinweis auf die fehlende Zeit durch das Pandemie-Management bedauert, fassen Teile der Belegschaft als fehlende Wertschätzung auf.", "Nicht zuletzt herrschten Angst und Verunsicherung im Haus, seit Anschober im vergangenen Jahr aus Sicht mancher Beamten die Schuld für die vermurksten Verordnungen ihnen die Schuhe schob und daraufhin die Sektionen umbauen ließ.", "Auch das soll nicht friktionsfrei abgelaufen sein und brachte Verlierer mit sich. Bis heute sind obendrein Leitungspositionen in Ministeriumsbereichen unbesetzt. Der verletzte Stolz mancher sorgt in Teilen des Hauses jedenfalls dafür, dass sich viele Gerüchte durch die Gänge schlängeln.", "Was mitunter für Gesprächsstoff sorgt: Der Minister soll im Ärger ziemlich laut werden. Das gilt auch für seine Kabinettschefin. \"Es fürchten sich die eigenen Leute\", wird erzählt. Etwas weniger emotional heißt es, dass halt auch ein Anschober einmal granteln kann.", "Das ist allerdings nicht die einzige Erzählart. Beobachter meinen, zwar würden die Nerven blank liegen, aber der Chef sei beliebt – mitunter aus einer Not heraus: Weil man in permanenten Verhandlungen mit anderen Ministerien sei, habe sich im Gesundheitsressort ein Corpsgeist entwickelt.", "Die Rechtsabteilung jedenfalls arbeitet seit Monaten am Anschlag. Rund um die Uhr werden Mails verschickt, egal ob sonntags oder zwei Uhr morgens. Spätestens als der Verfassungsgerichtshof die erste Lockdown-Verordnung in der Luft zerriss, wollte der Minister kein Risiko mehr eingehen.", "Das nahm er persönlich, Anschober macht Sachen gerne richtig. Immerhin ist er es, der seinen Namen daruntersetzen muss – auch wenn die Handschrift am Ende durchaus türkis ausfällt. VfGH-Urteile, die noch folgten, zeigen, wie wenig das gelang.", "Dass der Minister sich absichert, Entwürfe mehrmals prüfen lässt, sieht von außen nach Zögerlichkeit aus. Im Inneren aber fehlt es schlicht an Verfassungsjuristen.", "Gerhard Aigner, einst Leiter der Sektion Öffentliche Gesundheit, hatte diesen Bereich völlig an sich gezogen – als er ging, blieb die Lücke. Anschobers Gegner zweifeln allerdings auch an der Fähigkeit seines Kabinetts.", "Selbst Wohlgesinnte meinen, die Leute des Kanzlers seien schneidige Typen, die wüssten, wie sie auftreten, während das Kabinett Anschober zuallererst höflich und respektvoll sei – nicht die Art Menschen, die auf den Tisch hauen.", "Was das Kabinett aber nicht daran hindern soll, mit einem erhöhten Zeitdruck Aufgaben an die Beamten zu delegieren und diese als erweitertes Ministerbüro anzusehen. Oft genug habe das Personal im Haus von Regierungsplänen aus den Medien erfahren, wird zudem geätzt.", "Der Gipfel dessen: Beim Freitesten, das der Kanzler großspurig und unerwartet im ORF ankündigte, hätte die Rechtsabteilung einen unmöglichen Spagat hinlegen müssen. Dass die Opposition die Pläne zerschmetterte, kam da nur recht.", "Genauso soll es aber auch vorgekommen sein, dass Anschobers Kabinett fachliche und juristische Entwürfe zum Ärger der Beamten nach eigenem Gutdünken überarbeitet. Immerhin habe das Kabinett die politische Letztverantwortung, ist die logische Entgegnung.", "Und an dessen Spitze steht allerdings, so der Eindruck in der Öffentlichkeit, ein zahnloser Papiertiger, der seine Ohnmacht offen vor sich herträgt. (Jan Michael Marchart, Gabriele Scherndl, Michael Völker, 27.3.2021)" ],
  "articleContentTranslated" : [ "Upravljanje koronom ne radi glatko. Dobivanje cjepiva pretvara se u političku farsu, samo cijepljenje za mnoge napreduje presporo, a mjere za borbu protiv pandemije su nekoordinirane.", "Zašto je to? U natezanju konopa između savezne vlade i saveznih država zbog ispravne doze mjera, čini se da provincijski guverneri imaju jaču ruku. Ministar zdravstva Rudolf Anschober redovito se ne može izjasniti.", "S jedne strane, za to je zaslužan sam jer traži konsenzus i želi \"povesti sve sa sobom\", a s druge strane zbog činjenice da je Anschober uglavnom sam protiv nadmoćne moći šefa zemlje .", "Tirkizni kancelar Sebastian Kurz ostavlja kišnog zelenog ministra zdravlja. U nuždi, Kurz se također zagleda u ocjene popularnosti.", "Što iz toga proizlazi, mogli ste razumjeti na trodnevnom summitu na Istoku, kada su se Beč, Donja Austrija i Gradišće dogovorili o minimalnom kompromisu, odobrio Anschober.", "Ministar bi imao svaku priliku na papiru da se izjasni, ali u stvarnom austrijskom ustavu države imaju riječ. Gradonačelnik Beča tada utvrđuje što je spreman dopustiti, a što ne.", "Svi to rade na taj način, bilo crni, tirkizni ili crveni. Hans Peter Doskozil kupuje u Gradišću, a Markus Wallner u Vorarlbergu. A vlada pokušava prilagoditi svima kako bi održala mir.", "Činjenica da Anschober ne prelazi preko šefova država i ne nameće im oštrije - i nadasve brže - mjere također je i zbog činjenice da vjeruje da će stanovništvo vjerojatnije podržati pooštravanje ako ih guverneri država prihvate .", "Rezultat je polovični uskrsni odmor na istoku, dok se u Salzburgu, koji također ima daleko previsoku stopu zaraze, ništa ne događa i u Vorarlbergu su se barovi već odavno otvorili.", "Na papiru su guverneri organi neizravne savezne uprave, pa moraju provoditi ono što im savezna vlada čini. Ali usred natezanja konopa, savezna je vlada već puno toga delegirala državama: mjere za borbu protiv pandemije, kao i provedba kampanje cijepljenja.", "Oboje ne ide dobro. Ali pas je također pokopan u vezi između Savezne kancelarije i Ministarstva zdravlja. Dugo su ga zvali Clemens Martin Auer. Bernhard Bonelli šef je kabineta kancelara Kurza i njegova produžena ruka.", "Bonelli je sudjelovao i još uvijek sudjeluje na glavnim sastancima, gdje se informacije okupljaju - ako ih ima.", "Upravo je to bio Bonellijev problem: Auer, specijalni predstavnik i odgovoran za sva pitanja cijepljenja, šarmantan je i karizmatičan momak, simpatičan i zabavan, ali ne odaje nikakve informacije. Auer se suprotstavio svakom uplitanju kancelarije.", "Redoviti sastanci uvedeni su krajem prosinca, Auer se pridržavao, ali nije proslijedio nikakve brojke. Problem za Bonellija jer je to bio problem i za njegovog šefa: Kurz je kontrolni čudak, netko tko želi sve znati i razumjeti.", "Ali Auer se pouzdavao u to da mu se vjeruje - što su ostali neizbježno dugo radili. Redoviti zahtjevi za stavljanjem određenih figura na stol, Auer je prekriven rutinom.", "\"Besmislice\" živciraju Kurzovu momčad, ali Auer je postigao svoj cilj: zadržao je činjenice i tako kontrolirao sam sa sobom. Auer nije najavio da bi postojala prilika za naručivanje više cjepiva u drugom krugu na razini EU-a.", "Bonelli nije, ali nije ni njegov vlastiti ministar Anschober. Auer je pretpostavio da je on, Austrija, ionako naručio više nego dovoljno cjepiva. A kad dođe, u konačnici nije presudno.", "Nekoliko mjeseci gore ili dolje nije važno - s političke točke gledišta, to je hara-kiri.", "Tek tijekom svog putovanja u Izrael početkom ožujka Kurz je, koristeći primjer Danske, došao do zaključka da druge zemlje EU očito imaju više cjepiva u kratkom roku i mogu brže zaključiti cijepljenje svoje populacije.", "Kurz je želio objašnjenje. I točne brojke. Tek kada je intervenirao Stefan Wallner, glavni tajnik zelenog vicekancelara, Ruperta Lichtenecker, šefica kabineta u Anschoberu, dala je svojoj kolegici u kancelariji točne tablice narudžbe - i onoga što nije.", "Ni kancelar ni ministar zdravstva nisu znali da je došlo do drugog kruga u kojem se još uvijek mogu izdavati naredbe - naime \"što je više moguće\", kao što su to činile druge države.", "Ključ distribucije prema veličini populacije nije nadjačan, ali je stvarno bio lud. Kurz se popeo do stropa kad je Auer napokon objasnio zašto on - Austrija - nije iskoristio ovu mogućnost.", "Do samog Anchobera nije se moglo doći jer je bio u bolnici nakon napada naleta slabosti. Mnogi se pitaju zašto se Anschober toliko dugo držao Auera, iako je i njega optuživao za neuspješan početak cijepljenja.", "Objašnjenje iz kuće: Kad je Anchober postao ministar, Auer ga je primio za ruku, sve objasnio, upoznao ga s najvažnijim ljudima. To je rezultiralo dubokim odnosom povjerenja.", "Možda je to bio jedan od razloga zašto Anschober nikada nije pogledao ugovore o nabavi cjepiva - u potpunosti je vjerovao Aueru. Pa ne više. Kao poseban predstavnik, Auer je povijest.", "Kaže se da je ponudio da se povuče kako bi olakšao koalicijske prepirke.", "U međuvremenu su šefice odjela Barbara Kaudel iz Kurzovog kabineta i Katharina Reich, generalna direktorica za javno zdravstvo, uzele uzde u ruke. Oni vode svakodnevne zajedničke sastanke između odjela i osiguravaju da je postojeće cjepivo zapravo cijepljeno.", "Ako šefovi nisu uključeni i ne miješaju se, os između Ballhausplatza i Stubenringa djeluje poput sata. Vrhunski poslovi u Ministarstvu zdravstva teški su zadaci.", "I Reich i Auer su to osjećali kad ih je ministar u nezgodnim trenucima poslao naprijed. Oba puta situacija je potpuno eskalirala. Osvrt na dan prije gotovo točno godinu dana: Kontroverzni uskrsni dekret bio je samo tema i stanovništvo je bilo duboko nesigurno.", "Jeste li mogli cijelo to vrijeme biti u mogućnosti sastajati se s drugim ljudima? Ili će policija uskoro doći pred vrata za uskrsnu večeru? To je bila točka u kojoj se raspoloženje u zemlji promijenilo i potreban je bio smiren, ravnodušan ministar zdravstva.", "Ali Auer je govorio o ORF-u. I pojavio se dijelom zamuckujući, dijelom samozadovoljni, uvijek proturječni, što je kulminiralo pitanjem \"Mogu li nekoga pozvati na kavu?\" nisam mogao odgovoriti.", "Mjesecima kasnije, zemlja se izrugivala izuzetno neodlučnom, ali medijski učinkovitom cijepljenju kada je Reich, koji je upravo bio uveden u ured glavnog medicinskog direktora, izgovorio poražavajuće riječi \"Tačno stižemo po rasporedu\".", "Čak i prije snimanja televizijskog intervjua, u kancelarstvu su bili vrući telefoni kako bi se ubrzala kampanja cijepljenja - Reich očito nije bio obaviješten. Uz sve probleme, Anschober je vjerojatno zanemario vlastiti odjel.", "Ako zatražite službu, čujete puno frustracija. Kaže se da ga nikada zapravo nisu zanimali službenici u kući. Ono zbog čega se u kabinetu žali zbog nedostatka vremena zbog upravljanja pandemijom, dijelove radne snage vidite kao nedostatak uvažavanja.", "I na kraju, ali ne najmanje važno, u kući vlada strah i nesigurnost od Anschobera prošle godine, sa stajališta nekih dužnosnika, koji su ih krivili za zbrkane propise, a zatim su obnovili dijelove.", "Ni to nije smjelo teći glatko i rezultiralo je gubitnicima. Do danas su rukovodeća mjesta u odjelima ministarstava još uvijek upražnjena. U svakom slučaju, povrijeđeni ponos nekih dijelova kuće osigurava da se mnoge glasine zmiju hodnicima.", "Ono što je ponekad tema razgovora: Ministar bi u bijesu trebao postati prilično glasan. To se odnosi i na njegovog šefa kabineta. \"Njihov se vlastiti narod boji\", kaže priča. Nešto manje emocionalno znači da čak i početnik može povremeno gunđati.", "Međutim, to nije jedini narativni stil. Promatrači vjeruju da su živci na rubu, ali šef je popularan - ponekad i iz potrebe: Budući da je netko u stalnim pregovorima s drugim ministarstvima, u zdravstvenom odjelu razvio se korpusni duh.", "U svakom slučaju, pravni odjel mjesecima radi na napadu. E-poruke se šalju non-stop, bilo u nedjelju ili u dva ujutro. Najkasnije kad je Ustavni sud u zraku srušio prvu uredbu o zaključavanju, ministar više nije želio riskirati.", "To je shvatio osobno, Anschober voli raditi stvari kako treba. Napokon, on je taj koji mora staviti svoje ime ispod - čak i ako se na kraju ispostavi da je rukopis tirkizan. Sljedeće presude VfGH pokazuju koliko je malo postignuto.", "Izvana izgleda oklijevanje da se ministar osigurava i nekoliko puta provjerava nacrte. Međutim, iznutra jednostavno nedostaje ustavnih pravnika.", "Gerhard Aigner, nekada šef Odjela za javno zdravstvo, potpuno se uvukao u ovo područje - kad je otišao, praznina je ostala. Međutim, Anschoberovi protivnici također sumnjaju u sposobnost njegovog kabineta.", "Čak i dobronamjerni ljudi misle da su ljudi kancelara drski tipovi koji znaju kako se ponašati, dok je kabinet Anschober prije svega pristojan i pun poštovanja - a ne vrsta ljudi koji udaraju o stol.", "Ali to ne bi trebalo spriječiti vladu da s povećanim vremenskim pritiskom delegira zadatke na dužnosnike i na njih gleda kao na prošireni ministarski ured. Osoblje u kući često je iz medija naučilo o vladinim planovima, a to je i urezano.", "Vrhunac toga: U slobodnom stilu, koji je kancelar nesigurno i neočekivano najavio na ORF-u, pravni bi odjel morao izvršiti nemoguću ravnotežu. Ispravno je bilo što je oporba razbila planove.", "Na isti način, također bi se trebalo dogoditi da je Anschoberov kabinet revidirao tehničke i pravne nacrte na dosađivanje službenika po vlastitom nahođenju. Napokon, kabinet ima krajnju političku odgovornost, logičan je odgovor.", "A na vrhu je, međutim, prema dojmu javnosti, bezubi papirnati tigar, koji nesvjesticu otvoreno nosi ispred sebe. (Jan Michael Marchart, Gabriele Scherndl, Michael Völker, 27. ožujka 2021.)" ]
}