{
  "id" : "NVLzCXxO",
  "url" : "https://kurier.at/wirtschaft/dow-jones-in-new-york-bleibt-auf-rekordkurs/401199331",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T19:53:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935904/46-174283998.jpg",
  "imageCopyright" : "REUTERS/CARLO ALLEGRI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dow Jones in New York bleibt auf Rekordkurs",
  "articleTitleTranslated" : "Dow Jones u New Yorku ostaje na rekordnom putu",
  "articleContent" : [ "Steigende Ölpreise, unerwartet gute Daten vom US-Immobilienmarkt sowie positiv interpretierte Aussagen von US-Notenbankchef Jerome Powell haben der Wall Street am Mittwoch im Handelsverlauf einen Schub nach oben verpasst.", "Dabei stieg der anfangs noch im Minus liegende Dow Jones über die wichtige Marke von 32.000 Punkten und erklomm ein weiteres Rekordhoch bei 32.009 Zählern. Zuletzt notierte der US-Leitindex 1,34 Prozent höher bei 31.960,96 Punkten.", "Der marktbreite S&P-500 stieg um 1,05 Prozent auf 3.922,29 Zähler. Der technologielastige Nasdaq-100-Index gewann 0,39 Prozent auf 13.246,49 Punkte. Powell bekräftigte am Mittwoch seine Ansicht, dass die Wirtschaft Unterstützung braucht.", "Der Fed-Vorsitzende sagte vor US-Parlamentariern, dass die US-Konjunktur noch einen langen Weg vor sich habe, um die maximale Beschäftigung und das Inflationsziel der Fed zu erreichen. Dies wurde von Anlegern als Signal verstanden, dass die Fed bei ihrer ultralockeren Geldpolitik bleiben will.", "\"Powell hat nichts anderes gesagt als das, was er schon seit ein paar Monaten sagt\", sagte Matt Maley, Marktstratege bei Miller Tabak & Co.", "Seine Kommentare hätten den Anlegern aber die Zuversicht gegeben, dass die Fed immer noch daran interessiert sei, die Preise von Vermögenswerten wie Aktien nach oben zu treiben. In den USA ist der Zahl der Verkäufe neuer Häuser im Jänner unerwartet stark gestiegen.", "Die Neubauverkäufe legten im Monatsvergleich um 4,3 Prozent zu, während Analysten einen Anstieg von \"nur\" 1,7 Prozent erwartet hatten. Darüber hinaus hatte sich die Entwicklung der Neubauverkäufe im Dezember besser entwickelt als bisher bekannt.", "Zu den größten Gewinnern zählten die Ölwerte, die von deutlich gestiegenen Ölpreisen profitierten. Der Preis für ein Barrel der amerikanischen Sorte West Texas Intermediate (WTI) legte um 1,60 Dollar auf 63,25 Dollar zu und erreichte den höchsten Stand seit über einem Jahr.", "So stiegen die Aktien von Chevron um 3,8 Prozent und jene von ConocoPhillips um 4,3 Prozent. Die Papiere von Occidental Petroleum schnellten gar um 9,4 Prozent hoch. Die Aktien von Johnson & Johnson legten um 2,2 Prozent zu.", "Sie reagierten damit auf eine Einschätzung der US-Arzneimittelbehörde FDA, wonach das in den USA vor der Zulassung stehende Corona-Vakzin des Pharmakonzerns sicher und effektiv sei. Nach oben ging es im Leitindex sonst noch für die Bankaktien.", "Die Papiere von Goldman Sachs kletterten um 3,0 Prozent und jene von JPMorgan um 1,9 Prozent. Zum Spitzenreiter wurden die Titel des Flugzeugbauers Boeing mit plus 7,0 Prozent. Sie profitierten erneut von Hoffnungen auf baldige Corona-Lockerungen, ebenso wie Airline-Aktien.", "So gewannen American Airlines, United Airlines und Delta Air Lines zwischen 1,9 und 7,8 Prozent. Unter den Nebenwerten waren die Aktien von McAfee gefragt. Zuletzt zogen sie um 6,2 Prozent an, nachdem der Sicherheitssoftware-Hersteller mit seinem Umsatz die Analystenerwartungen übertroffen hatte.", "Beflügelnd wirkte zudem eine Hochstufung der Titel durch die Deutsche Bank. Der irische Arzneimittelentwickler Icon will für rund zwölf Milliarden Dollar den US-Auftragsforscher PRA Health Sciences übernehmen.", "Damit wollen die beiden Firmen einen führenden Anbieter in der klinischen Forschung schmieden. Die PRA-Papiere schossen daraufhin um 18 Prozent in die Höhe." ],
  "articleContentTranslated" : [ "Rast cijena nafte, neočekivano dobri podaci s američkog tržišta nekretnina i pozitivno protumačene izjave predsjednika američke Federalne rezerve Jeromea Powella potaknuli su Wall Street tijekom trgovanja u srijedu.", "Dow Jones, koji je u početku još uvijek bio u minusu, popeo se iznad važne ocjene od 32.000 bodova i popeo se za još jedan rekord od 32.009 bodova. Nedavno je američki referentni indeks bio 1,34 posto veći i iznosio je 31.960,96 bodova.", "Široko tržište S&P 500 poraslo je za 1,05 posto, na 3.922,29 metara. Tehnološki težak indeks Nasdaq 100 zaradio je 0,39 posto, na 13.246,49 bodova. Powell je u srijedu ponovio svoje stajalište da gospodarstvu treba podrška.", "Predsjednik FED-a rekao je američkim zastupnicima da američko gospodarstvo mora još dugo prijeći do postizanja maksimalne zaposlenosti i Fedove inflacije. To su investitori shvatili kao signal da se Fed želi držati svoje ultra labave monetarne politike.", "\"Powell već nekoliko mjeseci ne govori ništa drugo osim onoga što govori\", rekao je Matt Maley, marketinški strateg u tvrtki Miller Tabak & Co.", "No, njegovi su komentari ulagačima dali povjerenje da je Fed i dalje zainteresiran za povećanje cijena imovine poput dionica. U Sjedinjenim Državama, broj novih prodaja kuća neočekivano je porastao u siječnju.", "Prodaja novih kuća povećala se za 4,3 posto u odnosu na mjesec, dok su analitičari očekivali rast od \"samo\" 1,7 posto. Uz to, razvoj nove prodaje kuća u prosincu razvio se bolje nego što je bilo ranije poznato.", "Jedan od najvećih dobitnika bile su dionice nafte, kojima su profitirale znatno veće cijene nafte. Cijena barela američkog West Texas Intermediate (WTI) porasla je za 1,60 dolara na 63,25 dolara, što je najviša razina u više od godinu dana.", "Dionice Chevrona porasle su za 3,8 posto, a dionice ConocoPhillipsa za 4,3 posto. Dionice Occidental Petroleuma skočile su za 9,4 posto. Dionice Johnson & Johnson porasle su 2,2 posto.", "Odgovarali su na procjenu američke Uprave za hranu i lijekove prema kojoj je cjepivo protiv korone farmaceutske tvrtke, koje će uskoro biti odobreno u SAD-u, sigurno i učinkovito. Referentni indeks također je porastao za dionice banaka.", "Goldman Sachs porastao je za 3,0 posto, a JPMorgan za 1,9 posto. Naslovi proizvođača zrakoplova Boeing postali su vodeći s plusom od 7,0 posto. Još jednom su profitirale nade za rano ublažavanje korone, kao i dionice zrakoplovnih kompanija.", "American Airlines, United Airlines i Delta Air Lines zabilježili su rast od 1,9 do 7,8 posto. Dionice McAfeeja bile su vrlo tražene među malim kapama. Nedavno su porasli za 6,2 posto nakon što je proizvođač sigurnosnog softvera svojom prodajom premašio očekivanja analitičara.", "Nadogradnja naslova Deutsche Bank također je djelovala poticajno. Irski proizvođač lijekova Icon želi preuzeti američkog istraživača ugovora PRA Health Sciences za oko dvanaest milijardi dolara.", "Ovime dvije tvrtke žele stvoriti vodećeg pružatelja kliničkih istraživanja. Papiri PRA tada su porasli za 18 posto." ]
}