{
  "id" : "nVmcVRMG",
  "url" : "https://kurier.at/politik/inland/hass-im-netz-niedrigere-strafen-fuer-upskirting/401101212",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:32:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hass im Netz: Niedrigere Strafen für \"Upskirting\"",
  "articleTitleTranslated" : "Internet mržnja: niže kazne za upskirting",
  "articleContent" : [ "Die türkis-grüne Regierung hat am Mittwoch im Ministerrat die Regierungsvorlage zum Gesetzespaket gegen Hass im Netz beschlossen.  In dieser wurden die Stellungnahmen aus dem Begutachtungsverfahren berücksichtigt und mehrere Nachjustierungen vorgenommen.", "So gelten die Bestimmungen zum Schutz der Nutzer auf Kommunikationsplattformen nur für große, auf Profit ausgerichtete Plattformen.  Und die als zu hoch kritisierten Strafandrohungen für Upskirting wurden teils herabgesetzt.", "Die für das Gesetzespaket zuständigen Ministerinen Alma Zadic (Grüne) und Karoline Edtstadler (ÖVP) zeigten sich im Pressefoyer nach dem Ministerrat von ihrem Werk begeistert.", "\"Ein guter Tag beginnt mit einer Regierungsvorlage gegen Hass im Netz\", sagte Edtstadler.  Ihr sei ein \"ordentliches Begutachtungsverfahren\" wichtig gewesen, und nach diesem habe man nun das Feintuning vorgenommen. © Bild: APA - Austria Presse Agentur Hass im Netz verbreite sich unkontrollierbar.", "Und der Terroranschlag in Wien habe gezeigt, dass aus diesem Hass Gewalt in der analogen Welt werden könne.  Onlineplattformen bilden hier oft eine Echokammer.", "\"Wir wollen hier nicht weiter zusehen.  Das Problem ist ein akutes und deswegen besteht jetzt Handlungsbedarf\", so Edtstadler.  Es brauche aber auch eine europäische Lösung, sie sei daher im intensiven Austausch mit der EU-Kommission, wo gerade ein \"Digital Services Act\" vorbereitet wird.", "Für den aktuellen Gesetzesentwurf läuft bis 2.  Dezember auch noch das Notifizierungsverfahren bei der Kommission.  \"Hass und Gewalt im Netz begleiten uns schon lange.", "Und den Worten können rasch Taten folgen\", ergänzte Zadic.  \"Für dieses gesamtgesellschaftliche Phänomen, braucht es umfassende Lösungen.\"  Mit dem heute beschlossenen \"umfassenden Paket\" habe man zum einen die Plattformregulierung geschaffen und zum anderen das Zivil- und Strafrecht angepasst, so die Justizministerin.", "\"Das große Ziel war es, dass Betroffene schneller und kostengünstiger zu ihrem Recht kommen, ihnen Werkzeuge in die Hand zu geben, um sich gegen Hasspostings zur Wehr setzen zu können.\" © Bild: APA - Austria Presse Agentur Das werde mit dem neuen Eilverfahren mittels Antrag auf Unterlassung beim Bezirksgericht bewerkstelligt, erklärte Zadic.", "Damit könne man binnen weniger Tage eine Löschung beim Täter oder bei der Plattform beantragen.  Man sei aber auch auf die Bedenken im Begutachtungsverfahren eingegangen und habe mehre Präzisierungen vorgenommen, etwa bezüglich der Datensicherheit oder der Neufassung der Persönlichkeitsrechte, die die NS-Opfer- und Täterforschung erschweren hätte könnte.", "Hier habe man Wissenschaft und Kunst ausgenommen.  Beim Upskirting wird das reine Fotografieren nur mit bis zu sechs statt zwölf Monaten Freiheitsstrafe sanktioniert.", "Werden die Bilder auch verbreitet, bleibt es bei einem Jahr.  Wie viel Zusatzpersonal die Gerichte durch die neuen Gesetze, die mit 1.  Jänner in Kraft treten sollen, brauchen werden, wisse man heute noch nicht, sagte Zadic.", "Es werde sich um ein automatisiertes Eilverfahren handeln, insofern sei dies schwer abschätzbar.  Man werde den Mehraufwand beobachten und dann entsprechend reagieren.", "FPÖ lehnt überschießende Bestrafung ab FPÖ-Verfassungssprecherin Susanne Fürst hat das überarbeitete Gesetzespaket gegen \"Hass im Netz\" als \"Meinungszensur\" kritisiert.", "Nach Ansicht der Freiheitlichen brauche es eine klare Abgrenzung zwischen Meinungsfreiheit auf der einen Seite und tatsächlich strafbarem Verhalten auf der anderen Seite, argumentierte Fürst am Mittwoch in einer Aussendung.", "Eine überschießende Bestrafung von \"emotionalen Ausbrüchen im Netz\" lehne man ab.  Dass ÖVP-Ministerin Edtstadler das Paket in Zusammenhang mit dem Terroranschlag in Wien gebracht habe, sei \"befremdlich\".", "Edtstalder erwecke den Eindruck, als ob man den Anschlag durch das neue Gesetzespaket verhindern hätte können.  \"Für wie dumm halten die PR-Berater der ÖVP die Österreicher eigentlich\", so Fürst: \"Der Terroranschlag hätte verhindert werden können und müssen, wenn das Innenministerium unter Edtstadlers Parteikollegen Nehammer (Karl, Anm.) den späteren Attentäter rechtzeitig aus dem Verkehr gezogen hätte.\"" ],
  "articleContentTranslated" : [ "Tirkizno zelena vlada usvojila je u srijedu vladin zakon o zakonodavnom paketu protiv mrežne mržnje u Vijeću ministara. Pri tome su uzete u obzir izjave iz postupka ocjenjivanja i napravljeno nekoliko prilagodbi.", "Odredbe o zaštiti korisnika na komunikacijskim platformama primjenjuju se samo na velike, profitno orijentirane platforme. A prijetnje kaznama za uzdizanje, koje su kritizirane kao previsoke, djelomično su smanjene.", "Ministri odgovorni za zakonodavni paket, Alma Zadić (Zeleni) i Karoline Edtstadler (ÖVP), bile su oduševljene svojim radom u foajeu za tisak nakon Vijeća ministara.", "\"Dobar dan započinje vladinim prijedlogom protiv mržnje na Internetu\", rekao je Edtstadler. Za nju je bio važan \"pravilan postupak ocjenjivanja\", a sada se provodi i fino podešavanje. © Slika: APA - Austrijska tiskovna agencija Mržnja na internetu nekontrolirano se širi.", "A teroristički napad u Beču pokazao je da bi se ta mržnja u analognom svijetu mogla pretvoriti u nasilje. Internetske platforme ovdje često tvore odjek.", "\"Ovdje više ne želimo gledati. Problem je akutan i zato sada postoji potreba za akcijom\", rekao je Edtstadler. Ali potrebno je i europsko rješenje, zbog čega je u intenzivnoj razmjeni s Komisijom EU, gdje se trenutno priprema \"Zakon o digitalnim uslugama\".", "Za trenutni nacrt zakona postupak obavijesti Komisiji trajat će do 2. prosinca. \"Mržnja i nasilje na mreži već su nas dugo vremena.", "A riječi se brzo mogu pratiti i djelima \", dodao je Zadić.\" Potrebna su cjelovita rješenja za ovaj cjelokupni društveni fenomen. \"Današnjim\" sveobuhvatnim paketom \"donesenim, s jedne strane, stvorena je regulacija platforme, a s druge strane prilagođen je građanski i kazneni zakon ministar pravosuđa.", "\"Glavni cilj bio je omogućiti onima koji su pogođeni bržim i jeftinijim pravima, pružiti im alate za obranu od objavljivanja mržnje.\" © Slika: APA - Austrijska tiskovna agencija To će biti učinjeno novim hitnim postupkom putem zahtjeva za propust okružnog suda, objasnio je Zadić.", "To znači da možete zatražiti brisanje od počinitelja ili platforme u roku od nekoliko dana. Međutim, adresirane su i zabrinutosti u procesu ocjenjivanja te je napravljeno nekoliko specifikacija, na primjer u pogledu sigurnosti podataka ili revizije osobnih prava, što bi moglo otežati istraživanje o žrtvama i počiniteljima nacionalsocijalizma.", "Ovdje su isključene znanost i umjetnost. U uzdizanju krila, čista fotografija sankcionira se samo sa šest, umjesto dvanaest mjeseci zatvora.", "Ako se slike također šire, to će ostati godinu dana. Još uvijek nije poznato koliko će dodatnih sudova trebati kao rezultat novih zakona koji bi trebali stupiti na snagu 1. siječnja, rekao je Zadić.", "To će biti automatizirani ekspresni postupak, pa je teško procijeniti. Promatrat ćete dodatni napor, a zatim reagirati u skladu s tim.", "FPÖ odbacuje pretjeranu kaznu FPÖ-ova glasnogovornica ustava Susanne Fürst kritizirala je revidirani paket zakona protiv \"mrežne mržnje\" kao \"cenzuru mišljenja\".", "Prema Slobodarskoj stranci, postoji potreba za jasnim razgraničenjem slobode izražavanja s jedne strane i zapravo kriminalnog ponašanja s druge strane, ustvrdio je Fürst u emisiji u srijedu.", "Jedan odbacuje pretjeranu kaznu zbog \"emocionalnih napada na Internetu\". To što je ministar ÖVP Edtstadler donio paket u vezi s terorističkim napadom u Beču je \"čudno\".", "Edtstalder ostavlja dojam da je napad mogao biti spriječen novim zakonodavnim paketom. \"Koliko glupi savjetnici za odnose s javnošću ÖVP zapravo misle da su Austrijanci\", kaže Fürst: \"Teroristički napad je mogao i trebao biti spriječen da je Ministarstvo unutarnjih poslova pod vodstvom Edtstadlerovog stranačkog kolege Nehammera (Karl, napomena) na vrijeme izvuklo iz prometa cirkulaciju. bi imao \"." ]
}