{
  "id" : "nVPCp138",
  "url" : "https://www.diepresse.com/5946585/Covid_Wohnzimmertests-in-drei-Vierteln-der-Apotheken-vergriffen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T07:26:00Z[UTC]",
  "author" : "Beate Lammer Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/d/9/5946585/COVID-COVID-19-SELBSTTESTS_1614928999935139_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wohnzimmertests in drei Vierteln der Apotheken vergriffen",
  "articleTitleTranslated" : "Testovi iz dnevne sobe rasprodani su u tri četvrtine ljekarni",
  "articleContent" : [ "Über zweieinhalb Millionen Tests wurden bis Mittwoch abgegeben. Aktuell werden fünf Millionen ausgeliefert, kommende Woche sollen elf Millionen folgen.", "Schon drei Tage nach dem Start der Gratisabgabe von Corona-Selbsttests waren die sogenannten Wohnzimmertests Donnerstagmittag in 74 Prozent der Apotheken vergriffen.", "\"Nachschub ist bereits in einigen Apotheken angekommen, bzw. sollte in den kommenden Tagen einlangen\", sagt Apothekerkammer-Präsidentin Ulrike Mursch-Edlmayr.", "Insgesamt würden, so Mursch-Edlmayr, „aktuell mehr als fünf Millionen Tests ausgeliefert\", für die Woche darauf seien elf Millionen Selbsttests angekündigt. Allein von Montag bis Mittwoch wurden von Österreichs rund 1.400 Apotheken mehr als zweieinhalb Millionen Antigentests abgegeben.", "Mit 86,2 Prozent am häufigsten vergriffen waren die Gratis-Tests in den niederösterreichischen Apotheken. Es folgten die Bundesländer Steiermark (77 Prozent), Kärnten (76), Burgenland (73,8), Oberösterreich (72,9), Salzburg (71,3), Wien (71), Vorarlberg (61,5) und Tirol (54,9)." ],
  "articleContentTranslated" : [ "Do srijede je predano preko dva i pol milijuna testova. Trenutno se otprema pet milijuna, a jedanaest milijuna slijedi sljedeći tjedan.", "Samo tri dana nakon što je započela besplatna dostava samotestiranja na koronu, takozvani testovi za dnevni boravak rasprodani su u četvrtak popodne u 74 posto ljekarni.", "\"Nadoknada je već stigla u neke ljekarne ili bi trebala stići u sljedećih nekoliko dana\", kaže predsjednica ljekarničke komore Ulrike Mursch-Edlmayr.", "Prema Mursch-Edlmayr-u, \"trenutno se isporučuje više od pet milijuna testova\", a za sljedeći tjedan najavljeno je jedanaest milijuna samotestova. Samo od ponedjeljka do srijede oko 1.400 ljekarni u Austriji predalo je više od dva i pol milijun testova antigena.", "Besplatnih testova u donjoaustrijskim ljekarnama s 86,2 posto najčešće nije bilo na skladištu. Nakon toga je uslijedila saveznim državama Štajerske (77 posto), Koruška (76), Gradišće (73,8), Gornje Austrije (72,9), Salzburg (71.3), Beč (71), Vorarlberg (61,5) i Tirolu (54,9)." ]
}