{
  "id" : "Nvre2fdM",
  "url" : "https://kurier.at/chronik/oesterreich/gewaltvorwuerfe-gegen-darsteller-von-anti-gewalt-spot/401183080",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T12:56:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927378/78350011458847702_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gewaltvorwürfe gegen Darsteller von Anti-Gewalt-Spot",
  "articleTitleTranslated" : "Navodi o nasilju protiv glumaca s mjesta protiv nasilja",
  "articleContent" : [ "Erst vor fünf Tagen präsentierte der Vereine Autonome Frauenhäuser (AÖF) eine Anti-Gewalt-Bewusstseinskampagne „Schluss mit den Ausreden\" und präsentierte dazu einen Spot. Der wurde jetzt wieder \"eingezogen\" - gegen zwei von sechs männlichen Darstellern gibt es nun Gewaltvorwürfe.", "Für die Frauenhäuser spiegelt dies die traurige Realität wieder, dass mindestens jeder fünfte Mann Gewalt gegen Frauen anwendet. Sie entfernten das Video und erstellten stattdessen einen animierten Spot ohne Schauspieler.", "Opfer meldeten sich „Mehrere Betroffene oder Menschen aus dem Umfeld, nicht nur Frauen, haben sich bei uns gemeldet“, sagt AÖF-Geschäftsführerin Maria Rösslhumer. Auch in Sozialen Medien meldeten sich mutmaßliche Opfer zu Wort.", "Neben Gewaltvorwürfen gibt es gegen einen Darsteller auch Vorwürfe der sexuellen Belästigung. Das Video war nach der Veröffentlichung auf Instagram mehr als 75.000, auf YouTube mehr als 3.000 und auf Facebook mehr als 10.000 Mal angesehen worden.", "Es wurde auch im Fernsehen vorgestellt und in den Sozialen Medien geteilt, wodurch der Spot 800.000 Menschen erreicht hat. Die Frauenhäuser bedauern, dass die Kampagne „Leid und Retraumatisierung bei betroffenen Frauen“ ausgelöst habe.", "„Das war überhaupt nicht unsere Absicht“, sagte Rösslhumer. Mit den vier anderen Darstellern sei das Vorgehen abgesprochen.", "„Sie verstehen unseren Schritt.“ Gegen einen Schauspieler waren auch in Sozialen Medien massive Vorwürfe erhoben worden, der Mann sei vor rund zwei Jahren auch körperlich handgreiflich geworden.", "Dass dieser Mann in einem Video, das sich gegen Gewalt gegen Frauen stellt, zu sehen war, habe bei der betroffenen Frau eine Retraumatisierung ausgelöst. Ob gegen ihn oder den zweiten Darsteller bereits ermittelt wird, blieb unklar.", "\"Aus datenschutzrechtlichen Gründen können wir diesbezüglich keine Auskunft geben. Die Wiener Polizei rät Betroffenen Anzeige zu erstatten“, hieß es in einer Stellungnahme seitens der Wiener Polizei.", "\"Kein Bewusstsein\" Dass sich die Männer für die Rollen im Video überhaupt beworben haben, \"zeigt, dass sie kein Bewusstsein für Gewalt gegen Frauen haben“, konstatierte Rösslhumer.", "Die Frauenhäuser betonten, dass die meisten Gewalttaten, besonders wenn es keine körperliche Gewalt ist, nicht angezeigt und somit die Täter nicht zur Verantwortung gezogen werden.", "Aber auch eine vorhergehende „Prüfung“ der Männer kann leider keine hundertprozentige Garantie über Gewaltlosigkeit verschaffen, denn wir wissen, dass gewaltausübende Männer ihr Verhalten nicht zugeben würden oder nicht als Gewalt definieren würden, betonten die AÖF.", "Außerdem würde nicht alles - beispielsweise laufende Ermittlungen - in einem Leumundszeugnis aufgelistet werden. Ob jemand Gewalt ausübt, erfahren wir meist über die Betroffenen oder über Personen aus dem Umfeld, sagte Rösslhumer.", "„Angesichts dieser Kampagnenerfahrung überlegen wir einen Fragebogen auszuarbeiten, der Männer vor einer Anstellung befragt, ob sie Gewalt an Frauen und Mädchen ablehnen bzw. in der Vergangenheit keine Gewalt angewendet haben“, sagte die Geschäftsführerin.", "Diese Kampagne bestätigt einmal mehr, wie tiefsitzend patriarchale Männlichkeiten noch sind und wie bedenklich hoch die Anzahl der Männer ist, die in unserer Gesellschaft Gewalt gegen Frauen ausübt, sagte Rösslhumer.", "Gleichzeitig sei klar geworden, wie wichtig es ist, Täterstrategien aufzuzeigen, sie sichtbar zu machen und darüber zu berichten, dass gewaltausübende Männer über eine fehlende Schuldeinsicht verfügen, kaum Bewusstsein über das Leid der Betroffenen zeigen und Gewalt an Frauen verharmlosen.", "„Schluss mit den Ausreden“ ruft Männer dazu auf, gewalttätiges Verhalten zu erkennen und auf Gewalt, die durch männliche Kollegen, Nachbarn, Freunde oder Bekannte ausgeübt wird, zu reagieren. In der Gesellschaft dürfe es keine Toleranz gegenüber Gewalt gegen Frauen geben, forderten die Frauenhäuser.", "Hilfe Frauenhelpline gegen Gewalt 0800/222-555, www.frauenhelpline.at Onlineberatung für Mädchen und Frauen im HelpChat: www.haltdergewalt.at Männer erhalten Hilfe und Beratung bei der Männerberatungsstelle unter 0720 / 70 44 00, https://www.maennerinfo.at)  " ],
  "articleContentTranslated" : [ "Prije samo pet dana, Autonomna udruga skloništa za žene (AÖF) predstavila je kampanju podizanja svijesti o borbi protiv nasilja \"Nema više izgovora\" i mjesto za to. Sada je ponovno \"izrađena\" - sada postoje optužbe za nasilje nad dvoje od šest muških glumaca.", "Za skloništa za žene ovo odražava tužnu stvarnost da barem svaki peti muškarac koristi nasilje nad ženama. Uklonili su video i umjesto toga stvorili animirani spot bez glumaca.", "Žrtve su izvijestile \"Kontaktiralo nas je nekoliko osoba pogođenih okolišem ili ne samo ženama,\" kaže direktorica AÖF-a Maria Rösslhumer. Navodne žrtve također su se oglasile na društvenim mrežama.", "Osim optužbi za nasilje, postoje i navodi o seksualnom uznemiravanju glumca. Video je pregledan više od 75 000 puta na Instagramu, više od 3000 na YouTubeu i više od 10 000 puta na Facebooku.", "Također je prikazan na televiziji i podijeljen na društvenim mrežama, što je pomoglo mjestu da dosegne 800 000 ljudi. Skloništa za žene žale što je kampanja prouzročila \"patnju i retraumatizaciju pogođenih žena\".", "\"To uopće nije bila naša namjera\", rekao je Rösslhumer. O postupku se razgovara s još četiri aktera.", "„Razumijete naš korak.“ Na društvenim mrežama iznesene su masovne optužbe protiv glumca da je muškarac prije otprilike dvije godine također postao fizički zlostavljan.", "Činjenica da je ovaj muškarac viđen u video zapisu kako se suprotstavlja nasilju nad ženama potaknula je retraumatizaciju dotične žene. Ostalo je nejasno je li protiv njega ili drugog glumca već istraga.", "\"Iz razloga zakona o zaštiti podataka ne možemo pružiti nikakve informacije u vezi s tim. Bečka policija savjetuje pogođene da ih prijave\", stoji u izjavi bečke policije.", "\"Nema svijesti\" Činjenica da su se muškarci čak i prijavili za uloge u videu \"pokazuje da nemaju svijest o nasilju nad ženama\", izjavio je Rösslhumer.", "Skloništa za žene naglasila su da se većina djela nasilja, posebno ako se ne radi o fizičkom nasilju, ne prijavljuje i da počinitelji stoga ne odgovaraju.", "Nažalost, čak ni prethodni \"test\" muškaraca ne može pružiti stopostotno jamstvo nenasilja, jer znamo da muškarci koji čine nasilje ne bi priznali svoje ponašanje ili ga ne bi definirali kao nasilje, naglasio je AÖF.", "Također, ne bi sve - poput tekuće istrage - bilo navedeno na potvrdi o ugledu. Obično saznamo vrši li netko nasilje od pogođenih ili od ljudi iz okoline, rekao je Rösslhumer.", "\"S obzirom na ovo iskustvo u kampanji, razmišljamo o izradi upitnika koji muškarce prije zapošljavanja pita odbijaju li nasilje nad ženama i djevojkama ili u prošlosti nisu koristili nasilje\", rekao je direktor.", "Ova kampanja još jednom potvrđuje koliko je još uvijek duboko ukorijenjena patrijarhalna muškost i koliko je alarmantan broj muškaraca koji u našem društvu vrše nasilje nad ženama, rekao je Rösslhumer.", "Istodobno je postalo jasno koliko je važno istaknuti strategije počinitelja, učiniti ih vidljivima i izvijestiti da muškarci koji čine nasilje nemaju uvid u krivnju, pokazuju jedva ikakvu svijest o patnji pogođenih i umanjuju ulogu nasilje nad ženama.", "\"Nema više izgovora\" poziva muškarce da prepoznaju nasilno ponašanje i reagiraju na nasilje koje čine muške kolege, susjedi, prijatelji ili poznanici. Skloništa za žene zahtijevali su da u društvu ne bude tolerancije prema nasilju nad ženama.", "Pomozite ženskoj liniji za pomoć protiv nasilja 0800 / 222-555, www.frauenhelpline.at Mrežni savjet za djevojke i žene u HelpChat-u: www.haltdergewalt.at Muškarci mogu potražiti pomoć i savjet u muškom savjetodavnom centru na 0720/70 44 00, https : //www.maennerinfo .at)" ]
}