{
  "id" : "Nvvwobj7",
  "url" : "https://kurier.at/wirtschaft/tiktok-nach-ablauf-von-frist-in-den-usa-weiter-zugaenglich/401120553",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T13:20:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tiktok nach Ablauf von Frist in den USA weiter zugänglich",
  "articleTitleTranslated" : "Tiktok ostaje dostupan i nakon isteka roka u SAD-u",
  "articleContent" : [ "Trump hatte mit dem Dekret vom August versucht, einen Verkauf des US-Zweigs von Tiktok zu erzwingen. Verhandelt wird seither über die Veräußerung an den kalifornischen Softwarekonzern Oracle und den Einzelhandelsriesen Walmart.", "Das Weiße Haus verdächtigt Bytedance, Tiktok für Spionage zu nutzen und Nutzerdaten an die chinesische Regierung weiterzuleiten. Das Unternehmen bestreitet dies.", "Ein geplantes Verbot von Tiktok setzte die Regierung vor rund drei Wochen aus, nachdem eine US-Bundesrichterin eine einstweilige Verfügung gegen ein entsprechendes Präsidialdekret von Trump erlassen hatte.", "Es war bereits die zweite juristische Niederlage Trumps bei seinem Vorgehen gegen Tiktok. Schon im September hatte ein Gericht die von der Regierung geplante Entfernung von Tiktok aus Plattformen zum Herunterladen von Apps blockiert.", "In beiden der vorläufigen Urteile hieß es, Kläger hätten gute Chancen, Trump vor Gericht eine Kompetenzüberschreitung im Zusammenhang mit seinem Vorgehen gegen Tiktok nachzuweisen.", "Die Gerichte stuften Tiktok zudem als gleichermaßen vor staatlichen Zugriffen schützenswert ein wie Nachrichtendienste, Filme und Fotografien.", "Tiktok war 2017 durch die Zusammenlegung mit der Mitsing-App Musical.ly entstanden, die mit einer Lippensynchronisierungsfunktion für selbstgedrehte Videos erfolgreich geworden war.", "Tiktok-Nutzer können 15 bis 60 Sekunden lange Videos erstellen: In den Clips wird getanzt, auch enthalten sie Parodien, Sketche und viele Schönheitstipps.", "Mit Hilfe von künstlicher Intelligenz ermittelt die vor allem bei jungen Leuten populäre App Vorlieben der Nutzer und schlägt ihnen immer weitere Videos vor. Der Streit über Tiktok ist Teil des Konflikts zwischen China und den USA, der in der Amtszeit von Trump an Schärfe gewonnen hat.", "Beide Seiten befinden sich in einem Handelsstreit, hinzu kommen diplomatische Spannungen und gegenseitige Spionage-Vorwürfe.", "Am Freitag hatte US-Außenminister Mike Pompeo die Einstellung von fünf von Peking finanzierten Austauschprogrammen bekannt gegeben, die er als \"Propaganda-Werkzeuge\" Chinas bezeichnete." ],
  "articleContentTranslated" : [ "Trump je dekretom iz kolovoza pokušao prisiliti na prodaju američke podružnice Tiktok. Od tada traju pregovori o prodaji kalifornijskoj softverskoj tvrtki Oracle i maloprodajnom divu Walmart.", "Bijela kuća sumnja da je Bytedance koristio Tiktok za špijunažu i prosljeđivao korisničke podatke kineskoj vladi. Tvrtka to negira.", "Vlada je suspendirala planiranu zabranu Tiktoka prije otprilike tri tjedna nakon što je američki savezni sudac izdao zabranu protiv odgovarajuće predsjedničke uredbe Trumpa.", "To je već bio drugi pravni poraz Trumpa u njegovoj akciji protiv Tiktoka. Još u rujnu sud je blokirao vladino planirano uklanjanje Tiktoka s platformi za preuzimanje aplikacija.", "U obje preliminarne presude rečeno je da tužitelji imaju dobre šanse dokazati da je Trump prekoračio svoje ovlasti u vezi sa svojim postupcima protiv Tiktoka.", "Sudovi su Tiktok također klasificirali kao jednako vrijednu zaštite od državnih napada, kao i obavještajne službe, filmovi i fotografije.", "Tiktok je stvoren 2017. godine kada je spojen s pjevačkom aplikacijom Musical.ly, koja je uspjela s funkcijom sinkronizacije usana za videozapise koje ste sami snimili.", "Korisnici Tiktoka mogu stvoriti video zapise duljine od 15 do 60 sekundi: isječci sadrže ples, a sadrže i parodije, skečeve i puno savjeta za ljepotu.", "Uz pomoć umjetne inteligencije, aplikacija koja je posebno omiljena među mladima, određuje preferencije korisnika i predlaže im više videozapisa. Spor oko Tiktoka dio je sukoba između Kine i Sjedinjenih Država, koji se intenzivirao tijekom Trumpovog mandata.", "Obje su strane upletene u trgovinski spor, pojavile su se diplomatske tenzije i međusobni navodi o špijunaži.", "U petak je američki državni tajnik Mike Pompeo najavio ukidanje pet programa razmjene koje financira Peking, a koje je opisao kao \"propagandne alate\" za Kinu." ]
}