{
  "id" : "NVw5b6n0",
  "url" : "https://kurier.at/politik/inland/verteidigungsministerin-tanner-positiv-auf-corona-getestet/401113461",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T15:50:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verteidigungsministerin Tanner positiv auf Corona getestet",
  "articleTitleTranslated" : "Ministar obrane Tanner bio je pozitivan na Coronu",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner (ÖVP) ist am Sonntag positiv auf das Coronavirus getestet worden. Der Ministerin gehe es gut, sie werde ihren Amtsgeschäften von zuhause aus nachgehen, teilte ein Sprecher der Ministerin Sonntagabend der APA mit.", "Tanner war seit zehn Tagen als K1-Person in Quarantäne und darf nun weiter die eigenen vier Wände nicht verlassen. Tanner ist nach Außenminister Alexander Schallenberg (ÖVP) das zweite Regierungsmitglied, das positiv getestet wurde.", "Der Außenminister, der ebenfalls keine Symptome hatte, hat schon seit einiger Zeit wieder seine Amtsgeschäfte aufgenommen. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Ministar obrane Klaudia Tanner (ÖVP) testirala je u nedjelju pozitivan test na virus korone. Ministrica dobro posluje, svoje službene poslove obavljat će od kuće, rekla je glasnogovornica ministra za APA u nedjelju navečer.", "Tanner je deset dana bio u karanteni kao osoba K1 i sada ne smije napustiti svoja četiri zida. Nakon ministra vanjskih poslova Alexandera Schallenberga (ÖVP), Tanner je drugi član vlade koji je pozitivno ocijenio.", "Ministar vanjskih poslova, koji također nije imao simptome, već je neko vrijeme na funkciji. Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}