{
  "id" : "NvxCABmH",
  "url" : "https://kurier.at/sport/wintersport/skispringer-tande-nach-horror-sturz-in-planica-noch-im-koma-haben-ein-bisschen-angst/401333841",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T09:56:03Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5932749/46-176631860.jpg",
  "imageCopyright" : "EPA / Grzegorz Momot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tande nach Horror-Sturz noch im Koma: \"Haben ein bisschen Angst\"",
  "articleTitleTranslated" : "Tande nakon pada strave i dalje u komi: \"Jeste li malo uplašeni\"",
  "articleContent" : [ "Der schwer gestürzte norwegische Skispringer Daniel André Tande befindet sich noch im künstlichen Koma, soll aber im Laufe des Samstags langsam aufgeweckt werden.", "\"Alles läuft wie geplant\", wurde die Teamärztin der norwegischen Skispringer, Guri Ranum Ekås, am Samstagmorgen in einer Mitteilung des nationalen Skiverbandes zitiert.", "Stabile Körperfunktionen, ein gutes Ansprechen auf die Behandlung sowie zufriedenstellende neue Untersuchungen am Vorabend bedeuteten, dass man ihn schrittweise aus dem Koma holen könne.", "Tande werde weiter im Universitätskrankenhaus in Ljubljana behandelt, Norwegens Sportchef Clas Brede Braathen werde bei ihm sein. Braathen äußerte sich ebenfalls zuversichtlich. \"Es sieht sehr vielversprechend aus\", sagte er im ZDF und lobte die Betreuung seines Athleten.", "Er sagte jedoch auch: \"Bevor wir ganz sicher sind, wenn er aufwacht, haben wir natürlich ein bisschen Angst.\" © Bild: REUTERS / SRDJAN ZIVULOVIC Der 27 Jahre alte Tande war am Donnerstag beim Skifliegen in Planica im Probedurchgang heftig auf dem Hang aufgeschlagen.", "Bei ihm wurden bislang ein Schlüsselbeinbruch und eine leichte Punktierung der Lunge diagnostiziert. Im Krankenhaus in der slowenischen Hauptstadt wurde er in ein künstliches Koma versetzt.", "Norwegens Nationalcoach Alexander Stöckl sagte der Deutschen Presse-Agentur, man gehe derzeit davon aus, dass er keine langfristigen Schäden davontrage." ],
  "articleContentTranslated" : [ "Ozbiljno pali norveški skijaški skakač Daniel André Tande još je uvijek u umjetnoj komi, ali trebao bi se polako buditi u subotu.", "\"Sve ide kako je planirano\", citiran je liječnik momčadi norveških skakača Guri Ranum Ekås u izjavi nacionalnog skijaškog saveza u subotu ujutro.", "Stabilne tjelesne funkcije, dobar odgovor na liječenje i zadovoljavajući novi pregledi predvečer značili su da bi mogao biti postupno izvučen iz kome.", "Tande će se i dalje liječiti u sveučilišnoj bolnici u Ljubljani, s njim će biti i norveški sportski direktor Clas Brede Braathen. Braathen je također bio samouvjeren. \"Izgleda vrlo obećavajuće\", rekao je na ZDF-u i pohvalio podršku pruženu njegovom sportašu.", "Međutim, također je rekao: \"Prije nego što budemo sasvim sigurni kad se probudi, naravno da smo se malo uplašili.\" © Slika: REUTERS / SRDJAN ŽIVULOVIĆ 27-godišnji Tande nasilno je udario u padinu u četvrtak dok je u probnom trčanju skijao u Planici.", "Prethodno mu je dijagnosticirana slomljena ključna kost i lagani ubod pluća. Smješten je u umjetnu komu u bolnici u glavnom gradu Slovenije.", "Norveški nacionalni izbornik Alexander Stöckl rekao je Njemačkoj tiskovnoj agenciji da se trenutno pretpostavlja da neće pretrpjeti nikakvu dugoročnu štetu." ]
}