{
  "id" : "nw2ThBNK",
  "url" : "https://kurier.at/wirtschaft/immobiz/diy-in-der-grossstadt-shoperoeffnung-in-wien/401179312",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4919110/46-175452711.jpg",
  "imageCopyright" : "Selfmade",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "DIY in der Großstadt: Shoperöffnung in Wien",
  "articleTitleTranslated" : "Uradi sam u velikom gradu: otvaranje trgovine u Beču",
  "articleContent" : [ "„Es gibt alles, was man braucht, um Dinge zu Hause selbst herzustellen“, beschreibt Davina Grazia Glatz, Brand Managerin von Selfmade, das Konzept hinter dem neuen Ort für Selbstgemachtes in Wien. „Alles“ darf man hier tatsächlich wortwörtlich nehmen.", "Auf 1200 Geschäftsfläche findet hier jeder etwas für das nächste Do it yourself-Projekt zu Hause. Aus über 3000 verschiedenen Stoffen, darunter Garne und Wolle, Nähzubehör, Schnittmustern und DIY-Boxen, kann man im Selfmade-Store wählen.", "Die gute Nachricht gleich vorweg: Man muss noch kein Profi sein, um sich hier zurechtzufinden. kreative Workshops  Denn Unterstützung gibt es vor Ort. „Sobald es in echt wieder möglich sein wird, möchten wir kreative Workshops im Shop anbieten“, so die Brand Managerin.", "Bis es so weit ist, gibt es aber auch die Option, diese per Videotelefonie abzuhalten. Thematisch richten sich die Kurse nach aktuellen Trends im DIY-Bereich, aber auch nach den individuellen Wünschen der Kunden.", "„Momentan ist Makramee sehr gefragt aber auch Stick- und Schmuckworkshops soll es geben“, erzählt Davina Grazia Glatz.", "Fragt man die Brand Managerin nach der Zielgruppe des Konzepts hinter dem Selfmade-Store, bekommt man eine großzügige Antwort: „Unser Store ist offen für all jene, die ein Faible für Design, Handgemachtes und Kreativität haben.", "Von der Schülerin über Designstudenten bis hin zur Mutti oder Oma, die für das (Enkel-) Kind etwas strickt oder näht.“ Konzept von Selfmade Das Konzept von Selfmade ist zwar nicht ganz neu – dafür aber weiterentwickelt und an die heutige Zeit angepasst.", "Zuvor war Selfmade nämlich vor allem in Skandinavien als dänisches Traditionsunternehmen „Stoff&Stil“ bekannt. Mit dem Rebranding, dem neuen Namen und dem Workshop-Konzept will sich das Unternehmen vor allem an Großstädte und die Bedürfnisse der dort lebenden Menschen richten.", "Bisher gibt es Selfmade nur in Berlin und jetzt eben auch in Wien. DIY-Projekte sind beliebt Dass weitere Geschäfte in Zukunft geplant sind, ist gut möglich, denn DIY-Projekte für zu Hause haben aufgrund der aktuellen Situation an Wertigkeit gewonnen. ", "„Durch die viele Zeit, die wir zu Hause verbringen, entwickelt man einen ganz anderen Bezug zu den eigenen vier Wänden. Man möchte sich mehr austoben und Dinge selbst gestalten“, erklärt Grazia Glatz. Für diese Erfahrung bietet Selfmade sogenannte DIY-Boxen an.", "Das sind fertig zusammengestellte Kisten, die von der Bastel-Anleitung bis zum Material alles beinhalten, das man für ein Projekt zu Hause benötigt. Auch hier gibt es eine große Auswahl: Von Strickboxen bis hin zu sogenannten „Doodle-Clay“-Boxen.", "Letzteres ist nichts anderes, als eine weiche Modelliermasse, aus der sich zum Beispiel Kerzenständer oder Schmuckschalen ganz einfach formen lassen. " ],
  "articleContentTranslated" : [ "\"Postoji sve što vam treba da stvari napravite sami kod kuće\", kaže Davina Grazia Glatz, voditeljica robne marke u tvrtki Selfmade, opisujući koncept novog mjesta za samoizrađene stvari u Beču. \"Sve\" se ovdje zapravo može shvatiti doslovno.", "Svatko može pronaći nešto za sljedeći projekt „uradi sam“ kod kuće na 1200 prodajnih prostora. U vlastitoj trgovini možete birati između preko 3000 različitih tkanina, uključujući pređu i vunu, pribor za šivanje, uzorke i kutije.", "Prvo dobre vijesti: Ne morate biti profesionalac da biste se ovdje snašli. kreativne radionice Jer na mjestu postoji podrška. \"Čim to stvarno ponovno postane moguće, željeli bismo ponuditi kreativne radionice u trgovini\", kaže brand manager.", "Do tada postoji i mogućnost njihovog zadržavanja putem video telefonije. Tematski se tečajevi temelje na trenutnim trendovima u sektoru „uradi sam“, ali i na individualnim željama kupaca.", "\"Trenutno je makrame u velikoj potražnji, ali bit će tu i radionica vezenja i nakita\", kaže Davina Grazia Glatz.", "Ako upravitelja brenda pitate o ciljnoj skupini koncepta koji stoji iza samoizrađene trgovine, dobit ćete velikodušan odgovor: „Naša je trgovina otvorena za sve one koji imaju slabosti u dizajnu, ručnom radu i kreativnosti.", "Od školaraca do studenata dizajna do mame ili bake koja plete ili šiva nešto za (veliko) dijete. “Koncept self-made Koncept self-made nije posve nov - ali je dalje razvijen i prilagođen današnjim danima .", "Prije toga Selfmade je bio poznat prvenstveno u Skandinaviji kao tradicionalna danska tvrtka “Stoff & Stil”. Rebrandingom, novim imenom i konceptom radionice, tvrtka se želi usredotočiti prvenstveno na velike gradove i potrebe ljudi koji tamo žive.", "Do sada postoji samo self-made u Berlinu, a sada iu Beču. DIY projekti su popularni Sasvim je moguće da se planiraju daljnja poduzeća jer su DIY projekti za dom dobili na vrijednosti zbog trenutne situacije.", "“Dugo vrijeme koje provodimo kod kuće daje vam potpuno drugačiji odnos prema svoja četiri zida. Želite ispustiti paru i sami dizajnirati stvari ”, objašnjava Grazia Glatz. Za ovo iskustvo, Selfmade nudi takozvane DIY kutije.", "Riječ je o gotovim kutijama koje sadrže sve što vam treba za projekt kod kuće, od rukotvorinskih uputa do materijala. Ovdje također postoji velik izbor: od kutija za pletenje do takozvanih kutija \"doodle gline\".", "Potonje nije ništa drugo do mekana glina za modeliranje, od koje se, na primjer, lako mogu oblikovati svijećnjaci ili zdjelice za nakit." ]
}