{
  "id" : "Nw3jRuIm",
  "url" : "https://sport.orf.at/stories/3071217/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T18:57:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Liensberger schrammt an erstem Sieg vorbei",
  "articleTitleTranslated" : "Liensberger struže prošlu prvu pobjedu",
  "articleContent" : [ "Die US-Amerikanerin war nach dem ersten Durchgang noch in Führung gelegen, fiel aber in der Entscheidung auf den dritten Rang (+0,57) zurück und vergab damit die Chance auf ihren ersten Slalom-Sieg seit einem Jahr.", "Petra Vlhova landete nach fünf Erfolgen in Serie mit dem großen Rückstand von 1,36 Sekunden auf dem vierten Platz. Damit heißt nach 28 Slaloms erstmals die Siegerin nicht Shiffrin oder Vlhova. Zweitbeste Österreicherin auf dem Semmering wurde Katharina Truppe.", "Die 24-jährige Kärntnerin fiel zwar im zweiten Durchgang vom vierten auf den sechsten Rang (1,56) zurück, kam damit aber im dritten Slalom der Saison erneut in die Top Sieben. Katharina Huber verbesserte sich um zehn Plätze und wurde Zehnte (3,14).", "Chiara Mair belegte den zwölften Rang (3,26), Katharina Gallhuber wurde nach einem verpatzten zweiten Lauf auf dem 26.  Platz (5,04). Franziska Gritsch schied in der Entscheidung bereits beim dritten Tor aus.Platz zwei wie gefühlter Sieg Für Liensberger war der erste Weltcup-Sieg zum Greifen nahe.", "Die Vorarlbergerin, die nach dem ersten Durchgang auf Rang drei gelegen war, lieferte unter Flutlicht einen sensationellen zweiten Lauf und nahm der zu diesem Zeitpunkt führenden Vlhova 1,25 Sekunden ab.", "Die Laufbestzeit reichte am Ende aber nicht für ganz oben. „Es ist kein erster Platz, aber es fühlt sich wie einer an. Ich bin so happy. Der Präsident (Peter Schröcksnadel, Anm.) hat mir in der Halbzeit gesagt, ich soll mit Herz fahren, das habe ich gemacht, und es hat sich gut angefühlt.", "Es war nicht einfach wegen der Spuren, man musste ans Limit gehen, Gisin hat das auch super gemacht. Es waren viele tolle Leistungen dabei, ich bin super happy“, sagte Liensberger im ORF-Interview.", "Für die Vorarlbergerin war es nach zwei dritten Plätzen in Levi schon der dritte Podestplatz in dieser Saison im Slalom. Auf dem Semmering aber nun schon eine Stufe höher.", "„Ich nähere mich Schritt für Schritt an, die Entwicklung geht immer weiter“, freute sich Liensberger über ihren ersten zweiten Rang im Weltcup. „Ein perfekter Tag“ für Gisin Gisin schrieb mit ihrem ersten Weltcup-Triumph hingegen ein Stück Schweizer Skigeschichte.", "Bisher letzte Schweizer Slalom-Siegerin im Weltcup war Marlies Öster, die am 20.  Jänner 2002 in Berchtesgaden gewonnen hatte.", "Gisin, die nach dem ersten Lauf 0,30 Sekunden Vorsprung auf Liensberger hatte, lag bei der zweiten Zwischenzeit knapp hinter der Österreicherin, verwandelte den Rückstand im unteren Teil noch in einen Vorsprung.", "Liensberger schrammt am Premierensieg vorbei Mikaela Shiffrin geschlagen, Petra Vlhova bezwungen und dennoch nur Zweite. Katharina Liensberger musste sich im Nachtslalom auf dem Semmering Michelle Gisin nur um elf Hundertstelsekunden geschlagen geben.", "„Es ist unglaublich und ein perfekter Tag, mehr gibt es eigentlich nicht dazu zu sagen. Ich weiß nicht, wie mir geschieht“, freute sich die 27-Jährige über ihren Triumph auf dem „Zauberberg“. Dass ihr der erste Slalom-Sieg für die Schweizerin seit 18 Jahren gelang, rundete den Tag für Gisin noch ab.", "„Es ist gut, dass Wendy (Holdener, Anm.) und ich nicht mehr darauf angesprochen werden“, so die frischgebackene Semmering-Siegerin über den Bonus.", "Shiffrin muss weiter warten Für Shiffrin war indes alles angerichtet für ihren dritten Sieg im Semmering-Slalom nach 2016 und 2018.  Die US-Amerikanerin lag nach dem ersten Durchgang allerdings nur 0,02 Sekunden vor Gisin.", "Der hauchdünne Vorsprung war schon bei der ersten Zwischenzeit dahin und verwandelte sich bis ins Ziel in über eine halbe Sekunde Rückstand. „Ich bin super happy für Michelle. Ich wollte natürlich auch gewinnen und Gas geben, aber manchmal klappt es und manchmal nicht.", "Ich freue mich aber auch, wenn ich Michelle so fahren sehe, sie hat es sich verdient, ebenfalls Katharina“, sagte Shiffrin, die weiter auf ihren ersten Slalom-Sieg seit dem 29.  Jänner 2019 in Lienz warten muss.Bestes Saisonergebnis für Truppe Auch ohne die verletzte Bernadette Schild brachten die ÖSV-Damen sechs Läuferinnen ins Finale.  ", "Truppe war trotz des Rückfalls auf Platz sechs zufrieden, hatte sie das Rennen doch mit ihrer „Angstnummer“ eins bestritten. „Das ist bei der Premiere vor einem Jahr in Lienz dermaßen in die Hose (Platz 18, Anm.) gegangen.", "Deshalb habe ich diesmal schlecht geschlafen und war sehr nervös“, so die erleichterte Kärntnerin über ihr bestes Saisonergebnis. „Trotzdem fahre ich noch immer ein bissl mit Handbremse . “" ],
  "articleContentTranslated" : [ "Amerikanka SAD-a i dalje je bila u vodstvu nakon prve runde, ali je nazadovala u odluci za treće mjesto (+0,57) i tako propustila šansu za svoju prvu slalomsku pobjedu u godinu dana.", "Nakon pet uspjeha u nizu, Petra Vlhova završila je na četvrtom mjestu, zaostajući 1,36 sekundi. Po prvi puta nakon 28 slaloma, pobjednik nije Shiffrin ili Vlhova. Druga najbolja Austrijanka na Semmeringu bila je Katharina Truppe.", "24-godišnjak iz Koruške u drugom je kolu pao s četvrtog na šesto mjesto (1,56), ali je u trećem slalomu sezone ponovno bio među sedam najboljih. Katharina Huber popravila se za deset mjesta i zauzela deseto mjesto (3,14).", "Chiara Mair došla je na dvanaesto mjesto (3,26), Katharina Gallhuber na 26. mjesto (5,04) nakon neuspjele druge vožnje. Franziska Gritsch eliminirana je u odluci o trećem golu.Drugo mjesto poput osjete pobjede Liensbergeru je prva pobjeda u Svjetskom kupu bila nadohvat ruke.", "Vozač Vorarlberga, koji je bio treći nakon prve vožnje, pružio je senzacionalnu drugu vožnju pod reflektorima i oduzeo 1,25 sekunde Vlhovi, koja je u to vrijeme vodila.", "Na kraju, međutim, najbrže vrijeme nije bilo dovoljno za vrh. “Nije prvo mjesto, ali čini mi se kao da je jedno. Tako sam sretan. Predsjednik (Peter Schröcksnadel, bilješka) rekao mi je na poluvremenu da trebam voziti srcem, učinio sam to i osjećao sam se dobro.", "Nije to bilo samo zbog staza, morali ste ići do krajnjih granica, i Gisin je sjajno odradio posao. Bilo je mnogo sjajnih predstava, presretan sam ”, rekao je Liensberger u intervjuu za ORF.", "Nakon dva treća mjesta u Leviju, ženi Vorarlberg to je već bilo treće mjesto na postolju ove sezone u slalomu. Na Semmeringu, međutim, stepenicu više.", "\"Prilazim mu korak po korak, razvoj se nastavlja\", rekla je Liensberger sretno o svom prvom drugom mjestu na Svjetskom kupu. \"Savršen dan\" za Gisin Gisin je, pak, svojim prvim trijumfom na Svjetskom kupu napisala dio švicarske povijesti skijanja.", "Do sada je posljednja švicarska slalomska pobjednica u Svjetskom kupu bila Marlies Öster, koja je pobijedila 20. siječnja 2002. u Berchtesgadenu.", "Gisin, koji je nakon prve vožnje bio 0,30 sekundi ispred Liensbergera, bio je odmah iza Austrijanca u drugom međuvremenu, pretvorivši zaostatak u donjem dijelu u vodstvo.", "Liensberger grebe nakon prve pobjede Mikaele Shiffrin je pretučena, Petra Vlhova poražena i još samo druga. Katharina Liensberger samo je morala priznati poraz Michelle Gisin za jedanaest stotinki u noćnom slalomu na Semmeringu.", "“Nevjerojatan je i savršen dan, stvarno se o tome više nema što reći. Ne znam što će mi se dogoditi \", rekla je 27-godišnjakinja, oduševljena svojim trijumfom na\" Čarobnoj planini \". Činjenica da je uspjela prvu slalomsku pobjedu Švicarke u 18 godina zaokružila je dan za Gisin.", "\"Dobro je što Wendy (Holdener, napomena) i više me ne pitaju za to\", rekla je novopečena pobjednica Semmeringa o bonusu.", "Shiffrin mora pričekati. Za Shiffrin je sve dogovoreno za njezinu treću pobjedu u Semmering slalomu nakon 2016. i 2018. Međutim, nakon prve runde Amerikanka je bila samo 0,02 sekunde ispred Gisin.", "Tanko olovko od oblatne nestalo je u prvom međuvremenu i pretvorilo se u razmak veći od pola sekunde do cilja. “Presretna sam zbog Michelle. Naravno da sam i ja želio pobijediti i ubrzati, ali ponekad to uspije, a ponekad ne.", "Ali sretan sam i kad vidim da Michelle vozi ovako, ona to zaslužuje, Katharina također ”, rekla je Shiffrin koja na svoju prvu slalomsku pobjedu mora pričekati od 29. siječnja 2019. u Lienzu Bez ozlijeđene Bernadette Schild, žene ÖSV u finale su ušle šest trkačica.", "Unatoč povratku na šesto mjesto, četa je bila zadovoljna, jer su se natjecale u utrci sa svojim \"strahom broj jedan\". “To je prošlo tako loše na premijeri prije godinu dana u Lienzu (18. mjesto, napomena).", "Zbog toga sam ovaj put loše spavala i bila sam jako nervozna ”, rekla je rasterećena Korušanka o svom najboljem rezultatu u sezoni. “Ipak, još uvijek malo vozim s ručnom kočnicom. \"" ]
}