{
  "id" : "nwBbSA8C",
  "url" : "https://kurier.at/politik/inland/neos-fordern-ruecktritt-von-anschober/401220357",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:07:41Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://image.kurier.at/images/original/5004801/46-176432225.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neos fordern Rücktritt von Anschober",
  "articleTitleTranslated" : "Neos zahtijeva da Anschober podnese ostavku",
  "articleContent" : [ "In der Impfstoffdebatte haben SPÖ und NEOS am Dienstag erneut Kritik an Bundeskanzler Sebastian Kurz (ÖVP) geübt. Er sei unglaubwürdig und patze andere an, lauteten die Vorwürfe. Finanzminister Gernot Blümel (ÖVP) ortete den Flaschenhals im Gesundheitsministerium.", "Dessen Chef Rudolf Anschober (Grüne) sah sich mit einer Rücktrittsaufforderung der NEOS konfrontiert. Der Grund: Österreich hat sich auch rund 1,5 Millionen Impfdosen von Johnson & Johnson entgehen lassen.", "\"Wenn es Schwierigkeiten gibt, bricht die Ankündigungs- und Showpolitik des Bundeskanzlers zusammen\", meint meinte SPÖ-Vizeklubchef Leichtfried in einer Pressekonferenz.", "Da helfe es auch nicht, wenn Kurz einen \"Gipfel der fünf Geizigen\" einberufe, spielte Leichtfried auf das kurzfristig für heute einberufene Treffen mit EU-Amtskollegen an.", "Kurz habe sich mit seinen Vorwürfen, wonach die Impfstoffbeschaffung in der EU ungerecht vonstattengehe, \"blamiert\", findet der SPÖ-Abgeordnete.", "Bei allen \"Ausreden und Schuldzuweisungen\" trage die Verantwortung letztlich doch Kurz, denn dieser habe das Impfen zur Chefsache erklärt und mit Blümel einen \"Kostendeckel\" von 200 Mio. Euro für die Impfstoffe einziehen lassen.", "Man habe also viel zu wenig Budget vorgesehen, damit die Beamten überhaupt genug Impfstoffe bestellen hätten können, schlussfolgerte Leichtfried. Der mittlerweile abgezogene Spitzenbeamte Clemens Martin Auer sei lediglich ein \"Bauernopfer\".", "Die politische Verantwortung liege beim Kanzler, beim Gesundheitsminister und beim Finanzminister. Die NEOS gaben die Devise \"Impfen statt Schimpfen\" aus.", "Klubvize Nikolaus Scherak verwies auf gemeinsame Vereinbarungen in der EU, bei denen einer der höchsten Beamten des Landes mit am Tisch gesessen sei. Nach dem Bekanntwerden nicht abgerufener weiterer 1,5 Mio.", "Impfdosen reichte es den NEOS dann aber. \"Gesundheitsminister Rudolf Anschober muss zurücktreten\", forderte Gesundheitssprecher Gerald Loacker.", "Österreich hätte gemäß dem EU-Verteilungsschlüssel 3,9 Millionen Dosen von Johnson & Johnson beziehen können, hat sich aber nur 2,5 Millionen Dosen gesichert. Diese Entscheidung sei allerdings schon im Herbst des Vorjahres gefallen.", "Das Gesundheitsministerium bestätigt diese Zahlen, wies aber darauf hin, dass man damals einen Mix aus allen - damals erst in der Entwicklung befindlichen - Impfstoffen bestellt habe, um ein möglichst breites Portfolio zu haben.", "Blümel selbst betonte, dass es bei der Beschaffung von Corona-Schutzimpfungen kein Budgetlimit gebe. \"Heuer sind 120 Mio. Euro im Budget des Gesundheitsministeriums budgetiert, davon ist ein Bruchteil abgerufen\", sagte er bei einer Pressekonferenz auf Journalistennachfrage.", "Es sei \"immer klar\" gewesen, dass es bei Bedarf mehr Geld für den Kauf von Impfstoff geben werde. Ob sich Auer an ein Budget halten musste, ließ Blümel offen. \"Das müssen sie den Gesundheitsminister fragen.\"", "Das Geld für Impfdosen sei \"das bestinvestierteste Geld im Kampf gegen diese Krise\", so der Finanzminister. \"Wir geben sehr, sehr viel Geld aus in der Covidkrise, wirklich viel Geld. Es wäre absurd, wenn wir gerade bei den Impfdosen sparen würden.\"", "Kurz beriet indes mit fünf EU-Amtskollegen das Thema Impfstoff-Verteilung.", "Andrej Babis (Tschechien), Janez Jansa (Slowenien) und Bojko Borissow (Bulgarien) nahmen persönlich an einer Unterredung im Wiener Kanzleramt teil, Andrej Plenkovic (Kroatien) und Krisjanis Karins (Lettland) beteiligten sich über eine Videoschaltung." ],
  "articleContentTranslated" : [ "U raspravi o cjepivima, SPÖ i NEOS u utorak su ponovno kritizirali saveznog kancelara Sebastiana Kurza (ÖVP). Navodi su bili da je nevjerojatan i da smeta drugima. Ministar financija Gernot Blümel (ÖVP) locirao je usko grlo u Ministarstvu zdravstva.", "Njegov šef Rudolf Anschober (Zeleni) suočio se s ostavkom iz NEOS-a. Razlog: Austrija je također propustila oko 1,5 milijuna doza cjepiva od Johnson & Johnson.", "\"Ako postoje poteškoće, najava i pokazivanje politike savezne kancelarke propadaju\", rekao je šef potpredsjedničkog kluba SPÖ-a Leichtfried na konferenciji za novinare.", "Ne pomaže ako Kurz sazove \"summit pet škrtih ljudi\", aludirao je Leichtfried na sastanak s dužnosnicima EU koji je danas zakazan u kratkom roku.", "Kurz se \"osramotio\" svojim navodima da je nabava cjepiva u EU nepravedna, kaže zastupnica SPÖ-a.", "Na kraju je Kurz bio odgovoran za sve \"izgovore i optužbe\", jer je cijepljenje proglasio glavnim prioritetom i, zajedno s Blümelom, imao \"gornju granicu troškova\" od 200 milijuna eura za uvučena cjepiva.", "Dakle, proračun je bio prenizak da bi službenici mogli naručiti dovoljno cjepiva, zaključio je Leichtfried. Vrhovni dužnosnik Clemens Martin Auer, koji se u međuvremenu povukao, samo je \"pijun\".", "Politička odgovornost leži na kancelarki, ministru zdravstva i ministru financija. NEOS je izdao moto \"cijepiti umjesto grditi\".", "Potpredsjednik kluba Nikolaus Scherak osvrnuo se na zajedničke sporazume u EU u kojima je za stolom bio i jedan od najviših dužnosnika zemlje. Nakon otkrića daljnjih 1,5 milijuna nije pozvano", "NEOS je tada imao dovoljno doza cjepiva. \"Ministar zdravstva Rudolf Anschober mora podnijeti ostavku\", zahtijevao je glasnogovornik zdravstva Gerald Loacker.", "Prema ključu distribucije u EU, Austrija je od Johnson & Johnsona mogla dobiti 3,9 milijuna limenki, ali je osigurala samo 2,5 milijuna limenki. Međutim, ova je odluka već donesena u jesen prethodne godine.", "Ministarstvo zdravlja potvrđuje ove brojke, ali je istaknulo da su naručili kombinaciju svih cjepiva - koja su se u to vrijeme tek razvijala - kako bi imali najširi mogući portfelj.", "Sam Blümel naglasio je da ne postoji ograničenje proračuna za nabavu cijepljenja protiv korone. \"Ministarstvo zdravstva ove je godine planiralo 120 milijuna eura, od kojih je jedan dio pozvan\", rekao je na tiskovnoj konferenciji kao odgovor na zahtjeve novinara.", "\"Uvijek je bilo jasno\" da će biti više novca za kupnju cjepiva ako bude potrebno. Blümel je ostavio otvorenim je li se Auer morao držati proračuna. \"To morate pitati ministra zdravstva.\"", "Novac za doze cijepljenja \"najbolji je novac uložen u borbu protiv ove krize\", rekao je ministar financija. \"U krizi Covid trošimo puno, puno novca, zaista puno novca. Bilo bi apsurdno kad bismo uštedjeli na dozama cjepiva.\"", "Međutim, ukratko je o pitanju distribucije cjepiva razgovarao s pet kolega iz EU-a.", "Andrej Babis (Češka), Janez Jansa (Slovenija) i Bojko Borissow (Bugarska) osobno su sudjelovali na sastanku u bečkoj kancelariji, Andrej Plenković (Hrvatska) i Krisjanis Karins (Latvija) putem video veze." ]
}