{
  "id" : "NwdCnzD7",
  "url" : "https://sport.orf.at/stories/3071025/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-30T21:30:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Sprüche des Jahres 2020",
  "articleTitleTranslated" : "Izreke 2020",
  "articleContent" : [ "„Was sind das für Schuhe? – Das gibt’s doch nicht – Drecksschuhe“, schrie Dominic Thiem beim US-Open-Halbfinale gegen Daniil Medwedew seinen Frust aus der Seele, weil er auf Hartplatz so oft ausrutschte.", "„Leben noch alle zu Hause, hat es die ganze Familie gut überstanden? “ Thiem nach dem dramatischen US-Open-Finalsieg zu seinem Bruder Moritz.", "„Ich bin gar nicht aufgewacht, weil ich bin noch nicht eingeschlafen.“ Thiem gut 30 Stunden nach dem US-Open-Finale auf die Frage, wie man sich fühlt, wenn man als Grand-Slam-Sieger aufwacht. „Dominic Thiem hat sich aus einer scheinbar unmöglichen Situation befreit.", "Ich nenne ihn Houdini, Houdini des Tennissports.“ Boris Becker nach dem US-Open-Finale. „Ich habe immer darüber nachgedacht, wenn ich früher gesehen habe, wie die großen Spieler auf den Boden sanken und in den Himmel geschaut haben.", "Ich wollte immer schon sehen, was sie gesehen haben.“ US-Open-Siegerin Naomi Osaka über ihren finalen Siegesjubel. „Es ist zu kalt. Was macht das für einen Sinn, hier wie die Enten zu sitzen? “ Viktoria Asarenka in einer Spielpause bei den kühlen French Open zum Supervisor.", "„Ich werde eine Weile brauchen, um das zu realisieren. Ich habe großen Respekt vor Michael.“ Lewis Hamilton nach der Einstellung des Formel-1-Rekords von Michael Schumacher mit 91 Siegen.", "„Eines Tages wird auch jemand den Lewis-Rekord brechen, der vielleicht heute noch im Kindergarten ist.“ Mercedes-Teamchef Toto Wolff über den Siegrekord von Lewis Hamilton.", "„Das war einer der kolossalen Fuck-ups, die wir je hatten.“ Mercedes-Teamchef Toto Wolff nach dem Reifen-Irrtum beim Grand Prix von Sakhir in Bahrain. „I mog nimma.“ Sebastian Vettel nach einigen Formel-1-Tiefschlägen über seine Gefühlslage in seinem letzten Ferrari-Jahr.", "„Die Scuderia wird derzeit von Teams und Autos besiegt, die man im Heiligtum Maranello nicht einmal parken lassen würde.“ Die Zeitung „Corriere della Serra“ ob der Ferrari-Misere. „Ganz einfach, weil ich es kann.“ Boxer Mike Tyson anlässlich der Ankündigung der Rückkehr in den Ring.", "„Ich wurde Clown genannt, aber wer lacht am Ende am besten? “ Der extravagante Schotte Peter Wright nach dem Gewinn des Darts-WM-Titels.", "„Ich müsste einen Arm und ein Bein verlieren, um aus den Top 50 rauszufallen.“ Snooker-Weltmeister Ronnie O’Sullivan über die seiner Meinung nach schwache Konkurrenz.", "„Es gibt natürlich immer Spieler, die die Polaruhr beim Hund umbinden und den Hund laufen lassen.“ Altach-Trainer Alex Pastoor zum Heimtraining seiner Spieler während der Coronavirus-Krise. „Gegen Salzburg zu spielen ist wie zum Zahnarzt zu gehen.", "Man weiß, was einen dort erwartet, ganz egal, wer bei ihnen spielt.“ Markus Schopp vor einem Spiel gegen Meister Salzburg. „Ich kann nicht zaubern, schnitzen oder Spieler herbeamen, das geht nur bei Raumschiff Enterprise.“ Rapid-Trainer Dietmar Kühbauer beklagt seine Ausfallsliste.", "„Das ging schnell. Es sah sicher lustig aus, ich musste selber ein bisschen lachen. Das passiert, was soll man machen.", "Das war sicher eines meiner schönsten Eigentore und hoffentlich das letzte.“ Martin Hinteregger, nachdem er bei einem 2:5 bei Bayern München beide Frankfurt-Tore erzielt und mit der Ferse ins eigene Tor den Endstand besorgt hatte.", "„Der Gegner ist genauso im Nebel wie wir. Jeder, der was anderes erzählt, hat nicht alle Latten am Zaun.“ Schalke-Coach David Wagner vor dem Neustart der deutschen Bundesliga nach mehr als zweimonatiger Pause.", "„Es war der Wahnsinn nach der Corona-Phase: Wir haben den Abstand eingehalten. Ist nur blöd, wenn du das im Strafraum machst.“ Eintracht Frankfurts Sportvorstand Fredi Bobic nach einer 1:3-Heimniederlage gegen Borussia Mönchengladbach beim Neustart der deutschen Meisterschaft.", "„Das Virus hat mich herausgefordert, und ich habe gewonnen. Aber du bist kein Zlatan, fordere das Virus nicht heraus.“ Zlatan Ibrahimovic warnt davor, das Coronavirus zu unterschätzen.", "„Elf.“ Norwegens Aushilfsteamchef Leif Gunnar Smerud auf die Frage, wie viele Fragezeichen er in seinem wegen eines Coronavirus-Falls notdürftig zusammengestellten Team für das Fußball-Nations-League-Spiel gegen Österreich hat.", "„Riechen und schmecken kann ich immer noch nicht so gut wie früher. Das ist komisch, wenn du nicht mal das Waschmittel riechst oder du nicht merkst, wenn das Essen anbrennt.“ Stephanie Venier über Auswirkungen ihrer Coronavirus-Erkrankung.", "„Da ist er wieder“, brüllte ÖSV-Slalom-Spezialist Manuel Feller in die TV-Mikrofone in Alta Badia, nachdem er den Schweden Kristoffer Jakobsen als Spitzenreiter abgelöst hatte.", "„Weil sie die Haarnadeln und Vertikalen grenzgenial fährt, während ich dort herumschwinge wie ein Gamsbock.“ Katharina Truppe begründet, warum sie Läufe von Katharina Liensberger per Video studiert. „Ich mache es für mich selbst.", "Auf Legenden scheißen Tauben.“ Gregor Schlierenzauer wenige Tage vor seinem 30.  Geburtstag darüber, ob er mit schwächeren Leistungen an seinem Legendenstatus kratzen würde.", "„Ich habe geschossen wie ein Volksschüler und bin gelaufen wie ein Rentner.“ Dominik Landertinger nach Rang 40 in der WM-Verfolgung. „Ich habe eine nach der anderen in die Fresse bekommen, dann trifft man es wieder auf den Punkt.", "Das ist unvorstellbar schön.“ Landertinger nach Einzel-WM-Bronze in Antholz." ],
  "articleContentTranslated" : [ "“Kakve su to cipele? - To ne postoji - prljave cipele \", vikao je Dominic Thiem u polufinalu US Opena protiv Daniila Medwedewa, njegova frustracija jer se tako često klizao na tvrdom terenu.", "“Svi još uvijek žive kod kuće, je li cijela obitelj dobro preživjela? “Thiem nakon dramatične konačne pobjede na US Openu nad svojim bratom Moritzom.", "\"Nisam se probudio jer još nisam zaspao.\" Thiem je pitao dobrih 30 sati nakon finala US Opena kako se osjećate kad se probudite kao Grand Slam pobjednik. “Dominic Thiem oslobodio se očito nemoguće situacije.", "Zovem ga Houdini, Houdini tenisa. ”Boris Becker nakon finala US Opena. “Uvijek sam razmišljao o tome kad sam vidio kako veliki igrači tonu na zemlju i gledaju u nebo.", "Oduvijek sam željela vidjeti što su vidjeli. ”Pobjednica US Opena Naomi Osaka na svojoj posljednjoj proslavi pobjede. \"Prehladno je. Kakva je svrha ovdje sjediti poput patki? “Viktoria Asarenka za vrijeme stanke na cool French Openu kao nadzornica.", "“Trebat će mi neko vrijeme da to shvatim. Iznimno poštujem Michaela. ”Lewis Hamilton nakon što je s 91 pobjedom postavio rekord Formule 1 Michaelu Schumacheru.", "\"Jednog dana netko će srušiti Lewisov rekord koji je možda i danas u vrtiću.\" Šef Mercedesovog tima Toto Wolff na zapisu Lewisa Hamiltona.", "\"To je bio jedan od kolosalnih zajeba koje smo ikad imali.\" Šef Mercedesovog tima Toto Wolff nakon pogreške u gumama na Velikoj nagradi Sakhir u Bahreinu. \"Mog nimma.\" Sebastian Vettel nakon nekoliko slabih udaraca Formule 1 o svom emocionalnom stanju u posljednjoj Ferrarijevoj godini.", "„Scuderiju trenutno poražavaju timovi i automobili koje ne biste ostavili ni parkirane u svetištu Maranello.“ Novine „Corriere della Serra“ o Ferrarijevoj bijedi. „Jednostavno zato što mogu.“ Boksač Mike Tyson najavljujući povratak u ring.", "“Zvali su me klaunom, ali tko se na kraju najbolje nasmije? “Ekstravagantni Škot Peter Wright nakon pobjede na Svjetskom prvenstvu u pikadu.", "\"Morao bih izgubiti ruku i nogu da bih ispao iz prvih 50.\" Svjetski snooker prvak Ronnie O'Sullivan u onome što smatra lošom konkurencijom.", "\"Naravno da uvijek postoje igrači koji na psu vežu polarni sat i puste ga da trči.\" Trener Altacha Alex Pastoor na treningu kod kuće za svoje igrače tijekom krize s koronavirusom. “Igrati protiv Salzburga je poput odlaska zubaru.", "Znate što možete tamo očekivati, bez obzira tko igra za njih. ”Markus Schopp prije utakmice protiv Masters Salzburga. \"Ne mogu raditi magiju, urezivati ili ozračivati igrače, to je moguće samo s tvrtkom Raumschiff Enterprise.\" Trener brzih Dietmar Kühbauer žali se na svoj popis neuspjeha.", "\"To je bilo brzo. Sigurno je izgledalo smiješno, i sam sam se morao malo nasmijati. To se dogodi, što biste trebali učiniti?", "To je definitivno bio jedan od mojih najljepših autogolova, a nadam se i zadnji. ”Martin Hinteregger, nakon što je u Bayernu iz Münchena postigao oba pogotka iz Frankfurta rezultatom 2: 5 i postigao konačni rezultat petom u autogol.", "“Protivnik je u magli kao i mi. Svatko tko kaže nešto drugačije nema sve letvice na ogradi. ”Trener Schalkea David Wagner prije ponovnog pokretanja njemačke Bundeslige nakon stanke duže od dva mjeseca.", "“Bilo je ludilo nakon faze korone: držali smo distancu. Jednostavno je glupo ako to učinite u kaznenom prostoru. ”Sportski direktor Eintrachta iz Frankfurta Fredi Bobić nakon domaćeg poraza od 3: 1 od Borussije Mönchengladbach na ponovnom pokretanju njemačkog prvenstva.", "“Virus me izazvao i pobijedio sam. Ali vi niste Zlatan, ne izazivajte virus. ”Zlatan Ibrahimović upozorava protiv podcjenjivanja koronavirusa.", "\"Jedanaest.\" Šef zamjene norveške momčadi Leif Gunnar Smerud na pitanje koliko ima znakova pitanja u svojoj momčadi za utakmicu Lige nogometnih nacija protiv Austrije, koja je bila loše sastavljena zbog slučaja koronavirusa.", "“Još uvijek ne osjećam miris i okus kao prije. Smiješno je kada niti ne osjećate miris deterdženta ili ne primijetite kad hrana gori. ”Stephanie Venier o učincima svoje koronavirusne bolesti.", "\"Eto ga opet\", viknuo je ÖSV-ov specijalist za slalom Manuel Feller u TV mikrofone u Alta Badiji nakon što je zamijenio Šveđanina Kristoffera Jakobsena kao predvodnika.", "\"Jer ona sjajno vozi ukosnice i okomite crte dok se ja njišem poput divokoze.\" Katharina Truppe objašnjava zašto proučava trčanje Katharine Liensberger na videu. “Radim to za sebe.", "Golubovi seru po legendama. ”Gregor Schlierenzauer nekoliko dana prije svog 30. rođendana o tome hoće li lošim nastupom ogrebati svoj legendarni status.", "\"Pucao sam kao učenik osnovne škole i trčao kao umirovljenik.\" Dominik Landertinger završio je na 40. mjestu u potrazi za Svjetskim kupom. “Ušao sam u lice jedno za drugim, a onda ga opet udariš.", "To je nezamislivo lijepo. ”Landertinger nakon brončane medalje na Svjetskom prvenstvu u Antholzu" ]
}