{
  "id" : "nWefEcUQ",
  "url" : "https://kurier.at/sport/homophober-fluch-golf-star-justin-thomas-droht-eine-saftige-strafe/401151396",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T11:29:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863606/46-173982435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Homophober Fluch: Golf-Star droht eine saftige Strafe",
  "articleTitleTranslated" : "Homofobično prokletstvo: Golf zvijezda suočena je s velikom kaznom",
  "articleContent" : [ "Dass er bei der Ausübung seines Berufes stets auf Schritt und Tritt verfolgt wird, das müsste Justin Thomas eigentlich längst wissen. Er gehört ja schließlich zu den weltbesten Golfern.", "Dennoch erlaubte sich der 27-jährige US-Amerikaner bei einem Turnier auf Hawaii einen Fauxpas, der eine saftige Geldstrafe nach sich ziehen könnte.  Nach einem verpassten Putt an Loch vier hatte der Major-Sieger nämlich laut geflucht, die Mikrofone am Grün hielten die unangemessene Wortwahl fest.", "Immerhin zeigte der Sünder anschließend Reue.   \"Das ist unentschuldbar\", sagte der US-PGA-Champion von 2017.  \"Ich bin erwachsen, es gibt absolut keinen Grund für mich, so etwas zu sagen. Ich bin extrem verwirrt.\"", "Er sei normalerweise nicht so, doch \"unglücklicherweise habe ich es getan, ich muss es eingestehen und entschuldige mich dafür.\"" ],
  "articleContentTranslated" : [ "Justin Thomas već je odavno trebao znati da ga slijede na svakom koraku u obavljanju njegove profesije. Napokon, jedan je od najboljih svjetskih golfera.", "Ipak, 27-godišnji Amerikanac dopustio si je promašaj na turniru na Havajima koji bi mogao rezultirati pozamašnom kaznom. Nakon promašenog udarca u rupu četiri, glavni pobjednik glasno je opsovao, mikrofoni na zelenom snimili su neprimjeren odabir riječi.", "Napokon, grešnik je nakon toga pokazao pokajanje. \"To je neoprostivo\", rekao je američki prvak u PGA 2017. \"Odrasla sam osoba, nema apsolutno nikakvog razloga da to kažem. Izuzetno sam zbunjen.\"", "Obično nije takav, ali \"nažalost to sam učinio, moram to priznati i ispričavam se zbog toga.\"" ]
}