{
  "id" : "nwfp4kQy",
  "url" : "https://www.diepresse.com/5923960/Kunst_Maler-und-Dadaist-Hans-Staudacher-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T15:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/8/5923960/0314F243-F663-4C9E-B822-0BDD335A142A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maler und Dadaist Hans Staudacher gestorben",
  "articleTitleTranslated" : "Umro je slikar i dadaist Hans Staudacher",
  "articleContent" : [ "Galerist Hilger bestätigt den Todesfall: \"Er ist friedlich eingeschlafen“. Staudacher ist einer der wichtigsten österreichischen Vertreter des Dadaismus. Der Kärntner Maler Hans Staudacher ist in der Nacht auf Sonntag in Wien gestorben.", "Das bestätigte sein Galerist Ernst Hilger gegenüber der Austria Presse Agenbur. Staudacher, der erst am Donnerstag seinen 98.  Geburtstag gefeiert hatte, sei friedlich eingeschlafen, sagte Hilger, ein langjähriger Freund des Malers.", "Die Familie des Künstlers, der zuletzt in einem Altenheim gelebt hatte, habe ihn gebeten, sich um alles zu kümmern. Staudacher war der wichtigste österreichische Vertreter des Dadaismus und der \"art informel\", seine Arbeiten finden sich in zahlreichen Gruppenausstellungen.", "Schon der Volksschullehrer hat es gewusst: Als er den Tisch des Schülers Hans Staudacher sah, bestellte er die Mutter in die Schule. \"Der Bub muss Maler werden\", habe er gesagt.", "Der Lehrer habe Maler wie Anstreicher gemeint, \"aber ich bin ein Kritzler geblieben\", erzählte Staudacher einmal im Interview.", "Aus dem Archiv Lesen Sie hier ein Portrait des Malers anlässlich Staudachers 90.  Geburtstag im Jahr 2013: >> Dem Kritzler alles Gute und ein kräftiges Dada!  Geboren wurde Staudacher am 14.  Jänner 1923 in St.", "Urban am Ossiachersee in Kärnten. Matura habe er keine, nur einen \"nachgeschmissenen\" Professor. Dafür begann Staudacher schon früh zu zeichnen: Porträts, Landschaften, Zeichnungen. \"Wie ein Kärntner halt malt, der so viel Natur um sich herum hat\", erklärte er.", "Seine gegenständliche Malerei ist heute kaum mehr zu finden. Lediglich die Familie hat ein paar Bilder. In Kärnten hielt es ihn aber nicht lange: 1950 übersiedelte Staudacher nach Wien, schloss sich den Secessionisten an und begann, sich ernsthaft mit Malerei auseinanderzusetzen.", "Seine Vorbilder waren Paul Klee, Wassily Kandinsky, Pablo Picasso oder Joan Miro. Bei den Künstlern des \"Nötscher Kreises\", Anton Kolig und Franz Wiegele, holte er sich Inspiration, später beeinflussten ihn auch die Arbeiten von Gustav Klimt, Egon Schiele oder Alfred Kubin stark.", "Seine Parisreisen und -aufenthalte zwischen 1954 und 1962 hinterließen nachhaltige Spuren in Staudachers Werk:", "In der französischen Hauptstadt traf er auf die Kunstszene der \"art informel\", die einen Gegenpol zur geometrischen Abstraktion bildete und ihre Malerei in ein lyrisches, formloses Spannungsfeld setzte.  :", "Fortan widmete sich Staudacher der abstrakten Malerei und wurde unter anderem mit seinen kalligrafischen Notizen der wichtigste österreichische Maler im Bereich der informellen Kunst.", "\"Ich war oft ein bisschen voraus\", so der Maler: \"In meine Bilder kann man so viel hineingeheimnissen, was ich erlebt habe.\"", "Durchbruch in den 1960er-Jahren Der internationale Durchbruch gelang dem Künstler 1965 mit der großen Ausstellung in Paris und der Biennale in Venedig sowie dem Hauptpreis der Biennale in Tokio.", "\"Ich bin immer unkritisch gewesen, sonst wäre ich nicht zum Malen gekommen\", sagte er über sich selbst und seine Arbeitsweise. Bekannt ist Staudacher auch für seine Happenings, bei denen er in seinem Atelier mit verschiedenen Materialien wie Holz oder Lumpen experimentierte.", "Die Anerkennung in Österreich ließ noch einige Jahre auf sich warten: Zum 75.  Geburtstag widmete ihm das Kunsthistorische Museum im Palais Harrach eine große Ausstellung. Es folgte die Ehrenmitgliedschaft der Wiener Secession, 2004 erhielt er das Goldene Ehrenzeichen der Stadt Wien.", "Seit den 50er-Jahren weisen Staudachers Bilder einen typischen Stil auf, trotzdem ist es immer wieder auch zu Fälschungen gekommen, die zu Gerichtsverfahren und Verurteilungen führten. \"Aber mein Material und meine Schichtigkeit können sie nicht.\"", "Staudacher malte seine Bilder oft nicht in einem Zug, sondern nach und nach. \"Einige Ölgemälde haben ein Jahr lang getrocknet\", erzählte er.", "Einige seiner Bilder sind dabei so wichtig geworden, dass er sie niemals verkaufen würde: \"Es gibt Bilder, die kann man nicht hergeben, weil man sie als Säule für den jeweiligen Lebensabschnitt braucht.\"", "\"Es ist ungut, wenn man alt wird\", erklärte der Künstler zu seinem 90.  Geburtstag. Bald darauf hörte er endgültig mit der Malerei auf. Wiens Altbürgermeister Michael Häupl hat Staudacher ein Ehrengrab versprochen.", "Einlösen müsste dieses Versprechen nun sein Nachfolger Michael Ludwig. Anerkennung seinem „außergewöhnlichen Lebenswerk\" Kunst- und Kulturstaatssekretärin Andrea Mayer würdigte Staudacher als\"einen Maler, der sich nicht \"vereinnahmen\" habe lassen.", "\"In seinem Werk drückte sich das Spezifische einer Weltsicht aus, die sehr bewusst mit dem Gegenständlichen brechen wollte. Staudacher sah sich selbst in einem Wandlungsprozess - aus einem Autodidakt wurde ein zorniger, dann alter Wilder\", sagte Mayer in einer Aussendung.", "\"Er war ein vorausdenkender Künstler, der das Kunstleben Österreichs wesentlich bereichert hat, und der nichts Anderes wollte, als malen. Unsere große Anerkennung gilt seinem außergewöhnlichen Lebenswerk.\"" ],
  "articleContentTranslated" : [ "Vlasnik galerije Hilger potvrđuje smrt: \"Mirno je zaspao\". Staudacher je jedan od najvažnijih austrijskih predstavnika dadaizma. Koruški slikar Hans Staudacher umro je u nedjelju navečer u Beču.", "Njegov vlasnik galerije Ernst Hilger to je potvrdio za Austria Presse Agenbur. Staudacher, koji je tek u četvrtak proslavio 98. rođendan, mirno je zaspao, rekao je Hilger, dugogodišnji slikarin prijatelj.", "Obitelj umjetnika, koji je posljednji put živio u domu umirovljenika, zamolila ga je da se pobrine za sve. Staudacher je bio najvažniji austrijski predstavnik dadaizma i \"umjetničkog informela\", a njegova se djela mogu naći na brojnim skupnim izložbama.", "Znali su to čak i učitelji u osnovnoj školi: kad je vidio stol učenika Hansa Staudachera, naredio je majci da dođe u školu. \"Dječak mora biti slikar\", rekao je.", "Učitelj je mislio na slikara i slikara kuće, \"ali ja sam i dalje ostao skripta\", rekao je Staudacher jednom u intervjuu.", "Iz arhive Pročitajte portret slikara u povodu Staudacherovog 90. rođendana 2013. godine: >> Sve najbolje škrabotaru i jakom Dadu! Staudacher je rođen 14. siječnja 1923. u St.", "Urban na jezeru Ossiach u Koruškoj. Nema srednjoškolsku diplomu, samo \"izbačeni\" profesor. U tu je svrhu Staudacher počeo crtati u ranoj dobi: portrete, pejzaže, crteže. \"Kako Korušanin slika onoga tko ima toliko prirode oko sebe\", objasnio je.", "Njegovo reprezentativno slikarstvo danas se teško može naći. Samo obitelj ima nekoliko slika. Ali u Koruškoj nije potrajalo dugo: 1950. Staudacher se preselio u Beč, pridružio se secesionistima i počeo se ozbiljno baviti slikarstvom.", "Uzori su mu bili Paul Klee, Wassily Kandinsky, Pablo Picasso i Joan Miro. Inspiraciju je crpio od umjetnika \"Nötscherovog kruga\" Antona Koliga i Franza Wiegelea, a kasnije je imao snažan utjecaj i na rad Gustava Klimta, Egona Schielea i Alfreda Kubina.", "Njegova putovanja i boravci u Parizu između 1954. i 1962. ostavili su trajne tragove u Staudacherovom radu:", "U francuskoj prijestolnici upoznao je umjetničku scenu \"umjetničkog informela\", koja je stvorila kontrapunkt geometrijskoj apstrakciji i smjestila svoje slikarstvo u lirsko, neformalno polje napetosti. :", "Od tada se Staudacher posvetio apstraktnom slikarstvu i, između ostalog, svojim kaligrafskim bilješkama postao najvažniji austrijski slikar na polju neformalne umjetnosti.", "\"Često sam bio malo ispred\", kaže slikar: \"Toliko možete sakriti ono što sam doživio na svojim slikama.\"", "Proboj u 1960-ima Međunarodni proboj umjetnika dogodio se 1965. glavnom izložbom u Parizu i Venecijanskom bijenalu, kao i glavnom nagradom na Tokijskom bijenalu.", "\"Uvijek sam bio nekritičan, inače ne bih stigao slikati\", rekao je o sebi i svom načinu rada. Staudacher je poznat i po svojim događanjima u kojima je u svom studiju eksperimentirao s različitim materijalima poput drva ili krpa.", "Priznanje u Austriji bilo je udaljeno nekoliko godina: na njegov 75. rođendan, Kunsthistorisches Museum u Palais Harrachu posvetio mu je veliku izložbu. Uslijedilo je počasno članstvo u bečkoj secesiji, 2004. godine dobio je Zlatno odlikovanje časti grada Beča.", "Staudacherove slike imale su tipičan stil od pedesetih godina prošlog stoljeća, ali krivotvorenja su se događala uvijek iznova, što je dovelo do pravnih postupaka i presuda. \"Ali oni ne mogu koristiti moj materijal ili moje slojeve.\"", "Staudacher često nije slikao svoje slike jednim potezom, već postupno. \"Neke se uljane slike osuše godinu dana\", rekao je.", "Neke od njegovih slika postale su toliko važne da ih nikada ne bi prodao: \"Postoje slike koje ne možete pokloniti jer su vam potrebne kao stup za svaku fazu života.\"", "\"Loše je kad ostariš\", rekao je umjetnik na svoj 90. rođendan. Ubrzo nakon toga zauvijek je prestao slikati. Bivši gradonačelnik Michael Häupl obećao je Staudacheru počasni grob.", "Njegov nasljednik Michael Ludwig morao bi održati ovo obećanje. Priznanje za njegovo \"izvanredno životno djelo\" državna tajnica za umjetnost i kulturu Andrea Mayer pohvalila je Staudachera kao \"slikara koji se nije dao\" primiti \".", "\"U njegovom su radu izražene specifičnosti svjetonazora koji je vrlo svjesno želio raskinuti s reprezentativnim. Staudacher se vidio u procesu promjene - od autodidakta do bijesnog, tada starog divljaka\", rekao je Mayer u emisiji.", "\"Bio je napredni umjetnik koji je značajno obogatio umjetnički život Austrije i koji nije želio ništa drugo nego slikati. Naše veliko priznanje odlazi u njegovo izvanredno životno djelo.\"" ]
}