{
  "id" : "NWgd2lR5",
  "url" : "https://kurier.at/wissen/gesundheit/corona-deutschland-prueft-risikogebiet-einstufung/401183143",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:43:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925491/20210208-ABD0121-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland prüft Risikogebiet-Einstufung für Österreich",
  "articleTitleTranslated" : "Njemačka provjerava klasifikaciju područja rizika za Austriju",
  "articleContent" : [ "Österreich könnte wegen der Ausbreitung der südafrikanischen Mutation in Tirol eine Verschärfung der deutschen Corona-Risikohinweise drohen.", "\"Die Bundesregierung prüft fortlaufend, inwieweit Gebiete als Risikogebiete einzustufen sind\", beantwortete ein Sprecher des deutschen Gesundheitsministeriums der APA am Dienstag die Frage, ob Österreich oder Tirol als Virusvariantengebiet eingestuft werden könnten.", "Deutschland teilt die Corona-Risikogebiete derzeit in drei Gruppen, Risikogebiete, Hochinzidenzgebiete und Virusvarianten-Gebiete. In der letzten Gruppe befinden sich derzeit unter anderem Südafrika, Brasilien, Irland, Portugal und Großbritannien.", "Österreich zählt aktuell zum großen Kreis der Risikogebiete, die eine Sieben-Tages-Indizenz von mehr als 50 Coronafällen aufweisen.", "\"Maßgeblich für die Einstufung eines Staates im Ausland als besonderes Risikogebiet aufgrund des Auftretens einer Virusvariante ist die Verbreitung einer Virusvariante (Mutation), welche nicht zugleich im Inland verbreitet auftritt und von welcher anzunehmen ist, dass von dieser ein besonderes Risiko ausgeht\", erläuterte das deutsche Gesundheitsministerium weiter.  ", "In Deutschland gibt es derzeit große Unruhe wegen Berichten über die Ausbreitung der südafrikanischen Virusvariante in Tirol. Der Generalsekretär der bayerischen CSU, Markus Blume, brachte am Dienstag sogar eine Grenzschließung zu Österreich ins Spiel.", "\"Wir werden nicht zulassen, dass sich diese Welle über die Grenze zu uns nach Deutschland breit macht\", sagte Blume der Sendung \"Frühstart\" von RTL und n-tv." ],
  "articleContentTranslated" : [ "Zbog širenja južnoafričke mutacije u Tirolu, Austrija bi mogla zaprijetiti pooštravanjem njemačkih upozorenja na rizik od korone.", "\"Savezna vlada kontinuirano provjerava u kojoj se mjeri područja trebaju klasificirati kao rizična područja\", odgovorio je u utorak glasnogovornik njemačkog ministarstva zdravstva APA na pitanje mogu li se Austrija ili Tirol klasificirati kao područja s virusnim varijantama.", "Njemačka trenutno dijeli područja s rizikom od korone u tri skupine, područja s rizikom, područja s visokom učestalošću i područja s virusnim varijantama. Posljednja skupina među ostalim trenutno uključuje Južnu Afriku, Brazil, Irsku, Portugal i Veliku Britaniju.", "Austrija je trenutno jedna od velike skupine rizičnih područja koja imaju sedmodnevnu optužnicu za više od 50 slučajeva korone.", "\"Odlučno za klasifikaciju države u inozemstvu kao područje posebnog rizika zbog pojave virusne varijante je širenje virusne varijante (mutacije) koja se istovremeno ne događa u Njemačkoj i iz koje se može pretpostaviti da to predstavlja poseban rizik”, objasnio je njemački Ministarstvo zdravstva i dalje.", "Trenutno su u Njemačkoj veliki nemiri zbog izvješća o širenju južnoafričke varijante virusa u Tirolu. Glavni tajnik bavarskog CSU-a Markus Blume u utorak je čak pokrenuo i zatvaranje granica Austriji.", "\"Nećemo dopustiti da se ovaj val širi preko granice do nas u Njemačkoj,\" rekao je Blume iz RTL-ovog i n-tv programa \"Frühstart\"." ]
}