{
  "id" : "NwgfyjFf",
  "url" : "https://kurier.at/politik/inland/infos-zu-corona-neue-video-kampagne-fuer-migranten/401333382",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:00:00Z[UTC]",
  "author" : "Jan Michael Marchart, Gabriele Scherndl, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4702230/20201016-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Infos zu Corona: Neue Video-Kampagne für Migranten",
  "articleTitleTranslated" : "Informacije o Coroni: Nova video kampanja za migrante",
  "articleContent" : [ "Der Österreichische Integrationsfonds (ÖIF) hat das Medienverhalten von Menschen mit Migrationshintergrund während der Corona-Krise untersuchen lassen. ", "Dafür wurden 1.518 Personen befragt, von denen 1.100 einen türkischen, bosnisch/kroatisch/serbischen, syrischen oder afghanischen Migrationshintergrund hatten - die restlichen Teilnehmer keinen.", "Das Institut für Strategieanalysen (ISA) führte die Befragung in Kooperation mit der Donau-Universität Krems unter der Leitung des Politologen Peter Filzmaier durch. Das Ergebnis: Alle befragten Gruppen haben aktuelle Corona-Entwicklungen sehr oder eher verfolgt.", "Und: Es gibt an sich nur geringe Unterschiede zwischen den Gruppen beim Mediennutzungsverhalten. Menschen mit Migrationshintergrund informieren sich im Vergleich etwa öfter via Social Media über Corona als über Fernsehen, Radio oder Tageszeitungen.", "Migranten erster Generation informieren sich eher über Facebook, türkischstämmige Personen zweiter Generation vor allem über Instagram und Syrer über Twitter. Migranten informieren sich zudem eher über Freunde, Familie oder Bekannte.", "Wenig überraschend dürfte sein, dass Befragte mit Migrationshintergrund Nachrichten seltener auf Deutsch konsumieren als Menschen ohne.", "Auffällig ist allerdings folgende Einschätzung des ÖIF: \"Migrant/innen stimmen der Aussage, dass Corona-Virus künstlich hergestellt und absichtlich verbreitet wurde, in deutlich höherem Ausmaß zu als Menschen ohne Migrationshintergrund.\"", "Heißt: Wer Migrationshintergrund hat, glaubt eher an Verschwörungsmythen. Ein Viertel bis ein Drittel stimmen demnach der Aussage zu, dass das Corona-Virus absichtlich verbreitet wurde. Bei den Afghanen sind es gar 70 Prozent.", "\"Diese neue Studie zeigt, dass sich Menschen mit Migrationshintergrund besonders stark über Social Media und direkt in den Communities zu Corona in Österreich informieren\", sagt Integrationsministerin Susanne Raab (ÖVP).", "Deshalb wolle man die bisherige \"Informations-Offensive durch neue Kampagnen\" ergänzen, abgestimmt auf die Studienergebnisse. Über Social Media sollen bekannte Österreicher mit Migrationshintergrund in Fremdsprachen die Initiative \"Österreich impft\" mit Videostatements an die neue Zielgruppe bringen.", "Die Videos sind bereits online verfügbar, unter den Prominenten befinden sich etwa Ex-Schwimm-Star Mirna Jukic-Berger oder Schauspieler Serge Falck. Die Botschaft der Videos: Man soll eigene Quellen kritisch hinterfragen, Regeln einhalten, zum Testen oder Impfen gehen.", "\"Es ist aber auch ganz klar, dass sich Menschen mit Migrationshintergrund auch aktiv die Informationen zu Corona holen müssen, die Angebote dafür sind ausreichend vorhanden\", meint Raab.", "Filzmaier bilanziert: \"Durch die Studie wird nicht nur gezeigt, dass Soziale Netzwerke für Migrantinnen und Migranten eine sehr hohe Bedeutung haben, sondern dass sie ihre Informationen häufig auch durch Gespräche mit Freunden oder Bekannten beziehen.\"" ],
  "articleContentTranslated" : [ "Austrijski integracijski fond (ÖIF) istraživao je medijsko ponašanje ljudi s migracijskim porijeklom tijekom krize u Coroni.", "U tu svrhu anketirano je 1.518 osoba, od kojih 1.100 ima tursko, bosansko / hrvatsko / srpsko, sirijsko ili afganistansko migracijsko podrijetlo - preostali sudionici nisu imali nijednu.", "Institut za strategijsku analizu (ISA) proveo je istraživanje u suradnji s Dunavskim sveučilištem Krems pod vodstvom politologa Petera Filzmaiera. Rezultat: Sve ispitane skupine vrlo su ili više pratile trenutni razvoj korone.", "I: među skupinama postoje samo manje razlike u pogledu ponašanja pri korištenju medija. Za usporedbu, ljudi s migracijskim porijeklom o Coroni saznaju više putem društvenih mreža nego putem televizije, radija ili dnevnih novina.", "Migranti prve generacije obično više saznaju na Facebooku, ljudi druge generacije turskog podrijetla uglavnom na Instagramu, a Sirijci na Twitteru. Migranti također teže saznati više od prijatelja, obitelji ili poznanika.", "Ne bi trebalo biti iznenađenje da ispitanici s migracijskim porijeklom rjeđe konzumiraju vijesti na njemačkom nego ljudi bez njih.", "Upadljiva je, međutim, sljedeća procjena ÖIF-a: \"Migranti se slažu s izjavom da je virus korone umjetno proizveden i namjerno se širio u mnogo većoj mjeri od ljudi bez migracijskog porijekla.\"", "Znači: Oni koji imaju migracijsku pozadinu skloni su vjerovati u mitove o zavjeri. Četvrtina do trećina slaže se s tvrdnjom da se virus korone namjerno širio. Kod Afganistanaca je čak 70 posto.", "\"Ova nova studija pokazuje da su ljudi s migracijskim porijeklom posebno dobro informirani o Coroni u Austriji putem društvenih mreža i izravno u zajednicama\", kaže ministrica integracija Susanne Raab (ÖVP).", "Zbog toga prethodnu \"informativnu ofanzivu žele nadopuniti novim kampanjama\", prilagođenim rezultatima studije. Poznati Austrijanci s migracijskim porijeklom trebali bi putem društvenih mreža video izjavama donijeti inicijativu \"Austrija cijepi\" novoj ciljnoj skupini.", "Videozapisi su već dostupni na mreži, među slavnima su bivša zvijezda plivanja Mirna Jukić-Berger i glumac Serge Falck. Poruka videozapisa: Trebali biste kritički preispitivati vlastite izvore, slijediti pravila, ići na testiranje ili cijepljenje.", "\"Ali također je vrlo jasno da i ljudi s migracijskim porijeklom moraju aktivno dobiti informacije o Coroni, za to ima dovoljno ponuda\", kaže Raab.", "Filzmaier sažima: \"Studija ne samo da pokazuje da su društvene mreže vrlo važne za migrante, već i da često dobivaju svoje podatke kroz razgovore s prijateljima ili poznanicima.\"" ]
}