{
  "id" : "Nwl7FaJ6",
  "url" : "https://kurier.at/wirtschaft/novomatic-datenschutzbehoerde-untersagt-herausgabe-der-mitarbeiter-daten/401219715",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:47:04Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/5003640/46-176342958.jpg",
  "imageCopyright" : "Novomatic Group of Companies / Novomatic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Novomatic: Datenschutzbehörde untersagt Herausgabe der Mitarbeiter-Daten",
  "articleTitleTranslated" : "Novomatic: Tijelo za zaštitu podataka zabranjuje otkrivanje podataka o zaposlenicima",
  "articleContent" : [ "Der Fall hatte unter Datenschützern und Juristen für Empörung gesorgt. Der U-Ausschuss verlangte von der Österreichischen Gesundheitskasse, die Sozialversicherungsdaten von allen 3000 inländischen Novomatic-Mitarbeitern herauszugeben.", "Der Antrag wurde von der SPÖ und den Neos initiiert. Am Freitag ging Novomatic vor die Datenschutzbehörde, diese reagierte schnell. Heute, Dienstag, erhielt die ÖGK bereits den Bescheid, dass eine Offenlegung der Daten nicht zulässig sei.", "Die Behörde untersagt die Übermittlung der Daten mit sofortiger Wirkung. Der Bescheid liegt dem KURIER vor. Die Behörde argumentiert, dass von dem Verlangen des U-Ausschusses mehrere tausend Personen betroffen seien.", "Im bescheid heißt es:", "\"Bei dieser hohen Anzahl an Beschäftigten  und auf Grund der Größe des Novomatic-Konzerns ust davon auszugehen, dass (jedenfalls) der Großteil der Betroffenen  nicht einmal abstrakt den Begriff \"VertretzerInnen der Republik oder \"VeertreterInnen der Glücksspielbranche erfüllen, sondern es sich vielmehr um allgemeines Personal (wie beispielsweise Kfz-Personal, IT-Personal, Sekretariatskräfte, Reinigungskräfte u.ä.) handelt, welches auf Grund des hier relevanten Verlangens einen jedenfalls jedenfalls ungerechtfertigten Grundrechtseingriff erdulden müsste\".  :", "Die Behörde schreibt darüber hinaus von einem \"undifferenzierten Verlangen\" zur Offenlegung von Daten mehrerer tausend betroffener Personen, das nicht dem Zweck angemessen sei. Die ÖGK erklärt dazu: \"Die Daten unserer Versicherten sind hochsensibel und müssen geschützt werden.", "Das hat uns die Datenschutzbehörde bestätigt\". Novomatic begrüßt das \"entschlossene Handeln der Datenschutzbehörde, die damit einen wesentlichen Beitragzum Schutz von tausenden Novomatic-Mitarbeiterinnen und Mizarbeitern geleistethat\".", "Die Untersagung der Datenübermittlung an den Ausschuss bestätige, dass das Verlangen der Abgeordneten \"klar rechtswidrig war\". Wolfgang Gerstl, VP-Fraktionsführer im U-Ausschuss, bezeichnet die Entscheidung als \"wichtiges Signal und zugleich Warnung: Bis da her und nicht weiter.", "Besonders bedauerlich sei, dass SPÖ und Neos in den vergangenen fünf Tagen trotz zahlreicher Hinweise auf die Rechtswidrigkeit den Antrag nicht zurückgezogen hatten.", "Neos-Fraktionsführerin Stephanie Krisper hatte allerdings von einem Fehler gesprochen und angekündigt, mit der SPÖ über einen Rückzieher zu reden." ],
  "articleContentTranslated" : [ "Slučaj je izazvao bijes među zagovornicima privatnosti i odvjetnicima. U-odbor zatražio je od austrijskog Zavoda za zdravstveno osiguranje da objavi podatke o socijalnom osiguranju za svih 3000 domaćih zaposlenika Novomatic-a.", "Prijavu su pokrenuli SPÖ i Neos. U petak je Novomatic otišao kod tijela za zaštitu podataka koje je brzo reagiralo. Danas, u utorak, ÖGK je već primio obavijest da otkrivanje podataka nije dopušteno.", "Vlast zabranjuje prijenos podataka s trenutnim učinkom. Obavijest je dostupna KURIRU. Vlast tvrdi da je zahtjev U-odbora pogođen nekoliko tisuća ljudi.", "U obavijesti stoji:", "\"S ovim velikim brojem zaposlenih i zbog veličine grupe Novomatic, mora se pretpostaviti da (barem) većina pogođenih niti apstraktno ne zadovoljava izraz\" predstavnici republike ili \"predstavnici igraće industrije , nego da su oni opće kadrovske (poput automobila osoblje, IT osoblje, tajnički osoblja, čišćenje osoblja, itd) Zakona, koji, zbog potražnje relevantne ovdje, morat će izdržati in svakom slučaju neopravdanog zadiranja o temeljnim pravima \" . :", "Vlast također piše o \"nediferenciranom zahtjevu\" za otkrivanje podataka nekoliko tisuća subjekata podataka, što nije prikladno za tu svrhu. ÖGK objašnjava: \"Podaci naših osiguranika vrlo su osjetljivi i moraju se zaštititi.", "To nam je potvrdilo tijelo za zaštitu podataka. \"Novomatic pozdravlja\" odlučnu akciju tijela za zaštitu podataka, koje je na taj način dalo značajan doprinos zaštiti tisuća zaposlenika Novomatic-a “.", "Zabrana prijenosa podataka odboru potvrđuje da je zahtjev zastupnika \"očito bio nezakonit\". Wolfgang Gerstl, čelnik potpredsjedničke parlamentarne skupine u U-odboru, odluku opisuje kao \"važan signal i istodobno upozorenje: Dotad i dalje.", "Naročito je žaljenje što SPÖ i Neos nisu povukli prijavu u proteklih pet dana, unatoč brojnim naznakama nezakonitosti.", "Čelnica frakcije Neos Stephanie Krisper govorila je o pogrešci i najavila da će razgovarati sa SPÖ-om o povlačenju." ]
}