{
  "id" : "nWQhgJ83",
  "url" : "https://tirol.orf.at/stories/3084764/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-13T17:20:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/11/crops/w=1280/811857_opener_283011_dok1tiertransporte_ff2.jpg?s=e4290e283581fcca51511101860464a8dbb425b7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Billiges Fleisch fährt durch Südtirol",
  "articleTitleTranslated" : "Jeftino meso vozi Južnim Tirolom",
  "articleContent" : [ "Bei Tiertransporten spielt das Tierwohl oft eine untergeordnete Rolle.", "Das ORF-Magazin „Dok 1“ durchleuchtet dieses System und hinterfragt ob es nötig sei, Tiere über weite Strecken von Land zu Land zu transportieren.Stundenlange Fahrten am Lkw Tierschützer kritisieren, dass es für Rinder während der stundenlangen Fahrten in den Lkws kaum Trinkpausen gebe.", "Mit versteckter Kamera hat der Vorarlberger Tierschutzaktivist Tobias Giesinger einen Transport von Salzburg über Norditalien nach Spanien begleitet. Laut Tierschutzgesetz dürfen Kälber maximal 19 Stunden transportiert werden mit einer einstündigen Pause.", "„Wir haben dann nach 19 Stunden beobachtet, dass der Lkw eine Stunde in einer Pannenbucht stehen geblieben ist. Die Kälber wurden nicht versorgt. Dafür müssten sie ja abgeladen werden, was allerdings nicht passiert ist“, kritisiert der Tierschützer.", "Für die Tierärztin der Rinderzucht Österreich Simone Steiner ist dieser Vorgang rechtlich so in Ordnung: „Laut Gesetz ist es nicht verpflichtend, dass die Kälber abgeladen werden.", "Sie machen eine Stunde Pause fahren noch etwa eine Stunde und werden dann für mindestens 24 Stunden abgeladen und versorgt“", "Sendunhgshinweis: \"Dok1: „Tiertransporte – Billiges Fleisch um jeden Preis“, 13.1.2021, 20.15 Uhr, ORF 1Ein Lkw für bis zu 250 Kälber Der Weg der Tiere führt seit Jahren auch über den Brenner.  “", "In Südtirol erfolge der Transport regelkonform, erklärt Franz Hintner, der Präsident der Südtiroler Tierärztekammer auf Nachfrage: „Die Versorgungspausen der Tiertransporte in Südtirol werden streng kontrolliert.", "Bisher gab es keine Probleme. Es gibt allerdings auch andere Tiertransporter, die in Südtirol nicht stehen bleiben.", "Da wir sie nicht kontrolliert können, wissen wir nicht ob sie sich an die gesetzlichen Regeln halten.“ An den Transporten über die Brennerachse ist auch der Südtiroler Moritz Lintner beteiligt. In einem seiner Lkw haben auf drei Ebenen bis zu 250 Tiere Platz.", "Damit es nicht zu warm werde, sind seine Lkws mit Lüftungsanlagen und Temperatursensoren ausgestattet. Beim Transport von Tieren müsse eine Temperatur zwischen 5 bis 30 Grad eingehalten werden. „In Südländern, wie Spanien, haben wir oft Probleme mit der Wärme.", "Sollten wir eine Temperaturvorhersage von mehr als 32 Grad zu Mittag erhalten, müssen wir den Transport so planen, dass wir in dieser Zeit nicht unterwegs sind“, erklärt der Südtiroler in der Dokumentation.Kälber werden im Ausland gemästet Italien und Spanien sind unter den Hauptabnehmern österreichischer Kälber.  ", "In diesen Ländern werden die Tiere dann gemästet. Tierschützer klagen an, dass von Spanien aus einige Rinder weiter in Dritt-Staaten, etwa in den Libanon exportiert werden.", "Die Bilder von grausamen Schlachtungen von Kälbern im Libanon haben für Entsetzen gesorgt – mehr dazu in Prämie soll Leid von Kälbern verringern . Das Problem sei, dass außerhalb der EU die Tiere Ihre Rechte verlieren, so der Präsident der Südtiroler Tierärztekammer." ],
  "articleContentTranslated" : [ "Dobrobit životinja često igra podređenu ulogu u prijevozu životinja.", "Časopis ORF \"Dok 1\" ispituje ovaj sustav i postavlja pitanje je li potrebno prevoziti životinje na velike udaljenosti od zemlje do zemlje Sati vožnje kamionima Aktivisti za zaštitu životinja kritiziraju da stoka gotovo nema pauze za piće tijekom sati vožnje u kamionima .", "Aktivist za zaštitu životinja iz Vorarlberga Tobias Giesinger skrivenom je kamerom pratio prijevoz od Salzburga preko sjeverne Italije do Španjolske. Prema Zakonu o dobrobiti životinja, telad se može prevoziti najviše 19 sati s jednosatnom pauzom.", "“Zatim smo nakon 19 sati primijetili da je kamion ostao u kvaru sat vremena. Telad nije bila zbrinuta. Zbog toga bi ih morali odbaciti, ali to se nije dogodilo ”, rekao je aktivist za prava životinja.", "Za Simone Steiner, veterinaru iz Rinderzuchta Österreicha, ovaj je postupak pravno ispravan: „Prema zakonu, nije obavezno istovar teladi.", "Napravite sat vremena pauze, vozite još sat vremena, a zatim ste istovareni i zbrinuti najmanje 24 sata \"", "Emitirana napomena: \"Dok1:\" Tiertransporte - Jeftino meso po bilo kojoj cijeni \", 13.1.2021., 20.15, ORF 1 Kamion za do 250 teladi. Životinjski put također godinama prolazi preko Brennera.\"", "U Južnom Tirolu prijevoz je u skladu s pravilima, objašnjava Franz Hintner, predsjednik Južnotirolskog veterinarskog udruženja, na pitanje: „Pauze u prijevozu životinja u Južnom Tirolu strogo se kontroliraju.", "Do sada nije bilo problema. Međutim, postoje i drugi prijevoznici životinja koji se ne zaustavljaju u Južnom Tirolu.", "Budući da ih ne možemo kontrolirati, ne znamo poštuju li zakonska pravila. ”Južnotirolski Moritz Lintner također je uključen u prijevoze preko osi Brenner. Jedan od njegovih kamiona ima mjesta za do 250 životinja na tri razine.", "Kako ne bi postalo previše toplo, njegovi kamioni opremljeni su ventilacijskim sustavima i temperaturnim senzorima. Pri prijevozu životinja mora se održavati temperatura između 5 i 30 stupnjeva. “U južnim zemljama poput Španjolske često imamo problema s vrućinom.", "Ako u podne dobijemo temperaturnu prognozu veću od 32 stupnja, moramo planirati prijevoz tako da za to vrijeme ne budemo u pokretu \", objašnjava Južnotirolac u dokumentaciji. Telad se tovi u inozemstvu. Italija i Španjolska austrijski su među glavnim kupcima Telad.", "U tim se zemljama životinje tove. Aktivisti za prava životinja žale se da se neka stoka izvozi iz Španjolske u treće zemlje, poput Libanona.", "Slike okrutnog klanja teladi u Libanonu izazvale su užas - više o tome u Premiumu namijenjeno je smanjenju patnje teleta. Problem je u tome što životinje izvan EU gube svoja prava, smatra predsjednik Južnotirolskog veterinarskog udruženja." ]
}