{
  "id" : "nX0k1yS1",
  "url" : "https://www.diepresse.com/5945387/European-League_Handball_Fivers-realisieren-mit-Niederlage-den?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T21:08:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/2/b/5945387/9182C41A-5A19-4B7B-BCE3-8BCBDDD96469_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handball: Fivers realisieren mit Niederlage den Traum vom Aufstieg",
  "articleTitleTranslated" : "Rukomet: Petorice porazom ostvaruju san o promociji",
  "articleContent" : [ "Die Wiener kämpfen sich mit einer Vier-Tore-Niederlage gegen Toulouse zur Sensation: Erstmals steht ein österreichisches Handballteam im  Achtelfinale der European League. Die Fivers Margareten haben in der Gruppenphase der Handball-European-League den Aufstieg geschafft.", "Die Wiener zogen am Dienstagabend trotz einer 25:29-(16:16)-Niederlage beim punktgleichen Team Fenin Toulouse als Vierter von Pool A ins Achtelfinale ein, da man im Hinspiel einen 37:32-Sieg gefeiert hatte.", "Die Fivers fixierten den erstmaligen Einzug eines rot-weiß-roten Teams in die K.o. -Phase des \"zweiten\" Europacupbewerbs nach der Champions League überhaupt. Gegner dort sind die Füchse Berlin, der Kampf um den Einzug ins Viertelfinale findet am 23. und 30.  März statt.", "In einem nervenaufreibenden \"Endspiel\" lagen die Wiener nach 14 Minuten schon 6:10 zurück, bis zur Pause konnte man allerdings auf 16:16 ausgleichen.", "Nach Wiederbeginn warfen sich die Hausherren wieder relativ rasch einen Vorsprung heraus, der zweimal in der Schlussphase sogar fünf Tore (25:20, 26:21) betrug, was Toulouse zum Weiterkommen gereicht hätte.", "Doch Nikola Stevanovic und Lukas Hutecek mit jeweils zwei Toren sowie David Brandfellner brachten die Gäste bis zur Schlussminute wieder auf minus zwei heran.", "Zwar gelangen den Franzosen noch zwei Treffer, schlussendlich aber zu wenig, um der Sieben von Trainer Peter Eckl das Achtelfinalticket noch zu entreißen. Die Erfolgsgeschichte der Wiener, die erstmals seit elf Jahren wieder für den Europacup genannt hatten, geht damit weiter." ],
  "articleContentTranslated" : [ "Bečani se za senzaciju bore porazom od Toulousea od četiri pogotka: Po prvi puta austrijska rukometna reprezentacija nalazi se u osmini finala Europske lige. Fivers Margareten plasirala se u grupnu fazu rukometne Europske lige.", "Bečani su se u utorak navečer preselili u osminu finala unatoč porazu od 25:29 (16:16) od iste točke Fenin Toulouse kao četvrti iz Bazena A, jer su u prvoj utakmici slavili pobjedu od 37:32.", "Fivers je popravio prvi ulazak crveno-bijelo-crvene momčadi u nokaut. -Faza \"drugog\" natjecanja u Europskom kupu nakon Lige prvaka uopće. Tamo su protivnici Füchse Berlin, borba za četvrtfinale održat će se 23. i 30. ožujka.", "U nervoznom \"finalu\" Bečani su već zaostajali 6:10 nakon 14 minuta, ali do odmora su mogli izjednačiti na 16:16.", "Nakon ponovnog pokretanja, domaći su opet relativno brzo bacili vodstvo, što je čak dva puta u završnoj fazi iznosilo pet golova (25:20, 26:21), što bi Toulouseu bilo dovoljno za prolazak dalje.", "No, Nikola Stevanović i Lukas Huteček sa po dva pogotka i David Brandfellner vratili su goste na minus dva do posljednje minute.", "Francuzi su uspjeli postići još dva pogotka, ali u konačnici premalo da bi ugrabili kartu za osminu finala od sedmerice trenera Petera Eckla. Nastavlja se uspješna priča Bečana, koji su prvi put u jedanaest godina zatražili Europski kup." ]
}