{
  "id" : "nX0tcZyL",
  "url" : "https://wien.orf.at/stories/3085154/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-16T06:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/87/crops/w=1280/814093_opener_283887_lampe9.jpg?s=55da40f00daba06bed07deec356c88f7a6910040",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Lampenwald“ im MuseumsQuartier",
  "articleTitleTranslated" : "\"Lamp šuma\" u MuseumsQuartieru",
  "articleContent" : [ "Der Hintergrund zu diesem Projekt ist eher ungewöhnlich: Aufgrund einer Erbschaft erhielt der Künstler Johannes Rass 15 Stehlampen. „Ich habe mir gedacht, irgendwas mache ich daraus. Wie ich sie auf so einem Haufen stehen hatte, ist mir die Idee gekommen, bauen wir einen Wald daraus“, so Rass.", "Fotostrecke mit 3 Bildern Kooperation mit der MA48 Für die Umsetzung des Projekts benötigte der Künstler weitaus mehr als 15 Lampen. Aus diesem Grund ging er bereits für sein erstes Projekt im Februar 2019 eine Kooperation mit der MA48 ein, die ihm Stehlampen zur Verfügung stellte.", "Mehr als ein halbes Jahr habe die MA48 für das Projekt Stehlampen gesammelt, so Rass. Über die Auswahl an Stehlampen zeigt sich der Künstler sehr zufrieden. Die Sammlung beinhaltet Lampen in unterschiedlichen Designs: Neben Deckenfluter sind auch Lampen mit Schwanenhälsen vertreten.", "„Lampenwald“ erstrahlt im Museumsquartier Der Konzeptkünstler Johannes Rass bespielt für seinen „Lampenwald“ beim Museumsquartier 125 alte Stehlampen, die mit modernen LEDs bestückt wurden, mit einer digitalen, dreidimensionalen Licht- und Soundinstallation.", "Alles nahm mit einer Erbschaft seinen Lauf. Dreidimensionale Installation Mit dem Schauspiel aus Licht und Ton will Rass auf das Thema Vermischung, Beeinflussbarkeit und Abhängigkeit von Lebensräumen aufmerksam machen.", "Dazu werden die 125 alten Stehlampen, die mit modernen LEDs bestückt wurden, mit einer digitalen, dreidimensionalen Licht- und Soundinstallation bespielt. Die Installation solle an ein Theaterstück erinnern, so Rass.", "Der „Lampenwald“ ist bis 10.  März täglich zwischen 16.30 und 20.30 Uhr zu sehen. Dabei werden abwechselnd 18 Sequenzen zu je zehn Minuten abgespielt. Die transparente Art Box im Haupthof des MuseumsQuartiers ist täglich rund um die Uhr frei zugänglich." ],
  "articleContentTranslated" : [ "Pozadina ovog projekta prilično je neobična: umjetnik Johannes Rass dobio je 15 podnih svjetiljki kao rezultat nasljeđa. “Mislio sam da ću nešto od toga napraviti. Kad sam ih imao na takvoj hrpi, imao sam ideju, napravimo od njih šumu ”, rekao je Rass.", "Fotogalerija s 3 slike Suradnja s MA48 Za provedbu projekta umjetniku je trebalo daleko više od 15 svjetiljki. Iz tog je razloga stupio u suradnju s MA48 za svoj prvi projekt u veljači 2019. godine, koji mu je pružio podne svjetiljke.", "MA48 je prikupio više od pola godine za projektne podne svjetiljke, rekao je Rass. Umjetnik je vrlo zadovoljan izborom podnih svjetiljki. Kolekcija uključuje svjetiljke različitih dizajna: uz stropne podloške postoje i svjetiljke s guščjim vratima.", "\"Lamp Forest\" svijetli u muzejskoj četvrti. Za svoju \"Lamp Forest\" u muzejskoj četvrti, koncept umjetnik Johannes Rass koristi digitalnu, trodimenzionalnu svjetlosnu i zvučnu instalaciju u 125 starih podnih svjetiljki opremljenih modernim LED-ima.", "Sve je započelo nasljedstvom. Trodimenzionalna instalacija Rass igrom svjetla i zvuka želi skrenuti pozornost na temu miješanja, utjecaja i ovisnosti o životnim prostorima.", "U tu svrhu 125 starih podnih svjetiljki, koje su bile opremljene modernim LED diodama, opremljene su digitalnom, trodimenzionalnom svjetlosnom i zvučnom instalacijom. Instalacija bi trebala podsjećati na predstavu, dakle Rass.", "\"Lamp šumu\" možete pogledati svakodnevno između 16.30 i 20.30 do 10. ožujka. Naizmjenično se igra 18 sekvenci od po deset minuta. Prozirna Art Box u glavnom dvorištu MuseumsQuartiera slobodno je dostupna 24 sata dnevno." ]
}