{
  "id" : "Nx4YDKBE",
  "url" : "https://kurier.at/chronik/oesterreich/machtmissbrauch-schwere-vorwuerfe-beim-bundesheer/401180644",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T17:24:38Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4921702/46-175494568.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Machtmissbrauch? Schwere Vorwürfe beim Bundesheer",
  "articleTitleTranslated" : "Zlouporaba moći? Ozbiljni navodi s oružanim snagama",
  "articleContent" : [ "Ein Unteroffizier wurde suspendiert. Die Ermittlungen laufen, das Heer ist um Aufklärung bemüht. Das Bundesheer kommt derzeit nicht zur Ruhe. Während des Großeinsatzes rund um die Corona-Massentests stand der Vorwurf im Raum, mehrere Soldaten hätten Frauen in Graz sexuell belästigt und gestalkt.", "Nur wenige Tage später landet schon der nächste Fall in den Schlagzeilen: Am Samstag gab die Landespolizeidirektion Oberösterreich bekannt, dass gegen einen Unteroffizier ermittelt wird.", "Dem 32-jährigen Mann wird vorgeworfen, er habe am Fliegerhorst Vogler in Hörsching (Bezirk Linz-Land) insgesamt fünf Grundwehrdiener und Berufssoldaten sexuell belästigt und missbraucht.", "Der Fliegerhorst Vogler bei Hörsching © Bild: APA/WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR Ein betroffener Rekrut erstattete am Dienstag Anzeige – unmittelbar vorher hatte er seinen Vorgesetzten beim Bundesheer informiert.", "So brachte er den Fall ins Rollen: Der Rekrut gab gegenüber der Polizei an, von dem Unteroffizier am 28.  Jänner gegen 3.30 Uhr während des Schlafens sexuell missbraucht worden zu sein. Während der Ermittlungen wurde das Landeskriminalamt auf vier weitere Opfer aufmerksam.", "Laut Bundesheer wird dem 32-Jährigen auch vorgeworfen, über einen längeren Zeitraum einzelne ihm Untergebene und auch Kameraden nach Dienstende zu sich nach Hause eingeladen zu haben und sie nach einem gemeinsamen Alkoholkonsum „unsittlich berührt“ zu haben.", "„Es könnte sein, dass es noch weitere Opfer gibt“, sagt Michael Babl von der Landespolizeidirektion Oberösterreich. Interne Konsequenzen Der Unteroffizier, der seit 2016 in Hörsching tätig ist, wurde vom Dienst freigestellt.", "Er selbst soll laut Polizei aber alle Vorwürfe abstreiten. Das Heer hat ein Disziplinarverfahren eingeleitet – dieses interne Verfahren wird aber erst entschieden, wenn die Ermittlungen abgeschlossen und ein etwaiges Gerichtsurteil gefällt wurden.", "Das Bundesheer bedauere die Vorfälle und habe allen potenziellen Opfern psychologische Betreuung angeboten. Seit 1995 gibt es beim Bundesheer eine psychologische Helpline, die rundum die Uhr telefonisch erreichbar ist.", "Zudem gibt es den heerespsychologischen Dienst (HPD). Hier stünden den Opfern, aber auch Soldaten mit anderen Problemen ausgebildete „Peers“ und Psychologen zur Verfügung. 300 bis 400 Anrufe gehen hier im Jahr ein – die meisten von Rekruten.", "Der Fliegerhorst Vogler in Hörsching bei Linz © Bild: APA/WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR „In allen Systemen, in welchen Macht eine Rolle spielt, kann Macht auch missbraucht werden“, sagt Christian Langer, der Leiter des HPD.", "So sei eben auch das Bundesheer anfällig. Er habe nicht das Gefühl, dass sich die Fälle von Missbrauch häufen würden, sie würden aber mehr Öffentlichkeit bekommen. „Es ist wichtig, dass damit jetzt transparenter umgegangen wird“, sagt Langer.", "Auch in Kaderschulungen sollte Prävention eine größere Rolle spielen, wünscht sich Langer.", "Die Vorwürfe rund um den Massentest in Graz werden vom Bundesheer übrigens nicht mehr weiter verfolgt: Die Frauen hätten sich nicht gemeldet und die Untersuchungskommission des Militärkommandos fand bei den Soldaten keine Beweise.", "Nationalratsabgeordnete der Grünen wollen nun in einer eingebrachten parlamentarischen Anfrage an das Verteidigungsministerium wissen, welche Präventionsmaßnahmen und Schulungen es für Soldaten zum Thema sexuelle Belästigung gibt." ],
  "articleContentTranslated" : [ "Podoficir je suspendiran. Istrage su u tijeku, vojska pokušava raščistiti stvari. Oružane snage trenutno ne miruju. Tijekom velike akcije oko masovnih testova korone, u sobi se tvrdilo da je nekoliko vojnika seksualno zlostavljalo i vrebalo žene u Grazu.", "Samo nekoliko dana kasnije, sljedeći slučaj stigao je u naslove: U subotu je sjedište državne policije Gornje Austrije objavilo da se istražuje podoficir.", "32-godišnjak je optužen za seksualno zlostavljanje i zlostavljanje ukupno pet osnovnih vojnih službenika i profesionalnih vojnika u zrakoplovnoj bazi Vogler u Hörschingu (okrug Linz-Land).", "Zračna baza Vogler u blizini Hörschinga © Slika: APA / WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR Pogođeni regrut podnio je u utorak žalbu - neposredno prije toga obavijestio je svog nadređenog u oružanim snagama.", "Ovako se pokrenuo slučaj: Regrut je policiji rekao da ga je dočasnik seksualno zlostavljao 28. siječnja oko 3:30 ujutro dok je spavao. Tijekom istrage Državni ured kriminalističke policije saznao je za još četiri žrtve.", "Prema oružanim snagama, 32-godišnjak je također optužen da je po završetku dužnosti pozivao pojedine podređene i svoje suborce u svoj dom te da ih je \"nemoralno dodirivao\" nakon zajedničkog konzumiranja alkohola.", "\"Može biti da ima više žrtava\", kaže Michael Babl iz državne policijske uprave Gornje Austrije. Unutarnje posljedice Dočasnik, koji u Hörschingu radi od 2016. godine, pušten je s dužnosti.", "Prema policiji, i sam bi trebao poreći sve navode. Vojska je pokrenula disciplinski postupak - ali o ovom će se internom postupku odlučivati tek kad se istraga završi i donese moguća sudska odluka.", "Oružane snage žale zbog incidenata i pružile su svim potencijalnim žrtvama psihološku podršku. Oružane snage imaju psihološku službu za pomoć od 1995. godine, do koje se može doći telefonom danonoćno.", "Tu je i Vojska psihološka služba (HPD). Ovdje su žrtve, ali i vojnici s drugim problemima, na raspolaganju obučili \"vršnjake\" i psihologe. Godišnje ovdje dođe 300 do 400 poziva - većinu od regruta.", "Zračna baza Vogler u Hörschingu u blizini Linza © Foto: APA / WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR \"U svim sustavima u kojima moć igra ulogu, moć se također može zloupotrijebiti\", kaže Christian Langer, šef HPD-a.", "Ranjive su i oružane snage. Nije osjećao da će se slučajevi zlostavljanja povećati, ali će dobiti veći publicitet. \"Važno je da se to sada rješava transparentnije\", kaže Langer.", "Langer želi da prevencija također ima veću ulogu u obuci za upravljanje.", "Inače, oružane snage više ne slijede navode oko masovnog testiranja u Grazu: žene se nisu prijavile, a istražno povjerenstvo vojnog zapovjedništva nije pronašlo dokaze od vojnika.", "U parlamentarnom pitanju za Ministarstvo obrane, članovi Nacionalnog vijeća zelenih sada žele znati koje su preventivne mjere i tečajevi obuke dostupni vojnicima na temu seksualnog uznemiravanja." ]
}