{
  "id" : "nXaXLQQn",
  "url" : "https://kurier.at/politik/inland/corona-gipfel-experten-fuer-restriktionen-verschaerfungen-stehen-im-raum/401327922",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T17:39:42Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5006601/20210317-ABD0087-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Corona-Gipfel: \"Weitere Öffnungen frühestens nach Ostern möglich\"",
  "articleTitleTranslated" : "Nakon summita u Coroni: \"Daljnja otvaranja bit će moguća najranije nakon Uskrsa\"",
  "articleContent" : [ "Wie es derzeit aussieht, dürfte der heutige Öffnungsgipfel kaum Veränderungen gebracht haben. Öffnungen soll es dort geben, wo die Lage auf den Intensivstationen stabil ist und auch das nicht vor Ostern.", "Bis dahin will man noch stärker auf Tests setzen, eine Sonderregel für die Osterfeiertage (ähnlich jener, die es zu Weihanchten gegeben hatte), wird es nicht geben. Das heißt, die Kontaktbeschränkungen bleiben im derzeitigen Ausmaß bestehen.", "Damit gibt es fürs erste weder Öffnungen noch die von Experten teils vehement geforderten Verschärfungen und das trotz stark steigender Infektionszahlen und einer zunehmend kritischen Situation in den Krankenhäusern im Osten des Landes.", "Wegen der Situation hier soll es einen Gipfel mit dem Gesundheitsministerium geben. Stärker gesetzt werden soll auf Selbsttests, die auch in den Teststraßen, also quasi überwacht, vorgenommen werden können.", "Konkret heißt das für Tirol, Salzburg, die Steiermark, Kärnten und Oberösterreich: Eine Öffnung der Schanigärten gibt es vorerst nicht, die Schulen bleiben grundsätzlich offen.", "Zudem soll künftig nicht nur auf die Inzidenz, sondern auch auf die Impfrate und eben die Lage in den Spitälern abgestellt werden.", "Es wird wohl eine Art \"Notbremse\" verankert werden: Wenn ein Bezirk eine Inzidenz von 400 erreicht, wird zwischen Land und Gesundheitsministerium über weitere Maßnahmen beraten. Etwas anders ist die Lage in der Ost-Region Österreichs.", "Das Gespräch mit den Landeshauptleuten war am Nachmittag unterbrochen worden, um mit den Länderchefs von Wien, Niederösterreich und dem Burgenland gesondert zu beraten. In diesen drei Ländern ist die Situation derzeit besonders angespannt.", "Vor allem die britische Mutation des Virus' breite sich hier besonders stark aus. Für die drei Länder soll es nun in den kommenden Tagen einen eigenen \"Ost-Gipfel\" geben, bei dem über Maßnahmen beraten werden soll, um eine Überlastung der Intensivstationen zu vermeiden.", "Darüber, dass das das \"höchste Gut\" sei, habe es auch heute keine Diskussion gegeeben, sagte Gesundheitsminister Rudolf Anschober. Von Schulschließungen war vorerst aber nicht die Rede.", "Wiens Bürgermeister Michael Ludwig (SPÖ) will diese auch möglichst verhindern und versicherte, beim in den kommenden Tagen stattfindenden Gipfel mit dem Gesundheitsministerium auf die gelindesten Mittel zu setzen.", "Allerdings kann er sich noch rigidere Maßnahmen vorstellen, wenn ein Fall in einer Klasse auftritt. Experten hatten angesichts der steigenden Fallzahlen Restriktionen und nicht Lockerungen verlangt.", "Dem Vernehmen nach plädierten sie für eine grundsätzliche Pflicht von FFP2-Masken in Innenräumen, eine weitere Testoffensive sowie für die Ostregion eine Homeoffice-Verpflichtung, wo diese umsetzbar ist.", "Diese Vorschläge wurden offenbar von allen Fachleuten getragen, andere nur von einzelnen Experten. Dazu zählt Distance Learning nach den Osterferien. Keine einheitliche Linie gefunden wurde vor allem bezüglich einer möglichen Schließung des Handels.", "Lockerungen könnten allenfalls bei einer Inzidenz unter 200/100.000 Personen angedacht werden. Dieser Wert wird außer in Vorarlberg nur noch im Süden, also in Kärnten und der Steiermark erzielt, und auch das nur knapp.", "Nach Informationen aus der Verhandlung hielten es die Landeshauptleute Niederösterreichs, des Burgenlands und Wiens dennoch für vernünftiger, zumindest die Gastgärten aufzumachen. Argument: so würden sich die ohnehin stattfindenden privaten Treffen in geregelten Bahnen bewegen.", "Auch Vorarlbergs Landeshauptmann Markus Wallner (ÖVP) betonte, man möge nicht glauben, dass sich die Menschen nicht treffen würden, nur weil die Politik das verbiete. Er will die in seinem Bundesland gesetzten Öffnungsschritte jedenfalls beibehalten.", "Eher skeptische Töne zur Gastronomie-Öffnung waren in der Sitzung von Tirol und Oberösterreich zu vernehmen, weil sie möglicherweise ein falsches Signal an die Bevölkerung wären.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) drängte schon im Vorfeld darauf, konkrete Werte festzulegen, ab wann es zu Lockerungen oder aber schärferen Maßnahmen kommt. Mehrere Länderchefs zeigten sich nach dem Gipfel zufrieden.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) freute sich vor allem über das angekündigte Anlegen neuer Maßstäbe bei den Entscheidungsgrundlagen. Freude bei Kaiser herrschte über die in Aussicht gestellte \"erweiterte Perspektive\" weg von der \"reinen Zahlenfixiertheit\".", "Dazu zähle auch die Belegung der Intensivbetten, zu der es eine eigene Arbeitsgruppe geben werde. Nicht nur die Inzidenz alleine sei nunmehr maßgeblich. \"Man muss das Gesamtpaket betrachten\", betonte auch Vorarlbergs Landeshauptmann Wallner (ÖVP).", "\"Ich habe vor langem eingebracht, dass wir mehrere Aspekte berücksichtigen müssen\", sah sich auch Wallner bestätigt. Es greife viel zu kurz, lediglich die jeweilige Inzidenz zu betrachten. Wallner hofft nun, gänzlich ohne weiteren Lockdown durchzukommen.", "Oberösterreichs Landeschef Thomas Stelzer (ÖVP) zeigte sich in einer Stellungnahme ebenfalls zufrieden. \"Auch wenn manche Experten für weitere Verschärfungen sind, so müssen wir aufpassen, dass wir vor lauter Verschärfen die Leute nicht auf halber Strecke verlieren.\"", "In Oberösterreich sei die Lage derzeit auf hohem Niveau stabil. Kein Grund zum Ausruhen, aber auch kein Grund für weitere Verschärfungen. Daher sei es gut, dass es heute zu keinen weiteren Verschärfungen für Oberösterreich gekommen ist.", "\"Wir dürfen nicht immer nur auf Inzidenzen starren. Es braucht eine Gesamtbetrachtung der Lage. Und diese Gesamtbetrachtung soll künftig die Basis für Lockerungsschritte sein\", so Stelzer. Die Opposition zeigte sich vom Ergebnis des Gipfels unzufrieden.", "SPÖ-Chefin Pamela Rendi-Wagner sprache von einem \"spärlichen Ergebnis\". Die Lage sei ernst, es brauche eine Trendumkehr des gefährlichen Anstiegs bei den Intensivpatienten. Auch Neos-Gesundheitssprecher Gerald Loacker zeigte sich in einer Aussendung \"ratlos\".", "Die Regierung kündige Entscheidungen an und treffe sie dann nicht: \"Das ist das schlechteste Ergebnis, das erzielt werden kann.\" So werde das Vertrauen der Bürger in das Krisenmanagement der Regierung weiter sinken.", "FPÖ-Obmann Norbert Hofer sprach sich einmal mehr gegen eine \"direkte\" Testpflicht aus. Stattdessen verlangte er die Anerkennung von Heimtests und einen \"Turbo\" beim Impfen mit klaren Priorisierungsregeln.", "Absagen bekam der FPÖ-Chef für seine Forderungen nach erleichterter Einreise (ohne Quarantäne) aus Ländern mit geringerer Fallzahl oder Luftreinigungsgeräten für Schulklassen." ],
  "articleContentTranslated" : [ "Kako je trenutno, današnji summit na otvaranju vjerojatno nije donio nikakve promjene. Trebali bi biti otvori u kojima je situacija na odjelima intenzivne njege stabilna, pa čak i to prije Uskrsa.", "Do tada, žele još veći naglasak staviti na testove, neće postojati posebno pravilo za uskrsne blagdane (slično onom koje je postojalo za Božić). To znači da će ograničenja kontakata ostati na snazi na trenutnoj razini.", "To znači da zasad nema niti otvora niti zatezanja što stručnjaci ponekad oštro zahtijevaju, unatoč naglom porastu broja infekcija i sve kritičnijoj situaciji u bolnicama na istoku zemlje.", "Zbog situacije ovdje treba održati summit s Ministarstvom zdravstva. Više naglaska treba staviti na samotestiranje, koje se također mogu provoditi u ispitnim trakama, tj. Virtualno nadzirati.", "Konkretno, to znači za Tirol, Salzburg, Štajersku, Korušku i Gornju Austriju: zasad neće biti otvaranja vrtova pivnica, škole će općenito ostati otvorene.", "Uz to, u budućnosti treba uzeti u obzir ne samo učestalost, već i stopu cijepljenja i situaciju u bolnicama.", "Neka vrsta \"hitne kočnice\" vjerojatno će biti usidrena: Ako okrug dosegne incidenciju od 400, država i Ministarstvo zdravlja razgovarat će o daljnjim mjerama. Situacija u istočnoj austrijskoj regiji je nešto drugačija.", "Razgovor s provincijskim namjesnicima prekinut je popodne kako bi se odvojeno razgovaralo s provincijskim glavarima Beča, Donje Austrije i Gradišća. Trenutno je situacija posebno napeta u ove tri države.", "Iznad svega, ovdje se posebno snažno širi britanska mutacija virusa. Za tri će zemlje sljedećih dana sada biti zaseban \"Istočni summit\", na kojem će se raspravljati o mjerama kako bi se izbjeglo preopterećenje jedinica intenzivne njege.", "Ministar zdravstva Rudolf Anschober rekao je da danas nije bilo rasprave o činjenici da je to \"najveće dobro\". O zatvaranju škola zasad nije bilo govora.", "Bečki gradonačelnik Michael Ludwig (SPÖ) također to želi spriječiti što je više moguće i uvjeravao ga je da će sljedećih dana na summitu s Ministarstvom zdravlja upotrijebiti najmanje sredstava.", "Međutim, on može zamisliti još kruće mjere kada se slučaj dogodi u klasi. S obzirom na sve veći broj slučajeva, stručnjaci su tražili ograničenja i ne ublažavanje.", "Prema izvješćima, zagovarali su temeljnu obvezu FFP2 maski u zatvorenom, daljnju testnu uvredu i obvezu domaćeg ureda za istočnu regiju, gdje se to može provesti.", "Te su prijedloge očito podržali svi stručnjaci, a drugi samo pojedini stručnjaci. To uključuje učenje na daljinu nakon uskrsnog odmora. Nije pronađena konzistentna linija, posebno u pogledu mogućeg zatvaranja trgovine.", "Opuštanje bi se moglo razmotriti samo ako je incidencija manja od 200 / 100.000 ljudi. Osim u Vorarlbergu, ta se vrijednost postiže samo na jugu, tj. U Koruškoj i Štajerskoj, i to jedva.", "Prema informacijama iz pregovora, guverneri Donje Austrije, Gradišća i Beča ipak su smatrali razumnijim barem otvoriti vrtove za goste. Argument: na taj bi se način privatni sastanci koji se održavaju ionako odvijali regulirano.", "Vorarlbergov guverner Markus Wallner (ÖVP) također je naglasio da ne treba vjerovati da se ljudi neće sastati samo zato što je to politika zabranila. U svakom slučaju, želi zadržati početne korake postavljene u njegovoj državi.", "Na sastancima u Tirolu i Gornjoj Austriji čuli su se prilično skeptični tonovi o otvaranju restorana jer bi to mogli biti pogrešan signal stanovništvu.", "Guverner Koruške Peter Kaiser (SPÖ) unaprijed je pozvao na to da se utvrde konkretne vrijednosti kada će doći do ublažavanja ili pooštravanja mjera. Nekoliko čelnika zemalja izrazilo je zadovoljstvo nakon summita.", "Koruški guverner Peter Kaiser (SPÖ) bio je posebno zadovoljan najavljenom primjenom novih standarda na osnovi odlučivanja. Kaiser je bio oduševljen izgledom \"proširene perspektive\" daleko od \"čiste fiksacije broja\".", "To također uključuje zauzetost kreveta za intenzivnu njegu, za što će postojati posebna radna skupina. Sada nije presudna samo incidencija. \"Morate pogledati cjelokupni paket\", naglasio je Vorarlbergov guverner Wallner (ÖVP).", "\"Davno sam rekao da moramo uzeti u obzir nekoliko aspekata\", rekao je Wallner, koji je također potvrđen. Previše je kratkovidno samo gledati o kojoj je incidenciji riječ. Wallner se sada nada proći bez daljnjeg zaključavanja.", "Regionalni šef gornje Austrije Thomas Stelzer (ÖVP) također je bio zadovoljan u izjavi. \"Čak i ako su neki stručnjaci za daljnje pooštravanje, moramo paziti da ne izgubimo ljude na pola puta zbog silnog zatezanja.\"", "U Gornjoj Austriji situacija je trenutno stabilna na visokoj razini. Nema razloga za odmor, ali ni razloga za daljnje zatezanje. Stoga je dobra stvar što danas nije bilo daljnjeg zaoštravanja Gornje Austrije.", "\"Ne smijemo uvijek buljiti u incidente. Potreban nam je cjelokupni pogled na situaciju. I ovaj cjelokupni pogled trebao bi biti osnova za olakšavanje koraka u budućnosti\", rekao je Stelzer. Oporba je bila nezadovoljna ishodom summita.", "Čelnica SPÖ-a Pamela Rendi-Wagner govorila je o \"oskudnom rezultatu\". Situacija je ozbiljna, potreban je preokret trenda opasnog povećanja broja pacijenata na intenzivnoj njezi. Glasnogovornik Neosa za zdravlje Gerald Loacker također je bio \"na gubitku\" u emisiji.", "Vlada objavljuje odluke, a zatim ih ne donosi: \"To je najgori rezultat koji se može postići.\" Povjerenje građana u vladino upravljanje krizama i dalje će opadati.", "Predsjedavajući FPÖ-a Norbert Hofer ponovno se izjasnio protiv \"izravne\" obveze testiranja. Umjesto toga, zahtijevao je priznavanje kućnih testova i \"turbo\" u cijepljenju s jasnim pravilima prioriteta.", "Šef FPÖ-a dobio je odbijenice zbog zahtjeva za lakšim ulaskom (bez karantene) iz zemalja s manjim brojem slučajeva ili uređaja za pročišćavanje zraka za školske razrede." ]
}