{
  "id" : "nXFpMWtw",
  "url" : "https://kurier.at/wissen/gesundheit/astrazeneca-verteidigt-impfstoff-kein-erhoehtes-risiko/401218830",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:53:05Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://image.kurier.at/images/original/5001867/46-176371481.jpg",
  "imageCopyright" : "APA/AFP/GENT SHKULLAKU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astrazeneca verteidigt Impfstoff: Kein erhöhtes Risiko",
  "articleTitleTranslated" : "Astrazeneca brani cjepivo: Nema povećanog rizika",
  "articleContent" : [ "Astra Zeneca hat seinen Covid-19-Impfstoff nach Berichten über Nebenwirkungen verteidigt. Man sehe kein erhöhtes Risiko von Blutgerinnseln in Zusammenhang mit dem Vakzin.", "Eine Analyse aller Sicherheitsdaten von mehr als 17 Millionen Menschen, die in der EU und in Großbritannien mit dem Mittel geimpft wurden, habe keine Hinweise auf ein erhöhtes Risiko einer Lungenembolie, einer tiefen Venenthrombose oder einen Rückgang der Blutplättchen ergeben, so Astrazeneca in einer Stellungnahme.  ", "Nach Berichten über Komplikationen durch Blutgerinnsel nach der Impfung haben die Niederlande, Irland, Dänemark, Norwegen und Island den Einsatz des Impfstoffs vorübergehend ausgesetzt. Italien und Österreich stoppten die Verwendung von bestimmten Chargen.", "Die Niederlande sprachen am Sonntag von einer \"Vorsichtsmaßnahme\". \"Wir können keine Zweifel an dem Impfstoff zulassen\", sagte Gesundheitsminister Hugo de Jonge.", "Es habe keine Vorfälle in den Niederlanden gegeben und es gebe auch keine Hinweise auf einen Zusammenhang zwischen der Impfung und Berichten über mögliche schwere Nebenwirkungen aus Dänemark und Norwegen.", "\"Wir müssen sicherstellen, dass alles in Ordnung ist, deshalb ist es ratsam, vorerst eine Pause einzulegen.\"", "In Österreich war eine 49-jährige Krankenschwester des Landesklinikums Zwettl in Folge schwerer Gerinnungsstörungen gestorben, eine 35-jährige Kollegin entwickelte eine Lungenembolie, befand sich zuletzt jedoch auf dem Weg der Besserung.", "Bei diesen beiden Fällen in Niederösterreich hatten die betroffenen Frauen zuvor Impfungen aus derselben Charge des Astra Zeneca-Impfstoffes erhalten.", "In Italien warnten Experten unterdessen nach dem zwischenzeitlichen Stopp für Impfungen mit dem Corona-Vakzin von Astra Zeneca in Teilen des Landes vor übereilten Rückschlüssen auf die Sicherheit des Produkts.", "Die Impfstoffe seien sicher, sagte der Präsident der italienischen Arzneimittel-Agentur Aifa, Giorgio Palù, im Interview mit der Zeitung \"La Repubblica\" (Montagsausgabe). Mit mehr Impfungen würden auch mehr unerwünschte Nebenwirkungen registriert.", "Ein Sprecher des deutschen Gesundheitsministeriums erklärte indes, Deutschland werde den Astra Zeneca-Impfstoff weiter einsetzen. Man nehme die Meldungen ernst und prüfe beständig die Datenlage. Derzeit bleibe es aber bei der Linie der Bundesregierung, den Impfstoff weiter zu verwenden.", "Auch Großbritannien nutzt den Corona-Impfstoff von Astrazeneca weiter.", "\"Wir prüfen die Berichte genau, aber angesichts der großen Anzahl verabreichter Dosen und der Häufigkeit, mit der Blutgerinnsel auf natürliche Weise auftreten können, deuten die verfügbaren Beweise nicht darauf hin, dass der Impfstoff die Ursache ist\", sagte Phil Bryan von der britischen Aufsichtsbehörde für Arzneimittel (MHRA) einer Mitteilung zufolge.  ", "Die Europäische Arzneimittelbehörde EMA hatte in der vergangenen Woche erklärt, es geben keine Hinweise darauf, dass die Fälle von Blutgerinnseln durch die Impfung mit Astrazeneca verursacht wurden - eine Einschätzung, der sich auch die Weltgesundheitsorganisation WHO und das deutsche Paul-Ehrlich-Institut anschlossen.  ", "Astra Zeneca erklärte, bisher seien 15 Fälle einer tiefen Venenthrombose und 22 Fälle einer Lungenembolie gemeldet worden, was vergleichbar mit anderen zugelassenen Covid-19-Impfstoffen sei." ],
  "articleContentTranslated" : [ "Astra Zeneca obranila je svoje cjepivo Covid-19 nakon izvještaja o nuspojavama. U vezi s cjepivom ne primjećuje se povećani rizik od nastanka krvnih ugrušaka.", "Analiza svih podataka o sigurnosti više od 17 milijuna ljudi cijepljenih lijekom u EU i Velikoj Britaniji nije pokazala nikakve dokaze o povećanom riziku od plućne embolije, duboke venske tromboze ili smanjenja krvnih pločica, navodi Astrazeneca u priopćenju.", "Nakon izvještaja o komplikacijama krvnih ugrušaka nakon cijepljenja, Nizozemska, Irska, Danska, Norveška i Island privremeno su obustavile upotrebu cjepiva. Italija i Austrija prestale su koristiti određene serije.", "Nizozemska je u nedjelju govorila o \"mjerama predostrožnosti\". \"Ne možemo ostaviti nikakve sumnje u vezi s cjepivom\", rekao je ministar zdravstva Hugo de Jonge.", "U Nizozemskoj nije bilo incidenata i nije bilo dokaza o povezanosti između cijepljenja i izvještaja o mogućim ozbiljnim nuspojavama iz Danske i Norveške.", "\"Moramo biti sigurni da je sve u redu, pa je za sada poželjno napraviti pauzu.\"", "U Austriji je 49-godišnja medicinska sestra iz državne bolnice Zwettl umrla od teških poremećaja zgrušavanja, 35-godišnji kolega razvio je plućnu emboliju, ali je nedavno popravljen.", "U ova dva slučaja u Donjoj Austriji, dotične žene prethodno su cijepljene iz iste serije cjepiva Astra Zeneca.", "U međuvremenu su u Italiji, nakon privremene stanice za cijepljenje cjepivom protiv korone iz Astra Zenece u dijelovima zemlje, stručnjaci upozorili na ishitrene zaključke o sigurnosti proizvoda.", "Cjepiva su sigurna, rekao je predsjednik talijanske agencije za lijekove Aifa Giorgio Palù u intervjuu za novine \"La Repubblica\" (izdanje od ponedjeljka). S više cijepljenja registrirale bi se više neželjenih nuspojava.", "Glasnogovornik njemačkog Ministarstva zdravstva rekao je da će Njemačka nastaviti koristiti cjepivo Astra Zeneca. Izvješća shvaćate ozbiljno i neprestano provjeravate situaciju s podacima. U ovom trenutku, međutim, savezna vlada i dalje nastavlja koristiti cjepivo.", "Velika Britanija također nastavlja koristiti Astrazenekino cjepivo protiv korone.", "„Mi smo provjeri izvješća, ali s obzirom na veliki broj doza danih i učestalost kojom krvni ugrušci mogu pojaviti, naravno, dostupni dokazi ne ukazuju na to cjepivo je uzrok”, rekao je Phil Bryan regulatora za farmaceutske UK (MHRA ) prema komunikaciji.", "Europska agencija za lijekove (EMA) priopćila je prošlog tjedna kako nema dokaza da su slučajevi krvnih ugrušaka uzrokovani cijepljenjem Astrazenecom - procjena s kojom su se složili Svjetska zdravstvena organizacija (WHO) i njemački Institut Paul Ehrlich.", "Astra Zeneca rekla je da je do sada zabilježeno 15 slučajeva tromboze dubokih vena i 22 slučaja plućne embolije, što je usporedivo s drugim odobrenim cjepivima Covid-19." ]
}