{
  "id" : "nxllz13m",
  "url" : "https://kurier.at/chronik/oesterreich/vom-tierheim-ins-neue-zuhause-und-dann-war-der-hund-koenig/401202406",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:36Z[UTC]",
  "author" : "johanna.kreid@kurier.at (Johanna Kreid)",
  "imageUrl" : "https://image.kurier.at/images/original/4968832/46-83058628.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Pekic/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vom Tierheim ins neue Zuhause: „Und dann war der Hund König“",
  "articleTitleTranslated" : "Od skloništa do novog doma: \"A tada je pas bio kralj\"",
  "articleContent" : [ "Es gibt tatsächlich auch erfreuliche Corona-Folgen: Viele Tiere wurden aus den Heimen geholt. Ein Lockdown kann auch seine guten Seiten haben.", "Das erlebte man zumindest in Österreichs größtem Tierheim in Vösendorf bei Wien: Rund 40 sogenannte „Langsitzer“ – das sind Hunde, die schon jahrelang im Tierheim leben und oft schwer vermittelbar sind – haben im Lockdown ein neues Zuhause gefunden.", "Generell habe sich die Nachfrage nach Hunden in Lockdown-Zeiten verdreifacht, sagt Oliver Bayer, Pressesprecher des Tierheimbetreibers Tierschutz Austria.", "Für einige sei der Lockdown der entscheidende Anstoß gewesen, sich doch einen Hund zuzulegen: Im Tierheim in Vösendorf gibt es im Schnitt rund 160 Betreuungspaten. Das sind Freiwillige, die Hunde im Tierheim besuchen, mit ihnen spazieren gehen oder mit ihnen trainieren.", "„Im ersten Lockdown im März des Vorjahres haben wir aber sicherheitshalber alles dichtgemacht. Da waren auch diese Besuche nicht möglich“, beschreibt Bayer. Aber: „Ein Hund weiß ja nicht, was eine Pandemie ist.“ Viele Tiere seien offensichtlich traurig gewesen, hätten die Besuche vermisst.", "„Für viele Betreuungspaten war das dann der letzte Funke. Sie haben Hunde, die sie teils schon jahrelang besucht haben, dann schlussendlich mit nach Hause genommen und gesehen: Es funktioniert“", "Auch für die Tierheim-Mitarbeiter ein Erfolg: „Wir bekamen dann Fotos von Hunden, die bei uns eher ängstlich waren, und die in ihrem neuen Zuhause wie ein König auf dem Sofa thronen“, sagt Bayer und lacht.  “", "„Da weiß man wieder, wozu man diesen Job macht“ Viele Betreuungspaten, die regelmäßig einen Hund im Tierheim besuchten, holten diesen im Lockdown schließlich nach Hause © Bild: APA/dpa/Jörg Carstensen Generell sei die Nachfrage nach Hunden in Vösendorf stark gestiegen:", "„Ab Lockdown eins, Woche zwei, sind die Telefone bei uns heiß gelaufen: Vielen war nicht klar, dass wir geschlossen hatten“, beschreibt Bayer.  “: Vor dem Lockdown sei die Nachfrage nach Katzen und Hunden ausgewogen gewesen.", "Nun, in der Isolation, wünschen sich viele die Gesellschaft eines Hundes. Als endlich wieder Termine für Tiervergaben möglich waren, waren diese in kurzer Zeit ausgebucht.", "Einsamkeit und der Wunsch nach einem Gefährten Jürgen Stadler von der „Pfotenhilfe“ im oberösterreichischen Lochen hat ähnliche Erfahrungen gemacht. „Zuerst konnten wir im Lockdown ja keine Tiere vermitteln, weil wir das nicht durften.", "Aber danach hat es viele Anfragen von Interessenten gegeben.“ Einsamkeit wurde zwar nur selten direkt als Grund für den Wunsch nach einem Haustier genannt, aber „du hast das im Gespräch schon raushören können“.", "Im Lockdown wünschen sich viele einen Gefährten. Hier im Bild: Kater Fauner aus dem Tierschutzhaus Vösendorf © Bild: TSA Die meisten vergebenen Tiere haben ihr neues Zuhause behalten, nachdem der erste Lockdown gelockert wurde: „Die Rücklaufquote war gering“", "Stadler führt das auch darauf zurück, dass die „Pfotenhilfe“ Beratungsgespräche mit den potenziellen Tierbesitzern führt, bevor ihnen ein Hund oder eine Katze anvertraut werde.  “ „Wir versuchen, schon bei den Anrufen auszusieben, so weit es geht“, berichtet Stadler.", "Denn viele Menschen machten sich in der ersten Euphorie wenig Gedanken über die Zukunft, betont er: Wie funktioniert die Betreuung des Hundes, wenn das Home Office beendet ist? Kann man sich mögliche Tierarztkosten leisten?", "Unternimmt man üblicherweise lange Urlaubsreisen? „Darüber muss man aber vorher nachdenken.“ An die 400 Hunde und Katzen hat die „Pfotenhilfe“ im ersten Pandemiejahr vermittelt.", "„Aber wir haben große Befürchtungen für den heurigen Sommer“, fügt Stadler hinzu: Dank Corona-Schutzimpfung dürfte verreisen wieder leichter werden, Flüge zu weit entfernten Destinationen inklusive. Doch wohin dann mit dem Lockdown-Liebling?", "„Da sorgen wir uns schon, dass das einige Leute nicht ausreichend bedacht haben“", "Was es vor der Anschaffung eines Haustieres zu bedenken gilt Langeweile, Einsamkeit – oder einfach eine Motivation, das Haus zu verlassen, um einen Spaziergang an der frischen Luft zu machen: Derzeit scheinen viele Gründe dafür zu sprechen, sich einen Hund (oder ein anderes Tier) anzuschaffen.  “", "Dennoch gibt Oliver Bayer, Pressesprecher von Tierschutz Austria, zu bedenken: Die Anschaffung eines Tieres will gut überlegt sein, sind die derzeitigen Monate doch eine Ausnahmesituation. Er hat daher einige Tipps, was es vor der Anschaffung eines Haustieres zu bedenken gilt.", "Staffordshire Terrier Mix Galli sitzt seit mehreren Jahren im Tierheim Vösendorf. Ist die Entscheidung gut überlegt, würde er sich über ein neues Zuhause freuen © Bild: PFOTENHILFE/Luc Bridel Tiere kosten Zeit: „Verständlicherweise fühlen sich viele Menschen im Lockdown isoliert“, sagt Bayer.", "Ein Tier kann eine gute Gesellschaft sein. „Aber wie ist es, wenn wieder normaler Alltag einkehrt – mit allen beruflichen und sozialen Verpflichtungen? Möchte man dann immer noch ein Haustier haben? “ Dies müsse man sich vorher überlegen.", "Tiere kosten Geld: Ein Haustier verursacht Kosten: Futter, Zubehör wie Körbchen, Spielzeug oder Kratzbaum, und vor allem die Tierarztkosten können zu Buche schlagen.", "Das Homeoffice endet: Dies sei vor allem ein Thema bei Hundewelpen: „Wenn die Eltern jetzt im Homeoffice arbeiten und die Kinder vorwiegend Homeschooling haben, lernen die Hunde nicht, allein zu sein“, gibt Bayer zu bedenken.", "Auch das gehöre trainiert. Ist alles gut überlegt, spricht nichts gegen die Anschaffung eines Tieres. Denn, so Bayer: „Immerhin sollen Mensch und Tier glücklich sein.“ Größtes Tierheim: Bei Tierschutz Austria in Vösendorf (NÖ) wurden  2020 mehr als 4.000 Tiere versorgt.", "Aktuell leben hier 1.065 Tiere, darunter 170 Hunde und 200 Katzen. Ebenso versorgt werden Kleintiere, Reptilien und Wildtiere – vom Wildschwein bis zur Krähe.", "Katzen sind die Nummer eins: Laut einer Erhebung von Statista gab es im Jahr 2019 in österreichischen Haushalten zirka 1,8 Millionen Katzen und 641.000 Hunde. Ebenso hielten rund 510.000 Haushalte Kleintiere, es gab 240.000 Ziervögel und 135.000 Reptilien.", "Kosten für ein Haustier: Laut einer Studie der Statistik Austria aus 2015 kosten Katzen monatlich rund 40 Euro, Hunde zirka 78 Euro und Kleintiere rund 23 Euro." ],
  "articleContentTranslated" : [ "Postoje zapravo i pozitivne posljedice korone: Mnoge su životinje odvedene iz domova. Zaključavanje također može imati svojih dobrih bodova.", "Barem je to bilo iskustvo u najvećem austrijskom skloništu za životinje u Vösendorfu blizu Beča: oko 40 takozvanih \"dugoseda\" - to su psi koji godinama žive u skloništu za životinje i koje je često teško pronaći - pronašlo je novo kući u bravi.", "Općenito, potražnja za psima utrostručila se tijekom zaključavanja, kaže Oliver Bayer, glasnogovornik operatora skloništa za životinje Tierschutz, Austrija.", "Za neke je zaključavanje bilo presudni poticaj za dobivanje psa: sklonište za životinje u Vösendorfu ima u prosjeku oko 160 mentora. Riječ je o volonterima koji posjećuju pse u skloništu, vode ih u šetnju ili treniraju sa sobom.", "“U prvom zaključavanju u ožujku prethodne godine isključili smo sve kako bismo bili na sigurnoj strani. Ni ti posjeti tamo nisu bili mogući ”, opisuje Bayer. Ali: “Pas ne zna što je pandemija.” Mnoge su životinje očito bile tužne i propustile su posjete.", "“Za mnoge mentore to je bila zadnja iskra. Uzeli su pse, od kojih su neke godinama posjećivali, a zatim ih napokon odveli kući i vidjeli: To djeluje \"", "To je također bio uspjeh za zaposlenike skloništa: \"Zatim smo dobili fotografije pasa koji su bili prilično zabrinuti za nas i koji su ustoličeni na sofi u svom novom domu poput kralja\", kaže Bayer i smije se. \"", "\"Opet znate za što radite ovaj posao\" Mnogi njegovatelji koji su redovito posjećivali psa u skloništu za životinje konačno su ga doveli kući zaključanog © Slika: APA / dpa / Jörg Carstensen Općenito, potražnja za psima u Vösendorfu naglo je porasla :", "\"Od prvog zaključavanja, drugog tjedna, naši su se telefoni pregrijali: mnogi od njih nisu shvatili da smo zatvoreni\", opisuje Bayer. “: Prije zaključavanja potražnja za mačkama i psima bila je uravnotežena.", "Sada, izolirano, mnogi žele društvo psa. Kad je napokon postalo moguće ponovno imenovati, oni su u kratkom roku bili potpuno rezervirani.", "Usamljenost i želja za pratiteljem Jürgen Stadler iz “Pfotenhilfea” u Lochenu, gornja Austrija, imao je slična iskustva. “U početku nismo mogli smjestiti životinje u zatvor, jer nam to nije bilo dopušteno.", "Ali poslije je bilo mnogo upita zainteresiranih strana. \"Samoća se rijetko spominjala kao izravni razlog želje za kućnim ljubimcem, ali\" to ste već mogli čuti u razgovoru \".", "U zaključavanju, mnogi bi željeli imati suputnika. Ovdje na slici: Kater Fauner iz skloništa za životinje Vösendorf © Slika: TSA Većina darivanih životinja zadržala je svoj novi dom nakon otpuštanja prvog zaključavanja: \"Stopa odgovora bila je niska\"", "Stadler to također pripisuje činjenici da \"Pfotenhilfe\" provodi konzultacije s potencijalnim vlasnicima kućnih ljubimaca prije nego što im se povjeri pas ili mačka. \"Pokušavamo provjeriti koliko god možemo dok telefoniramo\", izvještava Stadler.", "Budući da su mnogi ljudi u početnoj euforiji malo razmišljali o budućnosti, naglašava: Kako djeluje briga o psu kad je kućni ured gotov? Možete li si priuštiti moguće veterinarske troškove?", "Idete li obično na duga odmorska putovanja? „Ali o tome morate razmisliti unaprijed.“ „Pfotenhilfe“ je posredovao oko 400 pasa i mačaka u prvoj godini pandemije.", "\"Ali imamo veliko strahovanje za ovo ljeto\", dodaje Stadler: Zahvaljujući cijepljenju protiv korone, putovanje bi ponovno trebalo postati lakše, uključujući letove do udaljenih odredišta. Ali gdje stavljaš zaključavanje draga?", "\"Zabrinuti smo da neki ljudi nisu dovoljno razmotrili\"", "Što mislite o prije kupnje kućnog ljubimca dosada, usamljenost - ili jednostavno motivaciju da napusti kuću prošetati na svježem zraku: U ovom trenutku, čini se da postoji mnogo razloga za dobivanje psa (ili neke druge životinje) na kupnju . \"", "Unatoč tome, Oliver Bayer, glasnogovornik za austrijski Tierschutz, ističe: Potrebno je pažljivo razmotriti stjecanje životinje jer su trenutni mjeseci iznimna situacija. Stoga ima nekoliko savjeta o tome što treba uzeti u obzir prije kupnje kućnog ljubimca.", "Staffordshire Terrier Mix Galli već nekoliko godina sjedi u skloništu za životinje Vösendorf. Ako se dobro razmotri odluka, bio bi sretan zbog novog doma © Slika: PFOTENHILFE / Luc Bridel Životinje oduzimaju vrijeme: „Razumljivo je da se mnogi ljudi osjećaju izolirano u zatvoru“, kaže Bayer.", "Životinja može biti dobro društvo. „Ali što je s povratkom normalne svakodnevice - sa svim profesionalnim i socijalnim obvezama? Želite li još uvijek imati kućnog ljubimca? “O tome moraš razmisliti unaprijed.", "Životinje koštaju: Kućni ljubimac uzrokuje troškove: hrana, dodaci poput košara, igračaka ili stupova za ogrebotine, a iznad svega svi veterinarski troškovi mogu imati utjecaja.", "Kućni ured završava: Ovo je prvenstveno pitanje za štenad: \"Ako roditelji sada rade u matičnom uredu, a djeca uglavnom pohađaju kućnu školu, psi ne nauče biti sami\", ističe Bayer.", "To također treba trenirati. Ako je sve dobro promišljeno, ništa ne govori protiv kupnje životinje. Jer, prema Bayeru: „Napokon, ljudi i životinje trebaju biti sretni.“ Najveće sklonište za životinje: 2020. godine u Tierschutz Austria u Vösendorfu (Donja Austrija) zbrinuto je više od 4.000 životinja.", "Ovdje trenutno živi 1.065 životinja, uključujući 170 pasa i 200 mačaka. Također su zbrinute male životinje, gmazovi i divlje životinje - od divljih svinja do vrana.", "Mačke su na prvom mjestu: Prema istraživanju Statiste, u austrijskim je kućanstvima u 2019. bilo oko 1,8 milijuna mačaka i 641 000 pasa. Oko 510 000 kućanstava držalo je i male životinje, bilo je 240 000 ukrasnih ptica i 135 000 gmazova.", "Troškovi za kućnog ljubimca: Prema istraživanju Statistike Austrije iz 2015. godine, mačke koštaju oko 40 eura mjesečno, psi oko 78 eura, a male životinje oko 23 eura." ]
}