{
  "id" : "Nxoqx3GL",
  "url" : "https://sport.orf.at/stories/3071788/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T22:58:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bayern blamieren sich im DFB-Pokal",
  "articleTitleTranslated" : "Bayern se sramoti u DFB kupu",
  "articleContent" : [ "Kiels Finn Bartels verwandelte den entscheidenden Elfmeter gegen den deutschen Nationaltorwart Manuel Neuer. Zuvor war Münchens Marc Roca an Holstein-Keeper Ioannis Gelios gescheitert. Alaba, der in der 106.  Minute ins Spiel gekommen war, hatte seinen Elfmeter davor verwandelt.", "Für die Münchner war es das erste Aus in der zweiten Runde seit über 20 Jahren. Im Achtelfinale treffen die Kieler nun Anfang Februar auf den Ligarivalen Darmstadt 98.  Nach 90 Minuten und der Verlängerung war es 2:2 (1:1) gestanden.", "Serge Gnabry (14.) aus Abseitsposition und Leroy Sane (48.) per Freistoß hatten den Pokal-Rekordgewinner zweimal in Front gebracht. Den mehr als gleichwertigen Kielern gelang durch Bartels (37.) und Kapitän Hauke Wahl Sekunden vor dem Abpfiff der regulären Spielzeit jeweils der Ausgleich.", "Bayern-Trainer Hansi Flick hatte in Kiel auf Rotation gesetzt. Er veränderte seine Startelf im Vergleich zum 2:3 bei Borussia Mönchengladbach in der Bundesliga gleich auf fünf Positionen. Unter anderem ließ er Weltfußballer und Torjäger Robert Lewandowski und Abwehrchef Alaba zunächst auf der Bank.", "Dafür rückte Gnabry nach seiner Schienbeinprellung wieder ins Angriffszentrum. Mittelfeldspieler Leon Goretzka hatte nach einem Schlag auf die Wade auf die Reise in den Norden kurzfristig verzichtet.Mehr Spielanteile zu Beginn Trotz der Umstellungen hatten die Gäste von Beginn an mehr Spielanteile.", "Doch für klare Torchancen gegen die stabile Defensive der Kieler fehlten ihnen zu oft die Ideen. Die Führung fiel daher überraschend – und mit Glück. Holstein-Keeper Ioannis Gelios bugsierte nach einem Kopfball von Thomas Müller den Ball unglücklich zu Gnabry (14.).", "Allerdings stand der Stürmer bei seinem Treffer im Abseits. Schiedsrichter Robert Schröder erkannte dennoch auf Tor. Ein Videobeweis ist in der zweiten Runde des DFB-Pokals nicht vorgesehen. Die von Trainer Ole Werner exzellent eingestellten Kieler ließ der Rückstand unbeeindruckt.", "Sie versuchten, auch mit spielerischen Mitteln dagegenzuhalten. Müller (35.) hatte noch eine gute Möglichkeit vor der Pause.", "Doch zwei Minuten danach ließ Bartels nach einem langen Pass von Jannik Dehm die lückenhafte Bayern-Deckung stehen und Neuer keine Chance.Gastgeber halten dagegen Die zweite Halbzeit begann für die Gastgeber mit einem Rückschlag: Sane traf per Freistoß aus 20 Metern zur erneuten Führung.", "Aber auch diesmal ließen sich die Kieler nicht entmutigen und brachten die Bayern-Abwehr regelmäßig in Verlegenheit. Alexander Mühling vergab nur zwei Minuten nach dem Rückstand die Ausgleichschance. Von einem Klassenunterschied war nichts zu sehen.", "Nur Jamal Musiala (67.) prüfte Kiels Schlussmann Gelios, der den Ball noch an den Pfosten lenkte. Ansonsten bestimmte der Außenseiter das Geschehen. Nach 74 Minuten reagierte Bayern-Trainer Flick und brachte unter anderen Torjäger Lewandowski.", "Die Kieler ließen nicht nach und belohnten sich in der Nachspielzeit durch den Treffer von Wahl." ],
  "articleContentTranslated" : [ "Finski Bartels iz Kiela pretvorio je odlučujući jedanaesterac protiv njemačkog nacionalnog vratara Manuela Neuera. Minhenski Marc Roca prethodno je propao zbog čuvara holsteina Ioannisa Geliosa. Alaba, koji je u igru ušao u 106. minuti, već je pretvorio penal.", "Münchenu je to bio prvi izlazak u drugom krugu nakon više od 20 godina. U osmini finala Kiel će se početkom veljače sastati s ligaškim rivalom Darmstadtom 98. Nakon 90 minuta i produžetaka bilo je 2: 2 (1: 1).", "Serge Gnabry (14.) iz ofsajda i Leroy Sane (48.) iz slobodnog udarca dva puta su donijeli rekordne pobjednike. Više nego izjednačeni Kielers uspio je izjednačiti sekunde prije posljednjeg zvižduka regularnog vremena preko Bartelsa (37.) i kapetana Haukea Wahla.", "Trener Bayerna Hansi Flick stavio je rotaciju u Kielu. Promijenio je početnih jedanaest na pet pozicija u odnosu na 2: 3 u Borussiji Mönchengladbach u Bundesligi. Između ostalog, na klupi je isprva ostavio svjetskog nogometaša i strijelca Roberta Lewandowskog i šefa obrane Alabu.", "No Gnabry se vratio u centar za napad nakon modrice na tibiji. Veznjak Leon Goretzka morao je odustati od puta na sjever nakon udarca u tele.Više igre na početku Unatoč promjenama, gosti su od početka imali više igre.", "No, prečesto su im nedostajale ideje za jasne pogotke protiv stabilne obrane Kiela. Obilazak je stoga bio iznenađujući - i sa srećom. Vratar Holsteina Ioannis Gelios manevrirao je loptu do Gnabryja (14.) nakon udarca glavom Thomasa Müllera.", "Međutim, napadač je bio u ofsajdu kad je pogodio. Sudac Robert Schröder prepoznao je gol. Video dokazi nisu pruženi u drugom kolu DFB kupa. Momčad Kiela, kojeg je izvrsno postavio trener Ole Werner, nije bio impresioniran zaostatkom.", "Pokušali su tome suprotstaviti zaigrana sredstva. Müller (35.) imao je dobru priliku prije odmora.", "No, dvije minute kasnije, nakon dugog dodavanja Jannika Dehma, Bartels je napustio mjestimice pokrivanje Bayerna, a Neuer nije imao šanse. Domaćini, međutim, drugo je poluvrijeme za domaćine počelo neuspjehom: Sane je pogodio slobodni udarac s 20 metara da ponovno povede.", "No, ni ovog puta Kielersi nisu bili obeshrabreni i redovito su sramotili obranu Bayerna. Alexander Mühling propustio je priliku za izjednačenje samo dvije minute nakon zaostatka. Nije bilo znakova razlike u klasama.", "Tek je Jamal Musiala (67.) provjerio vratara Kiela Geliosa koji je usmjerio loptu protiv stative. Inače, autsajder je utvrdio što se dogodilo. U 74. minuti reagirao je trener Bayerna Flick i doveo Lewandowskog, između ostalih strijelaca.", "Kielersi nisu popustili i nagradili su se u zaustavnom vremenu pogotkom Wahla." ]
}