{
  "id" : "nXsdP4pm",
  "url" : "https://kurier.at/kultur/salzburger-festspiele-2021-ohne-chicago-symphony-orchestra/401196338",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:21:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957196/46-154037785.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburger Festspiele 2021 ohne Chicago Symphony Orchestra",
  "articleTitleTranslated" : "Salzburški festival 2021. bez čikaškog simfonijskog orkestra",
  "articleContent" : [ "Wegen der Coronapandemie hat die Chicago Symphony Orchestra Association ihre Europa-Tournee im Sommer 2021 abgesagt.", "Das hat auch Auswirkungen auf das diesjährige Programm der Salzburger Festspiele: Die zwei am 25. und 27.  August geplanten Konzerte mit Riccardo Muti und dem Chicago Symphony Orchestra werden ersatzlos gestrichen, wie die Festspiele am Montag informierten.", "Davon unberührt bleiben die Auftritte von Muti mit den Wiener Philharmonikern am 13., 15. und 16.  August.", "Das Chicago Symphony Orchestra könne die Planungen für die Europa-Tournee aufgrund von Gesundheits- und Sicherheitsbedenken sowie von möglichen Reise- und Aufführungsbeschränkungen durch die Covid-19-Pandemie nicht weiterführen, erklärte der Präsident des Orchesters, Jeff Alexander.", "Musikdirektor des Orchesters ist Riccardo Muti. Wie die Salzburger Festspiele informierten, feiert Muti im Sommer 2021 seinen 80.  Geburtstag und sein 50-jähriges Bühnenjubiläum bei den Salzburger Festspielen.", "Aus diesem Anlass wird Muti heuer im August, wenn er mit den Wiener Philharmonikern auf der Bühne steht, zum ersten Mal in seiner langen Dirigentenkarriere Beethovens \"Missa solemnis\" dirigieren.", "Es singen Rosa Feola, Alisa Kolosova, Dmitry Korchak, Ildar Abdrazakov und die Konzertvereinigung Wiener Staatsopernchor." ],
  "articleContentTranslated" : [ "Zbog pandemije korone, Udruženje simfonijskih orkestara Chicaga otkazalo je europsku turneju u ljeto 2021. godine.", "To također utječe na ovogodišnji program Salzburškog festivala: dva koncerta s Riccardom Mutijem i Čikaškim simfonijskim orkestrom planirana za 25. i 27. kolovoza otkazat će se bez zamjene, kao što je festival najavio u ponedjeljak.", "Mutijevi nastupi u Bečkoj filharmoniji 13., 15. i 16. kolovoza ostat će nepromijenjeni.", "Čikaški simfonijski orkestar nije mogao nastaviti planove za europsku turneju zbog zdravstvenih i sigurnosnih razloga, kao i mogućih ograničenja putovanja i nastupa zbog pandemije Covid-19, rekao je predsjednik orkestra Jeff Alexander.", "Riccardo Muti je glazbeni direktor orkestra. Kao što je najavljeno u Salzburškom festivalu, Muti će u ljeto 2021. na Salzburškom festivalu proslaviti 80. rođendan i 50. godišnjicu pozornice.", "Ovom će prigodom Muti prvi put u svojoj dugoj dirigentskoj karijeri dirigirati Beethovenovom \"Missa solemnis\" u kolovozu, kada je na pozornici Bečke filharmonije.", "Pjevat će Rosa Feola, Alisa Kolosova, Dmitry Korchak, Ildar Abdrazakov i Konzertvereinigung Wiener Staatsoperchor." ]
}