{
  "id" : "NY25srPD",
  "url" : "https://kurier.at/wirtschaft/milliardenverlust-bei-grossbank-santander/401176555",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:33:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1536624/santander.jpg",
  "imageCopyright" : "ANDY RAIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Milliardenverlust bei Großbank Santander",
  "articleTitleTranslated" : "Milijarde izgubljene u glavnoj banci Santander",
  "articleContent" : [ "Drohende Kreditausfälle und Abschreibungen haben der spanischen Großbank Santander 2020 einen hohen Milliardenverlust eingebrockt. Unter dem Strich stand ein Minus von fast 8,8 Milliarden Euro, wie das Geldhaus am Mittwoch in Madrid mitteilte.", "Ohne die bereits bekannten Abschreibungen auf ihr Geschäft in Großbritannien, Polen und den Vereinigten Staaten hätte die Bank einen Gewinn von rund 5,1 Milliarden Euro eingefahren, um 38 Prozent weniger als 2019.  Damit erreichte Santander die jüngste Prognose von Bankchefin Ana Botín.", "Neben den Abschreibungen von 12,6 Milliarden Euro belastete eine hohe Risikovorsorge für gefährdete Darlehen das Nettoergebnis. Dafür legte Santander im vergangenen Jahr rund 12,2 Milliarden Euro zurück, 31 Prozent mehr als im Vorjahr.", "Die Erträge - also die gesamten Einnahmen der Bank - sackten wegen ungünstiger Währungskurse um 10 Prozent ab. Ohne Währungsschwankungen wären sie stabil geblieben." ],
  "articleContentTranslated" : [ "Zbog neizmirenih zadataka i otpisa zajma glavna je španjolska banka Santander izgubila milijarde u 2020. Zaključak je bio minus od gotovo 8,8 milijardi eura, kako je novčana kuća najavila u Madridu u srijedu.", "Bez već poznatih otpisa svog poslovanja u Velikoj Britaniji, Poljskoj i Sjedinjenim Državama, banka bi ostvarila dobit od oko 5,1 milijarde eura, 38 posto manje nego 2019. Santander je tako postigao najnoviju prognozu šefice banke Ane Botín.", "Uz amortizaciju od 12,6 milijardi eura, visoko rizične pričuve za ugrožene zajmove odmjerile su i neto rezultat. Za to je Santander prošle godine vratio oko 12,2 milijarde eura, 31 posto više nego prethodne godine.", "Prihod - tj. Cjelokupni prihod banke - splasnuo je za 10 posto zbog nepovoljnih tečajeva. Bez fluktuacija valuta ostale bi stabilne." ]
}