{
  "id" : "ny2thtK6",
  "url" : "https://sport.orf.at/stories/3070166/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T20:00:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3:3 gegen Tottenham reicht LASK nicht",
  "articleTitleTranslated" : "3: 3 protiv Tottenhama nije dovoljno za LASK",
  "articleContent" : [ "Die stark aufspielenden Oberösterreicher gingen durch Peter Michorls sehenswerten Weitschuss verdient in Führung (42.), doch Starspieler Gareth Bale traf per Elfmeter wenige Minuten später zum 1:1 (45.+2).", "Son Heung Min brachte die „Spurs“ per Konter in Führung (56.), ehe es im Finish turbulent zuging: Johannes Eggestein traf zum 2:2 (84.), Delle Alli per Elfmeter zur neuerlichen Tottenham-Führung (86.), doch die letzte Antwort hatte LASK-„Joker“ Mamadou Karamoko parat (93.).", "Die Linzer liegen zwar nur drei Punkte hinter Tottenham, haben aber das direkte Duell (Hinspiel: 0:3, Anm.) verloren und können die „Spurs“ nicht mehr überholen.", "Zum Abschluss gastieren die Oberösterreicher nächsten Donnerstag noch beim bulgarischen Serienmeister in Rasgrad, das hat allerdings keine Bedeutung mehr für die Gruppe J. Die „Spurs“ und Tabellenführer Antwerpen matchen sich noch um den ersten Platz, die Belgier haben aktuell zwei Zähler Vorsprung.", "LASK trotzt Tottenham Remis ab Trotz eines 3:3 gegen Premier-League-Tabellenführer Tottenham verpasst der LASK den Aufstieg in der Europa League.", "Wieder hoher Besuch aus England Im letzten internationalen Heimspiel des LASK vor den Abrissarbeiten auf der Gugl zugunsten der neuen Arena kam noch einmal ganz hoher Besuch aus England.", "Doch wie schon im März im Europa-League-Achtelfinale gegen Manchester United (0:5) durften auch dieses Mal keine Zuschauer aufgrund der Coronavirus-Pandemie dabei sein.", "Zwar trat Starstürmer Harry Kane angeschlagen nicht die Reise nach Linz an, doch alleine der Angriff mit Bale, Son und Lucas Moura sorgte für Glanz auf der Gugl. Von einer B-Elf konnte nur bedingt gesprochen werden, wenngleich einige Ersatzspieler wieder ihre Chance bekamen.", "Der LASK wäre wegen der vor dem Spiel sehr schwierigen Situation in Bezug auf den Aufstieg gerne mit der „Einserpanier“ aufgetreten, doch eine Sperre (Gernot Trauner) und einige Verletzte (u. a. Marko Raguz, Petar Filipovic und Husein Balic) verhinderten das.", "Mittelfeldmann James Holland rückte erstmals seit drei Jahren wieder ins Zentrum der Dreierabwehrkette zurück, an seiner Stelle spielte erneut der Däne Mads Emil Madsen. Starcoach Jose Mourinho hatte im Vorfeld den LASK gelobt, unabhängig von der klaren 0:3-Niederlage der Athletiker in London.", "„Ich bezeichne den LASK noch immer als unseren stärksten Gegner in der Gruppe“, sagte der 57-jährige Portugiese am Mittwoch.Eggestein trifft Aluminium Es brauchte nicht weniger als einen Sieg gegen den Tabellenführer der Premier League, doch der LASK gab sich wie versprochen von Beginn weg furchtlos.  ", "Dass gegen diese Mannschaft etwas drin ist, bewies schließlich auch Antwerpen mit einem 1:0-Heimsieg. Der LASK kam mit seiner Pressingmaschine gut in die Partie. So nahm etwa Rene Renner Bale den Ball ab, der folgende Abschluss von Thomas Goiginger wurde aber geblockt (6.).", "Nur eine Minute später zog Eggestein von der Strafraumgrenze ab und hatte Pech, denn sein Flachschuss knallte vorbei am geschlagenen Ex-Teamgoalie Joe Hart an die Stange (7.).", "Defensiv ließ die umgemodelte Linzer Abwehr mit ihrem souveränen Chef Holland kaum etwas zu und hielt die schnellen Angreifer im Zaum. Wiesinger rettete rechtzeitig gegen Bale (8.). Ansonsten war der LASK aber spielbestimmend, hatte den Gegner gut im Griff.", "Im Spiel nach vorne klappte nicht alles, aber die Linzer kämpften beherzt um ihre Chance und fanden so auch ihre Möglichkeiten vor. Einen Schuss von Renner parierte Hart nach vorne (21.). Dass Tottenham Respekt vor dem Gegner hatte, zeigte das Coaching bei den Standards der Hausherren.", "Bei der Linzer Spezialität gaben gleich zwei Assistenten ihre Anweisungen lautstark an ihre Spieler weiter – einer samt Tablet.Michorl nimmt Maß Der LASK blieb aber auch aus dem Spiel heraus gefährlich.", "Renner spielte gegen den Topgegner groß auf, lief nach Goiginger-Zuspiel links im Strafraum alleine Richtung Hart. Dieser machte den Winkel aber gut zu und wehrte den Schuss ab (32.), zum Leidwesen der Linzer Delegation, die auf der VIP-Tribüne jede Aktion fieberhaft mitlebte.", "Die „Spurs“ kamen gegen die kompakt auftretenden Linzer weiterhin nicht durch, zwei Bale-Freistöße landeten jeweils in der Mauer (32.).", "Die Linzer blieben hartnäckig und belohnten sich schließlich für eine starke erste Hälfte: Abermals eroberte Renner den Ball, wieder ging es links über Goiginger, der Michorl in der Mitte bediente. Der Linksfuß nahm sich ein Herz und traf aus 25 Metern mit einem unangenehmen Aufsitzer (42.).", "Der Linzer Jubel hielt aber nur wenige Minuten an.Bale gleicht postwendend aus Moura brachte den Ball von links ins Zentrum, Tanguy Ndombele traf mit seinem Abschluss Andres Andrade an dessen ausgestreckter Hand, und dem polnischen Schiedsrichter Pawel Raczkowski blieb nichts anderes übrig, als auf Elfmeter zu entscheiden.  ", "Bale traf in der Nachspielzeit sicher zum schmeichelhaften 1:1 für die Londoner (45.). Der LASK startete wie vor der Pause engagiert in die zweite Hälfte, Reinhold Ranftls Flanke von rechts fand Andreas Gruber, doch der junge Innenverteidiger Japhet Tanganga klärte noch rechtzeitig.", "Mourinho ärgerte sich nicht nur über die Leistung seiner Mannschaft, sondern auch zunehmend über den Referee und dessen Entscheidungen, doch wenig später sollte es Grund zur Freude geben.Son bringt Tottenham in Führung Es blieb eine intensiv geführte Partie, in der Goiginger von der Strafraumgrenze frei zum Schuss kam, doch einen Verteidiger traf (52.).  ", "Um in einem Spiel gegen solch ein Kaliber zu gewinnen, braucht es Konsequenz im Angriff und fehlerloses Spiel in der Verteidigung. Letzteres gelang am Ende nicht, denn der bis dahin überragende Abwehrchef Holland bediente Madsen mit einem schlechten Pass und der Däne verlor daraufhin den Ball.", "Ndombele bediente Son in die Tiefe und der Südkoreaner schloss trocken ins linke Eck ab (56.). Holland stand der Ärger ins Gesicht geschrieben, Michorl lag am Boden – dieses Gegentor tat richtig weh. Son hätte noch erhöhen können, doch Bales schlampiges Zuspiel fand ihn nicht (64.).", "Wenige Linzer Fans skandierten vor den Toren der Gugl, doch ihre Mannschaft konnte zunächst nicht entscheidend zusetzen. „Joker“ Karamoko brachte frischen Wind, scheiterte vorerst aus der Distanz (70.).", "Auf der anderen Seite verfehlte Pierre-Emile Hojberg nach einer Ecke (74.).Drei Tore im Finish Der LASK kam aber noch einmal auf und belohnte sich zunächst mit dem zwischenzeitlichen Ausgleich. Andrade machte seinen Fehler beim Handelfmeter mit einem Traumpass zu Eggestein wieder gut.", "Der deutsche Stürmer vollendete vom Sechzehner trocken, der Schuss ins kurze Eck schien aber für Hart nicht unhaltbar (84.). Fast postwendend legte Wiesinger Steven Bergwijn im Strafraum, und Delle Alli traf wieder vom Punkt (86.).", "Den sehenswerten Schlusspunkt setzte Karamoko mit einem Schlenzer (93.). Der LASK schied zwar an diesem Abend aus, verlor den Kampf um den Aufstieg aber mit dem 0:2 gegen Antwerpen vor einer Woche.", "Nicht nur von der Linzer Delegation gab es daher Applaus für die gezeigte Leistung, auch von Mourinho beim Abgang.Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Ich sehe es extrem positiv, wie wir den Tabellenführer der Premier League beherrscht haben.", "Wir haben unsere Sache extrem gut gemacht. Sie haben ihre wenigen Situationen ausgenutzt. Die Leistung war phänomenal, die taktische Herangehensweise, wie wir Tottenham dominiert haben. Ich bin sehr stolz auf die Mannschaft.", "Gegen so einen Gegner muss man über 90 Minuten hoch konzentriert bleiben, sie nutzen jeden Fehler aus. Wir sind aber nach zweimaligem Rückstand immer zurückgekommen.“ Peter Michorl (LASK-Torschütze): „Wir haben ein unglaubliches Spiel gegen den Tabellenführer der Premier League gezeigt.", "Wir sind zweimal einem Rückstand nachgelaufen. Aber wir waren immer am Drücker. Wir haben eine unglaubliche Performance gezeigt. Ein 3:3 gegen Tottenham – da kann man noch lange davon zehren. Wir haben es gegen Antwerpen verkackt, das war nicht unser bestes Spiel.", "Aber wir können erhobenen Hauptes abtreten. Mit zehn Punkten kommst du in der Europa League oft weiter, heuer sind wir leider ausgeschieden.“ Jose Mourinho (Tottenham-Trainer): „Wir haben nicht gut gespielt.", "Ich wusste, dass es schwer wird, der LASK ist ein gutes Team. Das Ergebnis ist das einzig Positive aus diesem Spiel. Viele meiner Spieler haben, wenn sie in der Europa League spielen, nicht die richtige Einstellung.", "Sie sind es gewohnt, in der Champions League zu spielen, denken, dass es leicht wird. Das ist es aber nicht.", "Ich habe es ihnen gesagt, auch zur Halbzeit.“ UEFA Europa League, Gruppe JLASK - Tottenham 3:3 (1:1) Stadion der Stadt Linz, keine Zuschauer erlaubt (wegen Coronavirus), SR Raczkowski (POL) Torfolge: 1:0 Michorl (42.) 1:1 Bale (45.+2/Handelfmeter) 1:2 Son (56.) 2:2 Eggestein (84.) 2:3 Alli (86.", "/Foulelfmeter) 3:3 Karamoko (93.) LASK: Schlager – Wiesinger, Holland, Andrade – Ranftl, Madsen, Michorl, Renner – Gruber (69. /Reiter), Eggestein, Goiginger (69. /Karamoko) Tottenham: Hart – Doherty, Sanchez, Tanganga, Davies – Lo Celso (71.", "/Dier), Hojbjerg, Ndombele (65. /Sissoko) – Bale (82. /Aurier), Son (82. /Alli), Moura (65. Bergwijn) Gelbe Karten: Michorl (im nächsten Spiel gesperrt), Andrade, Karamoko, Wiesinger bzw. Moura, Alli" ],
  "articleContentTranslated" : [ "Snažni gornji Austrijanci zasluženo su prošli kroz izvanredni udarac Petera Michorla u vodstvu (42.), ali zvijezda Gareth Bale zabio je nekoliko minuta kasnije jedanaestercem na 1-1 (45. + 2).", "Son Heung Min doveo je \"Spurse\" u kontru kontranapadom (56.), prije nego što je finiš bio turbulentan: Johannes Eggestein zabio je 2-2 (84.), Delle Alli jedanaestercem za obnovljeno vodstvo Tottenhama (86.), ali LASK- “Joker” Mamadou Karamoko imao je spreman zadnji odgovor (93.).", "Linz zaostaje za Tottenhamom samo tri boda, ali je izgubio izravan dvoboj (prva utakmica: 0: 3, napomena) i više ne može prestići \"Spurse\".", "Napokon, Gornji Austrijanci idući četvrtak gostuju bugarskom serijskom prvaku u Rasgradu, ali to više nije relevantno za skupinu J. \"Spursi\" i čelnici prvenstva Antwerpen još uvijek se bore za prvo mjesto, Belgijanci su trenutno dva boda ispred.", "LASK prkosi remiju Tottenhama Unatoč 3: 3 protiv čelnika Premier lige Tottenhama, LASK je propustio prolazak u Europsku ligu.", "Još jedan ugledni posjetitelj iz Engleske U posljednjoj međunarodnoj domaćoj utakmici LASK-a prije radova na rušenju Gugla u korist nove arene, još jedan ugledni posjetitelj došao je iz Engleske.", "No, kao i u ožujku u osmini finala Europske lige protiv Manchester Uniteda (0: 5), ovog puta nije bilo dopušteno prisustvo gledatelja zbog pandemije koronavirusa.", "Zvijezdani napadač Harry Kane nije započeo put do Linza, ali napad samo s Baleom, Sonom i Lucasom Mourom učinio je da Gugl zablista. O B-Elfu se moglo govoriti samo u ograničenoj mjeri, iako su neke zamjene ponovno dobile svoju priliku.", "LASK bi volio igrati s \"Einserpanierom\" zbog vrlo teške situacije u pogledu promocije prije utakmice, ali suspenzija (Gernot Trauner) i neke ozlijeđene osobe (uključujući Marka Raguža, Petra Filipovića i Huseina Balića) spriječili su to.", "Veznjak James Holland prvi se put nakon tri godine vratio u središte obrane trojice, a umjesto njega ponovno je igrao Danac Mads Emil Madsen. Trener zvijezda Jose Mourinho unaprijed je pohvalio LASK, bez obzira na jasan poraz sportaša u Londonu od 3: 0.", "\"LASK i dalje nazivam našim najjačim protivnikom u skupini\", rekao je u srijedu 57-godišnji Portugalac. Eggestein se sastao s aluminijom. Trebala je samo pobjeda protiv čelnika Premier lige, ali LASK je odustao od obećanja Krenite neustrašivo.", "Antwerpen je napokon dokazao da postoji nešto protiv ove momčadi pobjedom domaćina od 1: 0. LASK je dobro započeo sa svojim strojem za prešanje. Primjerice, Rene Renner Bale uzeo je loptu, ali kasniji zaključak Thomasa Goigingera bio je blokiran (6.).", "Samo minutu kasnije, Eggestein se odmaknuo s ruba kaznenog prostora i nije imao sreće, jer je njegov niski udarac prošao pored poraženog bivšeg golmana Joea Harta (7.).", "Obrambeno, preuređena obrana Linza sa svojim suverenim šefom Hollandom jedva je nešto dopustila i brze napadače držala pod nadzorom. Wiesinger je na vrijeme spasio protiv Balea (8.). Inače, LASK je bio presudan za utakmicu, imao je protivnika pod kontrolom.", "Nije sve uspjelo u igri, ali momčad Linza hrabro se borila za svoju priliku i pronašla svoje prilike. Hart je parirao udarac Rennera prema naprijed (21.). Treniranje domaćih standarda pokazalo je da Tottenham poštuje svoje protivnike.", "S specijalnošću Linza, dva pomoćnika glasno su prenijela svoje upute svojim igračima - jedan s tabletom.Michael mjeri LASK je ostao opasan čak i iz igre.", "Renner je sjajno igrao protiv najboljeg protivnika, trčao je nakon dodavanja Goigingera s lijeve strane u kaznenom prostoru prema Hartu. Međutim, dobro je zatvorio kut i odbranio udarac (32.), na žalost delegacije iz Linza, koja je grozničavo svjedočila svakoj akciji na VIP tribini.", "\"Spursi\" se i dalje nisu probili protiv kompaktnih Linzera, dva slobodna udarca Balea sletila su u zid (32.).", "Momčad Linza ostala je ustrajna i napokon se nagradila za jako prvo poluvrijeme: Renner je ponovno zauzeo loptu, a ona je opet otišla preko Goigingera, koji je servirao Michorla u sredini. Lijeva noga uzela je srce i udarila s 25 metara neugodnom vožnjom (42.).", "Navijanje iz Linza trajalo je samo nekoliko minuta, međutim, Bale je odmah izjednačio, Moura je s lijeve strane ubacio loptu na centar, udarac Tanguya Ndombelea pogodio je Andresa Andradea na ispruženu ruku, a poljski sudac Pawel Raczkowski nije imao izbora nego izvesti penal. odlučiti.", "Bale je zabio u nadoknadi vremena za laskavih 1-1 za Londončane (45.). Kao i prije odmora, LASK je započeo drugo poluvrijeme predano, ubačaj Reinholda Ranftla s desne strane pronašao je Andreasa Grubera, ali mladi centralni branič Japhet Tanganga to je na vrijeme izbio.", "Mourinhoa nije živcirao samo učinak njegove momčadi, već i sve više sudac i njegove odluke, ali malo kasnije bilo je razloga za zadovoljstvo.Sin dovodi Tottenham u vodstvo Bila je to intenzivno odigrana utakmica u kojoj je Goiginger očistio kazneni prostor došao do šuta, ali pogodio braniča (52.).", "Za pobjedu u igri protiv takvog kalibra potrebna vam je dosljednost u napadu i besprijekorna igra u obrani. Potonji na kraju nisu uspjeli, jer je do tada izvanredni šef obrane Holland poslužio Madsena lošim dodavanjem i Danac je potom izgubio loptu.", "Ndombele je servirao Sina u dubini, a Južnokorejac je završio suho u lijevom kutu (56.). Bijes je bio ispisan na Hollandovom licu, Michorl je bio na zemlji - ovaj je cilj zaista bio bolan. Sin se mogao povećati, ali Baleov traljavi pas nije ga našao (64.).", "Malo je navijača Linza skandiralo ispred Guglovih vrata, ali njihova momčad u početku nije mogla presudno utjecati. \"Joker\" Karamoko donio je dašak svježeg zraka, u početku je propao iz daljine (70.).", "S druge strane, Pierre-Emile Hojberg je promašio iz kornera (74.). Tri pogotka u finišu LASK se opet pojavio i u početku se nagradio privremenim izjednačenjem. Andrade je svoju grešku u ručnom penal nadoknadio dodavanjem iz snova Eggesteinu.", "Njemački napadač dovršio je suhu seriju iz kaznenog prostora, ali udarac u bliži kut nije izgledao neodrživo za Harta (84.). Wiesinger je gotovo odmah stavio Stevena Bergwijna u kazneni prostor, a Delle Alli ponovno je zabio s poena (86.).", "Karamoko je događaj završio pokretom (93.). LASK je eliminiran te večeri, ali je borbu za promociju izgubio neriješenim rezultatom 2: 0 protiv Antwerpena prije tjedan dana.", "Pljeskao je ne samo izaslanstvo Linza zbog prikazane izvedbe, već i Mourinha kad je otišao. Komentari na utakmicu: Dominik Thalhammer (trener LASK-a): „Izuzetno pozitivno vidim kako smo dominirali čelnicima Premier lige.", "Izuzetno smo dobro odradili svoj posao. Iskoristili su svojih nekoliko situacija. Izvedba je bila fenomenalna, taktički pristup kako smo dominirali Tottenhamom. Jako sam ponosan na ekipu.", "Protiv takvog protivnika morate ostati visoko koncentrirani 90 minuta, oni koriste svaku pogrešku. Ali uvijek smo se vraćali nakon dva puta zaostatka. \"Peter Michorl (strijelac LASK-a):\" Odigrali smo nevjerojatnu utakmicu protiv čelnika Premier lige.", "Dva puta smo trčali za minusom. Ali uvijek smo bili na obaraču. Pokazali smo nevjerojatan nastup. A 3: 3 protiv Tottenhama - na to možete dugo računati. Zeznuli smo to protiv Antwerpena, nije to bila naša najbolja igra.", "Ali možemo odstupiti uzdignute glave. S deset bodova često napredujete u Europskoj ligi, nažalost eliminirani smo ove godine. \"Jose Mourinho (trener Tottenhama):\" Nismo igrali dobro.", "Znao sam da će biti teško, LASK je dobra momčad. Rezultat je jedina pozitivna stvar iz ove igre. Mnogi moji igrači nemaju pravi stav kad igraju u Europskoj ligi.", "Navikli su igrati u Ligi prvaka, misle da će biti lako. Ali nije.", "Rekao sam im o tome, također na poluvremenu. “UEFA-ina Europska liga, skupina JLASK - Tottenham 3: 3 (1: 1) Stadion grada Linza, gledatelji nisu smjeli (zbog koronavirusa), SR Raczkowski (POL) bodovanje: 1: 0 Michorl (42.) 1: 1 Bale (45. + 2 / penal) 1: 2 Sin (56.) 2: 2 Eggestein (84.) 2: 3 Alli (86.)", "/ Kazna za prekršaj) 3: 3 Karamoko (93.) LASK: Schlager - Wiesinger, Holland, Andrade - Ranftl, Madsen, Michorl, Renner - Gruber (69. / Reiter), Eggestein, Goiginger (69. / Karamoko) Tottenham: Hart - Doherty, Sanchez, Tanganga, Davies - Lo Celso (71.", "/ Dier), Hojbjerg, Ndombele (65. / Sissoko) - Bale (82. / Aurier), Son (82. / Alli), Moura (65. Bergwijn) Žuti kartoni: Michorl (suspendiran u sljedećoj utakmici), Andrade, Karamoko , Wiesinger i Moura, Alli" ]
}