{
  "id" : "nYIZyguu",
  "url" : "https://kurier.at/chronik/oesterreich/corona-krise-grossfeuerwerke-duerften-zu-silvester-weitgehend-ausfallen/401108679",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T05:05:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Krise: Großfeuerwerke dürften zu Silvester weitgehend ausfallen",
  "articleTitleTranslated" : "Koronska kriza: Veliki vatromet vjerojatno će uvelike propasti uoči Nove godine",
  "articleContent" : [ "In den Niederlanden und einigen Provinzen Belgiens wird jegliches Silvesterfeuerwerk verboten, damit die von der Corona-Pandemie belasteten Spitäler nicht auch noch durch Feuerwerkskörper Verletzte versorgen müssen.", "Außerdem ziehen Großfeuerwerke Menschen an, und Ansammlungen sollten in der Corona-Krise vermieden werden.  Zuletzt ist über ein Kracher- und Raketenverbot in Oberösterreich diskutiert worden.", "In den Bundesländern geht man unterschiedlich mit diesem Thema um: Die Vorarlberger Landesregierung verweist in Sachen Silvesterfeuerwerk auf die Kompetenz der Gemeinden bzw. der Bürgermeister.", "Feuerwerke sind in Österreich grundsätzlich ganzjährig verboten, in \"normalen\" Jahren erteilen die Bürgermeister für den Silvesterabend aber jeweils eine Ausnahme.", "Die Haltung des Landes sei eindeutig: \"Wir empfehlen den Gemeinden, keine größeren öffentlichen Silvesterfeierlichkeiten inklusive Feuerwerke zu genehmigen\", hieß es auf APA-Anfrage aus dem Büro des Landeshauptmanns.", "In Tirol ist ein Feuerwerksverbot zu Silvester derzeit kein Thema, wie das Land mitteilte.  Die Lage werde aber seitens des Einsatzstabes und der Experten täglich neu bewertet - auch in Abstimmung mit dem Bund und anderen Bundesländern, hieß es.", "Sollte es angesichts der Corona-Pandemie eine Notwendigkeit dafür geben, könne seitens des Landes zeitgerecht reagiert werden.  Zudem wies das Land darauf hin, dass Feuerwerke im Ortsgebiet nach dem Pyrotechnikgesetz bereits jetzt verboten seien.", "Sonstige Großfeuerwerke oder Aktionen mit Feuerwerken bedürfen einer Genehmigung von der zuständigen Verwaltungsbehörde, hieß es.  In der Stadt Salzburg wird es zu Silvester coronabedingt kein offizielles Feuerwerk geben.", "Das habe das Stadtratskollegium beschlossen, gab das Büro von Bürgermeister Harald Preuner (ÖVP) auf APA-Anfrage bekannt.  Das Feuerwerk würde die Menschen auf die Plätze der Stadt locken, man wolle aber angesichts der Corona-Pandemie ein Gedränge vermeiden.", "Private Feuerwerke seien wie schon im Vorjahr verboten.  Ob und welche Gemeinden im Land ebenfalls Feuerwerke zu Silvester verbieten, war zunächst noch nicht zu erfahren.", "Das werde vermutlich um Mitte Dezember feststehen, teilte das Landesmedienzentrum mit.  In Kärnten ist ein Feuerwerksverbot derzeit kein Thema.  Landeshauptmann Peter Kaiser (SPÖ) teilte auf Anfrage über einen Sprecher mit, dass man ein mögliches Feuerwerksverbot zu Silvester \"zu gegebener Zeit von den Experten im Kärntner Covid-19-Koordinationsgremium erörtern\" werde.", "Jetzt sei es zu früh dafür, eine Entscheidung werde es aber zeitgerecht geben.  Dagegen steht in der Steiermark ein Verbot von pyrotechnischen Feuerwerken im Raum.", "Das Land prüft derzeit dahin gehend die Möglichkeiten.  Die steirischen Regierungspartner - Landeshauptmann Hermann Schützenhöfer (ÖVP) und LHStv.  Anton Lang (SPÖ) - können einem Verbot \"einiges abgewinnen und betrachten es als eine überlegenswerte Maßnahme\", hieß es auf APA-Nachfrage.", "Abwartend zeigt man sich in Niederösterreich.  Vorerst sei ein Verbot von Feuerwerkskörpern zur Jahreswende kein Thema, gab Albert Maca, der Klubdirektor Stellvertreter des Landtagsklubs der ÖVP NÖ, auf Anfrage bekannt: \"Unser oberstes Ziel ist die Bekämpfung der Corona-Pandemie.", "Jetzt gilt es einmal abzuwarten, wie die bereits gesetzten Maßnahmen greifen.\"  Der Wirtschaftssprecher der niederösterreichischen FPÖ, Reinhard Teufel, hatte sich zuletzt für die Silvesterknallerei stark gemacht.", "\"Die Menschen haben ein Recht darauf, es zu Silvester ordentlich krachen zu lassen\", meinte Teufel in einer Presseaussendung zu etwaigen Feuerwerkverboten.  Und er appellierte an die Bevölkerung: \"Lassen wir es zu Silvester ordentlich krachen und zeigen der Regierung, was wir von derartigen Schnapsideen halten.\"", "In Wien werden private Silversterfeuerwerke heuer jedenfalls verboten sein - was sich nicht von der Situation in den vergangenen Jahren unterscheidet.  Denn im Ortsgebiet in Wien - also so gut wie überall - ist das Zünden von Knallern und Raketen grundsätzlich nicht erlaubt.", "Lediglich harmlosere Pyrotechnik (Kategorie F1) ist gestattet.  Das Verbot, das gerne auch ignoriert wird, wird von der Polizei kontrolliert.  Das große offizielle Feuerwerk ist hingegen üblichweise Teil des Silvesterpfads.", "Die kommende Silvesternacht macht hier jedoch eine Ausnahme: Das leuchtende Spektakel wurde, so wie auch der Pfad selbst, bereits abgesagt." ],
  "articleContentTranslated" : [ "U Nizozemskoj i nekim pokrajinama u Belgiji zabranjeni su svi vatrometi uoči Nove godine, tako da bolnice pogođene pandemijom korone ne moraju zbrinjavati ozlijeđene vatrometom.", "Uz to, veliki vatromet privlači ljude, a okupljanja treba izbjegavati u krizi Corone. Nedavno se u Gornjoj Austriji raspravljalo o zabrani petardi i projektila.", "Ova se tema u saveznim državama različito obrađuje: Vlada pokrajine Vorarlberg poziva se na nadležnost općina i načelnika kada je u pitanju vatromet uoči Nove godine.", "Vatromet je u Austriji općenito zabranjen tijekom cijele godine, ali u \"normalnim\" godinama gradonačelnici dopuštaju iznimku za svaki doček Nove godine.", "Stav države je jasan: \"Preporučujemo da općine ne odobravaju veće javne proslave novogodišnje noći, uključujući vatromet,\" rekao je guvernerov ured na zahtjev APA-e.", "U Tirolu zabrana vatrometa u novogodišnjoj noći trenutno nije problem, kao što je država najavila. Situaciju će svakodnevno preispitivati radna skupina i stručnjaci - također u koordinaciji sa saveznom vladom i drugim saveznim državama, rekao je.", "Ako za to postoji potreba s obzirom na pandemiju korone, zemlja bi mogla pravovremeno reagirati. Uz to, zemlja je istaknula da je vatromet na lokalnom području već zabranjen Zakonom o pirotehnici.", "Za ostale velike vatromete ili akcije s vatrometom potrebno je odobrenje nadležnog upravnog tijela, priopćilo je. U gradu Salzburgu na Silvestrovo neće biti službenog vatrometa zbog korone.", "Gradsko vijeće je to odlučilo, najavio je ured gradonačelnika Haralda Preunera (ÖVP) na zahtjev APA-e. Vatromet bi privukao ljude na gradske trgove, ali s obzirom na pandemiju korone žele izbjeći gužvu.", "Kao i prethodne godine, zabranjen je privatni vatromet. Hoće li i koje općine u zemlji također zabraniti vatromet na Silvestrovo, još nije doznato.", "Državno medijsko središte najavilo je da će to vjerojatno biti utvrđeno do sredine prosinca. Zabrana vatrometa trenutno nije problem u Koruškoj. Guverner Peter Kaiser (SPÖ) najavio je na zahtjev preko glasnogovornika da će o eventualnoj zabrani vatrometa u novogodišnjoj noći \"stručnjaci u koordinacijskom odboru za Koruški Covid-19\" raspravljati u dogledno vrijeme.", "Za to je još prerano, ali odluka će biti donesena na vrijeme. Suprotno tome, u Štajerskoj postoji zabrana pirotehničkog vatrometa.", "Zemlja trenutno ispituje mogućnosti. Štajerski vladini partneri - guverner Hermann Schützenhöfer (ÖVP) i LHStv. Anton Lang (SPÖ) - može \"puno zaraditi zabranom i smatrati je mjerom koja vrijedi razmotriti\", rekao je APA na pitanje.", "U Donjoj Austriji ljudi čekaju i vide. Za sada zabrana vatrometa na prijelazu godine nije problem, Albert Maca, zamjenik direktora kluba kluba državnog parlamenta ÖVP Donja Austrija, najavio je na zahtjev: \"Naš je primarni cilj borba protiv pandemije korone.", "Sada moramo pričekati i vidjeti kako funkcioniraju mjere koje su već poduzete. \"Ekonomski glasnogovornik donjoaustrijskog FPÖ-a, Reinhard Teufel, nedavno je vodio kampanju za novogodišnji prasak.", "\"Ljudi imaju pravo dopustiti da se pravilno pocepa u novogodišnjoj noći\", rekao je Teufel u priopćenju za medije o svim zabranama vatrometa. I apelirao je na stanovništvo: \"Hajde da eksplodiramo u novogodišnjoj noći i pokažemo vladi što mislimo o takvim ludim idejama.\"", "U svakom slučaju, privatni vatromet od srebra ove će godine biti zabranjen u Beču - što se ne razlikuje od situacije prethodnih godina. Budući da u lokalnom području Beča - gotovo svugdje - pucanje petardama i raketama uglavnom nije dopušteno.", "Dopuštena su samo bezopasnija pirotehnička sredstva (kategorija F1). Zabranu, koja se često ignorira, kontrolira policija. Veliki službeni vatromet, međutim, obično je dio novogodišnje staze.", "Predstojeći doček Nove godine ovdje čini iznimku: užareni spektakl, kao i sama staza, već je otkazan." ]
}