{
  "id" : "nymSCsYd",
  "url" : "https://kurier.at/sport/fussball/futsal-warum-die-bundesliga-auch-im-lockdown-spielen-darf/401152347",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:30:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4866030/46-174003275.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Futsal: Warum die Bundesliga auch im Lockdown spielen darf",
  "articleTitleTranslated" : "Futsal: Zašto Bundesliga također može igrati u zaključavanju",
  "articleContent" : [ "Während der Amateur- und Breitensport im Freien seit Wochen ruhen muss, wird in der Halle in der TAOL Futsal-Liga munter gekickt. \"Das ist natürlich ein Privileg\", weiß Aleks Ristovski, Trainer von Rekordmeister Stella Rossa.", "\"Aber das hat zwei Gründe. Erstens sind wir als Liga beim ÖFB, sind die höchste Spielklasse und halten uns an das Corona-Präventionskonzept. Und zweitens darf der Meister in einem europäischen Bewerb der UEFA, der Champions League, teilnehmen.", "Die Amateure kommen somit in den Genuss der Spitzensport-Regelungen. Die Bundesliga gestaltet sich bisher spannend, Stella Rossa  liegt in Schlagdistanz zum Leader Wr. Neustadt. Kommendes Wochenende steigt zudem das Wiener Derby zwischen Stella Rossa und Liberta.", "\"Wir sind noch dran an der Spitze\", so Ristovski, der in seinem Kader auch zwei  sehr bekannte Namen hat: Flögel und Gager, die Söhne von Thomas Flögel und Herbert Gager, einst begnadete Hallenkicker. © Bild:", "Kurier / Franz Gruber © Bild: Kurier / Franz Gruber © Bild: Kurier / Franz Gruber Aktuell werden die Vereine am Wochenende auf Corona getestet, absolvieren danach ein Training und am Tag darauf ein Liga-Spiel.  :", "Wer unter der Woche zusätzlich trainieren möchte, muss für die zusätzlichen Tests selbst aufkommen. Eine Frage des Geldes, auf die die meisten im Amateursport keine passende Antwort haben, sich den Luxus nicht leisten können.", "Zukunftsreich? In Österreich, besonders in Wien, versteht man unter Hallenfußball noch den Kick mit der Bande, weil das Stadthallenturnier legendär und immer noch präsent ist. \"Futsal ist eher der kleine Fußball.", "Wir spielen auf ein kleineres Feld mit einem kleineren Ball auf Handball-Tore\", erklärt Ristovski. Österreich rangiert in der Weltrangliste derzeit auf Platz 73.  Auch, weil das Nationalteam noch eine sehr junge Geschichte hat, erst sieben Länderspiele absolviert hat. © Bild:", "Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa Doch irgendwann, so der Traum, soll es mit einer EM-Teilnahme klappen.  :", "\"Das wäre für das Prestige und die Bekanntheit von Futsal extrem wichtig\", so Ristovski, der aber auch weiß, was es bedarf, damit sich die Sportart nachhaltig durchsetzen kann: \"Wir brauchen reine Futsal-Spieler wie die großen Nationen Spanien oder Brasilien.\"", "Denn bisher kicken zumeist Fußballer nebenbei in der Halle." ],
  "articleContentTranslated" : [ "Iako su amaterski i popularni sportovi na otvorenom tjednima na čekanju, futsal liga TAOL živahno udara u zatvorenom. \"To je naravno privilegija\", rekao je Aleks Ristovski, trener rekordnih prvaka Stelle Rossa.", "\"Ali dva su razloga. Prvo, mi smo u ÖFB-u kao liga, vrhunska smo liga i pridržavamo se koncepta prevencije Corone. I drugo, prvaci smiju sudjelovati u europskom natjecanju UEFA-e, Ligi prvaka.", "Amateri tako mogu uživati u vrhunskim sportskim propisima. Bundesliga je do sada bila uzbudljiva, Stella Rossa je na dojmljivoj udaljenosti od lidera Wr. Neustadt. Bečki derbi između Stelle Rossa i Liberte također će se održati sljedeći vikend.", "\"Još uvijek smo na vrhu\", rekao je Ristovski, koji u svom sastavu također ima dva vrlo poznata imena: Flögel i Gager, sinovi Thomasa Flögela i Herberta Gagera, nekada darovitih nogometaša u dvorani. © Slika:", "Kurier / Franz Gruber © Slika: Kurier / Franz Gruber © Slika: Kurier / Franz Gruber Klubovi su trenutno na testiranju za Coronu tijekom vikenda, nakon čega završavaju trening i sljedeći dan ligašku utakmicu. :", "Ako želite odraditi dodatni trening tijekom tjedna, dodatne testove morate platiti sami. Novčano pitanje na koje većina amaterskih sportova nema odgovarajući odgovor, ne može si priuštiti luksuz.", "Budući dokaz? U Austriji, posebno u Beču, mali je nogomet još uvijek udarac bande, jer je turnir u gradskoj vijećnici legendaran i još uvijek prisutan. \"Futsal je više poput malog nogometa.", "Igramo na manjem terenu s manjom loptom na rukometnim golovima \", objašnjava Ristovski. Austrija trenutno zauzima 73. mjesto na svjetskoj ljestvici. Također, jer reprezentacija ima vrlo mladu povijest, odigrala je samo sedam međunarodnih utakmica. © Slika:", "Stella Rossa © Slika: Stella Rossa © Slika: Stella Rossa © Slika: Stella Rossa © Slika: Stella Rossa © Slika: Stella Rossa © Slika: Stella Rossa Ali u jednom trenutku, tako je iz snova, to bi trebalo funkcionirati uz sudjelovanje na Europskom prvenstvu. :", "\"To bi bilo izuzetno važno za prestiž i svijest o futsalu\", rekao je Ristovski, koji također zna što je potrebno da bi sport dugoročno prevladao: \"Trebamo čiste futsalere poput velikih nacija Španjolske i Brazila. \"", "Jer do sada su uglavnom nogometaši igrali u dvorani sa strane." ]
}