{
  "id" : "NyoJuz63",
  "url" : "https://kurier.at/sport/fussball/vier-corona-faelle-bei-manchester-city-vor-boxing-day/401139660",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T14:05:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841445/46-172874156.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vier Corona-Fälle bei Manchester City vor Boxing Day",
  "articleTitleTranslated" : "Četiri slučaja korone u Manchester Cityju uoči Boksačkog dana",
  "articleContent" : [ "Wegen positiver Corona-Tests muss der englische Topklub Manchester City vorerst auf seine Profis Gabriel Jesus und Kyle Walker verzichten.", "Wie der Verein von Trainer Pep Guardiola am Christtag weiter mitteilte, sind auch zwei Mitglieder des Betreuerstabs positiv getestet worden und haben sich in Selbstisolation begeben. Offensivspieler Jesus und Verteidiger Walker fehlen dem Team am Samstag am traditionellen Spieltag zum Boxing Day.", "Der Tabellen-Achte erwartet am zweiten Weihnachtsfeiertag Newcastle United, bereits am Montag folgt die Partie beim FC Everton. Apropos Boxing Day: Der Begriff \"Boxing Day\" entstand im 19.  Jahrhundert zu Zeiten von Königin Victoria.", "Damals war es üblich, dass die reichere Bevölkerung Weihnachtspakete schnürte, um sie ärmeren Menschen und Angestellten zu geben. Bedienstete hatten am 26.  Dezember frei und bekamen an diesem Tag von ihren Herren ihr Weihnachtspaket, das sie dann mit nach Hause zu ihren Familien nahmen.", "Seit 1966 beschenkt an diesem Tag der Fußball seine Fans." ],
  "articleContentTranslated" : [ "Zbog pozitivnih testova na koronu, engleski engleski klub Manchester City zasad će morati bez svojih profesionalaca Gabriela Jesusa i Kylea Walkera.", "Kao što je klub trenera Pepa Guardiole najavio na Božić, dva člana nadzornog osoblja također su imala pozitivne rezultate i ušli su u samoizolaciju. Ofanzivni igrač Jesus i branič Walker odsutni su iz momčadi u subotu na tradicionalni dan boksačkog dana.", "Osmu tablice očekuje Newcastle United na Boxing Day, a utakmica u Evertonu slijedi u ponedjeljak. Otprilike boksački dan: Izraz \"boksački dan\" nastao je u 19. stoljeću za vrijeme kraljice Viktorije.", "Tada je bio običaj da bogatije stanovništvo sastavlja božićne paketiće koje će poklanjati siromašnijim ljudima i zaposlenicima. Sluge su otputovali 26. prosinca i tog su dana od svojih gospodara dobili božićne paketiće koje su potom odnijeli kući obiteljima.", "Nogomet dariva svoje navijače na današnji dan od 1966. godine." ]
}