{
  "id" : "nYrdoynj",
  "url" : "https://kurier.at/kultur/medien/radiotest-corona-pandemie-fuehrt-zu-weniger-hoerern/401177968",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:00:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916731/46-175432832.jpg",
  "imageCopyright" : "Dragana Heiermann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Radiotest: Corona-Pandemie führt zu weniger Hörern",
  "articleTitleTranslated" : "Radio test: Pandemija Corone dovodi do manje slušatelja",
  "articleContent" : [ "Die durch die Corona-Pandemie bedingte geringere Mobilität der Österreicher lässt die Nutzung der Radiosender sinken. Vor allem jene mit jüngeren Zielgruppen sind davon betroffen.", "Diesen Schluss lässt der am Donnerstag veröffentlichte Radiotest für das Jahr 2020 zu: Demnach ist die Tagesreichweite der österreichischen Radiosender in der Gesamtbevölkerung im Vorjahr auf 75,7 Prozent gegenüber 77,3 Prozent im Jahr 2019 gesunken.", "Auch die tägliche Nutzung war etwas geringer als 2019: Hörer älter als zehn Jahre schalteten im Vorjahr im Schnitt 196 Minuten pro Tag das Radio ein - fünf Minuten kürzer als 2019 (201 Minuten).", "Info-Stärke Die ORF-Radios erreichten eine Gesamttagesreichweite von 61,6 Prozent (2019: 63,2 Prozent), die Privatsender kamen auf 26,6 Prozent (2019: 28,3 Prozent).", "Reichweitenstärkster Sender montags bis sonntags ist in der Zielgruppe ab zehn Jahren weiterhin Ö3 mit einer Reichweite von 31,1 Prozent (33,7 Prozent). Der bundesweite Privatkonkurrent Kronehit kam auf 8,8 Prozent (10,7 Prozent).", "Die Regionalsender des ORF erreichten österreichweit 29,3 Prozent (29,6 Prozent), die von der RMS vermarkteten Privaten (RMS Top) 25,9 Prozent (27,8 Prozent). Entgegen dem Trend konnte Ö1 auf 10,5 Prozent zulegen (9,3 Prozent).", "Hier dürfte vor allem das starke Informationsbedürfnis im Vorjahr durchschlagen. Auch FM4 steigerte sich leicht auf 3,5 Prozent (3,2 Prozent). In der werberelevanten Zielgruppe der 14- bis 49-Jährigen verloren die öffentlich-rechtlichen Sender insgesamt an Tagesreichweite.", "Waren es 2019 noch 54,6 Prozent, so kamen sie im Vorjahr auf 51,2 Prozent. Die Privatradios erzielten 33,6 Prozent (35,8 Prozent). Ö3 war auch bei den unter 50-Jährigen tagesreichweitenstärkster Radiosender mit 36 Prozent (39 Prozent).", "Die RMS-Top-Sender kamen auf 33,1 Prozent (35,4 Prozent). Die ORF-Regionalen liegen mit 14,8 Prozent (15,7 Prozent) etwas besser als Kronehit (13,4 Prozent nach 16 Prozent im Jahr davor). Ö1 blieb in der werberelevanten Zielgruppe mit 5,7 Prozent (5,8 Prozent) weitgehend stabil.", "FM4 kommt auf 5,5 Prozent nach 5 Prozent in 2019.  Wenig Bewegung gab es bei den Marktanteilen: Der Marktanteil der ORF-Sender blieb mit 74 Prozent stabil, wobei die öffentlich-rechtlichen Regionalsender (stabil mit 35 Prozent) vor Ö3 (2020: 30 Prozent, 2019: 33 Prozent) lagen.", "Die Privatsender erzielten gemeinsam 24 Prozent Marktanteil (2019: 25 Prozent), die RMS-Sender ebenso. In der jüngeren Zielgruppe (14- bis 49-Jährige) stehen 63 Prozent Marktanteil (2019: 65 Prozent) für die ORF-Radios 35 Prozent (2019: 36 Prozent) für die Privatradios gegenüber." ],
  "articleContentTranslated" : [ "Niža mobilnost Austrijanaca uzrokovana pandemijom korone smanjuje upotrebu radio stanica. Pogođeni su oni s mlađim ciljnim skupinama.", "Radijski test objavljen u četvrtak omogućuje da se to zaključi za 2020. godinu: Prema tome, dnevni doseg austrijskih radio stanica u ukupnom stanovništvu pao je na 75,7 posto u prethodnoj godini, u usporedbi sa 77,3 posto u 2019. godini.", "Dnevna upotreba također je bila nešto niža nego 2019. godine: slušatelji stariji od deset godina uključili su radio u prosjeku 196 minuta dnevno u prethodnoj godini - pet minuta kraće nego 2019. (201 minuta).", "Jačina informacija ORF-ovi radiji postigli su ukupan dnevni doseg od 61,6 posto (2019 .: 63,2 posto), privatni emiteri 26,6 posto (2019 .: 28,3 posto).", "Najširi doseg od ponedjeljka do nedjelje u ciljnoj skupini starijih od deset godina i dalje je Ö3 s dosegom od 31,1 posto (33,7 posto). Privatni konkurent Kronehit u cijeloj zemlji dosegao je 8,8 posto (10,7 posto).", "Regionalni emiteri ORF-a dosegli su 29,3 posto (29,6 posto) u cijeloj Austriji, a privatni koje RMS (RMS Top) prodaje 25,9 posto (27,8 posto). Suprotno trendu, Ö1 se mogao povećati na 10,5 posto (9,3 posto).", "Iznad svega, ovdje bi trebala utjecati snažna potreba za informacijama u prethodnoj godini. FM4 je također blago porastao na 3,5 posto (3,2 posto). U ciljanoj skupini relevantnoj za oglašavanje od 14 do 49 godina, javni emiteri izgubili su ukupan dnevni doseg.", "Iako je u 2019. godini iznosio 54,6 posto, u prethodnoj je godini iznosio 51,2 posto. Privatne radio stanice ostvarile su 33,6 posto (35,8 posto). Ö3 je ujedno bila i radio postaja s najvećim dnevnim dosegom među mlađima od 50 godina s 36 posto (39 posto).", "Najbolje RMS stanice dosegle su 33,1 posto (35,4 posto). S 14,8 posto (15,7 posto), regija ORF-a nešto je bolja od Kronehita (13,4 posto nakon 16 posto u prethodnoj godini). Ö1 je ostao uglavnom stabilan u ciljanoj skupini koja je relevantna za oglašavanje i iznosi 5,7 posto (5,8 posto).", "FM4 dolazi na 5,5 posto nakon što je 5 posto u 2019. Bilo je malo pokret u tržišnim udjelima: Tržišni udio ORF postaja ostala je stabilna na 74 posto, s regionalnim javnih emitera (stabilne na 35 posto) ispred O3 (2020: 30 posto, 2019 .: 33 posto).", "Komercijalne emitere zajedno su postigle tržišni udio od 24 posto (2019 .: 25 posto), kao i RMS emiteri. U mlađoj ciljnoj skupini (14 do 49 godina) postoji 63 posto tržišnog udjela (2019: 65 posto) za ORF radio stanice u usporedbi s 35 posto (2019: 36 posto) za privatne radio stanice." ]
}