{
  "id" : "nz6fRz8Q",
  "url" : "https://kurier.at/wirtschaft/europa-mehr-oeko-als-fossiler-strom/401166861",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T08:16:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2664746/20180702-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Europaweit mehr Öko- als fossiler Strom",
  "articleTitleTranslated" : "Više zelene od fosilne električne energije u Europi",
  "articleContent" : [ "Im vergangenen Jahr ist in Europa erstmals mehr Strom aus erneuerbaren Energien als aus fossilen Kraftwerken erzeugt worden. Das geht aus einer Untersuchung des britischen Thinktanks Ember und der deutschen Denkfabrik Agora Energiewende hervor, wie die „Süddeutsche Zeitung“ (Montag) berichtet.", "Danach haben erneuerbare Energien aus Wind, Solar, Wasserkraft oder Biomasse im vergangenen Jahr 38 Prozent des europäischen Stroms geliefert, Kohle oder Gas dagegen nur 37 Prozent. Dies sei „ein bedeutender Meilenstein in Europas Umbau zu sauberer Energie“, heißt es in dem Report.", "Weniger Kohle Während Wind- und Sonnenstrom stark zugelegt habe, hätten vor allem Kohlekraftwerke weniger Elektrizität geliefert. Ihre Stromerzeugung hat sich den Angaben zufolge gegenüber 2015 nahezu halbiert.", "Allein im vorigen Jahr sank sie demnach um 20 Prozent. Dies habe nur teilweise mit der Pandemie zu tun.", "Weil weiter erneuerbare Energien zugebaut würden und der CO2-Preis absehbar weiter steige, werde sich der Niedergang der Kohle auch nach der Pandemie fortsetzen, sagte Agora-Direktor Patrick Graichen." ],
  "articleContentTranslated" : [ "Prošle je godine prvi put u Europi više električne energije proizvedeno iz obnovljivih izvora energije nego iz elektrana na fosilna goriva. Rezultat je to studije britanskog think tanka Ember i njemačkog think tanka Agora Energiewende, o čemu izvještava \"Süddeutsche Zeitung\" (ponedjeljak).", "Prema tome, obnovljivi izvori energije iz vjetra, sunca, hidroenergije ili biomase opskrbili su 38 posto europske električne energije prošle godine, dok su ugljen ili plin samo 37 posto. To je \"važna prekretnica u europskom prelasku na čistu energiju\", kaže se u izvješću.", "Manje ugljena Iako su se snage vjetra i sunca znatno povećale, pogotovo termoelektrane na ugljen daju manje električne energije. Prema informacijama, njihova proizvodnja električne energije gotovo se prepolovila u odnosu na 2015. godinu.", "Samo prošle godine pao je za 20 posto. To je samo djelomično povezano s pandemijom.", "Budući da će se obnovljivi izvori energije i dalje graditi, a cijena CO2 nastavit će rasti u doglednoj budućnosti, pad ugljena nastavit će se i nakon pandemije, rekao je direktor Agore Patrick Graichen." ]
}