{
  "id" : "NzaesT7h",
  "url" : "https://www.derstandard.at/story/2000124768751/alarmierender-schmerzmittel-gebrauch-im-deutschen-profi-fussball?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T16:25:21Z[UTC]",
  "author" : "Thomas Vieregge von Christina Lechner von unserem Korrespondenten Gabriel Rath von Norbert Mayer von Elisabeth Postl",
  "imageCopyright" : "imago images/MiS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Alarmierender\" Schmerzmittel-Gebrauch im deutschen Profi-Fußball",
  "articleTitleTranslated" : "\"Alarmantna\" upotreba lijekova protiv bolova u njemačkom profesionalnom nogometu",
  "articleContent" : [ "München – Die Nationale Anti-Doping-Agentur (NADA) hat einen \"alarmierenden\" Einsatz von Schmerzmitteln im deutschen Profi-Fußball festgestellt.", "In einer Studie zeigte die NADA auf, dass zwischen den Spielzeiten 2015/16 und 2019/2020 durchschnittlich jeder Dritte im Männer- und Frauenbereich in Deutschland vor Spielen Schmerzmittel zu sich nahm.", "Das ergab die Auswertung von 8.344 Dopingkontrollformularen aus jenen vier Saisonen, die am Montag veröffentlicht wurde.", "Über die Ergebnisse berichteten zunächst die ARD-Dopingredaktion und die Investigativ-Plattform Correctiv, deren Recherchen von 2020 die NADA zu der Untersuchung und zu dieser Studie bewogen hatten.", "Aus der Auswertung, die in der \"Deutschen Zeitschrift für Sportmedizin\" erschienen ist, geht hervor, dass in den drei Männer-Profiligen gleichermaßen viele Schmerzmittel genommen werden. Vor DFB-Pokalspielen liege die Quote bei 40 Prozent und damit deutlich höher.", "So hoch sei auch der Anteil bei Frauen; laut Studie nahmen vier von zehn Fußballerinnen Schmerzmittel. In den Junioren-Bundesligen seien es indes nur 14 Prozent. Am deutlich häufigsten sei Ibuprofen konsumiert worden, danach folgen Diclofenac (Wirkstoff etwa in Voltaren), Paracetamol und Etoricoxib.", "Nicht abgefragt wurde, wie hoch die Intensität der Medikamente war und wie viel davon in der Woche vor den Spielen jeweils eingenommen wurde. NADA-Geschäftsführerin Andrea Gotzmann, eine der Autorin der Studie, fordert mehr Aufklärung für die Sportlerinnen und Sportler. (APA/dpa, 8.3.2021)" ],
  "articleContentTranslated" : [ "München - Nacionalna antidoping agencija (NADA) utvrdila je \"alarmantnu\" upotrebu lijekova protiv bolova u njemačkom profesionalnom nogometu.", "U studiji je NADA pokazala da je između sezona 2015/16 i 2019/2020 u prosjeku svaki treći muškarac i žena u Njemačkoj uzimao tablete protiv bolova prije igara.", "To je rezultat ocjene 8.344 obrazaca za doping kontrolu iz te četiri sezone, koja je objavljena u ponedjeljak.", "O rezultatima su prvi izvijestili urednički tim za doping ARD-a i istražna platforma Correctiv, čije je istraživanje od 2020. potaknulo NADA-u na provođenje istrage i ove studije.", "Procjena, koja je objavljena u \"Deutsche Zeitschrift für Sportmedizin\" (njemački časopis za sportsku medicinu), pokazuje da tri muške profesionalne lige uzimaju jednaku količinu lijekova protiv bolova. Prije utakmica DFB kupa stopa je bila 40 posto, a time i znatno veća.", "Udio među ženama je jednako visok; Prema studiji, četiri od deset nogometašica uzimale su lijekove protiv bolova. U mlađim ligama, međutim, to je samo 14 posto. Najčešće se konzumirao Ibuprofen, zatim diklofenak (aktivni sastojak Voltarena, na primjer), paracetamol i etorikoksib.", "Nije postavljeno pitanje koliki je intenzitet lijekova bio i koliki je njegov unos u tjednu prije igara. Izvršna direktorica NADA-e Andrea Gotzmann, jedna od autorica studije, traži dodatne informacije za sportaše. (APA / dpa, 8.3.2021.)" ]
}