{
  "id" : "NZJmSBGe",
  "url" : "https://sport.orf.at/stories/3070311/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T14:36:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer CoV-Cluster in ÖSV-Mannschaft",
  "articleTitleTranslated" : "Novi CoV klaster u ÖSV timu",
  "articleContent" : [ "Einen Tag nachdem Daniel Huber als Zweiter und Thomas Lackner mit Rang vier für Topplatzierungen aufgezeigt hatten, gab das Duo so wie seine Teamkollegen Jan Hörl und Manuel Fettner positive Tests auf das Coronavirus ab.", "Laut ÖSV sind alle vier Athleten aktuell symptomfrei. Die Verantwortlichen des Österreichischen Skiverbandes zogen auch die Nennung der negativ getesteten Markus Schiffner, am Samstag Zehnter, und Maximilian Steiner für den Bewerb am Sonntag (16.00 Uhr, live in ORF1) zurück.", "Schon nach dem Saisonauftakt im polnischen Wisla hatte sich bei den ÖSV-Adlern ein CoV-Cluster gebildet. So waren Cheftrainer Andreas Widhölzl und Weltcup-Titelverteidiger Stefan Kraft sowie Gregor Schlierenzauer, Philipp Aschenwald und Michael Hayböck am 25.  November positiv getestet worden.", "Der ÖSV entsendete daraufhin nach Ruka nur ein Reserveteam, in Nischnij Tagil kehrte der nun positiv getestete Huber aus dem A-Kader zurück ins Aufgebot.", "Teilnahme an Skiflug-WM offen Die weitere Vorgehensweise, insbesondere die Abreise aus Russland und ein Antreten bei der bevorstehenden Skiflug-WM im slowenischen Planica, werde derzeit evaluiert, schrieb der ÖSV in einer Aussendung.", "Eine mehrtägige Quarantäne für die positiv getesteten Athleten und möglicherweise für das gesamte österreichische Team in Russland könne zum aktuellen Zeitpunkt nicht ausgeschlossen werden, hieß es von Verbandsseite.", "Für eine Teilnahme an der WM ist ein negativer PCR-Test von jedem Athleten nötig. „Es ist wirklich eine Hochschaubahn der Gefühle“, sagte Mario Stecher, seines Zeichens Sportlicher Leiter für Skispringen und Nordische Kombination im ORF-Interview am Sonntag.", "Am Samstag herrschte im Team nach den Spitzenplätzen noch Euphorie, einen Tag später war der Schock über die positiven Tests groß. „Es gibt für mich keine Erklärung, es ist unglaublich, dass es uns wieder in dieser Stärke erwischt hat“, sagte Stecher.", "Athleten wie Hörl und Huber hätten sogar noch nach der Ankunft in Russland mehrere negative PCR-Tests abgegeben: „Es muss irgendwo bei der Anreise passiert sein“, spekulierte Stecher: „Aber ich möchte noch einmal betonen, wir haben uns an alle Vorschriften gehalten“", "Quartett mit positivem CoV-Test Vier von sechs ÖSV-Adlern wurden am Sonntag vor dem zweiten Einzelspringen in Nischnij Tagil positiv auf das Coronavirus getestet.  “ Der Verband zog das gesamte Team vom Bewerb zurück.", "Der Rückzug der gesamten Mannschaft, auch der zwei negativ getesteten Springer, sei von Verbandsseite „ganz klar“ gewesen, so Stecher.", "„Es gilt so schnell wie möglich die Situation auszuloten und Pläne zu schmieden, um die Jungs aus Russland nach Hause zu holen“, sagte der Sportliche Leiter mit Hinweis auf eine mögliche Quarantäne in Russland.", "Wie es in Sachen WM weitergeht, konnte Stecher noch nicht mit Gewissheit sagen, nur eines ist sicher: „Für das in Russland befindliche Team ist die WM gelaufen. “Auch Rennleiter positiv getestet Aber nicht nur die österreichischen Skispringer müssen in Quarantäne.", "Am Sonntag gab auch Sandro Pertile, seines Zeichens FIS-Rennleiter der Skisprungbewerbe, einen positiven Coronavirus-Test ab. Das teilte der Skiweltverband (FIS) mit.", "Der Italiener Pertile, der als Nachfolger von Walter Hofer derzeit seinen ersten Weltcup-Winter bestreitet, habe sich direkt im Anschluss an das positive Ergebnis in Quarantäne ergeben. Auch ein zweiter Test sei positiv ausgefallen, schrieb der Weltverband.", "Alle weiteren FIS-Mitarbeiter und Kontaktpersonen von Pertile wurden negativ getestet. Pertile gilt als Manager des Coronavirus-Winters. Der Italiener hat im Sommer Konzepte entwickelt, um den Skisprung-Tross auch in Zeiten der Pandemie sicher durch den Winter zu bringen.", "Die regelmäßige Testung der Sportler und Betreuer sowie Charterflüge für die Teams sind Teile des Konzepts, das mehrere Trainer zuletzt in den höchsten Tönen gelobt hatten.", "Im Gegensatz zu anderen Wintersportarten planen die Skispringer mit einem relativ uneingeschränkten Wettkampfkalender.Norwegischer Dreifachsieg am Sonntag Das Springen am Sonntag endete mit einem Dreifachsieg für Norwegen.", "Halvor Egner Granerud, der schon die beiden Bewerbe davor gewonnen hatte, setzte sich mit Sprüngen auf 135,5 und 124,5 Meter vor Robert Johansson (139,0/118,5) und Marius Lindvik (131,5/127,0) durch.Skisprung-Weltcup in Nischnij Tagil" ],
  "articleContentTranslated" : [ "Dan nakon što su Daniel Huber na drugom i Thomas Lackner na četvrtom mjestu pokazali najbolje plasmane, dvojac je, poput njegovih suigrača Jana Hörla i Manuela Fettnera, dao pozitivne testove na virus korone.", "Prema ÖSV-u, sva četiri sportaša trenutno nemaju simptome. Odgovorni za Austrijski skijaški savez također su povukli imenovanje negativno testiranog Markusa Schiffnera, desetog u subotu, i Maximiliana Steinera za natjecanje u nedjelju (16 sati, uživo na ORF1).", "Nakon otvaranja sezone u poljskoj Wisli, među orlovima ÖSV stvoren je klaster CoV. Glavni trener Andreas Widhölzl i branitelj naslova Svjetskog kupa Stefan Kraft, kao i Gregor Schlierenzauer, Philipp Aschenwald i Michael Hayböck imali su pozitivne rezultate 25. studenog.", "Tada je ÖSV poslao samo rezervnu momčad u Ruku, u Nižnji Tagil sada pozitivni Huber iz A-momčadi vratio se u sastav.", "Otvoreno sudjelovanje na Svjetskom prvenstvu u skijaškim letovima Trenutno se ocjenjuje daljnji tijek akcije, posebno odlazak iz Rusije i sudjelovanje na predstojećem Svjetskom prvenstvu u skijaškim letovima u slovenskoj Planici, napisao je ÖSV u emisiji.", "Trenutno ne može biti isključena višednevna karantena za sportaše koji su imali pozitivne testove, a možda i za cijelu austrijsku momčad u Rusiji, priopćila je udruga.", "Za sudjelovanje na Svjetskom prvenstvu potreban je negativni PCR test svakog sportaša. \"To je doista brza željeznica emocija\", rekao je Mario Stecher, sportski direktor za skijaške skokove i nordijske kombinacije, u intervjuu za ORF u nedjelju.", "U subotu je još bilo euforije u momčadi nakon prvih mjesta, dan kasnije šok zbog pozitivnih testova bio je velik. \"Nema objašnjenja za mene, nevjerojatno je da smo ponovno uhvaćeni u ovoj snazi\", rekao je Stecher.", "Sportaši poput Hörla i Hubera čak su dali nekoliko negativnih PCR testova nakon dolaska u Rusiju: \"To se moralo dogoditi negdje na putovanju\", nagađa Stecher: \"Ali želio bih još jednom naglasiti da smo se pridržavali svih propisa\"", "Kvartet s pozitivnim CoV testom Četiri od šest ÖSV orlova testirali su se pozitivno na virus korone u nedjelju prije drugog pojedinačnog natjecanja u Nižnjem Tagilu. “Udruga je povukla cijelu momčad s natjecanja.", "Povlačenje cijele momčadi, uključujući dvojicu skakača koji su bili negativni, bilo je \"vrlo jasno\" sa strane udruge, rekao je Stecher.", "\"Važno je što prije izvući situaciju i napraviti planove za dovođenje dječaka kući iz Rusije\", rekao je sportski direktor, misleći na moguću karantenu u Rusiji.", "Stecher još nije mogao sa sigurnošću reći kako će se stvari nastaviti u smislu Svjetskog prvenstva, samo je jedno sigurno: “Svjetsko prvenstvo je za momčad u Rusiji bilo gotovo. \"Direktor utrke također je bio pozitivan. Ali ne samo da austrijski skakači moraju biti u karanteni.", "U nedjelju je Sandro Pertile, FIS direktor utrka u skijaškim skokovima, također dao pozitivan test na koronavirus. To je najavila Svjetska skijaška federacija (FIS).", "Talijanski Pertile, koji se trenutno natječe u prvoj zimi Svjetskog kupa kao nasljednik Waltera Hofera, predao se u karantenu odmah nakon pozitivnog rezultata. Drugi test također je bio pozitivan, napisala je svjetska udruga.", "Svi ostali zaposlenici FIS-a i kontakt osobe iz Pertilea testirani su negativno. Pertile se smatra upraviteljem zime od koronavirusa. Ljeti su Talijani razvili koncepte kako bi konvoj skakačkih skokova sigurno prolazio zimi čak i u vrijeme pandemije.", "Redovita testiranja sportaša i supervizora, kao i čarter letovi za timove dio su koncepta koji je nekoliko trenera nedavno pohvalilo u najvišim tonovima.", "Za razliku od ostalih zimskih sportova, skakači planiraju s relativno neograničenim kalendarom natjecanja. Norveška trostruka pobjeda u nedjelju Skokovi u nedjelju završili su trostrukom pobjedom Norveške.", "Halvor Egner Granerud, koji je već ranije pobijedio u dva natjecanja, sjeo je skokovima od 135,5 i 124,5 metara ispred Roberta Johanssona (139,0 / 118,5) i Mariusa Lindvika (131,5 / 127,0) Svjetski kup u skijaškim skokovima u Nižnjem Tagilu" ]
}