{
  "id" : "NzkM5a4L",
  "url" : "https://www.derstandard.at/story/2000124998475/autorin-sabine-scholl-absagen-und-unsichtbare-gegner?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T14:00:02Z[UTC]",
  "author" : "Sabine Scholl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Autorin Sabine Scholl: Absagen und unsichtbare Gegner",
  "articleTitleTranslated" : "Autorica Sabine Scholl: Odbijanja i nevidljivi protivnici",
  "articleContent" : [ "Dieses wiederholte, leise Scheppern vorm Haus: Ein Zettelverteiler hebt die Klappen der Briefkästen und lässt sie wieder fallen, eine nach der anderen. Später piept das elektronische Gerät des Paketzustellers.", "Durchs geöffnete Fenster dröhnen verzerrte Skype-Unterhaltungen und die Stimme eines genervten Vaters, der seinem begriffsstutzigen Sohn Multiplikationen erklärt. Lockdown-Geräusche. Im ersten musste ich Bleiben lernen.", "Bis dahin warteten stets Bahn- und Flugtickets in meiner Schublade, immer hatte ich Pläne im Kopf, wo es noch hingehen würde. Oft lebte ich ohnehin zwischen zwei Orten. Plötzlich aber war das mobile Lebensmodell gestoppt.", "Die ersten Wochen beschäftigte ich mich damit, alle Anzeichen dieses Entwurfs zu stornieren, Absagen hinzunehmen, Ersatz einzufordern oder mich um Verschiebung zu bemühen, auf ein zwar zeitlich unbestimmtes, aber doch eintretendes Danach, welches dem Vorher unbedingt ähnlich sein würde.", "Dachte ich. Eigentlich aber kündigte sich damals bereits das Zeitalter der Vergeblichkeit an. Anfang März war mein neuer Roman erschienen. Die Freude darüber verflog sogleich. Schreibaufträge, Präsentationen, Lebensunterhalt standen mit einem Mal auf der Kippe.", "Panik bei gleichzeitiger Handlungsunfähigkeit stellte sich ein. Im Sommer versuchte ich dann, wie so viele, Verlorenes nachzuholen, mit Vorsicht zwar, aber dennoch, den Tag zu leben und erneut Pläne zu schmieden, die dann über den Haufen geworfen würden.", "Wahrscheinlich. Immerhin schaffte ich es, in einem Kärntner See zu schwimmen und Freundinnen in Berlin zu besuchen, wo das Leben auf Straßen und Plätzen weiterhin tobte und brauste, so eindrucksvoll, als gebe es kein Virus.", "Im zweiten Lockdown setzte langsam die Erkenntnis der Anfälligkeit meines Lebensentwurfs ein: Single, grenzüberschreitend, freiberuflich. In Summe ergab das unter den erschwerten Umständen zu viel Ungewissheit.", "Und langsam dämmerte, dass das frühere Normal nie mehr zurückkehren würde. Übungen in Gelassenheit, die Qigong-Gruppe via Zoom wurden zum Anker, stundenlange Spaziergänge lösten Gedankenknoten. Dabei war mir Isolation durchaus vertraut.", "Ich hatte sie oft freiwillig herbeigeführt, um mich auf eine ausgiebige Schreibarbeit zu konzentrieren. Das Abschalten äußerer Reize, um sich auf eine innere Welt zu beschränken, gehörte immer zu den Bedingungen meiner literarischen Produktion.", "Die Isolation aus freiem Antrieb bezieht ihren Reiz auch daraus, dass sie sich bewusst gegen ein soziales Umfeld stellt, diesen Ausnahmezustand aber jederzeit unterbrechen kann. Mit den Lockdowns aber gehörte die Abgeschlossenheit nun für nahezu jeden zum Alltag.", "Der Kreative war nicht mehr der Besondere, der seine Isolation – entgegen allen zwischenmenschlichen Impulse – durchzog. Dieser Vorgang wurde zu einem verordneten Gebot, was dem individualistischen, sich von der Allgemeinheit abgrenzenden Verhalten des Kreativen widersprach.", "Isolation war nicht mehr das andere des Zusammenseins. Dieses ist seitdem verboten, stellt also ein Gegenbild und damit den größeren Anreiz dar. Dabei erlebte ich durchaus auch Schreibklausuren, die scheiterten.", "Kurz nach meiner Rückkehr aus Portugal, als mir das Bleiben wieder einmal nicht gelang, ergriff ich das Angebot, während der Wintermonate ein Ferienhaus an der spanischen Küste zu hüten. Das in einer Siedlung nur für Sommerurlauber stehende Haus war von leerstehenden Gebäuden umgeben.", "Die einzigen Geräusche, die ich vernahm, waren das Knirschen und Schmatzen der Holzwürmer in den Möbeln sowie das Donnern und Grollen heftiger Winterstürme. Ich wanderte durch aufgelassene Gärten, fuhr alle zehn Tage ins Dorf, um eine Gasflasche und Lebensmittel zu kaufen.", "Telefon gab es keines. Irgendwann hatte ich das Reden fast verlernt. Auch die Idee, dass ich diesen unangenehmen Aufenthalt einfach beenden und abreisen könnte, kam mir nicht mehr.", "Stattdessen schrieb ich den Großteil meines ersten Buches und las schlechte Unterhaltungsromane, weil mir der Lesestoff längst ausgegangen war. Nach Wochen riss mich dann eine Freundin aus dieser Erstarrung.", "Ihre Idee: Wenn schon einmal in Südspanien, sollten wir nach Marokko weiterfahren. Zu Zeiten des ersten Irak-Kriegs war dort alles leer. Wie ausgestorben. Diese freie Wahl von Reisezielen damals erscheint mir nun paradiesisch.", "Aber es ginge ja noch ärger. Immerhin erlaubten die Lockdowns in Wien ausgedehnte Spaziergänge. Mein in Frankreich studierender Sohn, der rechtzeitig aus Paris in ein bretonisches Dorf geflohen war, durfte nur im Garten herumstreunen, eine Stunde pro Tag.", "An den drei Kilometer entfernten, mit Drohnen überwachten Strand konnte er nicht. Als er im Herbst nach Wien zu Besuch kam, wurde er positiv getestet. Zwei Tage vorher hatte er eine Party in Paris besucht.", "Wir mussten in Quarantäne, in verschiedenen Wohnungen. Er verlor den Geschmacks- und Geruchssinn. Für ihn, der sich in Ausbildung zum Koch befindet, eine Katastrophe. Also konzentrierte er sich auf die Texturen von Speisen, die er noch wahrnehmen konnte: knackig, cremig, knusprig.", "Ansonsten schmeckte alles fad. Wir telefonierten und whatsappten viel. Die Höhepunkte meiner Tage bestanden im Hinuntertragen von Müll und Altpapier. Lesungen waren neuerlich abgesagt. Durch die Fenster floss Nebel, spätherbstliche Düsterkeit.", "Ich arbeitete mich Tag für Tag durch diesen finsteren Tunnel, wurde trotzig. Beantwortete keine Mails mehr, wollte nicht mehr wegen Stornierungen bei Airlines anrufen, mir keine Zoom-Lesungen mehr antun.", "Arbeitete kindisch gegen mich selbst. Ich ließ trockene Blätter bei der Balkontüre hereinwehen, sich im Zimmer verbreiten, die ich nicht aufräumte, um stellvertretend für meine irrationale Wut etwas zu tun, was keinen Sinn ergab.", "Ich hasse Corona, schrieb ich meiner Tochter. Natürlich wusste ich, dass Trotz nichts änderte, weil Corona immer gewinnt. Aber zuweilen ist es schwierig, sich mit dem Unsichtbaren und dessen Auswirkungen abzufinden.", "Ich lernte zu verstehen, dass man sich dagegen zu wehren beginnt. Aber wie genau, wenn die Gegner nicht zu greifen sind? Die Corona-Leugner entlasten sich emotional, indem sie sichtbare Feinde erfinden.", "Dann kehrte langsam der Geschmackssinn wieder, berichtete mein Sohn. Der Geruch weitaus später. Aber nicht nur diese Sinne sind durch das Virus eingeschränkt. Das Verbot des gefahrenverbreitenden Berührungssinns erschwert die Kommunikation.", "Wir mussten uns das Körperliche abgewöhnen, obwohl es sogar beim Nachdenken und Diskutieren hilft. Wir können Gedanken nicht so gut erfassen, wenn wir uns gegen seitig nicht anfassen dürfen. Im Gespräch auf Mimik und Gestik verzichten zu müssen, ist anstrengend.", "Aufmerksamkeit, die ansonsten auf außersprachliche, stimmliche Signale gerichtet wird, ist in der digitalen Kommunikation damit beschäftigt, Rauschen und schlechte Tonqualität während des Sprechens auszugleichen.", "Das gegenseitige Berühren, Betatschen, Streicheln, um damit wichtige Informationen zu sammeln, entfällt. Als ich zum Beispiel nach langer Zeit eine Freundin auf einem Fest wiedertraf, wusste ich, dass sie eine schwierige Phase durchgemacht hatte.", "Sie tanzte ausgelassen und sah toll aus. Dann umarmte ich sie zur Begrüßung und merkte, dass ihre Schultern knochig waren, ihre Hände eisig. Das Körperbild vervollständigte sich auf diese Weise, und ich erspürte ihre weiterhin problematische Situation, die sie durch Frohsinn lediglich überspielte.", "Immerhin konnte sie vor Corona noch tanzen, in der Musik, in der Menge aufgehen, sich zwischendurch mit Umarmungen und freundschaftlichen Gesprächen aufladen. Auch das fehlt.", "Die Beiläufigkeit, das Zufällige und was sich daraus ergibt, wenn man zu mehreren herumsteht, plaudert, nach einem Konzert, einem Vortrag etwa, der Smalltalk, der rasch zum Deep Talk werden kann, das Unvorhergesehene, das wie eine Atmosphäre des Möglichen über dem Notwendigen, Geplanten und Bewussten liegt.  ", "Im dritten Lockdown werden Impulse dieser Art immer stärker vermisst. Dagegen gibt es wenig handhabbare Lösungen, Antigentests für zu Hause etwa, um sich im kleinen Kreis treffen zu können. Ausflüge, Wanderungen und schließlich, Träume.", "Oft schwimme ich nachts im Meer. Ich werfe mich in die Wellen, vorzugsweise die größeren des Atlantiks, weil so mein Körper heftiger durchgeschaukelt wird, und lasse mich tragen. Wohin auch immer. (Sabine Scholl, ALBUM, 13.3.2021)" ],
  "articleContentTranslated" : [ "Ovo ponavljano, tiho zveckanje ispred kuće: distributer nota podiže preklopnike poštanskih sandučića i pušta ih da padnu, jedan za drugim. Kasnije će se oglasiti elektronički uređaj dostavljača paketa.", "Kroz otvoreni prozor dopiru iskrivljeni razgovori na Skypeu i glas iznerviranog oca koji svom glupom sinu objašnjava množenja. Buke zaključavanja. U prvom sam morao naučiti ostati.", "Do tada su me u ladici uvijek čekale karte za vlak i avion, a u glavi sam uvijek imao planove kamo idem. Ionako sam često živio između dva mjesta. Iznenada je, međutim, zaustavljen mobilni životni model.", "Prvih nekoliko tjedana bavio sam se poništavanjem svih znakova ovog nacrta, prihvaćajući odbijanja, zahtijevajući zamjenu ili pokušavajući odgoditi, na neodređeno vrijeme, ali koji se ipak dogodio poslije, što bi nužno bilo slično prethodnom.", "Mislio sam. Zapravo, doba uzaludnosti već je tada bilo najavljeno. Moj novi roman objavljen je početkom ožujka. Radost zbog toga odmah je nestala. Pisanje zadataka, prezentacija i egzistencija iznenada su bili na rubu.", "Nastaje panika s istodobnom nesposobnošću za djelovanje. Ljeti sam, kao i mnogi drugi, pokušavao nadoknaditi izgubljeno, s oprezom, ali i dalje živjeti dan i stvarati nove planove koji bi potom bili odbačeni.", "Vjerojatno. Barem sam uspio plivati u koruškom jezeru i posjetiti prijatelje u Berlinu, gdje je život na ulicama i trgovima i dalje bjesnio i tutnjao, impresivno kao da virusa nema.", "U drugom zaključavanju, shvaćanje ranjivosti mog životnog plana polako je krenulo: samac, prekogranični, slobodnjak. Sve u svemu, pod teškim okolnostima, to je rezultiralo previše neizvjesnosti.", "I polako je sinulo da se normalno nikad neće vratiti. Vježbajući u spokoju, qigong grupa preko zuma postala je sidro, sati šetnji popuštali su misaone čvorove. Bila mi je prilično poznata izolacija.", "Dovodio sam ih ovamo često dobrovoljno kako bih se mogao usredotočiti na opsežne papire. Isključivanje vanjskih podražaja kako bih se ograničio na unutarnji svijet uvijek je bio jedan od uvjeta moje književne produkcije.", "Izolacija od slobodnog impulsa svoju draž crpi i iz činjenice da se svjesno protivi društvenom okruženju, ali ovo izvanredno stanje može prekinuti u bilo kojem trenutku. Međutim, s zaključanjima, osamljenost je postala dio svakodnevnog života gotovo svih.", "Kreativac više nije bio onaj poseban koji se provukao kroz svoju izolaciju - protiv svih međuljudskih impulsa. Taj je postupak postao propisani zahtjev, koji je proturječio individualističkom ponašanju kreativca, a koji se razlikovao od šire javnosti.", "Izolacija više nije bila druga strana zajedništva. To je od tada zabranjeno, pa predstavlja kontra-sliku, a time i veći poticaj. Također sam doživio pismene ispite koji nisu pali.", "Ubrzo nakon povratka iz Portugala, kad ponovno nisam mogao ostati, prihvatio sam ponudu da tijekom zimskih mjeseci čuvam kuću za odmor na španjolskoj obali. Kuća, smještena u naselju samo za ljetne odmore, bila je okružena praznim zgradama.", "Jedino što sam čuo bilo je krckanje i šmrcanje drvenja u namještaju i grmljavina i tutnjava silovitih zimskih oluja. Lutao sam napuštenim vrtovima, odlazeći na selo svakih deset dana po benzinsku bocu i namirnice.", "Nije bilo telefona. U nekom sam trenutku gotovo zaboravio kako se razgovara. Također mi više nije padala na pamet ideja da bih mogao jednostavno završiti ovaj neugodan boravak i otići.", "Umjesto toga, napisao sam većinu svoje prve knjige i čitao loše zabavne romane jer mi je ponestalo lektire. Nakon tjedana, prijatelj me izvukao iz ove omamljenosti.", "Njihova ideja: ako smo već na jugu Španjolske, trebali bismo nastaviti do Maroka. U vrijeme prvog rata u Iraku tamo je sve bilo prazno. Kako izumrli. Tada mi se ovaj besplatni izbor turističkih destinacija čini kao raj.", "Ali stvari bi se mogle pogoršati. Napokon, zaključavanja u Beču omogućavala su duge šetnje. Moj sin, koji je studirao u Francuskoj i koji je na vrijeme pobjegao iz Pariza u bretonsko selo, smio je lutati vrtom samo jedan sat dnevno.", "Nije mogao otići na plažu pod nadzorom dronova tri kilometra dalje. Kada je u jesen došao u posjet u Beč, pokazao je pozitivan test. Dva dana ranije prisustvovao je zabavi u Parizu.", "Morali smo biti u karanteni, u različitim stanovima. Izgubio je osjećaj okusa i mirisa. Za njega, koji je na treningu za kuhara, katastrofa. Stoga se koncentrirao na teksture hrane koje je još uvijek mogao opaziti: hrskavu, kremastu, hrskavu.", "Inače je sve imalo blag okus. Puno smo razgovarali telefonom i WhatsAppom. Vrhunac mojih dana bio je nošenje smeća i otpadnog papira. Čitanja su ponovno otkazana. Kroz prozore je tekla magla, mrak kasne jeseni.", "Iz dana u dan probijao sam se kroz ovaj mračni tunel postajući prkosan. Nisam više odgovarao na e-mailove, nisam htio zvati zrakoplovne kompanije zbog otkazivanja, nije mi htio više očitavati zum.", "Djetinjasto sam radio protiv sebe. Pustio sam da suho lišće puše pokraj balkonskih vrata, širi se po sobi, što nisam pospremio, kako bih učinio nešto što nije imalo smisla u ime moje iracionalne ljutnje.", "Mrzim Coronu, napisao sam svojoj kćeri. Naravno da sam znao da prkos ne mijenja ništa jer Corona uvijek pobjeđuje. No, ponekad je teško pomiriti se s nevidljivim i njegovim učincima.", "Naučio sam razumjeti da se čovjek počinje boriti protiv toga. Ali kako točno ako se protivnici ne mogu uhvatiti? Odbijači korone emocionalno se oslobađaju izmišljajući vidljive neprijatelje.", "Tada se osjetilo okusa polako vratio, izvijestio je moj sin. Miris mnogo kasnije. Ali virus nije ograničen samo ovim osjetilima. Zabrana opasnog dodira otežava komunikaciju.", "Morali smo se riješiti fizičkog, iako nam čak pomaže u razmišljanju i raspravi. Ne možemo tako dobro shvatiti misli ako nam nije dopušteno da se dodirujemo. Iscrpljujuća je potreba za razgovorom bez izraza lica i gesta.", "Pozornost koja je inače usmjerena na izvanjezične vokalne signale u digitalnoj komunikaciji bavi se nadoknađivanjem šuma i loše kvalitete zvuka tijekom govora.", "Više nije potrebno međusobno se dodirivati, dodirivati ili milovati kako bi se prikupile važne informacije. Na primjer, kad sam nakon dugo vremena ponovno sreo prijateljicu na zabavi, znao sam da je prošla tešku fazu.", "Bujno je plesala i izgledala je sjajno. Tada sam je zagrlio u znak pozdrava i otkrio da su joj ramena koščata, a ruke ledene. Slika tijela dovršena je na taj način, a ja sam osjetio njezinu kontinuiranu problematičnu situaciju, koju je ona samo prekrila vedrinom.", "Napokon, još je mogla plesati prije Corone, upijati se u glazbu, u gomilu i napuniti se zagrljajima i prijateljskim razgovorima između. To također nedostaje.", "Sporedne je slučajna, a što je posljedica stoji oko nekoliko ljudi, razgovora nakon koncerta ili predavanja, na primjer, mali razgovor koji se brzo može postati duboko razgovor je nepredviđeno, poput atmosfere moguće preko potrebne, planirani i svjesne laži.", "U trećem zaključavanju ovakvi se impulsi sve više propuštaju. S druge strane, malo je rješivih rješenja, testova antigena kod kuće, na primjer, da biste se mogli sastati u malim skupinama. Izleti, šetnje i konačno, snovi.", "Često noću plivam u moru. Bacam se u valove, po mogućnosti veće atlantske, jer se na taj način moje tijelo snažnije ljulja i dopušta mi da me nosim. Gdje god. (Sabine Scholl, ALBUM, 13. ožujka 2021.)" ]
}