{
  "id" : "nzPs64Sj",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-die-grazer-merkur-arena-laut-betreiber-wieder-bespielbar/401205523",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:36:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975027/46-175565248.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Grazer Merkur Arena laut Betreiber wieder bespielbar",
  "articleTitleTranslated" : "Prema navodima operatera, Merkur Arena u Grazu može se ponovno igrati",
  "articleContent" : [ "Die Grazer Stadionbetreiber haben am Dienstag wieder Grünes Licht gegeben. Laut der Messe Congress Graz ist das Spielfeld in der Merkur Arena nach einem Teilrasentausch wieder bespielbar. Das Rasen-Malheur hatte zuletzt zum Entzug der Stadionzulassung seitens der Fußball-Bundesliga geführt.", "Dies hatte Sturm Graz als einen der zwei hauptnutzenden Pächter neben dem GAK zum zwischenzeitlichen Umzug ins Klagenfurter Wörthersee Stadion gezwungen. Nach einem sogenannten \"Rasengipfel\" haben die Betreiber um die Stadt Graz nun reagiert.", "Eine extra aus der Slowakei angekaufte, \"bereits zwei Jahre angewachsene, sogenannte Dicksode\" soll ein sofortiges Bespielen möglich machen. Die Bundesliga werde sich am Donnerstag ein Bild vom neuen Grün machen.", "In der dritten Mai-Woche wird der Rasen aber ganzheitlich getauscht. \"Für den Start der Bundesliga 2021/22 Mitte Juli sind damit sehr gute Spielfeldbedingungen garantiert\", teilte die Messe mit.", "Die Material-Ausrüstung wird mit einem neuen Rasentraktor und drei Rasenlichtlampen optimiert, zudem laufe die Suche nach einem professionellen Greenkeeper. \"Das neue Maßnahmenpaket wird über ein Zusatzbudget von rund 500.000 Euro finanziert\", erklärten die Betreiber." ],
  "articleContentTranslated" : [ "Operatori stadiona u Grazu u utorak su ponovno dali zeleno svjetlo. Prema Messe Congress Graz, teren u Merkur Areni može se ponovno koristiti nakon zamjene dijela travnjaka. Nesreća na travnjaku nedavno je dovela do povlačenja odobrenja za stadion od strane Bundeslige.", "To je natjeralo Sturm Graz, kao jednog od dva glavna stanara osim GAK-a, da se preseli na stadion u Klagenfurt Wörthersee. Nakon takozvanog \"travnatog summita\", operateri oko grada Graza sada su reagirali.", "Takozvani Dicksode, koji je kupljen posebno od Slovačke i \"raste dvije godine\", trebao bi omogućiti neposredan primjer. Bundesliga će u četvrtak dobiti ideju o novom zelenom.", "Međutim, u trećem tjednu svibnja travnjak će se u potpunosti zamijeniti. \"Za početak Bundeslige 2021/22 sredinom srpnja zajamčeni su vrlo dobri uvjeti za igru\", najavio je sajam.", "Materijalna oprema optimizira se novim traktorom za travnjak i tri svjetiljke za travnjake, a potraga za profesionalnim čuvarom zelenila je u tijeku. \"Novi paket mjera financirat će se kroz dodatni proračun od oko 500.000 eura\", objasnili su operateri." ]
}