{
  "id" : "NZTZ7EWF",
  "url" : "https://sport.orf.at/stories/3069413/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T15:59:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Djokovic startet ATP-Finals mit lockerem Sieg",
  "articleTitleTranslated" : "Đoković laganom pobjedom započinje ATP finale",
  "articleContent" : [ "Djokovic startet ATP-Finals mit lockerem Sieg Novak Djokovic ist mit einem lockeren Sieg in die ATP Finals in London gestartet.  Der serbische Weltranglistenerste setzte sich am Montag gegen den Argentinier Diego Schwartzman mit 6:3 6:2 durch.", "Djokovic trifft im zweiten Spiel der Gruppe „Tokio 1970“ am Mittwoch auf den Sieger der Partie Daniil Medwedew (RUS/4) gegen Alexander Zverev (GER/5), Schwartzman auf den Verlierer.", "Der als Nummer acht gesetzte Argentinier konnte mit Djokovic nur in den ersten Minuten mithalten.  Der Finals-Debütant ging im ersten Satz zwar sogar mit Break in Führung, musste aber unmittelbar darauf selbst seinen Aufschlag abgeben.", "Nach dem 2:2 im ersten Satz holte Schwartzman gegen Djokovic, der seinen sechsten Titel bei den ATP-Finals jagt, nur noch drei Games.  Mehr dazu in Aktuelle ATP-Turniere" ],
  "articleContentTranslated" : [ "Đoković laganom pobjedom započinje ATP finale Novak Đoković započinje laganom pobjedom u ATP finalu u Londonu. Srpski broj jedan u svijetu pobijedio je u ponedjeljak protiv Argentinca Diega Schwartzmana 6: 3 6: 2.", "Đoković se u srijedu sastaje s pobjednikom utakmice Daniila Medvedeva (RUS / 4) protiv Aleksandra Zvereva (GER / 5) u drugoj utakmici skupine \"Tokio 1970\", Schwartzman se sastaje s poraženim.", "Argentinski nositelj broj osam mogao je pratiti Đokovića samo u prvih nekoliko minuta. Debitant u finalu čak je poveo prekidom u prvom setu, ali je odmah morao sam odustati od svog servisa.", "Nakon 2-2 u prvom setu, Schwartzman je dobio samo tri gema protiv Đokovića, koji lovi svoj šesti naslov u ATP finalu. Više o tome na Trenutnim ATP turnirima" ]
}