{
  "id" : "NZY7o0Ua",
  "url" : "https://kurier.at/chronik/oesterreich/apotheken-nur-teilweise-mit-gratis-corona-tests-beliefert/401213688",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:23:08Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4972789/test4.jpg",
  "imageCopyright" : "futurezone",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Apotheken nur teilweise mit Gratis-Corona-Tests beliefert",
  "articleTitleTranslated" : "Ljekarne su samo djelomično opskrbljene besplatnim testovima na koronu",
  "articleContent" : [ "Die Apotheken in Österreich sind bisher nur teilweise mit den kostenlosen Antigen-Selbsttests beliefert worden. \"Eine angespannte Situation auf dem Weltmarkt, logistische Probleme und langwierige Zollabfertigungen verzögern die Lieferungen\", hieß es seitens der Österreichischen Apothekerkammer.", "Man hoffe aber, dass sich die Situation im Laufe der Woche entspannt. Derzeit würden viele Apotheken genauso wie die Bevölkerung auf die Antigen-Selbsttests warten. \"Bis Ende der Woche sollte jede Apotheke die nächste Tranche von 3.600 Gratis-Tests geliefert bekommen.", "Für die kommenden Wochen sind weitere Millionen bestellt und teilweise auch schon Richtung Österreich unterwegs\", so die Kammer. Einen Bericht der \"Kronen Zeitung\", demzufolge mit den Gratis-Tests inzwischen im Internet gehandelt wird, konnte die Apothekerkammer nicht bestätigen.", "\"Informationen darüber, ob bzw. inwiefern diese Gratis-Tests teilweise weiterverkauft werden, liegen uns nicht vor\", hieß es gegenüber der APA. Die Apothekerinnen und Apotheker würden die Anspruchsvoraussetzungen für die Abgabe von fünf kostenlosen Selbsttests pro Person und Monat aber überprüfen." ],
  "articleContentTranslated" : [ "Ljekarne u Austriji samo su djelomično opskrbljene besplatnim samotestiranjem antigena. \"Napeta situacija na svjetskom tržištu, logistički problemi i dugotrajno carinjenje odgađaju isporuke\", rekla je austrijska ljekarnička komora.", "No, nada se da će se situacija tijekom tjedna ublažiti. Trenutno bi mnoge ljekarne i šira javnost čekale samotestiranje antigena. \"Do kraja tjedna svaka bi ljekarna trebala dobiti sljedeću seriju od 3.600 besplatnih testova.", "Milijuni su naručeni za naredne tjedne, a neki su već na putu za Austriju \", rekla je komora. Ljekarnička komora nije uspjela potvrditi izvještaj u\" Kronen Zeitung \"da se besplatnim testovima sada trguje na Internet.", "\"Nemamo podataka o tome jesu li se ili u kojoj mjeri ovi besplatni testovi djelomično preprodaju\", rekao je APA. Farmaceuti će provjeriti uvjete za podnošenje pet besplatnih samotestova po osobi mjesečno." ]
}