{
  "id" : "NzZSBGwc",
  "url" : "https://kurier.at/chronik/oesterreich/17-jaehriger-starb-bei-hochgeschwindigkeitsunfall-in-salzburg/401195402",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:27:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838160/46-77402797.jpg",
  "imageCopyright" : "APA/dpa/Patrick Seeger / Patrick Seeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "17-Jähriger starb bei Hochgeschwindigkeitsunfall in Salzburg",
  "articleTitleTranslated" : "17-godišnjak je smrtno stradao u nesreći velike brzine u Salzburgu",
  "articleContent" : [ "Ein 17-Jähriger ist bei einem Verkehrsunfall in der Nacht auf Sonntag in der Stadt Salzburg ums Leben gekommen. Der Bursch war im Auto eines 18-Jährigen mitgefahren.", "Nach eigenen Angaben des Lenkers war dieser zu schnell unterwegs, er verlor bei der Kreuzung Vogelweiderstraße/Landstraße die Kontrolle über sein Auto und krachte seitlich gegen einen Brückenpfeiler. Der Bursch am Rücksitz verstarb noch am Unglücksort.", "Der Lenker und eine 16-Jährige am Beifahrersitz wurden verletzt, berichtete die Polizei. Der 18-Jährige fuhr auf der Vogelweiderstraße stadtauswärts, einer relativ geraden Strecke, wo dem Fahrer das Heck des Wagens ausbrach, wie ein Polizeisprecher sagte.", "Der Alkotest beim Lenker verlief negativ. Die Erhebungen zum genauen Unfallhergang liefen noch in enger Abstimmung mit der Staatsanwaltschaft. Ermittlungen zu Raser-Treffen So wird auch geprüft, ob es einen Zusammenhang zu einem Treffen der Tuning-Szene am Samstagabend in Salzburg gibt.", "Dutzende Lenker aus mehreren Bundesländern wollten sich in der Landeshauptstadt treffen. Die Polizei riegelte den möglichen Treffpunkt am Stadtrand ab. \"Die Zeiten passen aber nicht zusammen.", "Das Treffen wurde vor 22 Uhr aufgelöst, der Unfall passierte um zwei Uhr\", sagte ein Polizeisprecher gegenüber dem KURIER. Ein möglicher Zusammenhang ist aber Gegenstand von Ermittlungen.", "Bei dem Treffen gab es insgesamt 27 Anzeigen, 20 wegen überhöhter Geschwindigkeit, 7 wegen Verstößen gegen die Straßenverkehrsordnung. Weiterer Unfall nach Treffen Im Zusammenhang mit dem Treffen gab es am Samstagabend erwiesenermaßen einen weiteren Unfall.", "Als die Polizei in Eugendorf einen durch die Teilnehmer verursachten Stau auflösen wollte, flüchtete ein 19-Jähriger mit dem Auto seines Vaters davon. Mit mehr als 130 km/h raste der Rumäne davon.", "In einer Kurve verlor der Fahrer die Herrschaft über den Wagen und krachte gegen eine Leitschiene, teilte die Polizei mit. Die Besucher des Tuning-Treffens hatten zwischen Bergheim, Eugendorf und der Stadt Salzburg ein regelrechtes Katz-und-Maus-Spiel mit der Polizei veranstaltet.", "Mehrere Fahrzeuge blockierten den Kreisverkehr bei der Autobahnabfahrt in Eugendorf. Vor den eintreffenden Streifenwagen türmte dann der Bursch. Der Wagen seines Vaters erlitt einen Totalschaden. Der 19-Jährige am Steuer sowie seine 16- und 18 Jahre alten Mitfahrer blieben unverletzt.", "Ein Alkotest verlief negativ. Er wurde wegen Gefährdung der körperlichen Sicherheit im Straßenverkehr angezeigt. Illegales Rennen bei Linz Auch im Umland von Linz hat es in der Nacht auf Sonntag offenbar ein illegales Autorennen gegeben.", "Statt der erlaubten 70 km/h rasten zwei Männer zwischen Linz und Traun mit ihren Autos dicht gefolgt voneinander mit 151 Stundenkilometer auf der Wiener Straße (B1) dahin. Zeugen alarmierten die Polizei.", "Beide mussten die Fahrerlaubnis abgeben. Einer von ihnen hatte noch einen Probeführerschein, berichtete die Polizei." ],
  "articleContentTranslated" : [ "U prometnoj nesreći u nedjelju navečer u gradu Salzburgu smrtno je stradao 17-godišnjak. Dječak se vozio automobilom 18-godišnjaka.", "Prema riječima samog vozača, putovao je prebrzo, izgubio je kontrolu nad automobilom na raskrižju Vogelweiderstraße / Landstraße i zabio se u bočni stup mosta. Dječak na stražnjem sjedalu preminuo je na mjestu nesreće.", "Ozlijeđeni su vozač i 16-godišnjak na suvozačevom mjestu, izvijestila je policija. Osamnaestogodišnjak se vozio iz grada na Vogelweiderstraße, relativno ravnom dijelu gdje je vozaču izbio stražnji dio automobila, kako je rekao glasnogovornik policije.", "Test alkohola na upravljaču bio je negativan. Ankete o točnom tijeku nesreće provedene su u uskoj koordinaciji s državnim odvjetništvom. Istrage o brzinskim sastancima Ovim se također provjerava postoji li veza sa sastankom tuning scene u subotu navečer u Salzburgu.", "Deseci vozača iz nekoliko saveznih država željeli su se sastati u glavnom gradu države. Policija je ogradila moguće mjesto sastanka na periferiji. \"Ali vremena se ne podudaraju.", "Sastanak je prekinut prije 22 sata, nesreća se dogodila u 14 sati \", rekao je policijski glasnogovornik za KURIER. Moguća veza je, međutim, predmet istrage.", "Na sastanku je bilo ukupno 27 prijava, 20 zbog prekomjerne brzine, 7 zbog kršenja prometnih propisa. Još jedna nesreća nakon sastanka U vezi sa sastankom, dokazano je da je u subotu navečer bila još jedna nesreća.", "Kada je policija u Eugendorfu htjela ukloniti prometnu gužvu koju su prouzročili sudionici, 19-godišnjak je pobjegao u očevu automobilu. Rumunj je ubrzao brzinom većom od 130 km / h.", "U zavoju je vozač izgubio kontrolu nad automobilom i zabio se u zaštitnu ogradu, rekla je policija. Posjetitelji sastanka za podešavanje održali su pravu utakmicu mačke i miša s policijom između Bergheima, Eugendorfa i grada Salzburga.", "Nekoliko vozila blokiralo je kružni tok na izlazu s autoceste u Eugendorfu. Dječak se potom nagomilao ispred pristiglog policijskog automobila. Automobil njegovog oca bio je zbrojan. 19-godišnjak za volanom i njegovi 16 i 18-godišnji putnici bili su neozlijeđeni.", "Test na alkohol bio je negativan. Prijavljen je zbog ugrožavanja tjelesne sigurnosti u prometu. Ilegalna utrka u blizini Linza U nedjelju navečer bila je i ilegalna utrka automobila u okolici Linza.", "Umjesto dopuštenih 70 km / h, dva su se muškarca utrkivala između Linza i Trauna u svojim automobilima, pomno slijedeći jedni druge brzinom 151 km / h na Bečkoj ulici (B1). Svjedoci su alarmirali policiju.", "Oboje su morali predati vozačke dozvole. Jedan od njih još je imao dozvolu za test vozača, izvijestila je policija." ]
}