{
  "id" : "o0aXWtf1",
  "url" : "https://kurier.at/chronik/oesterreich/13-corona-anzeigen-nach-menschenauflauf-bei-suedsteirischem-lokal/401147301",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T10:14:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4704405/78350011457015854_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "13 Corona-Anzeigen nach Menschenauflauf bei südsteirischem Lokal",
  "articleTitleTranslated" : "13 Corona izvještava nakon gužve u južnoštajerskom restoranu",
  "articleContent" : [ "Im Bereich eines Buffets vor einem Lokal im südsteirischen Wildon (Bezirk Leibnitz) sollen sich am Sonntagnachmittag laut Polizei zwischen 20 bis 30 Personen aufgehalten haben, die teils auch aßen und tranken.", "Zudem wurden offene alkoholische Getränke verkauft und teils die Hygienemaßnahmen wie das Tragen von Mund-Nasen-Schutz nicht eingehalten. Der Wirt zeigte sich uneinsichtig. Gegen ihn, das Servicepersonal und acht Gäste gab es 13 Anzeigen nach dem Covid-19-Maßnahmengesetz.", "Ein Mann hatte sich gegen 17.00 Uhr bei der Polizei gemeldet, nachdem er als Gast eines Lokals scheinbar unzufrieden mit dem Service war.", "Als Polizisten dort eintrafen, sahen sie zwischen 20 bis 30 Personen vor dem dortigen Buffet-Bereich, welche zum Teil Speisen und Getränke konsumierten, wie die Landespolizeidirektion am Montag mitteilte.", "In der gesamten Steiermark wurden in Zusammenhang mit Corona-Maßnahmen über das vergangene Wochenende 152 Übertretungen (125 Anzeigen, 27 Organmandate) festgestellt und geahndet." ],
  "articleContentTranslated" : [ "Na području švedskog stola ispred restorana u Wildonu na jugu Štajerske (okrug Leibnitz), prema policiji, u nedjelju popodne bilo je između 20 do 30 ljudi, od kojih su neki također jeli i pili.", "Uz to su se prodavala otvorena alkoholna pića, a u nekim slučajevima nisu poštivane higijenske mjere poput nošenja zaštite za usta i nos. Domaćin je bio nerazuman. Prema Zakonu o mjerama Covid 19 protiv njega, uslužnog osoblja i osam gostiju bilo je 13 prijava.", "Muškarac se prijavio policiji oko 17 sati nakon što je očito bio nezadovoljan uslugom kao gost u pubu.", "Kad je policija tamo stigla, vidjeli su između tamošnjeg švedskog stola između 20 i 30 ljudi, od kojih su neki konzumirali hranu i piće, kako je priopćilo sjedište državne policije u ponedjeljak.", "U cijeloj Štajerskoj tijekom proteklog vikenda pronađena su i kažnjena 152 prekršaja (125 izvještaja, 27 mandata odbora) i kažnjena u vezi s koronskim mjerama." ]
}