{
  "id" : "o0I5sIGC",
  "url" : "https://noe.orf.at/stories/3076032/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-15T18:53:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Harter Lockdown ist sinnvolle Maßnahme“",
  "articleTitleTranslated" : "\"Tvrdo zaključavanje je razumna mjera\"",
  "articleContent" : [ "Elf Covid-19-Patientinnen und -Patienten werden derzeit auf der Intensivstation des Universitätsklinikums St.  Pölten behandelt.  Auf den ersten Blick sieht das nicht sehr besorgniserregend aus, weiß der Intensivmediziner.", "Doch der Eindruck täuscht, denn die aktuellen Negativrekorde bei der Zahl der Neuinfektionen sind hier noch nicht berücksichtigt.  Viele Covid-19-Patienten mit schwerem Krankheitsverlauf müssten frühestens acht bis zehn Tage nach dem Beginn ihrer Erkrankung auf die Intensivstation verlegt werden, sagt Christoph Hörmann, Leiter der Abteilung für Anästhesie und Intensivmedizin.", "„Wie sich die zuletzt hohen täglichen Infektionszahlen auswirken, werden wir erst im Lauf der nächsten Woche wirklich abschätzen können.“ Das wirklich Limitierende ist irgendwann das Intensivteam“.", "Das betreffe sowohl Pflegepersonal als auch Ärztinnen und Ärzte.  Kurzfristige Unterstützung aus anderen Abteilungen könnte das Problem jedenfalls kaum lösen: „Intensivtherapie ist etwas sehr Spezielles, das kann man nicht im Schnellsiedekurs in zwei Wochen lernen.“ Ein größerer Personalausfall könnte schnell gravierende Auswirkungen haben.", "Unter anderem behandle man jeden Akutpatienten so, als ob er infiziert sei.  Ob der harte Lockdown nun Wirkung zeigt, hängte davon ab, „wie sehr die Leute es mittragen“, sagt Hörmann.", "Der harte Lockdown sei durch die harte Beschränkung der Kontakte „sicher eine sehr wirkungsvolle Maßnahme, um eine weitere Ausbreitung zu verhindern.“ Hörmann glaubt auch, dass die Zahlen in drei bis vier Wochen sinken werden, „aber ich möchte auch dazusagen: Bitte nicht davon ausgehen, dass wir dann zur vollkommenden Normalität zurückkehren, dann haben wir in Kürze die dritte Welle.“ Stattdessen sei ein angepasstes, verantwortungsbewusstes Vorgehen jedes Einzelnen notwendig. noe.ORF.at: Herr Professor, dass wir von einen Lockdown light in einen harten Lockdown geschickt werden, ist das für Sie als Intensivmediziner ein logischer Schritt gewesen?", "Christoph Hörmann: Ja, es ist leider ein logischer Schritt gewesen, weil das momentane Geschehen, was sich in den Spitälern abspielt, die Infektionslage vor einer Woche bis zehn Tage wiederspiegelt.", "Wenn man sich anschaut, wie die Infektionszahlen in dieser letzten Periode noch einmal gestiegen sind, ist davon auszugehen, dass in einer Woche noch einmal deutlich mehr Patienten sowohl ein Spitalsbett als auch ein Intensivbett brauchen werden.", "Im Bereich der Landesgesundheitsagentur haben wir in den vergangenen drei Tagen einen Anstieg von 533 auf 638 Patienten gehabt, die ein normales Spitalsbett brauchen, das sind gut 20 Prozent.", "Und auf meiner Abteilung haben wir in den vergangenen drei Tagen ebenfalls um ein Drittel mehr Intensivpatienten zu betreuen. noe.ORF.at: Österreichweit haben wir aktuell 77.133 Infizierte, davon sind 584 Menschen auf Intensivstationen.", "In Relation zur Bevölkerung ist das weniger als ein Prozent, dennoch wird betont, dass die Spitäler an ihren Grenzen sind.  Wie lässt sich das erklären?  Hörmann: Die Intensivstation, sprich ein Bett zur Intensivbetreuung, ist eine sehr teure Ressource, sodass die Intensivbetten so kalkuliert sind, dass man normalerweise eine Auslastung zwischen 85 und 95 Prozent anstrebt, wobei immer eine Reserve da ist für Patienten, die es akut brauchen, aber nie große, freie Bettenzahlen.", "Und wenn man sich auf dieses Szenario eine Pandemie vorstellt, ist glaube ich klar, dass man da sehr sorgsam umgehen muss und Sorge hat, wenn die Zahl der Covid-Intensivpatienten steigt, auch wenn wir noch weit von der Zahl der verfügbaren Betten entfernt sind.", "Aber wer liegt denn sonst noch auf einer Intensivstation, auf der einen Seite Patienten nach elektiven Operationen, etwa am Herz, Kopf oder wegen eines Tumors.", "Selbst wenn ich die alle weglasse, macht das nur 20 Prozent der belegten Betten auf einer Intensivstation aus.  Der Rest sind Patienten, die ganz akut Hilfe brauchen, die ganz akut in Lebensgefahr geraten sind, die eine Blutung im Gehirn bekommen, ein schweres Problem am Herzen haben, eine Pneumonie oder einen Autounfall haben, die Liste lässt sich weiter fortsetzen und diese Patienten brauche auch jetzt während der Covid-Pandemie ihre intensivmedizinische Versorgung, um ihre schwere Erkrankung doch überleben zu können.", "Und das macht das, was die Situation im Moment so anspannt. noe.ORF.at: Jetzt hat es zuletzt immer wieder geheißen, dass gar nicht die Betten das Problem seien, sondern die Personalsituation.", "Gibt es also generell zu wenig Pflegepersonal?  Hörmann: Es gibt für die normale Zahl an Intensivbetten gut und genug ausgebildetes Personal, sowohl Pfleger als auch Ärzte.", "Aber natürlich sind auch die von Covid betroffen, wir haben aktuell innerhalb der Landesgesundheitsagentur 540 Mitarbeiterinnen und Mitarbeiter, die entweder Kontaktpersonen sind, dann müssen sie zuhause bleiben, oder eine bestätigte Infektion haben.", "Von den räumlichen Gegebenheiten können wir die Zahl der Intensivbetten in St.  Pölten zum Beispiel jederzeit von 50 auf 80 anheben.  Wir werden auch versuchen, dass von personeller Seite zu schaffen, indem wir Personen, die früher eine intensivmedizinische Ausbildung gemacht haben und jetzt in anderen Bereichen arbeiten, zusammenziehen, aber Intensivtherapie ist etwas sehr aufwendiges, etwas sehr kompliziertes, das ist nichts, was im Schnellsiedekurs angelernt werden kann, sondern wo es ein gut ausgebildetes Team braucht und so gesehen steht die personelle Ressource vor der räumlichen. noe.ORF.at: Wir sind jetzt im neunten Monat der Pandemie, Österreich ist eigentlich gut durch die erste Welle gekommen, monatelang hat es über den Sommer nach einer Entspannung ausgeschaut, seit 23.", "Oktober kommt es laut dem Gesundheitsministerium aber zu einem sprunghaften Anstieg der Infektionen.  Worauf ist das zurückzuführen?  Hörmann: Das sprunghafte Ansteigen ist sicher ein multifaktorielles Geschehen.", "Welchen Beitrag einzelne Faktoren ausmachen, ist sicher schwierig.  Das eine ist sicher die Jahreszeit, wir haben zwar eine evidenzbasierten Beweise, aber sehr viele Experten gehen davon aus, dass das Virus in der kalten Jahreszeit noch virulenter ist bzw. das Immunsystem der Leute noch empfänglicher oder nicht so effektiv in der Abwehr einer Infektion.", "Das zweite, der sprunghafte Anstieg ist auch damit zu erklären, dass wir deutlich später auf die Bremse gestiegen sind als Ende März, Anfang April, natürlich auch dem geschuldet, dass alle Covid-müde sind und davon am liebsten nichts mehr hören wollen.", "Das Problem ist das Virus lässt nicht mit sich verhandeln, es ist da und wir müssen es akzeptieren und das Negieren führt zur aktuellen Situation, und deshalb glaube ich ist der harte Lockdown notwendig, um größere Schäden abzuwenden. noe.ORF.at: Gesundheitsminister Anschober hat am Samstag in einer Pressekonferenz gemeint, dass die zweite Welle viel härter und dynamischer sei als die erste.", "Warum ist das so?  Hat sich das Virus verändert?  Hörmann: Es gibt Spekulationen in diese Richtung, Beweise haben wir dafür aber keine in der Hand, aber natürlich kann das sein, dass das passiert. noe.ORF.at: Bis vor kurzem hatten wir etwa 800 Todesfälle, die mit dem Coronavirus in Verbindung.", "Aktuell liegt die Zahl bei 1.750, wie erklären Sie sich diesen Anstieg?  Hörmann: Ich glaube, dass sich der Prozentsatz im Verhältnis zu den Erkrankten nicht so stark verändert hat, was die Todesfälle betrifft.", "Das zweite ist, dass wir bis in den Sommer hinein die Situation hatten, dass das Durchschnittsalter der Infizierten deutlich niedriger war, spricht die ältere Bevölkerungsgruppe, die Hochrisikogruppe sehr wenig von Covid 19 betroffen war.", "Jetzt, wo die Infektionszahlen so hoch sind, nachdem natürlich auch Großeltern auf ihre Enkelkinder aufpassen, die aus der Schule, aus dem Kindergarten nach Hause kommen, ist leider Gottes auch diese Bevölkerungsgruppe wieder mehr in das Infektionsgeschehen hineingezogen worden und je höher die Zahl der infizierten Risikopatienten, umso höher ist auch die Mortalitätsrate. noe.ORF.at: Wenn man in den Medienarchiven recherchiert, merkt man, dass es jedes Jahr im Herbst und Winter zu einer Überbelastung der Spitäler kommt, jetzt kommt Covid-19 auch noch dazu.", "Sind die Spitäler darauf ausreichend vorbereitet gewesen?  Hörmann: Wir haben im Frühjahr für den intensivmedizinischen Bereich sehr viel gelernt.  Wir haben am Anfang ja überhaupt nicht gewusst, wie Covid zu therapieren ist, wir haben Hygiene- und Isolierregimes aufgebaut, die sehr gut funktionieren, weil wir in unserem Bereich nach wie vor keinen Arzt oder Pfleger haben, der sich an einem positiven Patienten infiziert hat, also das haben wir gelernt.", "Wir haben darüber nachgedacht, wo wir Intensivbetten zusätzlich betreiben können, vor allem wer diese betreibt, das funktioniert.  Das Zweite, wovon ich überzeugt bin – ich habe zwar keine Daten dazu, aber viele Experten geben wir wohl recht – dass durch die strengen Hygienemaßnahmen und durch den Lockdown wird möglicherweise die Influenza/Grippe-Welle deutlich schwächer ausfallen als gewohnt, einfach deshalb, weil auch Influenza nichts anderes ist, als zu viel Kontakt von Patienten, die an einer Influenzagrippe erkrankt sind.", "Und den positiven Effekt, den wir für Covid erhoffen, wirkt sich ganz sicher auch auf die Grippesituation aus. noe.ORF.at: Im Frühjahr wusste man noch nicht viel über das Virus, beim Behandeln musste viel experimentiert werden.", "Können die Ärzte mit dem Virus heute besser umgehen?  Hörmann: Ja, ganz sicher, wobei grundsätzlich zu sagen ist Viruserkrankung heißt, dass das Immunsystem des Körpers mit dem Virus fertig werden muss.", "Die Hoffnung, dass wir ähnlich wie bei Bakterien ein Antibiotikum, ein Virobatikum finden, das direkt das Virus bekämpft, haben sich bisher nicht erfüllt.  Übrig bleibt eine gute symptomorientierte Therapie, sowohl auf der Normalstation, als auch auf der Intensivstation.", "Es gibt derzeit zwei Medikamente: Remdesivir, das eher im frühen Verlauf der Erkrankung auf der Normalstation eingesetzt wird.  Auf der Intensivstation, wenn die Patienten mehr Unterstützung für die Atmung brauchen, wenn die Beatmungspflichtig werden, hat sich Cortison Dexamethason durchgesetzt.", "Das dritte, das wir erkannt haben, ist, dass Covid eine Entzündung im Bereich der Gefäßwände bewirkt.  Dadurch neigt der Patient sehr leicht zu Thrombose und Embolien, und da ist eigentlich auch von Beginn an eine hohe Blutverdünnung sehr zielführend. noe.ORF.at: Sie haben jetzt auch die Beatmung der Patienten angesprochen.", "Da hieß es zu Beginn der Pandemie, dass es zu Behandlungsfehlern gekommen ist, nicht in Österreich, aber in anderen Ländern.  Hat sich auch dabei das Wissen um die Beatmung der Patienten verbessert?", "Hörmann: Der aktuelle Stand ist vielleicht in einem Stufenkonzept am einfachsten zu erklären.  Wenn der Patient ins Spital kommt und die Lunge ihrer Funktion, ausreichend Sauerstoff ins Blut hinüber zu transportieren, nicht mehr nachkommen kann, ist die erste Maßnahme Sauerstoffgabe.", "Da bekommt der Patient über eine Sauerstoffmaske oder Atembrille Luft, dadurch wird die Luft in der Lunge mit Sauerstoff angereichert und dadurch ist es auch leichter für die erkrankte Lunge Sauerstoff ins Blut hinüberzubringen.", "Der nächste Schritt ist – sollte das nicht mehr reichen – mit einer nicht invasiven Beatmung, sprich da brauche ich ein Beatmungsgerät, der Patient bekommt eine Maske, entweder über Mund und Nase oder nur über den Mund, atmet selber, wird aber vom Beatmungsgerät unterstützt.", "Das ist meistens die Grenze zwischen Normal- und Intensivstation.  Die Sauerstoffgabe funktioniert auf allen Normalstationen, aber je nach Gerätschaft und Ausbildung des Personals sind die einfacheren Schritt nicht invasiver Beatmung auf der Normalstation möglich.", "Wenn die Störung der Lunge größer wird, muss der Patient auf die Intensivstation gebracht werden, dort ist der nächste Schritt weiter nicht invasiv beatmen, Unterstützung des Patienten beim Amten durch das Beatmungsgerät.", "Sollte das noch nicht reichen, folgt die invasive Beatmung, sprich der Patient wird in den Tiefschlaf versetzt, bekommt einen Beatmungsschlauch und wird dadurch beatmet.", "Hier ist auch das Ziel so lange als möglich einen Teil der Spontanatmung des Patienten zu erhalten und den Rest durch das Gerät zu machen.  Sollte das auch nicht reichen, kann der Patient noch auf den Bauch gedreht werden, was eine deutlich verbesserte Belüftung der Lunge, gerade bei Covid-Patienten, bringt.", "Sollte das auch nicht reichen ist der nächste Schritt, dass der Patient NO-Inhalation bekommt, dadurch wird das Blut zu den Lungenarealen verteilt, wo es viel Sauerstoff gibt und dadurch die Sauerstoffaufnahme verbessert und als letzte Möglichkeit, die vor allem für jüngere Patienten Sinn macht, bleibt noch die sogenannte ECMO, wo Blut aus dem Körper herausgeholt wird, mit Sauerstoff angereichert und dem Patienten wieder zurückgegeben wird.", "Und damit die fehlende Funktion der Lunge durch die extrakorporale Oxygenierung unterstützt werden kann. noe.ORF.at: Das Alter spielt natürlich eine große Rolle.", "Wer sind jetzt die Patienten, die auf ihrer Station behandelt werden müssen?  Sind das hochbetagte Menschen, Patienten mit einer oder mehreren Vorerkrankungen?", "Hörmann: Alter ist ein Faktor, aber in Summe ist es immer die Kombination aus vorbestehenden Erkrankungen, also wenn jemand Bluthochdruck, Diabetes, dialysepflichtig ist, gehört er auch schon in sehr jungem Alter zur Hochrisikogruppe.", "Auf der anderen Seite gibt es durchaus auch betagtere Personen, die kerngesund sind, sonst keine andere Erkrankung haben, die sind dann sicher auch anders zu bewerten.", "Das zweite, was erstaunlich ist, ist, dass es wirklich vom Immunsystem der betroffenen Person abhängt.  Es gibt auch durchaus betagte Personen, die mit sehr wenigen Symptomen über die Covid-Infektion kommen und es gibt auch sehr junge Personen, die schwer erkrankt sind und die ECMO-Therapie brauchen. noe.ORF.at: Das heißt Immunsystem stärken ist sozusagen das Gebot der Stunde.", "Bundeskanzler Sebastian Kurz hat am Samstag bei der Pressekonferenz auch betont, dass es erst zu einer Entspannung kommen wird, wenn es einen Impfstoff gibt.  Sehen Sie das auch so?", "Oder können unsere Organismen lernen mit diesem Virus umzugehen?  Hörmann: Bei allen, die erkrankt sind, hat der Körper schon gelernt damit umzugehen.  Wie lange dieses Lernen anhält, wissen wir noch nicht, aber wenn man es mit anderen Viruserkrankungen vergleicht, wird das sicher eine Weile anhalten.", "Das zweite, das man sieht, ist wahrscheinlich für uns als Gesellschaft und Bevölkerung, wenn die Zahlen einmal herunten sind, ist das super, aber wir müssen uns leider an gewisse Covid-Regeln halten, sonst kann uns eine dritte Welle – wenn wir die zweite überstanden haben – auch treffen.", "Und bis so viele Österreicher an Covid erkrankt sind, dass wir die Impfung nicht mehr brauchen, ich glaube bis dahin ist noch einer weiter Weg. noe.ORF.at: Vor wenigen Tagen wurde bekannt, dass es zwei Pharmaunternehmen gibt die Daten geliefert haben, die gezeigt haben, da wirkt ein Wirkstoff, vielleicht sogar ein Impfstoff gegen das Coronavirus.", "Diese Daten stammen aus der entscheidenden dritten Stufe der klinischen Studie.  Stimmt Sie das zuversichtlich?  Hörmann: Ich bin immer davon ausgegangen, dass bei diesen enormen Anstrengungen einen Impfstoff zu produzieren, zu guter Letzt Erfolge eingefahren werden.", "Ich bin ein bisschen vorsichtig, was vorab publizierte Daten betrifft, weil wir in der aktuellen Krise gelernt haben, dass sobald nur ein leichter Lichtstreifen am Horizont war, dass sofort als Lösung hinaus posaunt worden ist.", "Ja, ich glaube, wenn ein Impfstoff alle Zulassungen, die in Europa üblich und vorgeschrieben sind, durchgemacht hat, wird das die Situation entspannen. noe.ORF.at: Das heißt Sie gehen aus, wenn ein Impfstoff, wo wie es derzeit prognostiziert ist, Anfang oder im Frühjahr 2021 am Markt ist, tatsächlich sicher sein kann?", "Hörmann: Ich denke, dass in Europa die Zulassungsschritte, so wie für alle anderen Medikamente, die bisher zugelassen wurden, auch hier der Fall sein wird und dann glaube ich, dass das ein sinnvoller Impfstoff sein wird. noe.ORF.at: Ist es für Sie auch sinnvoll, dass medizinisches Personal als erstes geimpft werden soll?", "Hörmann: Wenn wir einen sicheren Impfstoff haben muss die Strategie ganz sicher sein, dass die Risikogruppen in der Bevölkerung geimpft werden und auf der anderen Seite die, die die kranken Patienten behandeln, egal ob das jetzt Personen sind, die im Pflegeheim, Spital oder in der Hauskrankenpflege arbeiten. noe.ORF.at: Warten auf den Impfstoff ist der eine Weg, bis dahin kann der Lockdown aber nicht dauern.", "Wie schnell denken Sie wird der harte Lockdown Wirkung zeigen?  Hörmann: Das hängt davon ab, wie sehr die Leute es mittragen und den harten Lockdown wirklich umsetzen.", "An sich ist der harte Lockdown durch die harte Beschränkung der Kontakte sicher eine sehr wirkungsvolle Maßnahme, um eine weitere Ausbreitung zu verhindern.  Die Frage ist natürlich, in wie viel Familien gibt es bereits einen Positiven und da wird trotz hartem Lockdown die Ansteckung der anderen Familienmitglieder nicht wirklich zu vermeiden sein.", "Aber ich hoffe doch, dass sich das in drei bis vier Wochen ausgehen wird, dass wir sinkende Zahlen haben, aber ich möchte auch dazusagen: Bitte nicht davon ausgehen, dass wir dann zur vollkommenden Normalität zurückkehren, dann haben wir in Kürze die dritte Welle.", "Das muss ein angepasstes, vernünftiges, verantwortungsbewusstes Vorgehen jedes Einzelnen sein. noe.ORF.at: Gesundheitsminister Anschober hat betont, dass die sogenannte Reproduktionszahl von derzeit 1,2 unter eins sinken muss.", "Können Sie kurz erklären, was das genau bedeutet?  Hörmann: 1,2 bedeutet letztendlich, dass die Zahl der Infizierten immer weiter ansteigt, weil jeder Infizierte nicht nur einen, sondern mehr als einen ansteckt.", "Und am Ende des Tages wirkt sich auch die steigende Zahl an Infizierten auf die Spitalsbetten aus. noe.ORF.at: Die Situation trifft natürlich auch das Pflegepersonal, teilweise kommt es da schon zu einer Überbelastung der Ärzteschaft und des Pflegepersonals, die mit Arbeitsbedingungen konfrontiert sind, die es bisher so nicht gegeben hat.", "Wie kann man hier auch das Personal entlasten?  Hörmann: Die Belastungen sind einerseits psychischer Natur, einfach weil man viele, schwer kranke Personen hat und jeden Tag mehr kommen, das andere sind die physischen Belastungen, die einfach durch die Hygienemaßnahmen und Schutzmaßnahmen erforderlich sind, wo man wirklich oft viele Stunden in einem Anzug arbeiten muss, wo einem heiß ist, wo man schwitzt und nicht trinken kann.", "Wir versuchen sehr den richtigen Weg zwischen notwendiger Belastung, um all die kranken Patienten zu versorgen, und Überbelastung unbedingt zu vermeiden, weil wir werden das Spitalsbett als auch das Intensivbett – auch wenn der zweite Lockdown jetzt gut funktioniert trotzdem noch brauchen, um die Patienten, die an Covid erkranken weiterhin gut betreuen zu können. noe.ORF.at: Zu einer Überbelastung kann es natürlich auch in der Bevölkerung kommen, die Arbeitslosigkeit, Stress, psychische Belastungen, all das kann sich natürlich auch massiv auf die Gesundheit auswirken.", "Wie soll man denn mit diesen Kollateralschäden umgehen?  Hörmann: Wir machen den Lockdown ja nicht zum Spaß, sondern weil sich die Überlastung der Spitalsbetten klar abzeichnet, wenn es so weitergegangen wäre, wie es die vergangenen zwei, drei Wochen gegangen ist.", "Ich sehe das wie bei einem Medikament.  Wenn sie schwer erkrankt sind, bekommen sie ein Medikament, das ihnen hilft, die Erkrankung zu bekämpfen, aber das Medikament hat natürlich auch Nebenwirkungen.", "Und das ist jetzt natürlich die richtige Frage der Dosis.  Der Lockdown ist eine große Belastung, ganz egal ob das jetzt die Schulkinder, alleinstehende Personen oder der ältere Teil der Bevölkerung ist, der jetzt auf viele Sozialkontakte verzichten muss.", "Daher so kurz wie möglich und nachher viel Vernunft von allen, sodass es nicht noch einmal notwendig wird. noe.ORF.at: Eine massive Belastung für Betroffene ist es natürlich auch, wenn geplante Operationen verschoben werden.", "Wie gehen Sie damit im Uniklinikum St.  Pölten um?  Ist bei Ihnen jeder Patient, egal ob Herzinfarkt, Schlaganfall, Unfall oder Covid-19, gleichwertig?  Hörmann: Bei den Operationen kann man unterscheiden.", "Es gibt Operationen, zum Beispiel ein Gelenksersatz, ein Knie- oder Hüftgelenk, was man leichter verschieben kann als einen akuten Herzinfarkt.  Wir haben ganz am Anfang gesagt, dass eben nicht alle Intensivbette nicht für Covid-Infizierte freigehalten werden können, weil es ja auch andere Patienten gibt, was genauso akut und lebensbedrohlich ist, und Herzinfarkt, Hirnblutung oder Tumorerkrankung fallen sicher in die Richtung, wo wir versuchen, dass möglichst lange für die Betroffenen aufrecht zu erhalten.", "Und das gelingt im Augenblick." ],
  "articleContentTranslated" : [ "Jedanaest pacijenata s Covid-19 trenutno se liječi na odjelu intenzivne njege u Sveučilišnoj bolnici St. Pölten. Na prvi pogled to ne izgleda baš zabrinjavajuće, zna liječnik intenzivne njege.", "Ali dojam je pogrešan, jer trenutni negativni zapisi o broju novih infekcija ovdje još nisu uzeti u obzir. Mnogi pacijenti s Covid 19 s ozbiljnom bolešću morali bi biti prebačeni na odjel intenzivne njege najranije osam do deset dana od početka bolesti, kaže Christoph Hörmann, voditelj odjela za anesteziju i intenzivnu medicinu.", "\"Tek tijekom sljedećeg tjedna moći ćemo doista procijeniti kakav će učinak imati nedavno visoke dnevne stope zaraze.\" Stvarni ograničavajući čimbenik je u nekom trenutku intenzivan tim \".", "To utječe i na medicinsko osoblje i na liječnike. U svakom slučaju, kratkotrajna podrška drugih odjela teško bi mogla riješiti problem: „Intenzivna terapija je nešto vrlo posebno, to ne možete naučiti u brzom ključanju za dva tjedna.“ Veliki gubitak osoblja mogao bi brzo imati ozbiljne posljedice.", "Između ostalog, svakog akutnog bolesnika tretiraju kao da je zaražen. Hoće li tvrdo zaključavanje sada biti učinkovito, ovisi o tome \"koliko ga ljudi podržava\", kaže Hörmann.", "Tvrdo zaključavanje je \"zasigurno vrlo učinkovita mjera za sprječavanje daljnjeg širenja zbog teškog ograničenja kontakata.\" Hörmann također vjeruje da će se broj smanjiti za tri do četiri tjedna, \"ali također bih dodao: Molim vas, nemojte ići Pod pretpostavkom da ćemo se tada vratiti u savršenu normalu, uskoro ćemo dobiti treći val. ”Umjesto toga, potreban je prilagođeni, odgovorni pristup svakog pojedinca. noe.ORF.at: Profesore, da smo prebačeni s lampice za zaključavanje na čvrsto zaključavanje, je li to bio logičan korak za vas kao liječnika intenzivne njege?", "Christoph Hörmann: Da, nažalost to je bio logičan korak, jer ono što se trenutno događa u bolnicama odražava situaciju zaraze od prije tjedan do deset dana.", "Ako pogledate kako je broj infekcija ponovno porastao u ovom posljednjem razdoblju, može se pretpostaviti da će znatno više pacijenata trebati i bolnički krevet i krevet za intenzivnu njegu u tjedan dana.", "Na području Državne zdravstvene agencije zabilježili smo porast od 533 na 638 pacijenata u posljednja tri dana kojima je potreban normalan bolnički krevet, to je dobrih 20 posto.", "A na mom odjelu imamo i treću pacijenticu intenzivnije njege za njegu u protekla tri dana. noe.ORF.at: Trenutno diljem Austrije imamo 77 133 zaraženih ljudi, od kojih je 584 na odjelima intenzivne njege.", "U odnosu na populaciju, to je manje od jedan posto, ali naglašava se da su bolnice na granicama. Kako se to može objasniti? Hörmann: Jedinica za intenzivnu njegu, tj. Krevet za intenzivnu njegu, vrlo je skup resurs, pa se kreveti za intenzivnu njegu računaju na takav način da se obično teži iskorištavanju između 85 i 95 posto, pri čemu uvijek postoji rezerva za pacijente koji to hitno trebaju. ali nikad veliki, besplatni kreveti.", "A ako zamislite pandemiju u ovom scenariju, mislim da je jasno da morate biti vrlo oprezni i brinuti ako se poveća broj pacijenata s intenzivnom njegom Covid, čak i ako smo još uvijek daleko od broja raspoloživih kreveta.", "Ali tko je još na odjelu intenzivne njege, s jedne strane pacijenti nakon elektivnih operacija, na primjer na srcu, glavi ili zbog tumora.", "Čak i ako ih sve izostavim, to čini samo 20 posto zauzetih kreveta na intenzivnoj njezi. Ostalo su pacijenti kojima je potrebna akutna pomoć, kojima prijeti smrtna smrt, imaju krvarenje u mozgu, imaju ozbiljan problem sa srcem, imaju upalu pluća ili prometnu nesreću - popis se nastavlja i ti su pacijenti potrebni čak i sada za vrijeme pavidemije Covid, njezina intenzivna njega kako bi mogla preživjeti svoju ozbiljnu bolest.", "I to je ono što situaciju trenutno čini toliko zategnutom. noe.ORF.at: Nedavno se iznova govori da problem nisu kreveti, već kadrovska situacija.", "Pa je li generalno premalo sestrinskog osoblja? Hörmann: Postoji dobro i dovoljno obučenog osoblja za normalan broj kreveta za intenzivnu njegu, i medicinskih sestara i liječnika.", "Ali naravno i na njih utječe Covid, trenutno imamo 540 zaposlenika u Državnoj agenciji za zdravlje koji su ili kontakt osobe, a zatim moraju ostati kod kuće ili imaju potvrđenu infekciju.", "S obzirom na prostorne uvjete, možemo, na primjer, u svakom trenutku povećati broj kreveta za intenzivnu njegu u St. Pöltenu s 50 na 80. Pokušat ćemo to stvoriti i na osobnoj strani okupljanjem ljudi koji su prethodno završili intenzivno medicinsko obrazovanje, a sada rade u drugim područjima, ali intenzivna terapija je nešto vrlo dugotrajno, nešto vrlo komplicirano, a to nije nešto što je uključeno u brzi kurs može se naučiti, ali tamo gdje je potreban dobro obučen tim i koji se na taj način gleda, ljudski resurs dolazi ispred prostornog. noe.ORF.at: Sad smo u devetom mjesecu pandemije, Austrija je zapravo dobro prošla prvi val, mjesecima je tražila opuštanje tijekom ljeta, od 23.", "Prema Ministarstvu zdravstva, u listopadu će naglo porasti zaraza. Zbog čega je to? Hörmann: Iznenadni porast zasigurno je multifaktorski događaj.", "Svakako je teško odrediti koji doprinos daju pojedini čimbenici. Jedno je svakako doba godine, imamo dokaze utemeljene na dokazima, ali mnogi stručnjaci pretpostavljaju da je virus još virulentniji u hladnoj sezoni ili da je imunološki sustav ljudi osjetljiviji ili nije toliko učinkovit u borbi protiv infekcije.", "Drugo, naglo povećanje, također se može objasniti činjenicom da smo pritisnuli kočnice mnogo kasnije nego krajem ožujka ili početkom travnja, naravno i zbog činjenice da su svi umorni od Covida i da bi radije ne čuli za to.", "Problem je u tome što se sa virusom ne može pregovarati sam sa sobom, on je tu i mi ga moramo prihvatiti, a negacija dovodi do trenutne situacije, pa stoga vjerujem da je teško zaključavanje neophodno kako bi se izbjegla veća šteta. noe.ORF.at: Ministar zdravstva Anschober rekao je na konferenciji za novinare u subotu da je drugi val bio puno teži i dinamičniji od prvog.", "Zašto je to? Je li se virus promijenio? Hörmann: Postoje špekulacije u ovom smjeru, ali nemamo nikakvih dokaza za to, ali naravno da bi se to moglo dogoditi. noe.ORF.at: Do nedavno smo imali oko 800 smrtnih slučajeva povezanih s koronavirusom.", "Trenutni broj je 1.750, kako objašnjavate ovo povećanje? Hörmann: Vjerujem da se postotak u odnosu na bolesne nije toliko promijenio kada je riječ o smrtnim slučajevima.", "Drugo je da smo do ljeta imali situaciju da je prosječna dob zaraženih bila znatno niža, kaže starija skupina stanovništva, Covid 19 je na vrlo rizičnu skupinu utjecao vrlo malo.", "Sad kad je broj zaraza tako velik, nakon što se bake i djedovi pobrinu za svoje unuke koji se vrate iz škole ili vrtića, nažalost, ova je skupina stanovništva ponovno uvučena u proces zaraze i što je veći broj zaraženih Rizični bolesnici, što je veća smrtnost. noe.ORF.at: Ako istražite medijske arhive, primijetit ćete da su bolnice preopterećene svake jeseni i zime, a sada dolazi i Covid-19.", "Jesu li bolnice na to adekvatno pripremljene? Hörmann: U proljeće smo naučili puno o medicini intenzivne njege. U početku nismo ni znali kako liječiti Covid, postavili smo higijenske i izolacijske režime koji djeluju vrlo dobro jer na našem području još uvijek nemamo liječnika ili medicinsku sestru koji su zaraženi pozitivnim pacijentom , pa smo to naučili.", "Razmišljali smo o tome gdje možemo raditi i krevete za intenzivnu njegu, posebno tko ih upravlja, što djeluje. Druga stvar u koju sam uvjeren - nemam podataka o tome, ali mnogi se stručnjaci slažu da smo u pravu - da stroge higijenske mjere i zaključavanje mogu značiti da će val gripe / gripe biti znatno slabiji nego inače, jednostavno zato što gripa nije ništa više od previše kontakta pacijenata koji su bolesni od gripe.", "A pozitivni učinak kojem se nadamo Covidu sigurno će utjecati i na situaciju s gripom. noe.ORF.at: U proljeće nismo znali puno o virusu i prilikom liječenja trebalo je provesti puno eksperimentiranja.", "Mogu li liječnici danas bolje podnijeti virus? Hörmann: Da, sasvim sigurno, iako virusna bolest znači da se imunološki sustav tijela mora nositi s virusom.", "Nada da ćemo pronaći antibiotik, virobat koji se izravno bori protiv virusa, slično bakterijama, još se nije ispunila. Ono što ostaje je dobra terapija usmjerena na simptome, kako na uobičajenom odjelu tako i na odjelu intenzivne njege.", "Trenutno postoje dva lijeka: Remdesivir, koji se više koristi u ranom tijeku bolesti u normalnom odjelu. U jedinici intenzivne njege, kada pacijenti trebaju veću potporu disanju, kada im je potrebna ventilacija, prevladao je kortizon deksametazon.", "Treća stvar koju smo prepoznali je da Covid uzrokuje upalu u području zidova posuda. Kao rezultat toga, pacijent vrlo lako teži trombozi i emboliji, a jako razrjeđivanje krvi zapravo je vrlo učinkovito od samog početka. noe.ORF.at: Sad ste spomenuli i ventilaciju pacijenta.", "Na početku pandemije rečeno je da je došlo do pogrešaka u liječenju, ne u Austriji, već u drugim zemljama. Je li se i pacijentovo znanje o ventilaciji poboljšalo?", "Hörmann: Trenutni status možda je najlakše objasniti u konceptnom koraku. Ako pacijent dođe u bolnicu, a pluća više ne mogu izvršavati svoju funkciju transporta dovoljne količine kisika u krv, prvi korak je davanje kisika.", "Pacijent zrak prima kroz masku za kisik ili naočale za disanje, obogaćujući tako zrak u plućima kisikom i olakšavajući bolesnim plućima ulazak kisika u krv.", "Sljedeći korak je - ako to više neće biti dovoljno - s neinvazivnom ventilacijom, tj. Potreban mi je ventilator, pacijentu se daje maska, bilo preko usta i nosa ili samo preko usta, diše sam, ali ga ventilator podržava.", "To je obično granica između normalne i jedinice za intenzivnu njegu. Administracija kisika djeluje na svim uobičajenim odjelima, ali ovisno o opremi i obuci osoblja, na normalnom odjelu mogući su jednostavniji koraci neinvazivne ventilacije.", "Ako plućni poremećaj postane veći, pacijenta se mora dovesti na odjel intenzivne njege, gdje je sljedeći korak nastavak neinvazivnog provjetravanja, a pacijenta podržava ventilator.", "Ako to nije dovoljno, slijedi invazivna ventilacija, tj. Pacijent se duboko spava, dobiva ventilacijsku cijev i tako se ventilira.", "Ovdje je cilj održati dio spontanog disanja pacijenta što je dulje moguće, a ostalo odraditi kroz uređaj. Ako to nije dovoljno, pacijent i dalje može biti okrenut trbuhom, što značajno poboljšava ventilaciju pluća, posebno za pacijente s Covidom.", "Ako to nije dovoljno, sljedeći je korak da se pacijentu NE daje inhalacija koja distribuira krv u područja pluća, gdje ima puno kisika i na taj način poboljšava unos kisika i kao krajnje sredstvo, što je posebno korisno za mlađe pacijente , preostaje takozvani ECMO, gdje se krv uzima iz tijela, obogaćuje kisikom i vraća natrag pacijentu.", "I tako da vantelesna oksigenacija može podržati nedostajuću funkciju pluća. noe.ORF.at: Starost prirodno igra glavnu ulogu.", "Tko su sada pacijenti koji se trebaju liječiti na svom odjelu? Jesu li to vrlo stari ljudi, pacijenti s jednom ili više prethodnih bolesti?", "Hörmann: Starost je faktor, ali ukupno je to uvijek kombinacija već postojećih bolesti, pa ako je netko na dijalizi s povišenim krvnim tlakom, dijabetesom, spada u rizičnu skupinu čak i u vrlo mladoj dobi.", "S druge strane, postoje i starije osobe koje su vrlo zdrave, inače nemaju nijednu drugu bolest, a koje tada sigurno treba drugačije procijeniti.", "Druga stvar koja je nevjerojatna jest da to stvarno ovisi o imunološkom sustavu pogođene osobe. Postoje i vrlo starije osobe koje naiđu na infekciju Covid s vrlo malo simptoma, a postoje i vrlo mladi ljudi koji su ozbiljno bolesni i trebaju ECMO terapiju. noe.ORF.at: To znači da je jačanje imunološkog sustava redoslijed dana, da tako kažem.", "Kancelar Sebastian Kurz također je naglasio na konferenciji za novinare u subotu da će opuštanje biti samo kad postoji cjepivo. Biste li se složili s tim?", "Ili se naši organizmi mogu naučiti nositi s tim virusom? Hörmann: Tijelo je već naučilo nositi se sa svima koji su bolesni. Još ne znamo koliko će ovo učenje trajati, ali ako ga usporedite s drugim virusnim bolestima, sigurno će potrajati neko vrijeme.", "Druga stvar koju vidite je vjerojatno za nas kao društvo i stanovništvo, kad se brojke smanje, to je sjajno, ali nažalost moramo se pridržavati određenih Covid pravila, inače trećeg vala - ako dobijemo drugi su preživjeli - također se upoznaju.", "I dok toliko Austrijanaca nema Covid da nam cijepljenje više nije potrebno, mislim da je još dug put. noe.ORF.at: Prije nekoliko dana postalo je poznato da postoje dvije farmaceutske tvrtke koje su dale podatke koji su pokazali da je aktivni sastojak učinkovit, možda čak i cjepivo protiv koronavirusa.", "Ti podaci potječu iz ključne treće faze kliničkog ispitivanja. Čini li to samopouzdanjem? Hörmann: Uvijek sam pretpostavljao da će ti ogromni napori za proizvodnju cjepiva u konačnici dovesti do uspjeha.", "Pomalo sam oprezan prema unaprijed objavljenim podacima, jer smo u trenutnoj krizi saznali da je čim se na horizontu ukazala mala zraka svjetlosti to odmah zatrebano kao rješenje.", "Da, vjerujem da će to olakšati situaciju kad cjepivo prođe sva odobrenja koja su uobičajena i obavezna u Europi. noe.ORF.at: To znači da ćete potrošiti kada cjepivo, za koje se trenutno predviđa, bude na tržištu početkom ili u proljeće 2021. godine, zapravo može biti sigurno?", "Hörmann: Mislim da će ovdje biti slučaj i koraci odobrenja u Europi, kao i za sve ostale lijekove koji su do sada odobreni, a tada vjerujem da će ovo biti korisno cjepivo. noe.ORF.at: Ima li za vas smisla da prvo treba cijepiti medicinsko osoblje?", "Hörmann: Ako imamo sigurno cjepivo, strategija mora biti apsolutno sigurna da su cijepljene rizične skupine stanovništva, a s druge strane oni koji liječe bolesne pacijente, bez obzira jesu li to ljudi koji su u staračkom domu, bolnici ili u bolnici. kućnog njegovatelja. noe.ORF.at: Čekanje na cjepivo je jedan od načina, ali zaključavanje ne može trajati do tada.", "Što mislite, koliko brzo stupa na snagu čvrsto zaključavanje? Hörmann: To ovisi o tome koliko ljudi to podržava i zapravo provodi teško zaključavanje.", "Samo po sebi, čvrsto zaključavanje zbog tvrdog ograničenja kontakata zasigurno je vrlo učinkovita mjera za sprečavanje daljnjeg širenja. Pitanje je, naravno, u koliko obitelji već postoji pozitiva i, unatoč tvrdom zaključavanju, zaraza ostalih članova obitelji zapravo se ne može izbjeći.", "Ali nadam se da će to uspjeti za tri do četiri tjedna, da ćemo imati padajuće brojke, ali također bih želio dodati: Molim vas, nemojte pretpostavljati da ćemo se tada vratiti u savršenu normalu, tada ćemo uskoro imati treći val.", "To mora biti prilagođen, razuman, odgovoran pristup svakog pojedinca. noe.ORF.at: Ministar zdravstva Anschober naglasio je da se takozvani reproduktivni broj mora spustiti ispod jednog sa trenutno 1.2.", "Možete li ukratko objasniti što to točno znači? Hörmann: 1.2 u konačnici znači da broj zaraženih ljudi i dalje raste, jer svaka zaražena osoba zarazi ne samo jednu već više njih.", "A na kraju dana, sve veći broj zaraženih utječe i na bolničke krevete. noe.ORF.at: Naravno, situacija utječe i na sestrinsko osoblje, ponekad dođe do preopterećenja medicinske profesije i sestrinskog osoblja koji se suočavaju s radnim uvjetima koji nikada prije nisu postojali.", "Kako možete razriješiti osoblje ovdje? Hörmann: Stresi su s jedne strane psihološke prirode, jednostavno zato što imate mnogo ozbiljno bolesnih ljudi i dolazi ih više svakodnevno; s druge strane, fizički stresi koji su jednostavno potrebni zbog higijenskih i zaštitnih mjera, gdje zaista provedete mnogo sati u odijelu morate raditi tamo gdje vam je vruće, gdje se znojite i ne možete piti.", "Jako se trudimo pronaći pravi put između stresa potrebnog za brigu o svim bolesnim pacijentima i izbjegavanja preopterećenja pod svaku cijenu, jer trebat će nam i bolnički krevet, kao i krevet za intenzivnu njegu - čak i ako drugo zaključavanje sada dobro funkcionira, i dalje trebaju pacijenti, kako bih i dalje mogao dobro čuvati one koji pate od Covida. noe.ORF.at: Naravno, stanovništvo također može postati preopterećeno, nezaposlenost, stres, psihološka opterećenja, što sve naravno može imati ogroman utjecaj na zdravlje.", "Kako biste se trebali nositi s ovom kolateralnom štetom? Hörmann: Zaključavanje ne radimo iz zabave, već zato što je preopterećenje bolničkih kreveta očito očito da su se stvari nastavile kao u protekla dva ili tri tjedna.", "Ja to vidim kao drogu. Kada su ozbiljno bolesni, daju im lijek koji im pomaže u borbi protiv bolesti, ali naravno lijek ima i nuspojave.", "I naravno da je to sada pravo pitanje doze. Zaključavanje je veliki teret, bez obzira na to jesu li školarci, samci ili stariji dio populacije koji se sada moraju odreći mnogih socijalnih kontakata.", "Stoga što kraće i nakon toga puno razloga od svih, tako da više nije potrebno. noe.ORF.at: Naravno, to je i veliko opterećenje za one koji su pogođeni kada se planirane operacije odgađaju.", "Kako se nosite s tim u Sveučilišnoj bolnici St. Pölten? Je li svaki pacijent s vama, bez obzira radi li se o srčanom, moždanom, moždanom ili nesreći ili Covid-19, isti? Hörmann: Možete razlikovati operacije.", "Postoje operacije, na primjer nadomjestak zgloba, zglob koljena ili kuka, koji se mogu pomaknuti lakše od akutnog srčanog udara. Na samom početku rekli smo da se svi kreveti za intenzivnu njegu ne mogu držati besplatnima za zaražene Covid-om jer postoje i drugi pacijenti koji su jednako akutni i opasni po život, a srčani napadi, cerebralne hemoragije ili tumorske bolesti sigurno će pasti u smjeru u kojem smo pokušajte to održavati što dulje za pogođene.", "I to trenutno djeluje." ]
}