{
  "id" : "o0kaRCkc",
  "url" : "https://kurier.at/wirtschaft/karriere/eventim-chef-klingler-ueber-das-desaster-in-der-event-branche/401186527",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4934542/46-175561314.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eventim-Chef Klingler über das Desaster in der Event-Branche",
  "articleTitleTranslated" : "Šef Eventima Klingler o katastrofi u industriji događaja",
  "articleContent" : [ "Eventim-Österreich-Chef Christoph Klingler im leeren  Büro auf der Wiener Mariahilferstraße   Wie viele Tickets verkauft Ö-Ticket normal? Wir haben normalerweise einen Ticketumsatz von 300 bis 400 Millionen Euro im Jahr.", "Ich möchte es lieber auf den Tag runterbrechen: Pro Tag sind das normalerweise 20.000 bis 30.000 Tickets – jetzt stehen wir bei 700.  Verwunderlich, dass überhaupt etwas verkauft wird. Nun, es gibt 2021 und auch schon für 2022 viele spannende Veranstaltungen.", "Und es gibt zum Glück Menschen, die glauben und hoffen, dass es bald besser wird. Wie geht Ihre Firma mit einem nahezu Totalausfall um? Das kann man für 2020 wohl so sagen... ... ja, und auch für 2021.  Wir haben die letzten Jahre gut gewirtschaftet, haben Rücklagen gebildet.", "Wir leben zur Zeit vom Eigenkapital. Wobei wir bestimmte Wirtschaftshilfen auch in Anspruch nehmen. Worauf wir jetzt sehr hoffen, ist dieser Schutzschirm für Veranstaltungen. Das sind 300 Millionen Ausfallshaftung.", "Insgesamt ist der Schutzschirm mit 300 Millionen dotiert, das ist eine Art Versicherung für Veranstalter. Das muss aber dringend nachgebessert werden. Denn gerade Großveranstaltungen sind von diesem Schutzschirm nicht umfasst.", "Weil das mit anderen Hilfsmaßnahmen kumuliert wird – und die Hilfen damit schon ausgeschöpft sind. Ihre Firma hat derzeit de facto keine Arbeit. Was sind Ihre Maßnahmen? Im Gegenteil: Wir haben mit Umbuchungen und Kundenservice extrem viel zu tun, bekommen aber kein Geld dafür.", "Daher wurden Sparmaßnahmen eingeleitet: keine Consultants, Trainer, kein Sprachunterricht, alle Social Benefits sind weg. Das ist eine Konsolidierung im Unternehmen, eine Konzentration auf die DNA. Wir schauen, dass wir unser wichtigstes Kapital, die Mitarbeiter, behalten.", "Weil wir davon ausgehen: Wenn Normalität eintritt, dann geht das relativ schnell. Denn die Leute sind hungrig auf Events. Sie konsolidieren im Unternehmen. Was heißt das alles aber für die Branche? Ich sehe das Problem am stärksten bei den mittelgroßen Veranstaltern.", "Die Kleinen können sich am ehesten noch selbst helfen, haben nicht so hohe Kosten. Die Großen haben Finanzpolster. Wenn man mittelgroß ist, ist es gefährlich. Auch für die vielen Zulieferbetriebe. Und natürlich für die Freelancer, die seit Monaten keine Jobs haben.", "Haben Sie ein Datum vor Augen, ab dem es wieder gehen könnte? Wir hoffen, dass wir ab Ostern mit kleineren Veranstaltungen loslegen können. Und ab Sommer wieder Open Air. Aber: Wir brauchen klare Ansagen vonseiten der Politik.", "Negativ-Tests als Eintrittskriterium. Ein Thema? Ein heikles Thema. Unsere Branche hat im vergangenen Jahr nicht ein einziges Mal gesagt: Wir müssen spielen. Wir wissen, dass derzeit nichts geht, wir sehen, dass die Pandemie alles lahmlegt.", "Aber was wir seit Ende Dezember erleben, ist skandalös. Das Gesundheitsministerium spricht nicht mit unserer Branche. Wir werden auf nichts vorbereitet. Wir haben dem Ministerium unser Impfbuchungssystem angeboten – und keine Antwort erhalten.", "Jetzt sagt man, es gibt Eintrittstests, aber keine Technologie, die diese Tests verifiziert. Niemand hat sich im Vorfeld darum gekümmert. Und kein Friseur oder Ticketkontrolleur kann beurteilen, ob ein Test-Zettel valide ist.", "Es gibt keinen Verifizierungsstandard. Daran zeigt sich der Dilettantismus insgesamt. Viel Kritik in Richtung Politik. Ich spüre einen unglaublichen Zorn gegenüber diversen politischen Minderleistern. Hier sind teilweise Personen in Positionen, denen sie nicht gewachsen sind.", "Der deutsche Eventim-Chef sagt, er könne sich vorstellen, dass eine Impfung eine Zugangsvoraussetzung für eine Veranstaltung sein kann.", "Das wird die nächste Herausforderung: der Ethik-Rat in Deutschland sagt, dass es privatwirtschaftlichen Unternehmen überlassen sein muss, ihr Hausrecht durchzusetzen. Selbst zu entscheiden, wie sie mit dieser Frage umgehen.", "Auch dafür braucht es aber gesetzliche Rahmenbedingungen. Wo ist Ihr positiver Blick in die Zukunft? Die Logik sagt uns, das kann nicht ewig so sein. Die Medizin sagt uns, es wird Impfstoff für alle da sein und Medikamente geben – es dauert halt.", "Die Kraft der Wirtschaft wird uns nicht in die Steinzeit zurückfallen lassen, sondern Lösungen finden. Wird die Eventbranche je wieder, wie sie war? Ja, natürlich. Es wird alles so, wie es einmal war. Und noch schöner und besser.", "Die Frage ist, wie lange uns dieses Thema noch begleitet. Über Eventim CTS Eventim (bzw. die Tochter „Ö-Ticket“) hat normalerweise einen  Ticketumsatz von 300 bis 400 Millionen Euro im Jahr.", "Pro Tag wurden – vor der Pandemie –  20.000 bis 30.000 Tickets verkauft,  vom Feuerwehrfest bis zum Pop-Konzert. Das Unternehmen mit Sitz in  München und unter der Leitung von Klaus-Peter Schulenberg (CEO) ist Marktführer  in den Bereichen Ticketing und Live Entertainment.", "In Österreich wird Eventim von Christoph Klingler geführt und hat 250 Mitarbeiter, Tochter Ö-Ticket nochmals rund 100.   " ],
  "articleContentTranslated" : [ "Šef Eventima iz Austrije Christoph Klingler u praznom uredu na bečkoj Mariahilferstrasse Koliko ulaznica Ö-Ticket normalno prodaje? Obično imamo prodaju ulaznica od 300 do 400 milijuna eura godišnje.", "Radije bih to podijelio na dan: to je obično 20 000 do 30 000 ulaznica dnevno - sada smo na 700. Iznenađujuće je da se uopće sve prodaje. Pa, bit će mnogo uzbudljivih događaja 2021. i također 2022. godine.", "Srećom, postoje ljudi koji vjeruju i nadaju se da će stvari uskoro biti bolje. Kako se vaša tvrtka nosi s gotovo totalnim neuspjehom? Mogli biste reći da je za 2020. godinu ... ... da, i također za 2021. godinu. Dobro smo se snašli tijekom posljednjih nekoliko godina i stvorili smo rezerve.", "Trenutno živimo na kapitalu. Pri čemu također koristimo određenu ekonomsku pomoć. Ono čemu se sada jako nadamo je ovaj zaštitni zaslon za događaje. To je 300 milijuna zaostalih obveza.", "Zaštitni zaslon obdaren je s ukupno 300 milijuna, što je svojevrsno osiguranje za organizatore. Ali to hitno treba poboljšati. Budući da posebni glavni događaji nisu pokriveni ovim zaštitnim kišobranom.", "Budući da se to kumulira s drugim mjerama pomoći - a pomoć je već iscrpljena. Vaša tvrtka trenutno nema posla. Koji su vaši postupci? Naprotiv: Imamo puno posla s ponovnim rezerviranjem i korisničkom uslugom, ali za to ne dobivamo novac.", "Stoga su uvedene mjere štednje: nema savjetnika, trenera, nema poduke jezika, sve socijalne beneficije su nestale. To je konsolidacija u tvrtki, fokus na DNA. Pazimo da zadržimo svoj najvažniji kapital, zaposlenike.", "Jer pretpostavljamo: kad se normalnost dogodi, to će se dogoditi relativno brzo. Jer ljudi su gladni događaja. Konsolidirate se u tvrtki. Ali što sve ovo znači za industriju? Problem najjače vidim kod srednjih organizatora.", "Maleni si mogu najbolje pomoći, nemaju tako velike troškove. Veliki imaju financijske jastuke. Ako ste srednje visine, opasno je. Također za mnoge dobavljače. I naravno za slobodnjake koji mjesecima nemaju posla.", "Imate li na umu datum kada bi mogao ponovno uspjeti? Nadamo se da možemo započeti s manjim događajima od Uskrsa. I opet na otvorenom od ljeta, ali: Trebamo jasne izjave političara.", "Negativni testovi kao ulazni kriterij. Tema? Delikatna tema. U proteklih godinu dana naša industrija nijednom nije rekla: Moramo igrati. Znamo da se trenutno ništa ne događa, vidimo kako pandemija sve paralizira.", "No ono što doživljavamo od kraja prosinca skandalozno je. Ministarstvo zdravstva ne razgovara s našom industrijom. Nismo spremni ni za što. Ministarstvu smo ponudili sustav rezerviranja cijepljenja - i nismo dobili odgovor.", "Sada kažu da postoje ulazni testovi, ali ne i tehnologija koja ih provjerava. Nitko se unaprijed nije pobrinuo za to. A niti jedan frizer ili inspektor ulaznica ne može procijeniti je li testni listić valjan.", "Ne postoji standard provjere. To pokazuje amaterizam u cjelini. Puno kritika u smjeru politike. Osjećam nevjerojatan bijes prema raznim političkim neuspješnicima. Ponekad postoje ljudi na položajima kojima nisu dorasli.", "Njemački šef Eventima kaže da može zamisliti da cijepljenje može biti uvjet za prijavu na neki događaj.", "To će biti sljedeći izazov: Etičko vijeće u Njemačkoj kaže da privatnim tvrtkama mora biti prepušteno provođenje kućnog reda. Da sami odlučite kako se nositi s tim pitanjem.", "Ali za to je potreban i zakonski okvir. Gdje je vaš pozitivan pogled na budućnost? Logika nam govori da ne može biti ovako zauvijek. Medicina nam govori da će biti cjepiva za sve i da će biti lijekova - samo treba vremena.", "Snaga gospodarstva neće dopustiti da se vratimo u kameno doba, već će pronaći rješenja. Hoće li se industrija događaja ikad vratiti na ono što je bila prije? Da naravno. Sve će biti kao nekada. I još ljepše i bolje.", "Pitanje je koliko će dugo ova tema biti s nama. O Eventimu CTS Eventim (ili njegova podružnica \"Ö-Ticket\") obično prodaje ulaznice od 300 do 400 milijuna eura godišnje.", "Prije pandemije dnevno se prodavalo 20 000 do 30 000 ulaznica, od vatrogasnog festivala do pop koncerta. Tvrtka sa sjedištem u Münchenu, a na čelu s Klaus-Peterom Schulenbergom (izvršnim direktorom), tržišni je lider na području prodaje ulaznica i zabave uživo.", "U Austriji Eventimom upravlja Christoph Klingler i ima 250 zaposlenih, a podružnica Ö-Ticket još 100." ]
}