{
  "id" : "o0m55IDQ",
  "url" : "https://kurier.at/wissen/gesundheit/diesen-weg-nahm-das-coronavirus/401335284",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T12:35:24Z[UTC]",
  "author" : "Helmut Ploebst",
  "imageUrl" : "https://image.kurier.at/images/original/4712127/46-168327256.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Naeblys/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Diesen Weg nahm das Coronavirus",
  "articleTitleTranslated" : "Koronavirus je krenuo ovom rutom",
  "articleContent" : [ "Marion Koopmans war dabei: Die niederländische Virologin gehört dem Expertenteam an, das Anfang des Jahres im Auftrag der Weltgesundheitsorganisation (WHO) in Wuhan/China die Entstehung der Pandemie untersucht hatte.", "Jetzt hat sie die Kernaussagen aus dem WHO-Bericht bestätigt, dass das Corona-Virus wohl über zwei Tierarten auf den Menschen übergesprungen sei. Von Fledermäusen über ein anderes Tier auf den Menschen sei „die wahrscheinlichste Route“, sagte Koopmans am Montag im Radio.", "Es sei dagegen sehr unwahrscheinlich, dass das Virus aus einem Labor stamme, sagte die Virologin. Außerdem wies Koopmans die Darstellung zurück, dass die Wissenschafter in China nicht frei hätten arbeiten können.", "Das hätten sie und das Team nicht so erfahren. „Es ging nun einmal um eine sehr komplexe Untersuchung“, sagte Koopmans. Daran seien sehr viele Menschen aus vielen Bereichen beteiligt gewesen. Dann könne man nicht einfach schnell alle Daten erwarten. „So funktioniert das nicht . “" ],
  "articleContentTranslated" : [ "Marion Koopmans bila je tamo: nizozemski virolog dio je tima stručnjaka koji je početkom godine istraživao razvoj pandemije u ime Svjetske zdravstvene organizacije (WHO) u Wuhanu / Kini.", "Sada je potvrdila ključne izjave iz izvješća SZO-a da se virus korone vjerojatno proširio na ljude putem dvije životinjske vrste. Od šišmiša preko druge životinje do ljudi \"najvjerojatniji je put\", rekao je Koopmans na radiju u ponedjeljak.", "S druge strane, vrlo je malo vjerojatno da je virus došao iz laboratorija, rekao je virolog. Uz to, Koopmans je odbacio tvrdnju da znanstvenici u Kini nisu mogli raditi slobodno.", "Ona i tim ne bi tako saznali. \"Bila je to vrlo složena istraga\", rekao je Koopmans. Uključeno je puno ljudi iz mnogih područja. Tada ne možete samo brzo očekivati sve podatke. \"To ne funkcionira tako. \"" ]
}