{
  "id" : "O0S0CNeE",
  "url" : "https://kurier.at/kultur/78-golden-globes-borat-2-und-nomadland-beste-filme/401203219",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T05:19:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970962/46-176034158.jpg",
  "imageCopyright" : "APA/AFP/CHRIS DELMAS / CHRIS DELMAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "78. Golden Globes: \"Borat 2\" und \"Nomadland\" beste Filme",
  "articleTitleTranslated" : "78. Zlatni globus: najbolji filmovi \"Borat 2\" i \"Nomadland\"",
  "articleContent" : [ "Beste Hauptdarstellerin wurde Rosamunde Pike Rosamunde Pike erhielt den Golden Globe als beste Hauptdarstellerin in der Sparte Komödie/Musical. In der bissigen Satire \"I Care a Lot\" spielt sie eine eiskalte Betrügerin.", "Die Britin setzte sich mit ihrem Auftritt unter anderem gegen Kate Hudson (\"Music\"), Michelle Pfeiffer (\"French Exit\") und Maria Bakalova (\"Borat Subsequent Moviefilm\") durch. Erster Preisträger des Abends war der Brite Daniel Kaluuya gewesen.", "Er erhielt den Globe als bester Nebendarsteller für seine Rolle in dem Historiendrama \"Judas and the Black Messiah\" als Black-Panther-Aktivist Fred Hampton. Es ist sein erster Globe-Gewinn.", "Kaluuya setzte sich bei der 78.  Globe-Verleihung unter anderem gegen Bill Murray (\"On the Rocks\") und Sacha Baron Cohen (\"The Trial of the Chicago 7\") durch.", "Familiendrama \"Minari\" wurde \"bester nicht-englischsprachiger Film\" Das Familiendrama \"Minari\" von US-Regisseur Lee Isaac Chung (42) holte den Golden Globe in der Sparte \"bester nicht-englischsprachiger Film\".", "Der Regisseur nahm die Trophäe in der Nacht zum Montag in einer Live-Schaltung entgegen. Mit \"Minari\", hauptsächlich in koreanischer Sprache gedreht, waren unter anderem Filme aus Italien, Frankreich und Dänemark im Rennen gewesen.", "Das deutsche Politdrama \"Und morgen die ganze Welt\" von Regisseurin Julia von Heinz hatte es nicht unter die fünf Nominierten geschafft.", "Tina Fey und Amy Poehler moderierten Show Die Verleihung der 78.  Golden Globes ging mit massiven coronabedingten Einschränkungen in Beverly Hills und New York über die Bühne. Moderiert wurde die Gala von den Komikerinnen Tina Fey und Amy Poehler (Artikelbild).", "Sie begrüßten Krankenschwestern und andere Vertreter aus systemrelevanten Berufen - ein deutlich kleineres Live-Publikum als sonst im großen Ballsaal.", "Zum Auftakt gingen die Moderatorinnen Fey und Poehler auch auf Kritik an der intransparenten Zusammensetzung der Hollywood Foreign Press Association ein - den nur rund 90 Vertretern der Auslandspresse, die über die Vergabe der Globes entscheiden.", "\"Wir sagen \"um die 90\", weil einige von ihnen Gespenster sein könnten\", sagte Fey. \"Und es gibt ein Gerücht, dass das deutsche Jury-Mitglied nur eine Wurst ist, auf die jemand ein Gesicht gemalt hat.\"", "In einem Bericht der \"Los Angeles Times\" etwa war zuletzt kritisiert worden, dass kein Schwarzer in dem Gremium vertreten sei.", "Kein Gedränge am roten Teppich Gewöhnlich findet die Trophäenvergabe während einer Gala mit Hollywoods bekanntesten Prominenten in Beverly Hills statt, aber wegen der Corona-Auflagen werden die Nominierten heuer virtuell von Standorten in aller Welt dazu geschaltet.", "Auch das Gedränge am roten Teppich fiel aus. Die nominierten Stars wie Carey Mulligan, Leslie Odom Jr. und Kate Hudson stimmten sich in Live-Schaltungen auf die Show ein. Für die Britin Mulligan war es in ihrer Heimat mitten in der Nacht.", "Mit sechs Nominierungen zählte die Filmbiografie \"Mank\" zu den Favoriten. Auch der Gerichtsthriller \"The Trial of the Chicago 7\", das Familiendrama \"The Father\" und das Road-Movie \"Nomadland\" sind mehrfach nominiert.", "Die glänzenden Weltkugeln sind nach den Oscars Hollywoods höchste Auszeichnungen und werden vom Verband der Auslandspresse (HFPA) in 25 Film- und Fernsehkategorien verliehen." ],
  "articleContentTranslated" : [ "Najbolja glavna glumica bila je Rosamunde Pike Rosamunde Pike dobila je Zlatni globus za najbolju glavnu glumicu u kategoriji komedija / muzika. U griznoj satiri \"Jako mi je stalo\" glumi ledeno hladnu varalicu.", "Britanci su svojim nastupom pobijedili Kate Hudson (\"Glazba\"), Michelle Pfeiffer (\"French Exit\") i Mariju Bakalovu (\"Borat naknadni filmski film\"). Prvi dobitnik večeri bio je Britanac Daniel Kaluuya.", "Globus za najboljeg sporednog glumca dobio je za ulogu u povijesnoj drami \"Juda i crni mesija\" kao aktivist Crne Pantere Fred Hampton. To mu je prva pobjeda na Globusu.", "Kaluuya je na 78. dodjeli Globea prevladala Billa Murraya (\"Na stijenama\") i Sacha Barona Cohena (\"Suđenje Chicagu 7\").", "Obiteljska drama \"Minari\" bila je \"najbolji film na engleskom jeziku\" Obiteljska drama \"Minari\" američkog redatelja Leea Isaaca Chunga (42) osvojila je Zlatni globus u kategoriji \"najbolji film na engleskom jeziku\".", "Redatelj je prihvatio pehar u ponedjeljak navečer u izravnom prijenosu. S \"Minari\", snimljenom uglavnom na korejskom jeziku, bili su u igri filmovi iz Italije, Francuske i Danske.", "Njemačka politička drama \"A sutra cijeli svijet\" redateljice Julije von Heinz nije ušla među pet nominiranih.", "Tina Fey i Amy Poehler vodile su emisiju Predstavljanje 78. Zlatnih globusa nastavljeno je masovnim ograničenjima vezanim uz koronu na Beverly Hillsu i New Yorku. Gala su moderirale komičarke Tina Fey i Amy Poehler (slika članka).", "Dočekali su medicinske sestre i druge predstavnike sistemski relevantnih profesija - znatno manju živu publiku nego obično u velikoj plesnoj dvorani.", "Na početku su moderatori Fey i Poehler također odgovarali na kritike netransparentnog sastava holivudskog udruženja stranih novinara - jedinih oko 90 predstavnika stranog tiska koji odlučuju o dodjeli globusa.", "\"Kažemo\" oko 90 \", jer bi neki od njih mogli biti duhovi\", rekao je Fey. \"A postoji glasina da je njemački član žirija samo kobasica na kojoj je netko naslikao lice.\"", "Na primjer, u izvještaju u \"Los Angeles Timesu\" nedavno je kritizirano da u odboru nije zastupljena nijedna crnka.", "Nema zaljubljenosti u crveni tepih Obično se trofeji dodjeljuju tijekom svečanosti s najpoznatijim holivudskim zvijezdama na Beverly Hillsu, ali zbog zahtjeva za Coronom nominirani će ove godine biti zamijenjeni gotovo s lokacija širom svijeta.", "Otkazana je i simpatija na crvenom tepihu. Nominirane zvijezde poput Carey Mulligan, Leslie Odom Jr. i Kate Hudson raspoložile su se za emisiju u krugovima uživo. Za Britanku Mulligan bila je sredina noći u njezinoj domovini.", "Sa šest nominacija biografija \"Mank\" bila je jedna od omiljenih. Dvorski triler \"Suđenje Chicagu 7\", obiteljska drama \"Otac\" i cestovni film \"Nomadland\" također su nominirani nekoliko puta.", "Sjajni globusi glavne su holivudske nagrade nakon Oscara, a dodjeljuje ih Asocijacija stranog tiska (HFPA) u 25 filmskih i televizijskih kategorija." ]
}