{
  "id" : "o15QC97B",
  "url" : "https://kurier.at/sport/tennis/tennis-nach-10-satzfuehrung-thiem-verliert-atp-finals-endspiel/401105649",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T20:45:28Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie im Vorjahr: Thiem verliert ATP-Finals-Endspiel",
  "articleTitleTranslated" : "Kao i prethodne godine: Thiem gubi finale ATP finala",
  "articleContent" : [ "Der Österreicher gewinnt den ersten Satz, doch dann wendet der Russe das Blatt und feiert den größten Erfolg seiner Karriere.  Irgendwie hätte ein anderer Schlusspunkt gepasst.", "Das Ende eines Jahres, das für Dominic Thiem ein wahres Märchen war.  Nach seinem US-Open-Triumph verpasste Thiem aber die Krönung zum inoffiziellen Weltmeister.", "Der 27-Jährige unterlag beim ATP-Finale in London im Endspiel dem Russen Daniil Medwedew 6:4, 6:7 und 4:6.  Für den 24-Jährigen ist es der größte Titel seiner Karriere. ", "Thiem wehrte bei seinem ersten Service-Spiel zwei Breakbälle ab, holte sich dafür das Break zum 3:2, weil Medwedew einen Doppelfehler servierte.  Das reichte nach 49 Minuten für den Satzgewinn in einer sehr intensiven Partie, auch, wenn er den Satzball mit einem Netzroller verwertete.  ", "Bemerkenswert war die Reaktion des Mannes aus Moskau: Statt über sein Schicksal zu hadern, warf er seinem Gegner einen Blick zu und lächelte dabei.  Auch Netz-Nutznießer Thiem musste schmunzeln. ", "Thiem stellte sich auch auf den 24-Jährigen gut ein, der die Bälle viel flacher spielt als sein Semifinalgegner Novak  Djokovic oder Rafael Nadal.  Thiem schlug auch im zweiten Satz gut und vor allem sehr variabel auf.", "Einen der ganz wenig dummen Fehler machte Thiem bei 3:3 bei einem Breakball, als er einen Passierball ins Aus beförderte.  Zwei Minuten später quittierte er dies mit lauten Rufen.", "Der Lichtenwörther geriet etwas außer Tritt, Medwedew spielte einen ausgezeichneten Tie-Break - 7:2.     Der Weltranglisten-Vierte war in der Folge noch aktiver und wurde belohnt: Medwedew schaffte bei 2:2 sein erstes Break.", "Humorlos servierte sich Medwedew zum Sieg.   Und was machte der Sieger anschließend?  Medwedew wälzte sich nicht am Boden, stürmte nicht die leeren Ränge und machte keine Freudensprünge.", "Er stolzierte zu seiner Bank, schnappte sich sein Handy und tauchte darin ab.  The next Generation ...  DOMINIC THIEM* - DANIIL MEDWEDEW 6:4, 6:7 (2:7), 4:6 Im ersten Aufschlagspiel Medwedews war alles dabei: Ein Netzangriff, ein Doppelfehler - und vor allem zwei Asse Thiem hat gleich zu Beginn Probleme, muss über Einstand gehen - sein Gegner lässt ihn ganz schön viel laufen.", "Es gibt folglich den ersten Breakball in diesem Match, den Thiem abwehren kann Das Game hat 10:01 Minuten gedauert Im 3.  Game holt der Russe ein 0:30 auf und geht wieder in Führung Thiem findet langsam zu seiner Aufschlagstärke und gibt nur einen Punkt ab Im 5.", "Game gibt es den ersten Breakball für Thiem - und nach einem Doppelfehler Medwedews das Break Mit Mühe bestätigt Thiem das Break - 4:2 In Folge geben die beiden Herren bei ihren Aufschlägen wenig ab Nach 48 Minuten gibt's den ersten Satzball für Thiem - mit einem Netzroller entscheidet er diesen für sich 29 Schläge - so viele wurden bei einem der ersten Ballwechsel im 2.", "Satz gezählt Auch Thiem hat Mühe, kann sich aber weiterhin auf sein variables Aufschlagspiel verlassen Das 4.  Game holt sich Thiem zu Null Im nächsten Spiel hat Thiem einen Breakball - Medwedew kann abwehren und anschließend wieder auf 3:2 stellen Nach einem Zu-Null-Spiel steht es 3:3 Im 7.", "Spiel gibt es zwei Breakbälle für Thiem - kann Medwedew abwehren und nach einigen intensiven Schlagabtäuschen auf 4:3 stellen Auch Medwedew bekommt im nächsten Spiel seine Breakchance - Thiem wehrt ab Der Russe lässt bei seinem Aufschlag nichts anbrennen, auch dank des starken ersten Service Es geht ins Tiebreak In diesem geht Thiem 2:0 in Führung, Medwedew kontert und gewinnt sieben Punkte in Folge - und folglich auch den Satz Das 1.", "Game ist gleich sehr umkämpft, Thiem gewinnt es aber Auch der Russe wird stark gefordert, mit seinen präzisen Schlägen stellt er aber auf 1:1 3.  Game: Drei leichte Fehler und schon steht's 0:40 aus Thiems Sicht.", "Den ersten Breakball kann Thiem abwehren, auch den zweiten und den dritten - und holt sich das Game Medwedew gewinnt sein Aufschlagspiel zu Null Erneut hat Medwedew eine Breakgelegenheit - Thiem wehrt mit einem Vorhandwinner ab.", "Anschließend gibt es zwei weitere - den letzten kann Thiem nicht abwehren Medwedew kann das Break bestätigen und baut seine Führung aus Zu Null gewinnt Thiem das 7.", "Spiel in diesem entscheidenden Durchgang Medwedew bringt sein Aufschlagspiel zu Null durch - 5:3 Thiem hält sich im Spiel, sein Gegner darf nun zum Match servieren Bei 40:30 gibt es den Matchball - diesen nützt der Russe gleich und kürt sich zum Turniersieger!" ],
  "articleContentTranslated" : [ "Austrijanac osvaja prvi set, ali tada Rus mijenja preokret i slavi najveći uspjeh u karijeri. Nekako bi odgovarao drugi kraj.", "Kraj godine koja je za Dominica Thiema bila prava bajka. Nakon trijumfa na US Openu, Thiem je propustio krunidbu kao neslužbeni svjetski prvak.", "27-godišnjak je na finalu ATP-a u Londonu izgubio od Rusa Danila Medvedeva sa 6: 4, 6: 7 i 4: 6. Za 24-godišnjaka je to najveći naslov u karijeri.", "Thiem je u svom prvom servis gemu odbranio dva breakballa, ali je odmor dobio na 3-2 jer je Medvedev dvostruko pogriješio. To je bilo dovoljno nakon 49 minuta za osvajanje seta u vrlo intenzivnoj igri, čak i ako je iskoristio set loptu valjkom mreže.", "Reakcija muškarca iz Moskve bila je izvanredna: umjesto da se posvađa oko svoje sudbine, pogledao je protivnika i nasmiješio se. Korisnik mreže Thiem također se morao nasmiješiti.", "Thiem se dobro prilagodio i 24-godišnjaku koji lopte igra puno ravnije od svog polufinalnog protivnika Novaka Đokovića ili Rafaela Nadala. Thiem je također dobro servirao u drugom setu i, prije svega, vrlo varijabilno.", "Thiem je napravio jednu od vrlo malih glupih pogrešaka pri 3: 3 na break loptu kada je izbacio dodavačku loptu izvan okvira. Dvije minute kasnije to je prepoznao glasnim povicima.", "Lichtenwörther je malo izašao iz takta, Medvedev je odigrao izvrstan tie-break - 7: 2. Četvrti na svjetskoj ljestvici bio je još aktivniji i nagrađen: Medvedev je napravio svoj prvi break pri rezultatu 2-2.", "Medvedev se poslužio pobjedi bez humora. A što je poslije napravio pobjednik? Medvedev se nije valjao po zemlji, nije jurišao na prazne razine niti skakao od radosti.", "Prišetao je do svoje klupe, zgrabio mobitel i zaronio u njega. Sljedeća generacija ... DOMINIC THIEM * - DANIIL MEDWEDEW 6: 4, 6: 7 (2: 7), 4: 6 U prvom servisnom gemu Medvedeva sve je bilo tu: mrežni napad, dvostruka greška - a iznad svega dva asa Thiem ima isti Problemi na početku, mora proći debi - protivnik mu puno dopušta da trči.", "Slijedom toga, postoji prvi breakball u ovom meču od kojeg se Thiem može odbraniti. Igra je trajala 10:01 minute. U trećem gemu Rus nadoknađuje 0:30 i ponovno dolazi u vodstvo Thiem polako pronalazi snagu svog servisa i daje samo jedan bod od 5. godine", "U igri je prva break lopta za Thiema - a nakon dvostruke pogreške Medvedeva break Thiem s poteškoćama potvrđuje break - 4: 2 Kao rezultat, dvojica daju malo na svoje servise. Nakon 48 minuta postoji prva postavljena lopta za Thiema - mrežnim valjkom ako ovo odluči za sebe 29 udaraca - toliko ih je bilo na jednom od prvih skupova u 2.", "Thiem se također bori, ali i dalje se može osloniti na svoj varijabilni servis gem. Četvrti gem odvodi Thiema na nulu. U sljedećem gemu Thiem ima breakball - Medvedev se može odbraniti, a zatim opet povisiti na 3: 2. Rezultat je 3: 3 u sedmom", "U igri su dva breakballa za Thiema - Medvedev se može odbraniti i nakon nekoliko intenzivnih izmjena udaraca postiže 4: 3 Također Medvedev dobiva svoju break priliku u sljedećem gemu - Thiem se odbija U tie-break U ovom Thiem dolazi do vodstva od 2: 0, Medvedev kontrira i osvaja sedam bodova zaredom - a time i rečenicu Das 1.", "Igra je vrlo konkurentna, ali Thiem je pobijedio. Rus je također izazov, ali svojim preciznim potezima postavlja 1: 1 3. Igra: Tri lagane pogreške i s gledišta Thiema 0:40", "Thiem se može odbraniti od prvog breakball-a, također drugog i trećeg - a ako gem Medvedev osvoji svoj servis gem na nuli, Medvedev opet ima priliku za break - Thiem se brani forhend pobjednikom.", "Zatim su još dvije - Thiem se ne može odbraniti od posljednje Medvedev može potvrditi break i produžiti vodstvo Thiem osvaja 7. mjesto na nuli.", "Igra u ovom odlučujućem kolu Medvedev dovodi svoj servis gem na nulu - 5: 3 Thiem ostaje u igri, njegov protivnik sada smije servirati meč. U 40:30 je meč lopta - Rus to odmah koristi i postaje pobjednik turnira!" ]
}