{
  "id" : "O15SGvPh",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-glaeubiger-wollen-von-pucher-713-millionen-euro-von-co-vorstaendin-600-millionen/401182255",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T06:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4913938/46-175399122.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzialbank: Gläubiger wollen von Pucher 713 Millionen Euro",
  "articleTitleTranslated" : "Commerzialbank: Vjerovnici žele Puchera 713 milijuna eura",
  "articleContent" : [ "Als ein Häufchen Elend saß Martin Pucher in der Vorwoche im Untersuchungsausschuss des burgenländischen Landtags zur Aufklärung der politischen Hintergründe des Commerzialbank-Skandals.", "Am Schluss der Befragung entschuldigte sich der Gründer und Ex-Vorstandschef der Pleitebank bei den Tausenden geschädigten Kunden. Sie sollten „zumindest wissen, dass ich die volle Verantwortung für mein Handeln übernehme“, stieß der bald 65-Jährige unter heftigem Schluchzen hervor.", "Eine Wiedergutmachung des Schadens dürfte Pucher, der Ende August 2020 – sechs Wochen nach der Schließung „seiner“ Bank – Privatkonkurs anmelden musste, freilich nicht einmal ansatzweise gelingen. 600 Millionen Forderungen an Co-Vorständin Denn mittlerweile haben bereits knapp 100 Gläubiger Forderungen an Pucher im Gesamtausmaß von 713 Millionen Euro angemeldet (allein 490 Millionen Euro entfallen davon auf die Einlagensicherung, die in der Vorwoche die Republik geklagt hat).  ", "Diese Zahlen erfuhr der KURIER von Georg Rupprecht, Rechtsanwalt in Baden und vom Bezirksgericht Mattersburg zum Masseverwalter im Privatkonkursverfahren von Pucher und dessen ehemaliger rechter Hand, Franziska Klikovits, bestellt.", "Bei Klikovits, Puchers langjähriger Co-Vorständin, haben bis dato 66 Gläubiger Forderungen über 600 Millionen Euro angemeldet (auch hier werden 490 Millionen von der Einlagensicherung beansprucht).", "Pucher und Klikovits gelten auch als Hauptbeschuldigte im Ermittlungsverfahren der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die den beiden u. a. Untreue und betrügerische Krida vorwirft.", "Wovon leben die beiden seit Sommer 2020? Pucher bekommt eine Alterspension, Klikovits Arbeitslosengeld. Ein tiefer Fall, denn noch 2018 hatten die Aufwendungen für den Dreiervorstand insgesamt fast 1,3 Millionen Euro betragen.", "Neben Puchers Vermögen hatte die WKStA auch das Wohnhaus der Familie in Hirm beschlagnahmt. Auf Antrag des Masseverwalters wurde das wieder aufgehoben. Der Hälfteanteil Puchers (die zweite Hälfte gehört Puchers Ehefrau) soll aber zu Geld gemacht werden, es gibt bereits Interessenten." ],
  "articleContentTranslated" : [ "Kao hrpa bijede, Martin Pucher sjedio je prošlog tjedna u istražnom odboru gradišćanskog parlamenta kako bi pojasnio političku pozadinu skandala Commerzialbank.", "Na kraju istraživanja, osnivač i bivši izvršni direktor banke u stečaju ispričao se tisućama oštećenih kupaca. Trebali bi \"barem znati da ja preuzimam punu odgovornost za svoje postupke\", rekao je gotovo 65-godišnjak, teško jecajući.", "Pucher, koji je krajem kolovoza 2020. - šest tjedana nakon zatvaranja \"svoje\" banke, morao podnijeti zahtjev za osobni bankrot - vjerojatno neće ni započeti ispravak štete. 600 milijuna potraživanja protiv sudirektora Budući da je u međuvremenu gotovo 100 vjerovnika već prijavilo potraživanja protiv Puchera u ukupnom iznosu od 713 milijuna eura (samo 490 milijuna eura otpada na osiguranje depozita, koje je republika tužila prethodni tjedan).", "KURIER je te podatke saznao od Georga Rupprechta, odvjetnika u Badenu i kojeg je Okružni sud u Mattersburgu od Puchera i njegove bivše desne ruke Franziske Klikovits imenovao za upravnika u privatnom stečajnom postupku.", "U tvrtki Klikovits, Pucherovom dugogodišnjem sudirektoru, do danas je 66 vjerovnika prijavilo tražbine od preko 600 milijuna eura (i ovdje se od osiguranja depozita potražuje 490 milijuna eura).", "Pucher i Klikovits također se smatraju glavnim osumnjičenicima u istrazi Javnog odvjetništva za gospodarstvo i korupciju (WKStA), koji su, između ostalog,. Kridu optužuje za nevjeru i prijevaru.", "Od čega njih dvoje žive od ljeta 2020? Pucher prima mirovinu i naknadu za nezaposlene Klikovits. Dubok pad, jer su u 2018. troškovi za tročlanu upravu iznosili gotovo 1,3 milijuna eura.", "Osim Pucherove imovine, WKStA je također oduzeo obiteljski dom u Hirmu. Ovo je ukinuto na zahtjev povjerenika. Polovica Pucherovog udjela (druga polovica pripada Pucherovoj supruzi) treba pretvoriti u novac, već postoje zainteresirani." ]
}