{
  "id" : "O1hXHH0C",
  "url" : "https://kurier.at/kultur/debuet-ep-von-oska-druckverband-fuers-gebrochene-herz/401146554",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T05:00:08Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4854156/46-173878648.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Debüt-EP von OSKA: Druckverband fürs gebrochene Herz",
  "articleTitleTranslated" : "OSKA-in debitantski EP: Zavoj pod pritiskom za slomljeno srce",
  "articleContent" : [ "2020 war ein gutes Jahr. Zumindest was Musik Made in Austria betrifft. Eine der (zahlreichen) Entdeckungen der abgelaufenen 365 Tage war Maria Burger, die man besser als OSKA kennt. Unter diesem Namen veröffentlicht die gebürtige Niederösterreicherin seit rund einem Jahr Musik.", "Mit dem Songschreiben hat die 24-Jährige aber bereits im Kinderzimmer begonnen. „Anfangs waren diese Stücke nicht für die Öffentlichkeit gedacht“, aber mit dem Umzug nach Wien habe sich die Situation geändert, wie OSKA im KURIER-Gespräch erklärt.", "„Ich habe dann einige Menschen kennengelernt, die mich bei der Produktion unterstützen wollten“. Alex Pohn war so eine neue Bekanntschaft. Der Live-Drummer bei u. a. Hubert von Goisern und Produzent hat mit OSKA im Studio am Songwriting und Sound gefeilt.", "Durch die Zusammenarbeit sind wunderschöne Lieder wie „Distant Universe“ und „Love You've Lost“ entstanden, die nun auf ihrer Debüt-EP „Honeymoon Phase“ zu finden sind. Ihre Texte über gebrochene Herzen und Missverständnisse reicht sie mit Klavier und Gitarre in einer berührenden Folk-Pop-Aufmachung. Bitte mehr davon. Bald. Danke. " ],
  "articleContentTranslated" : [ "2020. bila je dobra godina. Barem kad je riječ o glazbi nastaloj u Austriji. Jedno od (brojnih) otkrića u proteklih 365 dana bila je Maria Burger, koja je poznatija kao OSKA. Rodom iz Donje Austrije glazbu pod tim imenom objavljuje otprilike godinu dana.", "24-godišnjak je počeo pisati pjesme u vrtiću. \"U početku ti dijelovi nisu bili namijenjeni javnosti\", no preseljenjem u Beč situacija se promijenila, kao što je OSKA objasnio u intervjuu za KURIER.", "\"Tada sam upoznao neke ljude koji su me željeli podržati u produkciji\". Alex Pohn bio je tako novi poznanik. Bubnjar uživo u u. a. Hubert von Goisern i producent su u studiju radili na pisanju pjesama i zvuku s OSKA-om.", "Suradnja je rezultirala prekrasnim pjesmama poput \"Distant Universe\" i \"Love You've Lost\", koje se sada mogu naći na njihovom debitantskom EP-u \"Honeymoon Phase\". Svoje tekstove o slomljenim srcima i nesporazumima donosi s klavirom i gitarom u dirljivoj folk-pop prezentaciji. Više molim. Uskoro. Hvala." ]
}