{
  "id" : "o1JoIZcO",
  "url" : "https://kurier.at/wirtschaft/goldpreis-steigt-nach-biden-sieg-auf-hoechsten-stand-seit-september/401091663",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Goldpreis steigt nach Biden-Sieg auf höchsten Stand seit September",
  "articleTitleTranslated" : "Cijena zlata raste na najvišu razinu od rujna nakon pobjede Bidena",
  "articleContent" : [ "Der Goldpreis ist am Montag gestiegen und hat damit an die starken Kursgewinne der Vorwoche angeknüpft.  Im Mittagshandel wurde eine Feinunze (31,1 Gramm) an der Börse in London mit 1.958 US-Dollar gehandelt, nachdem der Preis in der Früh bei 1.965 Dollar den höchsten Stand seit September erreicht hatte.", "Der Goldpreis bewegt sich damit weiter in Richtung Rekordhoch, das Anfang Juli mit 2.075 Dollar allerdings um rund 100 Dollar höher gewesen war.  \"Gold setzt seinen Höhenflug fort\", kommentierte Rohstoffexperte Carsten Fritsch von der Commerzbank das Marktgeschehen.", "Als Preistreiber wird allgemein der zuletzt schwächere US-Dollar im Zuge einer allgemein freundlichen Stimmung an den Finanzmärkten gesehen.  Nach dem Ende des Wahlkrimis in den USA und dem Sieg des demokratischen Herausforderers Joe Biden geriet der Dollar, der als Reservewährung in Krisenzeiten geschätzt wird, unter Druck.", "Da Gold auf dem Weltmarkt in Dollar gehandelt wird, macht eine Kursschwäche der amerikanischen Währung das Edelmetall in Ländern außerhalb des Dollar-Raums günstiger.", "Dies stärkt die Nachfrage und stützt den Goldpreis.  Goldexperte Alexander Zumpfe vom Handelshaus Heraeus verwies außerdem auf ein neues Konjunkturpaket in den USA im Kampf gegen die Folgen der Coronakrise.", "Demnach plant der neue Präsident Biden ein vergleichsweise umfangreiches Hilfspaket.  \"Diese Liquidität wird die Zinssätze mittelfristig niedrig halten, was den Goldpreis weiterhin stützen wird\", sagte Zumpfe." ],
  "articleContentTranslated" : [ "Cijena zlata porasla je u ponedjeljak, nadovezujući se na snažne cijene u prethodnom tjednu. U podnevnom trgovanju, na Londonskoj je burzi trgovano 319 grama trojske unče po cijeni od 1.958 dolara, nakon što je cijena dosegla najvišu razinu od rujna na 1.965 dolara.", "Cijena zlata tako se kreće prema rekordno visokoj razini koja je početkom srpnja bila oko 100 dolara viša i iznosila je 2.075 dolara. \"Zlato i dalje raste\", komentirao je na tržištu stručnjak za robu Carsten Fritsch iz Commerzbanke.", "Nedavno slabiji američki dolar nakon općenito pozitivnog raspoloženja na financijskim tržištima općenito se smatra pokretačem cijena. Nakon završetka američkog izbornog trilera i pobjede demokratskog izazivača Joea Bidena, dolar, koji se u kriznim vremenima cijenio kao rezervna valuta, bio je pod pritiskom.", "Budući da se zlatom trguje u dolarima na svjetskom tržištu, slabost američke valute čini plemeniti metal jeftinijim u zemljama izvan dolarskog područja.", "To povećava potražnju i podržava cijenu zlata. Stručnjak za zlato Alexander Zumpfe iz trgovačke tvrtke Heraeus također se osvrnuo na novi paket ekonomskih poticaja u SAD-u u borbi protiv posljedica koronske krize.", "U skladu s tim, novi predsjednik Biden planira razmjerno opsežan paket pomoći. \"Ova će likvidnost srednjoročno zadržati niske kamatne stope, što će i dalje podržavati cijenu zlata\", rekao je Zumpfe." ]
}