{
  "id" : "O1RXbrkA",
  "url" : "https://burgenland.orf.at/stories/3075993/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-14T16:25:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doskozil: Harter Lockdown war vermeidbar",
  "articleTitleTranslated" : "Doskozil: Moguće je izbjeći teško zaključavanje",
  "articleContent" : [ "„Der Vorsprung, den Österreich noch im Frühjahr hatte, wurde leichtfertig verspielt, weil es an Krisenmanagement und Leadership gefehlt hat.  Das hat nicht nur zu einem massiven Vertrauensverlust der Bevölkerung geführt, sondern auch die Gesundheitsversorgung an ihre Grenzen gebracht und der Wirtschaft massiv geschadet“, so Doskozil in einer Aussendung zu den neuen Einschnitten, die die türkis-grüne Bundesregierung am Samstagnachmittag präsentierte.Kritik in viele Richtungen Auch die jetzt vom Bund ergriffenen Maßnahmen würden teilweise deutlich zeigen, wie sehr es an einer einheitlichen Steuerung mangle.", "Der Bund sehe nun im Pflegebereich weitgehend die Regelung vor, die das Land bereits vor zwei Wochen verordnet habe.  Im Schul- und Kindergartenbereich habe sich die Bundesregierung nur zu einem Minimalkompromiss durchgerungen, der eine Notfallbetreuung für berufstätige Eltern sicherstelle.", "„Es gibt offenbar schwerwiegende pädagogische Einschränkungen, die einem ‚Bildungslockdown‘ gleichkommen.  Das wäre mit besserer Planung und Vorbereitung von Alternativen durch das Bildungsministerium ebenfalls vermeidbar gewesen“, so Doskozil.Appell zum Zusammenhalt Jetzt gehe es vorrangig darum, die Kapazitäten in den Spitälern und des Gesundheitssystems zu schützen.", "Doskozil appelliert auch, die verordneten Maßnahmen einzuhalten, alle Hygiene- und Abstandsregeln zu beachten und soziale Kontakte so weit wie möglich zu reduzieren.", "„Wir müssen gemeinsam alles tun, um die Infektionszahlen wieder in den Griff zu bekommen“, so Doskozil.Auch FPÖ und NEOS kritisieren Lockdown Auch andere Parteien kritisierten die Bundesregierung für den neuerlichen Lockdown.", "Diese harten Maßnahmen seien nichts anderes, als eine Panikreaktion der Bundesregierung auf ihr eigenes Versagen, so FPÖ-Landesparteiobmann Alexander Petschnig.", "Die Handlungsweise der Bundesregierung sei unkoordiniert und beliebig und habe Österreich zum Schlusslicht im Umgang mit der Pandemie gemacht.  Auch NEOS – sie sind im Landtag nicht vertreten – sahen die neuerliche Verschärfung der Maßnahmen kritisch.", "Die Bundesregierung habe ihre Aufgabe, einen zweiten Lockdown zu verhindern, nicht erledigt, so Landessprecher Eduard Posch.  Das Gegenteil sei der Fall.  Man habe die vergangenen acht Monate nicht genutzt, um sich politisch auf die bevorstehenden Herausforderungen im Herbst vorzubereiten.", "Die aktuelle Situation sei ganz klar das Ergebnis der Versäumnisse der türkis-grünen Regierung, so Posch.ÖVP stellt sich hinter Regierungsmaßnahmen Ganz anders sah das naturgemäß die ÖVP und nahm vor allem die SPÖ in die Kritik.", "Von einer verantwortungsvollen Partei wie der SPÖ habe man sich gerade in dieser herausfordernden Zeit mehr als nur Zurufe von der Seitenlinie erwartet, so ÖVP-Landesparteiobmann Christian Sagartz in einer Aussendung.", "Gerade in dieser Situation sollte der Zusammenhalt im Vordergrund stehen und nicht das Schüren von politischen Konflikten.  Die verkündeten Maßnahmen seien in jedem Fall unumgänglich, so Sagartz." ],
  "articleContentTranslated" : [ "„Olovo koje je Austrija još imala na proljeće neozbiljno je prokockano jer je nedostajalo krizno upravljanje i vodstvo. To nije samo dovelo do masovnog gubitka povjerenja stanovništva, već je i zdravstvenu zaštitu dovelo do krajnjih granica i masovno oštetilo gospodarstvo \", rekao je Doskozil u emisiji o novim rezovima koje je u subotu popodne predstavila tirkizno-zelena savezna vlada. Kritike u mnogim Smjerovi Mjere koje sada poduzima savezna vlada u nekim bi slučajevima jasno pokazale koliko nedostaje jednoobrazna kontrola.", "Savezna vlada sada u velikoj mjeri osigurava propise u sektoru skrbi koje je država donijela prije dva tjedna. U sektoru škola i vrtića savezna vlada postigla je samo minimalni kompromis koji osigurava hitnu pomoć roditeljima koji rade.", "„Očigledno postoje ozbiljna pedagoška ograničenja koja predstavljaju 'obrazovnu blokadu'. To bi se moglo izbjeći boljim planiranjem i pripremom alternativa od strane Ministarstva obrazovanja \", rekao je Doskozil. Apel za koheziju Sada je prioritet zaštititi kapacitete u bolnicama i zdravstvenom sustavu.", "Doskozil također apelira na pridržavanje propisanih mjera, poštivanje svih higijenskih pravila i pravila udaljenosti te smanjenje socijalnih kontakata što je više moguće.", "\"Moramo učiniti sve zajedno kako bismo broj infekcija ponovno stavili pod kontrolu\", rekao je Doskozil. FPÖ i NEOS također kritiziraju blokadu Ostale stranke također su kritizirale saveznu vladu zbog nove blokade.", "Te oštre mjere nisu ništa drugo nego panična reakcija savezne vlade na vlastiti neuspjeh, rekao je čelnik državne stranke FPÖ Alexander Petschnig.", "Djelovanje savezne vlade nekoordinirano je i proizvoljno i Austriju je stavilo na dno u rješavanju pandemije. NEOS - nisu zastupljeni u državnom parlamentu - kritizirali su ponovno uvođenje strožih mjera.", "Savezna vlada nije obavila svoj posao na sprečavanju drugog zaključavanja, rekao je državni glasnogovornik Eduard Posch. Slučaj je suprotan. Proteklih osam mjeseci nije korišteno za političku pripremu za nadolazeće izazove u jesen.", "Sadašnja situacija očito je rezultat neuspjeha tirkizno zelene vlade, rekao je Posch. ÖVP stoji iza vladinih mjera. ÖVP je to prirodno vidio i posebno kritizirao SPÖ.", "Od odgovorne stranke poput SPÖ očekivalo se više od pukih povika sa strane, posebno u ovo izazovno vrijeme, rekao je u emisiji čelnik ÖVP državne stranke Christian Sagartz.", "Posebno u ovoj situaciji, fokus bi trebao biti na koheziji, a ne na raspirivanju političkih sukoba. Najavljene mjere su u svakom slučaju neizbježne, rekao je Sagartz." ]
}