{
  "articleContent" : [ "In der Kalenderwoche 4 ist der bisher einzige Influenzafall in Österreich nachgewiesen worden. Davor gab es einen weiteren, der allerdings mit einer Einreise nach Österreich assoziiert war.", "\"Die Covid-Schutzmaßnahmen von der Maske bis zum Mindestabstand und die Hygienemaßnahmen haben also nicht nur die Belastung durch Covid-19 massiv verringert\", meinte Gesundheitsminister Rudolf Anschober (Grüne) am Freitag in einer Aussendung.", "Dies habe uns erstmals seit Jahrzehnten vor einer Grippewelle geschützt und damit viele Todesfälle und eine zusätzliche Belastung unseres Gesundheitssystems in dieser schwierigen Zeit verhindert, betonte der Ressortchef.", "Nicht nur Österreich verzeichnet heuer diesen Effekt, sondern ganz Europa. Aus einzelnen Ländern wurde eine sporadische Influenzaaktivität gemeldet.", "\"Natürlich gab es auch heuer in Österreich grippeähnliche Infektionen, aber - mit Ausnahme des aktuellen Falles und des reiseassoziierten Falles - keine echten Influenzafälle und somit keine Influenzatoten\", so Anschober.", "In den vergangenen Jahren gab es in Österreich oft mehrere tausend Grippetote pro Saison: 2016/2017 waren es geschätzt 4.436 mit Influenza assoziierte Todesfälle, 2017/2018 waren es 2.851, 2018/2019 1.373 und 2019/2020 834 Todesfälle." ],
  "articleContentTranslated" : [ "U kalendarskom tjednu otkriven je jedini slučaj gripe do sada u Austriji. Prije toga postojao je još jedan koji je bio povezan s ulaskom u Austriju.", "\"Zaštitne mjere Covid-a od maske do minimalne udaljenosti i higijenske mjere ne samo da su masovno smanjile izloženost Covid-19\", rekao je u petak ministar zdravstva Rudolf Anschober (Zeleni) u emisiji.", "Prvi put nakon desetljeća ovo nas je zaštitilo od vala gripe i na taj način spriječilo mnogo smrtnih slučajeva i dodatno opterećenje našeg zdravstvenog sustava u ovom teškom vremenu, naglasio je voditelj odjela.", "Ove godine ovaj učinak nema samo Austrija, već i cijela Europa. Sporadična aktivnost gripe zabilježena je iz pojedinih zemalja.", "\"Naravno da je i ove godine u Austriji bilo infekcija sličnih gripi, ali - osim trenutnog slučaja i slučaja povezanog s putovanjem - nije bilo stvarnih slučajeva gripe, a samim time ni smrtnih slučajeva od gripe\", rekao je Anschober.", "U posljednjih nekoliko godina u Austriji je često bilo nekoliko tisuća smrtnih slučajeva od gripe po sezoni: u 2016./2017. Procjenjuje se 4.436 smrtnih slučajeva povezanih s gripom, u 2017./2018. 2.851, 2018./2019. 1.373 i 2019./2020. 834 smrtnih slučajeva ." ],
  "articleId" : "O1WAKEDX",
  "articleTitle" : "Bis zum Schluss der Grippe-Phase nur ein Fall in Österreich",
  "articleTitleTranslated" : "Samo jedan slučaj u Austriji do kraja faze gripe",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "O1WAKEDX",
  "imageCopyright" : "Getty Images/DusanManic/iStockphoto",
  "imageUrl" : "https://image.kurier.at/images/original/5928957/46-174133780.jpg",
  "publishedOn" : "2021-04-02T11:39:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wissen/gesundheit/bis-zum-schluss-der-grippe-phase-nur-ein-fall-in-oesterreich/401339790"
}