{
  "id" : "o2qpeVxI",
  "url" : "https://kurier.at/politik/inland/kampf-dem-terror-kurz-reist-am-dienstag-zu-macron-nach-frankreich/401091735",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kampf dem Terror: Kurz reist am Dienstag zu Macron nach Frankreich",
  "articleTitleTranslated" : "Borba protiv terora: Kurz putuje u utorak u Macron u Francusku",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) reist am Dienstag für ein Treffen mit dem französischen Präsidenten Emmanuel Macron nach Paris.  Nach einem Arbeitsgespräch im Elyseé-Palast werden Kurz und Macron gemeinsam mit der deutschen Bundeskanzlerin Angela Merkel, EU-Kommissionspräsidentin Ursula von der Leyen und EU-Ratspräsident Charles Michel in einer Videokonferenz über den Kampf gegen den Terror beraten, wie das Bundeskanzleramt am Montag mitteilte.", "Im Anschluss an die Beratungen über die gemeinsame europäische Antwort auf die jüngsten islamistischen Terroranschläge in Frankreich, Österreich und Deutschland ist um 16.00 Uhr eine gemeinsame Video-Pressekonferenz aller Teilnehmer geplant.", "\"Die Bedrohung durch den islamistischen Terrorismus betrifft uns alle in Europa, wie man zuletzt auch bei den Anschlägen in Frankreich gesehen hat sowie zuvor in vielen anderen europäischen Ländern\", erklärte Kurz im Vorfeld seiner Reise am Montag.", "\"Wir müssen mit aller Härte gegen islamistische Gefährder sowie die dahinterstehende Ideologie vorgehen\", so der Bundeskanzler.  Der französische Präsident hatte nach dem Anschlag vergangenen Woche in Wien angekündigt, am heutigen Montag zu einem persönlichen Treffen nach Wien zu kommen.", "Wegen der Corona-Pandemie wurde der Besuch aber kurzfristig verschoben.  Nach den jüngsten Attentaten in Dresden, Frankreich und Wien hatte es Forderungen nach einer besseren Koordination innerhalb Europas beim Kampf gegen den Terror gegeben." ],
  "articleContentTranslated" : [ "Kancelar Sebastian Kurz (ÖVP) putuje u utorak u Pariz na sastanak s francuskim predsjednikom Emmanuelom Macronom. Nakon radnog sastanka u palači Elyseé, Kurz i Macron na videokonferenciji će razgovarati o borbi protiv terorizma zajedno s njemačkom kancelarkom Angelom Merkel, predsjednicom Europske komisije Ursulom von der Leyen i predsjednikom Vijeća EU Charlesom Michelom, kako je najavila Savezna kancelarija u ponedjeljak.", "Nakon razmatranja zajedničkog europskog odgovora na nedavne islamističke terorističke napade u Francuskoj, Austriji i Njemačkoj, zajednička video konferencija za novinare za sve sudionike planirana je za 16 sati.", "\"Prijetnja koju predstavlja islamistički terorizam utječe na sve nas u Europi, kao što se nedavno vidjelo u napadima u Francuskoj i ranije u mnogim drugim europskim zemljama\", rekao je Kurz uoči svog putovanja u ponedjeljak.", "\"Moramo djelovati svim strogostima protiv islamističkih prijetnji i ideologije koja stoji iza njih\", rekao je kancelar. Nakon napada u Beču prošlog tjedna, francuski je predsjednik najavio da će ovog ponedjeljka doći na osobni sastanak u Beč.", "Zbog pandemije korone posjet je odgođen u kratkom roku. Nakon nedavnih napada u Dresdenu, Francuskoj i Beču, tražili su bolju koordinaciju unutar Europe u borbi protiv terorizma." ]
}