{
  "id" : "o3MRlRd1",
  "url" : "https://sport.orf.at/stories/3070487/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T08:41:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wolfsberg feiert bisher größten Erfolg",
  "articleTitleTranslated" : "Wolfsberg slavi najveći uspjeh do sada",
  "articleContent" : [ "„Nicht nur, dass wir aufgestiegen sind, sondern auch mit dieser Art und Weise, die mich und viele andere begeistert:", "Darauf bin ich extrem stolz und den Spielern, Trainerteam, Staff und Vorstand dankbar“, sagte Trainer Ferdinand Feldhofer ob des letztlich sensationellen Coups, der sich allerdings mit punktuellen Ergebnissen angekündigt hatte.  :", "Bereits vor einem Jahr feierten die „Wölfe“ beim deutschen Topclub Borussia Mönchengladbach einen 4:0-Kantersieg, schieden aber bei ihrem Debüt in der Gruppenphase schließlich als Letzter aus.", "Ein Jahr später verdoppelte der WAC die Punkteausbeute (auf zehn) und belegte vor dem in der Liga ungeschlagenen Team aus Rotterdam und hinter Gruppensieger Dinamo Zagreb den zweiten Platz. „Es war absolut verdient.", "Wir haben zweimal Feyenoord geschlagen, das schaffen nicht viele Mannschaften“, sagte Kapitän Michael Liendl, der wie sein Trainer den Zusammenhalt innerhalb des Clubs würdigte. „Das hat uns vielleicht nicht jeder zugetraut, aber wir haben immer daran geglaubt, dass wir das schaffen können.", "Jeder ist mit Freude dabei, wir sind eine überragende Truppe“, so der 35-Jährige. Europa League: WAC schafft Aufstieg Der Wolfsberger AC hat am Donnerstag zum ersten Mal in seiner Clubgeschichte den Einzug in die K.", "-o. -Phase des Europacups geschafft. Das Überwintern im Europacup ist zweifelsohne der größte Erfolg in der Geschichte des Clubs, der seit 2012 in der Bundesliga spielt und auf keine errungene Meisterschaft im Oberhaus oder einen Cuptriumph zurückblicken kann.", "Dafür hat man nun als erst vierter heimischer Club den Aufstieg ins Sechzehntelfinale der Europa League, die 2009 als Nachfolgerbewerb des UEFA-Cups eingeführt wurde, geschafft. Das gelang zuvor nur Salzburg (sechsmal), Rapid (zweimal) und dem LASK (einmal).", "Der WAC hat diesbezüglich Austria Wien und Sturm Graz etwas voraus, die bei vier bzw. zwei Versuchen gescheitert waren.Wolfsberger Weg macht sich bezahlt Das Karrierehighlight vieler Protagonisten (Feldhofer: „Über dieses Ereignis steht nichts drüber\") musste im leeren Stadion gefeiert werden.", "Dafür ließen die Spieler keine Möglichkeit aus, ihrer Freude Ausdruck zu verleihen. Die Pressekonferenz wurde vom restlichen Team kurzerhand unterbrochen, um das Erreichte zu bejubeln.", "„Das ist der Wolfsberger AC, den hat keiner bislang auf der Fußballlandkarte gesehen, das zu erleben ist ganz großes Kino. Das ist außergewöhnlich und habe ich in dieser Form noch nie so erlebt“, sagte Routinier Liendl, der einst im Ausland (u. a. 1860 München) sein Geld verdiente.", "Nach seiner und der Rückkehr von Trainer Christian Ilzer im Sommer 2018 erfolgte die erfolgreiche Wende beim damaligen Neunten der Bundesliga. Der dritte Platz 2019 war keine Eintagsfliege, sondern wurde 2020 von anderen bestätigt.", "Gerhard Struber, der vor einem Jahr vom englischen Championship-Club Barnsley abgeworben wurde, und der von Zweitligist Lafnitz aufgestiegene Feldhofer setzten die Arbeit fort.", "Mit einer guten Mischung aus jüngeren und älteren Österreichern sowie Legionären als Leistungsträgern schaffte der WAC als Einheit diese Überraschung, auch weil eine Spielidee erkennbar ist.", "Das zeigte sich nicht zuletzt im entscheidenden Spiel gegen Feyenoord, in dem schon ein Remis für den Aufstieg genügt hätte. „Wir wollten von Anfang an hoch attackieren und nicht auf einen Punkt spielen, weil wir wissen, welche Qualitäten Feyenoord hat.", "Wir wollten unser Spiel durchziehen, waren von der ersten Minute da und hatten nie das Gefühl, dass wir das noch vermasseln könnten.", "Das war ebenfalls eine mentale Qualität\", lobte Regisseur Liendl seine Teamkollegen.Advocaat zeigt sich als fairer Verlierer Auch Feyenoord-Trainer Dick Advocaat, ein überaus bekannter Name im Fußballgeschäft, zollte dem Gegner Respekt.", "„Der WAC war richtig gut in den Zweikämpfen drinnen, hat mit viel Kampfkraft agiert, dadurch hatten wir große Probleme und haben uns sehr schwergetan. Das war in Rotterdam schon so und heute wieder. Der WAC hat einfachen Fußball gespielt und das ganz gut gemacht.", "Man muss dem Gegner ein Kompliment aussprechen, sie haben verdient gewonnen\", so der frühere Teamchef der niederländischen Nationalmannschaft. Der ramponierte Rasen in Klagenfurt spielte dabei den Hausherren spürbar in die Karten.", "„Auf einem normalen Platz ist Feyenoord normal besser als der WAC, wir haben große Probleme damit gehabt, Fußball zu spielen\", sagte der vielgereiste 73-Jährige. Doch auch auf diese Thematik fanden die Kärntner an diesem Abend eine Antwort.", "„Einmal 4:1 souverän auf einem überragenden Platz, einmal 1:0 auf einem Acker.", "Das ist am Ende auch Qualität“, sagte Liendl und fasste das Duell mit den Niederländern süffisant zusammen.Prominenter Gegner wartet im Sechzehntelfinale Für Feyenoord ist der Europacup in dieser Saison Geschichte, für die Kärntner, die sich über zusätzliche Einnahmen freuen dürfen, geht sie weiter.  ", "Am Montag (13.00 Uhr) werden die „Wölfe“ gespannt nach Nyon blicken, wo die Auslosung des Sechzehntelfinals stattfindet.", "Der WAC ist als Gruppenzweiter ungesetzt und trifft entweder auf einen Poolsieger der Europa League (außer Dinamo Zagreb) oder einen der vier besten Gruppendritten aus der Champions League. Die möglichen Gegner lauten:", "Bayer Leverkusen, TSG Hoffenheim (beide GER), AS Roma, AC Milan, SSC Napoli (alle ITA), Arsenal, Leicester City, Manchester United (alle ENG), Ajax Amsterdam, PSV Eindhoven (beide NED), Villarreal (ESP), Glasgow Rangers (SCO), Club Brügge (BEL) oder Schachtar Donezk (UKR). :", "„Das kann dir keiner mehr nehmen“ „Mir ist es völlig wurscht. Egal wer kommt, es werden besondere Spiele\", sagte Liendl, der sich beim Heimspiel am 18.  Februar (Rückspiel: 25.  Februar) einzig wieder Zuschauer im Stadion wünscht.", "Feldhofer lässt die Auslosung ebenso auf sich zukommen. „Für mich waren schon die Gruppengegner große Namen. Aber ich habe noch nicht darüber nachgedacht, es ist jetzt ein sehr schönes Gefühl“", "Für Liendl ist bereits klar, dass unabhängig vom Ausgang des Sechzehntelfinals diese Saison unvergessen bleiben wird:", "„Das kann dir keiner mehr nehmen, und da werden wir in zehn, 15 Jahren noch immer darauf zurückblicken, auf diese geile Truppe und wie wir das bravourös und für Fußball-Österreich gemeistert haben “: . “" ],
  "articleContentTranslated" : [ "\"Ne samo da smo se popeli, već i na ovaj način koji nadahnjuje mene i mnoge druge:", "Izuzetno sam ponosan na to i zahvalan sam igračima, trenerskom timu, stožeru i odboru ”, rekao je trener Ferdinand Feldhofer o konačnom senzacionalnom puču, koji se, međutim, najavio selektivnim rezultatima. :", "Prije godinu dana \"Vukovi\" su slavili pobjedu od 4: 0 u vrhu njemačkog kluba Borussije Mönchengladbach, ali su posljednji eliminirani na svom debiju u grupnoj fazi.", "Godinu dana kasnije, WAC je udvostručio prinos bodova (na deset) i zauzeo drugo mjesto ispred neporažene momčadi iz Rotterdama i iza pobjednika skupine Dinamo iz Zagreba. “To je bilo apsolutno zasluženo.", "Pobijedili smo Feyenoord dva puta, malo momčadi to može ”, rekao je kapetan Michael Liendl, koji je poput svog trenera pohvalio solidarnost u klubu. “Možda nisu svi mislili da to možemo, ali uvijek smo vjerovali da to možemo.", "Svi su sretni što su tamo, mi smo izvanredna grupa ”, rekao je 35-godišnjak. Europska liga: WAC postigao promociju U četvrtak je Wolfsberger AC prvi put u svojoj klupskoj povijesti ušao u K.", "-O. -Urađena faza Europskog kupa. Zima u Europskom kupu bez sumnje je najveći uspjeh u povijesti kluba koji je u Bundesligi igrao od 2012. godine i ne može se osvrnuti na prvenstvo u gornjem domu ili kup-trijumf.", "S druge strane, oni su tek četvrti domaći klub koji se plasirao u šesnaestinu finala Europske lige koja je predstavljena 2009. godine kao nasljednica Kupa UEFA. Prije su to uspjeli samo Salzburg (šest puta), Rapid (dva puta) i LASK (jednom).", "S tim u vezi, WAC je donekle ispred Austrije Wien i Sturm Graza, koji nisu uspjeli u četiri, odnosno dva pokušaja. Wolfsberger Weg se isplati. Vrhunac karijere mnogih protagonista (Feldhofer: \"O ovom događaju nema ništa\") morao je slaviti na praznom stadionu.", "Zauzvrat, igrači nisu ostavili priliku da izraze svoju radost. Ostatak ekipe brzo je prekinuo presicu kako bi navijao za postignuto.", "“Ovo je Wolfsberger AC, nitko to do sada nije vidio na nogometnoj karti, stvarno je sjajno doživjeti. Izvanredno je i nikad ga prije nisam vidio ovako ”, rekao je Liendl, veteran koji je svojedobno zarađivao za život u inozemstvu (uključujući Minhen 1860).", "Nakon njegovog povratka i povratka trenera Christiana Ilzera u ljeto 2018. godine, uspješan preokret dogodio se na tadašnjoj devetoj Bundesligi. Treće mjesto u 2019. godini nije bilo bljesak, već su ga drugi potvrdili 2020. godine.", "Gerhard Struber, kojeg su prije godinu dana izmamili iz engleskog kluba Barnsley, i Feldhofer, kojeg je promovirao drugoligaš Lafnitz, nastavili su posao.", "Uz dobru kombinaciju mlađih i starijih Austrijanaca i legionara kao vrhunskih izvođača, WAC je kao jedinica uspio ovo iznenađenje, također zato što je ideja igre prepoznatljiva.", "To se pokazalo i najmanje u odlučujućoj utakmici protiv Feyenoorda, u kojoj bi remi bio dovoljan za promaknuće. “Željeli smo jako napadati od samog početka i ne igrati na jedan bod jer znamo kakve kvalitete ima Feyenoord.", "Željeli smo proći s našom igrom, bili smo tamo od prve minute i nikada nismo imali osjećaj da to možemo zeznuti.", "To je također bila mentalna kvaliteta \", pohvalio je redatelj Liendl svoje suigrače. Advocaat se pokazao poštenim gubitnikom. Trener Feyenoorda Dick Advocaat, poznato ime u nogometnom poslu, odao je poštovanje protivniku.", "“WAC je bio jako dobar u dvobojima u dvorani, djelovao je s puno borbene snage, tako da smo imali velikih problema i bilo nam je jako teško. To je već bio slučaj u Rotterdamu i opet danas. WAC je igrao jednostavan nogomet i jako dobro se snašao.", "Morate protivnicima dati kompliment, zaslužili su pobjedu \", rekao je bivši šef momčadi nizozemske reprezentacije. Pohabani travnjak u Klagenfurtu očito je igrao ulogu za domaću momčad.", "\"Na normalnom terenu Feyenoord je inače bolji od WAC-a, imali smo velikih problema s igranjem nogometa\", rekao je dobro putovali 73-godišnjak. No, i Koruški su te večeri pronašli odgovor na ovo pitanje.", "“Jednom suvereno 4: 1 na izvanrednom mjestu, jednom 1: 0 na terenu.", "Na kraju je i to kvaliteta \", rekao je Liendl, samozadovoljno sumirajući dvoboj s Nizozemcima. Istaknuti protivnici koji čekaju šesnaestinu finala. Za Feyenoord je Europski kup povijest ove sezone, za Korušce koji se mogu radovati dodatnom prihodu, nastavlja se .", "U ponedjeljak (13 sati) \"vukovi\" će željno gledati Nyon, gdje će se održati ždrijeb šesnaestine finala.", "WAC nije na drugom mjestu u skupini i suočit će se s pobjednikom bazena u Europskoj ligi (s izuzetkom zagrebačkog Dinama) ili s jednom od četiri najbolje trećine skupine iz Lige prvaka. Mogući protivnici su:", "Bayer Leverkusen, TSG Hoffenheim (obojica GER), AS Roma, AC Milan, SSC Napoli (svi ITA), Arsenal, Leicester City, Manchester United (svi ENG), Ajax Amsterdam, PSV Eindhoven (oba NED), Villarreal (ESP), Glasgow Rangers (SCO), Club Bruges (BEL) ili Shakhtar Donetsk (UKR). :", "\"To ti nitko ne može oduzeti\" \"Nije me briga. Bez obzira tko dođe, bit će posebnih utakmica \", rekao je Liendl, koji gledatelje na stadionu ponovno želi samo za domaću utakmicu 18. veljače (revanš: 25. veljače).", "Feldhofer također pušta ždrijeb. “Protivnici skupine bili su za mene velika imena. Ali još nisam razmišljao o tome, sada je to jako lijep osjećaj \"", "Za Liendla je već jasno da će bez obzira na ishod šesnaestine finala, ova sezona biti nezaboravna:", "\"To vam nitko ne može oduzeti, a za deset ili 15 godina i dalje ćemo se osvrtati na ovu sjajnu skupinu i kako smo je sjajno savladali i za nogometnu Austriju\" :. \"" ]
}