{
  "id" : "O41LEITc",
  "url" : "https://kurier.at/wirtschaft/mitarbeiter-daten-neos-wollen-novomatic-antrag-zurueckziehen/401216559",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:41:18Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4997097/46-176342958.jpg",
  "imageCopyright" : "Novomatic Group of Companies / Novomatic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mitarbeiter-Daten: Neos wollen Novomatic-Antrag zurückziehen",
  "articleTitleTranslated" : "Podaci o zaposlenicima: Neos želi povući prijavu Novomatic",
  "articleContent" : [ "Große Aufregung herrscht um den Antrag des U-Ausschusses bei der Gesundheitskasse, die Sozialversicherungsdaten von allen rund 3000 Mitarbeitern herauszugeben. Es geht um Name, Geburtsdatum und Adresse.", "Die Neos und die SPÖ haben den Antrag initiert und wollen die Daten sollten mit den Spendenlisten abgeglichen werden. Datenschützer schlagen Alarm. Nach heftiger Kritik von Datenschützern und Juristen machen die Neos einen Rückzieher.", "Die Presse hatte über den Antrag berichtet.  Neos-Fraktionsführerin Stephanie Krisper twitterte jetzt, man wolle \"das Verlangen zurückziehen\" und sei in Prüfung und Gesprächen dazu mit der SPÖ. Man müsse, so Krisper, auch Fehler eingestehen können.", "Das Verlangen sei \"überschießend, Datenschutz sei ihr selbstverständlich immer ein großes Anliegen, bei solchen höchstsensiblen personenbezogenen Daten müsse man mit besonderer Vorsicht agieren. Wolfgang Mazal, Arbeitsrechtler an der Universität Wien, kritisiert den Antrag heftig.", "\"Dass österreichische Nationalratsabgeordnete ihre Unterschrift unter seinen solchen Antrag setzen, habe ich nicht für möglich gehalten\", erklärte er gegenüber dem KURIER. Der Antrag sei \"ungeheurlich\".", "Datenschützer erklärten, ein solches Vorgehen verstoße gegen die Europäische  Menschenrechtskonvention, die Europäische Grundrechtscharta, das österreichische Datenschutzgesetz und gegen die Datenschutz-Grundverordnung der EU." ],
  "articleContentTranslated" : [ "Veliko je uzbuđenje zbog prijave U-odbora za zdravstveno osiguranje za objavljivanje podataka o socijalnom osiguranju svih oko 3.000 zaposlenika. Riječ je o imenu, datumu rođenja i adresi.", "Neos i SPÖ pokrenuli su prijavu i žele da se podaci usporede s popisima donacija. Zagovornici privatnosti zvone na uzbunu. Nakon nasilnih kritika zaštitnika podataka i odvjetnika, Neos odstupa.", "Novinari su izvijestili o zahtjevu. Čelnica parlamentarne skupine Neos Stephanie Krisper sada je tweetala kako žele \"povući zahtjev\" te su na ispitivanju i raspravama sa SPÖ. Prema Krisperu, također se mora moći priznati pogreške.", "Zahtjev je \"pretjeran, zaštita podataka joj je naravno uvijek glavna briga, s tako osjetljivim osobnim podacima treba postupati s posebnim oprezom. Wolfgang Mazal, radni pravnik sa Sveučilišta u Beču, nasilno kritizira prijavu.", "\"Nisam mislio da će austrijski članovi Nacionalnog vijeća ovako potpisati njegovu prijavu\", rekao je za KURIER. Zahtjev je \"monstruozan\".", "Zaštitnici podataka izjavili su da takav pristup krši Europsku konvenciju o ljudskim pravima, Europsku povelju o temeljnim pravima, austrijski Zakon o zaštiti podataka i Opću uredbu EU o zaštiti podataka." ]
}