{
  "id" : "o4o4xsol",
  "url" : "https://sport.orf.at/stories/3071728/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T17:56:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Liensberger mischt um Flachau-Sieg mit",
  "articleTitleTranslated" : "Liensberger je uključen u pobjedu Flachaua",
  "articleContent" : [ "Chancen auf den Sieg haben auch noch die zweitplatzierte Schweizerin Wendy Holdener und die drittplatzierte Slowakin Petra Vlhova, denen nur 0,08 bzw. 0,14 Sekunden auf Shiffrin fehlen. Die Schweizerin Michelle Gisin liegt als Fünfte bereits mehr als eine Sekunde zurück.", "Der entscheidende zweite Durchgang beginnt um 20.45 Uhr (live in ORF1 und im Livestream).", "Gelingt Liensberger, die in den vier Torläufen heuer je zweimal Zweite und Dritte war, noch der Sprung auf Platz eins, wäre der erste ÖSV-Sieg in einem Damen-Slalom seit über sechs Jahren (Nicole Hosp im November 2014 in Aspen) perfekt.", "Von den übrigen Österreicherinnen fuhren Chiara Mair (+1,46) als Achte, Katharina Truppe (1,55) als Neunte und Katharina Huber (1,67) als Elfte ins Vorderfeld.", "Nicht für die Entscheidung der Top 30 qualifiziert haben sich Katharina Gallhuber (32.), Franziska Gritsch (34.), Bernadette Lorenz (34.), Marie-Therese Sporer (40.) und Magdalena Egger (Ausfall). Liensberger nicht ganz zufrieden Liensberger war mit ihrer Fahrt allerdings nicht ganz zufrieden.", "„Abgesehen von der Zeit bin ich nicht so in den Bewegungsfluss gekommen, wie ich mir das vorgestellt habe. Es war immer wieder so, dass ich es nicht ganz super erwischt habe, dann fühlt es sich nicht so geschmeidig an, wie ich mir das vorstelle\", meinte die 23-Jährige im ORF-Interview.", "\"Ich nehme mir für den zweiten Durchgang vor, sauber und solide zu fahren und gleich von Beginn an Zug zu haben. Da habe ich jetzt nicht so leicht in den Rhythmus gefunden. Da heißt es gleich von Beginn an zu pushen und es vom Start bis ins Ziel zu bringen“, fügte Liensberger hinzu.", "Zu den Verhältnissen meinte sie: „Es ist ein aggressiver Schnee, und da heißt es, mit Gefühl zu fahren und die Linie ausreizen. Es gilt, die Balance zu finden, damit man richtig schnell ist.", "“Auch Shiffrin hatte Probleme Shiffrin, die noch auf ihren ersten Slalom-Sieg in dieser Saison wartet, sieht trotz ihrer Führung noch Steigerungspotenzial. „Ich bin froh, dass ich nicht hinten bin, aber an ein paar Punkten habe ich mich nicht wohlgefühlt.", "Das kann ich im zweiten Durchgang besser machen. Aber es war für alle nicht einfach, ein perfekter Lauf war schwierig, man musste pushen\", sagte der US-Superstar. „Es ist ein aggressiver Schnee, es war schwierig, sauber zu bleiben, und man musste aufpassen, dass man sich nicht zu sehr reinlegt.", "Der zweite Teil des Kurses war schwer gesetzt, also war es tricky.“ 1. DG: Mikaela Shiffrin (USA) Mikaela Shiffrin greift im fünften Slalom der Saison nach ihrem ersten Sieg.", "Mehr Freude mit ihrer Leistung hatte Holdener: „Ich hab’s gerne eisig oder hart, deswegen haben wir uns entschieden, dass wir uns heute noch hier einfahren. Es hat den ganzen Tag Spaß gemacht und ist richtig cool, wieder vorne dabei zu sein.", "Ich habe keine Erwartungen, ich will mitkämpfen, Spaß haben und ein geiles Rennen machen . “" ],
  "articleContentTranslated" : [ "Šansu za pobjedu imaju i drugoplasirana Švicarka Wendy Holdener i trećeplasirana Slovakinja Petra Vlhova, kojima Shiffrin nedostaje samo 0,08 i 0,14 sekunde. Švicarka Michelle Gisin zaostaje petu više od sekunde.", "Odlučujuće drugo kolo počinje u 20.45 sati (uživo na ORF1 i u live streamu).", "Ako Liensberger, koja je ove godine bila dva puta druga i treća u svakom od četiri gola, uspije skočiti na prvo mjesto, prva ÖSV pobjeda u ženskom slalomu u više od šest godina (Nicole Hosp u studenom 2014. u Aspenu) bila bi savršena.", "Od preostalih Austrijanki, Chiara Mair (+1,46) završila je osma, Katharina Truppe (1,55) deveta, a Katharina Huber (1,67) jedanaesta.", "Katharina Gallhuber (32.), Franziska Gritsch (34.), Bernadette Lorenz (34.), Marie-Therese Sporer (40.) i Magdalena Egger (neuspjeh) nisu se kvalificirale za odluku među 30 najboljih. Liensberger nije bio potpuno zadovoljan Liensberger nije bio potpuno zadovoljan svojim putovanjem.", "“Osim vremena, nisam ušao u tok pokreta kako sam zamišljao. Uvijek je bio slučaj da ga nisam baš sjajno shvaćao, onda se ne čini tako glatko kao što zamišljam \", rekao je 23-godišnjak u intervjuu za ORF.", "\"Za drugu vožnju planiram voziti čisto i solidno i imati vuču odmah od starta. Nisam pronašao svoj ritam tako lako. To znači guranje od početka i od starta do cilja kako bi ga doveli do cilja ”, dodao je Liensberger.", "Što se tiče uvjeta, rekla je: “Agresivan je snijeg, a morate voziti s osjećajem i gurati liniju do krajnjih granica. Važno je pronaći ravnotežu kako biste mogli biti jako brzi.", "\"Shiffrin je također imala problema. Shiffrin, koja još uvijek čeka svoju prvu slalomsku pobjedu ove sezone, još uvijek ima prostora za napredak unatoč vodstvu. “Drago mi je što nisam zaostao, ali bilo je nekoliko bodova u kojima mi nije bilo ugodno.", "Mogu bolje u drugom krugu. Ali svima nije bilo lako, savršeno trčanje bilo je teško, morali ste gurati \", rekao je američki superstar.\" To je agresivan snijeg, bilo je teško ostati čist i morali ste biti oprezni da ne postanete previše čisti vrlo glupo.", "Drugi dio staze bio je težak, pa je bio lukav. ”1. generalni direktor: Mikaela Shiffrin (SAD) Mikaela Shiffrin poseže za prvom pobjedom u petom slalomu sezone.", "Holdener je bila zadovoljnija svojim nastupom: \"Sviđa mi se ledeno ili teško, zato smo odlučili da ćemo i danas ovdje trčati. Bilo je zabavno cijeli dan i stvarno je super vratiti se ispred.", "Nemam očekivanja, želim se boriti, zabaviti i odraditi sjajnu utrku. \"" ]
}