{
  "id" : "O4pOxKUl",
  "url" : "https://kurier.at/politik/inland/drozda-ueber-ibiza-video-mir-kam-es-halbseiden-vor/401110128",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:46:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drozda über Ibiza-Video: „Mir kam es halbseiden vor“",
  "articleTitleTranslated" : "Drozda na videu na Ibizi: \"Djelovalo mi je napola svilenkasto\"",
  "articleContent" : [ "Wie Ex-Minister Drozda das Ibiza-Video angeboten wurde Leben mit dem Covid-19-Virus – das dominiert auch den Ibiza-Untersuchungsausschuss. Nach dem zweiten Lockdown wurde eine neue Lokalität gesucht. Sie wurde gefunden – und zwar in der Nationalbibliothek.", "Die unglaubliche Raumhöhe dieser historischen Räumlichkeiten sorgte allerdings für erhebliche akustische Probleme. Ein permanenter Nachhall erschwerte die Aussagen der Zeugen im Ibiza-U-Ausschuss.", "Kostenpunkt für den Sitzungssaal: 500.000 Euro Miete bis in den Juni 2021.  „Hier werden aber auch andere Ausschüsse stattfinden“, rechtfertigt Kommunikationschef Karl-Heinz Grundböck die Kosten.", "In Fokus stand gestern vor allem die Schilderung von Ex-SPÖ-Minister Thomas Drozda und wie ihm das Ibiza-Video angeboten wurde. Das lief doch anders, als es einige Medien berichteten: Begonnen hat alles Ende März 2018.  Da war die ÖVP/FPÖ-Regierung schon einige Wochen im Amt.", "Der SPÖ-nahe Netzwerker Nikolaus P. kam damals auf Ex-Kanzler Christian Kern zu. Nikolaus P. sei in Kontakt „mit einem Anwalt, der belastendes Material gegen Strache habe“, führte Drozda aus. Interesse war bei den Roten durchaus vorhanden.", "Denn am 12.  April 2018 traf sich dann Ex-SPÖ-Bundesgeschäftsführer Drozda im Auftrag von Kern mit dem Ibiza-Video-Zwischenhändler Anwalt M. „Ich suchte ihn in seiner Kanzler auf.", "Das Gespräch dauerte 30 Minuten.“ © Bild: Screenshot Anwalt M. schilderte Drozda, dass er im Besitz eines zehnstündigen Videos sei, das Heinz-Christian Strache und Johann Gudenus in kompromittierenden Situationen zeigt.", "„Ich bekam aber keine Video-Ausschnitte zu sehen“, hielt Drozda fest. Sporttaschen mit Geld © Bild: APA - Austria Presse Agentur Nur das Foto einer Sporttasche, die voll mit Geldscheinen gefüllt war und im Kofferraum lag, wurde Drozda von Anwalt M. gezeigt.", "„Ich stand der Sache sehr reserviert gegenüber, mir kam es halbseiden vor. Es war mir klar, dass das eine Sache für einen Anwalt, aber nicht für einen Politiker war“, schilderte Drozda. Gleich einen Tag später, am 13.  April, informierte Drozda den Ex-SPÖ-Kanzler.", "Unmittelbar danach gab es den Auftrag an den SPÖ-Anwalt, das Video zu sondieren. Er sollte auch die „Unbedenklichkeit des Materials in Erfahrung bringen“. Elf Tage später traf sich der SPÖ-Anwalt mittags mit Anwalt M..", "Eine Stunde lang sondierten die beiden das Material. „Unserem Anwalt wurden einige Sequenzen am Tablet vorgespielt. Außerdem bot der Anwalt einen Aktenschrank von Belegen an. Bei der FPÖ sei es zu Vermischung von Privat- und Parteiangelegenheit gekommen“, so Drozda.", "„Gratis sei das Material aber nicht“, stellte Anwalt M. beim Treffen mit dem SPÖ-Juristen fest. Sechs Millionen Euro war der Preis für das brisante Material. „Seine Klienten müssen sich vor Geheimdiensten schützen und ein neues Leben aufbauen“, erklärte der Anwalt.", "Am 2. Mai informierte der SPÖ-Anwalt Kern über das Treffen. Für den Ex-Kanzler war klar, dass der Informationskauf nicht infrage kommt. Diese Entscheidung übermittelte man dem Anwalt M. und gab ihm den Rat auf den Weg, mit, das Video doch der Staatsanwaltschaft zu übermitteln." ],
  "articleContentTranslated" : [ "Kako je bivšem ministru Drozdi ponuđen video s Ibize Život s virusom Covid-19 - koji također dominira istražnim odborom na Ibizi. Nakon drugog zaključavanja, traženo je novo mjesto.", "Pronađena je - u Nacionalnoj knjižnici. Međutim, nevjerojatna visina tih povijesnih soba uzrokovala je znatne akustične probleme.", "Trajna odjeka otežala je svjedočenje svjedoka u Ibiza-U-odboru. Cijena sobe za sastanke: 500.000 eura stanarine do lipnja 2021. \"Ovdje će se održavati i drugi odbori\", kaže voditelj komunikacija Karl-Heinz Grundböck, opravdavajući troškove.", "Jučer je fokus bio uglavnom na opisu bivšeg ministra SPÖ-a Thomasa Drozde i kako mu je ponuđen video s Ibize. To se razlikovalo od onoga što su izvjestili neki mediji: Sve je započelo krajem ožujka 2018.", "Vlada ÖVP / FPÖ već je bila na položaju nekoliko tjedana. Mrežar povezan sa SPÖ-om Nikolaus P. u to se vrijeme obratio bivšem kancelaru Christianu Kernu. Nikolaus P. bio je u kontaktu \"s odvjetnikom koji je imao inkriminirajući materijal protiv Strachea\", rekao je Drozda.", "Redse su definitivno zanimali. Budući da se 12. travnja 2018. godine bivši savezni menadžer SPÖ Drozda sastao u ime Kerna s odvjetnikom posrednikom za video Ibiza M.", "“Otišao sam ga vidjeti kod njegovog kancelara. Razgovor je trajao 30 minuta. ”© Slika: snimka zaslona Odvjetnik M. opisao je Drozdu da je posjedovao deset sati videozapisa koji prikazuje Heinz-Christiana Strachea i Johanna Gudenusa u kompromitirajućim situacijama.", "\"Nisam uspjela vidjeti nijedan video isječak\", primijetila je Drozda. Sportske torbe s novcem © Slika: APA - Austrijska tiskovna agencija Drozdi je odvjetnik M. pokazao samo fotografiju sportske torbe koja je bila napunjena novčanicama i ležala u prtljažniku.", "“Bila sam vrlo rezervirana u vezi s tim, činilo mi se napola svilenkastom. Bilo mi je jasno da je to stvar za odvjetnika, ali ne i za političara ”, rekao je Drozda.", "Dan kasnije, 13. travnja, Drozda je obavijestila bivšeg kancelara SPÖ. Odmah potom, od odvjetnika SPÖ zatraženo je da odzvoni video.", "Također bi trebao \"otkriti neškodljivost materijala\". Jedanaest dana kasnije, odvjetnik SPÖ sastao se u podne s odvjetnikom M. Njih su dvoje sat vremena ispitivali materijal.", "“Našem odvjetniku na tabletu pušteno je nekoliko sekvenci. Odvjetnik je također ponudio arhivu računa. Na FPÖ-u su se miješale privatne i stranačke stvari ”, rekao je Drozda.", "\"Materijal nije besplatan\", rekao je odvjetnik M. na sastanku s odvjetnikom SPÖ. Cijena eksplozivnog materijala bila je šest milijuna eura. \"Njegovi klijenti moraju se zaštititi od tajnih službi i izgraditi novi život\", rekao je odvjetnik.", "2. svibnja odvjetnik SPÖ obavijestio je Kerna o sastanku. Za bivšu kancelarku bilo je jasno da informacije o kupnji ne dolaze u obzir. Ova je odluka proslijeđena odvjetniku M. i savjetovano mu je da video pošalje javnom tužitelju." ]
}