{
  "id" : "O4RrXXXp",
  "url" : "https://kurier.at/politik/inland/hofer-wie-hoch-ist-7-tages-inzidenz-bei-oevp-skandalen/401207350",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:38:25Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4921414/46-175091561.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hofer: \"Wie hoch ist 7-Tages-Inzidenz bei ÖVP-Skandalen?\"",
  "articleTitleTranslated" : "Hofer: \"Kolika je sedmodnevna učestalost skandala ÖVP?\"",
  "articleContent" : [ "Wenn man die heutigen Zeitungen aufschlage, werde einem schlecht, so FPÖ-Chef Norbert Hofer zur Causa Hygiene Austria: Die Ermittler seien \"knietief\" in günstigen chinesischen Masken gewatet.", "Es geht um den Verdacht, dass in China produzierte Masken falsch etikettiert und als österreichische Produkte verkauft wurden. Hofer fordert nun einen Rückruf der Masken. Diese sollten sowohl aus dem Handel als auch aus allen anderen Bereichen, wo sie ausgeliefert wurden, eingezogen werden.", "Die Supermarktkette Spar hat inzwischen angekündigt, nach den jüngsten Entwicklungen die FFP2-Masken von Hygiene Austria aus dem Sortiment zu nehmen.", "Die FPÖ habe selbst \"Nachforschungen\" angestellt, und der Unterschied zwischen den Masken sei gar nicht so einfach zu erkennen, erklärte Hofer, aber die Masken aus China seien offenbar etwas kleiner, außerdem merke man einen kleinen Unterschied beim Schnitt.", "Aufklärungswürdig findet Hofer außerdem \"Gerüchte\", die die Freiheitlichen erreicht hätten, wonach es unter den Mitarbeitern, die Masken umgepackt haben, Corona-Fälle gegeben habe. Fragen über Fragen täten sich hier auf.", "Die Stellungnahme von Hygiene Austria sei genauso viel wert, wie die eidesstattliche Erklärung eines beschuldigten Regierungsmitglieds, meinte Hofer in Anspielung auf Finanzminister Blümel. Mittlerweile gebe es schon fast jeden Fall, in den die ÖVP involviert sei.", "\"Wie hoch ist eigentlich die 7-Tages-Inzidenz bei Skandalen in der ÖVP?\" , fragte Hofer rhetorisch. Hofer nahm auch gleich die Israel-Reise des Kanzlers ins Visier - für ihn nur ein Ablenken vom eigenen Versagen: Man wollte ja den Weg gemeinsam mit der EU beschreiten.", "Scharfe Kritik übte Hofer an den neuen Plänen von Gesundheitsminister Rudolf Anschober, der am Vortag Verschärfungen beim Covid 19-Maßnahmengesetz sowie beim Epidemiegesetz in Begutachtung geschickt hatte.", "\"Der Zwangstest kommt\", so der FPÖ-Chef. Die Novelle sieht nämlich vor, dass die bisher bestehende Möglichkeit für Berufsgruppen mit viel Kundenkontakt, statt des Corona-Tests eine FFP2-Maske zu tragen, fallen soll.", "Damit müssten sich etwa Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr jedenfalls regelmäßig auf das Coronavirus testen lassen. Die Regierung habe de Bevölkerung belogen.", "In Anschobers Novelle sind auch schärfere Strafen in bestimmten Bereichen vorgesehen: Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.", "Teilnehmer an verbotenen Events haben bis zu 1.450 Euro abzuliefern. Damit solle verhindert werden, dass Menschen auf der Straßen den Rücktritt des Kanzlers fordern, zeigte sich Hofer empört.", "Dass sein Klubchef Herbert Kickl bei den anstehenden Corona-Demos am Wochenende sprechen will, begrüßte Hofer auf Nachfrage ausdrücklich. Abgelehnt wird von Hofer jedenfalls auch die geplante Neuregelung bei den Eingriffsmöglichkeiten bei Zusammenkünften.", "Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert; die Novelle sieht vor, dass künftig von mindestens vier Personen die Rede ist, die als Veranstaltung gelten.", "FPÖ-Chef Hofer, den bei seiner Pressekonferenz Schmerzen nach einem Bandscheibenvorfall plagten - \"ein Geschenk zum 50.  Geburtstag\" - forderte unterdessen auch umfassende Hilfen vor allem für Familien.", "Er schlug eine 13.  Familienbeihilfe vor, eine rückwirkende Sonderförderung von 100 Euro pro Monat für jedes Kind im Heimunterricht und für Alleinerziehende noch einmal darüber hinausgehende finanzielle Unterstützung.", "Für die Klassenzimmer sollten außerdem Luftreinigungsgeräte angekauft werden, die Gesamtkosten von 150 Mio. sind für Hofer angesichts anderer Ausgaben in der Krise kein Thema.", "Zudem pochte Hofer auf eine Erhöhung des Pflegegeldes und einen \"Corona-Tausender\" in Form von Gutscheinen für die \"Helden\" der Krise." ],
  "articleContentTranslated" : [ "Ako otvorite današnje novine, pozliće vam, rekao je šef FPÖ-a Norbert Hofer iz razloga higijene u Austriji: istražitelji su gazili \"do koljena\" u jeftinim kineskim maskama.", "Riječ je o sumnji da su maske proizvedene u Kini pogrešno označene i prodavane kao austrijski proizvodi. Hofer sada poziva na opoziv maski. Treba ih prikupiti od trgovaca, kao i od svih ostalih područja gdje su isporučeni.", "Lanac supermarketa Spar sada je najavio da će ukloniti FFP2 maske iz Hygiene Austria iz svog asortimana nakon najnovijih dostignuća.", "FPÖ je sam obavio \"istraživanje\", a razliku između maski nije bilo tako lako uočiti, objasnio je Hofer, ali maske iz Kine očito su bile malo manje, a u rezanju je postojala mala razlika.", "Hofer također smatra da su \"glasine\" koje su stigle do Stranke slobode da je bilo slučajeva korone među zaposlenicima koji su prepakirali maske vrijedne pojašnjenja. Ovdje bi se pojavilo pitanje za pitanjem.", "Mišljenje Hygiene Austria vrijedi jednako kao i izjava optuženog člana vlade, rekao je Hofer, aludirajući na ministra financija Blümela. Sada postoji gotovo svaki slučaj u koji je uključen ÖVP.", "\"Kolika je sedmodnevna učestalost skandala u ÖVP-u?\" retorički je upitao Hofer. Hofer je također odmah usmjerio pogled na kancelarino putovanje u Izrael - za njega je to samo odvraćanje pažnje od vlastitog neuspjeha: željeli su koračati putem zajedno s EU.", "Hofer je oštro kritizirao nove planove ministra zdravstva Rudolfa Anschobera, koji je dan ranije predao na ocjenu pooštravanje Zakona o mjerama Covid 19 i Zakona o epidemiji.", "\"Dolazi obvezni test\", rekao je šef FPÖ-a. Izmjena i dopuna predviđa da se odustane od ranije postojeće mogućnosti za profesionalne skupine s puno kontakata s kupcima da nose FFP2 masku umjesto korona testa.", "U svakom slučaju, učitelji, odgajatelji u vrtićima i državni službenici u stranačkom prometu morali bi se redovito testirati na virus korone. Vlada je lagala stanovništvo.", "Anchoberov amandman također predviđa strože kazne na određenim područjima: Svatko tko organizira događaje na komercijalnoj osnovi i zanemari zabranu prema Zakonu o epidemiji, u budućnosti će biti kažnjen novčanom kaznom do 30.000 eura ili šest tjedana zatvora.", "Sudionici zabranjenih događaja moraju dostaviti do 1.450 eura. Time se sprječava da ljudi na ulicama zahtijevaju ostavku kancelara, ogorčen je Hofer.", "Kad su ga pitali, Hofer je izričito pozdravio činjenicu da šef njegovog kluba Herbert Kickl želi govoriti na predstojećim demonstracijama Corone za vikend. U svakom slučaju, Hofer također odbacuje planiranu novu uredbu s obzirom na mogućnosti intervencije na sastancima.", "Do sada je ovaj propis u Zakonu o epidemijama s pasusom \"sliv velikih gužvi\" formuliran pomalo neodređeno; amandmanom je određeno da će u budućnosti biti najmanje četiri osobe koje se smatraju događajem.", "Šef FPÖ-a Hofer, kojeg su mučile bolovi nakon hernije diska na njegovoj konferenciji za tisak - \"poklon za njegov 50-ti rođendan\" - također je pozvao na opsežnu pomoć, posebno za obitelji.", "Predložio je 13. obiteljski doplatak, retroaktivnu posebnu potporu od 100 eura mjesečno za svako dijete u školovanju u kući i dodatnu financijsku potporu samohranim roditeljima.", "Uređaje za pročišćavanje zraka također bi trebalo kupiti za učionice, ukupni trošak od 150 milijuna nije problem za Hofera s obzirom na ostale troškove u krizi.", "Uz to, Hofer je inzistirao na povećanju doplatka za njegu i \"Tisuću kruna\" u obliku bonova za \"junake\" krize." ]
}