{
  "id" : "o5BptwzM",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-kathrin-glock-ruegt-in-brief-gewessler-wegen-abberufung/401163381",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:58:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868022/20210112-ABD0149-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U-Ausschuss: Kathrin Glock beschwert sich bei Gewessler wegen Abberufung",
  "articleTitleTranslated" : "Odbor U: Kathrin Glock žali se Gewessleru zbog otkaza",
  "articleContent" : [ "Zudem würde \"keine einzige ihrer Aussagen\" in dem nunmehr vorliegenden Protokoll den Vorwurf Gewesslers bestätigen. Auch der offiziellen Kommunikation mit der Parlamentsdirektion im Zusammenhang mit ihrer Befragung seien derartige Vorwürfe nicht zu entnehmen.", "Glock vermutet, dass ihre Abberufung \"geleitet von politischen Motiven\" bereits lange geplant gewesen sei, und Gewessler nur nach einem Grund gesucht habe, wie sie der Verkehrsministerin schrieb.", "Glock fordert daher von der Ministerin eine \"konkrete Darlegung aufgrund welcher Fakten\" Gewessler diesen \"unhaltbaren Vorwurf\" gründe. Dabei gehe es ihr \"einzig\" um Aufklärung ihres Abberufungsgrundes als Aufsichtsrätin der ACG, schreibt Glock.", "Denn eine Rückkehr als Aufsichtsrätin sei für sie ausgeschlossen, wie Glock in dem Brief betont. Dies würden ihre \"zeitlichen Ressourcen\" durch die Übernahme des Vorsitzes im Aufsichtsrat der Glock Ges.m.b.H. mit Jänner \"nicht mehr zulassen\".", "Daher habe sie bereits vor der Abberufung ihr Mandat zurückgelegt, wie Glock abermals festhielt." ],
  "articleContentTranslated" : [ "Uz to, \"niti jedna njihova izjava\" ne bi potvrdila Gewesslerovu optužbu u zapisnicima koji su sada dostupni. Službena komunikacija s Saborskom upravom u vezi s njihovim ispitivanjem nije otkrila takve navode.", "Glock sumnja da je njezin opoziv \"vođen političkim motivima\" planiran već dugo i da je Gewessler tražila samo razlog, kako je napisala ministru prometa.", "Glock stoga od ministra zahtijeva \"konkretnu izjavu na temelju kojih činjenica\" Gewessler opravdava ovu \"neodrživu optužbu\". Glock piše da joj je \"jedina\" briga razjasniti razlog za smjenu kao člana nadzornog odbora ACG-a.", "Jer joj je povratak kao članice nadzornog odbora nemoguć, kako Glock naglašava u pismu. To bi vam smanjilo \"vremenske resurse\" preuzimanjem predsjedništva nadzornog odbora Glock Ges.m.b.H. sa siječnjem \"više ne dopuštaju\".", "Stoga je dala otkaz na svom mandatu prije otkaza, kao što je Glock opet izjavio." ]
}