{
  "id" : "O5yhB6tq",
  "url" : "https://kurier.at/kultur/medien/julia-roberts-und-reese-witherspoon-arbeiten-bei-neuer-tv-serie-zusammen/401126022",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T07:27:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4531391/46-164762703.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Julia Roberts und Reese Witherspoon arbeiten bei neuer TV-Serie zusammen",
  "articleTitleTranslated" : "Julia Roberts i Reese Witherspoon surađuju na novim TV serijama",
  "articleContent" : [ "Die beiden Oscar-Preisträgerinnen Julia Roberts (53, \"Erin Brockovich\") und Reese Witherspoon (44, \"Walk the Line\") machen bei einem neuen TV-Projekt gemeinsame Sache.", "Roberts wird in der geplanten Serie \"The Last Thing He Told Me\" für den Apple-Streamingdienst Apple TV die Hauptrolle übernehmen, wie die Branchenblätter \"Hollywood Reporter\" und \"Deadline.com\" am Donnerstag berichteten.", "Witherspoon ist mit ihrer Firma Hello Sunshine als Produzentin an Bord. \"Alle meine Kindheitsträume sind jetzt erfüllt!\" , freute sich Witherspoon in einem Tweet mit Blick auf die Zusammenarbeit mit Roberts.", "Serie basiert auf gleichnamigem Roman Das Drama basiert auf dem gleichnamigen Roman von Autorin Laura Dave, der im Mai 2021 in den USA erscheinen soll. Gemeinsam mit ihrem Mann, Drehbuchautor Josh Singer (\"Spotlight\", \"Aufbruch zum Mond\"), liefert Dave auch das Skript für die Serie.", "Die Geschichte dreht sich um eine Frau (Roberts), die nach dem plötzlichen Verschwinden ihres Ehemannes eine besondere Beziehung zu ihrer Teenager-Stieftochter aufbaut. Hollywoodstar Roberts war im vorigen Jahr in der Drama-Serie \"Homecoming\" zu sehen.", "Darin spielte sie eine Sachbearbeiterin, die Soldaten nach Kriegseinsätzen bei der Rückkehr in das zivile Leben helfen soll. Im Frühjahr sagte sie auch eine Rolle für eine geplante TV-Serie über den Watergate-Skandal zu." ],
  "articleContentTranslated" : [ "Dvije oskarovke Julia Roberts (53, \"Erin Brockovich\") i Reese Witherspoon (44, \"Hodaj linijom\") zajedno rade na novom TV projektu.", "Roberts će preuzeti glavnu ulogu u planiranoj seriji \"Posljednja stvar koju mi je rekao\" za Appleov streaming servis Apple TV, kako su u četvrtak izvijestili industrijski časopisi \"Hollywood Reporter\" i \"Deadline.com\".", "Witherspoon je u produkciji u svojoj tvrtki Hello Sunshine. \"Svi moji snovi iz djetinjstva sada su ispunjeni!\" , Witherspoon je oduševila u tvitu o radu s Robertsom.", "Serija je temeljena na istoimenom romanu Drama je temeljena na istoimenom romanu autorice Laure Dave, koji bi se trebao pojaviti u SAD-u u svibnju 2021. godine. Zajedno sa svojim suprugom, scenaristom Joshom Singerom (\"U središtu pozornosti\", \"Odlazak na Mjesec\"), Dave daje i scenarij za seriju.", "Priča se vrti oko žene (Roberts) koja nakon iznenadnog muževa nestanka razvija poseban odnos sa svojom pokćerkom tinejdžericom. Holivudska zvijezda Roberts viđena je prošle godine u dramskoj seriji \"Povratak kući\".", "U njemu je glumila referenta koji bi trebao pomoći vojnicima da se vrate u civilni život nakon ratnih misija. Na proljeće je prihvatila i ulogu u planiranoj TV seriji o skandalu Watergate." ]
}