{
  "id" : "O66m6VJ8",
  "url" : "https://sport.orf.at/stories/3072345/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T14:12:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Baumgartlingers EM-Chance lebt",
  "articleTitleTranslated" : "Baumgartlingerova EM šansa je živa",
  "articleContent" : [ "Das Comeback des Salzburgers hängt nun vom Therapieverlauf ab. Wie Leverkusen schrieb, sei aus aktueller Sicht nicht vor Mai mit einer Rückkehr zu rechnen. Die EM beginnt für das ÖFB-Team am 13.  Juni mit dem Gruppenspiel gegen Nordmazedonien.", "Die deutsche Bundesliga endet mit der 34.  Runde am 22.  Mai. Franco Foda stärkte einem seiner Lieblingsspieler den Rücken. „Wenn irgendeine Chance besteht, dass er rechtzeitig fit und einsatzfähig ist, dann wird er bei der Euro dabei sein“, sagte Österreichs Teamchef in einer ÖFB-Aussendung.", "Baumgartlinger verletzte sich am Samstag beim 0:1 gegen Wolfsburg fünf Minuten nach seiner Einwechslung. Der ursprünglich befürchtete Abriss des Kreuzbandes, der eine Pause von zumindest sechs Monaten nach sich ziehen würde, ist nicht eingetreten.", "Der Teilabriss des Bandes lässt den Mittelfeldmann nun zumindest noch hoffen, die EM in Angriff nehmen zu können.", "Die Rehabilitation wird der 82-fache Internationale im Club absolvieren, wie Leverkusen bekanntgab.Ausfall für EM würde sehr schmerzen Sollte Baumgartlinger für die EM ausfallen, würde Foda einen wichtigen Mann in seiner Elf verlieren.", "Im vergangenen Jahr stand der kampfkräftige Akteur in allen acht Spielen der Nationalmannschaft auf dem Feld. Das war sonst nur bei Martin Hinteregger der Fall. „Ich war mit Julian nach seiner Verletzung am Wochenende in Kontakt, und wir haben länger telefoniert.", "Das Wichtigste ist, dass die OP gut verlaufen ist. Jetzt gilt es, dass Julian in Ruhe seine Rehamaßnahmen absolviert und wieder voll fit wird“, sagte der ÖFB-Teamchef. Man müsse abwarten, wie der Heilungsprozess verläuft.", "Baumgartlingers Vertrag bei Leverkusen läuft im Sommer aus. Der seit August 2016 für den Bundesligisten spielende Profi könnte dem Club aber weiter erhalten bleiben.", "Bayer-Sportchef Simon Rolfes sagte im Fachmagazin „kicker“ zu Wochenbeginn: „Grundsätzlich unterstützen wir unsere Spieler auch in schwierigen Zeiten. “Foda muss auch um Laimer bangen Baumgartlinger ist nicht der einzige zentrale Mittelfeldmann, um den Teamchef Foda bangen muss.", "Auch die Rückkehr von Konrad Laimer auf das Spielfeld ist aktuell nicht abschätzbar. Der Salzburger im Leipzig-Trikot hat in dieser Saison noch kein Spiel absolviert, nachdem er sich Mitte September des Vorjahres einem arthroskopischen Eingriff an seinem rechten Knie unterzogen hatte.", "Laimer machen nach wie vor die Nachwirkungen zu schaffen. „Nach momentanem Stand hoffen wir, dass er irgendwann im ersten Halbjahr 2021 wieder dabei sein kann. Aber das erste Halbjahr geht eben auch bis zum 30.  Juni“, sagte Leipzig-Trainer Julian Nagelsmann Anfang Jänner." ],
  "articleContentTranslated" : [ "Povratak Salzburgera sada ovisi o tijeku terapije. Kao što je Leverkusen napisao, iz sadašnje se perspektive povratak ne može očekivati prije svibnja. EM započinje za momčad ÖFB 13. lipnja utakmicom u skupinama protiv Sjeverne Makedonije.", "Njemačka Bundesliga završava 34. rundom 22. svibnja. Franco Foda podržao je jednog od svojih najdražih igrača. \"Ako postoji bilo kakva šansa da on bude sposoban i operativan na vrijeme, tada će biti na Euru,\" rekao je šef austrijskog tima u emisiji ÖFB.", "Baumgartlinger se ozlijedio u subotu pri rezultatu 0: 1 protiv Wolfsburga pet minuta nakon što je zamijenjen. Prvobitno strahovala puknuća križnog ligamenta, koja bi rezultirala pauzom od najmanje šest mjeseci, nije se dogodila.", "Djelomično otrcanje vrpce daje veznjaku barem nadu u borbi s Europskim prvenstvom.", "82-struki internacionalac dovršit će rehabilitaciju u klubu, kao što je Leverkusen najavio. Neuspjeh za EM bio bi vrlo bolan Ako Baumgartlinger ne uspije za EM, Foda bi izgubio važnog čovjeka u svom timu.", "Prošle je godine snažni igrač bio na terenu u svih osam utakmica reprezentacije. To je inače bio samo slučaj s Martinom Hintereggerom. “Bio sam u kontaktu s Julianom tijekom vikenda nakon njegove ozljede i dulje smo razgovarali telefonom.", "Najvažnije je da je operacija dobro prošla. Sada je važno da Julian dovrši svoje mjere rehabilitacije u miru i da je u potpunosti u formi “, rekao je šef tima ÖFB-a. Treba pričekati i vidjeti kako ide proces ozdravljenja.", "Baumgartlingerov ugovor s Leverkusenom istječe na ljeto. Profesionalac, koji za klub Bundeslige igra od kolovoza 2016., mogao bi ostati u klubu.", "Sportski direktor Bayera Simon Rolfes rekao je početkom tjedna u specijalističkom časopisu “kicker”: “U osnovi podržavamo naše igrače čak i u teškim vremenima. “Foda se također mora brinuti zbog toga što Laimer Baumgartlinger nije jedini središnji vezni igrač zbog kojeg se šef momčadi Foda mora brinuti.", "Povratak Konrada Laimera na teren trenutno se ne može procijeniti. Salzburg u dresu Leipziga još nije odigrao utakmicu ove sezone nakon što je sredinom rujna prošle godine bio podvrgnut artroskopskoj operaciji desnog koljena.", "Laimera i dalje muče posljedice. \"Kako stvari stoje u ovom trenutku, nadamo se da će se vratiti negdje u prvoj polovici 2021. godine. Ali prva polovica godine trajat će do 30. lipnja ”, rekao je početkom siječnja trener Leipziga Julian Nagelsmann." ]
}