{
  "id" : "o6oJeob2",
  "url" : "https://www.diepresse.com/5960010/Corona_Regierung-will-IntensivPersonal-unterstuetzen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T11:00:00Z[UTC]",
  "author" : "Hans Rauscher",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/4/a/5960010/Austrian-Chancellor-Kurz-and-Health-Minister-Anschober-wait-for-the-start-of-a-meeting-in-Vienna_1617266419576579_v0_h.jpg",
  "imageCopyright" : "REUTERS (LEONHARD FOEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung will Intensiv-Personal unterstützen",
  "articleTitleTranslated" : "Vlada želi podržati intenzivno osoblje",
  "articleContent" : [ "Sowohl arbeitsrechtlich als auch finanziell seien Verbesserungen geplant, teilten Bundeskanzler Kurz und Gesundheitsminister Anschober nach einem Treffen mit den Intensivkoordinatoren mit. Die Regierung will etwas für das besonders belastete Personal an den Intensivstationen tun.", "Sowohl arbeitsrechtlich als auch finanziell seien Verbesserungen geplant, teilten Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) nach einem Treffen mit den Intensivkoordinatoren der Länder mit.", "Weitere Verschärfungen für Länder außerhalb der Ostregion stehen jedenfalls vorerst nicht an. Anschober plädiert dort für eine freiwillige \"Osterruhe\".", "Als Ergebnis der heutigen Aussprache, die online stattfand, wird in einer gemeinsamen Stellungnahme der Regierung geschildert, dass man weiter auf Regionalisierung setzen wolle. Die Situation auf Österreichs Intensivstation zeige nämlich aktuell ein regional sehr unterschiedliches Bild.", "Während die Situation in den Bundesländern Wien, Niederösterreich und Burgenland äußerst angespannt sei, wiesen die Intensivstationen in den anderen Bundesländern eine noch geringere Auslastung auf. Ausgebaut werden sollen Hilfsleistungen zwischen den Ländern bei der Aufnahme von Intensivpatienten.", "Positiv sticht für den Kanzler hervor, dass der Anteil der über-80-Jährigen auf Österreichs Intensivstationen in den vergangenen Wochen deutlich gesunken sei, was laut Expertenmeinung auf die fortschreitende Durchimpfung dieser vulnerablen Gruppe zurückzuführen sei.", "\"Wir werden auch in den kommenden Wochen den Schwerpunkt der Impfungen auf die Gruppe der über 65-jährigen richten und bis Ende April mit einer Entlastung der Situation rechnen\", meint der Regierungschef.", "Noch ist es aber nicht so weit und so setzt Anschober seine Warnungen fort. Wie ernst die Situation sei, zeigten die aktuellen Prognosen für den Belag in den Intensivstationen Ostösterreichs bis Mitte April.", "In Wien sind jetzt schon 53 Betten mehr zu betreuen als beim Höchststand im Herbst. Auch Niederösterreich hat den Vergleichswert bereits überschritten.", "Die ÖVP rückte hingegen zuletzt Prognosen in den Vordergrund, wonach die Intensivstationen bis Mitte des Monats in den Ländern außerhalb der Ost-Region nicht an ihre Grenzen kommen würden.", "Wesentliche Anstiege würden nur in Tirol und Oberösterreich prognostiziert, doch auch dort bliebe man deutlich unter den Belagszahlen vom vergangenen Herbst. Daher gilt Kurz' Fokus derzeit einer Regionalisierung.", "Wie man dem Personal und den Krankenanstalten entgegenkommen will, soll in den kommenden Tagen präsentiert werden. Jedenfalls gedacht ist offenbar an Bonus-Zahlungen.", "Der Rettungskommandant des Roten Kreuz Gerry Foitik plädierte indes im Ö3-\"Wecker\" dafür, mit einem harten Lockdown für kurze Zeit die Zahlen deutlich zu senken und dafür dann das Wirtschaften wieder zu ermöglichen: \"Derzeit ist diese kurze Zeit wahrscheinlich vier bis sechs Wochen lang.\"", "Einen wochenlangen Lockdown light wolle niemand, der helfe gesundheitlich wenig und schade der Wirtschaft sehr.", "Die Bevölkerung hat unterdessen offenbar mehr Zweifel daran, dass sie selbst Mitschuld am Andauern der Krise hat. 49 Prozent sind laut einer Unique research-Umfrage für das \"profil\" der Ansicht, dass die Österreicher im Alltag \"zu sorglos\" seien.", "Im September und damit noch vor der zweiten Welle hatten noch 61 Prozent diese Meinung vertreten." ],
  "articleContentTranslated" : [ "Nakon sastanka s koordinatorima za intenzivnu njegu, savezni kancelar Kurz i ministar zdravstva Anschober najavili su da se planiraju poboljšanja u smislu radnog prava i financijskog stanja. Vlada želi učiniti nešto za posebno stresno osoblje u jedinicama intenzivne njege.", "U planu su i zakoni o radu i financijska poboljšanja, rekli su savezni kancelar Sebastian Kurz (ÖVP) i ministar zdravstva Rudolf Anschober (Zeleni) nakon sastanka s intenzivnim koordinatorima saveznih država.", "U svakom slučaju, daljnje pooštravanje za zemlje izvan istočne regije zasad nije planirano. Anchober se tamo zalaže za dobrovoljni \"uskrsni odmor\".", "Kao rezultat današnje rasprave koja se odvijala putem interneta, u zajedničkoj izjavi vlade navedeno je da se žele i dalje usredotočiti na regionalizaciju. Situacija u austrijskoj jedinici za intenzivnu njegu trenutno pokazuje vrlo različitu sliku od regije do regije.", "Dok je situacija u saveznim državama Beč, Donja Austrija i Gradišće izuzetno napeta, jedinice za intenzivnu njegu u ostalim saveznim zemljama još su manje zauzete. Usluge pomoći između saveznih država za prijem pacijenata s intenzivnom njegom trebaju se proširiti.", "Ono što se pozitivno ističe za kancelarku jest da je udio ljudi starijih od 80 godina u austrijskim jedinicama za intenzivnu njegu posljednjih tjedana znatno opao, što je, prema riječima stručnjaka, posljedica progresivnog cijepljenja ove ranjive skupine.", "\"Sljedećih tjedana nastavit ćemo usmjeravati cijepljenje na skupinu ljudi starijih od 65 godina i očekivati da će situacija biti ublažena do kraja travnja\", rekao je šef vlade.", "Ali još nije tako daleko i tako Anschober nastavlja svoja upozorenja. Trenutne prognoze za površinu na odjelima za intenzivnu njegu u istočnoj Austriji do sredine travnja pokazale su koliko je ozbiljna situacija.", "U Beču već postoji 53 kreveta za čuvanje više nego na vrhuncu u jesen. Donja Austrija također je već premašila usporednu vrijednost.", "S druge strane, ÖVP je nedavno prešao u prvi plan prema kojem jedinice za intenzivnu njegu u zemljama izvan istočne regije neće doseći svoje granice sredinom mjeseca.", "Značajna povećanja predviđaju se samo u Tirolu i Gornjoj Austriji, ali i tamo će ostati znatno ispod podataka o površini od prošle jeseni. Stoga se Kurz trenutno usredotočuje na regionalizaciju.", "Načini susreta s osobljem i bolnicama bit će predstavljeni narednih dana. U svakom slučaju, očito misle na isplate bonusa.", "Zapovjednik spašavanja Crvenog križa, Gerry Foitik, molio je u Ö3 \"Wecker\", međutim, da na kratko smanji brojke snažnim zaključavanjem, a zatim ponovno omogući gospodarsku aktivnost: \"Trenutno je ovo kratko vrijeme vjerojatno četiri do šest tjedana duge \".", "Nitko ne želi lampicu za zaključavanje koja traje tjednima, jer ne pomaže puno zdravlju i velika je šteta za gospodarstvo.", "U međuvremenu, stanovništvo očito više sumnja da su i sami dijelom krivi za trajanje krize. Prema istraživanju Unique Researcha za \"profil\", 49 posto smatra da su Austrijanci \"previše bezbrižni\" u svakodnevnom životu.", "U rujnu i tako prije drugog vala, 61 posto je imalo ovo mišljenje." ]
}