{
  "id" : "o6os0k3v",
  "url" : "https://kurier.at/chronik/oesterreich/maskenpflicht-im-oeffentlichen-raum-in-zwei-kaerntner-gemeinden-verhaengt/401136003",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T07:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834635/46-170536127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maskenpflicht im öffentlichen Raum in zwei Kärntner Gemeinden verhängt",
  "articleTitleTranslated" : "Zahtjev za maskom nametnut u javnim prostorima u dvije koruške općine",
  "articleContent" : [ "In den Gemeinden Hermagor und Kötschach-Mauthen gilt ab heute eine Maskenpflicht im öffentlichen Raum.", "Wie der Landespressedienst Kärnten mitteilte, muss in Hermagor im Bereich der 10. -Oktober-Straße, am Wulfeniaplatz sowie am Gasserplatz ein Mund-Nasen-Schutz getragen werden, in Kötschach-Mauthen gilt das für den Bereich der B110 zwischen dem Schuhhaus Sorger und der Pfarrkirche Kötschach.", "Vorsichtsmaßnahme Laut Bezirkshauptmann Hermagor Heinz Pansi handelt es sich um eine reine Vorsichtsmaßnahme, da die Inzidenzzahlen im Bezirk \"hoch\" sind.", "\"Die Verordnung stützt sich auf eine Empfehlung der Bundesregierung, wonach an stark frequentierten Plätzen die Maskenpflicht eingeführt werden soll,\" erklärt Landespressedienst-Leiter Gerd Kurath.  Die Verordnung gilt vorerst bis 3.", "Jänner 2021.  Hermagor und Kötschach-Mauthen sind die ersten österreichischen Gemeinden, die eine Maskenpflicht im Freien an bestimmten Orten einführen." ],
  "articleContentTranslated" : [ "U zajednicama Hermagor i Kötschach-Mauthen od danas se na javnim prostorima traži maska.", "Kao što je regionalna tiskovna služba Koruška najavila, zaštitna sredstva za usta i nos moraju se nositi u Hermagoru na području 10. -Oktober-Straße, na Wulfeniaplatzu i na Gasserplatzu, u Kötschach-Mauthenu, ovo se odnosi na područje B110 između trgovine cipela Sorger i Župna crkva Kötschach.", "Mjera opreza Prema kapetanu okruga Hermagoru Heinzu Pansiju, ovo je isključivo mjera opreza, jer su brojke incidence u okrugu \"visoke\".", "\"Uredba se temelji na preporuci savezne vlade prema kojoj bi se zahtjev za maskom trebao uvesti na mjesta koja često posjećuju\", objašnjava direktor državne službe za tisak Gerd Kurath. Propis u početku vrijedi do 3.", "Siječnja 2021. Hermagor i Kötschach-Mauthen prve su austrijske općine koje su na određenim mjestima uvele zahtjev za maskom na otvorenom." ]
}