{
  "id" : "o6WGJ3ks",
  "url" : "https://kurier.at/politik/inland/corona-oesterreich-will-portugal-zehn-patienten-abnehmen/401179390",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:44:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919413/46-175405342.jpg",
  "imageCopyright" : "REUTERS/PEDRO NUNES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Österreich will Portugal zehn Patienten abnehmen",
  "articleTitleTranslated" : "Corona: Austrija želi ukloniti deset pacijenata iz Portugala",
  "articleContent" : [ "Österreich will Portugal zehn Patienten aus überlasteten Spitälern abnehmen. Das ist das konkrete Angebot nachdem Bundeskanzler Sebastian Kurz (ÖVP) Premier Antonio Costa bereits am vergangenen Wochenende Hilfe angebotenen hatte.", "Bis zu fünf Covid-Intensivpatienten könnten in Nieder-, Oberösterreich, Kärnten und der Steiermark Platz finden, in Wien zudem fünf Nicht-Covid-Patienten, hieß es am Freitag in einer Aussendung der Regierungsspitze.", "Das Angebot aus der Bundeshauptstadt richtet sich an Personen ohne SARS-CoV-2-Infektion mit schweren Erkrankungen oder dringend notwendigen Operationen.", "Niederösterreich bietet zwei Corona-Infizierten Platz auf Intensivstationen des Bundeslands an, Oberösterreich, Kärnten und die Steiermark je ein Intensivbett. Derzeit laufen noch weitere Gespräche mit dem portugiesischen Gesundheitsministerium.", "\"Internationale Solidarität\" \"So wie wir bereits bisher Intensivpatienten aus Frankreich, Italien sowie Montenegro aufgenommen haben, wollen wir nun Portugal in dieser schwierigen Situation helfen\", betonte Kurz in der Aussendung.", "\"Wenn wir die Corona-Pandemie erfolgreich besiegen wollen, muss die internationale Solidarität noch stärker in den Mittelpunkt rücken\", forderte Gesundheitsminister Rudolf Anschober (Grüne).", "Die Intensivpatienten könnten auch mit Unterstützung des österreichischen Bundesheeres ins Land gebracht werden. Dazu stehe eine Hercules-Maschine für den Transport bereit.", "\"Im Rahmen der Coronakrise haben unsere Profis des Sanitätswesens und des Lufttransports bereits mehrere medizinische Transporte durchgeführt - zum Beispiel aus dem Kosovo\", erläuterte Verteidigungsministerin Klaudia Tanner (ÖVP).", "Auch Spitzenpolitiker von ÖVP und SPÖ aus den fünf bereitstehenden Bundesländern betonten ihre Hilfsbereitschaft." ],
  "articleContentTranslated" : [ "Austrija želi ukloniti deset pacijenata iz preopterećenih bolnica iz Portugala. Ovo je specifična ponuda nakon što je prošlog vikenda pomoć ponudio kancelar Sebastian Kurz (ÖVP) premijer Antonio Costa.", "Do pet pacijenata s intenzivnom njegom Covid moglo bi naći mjesto u Donjoj, Gornjoj Austriji, Koruškoj i Štajerskoj, a u Beču i pet pacijenata koji nisu Covid, priopćilo je u petak u emisiji vlade.", "Ponuda glavnog grada usmjerena je na ljude koji nemaju SARS-CoV-2 infekciju s ozbiljnim bolestima ili hitnim operacijama.", "Donja Austrija nudi dva mjesta zaražena koronom u jedinicama intenzivne njege savezne države, Gornjoj Austriji, Koruškoj i Štajerskoj, po jedan krevet za intenzivnu njegu. Trenutno su u tijeku daljnji razgovori s portugalskim Ministarstvom zdravstva.", "\"Međunarodna solidarnost\" \"Kao što smo već prihvatili pacijente na intenzivnoj njezi iz Francuske, Italije i Crne Gore, sada želimo pomoći Portugalu u ovoj teškoj situaciji\", naglasio je Kurz u emisiji.", "\"Ako želimo uspješno pobijediti pandemiju korone, međunarodna solidarnost mora postati još važnija\", rekao je ministar zdravstva Rudolf Anschober (Zeleni).", "Pacijenti intenzivne njege također bi se mogli dovesti u zemlju uz potporu austrijskih oružanih snaga. Za prijevoz je dostupan Herculesov stroj.", "\"U kontekstu krize s koronom, naši su medicinski i zračni prijevoznici već izveli nekoliko medicinskih prijevoza - na primjer s Kosova\", objasnila je ministrica obrane Klaudia Tanner (ÖVP).", "Vrhunski političari iz ÖVP i SPÖ iz pet dostupnih saveznih država također su naglasili svoju spremnost da pomognu." ]
}