{
  "id" : "O76PVERi",
  "url" : "https://kurier.at/chronik/oesterreich/gratis-ffp2-maske-fuer-einkommensschwache/401159079",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:17:47Z[UTC]",
  "author" : "teresa.sturm@kurier.at (Teresa Sturm)",
  "imageUrl" : "https://image.kurier.at/images/original/4871040/46-168311082.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gratis-FFP2-Maske für Einkommensschwache",
  "articleTitleTranslated" : "Besplatna FFP2 maska za male prihode",
  "articleContent" : [ "FFP2-Masken sollten öfter verwendet werden, raten jetzt Experten angesichts der neuen Virusvariante. FFP2-Masken sollen im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden. Geblümte, bunte, gemusterte oder sonst kreative Masken wird man künftig weniger sehen als bisher.", "Denn ab 25.  Jänner ist die FFP2-Maske zumindest im Handel und den öffentlichen Verkehrsmitteln verpflichtend zu tragen.", "In der Pressekonferenz am Sonntag hieß es zudem, dass die FFP2-Masken, die mehr Schutz als herkömmliche Stoffmasken bieten, im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden.", "Einkommensschwache sollen sie überhaupt gratis zur Verfügung gestellt bekommen, sagte Gesundheitsminister Rudolf Anschober (Grüne). Bis Mittwoch wolle man den Zugang zu den Masken für „diese Gruppen im Detail“ definiert haben, so Anschober.", "Das Tragen dieses Gesundheitsschutzes dürfe auf jeden Fall nicht an den finanziellen Möglichkeiten des Einzelnen scheitern. Am 8. Februar sollen dann der komplette Handel sowie körpernahe Dienste wieder öffnen.", "Dort wird das Tragen von FFP2-Masken ebenso verpflichtend sein. In Villach sollen Masken auch verteilt werden. Demnach werden 20.000 FFP2-Masken von der Stadt angekauft und ab dem kommenden Mittwoch an Villacherinnen und Villacher, die mindestens 65 Jahre alt sind, verteilt.", "Jede Person bekomme zwei Masken, heißt es von der Stadt." ],
  "articleContentTranslated" : [ "Maske FFP2 trebale bi se češće koristiti, savjetuju stručnjaci s obzirom na novu varijantu virusa. Maske FFP2 nude se u maloprodaji hrane po cijeni koštanja. Cvjetne, šarene, uzorkovane ili na neki drugi način kreativne maske vidjet će se u budućnosti manje nego prije.", "Budući da je od 25. siječnja maska FFP2 obavezna za nošenje barem u maloprodaji i javnom prijevozu.", "Na konferenciji za tisak u nedjelju također je rečeno da će se maske FFP2, koje nude veću zaštitu od uobičajenih maski od tkanine, nuditi u maloprodaji hrane po troškovnoj cijeni.", "Ministar zdravstva Rudolf Anschober (Zeleni) rekao je da bi oni trebali biti besplatno dostupni ljudima s niskim primanjima. Do srijede žele imati definiran pristup maskama za \"ove grupe detaljno\", tako da Anschober.", "U svakom slučaju, nošenje ove zdravstvene zaštite ne bi trebalo propasti zbog financijskih mogućnosti pojedinca. 8. veljače, cijela trgovina i usluge prilagođene tijelu trebaju se ponovo otvoriti.", "Nošenje FFP2 maski također će tamo biti obavezno. Maske se također trebaju dijeliti u Villachu. Prema tome, grad će kupiti 20 000 FFP2 maski i od sljedeće srijede podijeliti stanovnicima Beljaka koji imaju najmanje 65 godina.", "Svaka osoba dobiva dvije maske, kažu u gradu." ]
}