{
  "id" : "o85HlXCW",
  "url" : "https://kurier.at/kultur/elvis-costello-fordert-liebe-und-vergebung-fuer-den-fetten-idioten-und-andere/401104836",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Elvis Costello fordert Liebe und Vergebung für den fetten Idioten und andere",
  "articleTitleTranslated" : "Elvis Costello zahtijeva ljubav i oprost za debelog idiota i ostale",
  "articleContent" : [ "Der Rockmusiker spricht im KURIER-Interview über Angst, die Kraft zu verzeihen und Stilbrüche Häufig in den letzten vier Jahren musste Elvis Costello einen seiner (jetzt) 13-jährigen Zwillingssöhne zurechtweisen: „Wenn Präsident Trump im Fernsehen war, sagten sie oft: ,Das ist ein großer fetter Idiot.‘ Darauf ich: ,Da kann ich dir nicht widersprechen, aber du darfst das nicht nur so dahersagen, wie wenn du in der Schule gerade auf einen der Freunde wütend bist.", "Du musst versuchen, zu verstehen, woher es kommt, dass jemand so prahlerisch und schikanös auftritt.  Du musst dir anschauen, ob da Unsicherheiten dahinterstecken und welche anderen Gründe es haben könnte.‘“ Im KURIER-Interview erzählt Elvis Costello, britischer Rockmusiker und Ehemann der Jazzsängerin Diana Krall, das, weil er für sein eben erschienenes Album „Hey Clockface“ den Song „We Are All Cowards Now“ geschrieben hat.", "Darin singt der 66-Jährige, für den Waffengewalt immer wieder Anlass für Protestsongs war, von Kriegen und Angst vor Umweltkatastrophen und der verständlichen Reaktion, all dem auszuweichen.", "„In dem Song geht es mir um die Akzeptanz, dass es – selbst wenn man sich bemüht, mehr Liebe und Verständnis für andere zu zeigen – Situationen gibt, die so entsetzlich sind, dass die einzige Reaktion Angst und die Ab- und Ausgrenzung ist.“ Costello, der als Declan MacManus geboren wurde und mit seiner Familie in Kanada lebt, nimmt als Beispiel dafür die jüngsten Terroranschläge in Wien her.", "„In so einer Situation ist es nur natürlich, dass man sich mit den Opfern identifiziert, weil die aus der eigenen Gemeinschaft kommen.  Aber wenn wir sie betrauern, müssten wir genauso alle unschuldigen Opfer von Kriegen in fernen Erdteilen betrauern.", "Die sind uns aber egal.  Und das kreiert wieder eine Spaltung, eine Hierarchie von Personen, die wichtiger sind als andere.  Man könnte argumentieren, dass das die menschliche Natur ist.", "Andererseits könnte man auch denken, dass wir uns mit der Evolution langsam darüber hinwegsetzen und unsere Herzen mehr öffnen können.  Aber dafür müssen wir zuerst verstehen, woher so etwas kommt, und uns darum – und vielleicht sogar um Vergebung – bemühen.“ „We Are All Cowards Now“ ist der traurigste und sozialkritischste Song von „Hey Clockface“.", "Anderorts geht Costello spielerisch und humorvoll an seine Themen heran, singt über ein Liebespaar, das zusammen in die Ewigkeit gehen will, und in dem Titelsong über die Relativität der Zeit, die manchmal Freund, manchmal Feind sein kann.", "„Wenn du auf deinen Lover wartest, dauert jede Minute ewig lange, aber wenn man sich wieder trennen muss, gehen die Minuten viel zu schnell vorbei“, erklärt er.", "„Viele der neuen Songs basieren auf solchen kleinen Ideen ohne grandiose Philosophien, die man in ein dickes Buch mit goldenem Titel packen müsste.  Häufig ging es nur um die Freude am Musikmachen.“ © Bild: Universal Music Stilistisch ist Costello, der 2018 eine Krebsoperation hatte, jetzt aber wieder gesund ist, dabei sehr breit aufgestellt.", "In Paris spielte er mit dem Jazz-Quintett Saint Germain einige Songs mit sanften Streichern und eleganten Bläsern ein.  Die wilderen Tracks wurden in Helsinki aufgenommen.", "„Dort habe ich alle Instrumente selbst gespielt.  Da sind die beschränkten Fähigkeiten, die ich auf manchen Instrumenten habe, zum Stilmittel geworden.  Mit ist klar, dass einige Leute diese stark unterschiedlichen Stimmungen nicht mögen werden.", "Aber ich bin nicht mehr in der Schule und muss keine Auftragsarbeit schreiben, die durchwegs Sinn macht . “" ],
  "articleContentTranslated" : [ "U intervjuu za KURIER, rock glazbenik govori o strahu od moći opraštanja i stilskim prekidima. Često je u posljednje četiri godine Elvis Costello morao ukoriti jednog od svojih (sada) 13-godišnjih sinova blizanaca: „Kad je predsjednik Trump bio na televiziji, često su govorili: 'To je veliki debeli idiot. \"Na što sam ja:\" Ne mogu vam proturječiti, ali ne možete to jednostavno reći kao da ste bijesni na jednog od svojih prijatelja u školi.", "Morate pokušati shvatiti zašto je netko tako hvalisav i uznemiren. Morate vidjeti postoje li neke nesigurnosti i koji bi drugi razlozi mogli postojati. '”U intervjuu za KURIER Elvis Costello, britanski rock glazbenik i suprug jazz pjevačice Diane Krall, objašnjava to jer je napisao za svoj nedavno objavljeni album„ Hey Clockface “ Napisana pjesma \"Sad smo svi kukavice\".", "U njemu 66-godišnjak, kojemu je oružano nasilje u više navrata bilo uzrok protestnih pjesama, pjeva o ratovima i strahu od ekoloških katastrofa te razumljivu reakciju da se sve to izbjegne.", "„Pjesma govori o prihvaćanju da, čak i ako pokušate pokazati više ljubavi i razumijevanja za druge, postoje situacije koje su toliko zastrašujuće da je jedina reakcija strah i izolacija i isključenost. “Costello, koji je rođen kao Declan MacManus, a živi s obitelji u Kanadi, za primjer uzima nedavne terorističke napade u Beču.", "“U ovakvoj je situaciji sasvim prirodno da se poistovjećujete sa žrtvama jer one dolaze iz vaše vlastite zajednice. Ali ako žalimo za njima, trebali bismo oplakivati i sve nevine žrtve ratova na dalekim kontinentima.", "Ali nas nije briga. I to stvara još jednu podjelu, hijerarhiju ljudi koji su važniji od drugih. Moglo bi se tvrditi da je to ljudska priroda.", "S druge strane, također bi se moglo pomisliti da evolucijom to možemo polako nadvladati i više otvoriti svoja srca. Ali za to prvo moramo shvatiti odakle tako nešto i težiti tome - a možda čak i oprostu. \"\" Sad smo svi kukavice \"najtužnija je i društveno najkritičnija pjesma na\" Hey Clockface \".", "Na drugim mjestima Costello svojim podanicima pristupa na razigran i šaljiv način, pjeva o paru ljubavnika koji žele zajedno otići u vječnost, a u naslovnoj pjesmi o relativnosti vremena koje ponekad mogu biti prijatelji, ponekad neprijatelji.", "\"Kad pričekate ljubavnika, svaka minuta traje zauvijek, ali kad se morate ponovno rastati, minute prebrzo prolaze\", objašnjava.", "“Mnoge nove pjesme temelje se na tako malim idejama bez grandioznih filozofija da biste ih morali spakirati u debelu knjigu sa zlatnim naslovom. Često se sve vrtilo oko radosti muziciranja. “© Image: Universal Music Stilski je Costello, koji je operiran od raka 2018. godine, ali je sada opet zdrav, vrlo širok.", "U Parizu je s jazz kvintetom Saint Germain snimio nekoliko pjesama nježnih gudača i elegantne limene glazbe. Pustari su snimljeni u Helsinkiju.", "“Tamo sam svirao sve instrumente. Ograničene vještine koje imam na nekim instrumentima postale su stilsko sredstvo. Znam da se nekim ljudima neće svidjeti ta izrazito različita raspoloženja.", "Ali više nisam u školi i ne moram pisati naručena djela koja stalno imaju smisla. \"" ]
}