{
  "id" : "o8NaU7vt",
  "url" : "https://ooe.orf.at/stories/3084450/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-11T16:17:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/37/crops/w=1280/809721_opener_282237_image.ashx.jpg?s=e694fc2a045c84c1a612928aad9901d5ec1c3cec",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirtin sperrte trotz Lockdown auf",
  "articleTitleTranslated" : "Gazdarica je otključana unatoč zaključavanju",
  "articleContent" : [ "Eine Linzer Cafe-Betreiberin hat am Montag ihr Lokal trotz Lockdowns aufgesperrt – allerdings nur kurz. Wenig später waren Polizei und Magistrat vor Ort. Bilanz: 45 Gäste wurden kontrolliert und angezeigt.", "Den Gästen drohen Strafen bis zu 1.450 Euro pro Person. Die Wirtin wird ebenfalls angezeigt, bei ihr beträgt der Strafrahmen bis zu 30.000 Euro.Aktion im Vorfeld angekündigt Die Frau hatte die Aktion bei einer Coronavirus-Demo im Vorfeld und auch gegenüber Medien angekündigt.", "Dementsprechend sammelten sich am späten Nachmittag zunächst Schaulustige und Journalisten vor dem kleinen Cafe in der Altstadt. „Als Mama werde ich gezwungen die Verordnungen zu umgehen… ich kann mein Kind nicht mehr versorgen“, stand auf einem Schild vor dem Lokal.", "Sie bitte „jeden radikal Denkenden rechts/links“, ihr Cafe zu betreten, schrieb die Wirtin weiter. Im Inneren des Lokals versammelten sich am späten Nachmittag einige weitgehend maskenlose Gäste.", "Auf einem Zettel an der Tür wurde zwar um Einhaltung der Abstandsregeln gebeten – allerdings ohne Erfolg.Behörde behält Lokal im Auge Die Protestaktion war rasch zu Ende. Weniger als eine Stunde nach der Öffnung standen die Behörden vor der Tür.", "Man habe die Leute aufgefordert, das Lokal zu verlassen, so Polizeisprecher David Furtner. Einige seien dem nachgekommen, andere nicht. Alle wurden kontrolliert und werden – ebenso wie die Wirtin – angezeigt.", "Zudem soll der Erhebungsdienst des Magistrats in den kommenden Tagen ein Auge darauf haben, ob das Lokal nun geschlossen bleibt, hieß es bei der Stadt Linz." ],
  "articleContentTranslated" : [ "Operator kafića u Linzu otvorio je svoj restoran u ponedjeljak unatoč zaključanjima - ali samo nakratko. Nešto kasnije policija i sudac bili su na licu mjesta. Stanje: Provjereno je i prijavljeno 45 gostiju.", "Gosti se suočavaju s novčanim kaznama do 1.450 eura po osobi. Izvještava se i gazdarica, kazna je do 30.000 eura. Akcija najavljena unaprijed Žena je akciju najavila unaprijed u demonstraciji koronavirusa, a također i medijima.", "U skladu s tim, u kasnim popodnevnim satima promatrači i novinari okupili su se ispred malog kafića u starom gradu. \"Kao mama prisiljena sam zaobilaziti propise ... Ne mogu više paziti na svoje dijete\", stajalo je na natpisu ispred restorana.", "Pitala je \"svakog radikalnog mislioca zdesna / lijevo\" da uđe u njezin kafić, napisala je gazdarica. U kasnim popodnevnim satima unutar restorana okupilo se nekoliko gostiju koji su uglavnom bili bez maski.", "U bilješci na vratima zatraženo je poštivanje pravila daljine - ali bezuspješno Vlasti paze na lokalno područje Prosvjed je brzo završen. Vlasti su bile pred vratima manje od sat vremena nakon što su otvorena.", "Ljudi su zamoljeni da napuste restoran, rekao je glasnogovornik policije David Furtner. Neki su slijedili taj primjer, drugi ne. Svi su provjereni i, poput gazdarice, prijavljeni.", "Uz to, istražna služba za prekršaje trebala bi pripaziti je li restoran sada zatvoren, rekao je grad Linz." ]
}