{
  "id" : "o8oddkOJ",
  "url" : "https://kurier.at/wirtschaft/erste-group-halbierte-2020-ihren-gewinn/401200738",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:21:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965691/46-168207404.jpg",
  "imageCopyright" : "REUTERS / Leonhard Foeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Group halbierte 2020 ihren Gewinn",
  "articleTitleTranslated" : "Erste Grupa prepolovila je dobit 2020. godine",
  "articleContent" : [ "Wegen hoher Vorsorgen für mögliche Kreditausfälle hat die Erste Group ihren Gewinn 2020 halbiert. Unterm Strich blieben 783,1 Mio. Euro stehen, nach 1,47 Mrd. Euro im Jahr davor, teilte die Bank am Freitag mit.", "Operativ stabil 1,3 Mrd. Euro hat die Bank 2020 als Risikovorsorge zurückgelegt. Dennoch plant das Institut, eine Dividende in Höhe von 0,50 Euro je Aktie ausschütten. Zusätzlich soll 1,0 Euro je Aktie für eine potenzielle Sonderdividende reserviert werden.", "Operativ blieben die Ergebnisse dagegen stabil. Der Zinsüberschuss stieg um 0,6 Prozent auf rund 4,8 Mrd. Euro, der Provisionsüberschuss ging um 1,2 Prozent auf knapp 2 Mrd. Euro zurück. Das Kundenkreditvolumen legte um 3,6 Prozent auf 166,1 Mrd.", "Euro zu, die Einlagen stiegen um 9,9 Prozent auf 191,1 Mrd. Euro." ],
  "articleContentTranslated" : [ "Zbog visokih rezervi za moguće zaostale zajmove, Erste Grupa prepolovila je dobit u 2020. godini. Zaključak je bio 783,1 milijuna eura, nakon 1,47 milijardi eura u prethodnoj godini, objavila je banka u petak.", "U pogledu operativne stabilnosti, banka je 2020. godine izdvojila 1,3 milijarde eura kao osiguranje rizika. Ipak, institut planira podijeliti dividendu od 0,50 EUR po dionici. Uz to, 1,0 EUR po dionici treba rezervirati za potencijalnu posebnu dividendu.", "Međutim, operativno su rezultati ostali stabilni. Neto prihod od kamata porastao je za 0,6 posto, na oko 4,8 milijardi eura, dok je neto prihod od provizija pao za 1,2 posto, na nešto manje od 2 milijarde eura. Opseg zajmova klijentima povećan je za 3,6 posto, na 166,1 milijardu eura.", "Depoziti su porasli za 9,9 posto, na 191,1 milijardu eura." ]
}