{
  "id" : "o8SH9gXk",
  "url" : "https://kurier.at/wirtschaft/heimischen-betrieben-geht-es-so-schlecht-wie-zuletzt-2009/401182276",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T05:00:00Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4877394/46-169124196.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heimischen Betrieben geht es so schlecht wie zuletzt 2009",
  "articleTitleTranslated" : "Domaće tvrtke posluju jednako loše kao i zadnji put 2009. godine",
  "articleContent" : [ "Zum ersten Mal seit der Weltwirtschaftskrise vor fast 13 Jahren rechnen auch mehr Unternehmen mit einer Verschlechterung ihrer Geschäftslage als mit einer Verbesserung. Jeder vierte Manager ist skeptisch, nur jeder fünfte positiv gestimmt.", "Der Anteil derer, die eine Verschlechterung erwarten, ist dabei gegenüber dem Jahresbeginn 2020 von neun auf 24 Prozent angestiegen.", "Dass der Optimismus in Bezug auf die eigene Geschäftslage stark eingetrübt ist, wundert Erich Lehner, Managing Partner Markets und Verantwortlicher für den Mittelstand bei EY Österreich, nicht:", "„Für die kommenden Monate zeigen sich die heimischen Mittelständler so pessimistisch wie zuletzt 2008 am Höhepunkt der weltweiten Finanzkrise.  :", "Ein Viertel der Befragten rechnet sogar mit einer weiteren Verschlechterung der wirtschaftlichen Situation.“ Die größten Gefahren Als größte Gefahr für die Entwicklung ihres Unternehmens fürchten drei Viertel der Unternehmer den neuerlichen Ausbruch der Pandemie.", "Zum ersten Mal seit Jahren wird somit der Fachkräftemangel vom ersten Platz verdrängt. 2020 gaben zwei Drittel an, dass das fehlende Angebot an qualifizierten Bewerbern das größte Risiko für die Entwicklung des eigenen Unternehmens darstellt, heuer waren es nur noch weniger als sechs von zehn (57 Prozent).  ", "Die Sorge über einen wirtschaftlichen Abschwung hat sich hingegen stark erhöht: Während im Vorjahr 43 Prozent der KMU eine mögliche Rezession als potenzielles Risiko betrachteten, so sind es dieses Jahr bereits fast drei Viertel (71 Prozent).", "Für die Erhebung wurden 800 mittelständische, nicht kapitalmarktorientierte Unternehmen mit 30 bis 2.000 Mitarbeitern befragt." ],
  "articleContentTranslated" : [ "Prvi put nakon globalne ekonomske krize prije gotovo 13 godina, više tvrtki također predviđa pogoršanje svoje poslovne situacije nego poboljšanje. Svaki četvrti menadžer je skeptičan, samo svaki peti ima pozitivno mišljenje.", "Udio onih koji očekuju pogoršanje popeo se s devet na 24 posto u odnosu na početak 2020. godine.", "Erich Lehner, upravljajući partnerskim tržištima i odgovoran za srednje tvrtke u EY Austria, nije iznenađen što je zamagljen optimizam u pogledu njegove vlastite poslovne situacije:", "“Sljedećih će mjeseci domaće srednje tvrtke biti pesimistične kao i posljednji put 2008. godine u jeku globalne financijske krize. :", "Četvrtina ispitanih čak očekuje da će se ekonomska situacija dodatno pogoršati. ”Najveće opasnosti Tri četvrtine poduzetnika boji se ponovnog izbijanja pandemije kao najveće opasnosti za razvoj njihove tvrtke.", "Po prvi puta u godinama, nedostatak kvalificiranih radnika istisnut je s prvog mjesta. Dvije trećine 2020. izjavile su da nedostatak kvalificiranih podnositelja zahtjeva predstavlja najveći rizik za razvoj vlastite tvrtke, ove je godine bilo samo manje od šest od deset (57 posto).", "Međutim, zabrinutost zbog ekonomskog pada naglo je porasla: dok je prethodne godine 43 posto MSP-a potencijalnu recesiju smatralo potencijalnim rizikom, ove godine to je gotovo tri četvrtine (71 posto).", "Za istraživanje je ispitano 800 srednjih, nekapitalnih tržišno orijentiranih tvrtki s 30 do 2000 zaposlenih." ]
}