{
  "id" : "O9B4KyZm",
  "url" : "https://noe.orf.at/stories/3086832/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-26T05:23:04Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/90/crops/w=1280/824447_opener_287490_lob4.jpg?s=b35a103b2c7e3092bdb281c46a57595487a5f101",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sperrbrunnen trocknen Lobau aus",
  "articleTitleTranslated" : "Baraže isušuju Lobau",
  "articleContent" : [ "Der Nationalpark Donau-Auen beginnt in Wien an der „Alten Donau“ und zieht sich bis nach Hainburg (Bezirk Bruck an der Leitha) im Osten Niederösterreichs.", "An der oberen Lobau, dem Grenzgebiet zwischen Wien und Niederösterreich, gleitet beim Lokalaugenschein von noe.ORF.at ein Schwan majestätisch über die glitzernde Wasseroberfläche. Doch die Idylle trügt: Die obere Lobau als Teil des Nationalparks Donau-Auen trocknet offensichtlich immer weiter aus.", "Die Gemeinderäte der Grünen, die in Groß-Enzersdorf mitregieren, sowie engagierte Bürger schlagen Alarm. In diesem westlichen Abschnitt des Nationalparks fließt unter den Brücken kein Wasser mehr durch, Schilf macht sich breit, die Flussbette verlanden.", "Eine einstmals viel genutzte Fischaufstiegshilfe ist verödet und kaum mehr als solche erkennbar. Andreas Vanek (Grüne), Stadtrat für Klimaschutz in Groß-Enzersdorf über den derzeitigen Winterwasserstand: „Wir haben jetzt sogar mehr Wasser als in den Sommermonaten.", "Messlatten, die jetzt zumindest einen niedrigen Wasserstand anzeigen, sind im vergangenen Sommer völlig im Trockenen gestanden“", "Das sogenannte „Elferl“, ein Teich, ist derzeit so recht und schlecht mit Wasser gefüllt, im Sommer lässt sich hier nicht mehr baden wie einst, erzählen die Groß-Enzersdorfer.  “ Der Bevölkerung schwindet das Naherholungsgebiet unter den Füßen weg, den Tieren die Wasserstellen.", "„Ich habe auf Plätzen hier in der Nähe meine ersten Hirsche fotografiert. Da war dieser Arm vom linken bis zum rechten Ufer 25 Meter breit unter Wasser. Heute können sie mit Halbschuhen durch das Schilf gehen und es ist kein Tropfen Wasser dort“, schildert Kurt Kracher seine Eindrücke.", "Kracher ist Berufsfotograf, ein Au-Kenner und Mitbetreiber des Lobau-Museums Wien. 160 Liter Wasser pro Sekunden werden abgepumpt Wesentlich schuld an der Misere, sagen die Groß-Enzersdorfer, sind alte Tanklager auf Wiener Stadtgebiet, die nicht saniert werden können, erklärt Stadtrat Vanek.", "\"Wir haben einen problematischen Nachbarn hier im Nationalpark, sage ich immer, und zwar ist das das Tanklager. Durch Bombentreffer im Zweiten Weltkrieg ist dort Öl und Treibstoff ausgeflossen. Es ist im Boden versickert und kann technisch nicht entsorgt werden.", "Darum wurden starke Pumpen in sogenannten Sperrbrunnen errichtet, die laufend Wasser von der Lobau weg pumpen. 2009 wurden rund um das Tanklager Spundwände als Sicherung 20 Meter tief in den Boden getrieben.", "Eine erfolgreiche Maßnahme, wie das Umweltbundesamt vor Jahren bestätigte. Das Abpumpen von rund 160 Liter Wasser in der Sekunde könnte seit Jahren beendet werden, ärgern sich die Großenzersdorfer. „Da ist Niederösterreich und dort ist Wien.", "Wir sind aber beim Wasser für die Lobau von den Wiener Entscheidungen abhängig und dass da nichts weiter geht, ist eine Katastrophe“, so Margit Huber (Grüne) aus Groß-Enzersdorf, die sich wundert, dass die Behörden in den vielen Jahren wenig bewegt hätten.", "Der Ball wird hin und her gespielt Die zuständige MA 45 der Stadt Wien erläuterte auf Anfrage von noe.ORF.at, man habe aus Kosten- und Wartungsgründen lebhaftes Interesse an einem Ende des Abpumpens.", "Da mehr als 100.000 potenzielle Wasserabnehmer von der Trinkwasserreserve Lobau betroffen seien, liege die Entscheidung aber beim Landwirtschaftsministerium. Das Landwirtschaftsministerium erklärt in einer schriftlichen Stellungnahme:", "„Da bisher zur Funktionsfähigkeit der Sicherungsmaßnahmen im Bereich der Altlast Tanklager Lobau kein gesicherter Nachweis gegeben ist, wurde im fachlichen Gutachten gefordert, die Außerbetriebnahme der Sperrbrunnenreihe Lobau durch ein Monitoring zu begleiten.  :", "Derzeit ist die Stadt Wien aufgefordert, zum fachlichen Gutachten Stellung zu nehmen.“ Es geht also munter zwischen den Behörden hin und her.", "In Groß-Enzersdorf geht zudem seit Jahren die Vermutung als Gerücht um, dass man die Lobau austrocknen lasse, weil sich so der umstrittene Lobautunnel leichter graben ließe. Aber solche wilden Spekulationen blühen offenbar, wenn lange nichts geschieht." ],
  "articleContentTranslated" : [ "Nacionalni park Donau-Auen započinje u Beču na „Starom Dunavu“ i proteže se do Hainburga (četvrt Bruck an der Leitha) u istočnoj Donjoj Austriji.", "Na gornjem Lobauu, pograničnom području između Beča i Donje Austrije, labud veličanstveno klizi po blistavoj površini vode tijekom lokalne inspekcije od noe.ORF.at. Ali idila je varljiva: Gornji Lobau kao dio nacionalnog parka Donau-Auen očito se sve više suši.", "Općinska vijeća Zelenih, koja suupravljaju u Groß-Enzersdorfu i predani građani, alarmiraju. U ovom zapadnom dijelu nacionalnog parka voda više ne teče ispod mostova, širi se trska, korita rijeka zamućuju.", "Nekada široko korištena ribarska prolaza sada je pusta i teško je može biti prepoznata kao takva. Andreas Vanek (Zeleni), gradski vijećnik za zaštitu klime u Groß-Enzersdorfu o trenutnom zimskom vodostaju: „Sad čak imamo više vode nego u ljetnim mjesecima.", "Mjerne šipke, koje sada ukazuju na barem nizak nivo vode, bile su potpuno suhe prošlog ljeta \"", "Takozvani \"Elferl\", ribnjak, trenutno je jako loše ispunjen vodom. Ljeti ovdje više ne možete plivati kao nekada, kažu stanovnici Groß-Enzersdorfa. “Lokalno rekreacijsko područje nestaje ispod nogu stanovništva, pojilišta za životinje.", "“Svoje prve jelene fotografirao sam u mjestima u blizini. Ovaj je krak bio pod vodom širine 25 metara s lijeve na desnu obalu. Danas možete proći kroz trsku u niskim cipelama i tamo nema ni kap vode ”, opisuje svoje dojmove Kurt Kracher.", "Kracher je profesionalni fotograf, poznavatelj Au i suradnik muzeja Lobau u Beču. Ispumpava se 160 litara vode u sekundi Prema riječima stanovnika Groß-Enzersdorfa, glavni razlog bijede su stare farme cisterni u gradu Beču koje se ne mogu obnoviti, objašnjava gradski vijećnik Vanek.", "\"Uvijek kažem, imamo problematičnog susjeda u nacionalnom parku, a to je farma cisterni. Tamo je nafta i gorivo istjecalo kao rezultat bombi u Drugom svjetskom ratu. Procurilo je u zemlju i tehnički se ne može zbrinuti od.", "Zbog toga su ugrađene snažne pumpe u takozvane baražne bušotine koje kontinuirano ispumpavaju vodu iz Lobaua. 2009. gomila ploča zabijena je 20 metara duboko u zemlju oko farme cisterni kao rezervni dio.", "Uspješna mjera, kao što je potvrdila Federalna agencija za okoliš prije mnogo godina. Iscrpljivanje oko 160 litara vode u sekundi moglo bi se zaustaviti godinama, smetaju Großenzersdorferu. “Postoji Donja Austrija, a tu je Beč.", "No, kada je u pitanju voda za Löbau smo ovisni o bečkim odluka i da ništa ne ide dalje je katastrofa „, kaže Margit Huber (Zeleni) od Groß-Enzersdorf, koji se iznenadio da su vlasti učinio malo u godinama.", "Lopta se igra naprijed-natrag. Kao odgovor na zahtjev noe.ORF.at, odgovorni MA 45 grada Beča objasnio je da postoji veliki interes za prekidom pumpanja iz razloga troškova i održavanja.", "Budući da je rezervat pitke vode Lobau pogođen više od 100.000 potencijalnih potrošača vode, odluka je na Ministarstvu poljoprivrede. Ministarstvo poljoprivrede izjavilo je u pisanoj izjavi:", "„Budući da nisu pruženi pouzdani dokazi o funkcionalnosti sigurnosnih mjera na području kontaminirane farme cisterni u Lobauu, stručno je izvješće zahtijevalo nadzor razgradnje niza baražnih bunara Lobau. :", "Trenutno se od grada Beča traži da komentira stručno mišljenje. ”Tako se to kreće između vlasti i natrag.", "U Groß-Enzersdorfu već godinama traje glasina da se Lobau smije osušiti jer bi kontroverzni tunel Lobau olakšao kopanje. Ali takve divlje špekulacije očito cvjetaju ako se dugo ništa ne dogodi." ]
}