{
  "id" : "o9CmZuHw",
  "url" : "https://sport.orf.at/stories/3071589/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T10:56:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich erobert zweimal EM-Bronze",
  "articleTitleTranslated" : "Austrija je dva puta osvajala brončanu medalju",
  "articleContent" : [ "Das österreichischen Damen-Duo teite sich nach zwei Läufen die Medaille mit den zeitgleichen Deutschen Mariama Jamanka und Leonie Fiebig. Gold und Silber gingen ebenfalls an Gastgeber Deutschland.", "Es siegten Laura Nolte und Deborah Levi vor Kim Kalicki und Ann-Christin Strack (+0,42), die beiden Bronzepilotinnen hatten 0,79 Sekunden Rückstand auf die Siegerinnen.", "Maier und Sammer mussten sich ebenfalls zwei deutschen Bobs geschlagen geben, Francesco Friedrich/Thorsten Margis holten vor Johannes Lochner/Christian Rasp (+0,67) und den 0,85 Sekunden zurückliegenden Österreichern den EM-Titel.", "Für Doppelolympiasieger Friedrich war es der 45.  Erfolg im Weltcup, er stellte damit den Rekord seines Landsmannes Andre Lange ein.Beierl/Onasanya zum zweiten Mal auf dem EM-Stockerl Beierl und Onasanya hatten auch schon vor zwei Jahren in Königssee EM-Bronze geholt.", "In diesem Winter schafften sie im November in Sigulda als Zweite ihren ersten Weltcup-Podestplatz. „Als ich in der Früh aufgestanden bin, hätte ich mit so einem Ergebnis nicht gerechnet. Es war dann vor allem im zweiten Durchgang ein heißer Ritt.", "Ich wäre gerne noch etwas besser gefahren, aber die Medaille ist natürlich ein riesiger Erfolg. Es war ein echter Hundertstelkrimi“, sagte Beierl. Bob-EM in Winterberg: 2.", "Lauf Damen-Zweierbob Maier, der sich zuletzt ganz auf den Vierer-Bewerb fokussiert hatte, hatte in Winterberg vor vier Jahren Vierer-EM-Bronze geholt. Eine Medaille im Zweier war dem Tiroler Piloten bisher noch nicht gelungen.", "Erstmals in diesem Winter waren auch die Nordamerikaner am Start, bei Frauen und Männern war jeweils Platz fünf das beste Ergebnis. Bob-EM in Winterberg: 2. Lauf Herren-Zweierbob „Wir haben im Vergleich zur Konkurrenz nicht wirklich gewusst, wo wir umgehen.", "Dass es dann heute so gut läuft, war schon überraschend. Aber natürlich sind wir überglücklich“, erklärte Maier. Der Tiroler und seine Crew hoffen auf eine Zugabe am Sonntag im Vierer: „Die Jungs sind alle richtig heiß.", "Der Vierer macht einfach noch mehr Spaß, da die ganze Mannschaft dabei ist. Wir freuen uns aufs Rennen.“ Weltcup und EM in Winterberg" ],
  "articleContentTranslated" : [ "Nakon dvije vožnje, austrijski ženski dvojac istovremeno je podijelio medalju s Nijemcima Mariamom Jamankom i Leonie Fiebig. Zlato i srebro pripalo je i domaćinima Njemačkoj.", "Laura Nolte i Deborah Levi pobijedile su ispred Kim Kalicki i Ann-Christin Strack (+0,42), dvije brončane vozačice zaostajale su za 0,79 sekundi.", "Maiera i Sammera pobijedila su i dva njemačka boba, Francesco Friedrich / Thorsten Margis osvojio je Europsko prvenstvo ispred Johannesa Lochnera / Christiana Rasp (+0,67) i Austrijanaca 0,85 sekundi unatrag.", "Za dvostrukog olimpijskog pobjednika Friedricha to je bio 45. uspjeh u Svjetskom kupu, postavio je rekord svog sunarodnjaka Andre Langea. Beierl / Onasanya su drugi put na postolju EM Beierl i Onasanya već osvojili EM broncu prije dvije godine u Königsseeu.", "Te zime, u studenom u Siguldi, ostvarili su svoje prvo postolje za Svjetski kup na drugom mjestu. “Kad sam ujutro ustala, nisam očekivala takav rezultat. Bila je to vruća vožnja, pogotovo u drugoj vožnji.", "Volio bih da sam prošao malo bolje, ali medalja je naravno ogroman uspjeh. Bio je to pravi stoti dio drugog trilera ”, rekao je Beierl. EM u bobu u Winterbergu: 2.", "Dvobojni ženski bob Maier, koji se nedavno u potpunosti usredotočio na četveročlano natjecanje, prije četiri godine osvojila je broncu Europskog prvenstva za četvero ljudi u Winterbergu. Tirolski pilot još nije osvojio medalju u dvoje.", "Sjevernoamerikanci su se po prvi puta natjecali ove zime, a po peto mjesto bilo je najbolji rezultat za žene i muškarce. Bobsley EM u Winterbergu: muški dvoboj za drugu osobu u drugoj vožnji „U usporedbi s konkurencijom, nismo zapravo znali kamo idemo.", "Bilo je iznenađujuće da su stvari danas išle tako dobro. Ali naravno da smo presretni ”, rekao je Maier. Tirolac i njegova posada nadaju se bisu u nedjelju u Viereru: „Dečki su stvarno vrući.", "Četvorka je samo zabavnija jer je tamo cijela ekipa. Radujemo se utrci. ”Svjetski kup i Europsko prvenstvo u Winterbergu" ]
}