{
  "id" : "O9j6tNp5",
  "url" : "https://www.diepresse.com/5946189/Publikumsrat_ORFPublikum-mag-Comedy-am-liebsten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T15:05:00Z[UTC]",
  "author" : "Almuth Spiegler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/f/5818191/orf_1590398964071991_v0_h.jpg",
  "imageCopyright" : "Die Presse (Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF-Publikum mag Comedy am liebsten",
  "articleTitleTranslated" : "Publika ORF-a najviše voli komediju",
  "articleContent" : [ "Im Bereich der nicht-fiktionalen Unterhaltung steht Witziges für die Zuseher ganz oben. Der ORF-Publikumsrat präsentierte eine neue Studie. In seiner jährlichen Studie hat der ORF-Publikumsrat die Erwartungen an den Bereich nicht-fiktionale Unterhaltung abgefragt.", "Die Wünsche der Befragten lassen sich so zusammenfassen lassen: Mehr Abwechslung, mehr Neues. Es solle ein vielfältigeres Programm geben und weniger Wiederholungen.", "Das höchste Interesse gibt es an Comedy, Satire und Kabarett: 21 Prozent der Befragten schauen diese Kategorie sehr gerne, 33 Prozent gerne. Nur zehn Prozent sehen es gar nicht. Auf den Rängen folgen Quizshows und Unterhaltungsshows.", "Unbeliebt sind volkstümliche Sendungen (nur acht Prozent sehen sie sehr gerne elf Prozent gerne) und Sendungen rund um Society und Promis (nur fünf Prozent sehen sie sehr gerne sehen, 12 Prozent gerne).", "Und wie zufrieden sind die Befragten mit dem Unterhaltungsangebot des ORF im Vergleich zu anderen Sendern? Nicht sehr. Weniger als die Hälfte, nämlich 47 Prozent, sehen das ORF-Angebot positiv.", "Die deutschen Privatsender bekommen ein wenig mehr Sympathie, 49 Prozent sind damit sehr zufrieden oder zufrieden. Und zu den Angeboten auf den österreichischen Privatsendern wie Puls 4, Servus TV oder ATV geben 48 Prozent ein positives Urteil ab.", "Die deutschen öffentlich-rechtlichen Sender stehen dem mit 49 Prozent nicht nach." ],
  "articleContentTranslated" : [ "Na polju nefiktivne zabave gledatelji su na vrhu popisa smiješne stvari. Javno vijeće ORF-a predstavilo je novu studiju. U svojoj godišnjoj studiji, ORF-ovo vijeće za publiku pitalo se o očekivanjima na polju nefiktivne zabave.", "Želje ispitanika mogu se sažeti na sljedeći način: Više raznolikosti, više novih stvari. Trebao bi postojati raznovrsniji program i manje ponavljanja.", "Najveći je interes za komediju, satiru i kabare: 21 posto ispitanih voli ovu kategoriju jako gledati, 33 posto sa zadovoljstvom. Samo deset posto to uopće ne vidi. Na tribinama slijede kvizovi i zabavne emisije.", "Popularni programi su nepopularni (samo ih osam posto voli gledati, jedanaest posto) i programi o društvu i poznatim osobama (samo pet posto ih jako voli, 12 posto ih voli gledati).", "I koliko su ispitanici zadovoljni zabavom koju nudi ORF u usporedbi s ostalim emiterima? Ne mnogo. Manje od polovice, odnosno 47 posto, smatra da je ponuda ORF-a pozitivna.", "Njemačke privatne kuće dobivaju malo više simpatija, 49 posto ih je vrlo zadovoljnih ili zadovoljnih. A 48 posto pozitivno je ocijenilo ponude na austrijskim privatnim kanalima kao što su Puls 4, Servus TV ili ATV.", "Njemačke javne radiotelevizije nisu inferiorne od ove s 49 posto." ]
}