{
  "id" : "O9u3ypnr",
  "url" : "https://www.diepresse.com/5952533/Immobilien_Lukoil-baut-neue-Zentrale-am-Wiener-Schwarzenbergplatz?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T08:38:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/1/5/5952533/3A7E424A-E019-4478-9A02-7E04A6802362_v0_l.jpg",
  "imageCopyright" : "WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lukoil baut neue Zentrale am Wiener Schwarzenbergplatz",
  "articleTitleTranslated" : "Lukoil gradi novo sjedište na Schwarzenbergplatzu u Beču",
  "articleContent" : [ "Im dritten Quartal sollen die 50 Mitarbeiter der Lukoil International Holding an den neuen Firmensitz übersiedeln. Der russische Mineralölkonzerns Lukoil will seine internationalen Aktivitäten künftig in Wien bündeln und braucht deshalb eine neue Firmenzentrale.", "Noch im März beginnen die Bauarbeiten an der Revitalisierung des historischen Bestandsgebäudes am Schwarzenbergplatz 13.  Die neue Adresse liegt nur ein paar Gehminuten entfernt vom bisherigen Standort in der Kantgasse im ersten Bezirk.", "Im dritten Quartal 2022 sollen rund 50 Mitarbeiter den neuen Firmensitz beziehen können. Der russische Konzern mit einer Marktkapitalisierung von gut 61 Milliarden Dollar (51,15 Mrd.", "Euro) ist seit 2014 in Österreich aktiv, damals wurde die ehemalige Schmierstoff-Produktionsstätte der OMV in der Wiener Lobau zu 100 Prozent übernommen und modernisiert. Seither hat Lukoil in Österreich kräftig investiert.", "\"Die neue Lokoil-Firmenzentrale am Wiener Schwarzenbergplatz ist ein weiteres wichtiges Signal und ein zusätzliches Commitment für den Wirtschaftsstandort Österreich\", sagte der Chef der Lukoil International GmbH, Alexander Matytsyn, am Mittwoch laut Mitteilung.", "\"Der positive Baubescheid ist dieser Tage bei uns eingelangt. Wir sind also voll im Zeitplan und können die Bauarbeiten wie geplant im März starten.\"", "Bei den Sanierungsarbeiten an dem 1905 errichteten Gebäude am Schwarzenbergplatz 13 im vierten Wiener Gemeindebezirk wird das sechsstöckige Bürogebäude mit rund 3800 Quadratmetern Nutzfläche sowie knapp 550 Quadratmetern Freiflächen unter Erhaltung der bestehenden Strukturen saniert und um zwei Dachgeschoße erweitert.  ", "Die Lukoil-Gruppe ist in Österreich mit fünf Gesellschaften vertreten und beschäftigt hier rund 130 Leute. Seit Juni 2019 sitzt der frühere Bundeskanzler Wolfgang Schüssel (ÖVP) im globalen \"Board of Directors\" des russischen Konzerns." ],
  "articleContentTranslated" : [ "U trećem tromjesečju 50 zaposlenika Lukoil International Holdinga treba se preseliti u novo sjedište tvrtke. Ruska tvrtka za mineralno ulje Lukoil želi u budućnosti povezati svoje međunarodne aktivnosti u Beču i stoga treba novo sjedište tvrtke.", "Građevinski radovi na revitalizaciji postojeće povijesne zgrade na Schwarzenbergplatz 13 započet će u ožujku. Nova adresa udaljena je samo nekoliko minuta hoda od prethodne lokacije u Kantgasseu u prvom okrugu.", "Otprilike 50 zaposlenika trebalo bi se moći useliti u novo sjedište tvrtke u trećem tromjesečju 2022. godine. Ruska grupa s tržišnom kapitalizacijom od dobrih 61 milijardu dolara (51,15 milijardi dolara)", "Euro) u Austriji djeluje od 2014. godine, kada je nekadašnji pogon za proizvodnju maziva OMV u bečkom Lobauu 100 posto preuzet i moderniziran. Od tada je Lukoil uložio velika sredstva u Austriju.", "\"Novo sjedište tvrtke Lokoil na bečkom Schwarzenbergplatzu još je jedan važan signal i dodatna obveza za Austriju kao poslovnu lokaciju\", rekao je u srijedu čelnik Lukoil International GmbH, Alexander Matytsyn, navodi se u priopćenju.", "\"Ovih smo dana dobili pozitivnu građevinsku dozvolu. Dakle, točno smo u roku i možemo započeti građevinske radove kako je planirano u ožujku.\"", "Tijekom radova na obnovi zgrade 1905. godine na adresi Schwarzenbergplatz 13 u četvrtoj četvrti Beča, obnavlja se šesterokatnica s oko 3800 četvornih metara korisnog prostora i gotovo 550 četvornih metara otvorenog prostora uz održavanje postojećih građevina i dodavanje dva potkrovlja.", "Grupu Lukoil u Austriji predstavlja pet tvrtki i ovdje zapošljava oko 130 ljudi. Bivši kancelar Wolfgang Schüssel (ÖVP) član je globalnog \"odbora direktora\" ruske tvrtke od lipnja 2019." ]
}