{
  "id" : "oa2srJ3v",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-didi-kuehbauer-im-kurier-interview-ich-hoffe-das-passiert-mir-nie-wieder/401122248",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:28Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid-Trainer Kühbauer: \"Ich hoffe, das passiert mir nie wieder\"",
  "articleTitleTranslated" : "Trener brze vožnje Kühbauer: \"Nadam se da mi se to više nikada neće dogoditi\"",
  "articleContent" : [ "Optimistisch: Didi Kühbauer glaubt an den Aufstieg im Europacup Didi Kühbauer spricht im KURIER-Interview über seine Erkrankung, die Zähne von Ercan Kara und das Finalspiel von Rapid gegen Molde. Nach dem 3:1 in Hartberg wartet auf Rapid die Europa League.", "Gegen Molde geht es am Donnerstag (18.55 Uhr) mit einem Muss-Sieg um den Aufstieg. Didi Kühbauer ist wieder voll fit und dementsprechend motiviert.", "Der Rapid-Trainer im KURIER-Interview über ... ... die Spiele bei Ried und Dundalk, die er während seiner Erkrankung von zu Hause aus mitverfolgen musste. „Ich habe mit meinen Kindern und der Frau zugesehen.", "Es ist komplett anders als vor Ort. Ich vertraue meinem Trainerteam und sie haben die Spiele auch so ähnlich gesehen wie ich. Trotzdem ist es sehr schwierig und hart, nur ein Zuschauer zu sein.", "Ich hoffe, das passiert mir nie wieder.“ ... einen Sieg mit zwei Toren Differenz, oder ein spätes 1:0, das Rapid gegen Molde auch noch reichen würde. „Wir wollen das Spiel von Beginn an dominieren und kontrollieren.", "Es ist eine zweischneidige Angelegenheit. Es wäre aber nicht der richtige Ansatz, darauf zu setzen, es hinten raus zu entscheiden.“ ... die Schwäche bei Standardsituationen, die zugleich eine große Stärke von Molde sind.", "„Wir müssen die Standards besser verteidigen und ich bin überzeugt, dass wir das gegen Molde auch tun werden. Dass wir es können, haben wir schon oft genug bewiesen.", "Wir überlegen uns dazu einiges, ich will das Thema öffentlich aber nicht zu groß machen – weil es da auch um Psychologie geht.“ ... den Grund, warum Molde nach 14 Spielen, von denen nur die beiden gegen Arsenal verloren gingen, auch gegen Rapid verlieren wird.", "„Weil wir es wirklich wollen. Es sind alle heiß darauf, im Europacup zu überwintern. Und so werden wir auftreten, auch wenn ich wieder betone, dass Molde eine gute, spielerisch starke Mannschaft hat. Es wird eine enge Kiste.", "Ob es dann ein schöner oder dreckiger Sieg zum Aufstieg wird, ist mir egal.“ ... Goalgetter Ercan Kara, der in Hartberg eineinhalb Zähne verloren hat. „Ercan hatte eine Wurzelbehandlung, der eine Zahn ist durch.", "Er bekommt bis zur Winterpause wie viele Eishockey-Spieler ein Provisorium, dann ein Implantat. Ich hoffe, er verliert jetzt nicht für jedes Tor einen seiner Zähne.“ ... die Härte der heutigen Spieler im Vergleich zu seiner Zeit als Profi.", "„Profis können sich nicht mehr so viel erlauben wie früher. Du wirst mit den vielen TV-Kameras durchleuchtet. Zu meiner Zeit gab es abseits des Schiedsrichters mehr Fouls. Ich gebe ehrlich zu, dass die Spieler disziplinierter sind als wir damals.", "Und es ist gut, dass sie auch mehr geschützt werden.“ ... die Steigerung bei den erzielten Toren: Rapid ist von allen Mannschaften in Europas Top-10-Ligen bei den Treffern auf Platz 9, Salzburg sogar auf Rang 3.", "„In meinem ersten Jahr bin ich auf eine Truppe gestoßen, die sehr egoistisch gedacht hat. Wir haben dann einige Spieler geholt und es ist vieles besser geworden. Ich gebe zu, die vielen Tore sind auch eine persönliche Freude: Es gibt ja einige, die sagen, ich wäre ein Defensivtrainer.", "Tatsächlich hab’ ich noch nie einem Spieler gesagt, dass er nur an die Defensive denken soll.", "Die Offensive war und ist mir sehr wichtig, auch wenn die Defensive dazugehört.“ © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber ... die geringe Zahl der Muskelverletzungen im Vergleich zu den vielen Langzeitverletzten bei Rapid.", "„Seit dem Lockdown sind in England um 40 Prozent öfters Muskeln bei den Verletzungen betroffen – da stehen wir gut da. Kreuzbandrisse wie von Dibon und Schobesberger passieren im Fußball einfach, leider.", "Ihre Ausfälle schmerzen extrem, so wie jener von Ljubicic gegen Salzburg. Umso höher ist einzuschätzen, wie gut die anderen das machen . “" ],
  "articleContentTranslated" : [ "Optimističan: Didi Kühbauer vjeruje u napredak u Europskom kupu Didi Kühbauer u intervjuu za KURIER govori o svojoj bolesti, zubima Ercana Kare i Rapidovom finalu protiv Moldea. Nakon pobjede od 3: 1 u Hartbergu, Rapid čeka Europska liga.", "Protiv Moldea mora se pobijediti za promociju u četvrtak (18.55 sati). Didi Kühbauer ponovno je potpuno u formi i sukladno tome motivirana.", "Trener Rapida u intervjuu za KURIER o ... ... igrama na Riedu i Dundalku, koje je tijekom bolesti morao gledati od kuće. “Gledao sam sa svojom djecom i suprugom.", "Potpuno je drugačije nego na mjestu. Vjerujem svom trenerskom timu i oni su utakmice vidjeli puno poput mene. Bez obzira na to, vrlo je teško i teško biti gledatelj.", "Nadam se da mi se to više nikad neće dogoditi. ”... pobjeda s dva pogotka razlike ili kasnih 1: 0, što bi i Rapid protiv Moldea bio dovoljan. “Želimo dominirati i kontrolirati igru od samog početka.", "To je stvar s dvije oštrice. Ali ne bi bio ispravan pristup oslanjati se na odluke iza kulisa. “... slabost u postavljenim dijelovima, koji su također velika snaga Moldea.", "“Moramo bolje braniti standarde i uvjeren sam da ćemo to učiniti i protiv Moldea. Dovoljno smo često dokazali da to možemo.", "Razmišljamo o nekoliko stvari, ali ne želim temu previše povećavati javno - jer se radi i o psihologiji. ”... razlog zbog kojeg je Molde također protiv nakon 14 utakmica, od kojih su samo dvojica izgubljena od Arsenala Rapid će izgubiti.", "“Jer to stvarno želimo. Svima je vruće provesti zimu u Europskom kupu. I tako ćemo nastupiti, čak i ako opet naglasim da Molde ima dobru, razigrano jaku momčad. Bit će to tijesna kutija.", "Ne zanima me hoće li to ispasti lijepa ili prljava pobjeda. ”... Golgeter Ercan Kara, koji je u Hartbergu izgubio jedan i pol zub. “Ercan je imao tretman korijenskog kanala kroz koji je prošao jedan zub.", "Kao i mnogi hokejaši na ledu, dobit će privremeno rješenje, a zatim implantat, sve do zimske stanke. Nadam se da neće izgubiti zub za svaki gol. ”... čvrstina današnjih igrača u usporedbi s njegovim profesionalnim vremenom.", "“Profesionalci si više ne mogu priuštiti onoliko koliko su prije. Bit ćete prikazani s brojnim TV kamerama. U moje vrijeme bilo je još prekršaja daleko od suca. Iskreno priznajem da su igrači discipliniraniji nego što smo mi bili tada.", "I dobro je što su više zaštićeni. ”... porast postignutih golova: Rapid je 9. mjesto među svim momčadima u europskih 10 liga po postignutim golovima, a Salzburg je čak 3..", "“U prvoj godini naišao sam na grupu koja je bila vrlo sebična. Tada smo doveli nekoliko igrača i stvari su postale puno bolje. Priznajem, mnogi su ciljevi i osobno zadovoljstvo: postoje neki koji kažu da sam obrambeni trener.", "Zapravo, nikada nisam rekao igraču da razmišlja samo o obrani.", "Ofenziva mi je bila i vrlo je važna, čak i ako je obrana dio nje. ”© Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber ... nizak broj ozljeda mišića u usporedbi s mnogim dugotrajnim ozljedama u Rapidu.", "“Od zaključavanja mišići u Engleskoj pogođeni su 40 posto češće u ozljedama - u dobrom smo položaju. Suze križnih ligamenata poput Dibona i Schobesbergera događaju se nažalost u nogometu.", "Njihovi su neuspjesi izuzetno bolni, poput Ljubičićevog protiv Salzburga. Što je veća ocjena koliko to drugi dobro rade. \"" ]
}