{
  "id" : "oaes1Xlk",
  "url" : "https://kurier.at/sport/fussball/rapid-serie-mit-fuenf-siegen-wir-wissen-genau-was-gegen-den-lask-wichtig-ist/401174137",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T07:00:06Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4909291/46-175259729.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid-Serie: \"Wir wissen genau, was gegen den LASK wichtig ist\"",
  "articleTitleTranslated" : "Brza serija: \"Znamo točno što je važno protiv LASKA\"",
  "articleContent" : [ "Dominik Thalhammer hatte gehofft, die Rapidler öfters ausspielen zu können: \"Beim Ping-Pong-Spiel sind sie besser als wir. Darauf hätten wir uns nicht einlassen dürfen.\" Dass Rapid nach den spielerisch starken Vorstellungen gegen Sturm (4:1) und St.", "Pölten (2:1) wieder auf Kampfgeist und die LASK-Spiegelung setzen würde, überraschte den Coach der Linzer aber nicht: \"Es war ganz klar, dass Rapid wieder so spielen wird gegen uns. Aber es ist trotzdem richtig schwer gegen sie, du bekommst keinen Rhythmus.\"", "Starke Ersatzkräfte Besonders begeistert war Rapid-Trainer Kühbauer über die Leistungen der eingesprungenen Ersatzspieler Leo Greiml und Srdjan Grahovac (traf mit Kapitänsbinde).", "Mit Dejan Ljubicic und Max Hofmann mussten beide Kapitäne vorgegeben werden, dazu fehlten der gesperrte Taxi Fountas und der ebenfalls angeschlagene Yusuf Demir. \"Da gibt's ein riesiges Kompliment an meine Jungs!", "Dass wir trotz der Ausfälle so eine Leistung abliefern und auch das dritte Spiel im Frühjahr verdient gewinnen, ist richtig stark. Der Zusammenhalt ist sensationell.\" Der stärkste Feldspieler war Thorsten Schick, der in der ersten halben Stunde an allen der sechs Rapid-Chancen beteiligt war.", "\"Er ist jetzt schon länger voll fit und hat den nötigen Rhythmus. Das ist der Schicki, den ich immer wollte\", meinte der Burgenländer.", "Schick mit Zusatz-Antrieb Routinier Schick war bereits beim Aufwärmen auf 180.  Der Steirer ärgerte sich besonders über die Kabine, die den Hütteldorfern in Pasching zugeteilt worden war. Wegen Corona und den vergrößerten Abständen ist nur noch der LASK im neuen Kabinentrakt untergebracht.", "In den alten Kabinen unter der Haupttribüne hat sich in den vergangenen Jahren der Schimmel ausgebreitet. Dass in den sieben Monaten seit dem Re-Start der Bundesliga dort keine Verbesserung vorgenommen wurde, konnten die Gäste nicht verstehen.", "Schick hatte den Platz direkt an einer Wand voll Schimmel. \"Danke für die TOP Kabine. Zum Glück gibt es die Maskenpflicht\" postete der Rapid-Flügel mit unübersehbarem Sarkasmus Richtung LASK-Account.", "Kühbauer erinnerte sich derweil an seine ersten Spiele mit Rapid gegen den LASK – es setzte zwei Heimniederlagen: „Ich könnte nach fünf Siegen in Folge ganz schlau herumreden. Aber ich hab’ am Anfang gegen den LASK verloren.", "Dann ist es zum Umdenken gekommen: Wenn du genau das abrufst, was gegen sie nötig ist und auch kein individuelles Blackout passiert, kommen die Siege raus“", "LASK-Joker Thomas Goiginger haderte mit der fehlenden Durchschlagskraft: „Bis zum letzten Drittel des Spielfeldes war es in der zweiten Hälfte stark.  “", "Aber das letzte ist eben auch das schwierigste und entscheidende Drittel auf dem Feld.“ Thalhammer ergänzte: „Es war nicht schlecht von uns, vor allem nach dem 1:2. Aber man muss auch die Stärken von Rapid schätzen: Sie sind sehr stark, besonders in der Defensive.", "Da bekommst du nicht mehr als drei, vier große Chancen . “" ],
  "articleContentTranslated" : [ "Dominik Thalhammer nadao se da će moći češće igrati Rapidler: \"Oni su bolji od nas u ping-pongu. Nismo se smjeli prepustiti tome.\" Taj Rapid nakon razigrano jakih nastupa protiv Sturma (4: 1) i St.", "Pölten (2: 1) opet se oslanjaju na borbeni duh i LASK odraz, trener Linz nije iznenadilo trener Linz. „Bilo je jasno da će brzo opet igrati protiv nas, ali to je još uvijek jako teško protiv njih, don nemam ritma. \"", "Snažne zamjene Trener Rapida Kühbauer bio je posebno oduševljen nastupima zamjenskih igrača Lea Greimla i Srđana Grahovca (zabio kapitenskom trakom).", "S Dejanom Ljubičićem i Maxom Hofmannom morali su precizirati oba kapetana, nestali su blokirani taksi Fountas i također bolesni Yusuf Demir. \"Ogroman je kompliment mojim dečkima!", "Činjenica da pružamo takvu izvedbu unatoč neuspjesima i da zaslužujemo pobjedu u trećoj utakmici na proljeće je zaista dobra. Kohezija je senzacionalna. \"Najjači terenski igrač bio je Thorsten Schick, koji je bio uključen u svih šest šansi za Rapid u prvih pola sata.", "\"Već je neko vrijeme potpuno u formi i ima potreban ritam. To je otmjena stvar koju sam oduvijek želio\", rekao je Gradišćanin.", "Schick s dodatnim veteranom iz pogona Schick se već zagrijavao do 180. Štajerca je posebno iznervirala kabina koja je dodijeljena Hütteldorferu u Paschingu. Zbog Corone i povećanih udaljenosti, samo je LASK smješten u novom krilu kabine.", "Posljednjih godina plijesan se širi u starim kabinama ispod glavnog postolja. Gosti nisu mogli shvatiti da nije bilo poboljšanja u sedam mjeseci od ponovnog pokretanja Bundeslige.", "Schick je to mjesto imao točno na zidu punom plijesni. \"Hvala vam na TOP kabini. Srećom, postoji zahtjev za maskom\", oglasio se krilo Rapid s nepogrešivim sarkazmom prema LASK računu.", "U međuvremenu, Kühbauer se prisjetio svojih prvih utakmica s Rapidom protiv LASK-a - bila su dva domaća poraza: „Nakon pet pobjeda zaredom, mogao bih vrlo pametno razgovarati o tome. Ali na početku sam izgubio od LASK-a.", "Tada je došlo do promišljanja: ako pozovete točno ono što je potrebno protiv njih i ne dogodi se pojedinačno zatamnjenje, pobjede izlaze na vidjelo \"", "LASK šaljivdžija Thomas Goiginger borio se s nedostatkom prodorne snage: „Do posljednje trećine terena bilo je jako u drugom dijelu. \"", "Ali posljednja je ujedno i najteža i presudna treća na terenu. \"Thalhammer je dodao:\" Nije bilo loše od nas, pogotovo nakon 1: 2. Ali također morate cijeniti i Rapidove snage: Oni su vrlo jaki, posebno u defenzivi.", "Ne dobivate više od tri ili četiri velike šanse. \"" ]
}