{
  "id" : "oAplU18D",
  "url" : "https://kurier.at/sport/motorsport/riesen-theater-im-formel-1-qualifying-lance-stroll-auf-startplatz-1/401097711",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T14:05:42Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Riesen-Theater im Qualifying: Lance Stroll auf Startplatz 1",
  "articleTitleTranslated" : "Divovsko kazalište u kvalifikacijama: Lance Stroll na poziciji mreže 1",
  "articleContent" : [ "Das Qualifikationstraining am Samstag war ein Spektakel.  Neu asphaltiert wurde die Strecke, doch das war nicht die beste Idee.  Die Zusammensetzung des neuen Belages dürfte wohl die falsche gewesen sein.", "Schon bei trockenen Verhältnissen fanden die Autos kaum Grip.  Doch auf der nassen Fahrbahn gab es das blanke Chaos.  Kaum ein Fahrer konnte sein Auto auf der Strecke halten, die besten Rennfahrer der Welt rutschten wie blutige Anfänger auf Eis herum.", "Nach einigen Minuten wurde es zu gefährlich, rote Flagge, Abbruch.  Nach 45 Minuten Pause ging es wieder los, drei Minuten später wurde wieder die rote Flagge geschwenkt.", "Romain Grosjean war ins Kiesbett gerutscht und dort stecken geblieben.  Die besten 15 Fahrer kamen in den zweiten Qualifying-Abschnitt, nur knapp war da (als 14.) auch Lewis Hamilton dabei.", "Dass dort für Sebastian Vettel Endstation war, ist kaum noch einer Erwähnung wert.  Doch diesmal scheiterte auch sein Ferrari-Teamkollege Charles Leclerc am Einzug ins Finale der besten zehn Piloten.", "Mehr als sechs Sekunden fehlten Leclerc auf den überragenden Max Verstappen.  Im entscheidenden Durchgang dominierten plötzlich die Racing-Point-Piloten auf den Intermediate-Reifen, Stroll holte seine erste Poleposition.", "„Ich hätte das nie erwartet, ich bin fast ein bisschen schockiert“, sagte der erste Pole-Setter aus Kanada seit Jaques Villeneuve 1997.  „Mit den Intermediates hat einfach alles gepasst.", "Ich hatte Vertrauen ins Auto und fast jede Kurve perfekt erwischt.“ Dem bis dahin großartig fahrenden Verstappen („Am Sonntag sollte es trocken sein, ich werde attackieren.“) blieb nur Platz zwei vor Sergio Pérez." ],
  "articleContentTranslated" : [ "Kvalifikacijski trening u subotu bio je spektakl. Staza je preuređena, ali to nije bila najbolja ideja. Sastav novog pločnika vjerojatno je bio pogrešan.", "Čak i u suhim uvjetima, automobili jedva da su mogli zahvatiti. Ali na mokroj cesti vladao je pravi kaos. Teško da je bilo koji vozač uspio zadržati svoj automobil na stazi, najbolji svjetski vozači klizali su se po ledu poput potpunih početnika.", "Nakon nekoliko minuta postalo je preopasno, crvena zastava, rušenje. Nakon pauze od 45 minuta opet je krenulo, tri minute kasnije ponovno se zavijorilo crvenom zastavom.", "Romain Grosjean uvukao se u šljunčanu zamku i tamo zapeo. Najboljih 15 vozača ušlo je u drugi kvalifikacijski segment, Lewis Hamilton bio je tek tamo (14.).", "Činjenica da je tamo završio Sebastian Vettel jedva je vrijedna spomena. No, ovaj put njegov suigrač iz Ferrarija Charles Leclerc također nije uspio ući u finale najboljih deset vozača.", "Leclercu je nedostajalo više od šest sekundi od izvanrednog Maxa Verstappena. U odlučujućoj rundi vozači Racing Pointa iznenada su dominirali na srednjim gumama, a Stroll je zauzeo svoj prvi pole position.", "\"Nikad to nisam očekivao, gotovo sam pomalo šokiran\", rekao je prvi postavljač motki iz Kanade od Jacquesa Villeneuvea 1997. \"S međuproduktima je sve bilo u redu.", "Imao sam povjerenja u automobil i izvrsno sam izveo gotovo svaki zavoj. ”Verstappen, koji je do tada vozio sjajno („ U nedjelju bi trebalo biti suho, napadat ću. “) Bio je tek drugi ispred Sergia Péreza." ]
}