{
  "id" : "oar9nQWF",
  "url" : "https://kurier.at/kultur/veranstalter-wollen-vor-mehr-publikum-spielen-koennen/401157654",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:23:24Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4787448/46-169004005.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kulturveranstalter wollen vor mehr Publikum spielen können",
  "articleTitleTranslated" : "Kulturni organizatori žele moći igrati pred većom publikom",
  "articleContent" : [ "Es wurde zwar kein Datum genannt; aber mit einem Wiederaufsperren der Kultureinrichtungen am 25.  Jänner rechnet niemand mehr:", "Am Dienstagnachmittag informierten Vizekanzler Werner Kogler (Grüne) und Kulturstaatssekretärin Andrea Mayer (parteifrei) die großen Veranstalter – die Bundes- und Landestheater, den Wiener Bühnenverein, die Festspiele in Salzburg und in Bregenz sowie den Musikverein und das Konzerthaus – über die prekäre Lage.  ;", ":; Doch wie geht es weiter? Unter welchen Voraussetzungen oder Rahmenbedingungen soll das Hochfahren – wann auch immer – funktionieren? Die Theater-, Opern und Konzertveranstalter haben nun gemeinsam in einem offenen Brief an die Kulturpolitik ihre Forderungen zusammengefasst.", "Zunächst betonen sie erneut, dass sich ihre Präventionskonzepte „bestens bewährt“ hätten: „Es gibt in unseren Häusern seit September 2020 keine nachweisbare Infektionskette im Publikum“", "Allerdings war das Ansteckungsrisiko, so lange die Häuser offen sein durften, geringer als jetzt mit der grassierenden Virusmutation.  “ Zudem ist bekanntlich das Contact Tracing gescheitert: Es war im Herbst nicht mehr nachvollziehbar, wo sich jemand angesteckt hat.", "Jedenfalls wollen die Veranstalter nicht von ihren Konzepten abrücken. Eher im Gegenteil: Sie sprechen sich gegen eine Maximalbesucherzahl von 500 aus.", "In der zu erlassenden Verordnung sollen die Besucherzahlen „als Prozentsätze der maximalen Fassungskapazität und nicht als absolute Zahlen festgeschrieben werden“. Dies würde bedeuten, dass z.", "B. die großen Opernhäuser in Wien (Staatsoper, Volksoper, Theater an der Wien) und den Bundesländern (Graz, Linz) sowie das Konzerthaus mehr Karten verkaufen könnten.", "Man argumentiert, dass die technischen Anlagen der Spielstätten „State of the Art“ seien, das zur Verfügung stehende Luftvolumen pro Person (in Kubikmetern) liege in den meisten Häusern deutlich über jenen aller öffentlich zugänglicher Gebäude.", "Und man verweist auf eine Studie des Fraunhofer-Instituts in Deutschland, laut der das Risiko einer Übertragung durch Aerosole in Konzerthäusern mit entsprechenden Lüftungsanlagen nahezu ausgeschlossen sei.", "Die Studie komme zum Schluss, dass Säle voll besetzt werden können, wenn die Besucher ständig einen Mund-Nasen-Schutz tragen würden. Weiters fordern die Veranstalter eine Gleichstellung mit der Gastronomie – also hinsichtlich Öffnungszeiten und Kontrolle der Negativtestbescheinigung.", "Die konkrete Frage der Veranstalter lautet: Mit welchen organisatorischen und finanziellen Überlegungen will das Ministerium verhindern, dass durch für den Einlass zwingend vorgeschriebenen Tests das Publikum völlig verunsichert und von einem Vorstellungsbesuch geradezu abgeschreckt wird?", "Und schließlich besteht man auf „vollem Ersatz für die durch die Verordnung verursachten negativen Folgen“, da ansonsten alle Kulturveranstalter in finanzielle Probleme schlittern würden, die auch mittelfristig nicht von diesen gelöst werden könnten." ],
  "articleContentTranslated" : [ "Nije naveden datum; Ali nitko ne očekuje da će kulturne institucije biti otvorene 25. siječnja:", "U utorak popodne, vicekancelar Werner Kogler (Zeleni) i državna tajnica za kulturu Andrea Mayer (nestranačka) izvijestili su glavne organizatore - savezna i državna kazališta, bečko scensko udruženje, festivale u Salzburgu i Bregenzu, kao i glazbeno udruženje i koncertnu dvoranu - o nesigurnoj situaciji. ;", ":; Ali što se dalje događa? Pod kojim bi preduvjetima ili okvirnim uvjetima startup - kad god - trebao raditi? Organizatori kazališta, opere i koncerata sada su saželi svoje zahtjeve u otvorenom pismu kulturnoj politici.", "Prije svega, ponovno ističu da su se njihovi koncepti prevencije \"dokazali\": \"U publici u našim kućama od rujna 2020. nije uočljiv lanac zaraze\"", "Međutim, dokle god su kuće mogle biti otvorene, rizik od zaraze bio je manji nego što je to sada slučaj s raširenom mutacijom virusa. “Osim toga, kao što je poznato, traženje kontakata nije uspjelo: u jesen više nije bilo moguće pronaći gdje je netko zaražen.", "U svakom slučaju, organizatori ne žele odstupiti od svojih koncepata. Upravo suprotno: Protiv ste maksimalno 500 posjetitelja.", "U uredbi koja će se izdati, broj posjetitelja treba \"postaviti kao postotak maksimalnog kapaciteta, a ne kao apsolutni broj\". To bi značilo da na pr.", "B. velike operne kuće u Beču (Državna opera, Volksoper, Theater an der Wien) i savezne države (Graz, Linz), kao i Konzerthaus mogle bi prodati više karata.", "Tvrdi se da su tehnički sustavi dvorana \"najmoderniji\", a raspoloživa količina zraka po osobi (u kubnim metrima) u većini je kuća znatno veća od količine svih javno dostupnih zgrada.", "A jedan se odnosi na istraživanje Instituta Fraunhofer iz Njemačke, prema kojem je rizik od prijenosa kroz aerosole u koncertnim dvoranama s odgovarajućim ventilacijskim sustavima gotovo isključen.", "Studija je došla do zaključka da bi dvorane mogle biti u potpunosti zauzete ako posjetitelji neprestano nose zaštitu za usta i nos. Nadalje, organizatori pozivaju na jednak tretman s ugostiteljskom djelatnošću - tj. S obzirom na radno vrijeme i kontrolu negativnog certifikata o ispitivanju.", "Konkretno pitanje koje postavljaju organizatori je: Kojim organizacijskim i financijskim razmatranjima Ministarstvo namjerava koristiti kako bi spriječilo publiku da bude potpuno uznemirena testovima koji su obvezni za prijam i koji su zapravo spriječeni da prisustvuju predstavi?", "I na kraju, inzistiraju na „punoj naknadi za negativne posljedice prouzročene uredbom“, jer bi u suprotnom svi kulturni organizatori zaglibili u financijske probleme koje nisu mogli riješiti ni u srednjem roku." ]
}