{
  "id" : "oaUv5acI",
  "url" : "https://kurier.at/wirtschaft/deutscher-chipzulieferer-siltronic-vor-milliardenschwerem-verkauf/401114331",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:18:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutscher Chipzulieferer Siltronic vor milliardenschwerem Verkauf",
  "articleTitleTranslated" : "Njemački dobavljač čipova Siltronic suočava se s milijardom dolara vrijednom prodajom",
  "articleContent" : [ "Die Aussicht auf einen milliardenschweren Verkauf des deutschen Chipzulieferers Siltronic nach Taiwan elektrisiert die Börse.", "Die Aktien der ehemaligen Wacker-Chemie-Tochter sprangen am Montag um neun Prozent nach oben, blieben mit 124 Euro aber unter dem insgesamt 3,75 Milliarden Euro schweren Übernahmeangebot des Konkurrenten GlobalWafers, der 125 Euro je Aktie bieten will.", "GlobalWafers-Titel schlossen an der Börse in Taipeh 9,8 Prozent höher. Die Nummer drei und vier auf dem Weltmarkt für Wafer - Siliziumscheiben, aus denen Chips gestanzt werden - könnten zusammen den japanischen Marktführer Shin-Etsu angreifen.", "Dem Siltronic-Großaktionär Wacker winkt ein Milliardenerlös: Er ist bereit, sein Aktienpaket von 30,8 Prozent an die Taiwaner zu verkaufen. Das Übernahmeoffert für das im MDax gelistete Unternehmen liegt aber nur elf Prozent über dem Schlusskurs vom vergangenen Freitag.", "Die Aktie war allein im November um rund 50 Prozent nach oben geschnellt, nachdem sich die Aussichten für die Chip-Branche aufhellten und sich der Siltronic-Vorstand für 2021 zuversichtlicher zeigte.", "Die Verhandlungen mit GlobalWafers liefen bereits seit Monaten, an die Medien durchgesickert war davon nichts. Die Taiwaner mussten angesichts der Kurssprünge ihr Angebot sogar nachbessern, wie es in Unternehmenskreisen hieß.", "Beraten wurde Siltronic in den Gesprächen von der Schweizer Investmentbank Credit Suisse. Diese hatte erst am Freitag ihr Kursziel für Siltronic-Aktien von 100 auf 124 Euro angehoben und ihr \"Outperform\"-Rating bestätigt.", "CS-Technologie-Analyst Achal Sultania begründete seine Einschätzung mit der Aussicht auf höhere Preise, von einer möglichen Übernahme ist in der Studie nicht die Rede. Die Bank und die deutsche Finanzaufsicht BaFin äußerten sich dazu nicht.", "Ein Händler sagte, er sei gespannt, was die Bundesregierung zu den Plänen sage. Abwanderung von Technologie aus Deutschland sei doch eigentlich nicht gewünscht.", "Siltronic ist der einzige europäische unter den großen fünf Wafer-Herstellern, die sich 90 Prozent des Weltmarktes teilen und die auch 300 Millimeter große Siliziumscheiben produzieren können - und damit über die neueste Technik verfügen.", "Marktführer ist Shin-Etsu mit rund 30 Prozent. GlobalWafers liegt mit 17 Prozent auf Platz drei, Siltronic mit 13 Prozent auf Platz vier. Mit der Übernahme würden die beiden zumindest die Nummer zwei, Sumco aus Japan, überholen.", "Im vergangenen Jahr kam GlobalWafers auf einen Umsatz von zwei Milliarden Dollar (rund 1,7 Mrd. Euro), Siltronic erreichte 1,3 Milliarden Euro. Seit der Corona-Pandemie standen Umsätze und Preise aber unter Druck.", "Größenvorteile sind auf dem wettbewerbsintensiven und zyklischen Markt Trumpf. Der Siltronic-Vorstand beurteilte das Angebot aus Taiwan als \"attraktiv und angemessen\", gleichlautend äußerte sich Wacker Chemie.", "Dem Familienunternehmen, das gerade in einem Umbau und Stellenabbau steckt, könnten bei einem Verkauf der Beteiligung 1,15 Milliarden Euro zufließen. Die Wacker-Aktie legte mehr als sechs Prozent auf ein Jahreshoch von 108,65 Euro zu.", "Wacker hatte die Tochter 2015 an die Börse gebracht, weil der Konzern das hektische Auf und Ab der Halbleiterbranche nicht mitmachen wollte. 2017 gab Wacker die Mehrheit ab.", "Die Aufsichtsräte aller drei Firmen müssen der Übernahme in der zweiten Dezemberwoche noch zustimmen, danach soll das offizielle Angebot vorgelegt werden. An der Strategie von Siltronic will GlobalWafers nach Angaben des Münchner Unternehmens praktisch nichts ändern.", "Der Bestand der Werke im bayerischen Burghausen und im sächsischen Freiberg sei bis Ende 2024 garantiert. Bis dahin seien auch betriebsbedingte Kündigungen ausgeschlossen. Das Unternehmen beschäftigt rund 3.700 Mitarbeiter, davon fast zwei Drittel in Deutschland." ],
  "articleContentTranslated" : [ "Izgledi za prodaju milijarde dolara njemačkog dobavljača čipova Siltronic Tajvanu elektrificiraju tržište dionica.", "Dionice bivše podružnice Wacker-Chemie skočile su u ponedjeljak devet posto, ali ostale su ispod ukupnih 3,75 milijardi eura ponude konkurenta GlobalWafers, koja po dionici želi ponuditi 125 eura, na 124 eura.", "Dionice GlobalWafers zatvorile su se za 9,8 posto više na Tajpejskoj burzi. Broj tri i četiri na svjetskom tržištu napolitanki - silikonske napolitanke iz kojih se probija čips - mogli bi zajedno napasti japanskog lidera na tržištu Shin-Etsu.", "Glavni dioničar Siltronika Wacker može se veseliti milijardama prihoda: Spreman je prodati svojih 30,8 posto udjela tajvanskoj tvrtki. Ponuda za preuzimanje tvrtke navedene u MDaxu samo je jedanaest posto viša od cijene zatvaranja prošlog petka.", "Udio je skočio za oko 50 posto samo u studenom, nakon što su se izgledi za industriju čipova razvedrili i Siltronicov upravni odbor bio sigurniji u 2021. godinu.", "Pregovori s GlobalWafers trajali su mjesecima, a nitko od njih nije procurio u medije. Tajvanci su čak morali poboljšati svoju ponudu s obzirom na skokove cijena, kako se to nazivalo u poslovnim krugovima.", "Siltronika je savjetovala švicarska investicijska banka Credit Suisse. Tek je u petak povisio svoju cijenu dionica Siltronic sa 100 na 124 eura i potvrdio svoju ocjenu \"bolju\".", "CS tehnološki analitičar Achal Sultania opravdao je svoju procjenu perspektivom povećanja cijena; u studiji se ne spominje moguće preuzimanje. Banka i njemački financijski regulator BaFin to nisu komentirali.", "Jedan trgovac rekao je da je uzbuđen kad vidi što je savezna vlada rekla o planovima. Migracija tehnologije iz Njemačke zapravo nije poželjna.", "Siltronic je jedini Europljanin među pet velikih proizvođača napolitanki koji dijele 90 posto svjetskog tržišta i koji također mogu proizvesti 300 milimetarske silicijske napolitanke - a time i najnoviju tehnologiju.", "Shin-Etsu je tržišni lider s oko 30 posto. GlobalWafers je na trećem mjestu sa 17 posto, Siltronic na četvrtom mjestu s 13 posto. Preuzimanjem bi njih dvoje barem pretekli broj dva, Sumca iz Japana.", "Prošle je godine GlobalWafers ostvario prodaju od dvije milijarde dolara (oko 1,7 milijardi eura), dok je Siltronic ostvario 1,3 milijarde eura. Međutim, prodaja i cijene pod pritiskom su od pandemije korone.", "Ekonomije razmjera adut su na konkurentskom i cikličnom tržištu. Izvršni odbor Siltronika ocijenio je tajvansku ponudu \"atraktivnom i prikladnom\", rekao je Wacker Chemie.", "Obiteljska tvrtka, koja je trenutno u procesu restrukturiranja i smanjenja, mogla bi prikupiti 1,15 milijardi eura ako bi se udio prodao. Dionica Wackera porasla je više od šest posto na godišnju razinu od 108,65 eura.", "Wacker je podružnicu uvrstio na burzu 2015. godine, jer tvrtka nije željela sudjelovati u užurbanim usponima i padovima industrije poluvodiča. Wacker se 2017. godine odrekao većine.", "Nadzorni odbori sve tri tvrtke još trebaju odobriti preuzimanje u drugom tjednu prosinca, nakon čega bi trebala biti predana službena ponuda. Prema tvrtki sa sjedištem u Münchenu, GlobalWafers ne namjerava ništa mijenjati u strategiji Siltronika.", "Radovi u Burghausenu u Bavarskoj i Freibergu u Saskoj zajamčeni su do kraja 2024. godine. Do tada su isključena i otpuštanja iz operativnih razloga. Tvrtka zapošljava oko 3.700 ljudi, od čega gotovo dvije trećine u Njemačkoj." ]
}