{
  "id" : "oavvOzHe",
  "url" : "https://kurier.at/politik/inland/live-fpoe-will-bombe-platzen-lassen/401195981",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T09:27:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944343/20210217-ABD0025-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ sieht Van der Bellen bei Ibiza-Video involviert",
  "articleTitleTranslated" : "FPÖ vidi Van der Bellena umiješanog u video zapis na Ibizi",
  "articleContent" : [ "Unter tuesfuermich.at wollen die Blauen in Zukunft brisante Erkenntnisse publizieren. Das angekündigte \"Platzen einer Bombe\" blieb heute aus. Zumindest die Ankündigung der Blauen klang nach Aufregung: Unter dem Titel \"tuesfuermich.at – Die Bombe platzt!\"", "hatten sie für 10.45 Uhr eine Pressekonferenz angekündigt.  Seit Tagen war außerdem unter genannter URL eine Website online, auf der ein Countdown hinunter gezählt wurde.", "Er endete um exakt 11.00 Uhr, eine Viertelstunde nach Beginn der Pressekonferenz des FPÖ-Fraktionsführers im Ibiza-Untersuchungsausschuss, Christian Hafenecker. ", "Die Website sei eine Enthüllungsplattform, deren Name unter dem Eindruck der aktuellen Ereignisse rund um die Causa Blümel gewählt worden sei, erklärte Hafenecker. Aber auch in Zukunft möchte die FPÖ hier Enthüllungen präsentieren.", "Die angekündigte Bombe hatte mit den Vorwürfen gegen den Finanzminister aber nichts zu tun.  Was schlussendlich veröffentlich wurde, war ein nicht gänzlich neue Attacke auf Bundespräsident Alexander Van der Bellen.", "Dieser sei alles andere als ein überparteiliches Staatsoberhaupt, sondern er kampagnisiere politisch und schaue dort weg, wo er eigentlich hinschauen müsste, sagte Hafenecker.", "Auf der Plattform veröffentlichte die FPÖ um das zu untermauern Fotografien des Kalenders von Alexander Van der Bellen, anhand derer die FPÖ die Verwicklung des Präsidenten in die Ibiza-Causa belegen will.", "Im Kalender ist etwa am Tag vor der Veröffentlichung des Ibiza-Videos eine Besprechung zum Thema \"Gerüchte Spiegel/Süddeutsche zu Strache/Gudenus\" eingetragen.  Ganz neu ist das alles nicht.", "Schon Anfang Februar hatte der \"Ibiza-Anwalt\" Julian H. in einem Standard-Interview erklärt, dass er die Bundespräsidentschaftskanzlei vorab in Kenntnis gesetzt habe, Van der Bellen und ein enger Mitarbeiter also vorab informiert waren. ", "Außerdem hat H. einen Brief an die Präsidentschaftskanzlei geschickt. Die FPÖ zeigt sich empört darüber, dass dieser Brief erst \"zwei Jahre später\" an die Ermittler übermittelt wurde.  \"Es werden Fragen auf den Bundespräsidenten zukommen\", kündigt Hafenecker nun aufgrund der neuen Erkenntnisse an.", "So wollen die Freiheitlichen Van der Bellen nun in den Ibiza-Untersuchungsausschuss laden, da dieser beim Ibza-Video offenbar \"mittendrin statt nur dabei\" gewesen sei. Und auch Bundeskanzler Sebastian Kurz (ÖVP) soll ein weiteres Mal befragt werden.", "Zusätzlich will der FPÖ-Fraktionsführer auch Anzeigen wegen Beweismittelunterdrückung und Falschaussage im Ausschuss einbringen.", "Der Name der Plattform \"Tu es für mich\" ist eine  Anspielung auf jene SMS, die Finanzminister Gernot Blümel (ÖVP) an den damaligen Kabinettschef des Finanzministeriums, Thomas Schmid, geschrieben hatte.", "Das sei laut FPÖ ein Beispiel für den \"tiefen Staat\" in Österreich." ],
  "articleContentTranslated" : [ "Na stranici tuesfuermich.at blues u budućnosti žele objaviti eksplozivna otkrića. Najavljena \"eksplozija bombe\" danas se nije ostvarila. Najava bluesa barem je zvučala kao uzbuđenje: Pod naslovom \"tuesfuermich.at - Bomba puca!\"", "najavili su konferenciju za tisak za 10.45 sati. Danima je na ovom URL-u postojala i web stranica na mreži na kojoj se odbrojavalo odbrojavanje.", "Završilo je točno u 11 sati, četvrt sata nakon početka konferencije za novinare vođe parlamentarne skupine FPÖ u istražnom odboru Ibize, Christiana Hafeneckera.", "Web stranica je platforma za otkrivanje podataka, čije je ime odabrano na temelju trenutnih događaja oko uzroka Blümela, objasnio je Hafenecker. Ali FPÖ bi želio ovdje predstaviti otkrića i u budućnosti.", "Najavljena bomba nije imala nikakve veze s optužbama protiv ministra financija. Napokon je objavljen ne posve novi napad na saveznog predsjednika Alexandera Van der Bellena.", "Ovo je sve samo ne nestranački šef države, ali politički vodi kampanju i skreće pogled s mjesta gdje bi zapravo trebao gledati, rekao je Hafenecker.", "Na platformi je FPÖ objavio fotografije kalendara Alexandera Van der Bellena da to potkrepi, na temelju čega FPÖ želi dokazati predsjedničinu umiješanost u slučaj Ibiza.", "Sastanak na temu \"Glasine Spiegel / Süddeutsche zu Strache / Gudenus\" upisan je u kalendar oko dana prije objavljivanja videozapisa na Ibizi. Ništa od toga nije posve novo.", "Početkom veljače, \"odvjetnik s Ibize\" Julian H. izjavio je u standardnom intervjuu da je unaprijed obavijestio Savezno predsjedništvo, što znači da su Van der Bellen i bliski kolega unaprijed obaviješteni.", "H. je također poslao pismo predsjedničkom uredu. FPÖ je ogorčen što je ovo pismo istražiteljima poslano tek \"dvije godine kasnije\". \"Bit će pitanja saveznom predsjedniku\", najavljuje Hafenecker sada temeljen na novom znanju.", "Stranka slobode sada želi pozvati Van der Bellena u istražni odbor Ibize, budući da je tijekom videa na Ibzi bila očito \"usred njega, umjesto tamo\". I savezni kancelar Sebastian Kurz (ÖVP) ponovno će biti ispitan.", "Uz to, čelnik parlamentarne skupine FPÖ također želi podići optužbe za suzbijanje dokaza i lažnih izjava u odboru.", "Ime platforme \"Tu es für mich\" aluzija je na SMS koji je ministar financija Gernot Blümel (ÖVP) napisao Thomasu Schmidu, tadašnjem šefu kabineta.", "Prema FPÖ-u, ovo je primjer \"duboke države\" u Austriji." ]
}