{
  "id" : "OaVzqT1a",
  "url" : "https://vorarlberg.orf.at/stories/3080275/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-12T14:37:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/84/crops/w=1280/778183_opener_270884_allemannenschule.jpg?s=36966c61d748c74cb7c9da91cab141ad212be244",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Museum verwüstet: Zwei Verdächtige ausgeforscht",
  "articleTitleTranslated" : "Muzej devastiran: istražena dvojica osumnjičenika",
  "articleContent" : [ "Museum verwüstet: Zwei Verdächtige ausgeforscht Nach den Verwüstungen im Alamannen Museum in Mäder hat die Polizei zwei Verdächtige ausgeforscht. Ein 18-Jähriger und ein 19-Jähriger sollen sich in alkoholisiertem Zustand Zugang zu dem Haus verschafft und sich ein paar Stunden darin aufgehalten haben.", "Das Inventar wurde beinahe vollständig verbrannt. Die beiden Verdächtigen sollen laut Polizei am Abend des 7. Dezember in ein Gebäude des Freilichtmuseums eingedrungen sein.", "Während ihres mehrstündigen Aufenthaltes verbrannten sie den Angaben zufolge fast das ganze Inventar in der Feuerstelle des Hauses. Beim Eintreffen der Feuerwehr konnte nur noch glühende Asche festgestellt werden.", "Die beiden Verdächtigen wurden nach einem Hinweis aus der Bevölkerung ausgeforscht und werden an die Staatsanwaltschaft Feldkirch angezeigt. Die genaue Schadenshöhe ist noch nicht bekannt, dürfte sich aber auf mehrere tausend Euro belaufen.", "Die Betreiber hatten das Museum mit seinem Inventar über zehn Jahre lang mit ehrenamtlicher Arbeit aufgebaut." ],
  "articleContentTranslated" : [ "Muzej devastiran: istražena dvojica osumnjičenika Nakon devastacije u muzeju Alamannen u Mäderu, policija je istražila dvojicu osumnjičenih. Navodi se da su 18-godišnjak i 19-godišnjak ušli u kuću pijani i u njoj boravili nekoliko sati.", "Inventar je gotovo u potpunosti izgorio. Prema policiji, dvojica osumnjičenika trebala su provaliti u zgradu muzeja na otvorenom 7. večeri navečer.", "Tijekom višesatnog boravka, navodno su spalili gotovo cijeli inventar u kaminu kuće. Kad je stigla vatrogasna postrojba, mogao se naći samo užareni pepeo.", "Dvojica osumnjičenika istraženi su nakon traga stanovništva i prijavljeni su državnom odvjetniku iz Feldkircha. Točan iznos štete još nije poznat, ali vjerojatno će iznositi nekoliko tisuća eura.", "Operateri su muzej sa svojim inventarom izgrađivali tijekom deset godina dobrovoljnim radom." ]
}