{
  "id" : "Ob6slrP5",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-die-aktuelle-lage-ist-hochriskant/401202247",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:48:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965079/46-168566640.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner: \"Die aktuelle Lage ist hochriskant\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"Trenutna je situacija vrlo rizična\"",
  "articleContent" : [ "SPÖ-Vorsitzende Pamela Rendi-Wagner warnt angesichts der steigenden Zahl an Corona-Neuinfektionen vor weiteren Öffnungsschritten. „Ich bin für den Weg der Sicherheit und der Kontrolle. Ich möchte keinesfalls eine Situation, wie im November, wo Intensivstationen vor dem Kollaps standen.", "Die aktuelle Lage ist hochriskant“, so Rendi-Wagner. Rendi-Wagner erinnerte im Vorfeld der für Montag geplanten Beratungen der Bundesregierung, bei der das weitere Vorgehen fixiert werden soll, auch an die aufrührenden Bilder aus Italien vor einem Jahr:", "\"Ich will keine Situation, wie sie vor einem Jahr in Italien in den Krankenhäusern in Bergamo stattgefunden hat.  : Wir alle haben diese Bilder offenbar schon vergessen.", "Ich will auch keine Situation wie sie gerade aktuell dieser Tage in Tschechien passiert, wo auch die Krankenhäuser in der Gesundheitsversorgung kollabieren.", "Eine solche Situation ist nicht nur für die Gesundheitsversorgung der Covid-Patienten gefährlich\" - sondern letztendlich für die Versorgung aller Patienten, warnte sie.", "Zahlen verdoppelt Die Zahlen hätten sich \"in den letzten zwei Wochen verdoppelt\" und man könne \"davon ausgehen, dass sich die Verdopplung der letzten zwei Wochen fortsetzt\". Denn die aktuellen Infektionen werde man erst in zehn Tagen in den Statistiken sehen.", "Jeglicher weiterer Öffnungsschritt werde \"den schon jetzt zu beobachtenden Kontrollverlust über das Infektionsgeschehen weiter beschleunigen.\" Die türkis-grüne Regierung sei nun gefordert, diese Entwicklung zu stoppen.", "Öffnungsschritte zum jetzigen Zeitpunkt würden hingegen eine \"Kapitulation\" vor dem Virus und eine Gefahr sowohl für die Gesundheit der Menschen als auch für die Entwicklung der Wirtschaft bedeuten.", "Tests \"richtig und auch notwendig\" Der Ansatz, massenhaft zu testen, sei zwar \"richtig, wichtig und auch notwendig\", sie selbst habe das seit zwölf Monaten gefordert.", "\"Aber eines muss da auch klar sein: Bei diesen schon jetzt in Österreich stattfindenden hohen Fallzahlen, bei der sich immer stärker ausbreitenden höheren Zahl der Mutationen, kann Testen alleine einen Anstieg nicht zu 100 Prozent verhindern.\"", "\"Mein Ziel ist es, nicht nur zu öffnen, sondern dauerhaft zu öffnen, nachhaltig zu öffnen, weitere Lockdowns zu verhindern, bis wir eine Zeit erreicht haben mit einer höheren Durchimpfungsrate, zumindest im Bereich der Risikopatienten.\"", "Dies sei auch die Antwort auf die Rufe der Landeshauptleute, gab sie zu verstehen - etwa auch auf jenen ihres Parteikollegen Hans-Peter Doskozil. Der burgenländische Landeshauptmann hatte erst am Vortag einen Kurswechsel weg von Lockdowns hin zu Massentests vorgeschlagen." ],
  "articleContentTranslated" : [ "Predsjednica SPÖ-a Pamela Rendi-Wagner upozorava na daljnje korake otvaranja s obzirom na sve veći broj novih infekcija koronom. „Ja sam za put sigurnosti i kontrole. Definitivno ne želim situaciju kao u studenom kada su jedinice intenzivne njege bile na rubu kolapsa.", "Trenutna je situacija vrlo rizična ”, rekla je Rendi-Wagner. Uoči vijećanja savezne vlade planiranih za ponedjeljak, tijekom kojih će biti utvrđen daljnji postupak, Rendi-Wagner također se prisjetio uzbudljivih slika iz Italije prije godinu dana:", "\"Ne želim situaciju poput one koja se dogodila u bolnicama u Bergamu u Italiji prije godinu dana. Čini se da smo svi zaboravili ove slike.", "Ne želim situaciju poput one koja se ovih dana događa u Češkoj, gdje se i zdravstvene bolnice urušavaju.", "Takva situacija nije samo opasna za zdravstvenu zaštitu pacijenata s Covidom \"- već u konačnici i za njegu svih pacijenata, upozorila je.", "Udvostručeni brojevi Brojevi su se \"udvostručili u posljednja dva tjedna\" i može se \"pretpostaviti da će se udvostručavanje u protekla dva tjedna nastaviti\". Budući da će se trenutne infekcije u statistici vidjeti tek za deset dana.", "Svaki daljnji korak otvaranja \"dodatno će ubrzati gubitak kontrole nad procesom zaraze koji se već može primijetiti\". Sada se poziva tirkizno-zelena vlada da zaustavi ovaj razvoj.", "Međutim, otvaranje koraka u ovom trenutku značilo bi \"predavanje\" virusu i prijetnju zdravlju ljudi i ekonomskom razvoju.", "Testovi \"ispravni i također potrebni\" Pristup testiranju u velikim razmjerima je \"točan, važan i također potreban\", ali i sama ga je pozivala dvanaest mjeseci.", "\"Ali jedno mora biti jasno: s velikim brojem slučajeva koji se već događaju u Austriji, sa sve većim brojem mutacija, samo testiranje ne može spriječiti porast od 100 posto.\"", "\"Moj cilj nije samo otvoriti, već i trajno otvoriti, otvoriti održivo, spriječiti daljnja zaključavanja dok ne postignemo vrijeme s većom stopom cijepljenja, barem na području rizičnih pacijenata.\"", "Ovo je ujedno i odgovor na pozive provincijskih guvernera koje je dala da razumije - na primjer na pozive svog stranačkog kolege Hans-Petera Doskozila. Gradišćanski guverner samo je dan prije predložio promjenu kursa s zaključavanja na masovna ispitivanja." ]
}