{
  "id" : "ObbjdiTL",
  "url" : "https://kurier.at/kultur/medien/orf-journalist-klaus-emmerich-starb-an-corona/401208058",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T15:43:22Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4980616/orf_orf_klausemmerich.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF-Journalist Klaus Emmerich starb an Corona",
  "articleTitleTranslated" : "Novinar ORF-a Klaus Emmerich umro je od Corone",
  "articleContent" : [ "Der österreichische Journalist und Publizist Klaus Emmerich ist tot. Er starb am 25.  Februar im Alter von 92 Jahren in einem Krankenhaus mit einer Coronainfektion, wie sein Sohn am Donnerstag via ORF mitteilte.", "Emmerich erlangte als Washington- und Brüssel-Korrespondent des ORF Bekanntheit und fungierte noch in seiner Pension als Autor und Analyst, wobei er sich häufig der Beziehung Österreichs zu Europa widmete.", "Emmerich wurde am 3. Juni 1928 in Frankfurt am Main als Sohn österreichischer Eltern geboren. Die Matura absolvierte er 1947 in Spittal an der Drau. Seine journalistische Laufbahn begann er noch im selben Jahr unter anderem beim Wirtschaftsverlag Wien.", "Parallel studierte er Theaterwissenschaft sowie Anglistik und später Volks- und Betriebswirtschaft. Später arbeitete er für die \"Deutsche Zeitung\" und die \"Süddeutsche Zeitung\". Ab 1956 fungierte er mehrere Jahre als Deutschlandkorrespondent für die \"Presse\".", "In den 1960er-Jahren leitete er das Büro der Deutschen Welle in Bonn und später die Abteilung Wirtschaft des Westdeutschen Rundfunks (WDR) in Köln. Am 1. September 1969 trat Emmerich in den ORF ein und baute als erster fixer ORF-Auslandskorrespondent ein Büro in Bonn auf.", "Von 1978 bis 1980 führte er die Wirtschaftsredaktion des öffentlich-rechtlichen Rundfunks und war zugleich Chefredakteur des Aktuellen Dienstes in FS 2 (ab 1992 ORF 2 genannt). Daraufhin wechselte er für neun Jahre als Leiter des ORF-Büros nach Washington.", "Die letzten drei Jahre vor seiner Pensionierung im Jänner 1992 verbrachte er in Brüssel, abermals als Leiter des dort ansässigen ORF-Korrespondentenbüros.", "Als Autor machte er sich mit Publikationen wie \"Das amerikanische Jahrhundert\" (1989), das er gemeinsam mit Dieter Kronzucker schrieb, und \"Ist Nord-Süd-Entspannung möglich?\" (1973) einen Namen. Den Großteil seiner knapp 20 Bücher verfasste er jedoch in seiner Pension.", "Dabei widmete er sich intensiv dem Thema Europa und der Beziehung zu Österreich. Im Sommer 2003 wurde Emmerich das Ehrenkreuz für Wissenschaft und Kunst 1. Klasse von der damaligen Bildungsministerin Elisabeth Gehrer (ÖVP) verliehen.", "Im 2008 erschienenen Buch \"Der Berichterstatter\" ließ der Politkommentator und ORF-Auslandskorrespondent sein Leben und seine journalistische Tätigkeit in Frankfurt, Wien, Bonn, Washington und Brüssel Revue passieren.", "Im selben Jahren zog Emmerich als Gast einer TV-Debatte zur Wahl von Barack Obama als US-Präsident Kritik auf sich. Er meinte damals, er wolle sich \"nicht von einem Schwarzen in der westlichen Welt dirigieren lassen\" und gestand zugleich ein, dass das \"eine rassistische Bemerkung\" sei.", "Später entschuldigte er sich ausdrücklich dafür. Zuletzt erschien von ihm im Jahr 2013 das Buch \"Das Politiker-Prinzip\". Darüber hinaus blieb er mit Vorträgen und einem Newsletter zu Europa aktiv und beobachtete und kritisierte das politische Geschehen bis zu seinem Ableben mit großer Freude.", "\"Jahrzehnte lang war Klaus Emmerich für das ORF-Publikum das Gesicht aus Bonn, Washington und Brüssel und ein Markenzeichen für herausragende Qualität der ORF-Information\", würdigte ORF-Generaldirektor Alexander Wrabetz den Verstorbenen in einer Aussendung.", "\"Doch nicht nur als Korrespondent, sondern auch als Chefredakteur von FS 2 hat er wesentlich zur Relevanz und zu Glaubwürdigkeit und Verlässlichkeit der ORF-Information beigetragen und einen der Grundsteine gelegt, dass der ORF noch heute die Nachrichtenquelle Nummern eins für die Österreicherinnen und Österreicher ist.\" " ],
  "articleContentTranslated" : [ "Austrijski novinar i publicist Klaus Emmerich umro je, preminuo je 25. veljače u 92. godini u bolnici s infekcijom koronom, kako je njegov sin objavio u četvrtak putem ORF-a.", "Emmerich je stekao važnost kao dopisnik ORF-a iz Washingtona i Bruxellesa, a još je uvijek radio kao autor i analitičar dok je bio u mirovini, često se posvećujući austrijskom odnosu s Europom.", "Emmerich je rođen 3. lipnja 1928. u Frankfurtu na Majni od austrijskih roditelja. Gimnaziju je završio 1947. u Spittalu na Dravi. Iste je godine započeo svoju novinarsku karijeru, između ostalih u Wirtschaftsverlag Wien.", "Istodobno je studirao kazališne studije kao i engleski jezik, a kasnije i ekonomiju i poslovnu administraciju. Kasnije je radio za \"Deutsche Zeitung\" i \"Süddeutsche Zeitung\". Od 1956. radio je nekoliko godina kao dopisnik iz Njemačke za \"Presse\".", "Šezdesetih je vodio ured Deutsche Welle u Bonnu, a kasnije i ekonomski odjel zapadnonjemačke radiotelevizije (WDR) u Kölnu. 1. rujna 1969. Emmerich se pridružio ORF-u i bio je prvi stalni strani dopisnik ORF-a koji je otvorio ured u Bonnu.", "Od 1978. do 1980. bio je poslovni urednik javnog servisa, a bio je i glavni urednik trenutne službe u FS 2 (od 1992. pod nazivom ORF 2). Potom se devet godina preselio u Washington kao šef ureda ORF-a.", "Posljednje tri godine prije umirovljenja u siječnju 1992. proveo je u Bruxellesu, ponovno kao šef tamošnjeg dopisništva ORF-a.", "Kao autor započeo je s publikacijama poput \"Američko stoljeće\" (1989.), koju je napisao zajedno s Dieterom Kronzuckerom, i \"Je li opuštanje sjever-jug moguće?\" (1973) ime. Međutim, većinu od svojih gotovo 20 knjiga napisao je u mirovini.", "Intenzivno se posvetio temi Europe i odnosu s Austrijom. U ljeto 2003. Emmerich je tadašnjom ministricom obrazovanja Elisabeth Gehrer (ÖVP) odlikovala Križem časti za znanost i umjetnost 1. razreda.", "U knjizi \"Reporter\" iz 2008. godine, politički komentator i strani dopisnik ORF-a pregledao je svoj život i novinarske aktivnosti u Frankfurtu, Beču, Bonnu, Washingtonu i Bruxellesu.", "Iste godine Emmerich je kritizirao gostujući u TV raspravi o izboru Baracka Obame za američkog predsjednika. Tada je rekao da \"nije želio da mu u zapadnom svijetu upravlja crnac\", a istovremeno je priznao da je to \"rasistička primjedba\".", "Kasnije se zbog toga posebno ispričao. Njegova posljednja knjiga \"Das Politiker-Prinzip\" objavljena je 2013. godine. Uz to, ostao je aktivan s predavanjima i biltenima o Europi te je s velikim zadovoljstvom promatrao i kritizirao političke događaje do svoje smrti.", "\"Klaus Emmerich desetljećima je bio lice Bonna, Washingtona i Bruxellesa za ORF-ovu publiku i zaštitni znak za izvanrednu kvalitetu ORF-ovih informacija\", rekao je generalni direktor ORF-a Alexander Wrabetz u emisiji u znak priznanja za preminulog.", "\"Ne samo kao dopisnik, već i kao glavni urednik FS 2, dao je značajan doprinos relevantnosti, vjerodostojnosti i pouzdanosti informacija ORF-a i postavio jedan od temelja da je ORF i dalje izvor vijesti broj jedan za Austrijance. \"" ]
}