{
  "id" : "oBEmuaBu",
  "url" : "https://kurier.at/chronik/oesterreich/iggoe-trennt-sich-von-militaer-imam-und-kritisiert-ministerium/401107554",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:24:14Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "IGGÖ trennt sich von Militär-Imam - und kritisiert Ministerium",
  "articleTitleTranslated" : "IGGÖ se odvaja od vojnog imama - i kritizira ministarstvo",
  "articleContent" : [ "Die Islamische Glaubensgemeinschaft (IGGÖ) und der von Verteidigungsministerin Klaudia Tanner (ÖVP) abgesetzte bisherige Militär-Imam Abdulmedzid Sijamhodzic haben sich einvernehmlich geeinigt: Der Geistliche zieht sich zwar von seinem Posten zurück.", "Damit einher geht aber eine massive Kritik an der „beispiellosen, jede juridischen Grundlage entbehrenden Kampagne“ gegen den Imam.  Wie berichtet hatte Tanner die Zusammenarbeit mit dem Imam des Bundesheeres vor einem Monat beendet - ohne der IGGÖ davor Bescheid zu geben.", "Anlass waren Anschuldigungen, Sijamhodzic habe in Sozialen Medien öffentlich Sympathie für die ehemalige Dschihad-Bewegung in Bosnien gezeigt.  Als Beleg diente unter anderem ein Foto, das den Militär-Imam mit dem bosnischen General Atif Dudakovic zeigt.", "Dieser soll am Balkan für die Ermordung Hunderter Serben verantwortlich gewesen sein.  Tanner sprach in dem Zusammenhang vom \"politischen Islam\".  Hinweis aus Pegida-Kreisen Grundlage für die Personalentscheidung waren Informationen aus FPÖ-Kreisen.", "Im Konkreten stammen die Vorwürfe vom selbst ernannten \"Islamistenjäger\" Irfan Peci, der ob seiner Sympathien für Pegida und Identitäre selbst kein unbeschriebenes Blatt ist.", "IGGÖ-Präsident Ümit Vural spricht in dem Zusammenhang von einer „rücksichtslosen und rein auf Öffentlichkeitswirksamkeit bedachten Vorgehensweise des Ministeriums“.", "Deshalb sei an eine Fortsetzung der Ausübung des Amtes durch Sijamhodzic in der bisherigen Form nicht mehr zu denken gewesen.  „Durch die öffentliche Vorverurteilung scheint es auch nicht mehr möglich, die Grundlagen, auf der die Entscheidung des Ministeriums basiert, kritisch aufzuarbeiten.", "Daher haben wir gemeinsam mit dem Imam beschlossen, diese bittere Entscheidung im Interesse der muslimischen Rekruten des Bundesheeres zu treffen“, begründet IGGÖ Vural den Schritt.", "Vorwürfe bleiben \"diffus\" Die Anschuldigungen gegen Sijamhodzics Person bleiben dagegen auch nach genauerer interner Prüfung „diffus“, heißt es bei der Glaubensgemeinschaft.", "Das betreffe etwa den Vorwurf, Sijamhodzic hätte Kontakt zu einem ehemaligen General des bosnischen Heeres gehabt.  Dies sei aber zu einer Zeit gewesen, als dieser noch gar nicht wegen möglicher Kriegsverbrechen angeklagt war.", "Zudem gebe es diesbezüglich bis heute kein rechtskräftiges Urteil, argumentiert die IGGÖ.  „Natürlich ist es eine unglückliche Optik, wenn ein Militär-Imam Sympathien für eine bestimmte Volksgruppe in seinem privaten Auftritt in den sozialen Medien erkennen lässt.", "Seine Äußerungen sind aber keinesfalls als dschihadistisch zu interpretieren“, betont Vural.  Die IGGÖ will den Posten ehebaldig nachbesetzen und wird das Ministerium über ihre Entscheidung informieren." ],
  "articleContentTranslated" : [ "Islamska vjerska zajednica (IGGÖ) i prethodni vojni imam Abdulmedzid Sijamhodžić, kojega je smijenila ministrica obrane Klaudia Tanner (ÖVP), postigli su prijateljski sporazum: Klerik se povlači sa svog položaja.", "To je popraćeno masovnom kritikom „neviđene kampanje protiv imama, koja nema pravnu osnovu. Kako je izviješteno, Tanner je prije mjesec dana prekinuo suradnju s imamom savezne vojske - bez da je prethodno obavijestio IGGÖ.", "Povod su bili navodi da je Sijamhodžić na društvenim mrežama javno pokazao simpatije za bivši pokret džihada u Bosni. Fotografija vojnog imama s bosanskim generalom Atifom Dudakovićem poslužila je kao dokaz.", "Kaže se da je odgovoran za ubojstvo stotina Srba na Balkanu. Tanner je u ovom kontekstu govorio o \"političkom islamu\". Informacije iz krugova Pegida Osnova za kadrovsku odluku bile su informacije iz krugova FPÖ.", "Konkretno, navodi dolaze od samoprozvanog \"lovca na islamiste\" Irfana Pecija, koji nije prazan zbog svojih simpatija prema Pegidi i Identitarcima.", "Predsjednik IGGÖ Ümit Vural govori u ovom kontekstu o \"bezobzirnom i čisto publicističkom pristupu ministarstva\".", "Stoga Sijamhodžić više nije mogao obavljati svoju dužnost u prethodnom obliku. „Zbog javnih predrasuda, čini se da više nije moguće kritički preispitati osnove na kojima se temelji odluka ministarstva.", "Stoga smo zajedno s imamom odlučili donijeti ovu gorku odluku u interesu muslimanskih regruta Federalne vojske ”, objašnjava IGGÖ Vural korak.", "Optužbe ostaju \"difuzne\". Navodi protiv Sijamhodžićeve osobe, s druge strane, ostaju \"difuzne\" čak i nakon detaljnijeg unutarnjeg ispitivanja, prema vjerskoj zajednici.", "To se odnosi na optužbu da je Sijamhodžić imao kontakt s bivšim generalom bosanske vojske. Ali to je bilo u vrijeme kada još nije bio optužen za moguće ratne zločine.", "Uz to, još uvijek nema pravomoćne presude u tom pogledu, tvrdi IGGÖ. “Naravno, izgleda žalosno kad vojni imam pokazuje simpatije prema određenoj etničkoj skupini u svom privatnom nastupu na društvenim mrežama.", "Njegove izjave nikako se ne mogu tumačiti kao džihadističke ”, naglašava Vural. IGGÖ želi popuniti radno mjesto što je prije moguće i obavijestit će ministarstvo o svojoj odluci." ]
}