{
  "id" : "ObtJVMok",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-302-personen-in-oesterreich-meldeten-bisher-nebenwirkungen/401176909",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T11:21:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880397/46-174077681.jpg",
  "imageCopyright" : "dpa-Zentralbild/Hendrik Schmidt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung: 302 Personen in Österreich meldeten bisher Nebenwirkungen",
  "articleTitleTranslated" : "Cijepljenje: 302 osobe u Austriji do sada su prijavile nuspojave",
  "articleContent" : [ "Bei einem Stand von rund 200.000 Impfungen Ende Jänner betreffen die Nebenwirkungen nur etwa 0,15 Prozent der Geimpften. Vom Start der Impfkampagne am 27.  Dezember bis zum vergangenen Freitag haben 302 Personen in Österreich vermutete Nebenwirkungen nach einer Covid-19-Impfung gemeldet.", "Bis dahin wurden 199.277 Impfungen im e-Impfpass eingetragen. Die an das Bundesamt für Sicherheit im Gesundheitswesen (BASG) berichteten Beschwerden waren überwiegend leicht. Es gab 66 Meldungen über Kopfweh, 50 zu Übermüdung und 46 Personen bekamen Fieber. ", "Allergische Reaktionen wurden bisher zehn erfasst.", "Zu den zehn häufigsten vermuteten Nebenwirkungen gehörten außerdem Schüttelfrost sowie Schmerzen an der Impfstelle (je 35 Meldungen), Übelkeit (33) und Schwindel (31). 28 Personen berichteten über Schmerzen in Extremitäten, 25 über Ausschläge und 22 über Schwellungen von Lymphknoten (Lymphadenopathie).  ", "Bei elf Impflingen wurden außerdem Beschwerden an den Gesichtsnerven (Fazialisparese bzw. orale Parästhesie) gemeldet. Bei allen trat das Problem nur vorübergehend auf. Experten verweisen unisono darauf: Impfkomplikationen sind von Impfreaktionen zu unterscheiden.", "Denn Impfreaktionen - wie die oben genannten - seien erwartbar, etwa Kopfschmerzen, leichtes Fieber oder Schmerzen an der Einstichstelle. Solche Reaktionen verschwinden meist nach zwei Tagen von selbst. ", "Vereinzelt schwerwiegende Beschwerden Vereinzelt kam es auch zu schwerwiegenden Beschwerden nach Impfungen.", "\"Nebenwirkungen werden als schwerwiegend betrachtet, wenn sie tödlich oder lebensbedrohend sind, einen Spitalsaufenthalt erforderlich machen oder verlängern, zu bleibender oder schwerwiegender Behinderung oder Invalidität führen oder einen Schaden beim Un-/Neugeborenen verursachen bzw. einen Geburtsfehler darstellen\", erläuterte das BASG in dem Bericht auf seiner Internetseite.  ", "Bei drei Patienten - das sind 0,0015 Prozent der Geimpften - wurde bisher eine vermutete Nebenwirkung als lebensbedrohend gemeldet.", "Bei einer Person sei der Gesundheitszustand wiederhergestellt worden, zwei weitere sind \"noch in Abklärung bzw. konnten keine weitere Information eingeholt werden\", berichtete das BASG.", "Bei zwölf Patienten war im zeitlichen Zusammenhang mit der Covid-19-Impfung ein Spitalsaufenthalt erforderlich oder ein solcher wurde verlängert.", "Acht davon sind bereits wieder genesen, bei vier ist die Abklärung noch nicht abgeschlossen. 18 Geimpfte verstorben - keine Hinweise auf Zusammenhang Bis zum 29.  Jänner wurden 18 Todesfälle in zeitlicher Nähe zu einer Impfung gegen Covid-19 erfasst.", "Bei zwei Verstorbenen wurde bei einer Obduktion ein Zusammenhang mit der Impfung ausgeschlossen. Bei zwei weiteren fiel die Impfung in die Inkubationszeit einer Covid-19-Erkrankung im Rahmen derer die Patienten verstarben.", "Fünf Verstorbene hatten schwerwiegende Vorerkrankungen, die vermutlich todesursächlich waren, berichtete das BASG. Neun Todesfälle sind noch in Abklärung. \"Bis dato gibt es keine Hinweise auf einen Zusammenhang mit der Impfung\", wurde betont.", "Bei Risikogruppen mit natürlichen Todesfällen zu rechnen Speziell am Beginn der Impfaktion werden hauptsächlich hochbetagte Personen geimpft, hieß es in dem Bericht.", "Die erwartete Zahl der natürlichen Todesfälle eine Woche nach Impfung beträgt bei Risikopersonen im Alter von 80 Jahren und älter 3,5 pro 1.000. Demnach sei \"mit einem Todesfall pro 290 Personen dieser Altersgruppe innerhalb einer Woche, unabhängig von einer Impfung, zu rechnen\".", "Von den bisherigen 302 Personen, die Nebenwirkungen gemeldet hatten, waren mit 219 überwiegend Frauen. 116 Meldungen stammten aus der Altersgruppe 18 bis 44 Jahre, 111 von 45- bis 64-Jährigen und 50 von über 75-Jährigen. 301 Betroffene berichteten über mögliche Nebenwirkungen nach einer Impfung mit dem Biontech/Pfizer-Vakzin, das bis zum 29.  Jänner laut e-Impfpass 196.077 mal in Österreich verabreicht wurde.  ", "Zu den bis dahin eingetragenen 3.200 Moderna-Vakzinen wurde eine Meldung erfasst. Somit gab es insgesamt bei beiden bisher verimpften mRNA-Wirkstoffen 1,52 Nebenwirkungsmeldungen pro 1.000 Impfungen.", "Zeitlicher Zusammenhang \"Nicht jedes Krankheitszeichen, das im zeitlichen Zusammenhang mit einer Impfung auftritt, ist auch auf die Impfung zurückzuführen\", betonten die BASG-Experten.", "Wenn Impfstoffe an sehr viele Personen verabreicht werden, steigt die Wahrscheinlichkeit, dass nach einer Impfung Beschwerden auftreten, die nicht durch die Impfung ausgelöst wurden." ],
  "articleContentTranslated" : [ "S oko 200 000 cijepljenja krajem siječnja, nuspojave utječu samo na oko 0,15 posto cijepljenih. Od početka kampanje cijepljenja 27. prosinca do prošlog petka, 302 osobe u Austriji prijavile su sumnje na nuspojave nakon cijepljenja Covid 19.", "Do tada je u propusnicu za e-cijepljenje upisano 199.277 cijepljenja. Žalbe prijavljene Federalnom uredu za zdravstvenu sigurnost (BASG) bile su uglavnom manje. Bilo je 66 prijava glavobolje, 50 prijava umora i 46 osoba razvilo je vrućicu.", "Do danas je zabilježeno deset alergijskih reakcija.", "Deset najčešćih sumnjivih nuspojava također su uključivali hladnoću i bol na mjestu cijepljenja (po 35 izvještaja), mučninu (33) i vrtoglavicu (31). 28 ljudi prijavilo je bol u ekstremitetima, 25 osip i 22 otekanje limfnih čvorova (limfadenopatija).", "Također su prijavljene pritužbe na facijalne živce (pareza lica ili oralna parestezija) kod jedanaest cijepljenih osoba. Za sve njih problem je bio privremen. Stručnjaci jednoglasno ističu: komplikacije cijepljenja treba razlikovati od reakcija cijepljenja.", "Budući da se mogu očekivati reakcije cijepljenja - poput gore spomenutih - kao što su glavobolja, blaga temperatura ili bol na mjestu uboda. Takve reakcije obično prođu same od sebe nakon dva dana.", "Povremene ozbiljne pritužbe Povremeno je bilo i ozbiljnih pritužbi nakon cijepljenja.", "\"Nuspojave se smatraju ozbiljnim ako su fatalne ili opasne po život, zahtijevaju ili produžuju boravak u bolnici, dovode do trajnog ili ozbiljnog invaliditeta ili invaliditeta ili ako nanose štetu nerođenom / novorođenčetu ili predstavljaju urođenu manu\", objasnio je BASG u Izvješće o njegovoj web stranici.", "Kod tri pacijenta - što je 0,0015 posto cijepljenih - zabilježena je sumnja na nuspojavu koja je opasna po život.", "Zdravstveno stanje jedne osobe vraćeno je, a dvije druge se \"još uvijek razjašnjavaju ili se ne mogu dobiti dodatne informacije\", izvijestio je BASG.", "U dvanaest pacijenata bio je potreban ili produžen boravak u bolnici u vezi s cijepljenjem Covid-19.", "Osam ih se već oporavilo, a istraga još nije završena za četiri. Umrlo je 18 cijepljenih osoba - nema dokaza o povezanosti Do 29. siječnja zabilježeno je 18 smrtnih slučajeva blizu cijepljenja protiv Covid-19.", "U obdukciji dvoje preminulih isključena je veza s cijepljenjem. U još dvije, cijepljenje je palo tijekom razdoblja inkubacije bolesti Covid 19 tijekom koje su pacijenti umrli.", "BASG je izvijestio da je pet umrlih imalo ozbiljne ranije bolesti koje su vjerojatno bile uzrok smrti. Još se istražuje devet smrtnih slučajeva. \"Do danas nema dokaza o povezanosti s cijepljenjem\", naglašeno je.", "Očekuje se prirodna smrt u visokorizičnim skupinama, posebno na početku kampanje cijepljenja, vrlo su stari ljudi uglavnom cijepljeni, navodi se u izvješću.", "Očekivani broj prirodnih smrtnih slučajeva tjedan dana nakon cijepljenja je 3,5 na 1000 u rizičnih ljudi u dobi od 80 godina i više. Prema tome, \"može se očekivati jedna smrt na 290 ljudi u ovoj dobnoj skupini u roku od jednog tjedna, bez obzira na cijepljenje\".", "Od 302 osobe koje su do danas prijavile nuspojave, 219 su bile pretežno žene. 116 izvještaja stiglo je iz dobne skupine od 18 do 44 godine, 111 od 45 do 64 godine i 50 od preko 75 godina. 301 oboljeli prijavio je moguće nuspojave nakon cijepljenja cjepivom Biontech / Pfizer, koje je prema propusnici za e-cijepljenje primijenjeno 196.077 puta u Austriji do 29. siječnja.", "Snimljeno je izvješće za do 3200 registriranih cjepiva protiv Moderne do tada. Tako je bilo ukupno 1,52 izvješća o nuspojavama na 1000 cijepljenja za dvije prethodno cijepljene aktivne tvari mRNA.", "Privremena veza \"Nisu svi simptomi bolesti koji se pojave u vezi s cijepljenjem također mogu potražiti natrag do cijepljenja\", naglasili su stručnjaci BASG-a.", "Kada se cjepiva daju velikom broju ljudi, postoji veća vjerojatnost da će nakon cijepljenja osjetiti simptome koji nisu izazvani cijepljenjem." ]
}