{
  "id" : "oc3GfcrI",
  "url" : "https://www.diepresse.com/5897633/Song-der-Woche_The-Antlers_Jetzt-verwelken-die-Blumen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T16:50:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "The Antlers: Jetzt verwelken die Blumen",
  "articleTitleTranslated" : "Rogovi: Sad cvijeće blijedi",
  "articleContent" : [ "The Antlers, gegründet 2006 in Brooklyn, sind auf Schmerzliches spezialisiert, so behandelte ihr Album „Hospice“ die Liebe zwischen einer Krebskranken und ihrem Pfleger.", "The Antlers: „It Is What It Is“.  Lange schon hat man kein Gitarrenthema gehört, das einen schmerzhaften Song so entschlossen einleitet wie dieses.  Ältere mögen an Eric Claptons „Layla“ (im Original natürlich) denken, doch hier ist der Schmerz schon Vergangenheit, wird im Rückspiegel sichtbar.", "Der Gesang, von Anfang an leise, beginnt mit einem starken herbstlichen Bild: „This is the first day the flowers wilt and fold.  Nothing reverses, aridity takes hold.“ Kann man nichts machen.", "Wird nicht mehr.  So ist das halt.  Was diesen Song über stoische Klage hinaushebt, ist der subtile, doch packende Instrumentalteil: Ein sonores Saxofon hat bei aller Grübelei genau die Zuversicht und den Stolz, die der Sänger vermisst; eine zweite, hellere Gitarre kommt dazu und transformiert die Schwermut fast in Jubel . . . fast.", "Denn die Klage des Sängers kommt zurück: „The fall should have been prevented“, singt er.  Doch den Herbst hält keiner auf.  Den Song der Woche küren allwöchentlich Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).", "Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4.  Weitere Infos auf www.diepresse.com/songderwoche und fm4.ORF.at.  (\"Die Presse\", Print-Ausgabe, 15.11.2020)" ],
  "articleContentTranslated" : [ "The Antlers, osnovani u Brooklynu 2006. godine, specijalizirali su se za bolno, njihov album \"Hospice\" bavio se ljubavlju između pacijenta s rakom i njege njegovatelja.", "Rogovi: \"To je ono što jest\". Prošlo je mnogo vremena otkako ste čuli temu gitare koja uvodi bolnu pjesmu odlučno kao i ova. Stariji bi se mogli sjetiti \"Layle\" Erica Claptona (naravno, u originalu), ali ovdje je bol već prošlost i postaje vidljiva u retrovizoru.", "Pjevanje, tiho od početka, započinje snažnom jesenskom slikom: „Ovo je prvi dan kada cvijeće vene i savija se. Ništa se ne preokreće, suhoća zavlada. “Ne možeš ništa učiniti.", "Neće više. To je tako. Ono što ovu pjesmu podiže iznad stoičke jadikovke je suptilni, a hvatajući instrumentalni dio: Zvonki saksofon, u svom svom razmišljanju, ima točno samopouzdanje i ponos koji pjevaču nedostaju; dodana je druga, lakša gitara koja gotovo pretvara melankoliju u veselje. . . gotovo.", "Jer pjevačeva žalba se vraća: \"Pad je trebalo spriječiti\", pjeva. Ali nitko ne zaustavlja jesen. Pjesmu tjedna svakog tjedna biraju Thomas Kramar (\"Die Presse\") i Christoph Sepin (Radio FM4).", "Može se čuti u nedjelju između 19 i 21 sat na FM4. Dodatne informacije na www.diepresse.com/songderwoche i fm4.ORF.at. (\"Die Presse\", tiskano izdanje, 15. studenog 2020.)" ]
}