{
  "id" : "OcDnLt5Y",
  "url" : "https://kurier.at/sport/wintersport/milzriss-nach-trainingssturz-oesv-skisprung-star-eva-pinkelnig-notoperiert/401117781",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T09:01:24Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Milzriss nach Trainingssturz: Notoperation bei ÖSV-Star Pinkelnig",
  "articleTitleTranslated" : "Puknuće slezene nakon treninga: Hitna operacija na mokri zvijezdi ÖSV",
  "articleContent" : [ "Nächster Rückschlag für die Vorarlberger Skispringerin, die sich gerade in der Weltspitze etabliert hatte. Nächster Schock im Lager der österreichischen Skispringer: Eva Pinkelnig musste nach einem Trainingssturz notoperiert werden.", "Die Vorarlbergerin hatte sich in Seefeld einen Milzriss zugezogen und wurde noch in der Nacht auf Donnerstag in Innsbruck operiert. \"Eva hat in Seefeld auf der kleinen Schanze trainiert. Dabei ist sie bei der Landung unglücklich zu Sturz gekommen und hat sich einen Milzriss zugezogen.", "Unser Co-Trainer Romed Moroder ist selbst vor Ort dabei gewesen. Zum Glück hat die Notfallkette perfekt funktioniert und Eva wurde noch am selben Tag operiert\", sagte Damen-Cheftrainer Harald Rodlauer.", "Es ist nicht die erste schwere Verletzung in der Karriere von Eva Pinkelnig: Die Quereinsteigerin, die erst mit Mitte 20 das Skispringen erlernt hatte, litt jahrelang unter den Folgen eines schweren Sturzes.", "Die Vorarlbergerin hatte Erinnerungslücken, \"es waren Anzeichen von Alzheimer da\", gab sie zu. In den vergangenen beiden Saisonen startete Pinkelnig dann aber noch einmal richtig durch.", "Sie gewann mit dem Team zwei Medaillen bei der Heim-WM in Seefeld, im letzten Winter hatte sie ihren ersten Weltcupsieg gefeiert und den Gesamtweltcup an dritter Stelle beendet. Wann die 32-Jährige wieder auf die Schanze zurückkehren kann, ist unklar.", "Laut ÖSV-Teamarzt Peter Baumgartl können aktuell keine Prognosen zum zeitlichen Verlauf der körperlichen und psychischen Genesung gemacht werden. \"Wichtig ist jetzt vor allem, dass sie wieder ganz gesund wird\", sagt Cheftrainer Harald Rodlauer.", "Die Saison der Skispringerinnen beginnt am 18.  Dezember in Ramsau." ],
  "articleContentTranslated" : [ "Još jedan neuspjeh za skijašku skakačicu Vorarlberg, koja se tek utvrdila među najboljima na svijetu. Sljedeći šok u kampu austrijskih skakačica: Eva Pinkelnig morala je na hitnu operaciju nakon pada na treningu.", "Žena Vorarlberg rastrgala je slezenu u Seefeldu, a operirana je u Innsbrucku u četvrtak navečer. \"Eva je trenirala na malom brdu u Seefeldu. Nažalost, pala je na odmorište i potrgala slezenu.", "Naš pomoćnik trenera Romed Moroder i sam je bio tamo. Srećom, lanac za hitne slučajeve radio je savršeno, a Eva je operirana istog dana \", rekao je glavni ženski trener Harald Rodlauer.", "To nije prva ozbiljna ozljeda u karijeri Eve Pinkelnig: mjenjač karijere, koja je skijaške skokove naučila tek u srednjim dvadesetima, godinama je patila od posljedica ozbiljnog pada.", "Žena iz Vorarlberga imala je praznine u pamćenju, \"bilo je znakova Alzheimerove bolesti\", priznala je. U posljednje dvije sezone, međutim, Peeing je zaista počeo ponovno.", "S ekipom je osvojila dvije medalje na domaćem Svjetskom kupu u Seefeldu, prošle zime je proslavila prvu pobjedu u Svjetskom kupu i ukupni Svjetski kup završila na trećem mjestu. Nejasno je kada će se 32-godišnjak moći vratiti na brdo.", "Prema liječniku ÖSV tima Peteru Baumgartlu, trenutno se ne mogu prognozirati vremenski tijekovi fizičkog i psihološkog oporavka. \"Sada je najvažnije da je opet potpuno zdrava\", kaže glavni trener Harald Rodlauer.", "Sezona skijaških skokova započinje 18. prosinca u Ramsauu." ]
}