{
  "id" : "oCErJgGb",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-berlin-setzt-astra-zeneca-bei-personen-unter-60-aus/401336397",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T13:12:43Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5940279/46-176726679.jpg",
  "imageCopyright" : "APA/AFP/LOIC VENANCE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Berlin und München setzen Astra Zeneca bei Personen unter 60 aus",
  "articleTitleTranslated" : "Berlin i München izlažu Astru Zenecu osobama mlađim od 60 godina",
  "articleContent" : [ "Das Bundesland Berlin und die Stadt München setzen die Corona-Impfungen mit dem Wirkstoff des Herstellers AstraZeneca für Menschen unter 60 Jahren vorsorglich aus. Das gab Berlins Gesundheitssenatorin Dilek Kalayci am Dienstag bekannt und verwies auf neue Daten über Nebenwirkungen.", "Sie bezeichnete dies als \"Vorsichtsmaßnahme\". Entsprechende Termine in Impfzentren werden Kalayci zufolge erst einmal abgesagt. Das Bundesland (rund 3,7 Millionen Einwohner) wolle nun die Beratungen auf Bundesebene und Stellungnahmen der Fachleute wie des Paul-Ehrlich-Instituts abwarten.", "Auch die Kliniken Charité und Vivantes in der deutschen Hauptstadt stoppten bis auf Weiteres die Impfungen mit Verweis auf Fälle von Hirnvenenthrombosen in Deutschland. Die Aussetzung der Impfungen gilt bei den Kliniken für Frauen unter 55 Jahren.", "Das betrifft vor allem die eigene Belegschaft. Die Sprecherin der Charité, Manuela Zingl, sagte am Dienstag: \"Dieser Schritt ist aus Sicht der Charité notwendig, da in der Zwischenzeit weitere Hirnvenenthrombosen bei Frauen in Deutschland bekannt geworden sind.\"", "Im Bundesland Nordrhein-Westfalen sprachen sich auch die Leiter von fünf der sechs Uni-Kliniken für einen vorläufigen Stopp von Impfungen jüngerer Frauen mit AstraZeneca aus.", "Das Risiko von weiteren Todesfällen sei zu hoch, heißt es in einem gemeinsamen Brief an den Bundes- und Landesgesundheitsminister. Die Berliner Charité-Sprecherin Zingl betonte, dass in der Charité keine Komplikationen nach Impfungen mit AstraZeneca aufgetreten seien.", "Diese wolle jedoch vorsorglich agieren und abschließende Bewertungen abwarten. Die Charité habe in der Pandemie bisher rund 16.000 Erst- und Zweitimpfungen an ihr Personal verabreicht. \"Davon entfiel der größte Teil auf AstraZeneca\", sagte Zingl.", "Deutschland - und zahlreiche andere Staaten - hatten die Impfung mit dem AstraZeneca-Stoff im März vorübergehend ausgesetzt, weil mehrere Fälle mit Thrombosen (Blutgerinnseln) in den Hirnvenen in zeitlichem Zusammenhang zur Impfung gemeldet wurden.", "Mittlerweile wird der Impfstoff wieder verabreicht. Die Europäische Arzneimittel-Agentur EMA hatte die Sicherheit des Vakzins bekräftigt, auch die Ständige Impfkommission in Deutschland hatte sich für eine weiteren Einsatz den Mittels ausgesprochen.", "In Deutschland sind bisher 31 Fälle einer Sinusvenenthrombose nach Impfung mit dem Impfstoff von AstraZeneca bekannt, wie das Paul-Ehrlich-Institut am Dienstag berichtete. Bis Montagmittag (29.", "März) waren dem Institut 31 Fälle gemeldet worden, in 19 Fällen wurde zusätzlich eine Thrombozytopenie gemeldet. In neun Fällen war der Ausgang tödlich, wie das für die Sicherheit von Impfstoffen zuständige Institut in Langen berichtete.", "Mit Ausnahme von zwei Fällen betrafen laut PEI alle Meldungen Frauen im Alter von 20 bis 63 Jahren. Die beiden Männer waren 36 und 57 Jahre alt. Laut Impfquotenmonitoring des Robert-Koch-Instituts wurden bis einschließlich Montag 2,7 Millionen Erstdosen und 767 Zweitdosen von AstraZeneca verimpft.", "Auch auf internationaler Ebene wird vorerst auf Astra Zeneca für unter 55-Jährige verzichtet. Kanada gab am Montag bekannt, dass man aus Sicherheitsgründen ebenfalls auf den Einsatz dieses Impfstoffs vorerst verzichten werde." ],
  "articleContentTranslated" : [ "Savezna pokrajina Berlin i grad München obustavljaju cijepljenje koronom s aktivnim sastojkom proizvođača AstraZeneca za osobe mlađe od 60 godina. Berlinski zdravstveni senator Dilek Kalayci najavio je to u utorak i pozvao se na nove podatke o nuspojavama.", "Nazvala je to \"mjerom predostrožnosti\". Prema Kalayci, sastanci u centrima za cijepljenje zasad će biti otkazani. Država (oko 3,7 milijuna stanovnika) sada želi pričekati vijećanja na saveznoj razini i izjave stručnjaka poput Instituta Paul Ehrlich.", "Klinike Charité i Vivantes u glavnom gradu Njemačke također su zaustavile cijepljenje do daljnjeg, pozivajući se na slučajeve tromboze cerebralnih vena u Njemačkoj. U klinikama se suspenzija cijepljenja odnosi na žene mlađe od 55 godina.", "To se uglavnom odnosi na vlastitu radnu snagu. Glasnogovornica Charitéa Manuela Zingl rekla je u utorak: \"S gledišta Charitéa ovaj je korak neophodan, budući da su u međuvremenu postale poznate daljnje tromboze moždanih vena u žena u Njemačkoj.\"", "U državi Sjeverna Rajna-Vestfalija, šefovi pet od šest sveučilišnih bolnica također su se založili za privremeno zaustavljanje cijepljenja mlađih žena s AstraZenecom.", "Rizik od daljnjih smrtnih slučajeva previsok je, navodi se u zajedničkom pismu saveznom i državnom ministru zdravstva. Glasnogovornica berlinskog Charitéa Zingl naglasila je da u Charitéu nije bilo komplikacija nakon cijepljenja AstraZenecom.", "Međutim, žele djelovati kao predostrožnost i pričekati konačne ocjene. Do sada je Charité svom osoblju tijekom pandemije primijenio oko 16 000 prvog i drugog cijepljenja. \"AstraZeneca je činila najveći dio ovoga\", rekao je Zingl.", "Njemačka - i brojne druge zemlje - privremeno su obustavile cijepljenje supstancom AstraZeneca u ožujku jer je zabilježeno nekoliko slučajeva tromboze (krvnih ugrušaka) u moždanim venama u vezi s cijepljenjem.", "Sada se ponovno daje cjepivo. Europska agencija za lijekove EMA potvrdila je sigurnost cjepiva, a Stalna komisija za cijepljenje u Njemačkoj izjavila je u korist daljnje upotrebe proizvoda.", "U Njemačkoj je poznat 31 slučaj tromboze sinusnih vena nakon cijepljenja cjepivom AstraZeneca, kako je izvijestio Paul Ehrlich Institute u utorak. Do ručka u ponedjeljak (29.", "Ožujka) Institutu je prijavljen 31 slučaj, u 19 slučajeva zabilježena je dodatna trombocitopenija. U devet slučajeva ishod je bio koban, kako je izvijestio institut odgovoran za sigurnost cjepiva u Langenu.", "Izuzev dva slučaja, prema PEI-u, sva su se izvješća odnosila na žene u dobi od 20 do 63 godine. Dvojica muškaraca imala su 36 i 57 godina. Prema praćenju stope cijepljenja Instituta Robert Koch, AstraZeneca je do ponedjeljka uključujući 2,7 milijuna prvih doza i 767 drugih doza.", "Također se na međunarodnoj razini Astra Zeneca za mlađe od 55 godina zasad ne koristi. Kanada je u ponedjeljak najavila da će se zasad suzdržati od upotrebe ovog cjepiva iz sigurnosnih razloga." ]
}