{
  "id" : "ocG3kBzy",
  "url" : "https://www.diepresse.com/5952795/Zecken_Rekordhoch-an-FSMEFaellen_Wie-man-sich-schuetzen-kann?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T15:37:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/1/b/5952795/Fuballfans-sollten-sich-gegen-FSME-impfen-lassen_1615993945690689_v0_h.jpg",
  "imageCopyright" : "dpa/Patrick Pleul",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Rekordhoch\" an FSME-Fällen: Wie man sich schützen kann",
  "articleTitleTranslated" : "\"Rekordno visoko\" slučajeva TBE: Kako se zaštititi",
  "articleContent" : [ "Im Vorjahr gab es mit 215 Fällen der Erkrankung so viele wie nie zuvor. Auch das veränderte Freizeitverhalten in der Coronakrise könnte ein Grund dafür sein. Ein Überblick zu den wichtigsten Fragen und Antworten.", "Im Wald, im hohen Gras oder in Gebüschen: Dort tummeln sich Zecken besonders gerne, hierzulande am häufigsten die Art „Gemeiner Holzbock“.", "Am Mittwoch schlugen Experten bei einer Pressekonferenz Alarm: Im Vorjahr gab es mit 215 FSME-Erkrankungen (Frühsommer-Meningoenzephalitis) ein „Rekordhoch\". 2019 waren es 108 gemeldete Erkrankungen, 2018 wurden 154 Fälle registriert.", "In Zeiten von Corona, wo die einzige Freizeitgestaltung oft in die Natur führt, sei in Österreich die FSME-Impfung wichtiger denn je. In den letzten sieben Jahren stieg die Anzahl der Fälle an. Auch der Klimawandel, der für eine längere FMSE-Saison sorgt, begünstige die Verbreitung.", "Die meisten Erkrankungen gab es im Vorjahr in Tirol mit 51 Fällen, gefolgt von Oberösterreich mit 50 Fällen. „Dort ist die Durchimpfungsrate noch relativ schlecht“, erklärt sich der Wiener Reise- und Tropenmediziner Herwig Kollaritsch die „Hotspots“.", "Auch im Gebiet von Kärntner Seen und in Teilen der Steiermark sei das Risiko hoch. Zecken, die FSME übertragen können, treten sehr lokal auf: „Es gibt kleine Grätzel mit vielen infizierten Zecken und 200 Meter daneben findet man keine einzige mehr“, so Kollaritsch.", "Grund sei unter anderem, dass die Krankheit in einzelnen „Zeckendynastien“ weitervererbt wird. Die wenigsten gemeldeten Erkrankungen gab es im Burgenland (kein einziger aufgezeichneter Fall) und in Wien (drei Fälle).", "Sich als Burgenländer oder Wiener nicht zu impfen sei aber trotzdem keine gute Idee: „Nur jemand, der beispielsweise nur in Wien bleiben und bestenfalls zum Donaukanal fahren würde, hätte keine hohe Gefahr“, sagt Kollaritsch.", "Schon in der Lobau und im Wienerwald bestehe ein Risiko, so der Experte, der im Alter von zwölf Jahren ehemals selbst an einer FSME erkrankte. „Ich war vier Wochen im Spital, hatte wochenlang Lähmungen an den Beinen und jahrzehntelang Migräneanfälle\", sagt Kollaritsch.", "Im Falle einer Infektion nach einem Zeckenstich stellen sich häufig schwere Symptome ein. „30 Prozent der Infizierten haben keine Symptome.", "Bei etwa zwei Drittel kommt es zu einer Erkrankung, davon bei der Hälfte zu neurologischen Symptomen“, sagt Bettina Pfausler, Neurologin an der Universitätsklinik Innsbruck.", "„Davon wiederum erkrankt die Hälfte an einer Meningitis (Gehirnhautentzündung; Anm.) mit unter anderem Kopfschmerzen, hohem Fieber und Übelkeit. Bei 40 Prozent verläuft die Erkrankung dramatisch mit einer Enzephalitis (Gehirnentzündung; Anm.).\"", "Besonders schwer ist eine Beteiligung des Rückenmarks und des Stammhirns, was bei den Symptomen an die Kinderlähmung erinnert.", "Bei 49 Prozent der Patienten wurde in Österreich vergangenes Jahr eine schwere Erkrankung festgestellt, bei dem das Zentralnervensystem stark in Mitleidenschaft gezogen wurde. 20 Patienten wiesen eine besonders schwere Verlaufsform auf. 2020 starben insgesamt drei Menschen in Folge der Erkrankung.", "Der einzige Schutz ist die Impfung: Die Grundimmunisierung besteht aus drei Teilimpfungen. Der Impfschutz liege bei einer FSME-Impfung übrigens bei fast 100 Prozent, wenn Personen vollständig geimpft sind und ihr Immunsystem normal funktioniert.", "Vor ernsten Nebenwirkungen muss man keine Angst haben: „Wir haben mittlerweile einen Überblick über viele Jahre und es sind keine schwerwiegenden Nebenwirkungen aufgetreten“, so Kollaritsch.", "Empfohlen wird bei einer zusätzlichen Impfung gegen Covid ein Abstand von 14 Tagen zwischen den beiden Impfungen. Nicht wegen möglicher Wechselwirkungen, sondern um im Zweifelsfall Impfreaktionen auf eine der beiden Vakzine unterscheiden zu können.", "Die diesjährige FSME-Impfaktion läuft noch bis 31.  August. Die Krankenkassen gewähren Zuschüsse, die beim Kauf des Impfstoffs in der Apotheke sofort abgezogen werden. Sie kosten so knapp 36 Euro für Erwachsene und 31 Euro für Kinder." ],
  "articleContentTranslated" : [ "U prethodnoj godini bilo je 215 slučajeva bolesti, više nego ikad prije. Razlog tome moglo bi biti i promijenjeno slobodno vrijeme u krizi korona. Pregled najvažnijih pitanja i odgovora.", "U šumi, u visokoj travi ili u grmlju: krpelji se tamo vole divljati, u ovoj zemlji najčešćim vrstama.", "U srijedu su stručnjaci oglasili uzbunu na tiskovnoj konferenciji: U prethodnoj godini zabilježen je \"rekordno visok\" broj od 215 TBE bolesti (rani ljetni meningoencefalitis). U 2019. prijavljeno je 108 bolesti, u 2018. godini registrirana su 154 slučaja.", "U vrijeme Corone, gdje je jedina slobodna aktivnost često na otvorenom, cijepljenje protiv TBE-a važnije je nego ikad u Austriji. Broj slučajeva povećao se tijekom posljednjih sedam godina. Klimatske promjene, koje osiguravaju dulju FMSE sezonu, također potiču širenje.", "U prethodnoj godini najviše se bolesti dogodilo u Tirolu s 51 slučajem, a slijedila je Gornja Austrija s 50 slučajeva. \"Stopa cijepljenja tamo je još uvijek relativno loša\", kaže bečka specijalistica za putovanja i tropsku medicinu Herwig Kollaritsch, objašnjavajući \"žarišna mjesta\".", "Rizik je također velik na području Koruških jezera i dijelovima Štajerske. Krpelji koji mogu prenijeti TBE javljaju se vrlo lokalno: \"Postoje mali Grätzel s mnogo zaraženih krpelja, a 200 metara dalje nećete pronaći niti jednog\", kaže Kollaritsch.", "Jedan od razloga je taj što se bolest prenosi u pojedinačnim \"dinastijama krpelja\". Najmanje prijavljenih bolesti bilo je u Gradišću (niti jedan zabilježeni slučaj) i u Beču (tri slučaja).", "Ali ako ste Građanin ili Bečanin, necijepljenje se još uvijek nije dobra ideja: \"Samo netko tko bi, na primjer, ostao samo u Beču i idealno je otišao do Dunavskog kanala, ne bi bio pod velikim rizikom\", kaže Kollaritsch.", "Prema riječima stručnjaka, koji je svojedobno i sam bolovao od TBE-a u dobi od dvanaest godina, već postoji rizik u Lobauu i u Vienna Woodsu. \"Bio sam u bolnici četiri tjedna, imao sam paralizu u nogama tjednima, a migrene desetljećima\", kaže Kollaritsch.", "U slučaju infekcije nakon ugriza krpelja, česti su ozbiljni simptomi. “30 posto zaraženih nema simptome.", "Otprilike dvije trećine njih razvije bolest, od čega polovica s neurološkim simptomima ”, kaže Bettina Pfausler, neurologinja iz Sveučilišne bolnice u Innsbrucku.", "„Polovica njih pati od meningitisa (meningitis; napomena), uz ostalo, glavobolju, visoku temperaturu i mučninu. U 40 posto bolest dramatično napreduje s encefalitisom (upala mozga; napomena). \"", "Uključivanje leđne moždine i moždanog stabla posebno je teško, a simptomi podsjećaju na dječju paralizu.", "Prošle je godine 49 posto pacijenata u Austriji dijagnosticirano ozbiljnom bolešću u kojoj je ozbiljno pogođen središnji živčani sustav. 20 bolesnika pokazalo je posebno težak tijek. Godine 2020. ukupno su tri osobe umrle od posljedica bolesti.", "Jedina zaštita je cijepljenje: osnovno cijepljenje sastoji se od tri djelomična cijepljenja. Zaštita od cijepljenja za cijepljenje protiv TBE gotovo je 100 posto ako su ljudi potpuno cijepljeni i ako imunološki sustav normalno funkcionira.", "Ne treba se bojati ozbiljnih nuspojava: \"Sad imamo pregled mnogih godina i nije bilo ozbiljnih nuspojava\", kaže Kollaritsch.", "Ako imate dodatno cijepljenje protiv Covida, preporučujemo interval od 14 dana između dva cijepljenja. Ne zbog mogućih interakcija, već da bi se u slučaju sumnje mogle razlikovati reakcije cjepiva na jedno od dva cjepiva.", "Ovogodišnja kampanja cijepljenja protiv TBE traje do 31. kolovoza. Društva za zdravstveno osiguranje odobravaju subvencije koje se odbijaju odmah kada se cjepivo kupi u ljekarni. Za odrasle koštaju nešto manje od 36 eura, a za djecu 31 euro." ]
}