{
  "id" : "ocqaDAyh",
  "url" : "https://www.diepresse.com/5959245/Ermittlungen_Niederoesterreich_Verdacht-des-Quaelens-von?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:00:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Niederösterreich: Verdacht des Quälens von Pflegeheim-Bewohnern",
  "articleTitleTranslated" : "Donja Austrija: Sumnja u mučenje štićenika domova za starije osobe",
  "articleContent" : [ "In einem Pflegeheim im Bezirk Tulln sollen Bewohner von vier Mitarbeiterin gequält worden sein. Diese wurden freigestellt, die Staatsanwaltschaft prüft den Verdacht. Im Pflegeheim Sitzenberg-Reidling (Bezirk Tulln) sollen Bewohner gequält worden sein.", "Die Vorwürfe richten sich gegen vier Mitarbeiter, bestätigte die Staatsanwaltschaft St. Pölten einen Onlinebericht der \"Kronen Zeitung\". Eine Sachverhaltsdarstellung ging am Dienstag bei der Behörde ein.", "\"Wir prüfen jetzt, ob ein Anfangsverdacht vorliegt\", so Sprecher Karl Wurzer. Der Betreiber SeneCura hat die betroffenen Mitarbeiter freigestellt und eine Untersuchungskommission eingesetzt.", "SeneCura habe vor einigen Tagen Kenntnis über den Verdacht erlangt, dass einzelne Mitarbeiter des Standorts mit Bewohnern \"in herabwürdigender Art und Weise gesprochen\" und mutmaßlich auch in dieser Weise gegenüber Patienten gehandelt haben, teilte der Betreiber auf APA-Anfrage mit.", "Die Unternehmensleitung habe sofort entsprechende Schritte gesetzt:", "eine interne Untersuchungskommission unter der Führung von Ombudsmann Günther Kräuter wurde eingesetzt, die Patientenanwaltschaft NÖ informiert und die von den Vorwürfen betroffenen Mitarbeiter wurden mit sofortiger Wirkung freigestellt.  :", "Auf Basis der internen Ermittlungen erfolgten laut SeneCura am Dienstag eine Anzeige inklusive Sachverhaltsdarstellung an die zuständige Staatsanwaltschaft sowie Meldungen an die Volksanwaltschaft und die Fachaufsicht des Landes Niederösterreich.", "Die Staatsanwaltschaft St. Pölten prüft laut Wurzer, ob ein Ermittlungsverfahren eingeleitet wird.", "Die Anschuldigungen gegen die vier Pflegekräfte, drei Frauen und ein Mann, reichen der \"Kronen Zeitung\" zufolge von Nahrungs- und Flüssigkeitsentzug bis hin zum \"Ruhigstellen\" mit Tabletten und Verleumdungen.", "Laut ORF NÖ sind die betroffenen Mitarbeiter im Alter von 30 bis 45 Jahren.", "Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP) zeigte sich \"zutiefst erschüttert\": \"Ich habe heute nach Bekanntwerden der Vorwürfe den verantwortlichen privaten Betreiber umgehend aufgefordert, eng mit den zuständigen Behörden zusammenzuarbeiten.", "Die Anschuldigungen müssen nun rasch und lückenlos aufgeklärt werden.\" Die laufenden Erhebungen dazu seien jetzt abzuwarten, teilte die Landesrätin in einer Stellungnahme mit." ],
  "articleContentTranslated" : [ "U staračkom domu u okrugu Tulln navodno su četvoricu zaposlenika mučili stanovnici. Oni su pušteni, javni tužitelj istražuje sumnju. U staračkom domu Sitzenberg-Reidling (okrug Tulln) navodno su mučeni stanovnici.", "Optužbe su usmjerene protiv četvero zaposlenika, potvrdilo je državno tužiteljstvo St. Pölten u internetskom izvješću u \"Kronen Zeitung\". Vlasti su u utorak primile izjavu o činjenicama.", "\"Sada provjeravamo postoji li početna sumnja\", rekao je glasnogovornik Karl Wurzer. Operater SeneCura pustio je pogođene zaposlenike i osnovao istražni odbor.", "Prije nekoliko dana, SeneCura je postala svjesna sumnje da su pojedini zaposlenici na tom mjestu \"pogrdno razgovarali\" sa stanovnicima i vjerojatno su na taj način postupali i prema pacijentima, rekao je operater kao odgovor na zahtjev APA-e.", "Uprava tvrtke odmah je poduzela odgovarajuće korake:", "osnovano je interno istražno povjerenstvo na čelu s pučkim pravobraniteljem Güntherom Kräuterom, obaviješten je donjoaustrijski odvjetnik za pacijente i zaposlenici pogođeni optužbama pušteni su odmah na snagu. :", "Na temelju internih istraga, prema SeneCuri, izvješće s opisom činjenica poslano je nadležnom državnom odvjetništvu, kao i izvješća državnom odvjetništvu i specijalnom nadzoru države Donje Austrije.", "Prema Wurzeru, državno tužiteljstvo u St. Pöltenu provjerava pokreće li se istraga.", "Optužbe protiv četiri medicinske sestre, tri žene i jednog muškarca, kreću se od nedostatka hrane i tekućine do \"odmora\" s tabletama i klevetama, navodi \"Kronen Zeitung\".", "Prema ORF-u Donja Austrija, pogođeni zaposlenici imaju između 30 i 45 godina.", "Socijalna državna vijećnica Christiane Teschl-Hofmeister (ÖVP) bila je \"duboko potresena\": \"Danas, nakon što su se saznali za optužbe, odmah sam zatražila od odgovornog privatnog operatera da usko surađuje s odgovornim vlastima.", "Navodi se sada moraju brzo i potpuno raščistiti. \"Sada se čekaju tekuća istraživanja, rekao je regionalni vijećnik u izjavi." ]
}