{
  "id" : "ocu3JD2Q",
  "url" : "https://www.diepresse.com/5917657/Parteiinterner-Streit-um-SPOeNationalratsmandat-in-Oberoesterreich?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T13:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/d/9/5917657/9822343C-3DB0-42D6-9F4E-1418E32D1FC5_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Parteiinterner Streit um SPÖ-Nationalratsmandat in Oberösterreich",
  "articleTitleTranslated" : "Unutarnjestranački spor oko mandata nacionalnog vijeća SPÖ u Gornjoj Austriji",
  "articleContent" : [ "Laut Wahlkreisliste und Gesetz steht das Mandat an Elisabeth Feichtinger, die Bürgermeisterin von Altmünster zu. Doch geht es nach dem Willen der Parteispitze soll Feichtinger auf den Sitz verzichten.", "In der oberösterreichischen SPÖ tobt ein wildes Gerangel um das Nationalratsmandat des zukünftigen Steyrer Vizebürgermeisters Markus Vogl. Der 50-jährige Gewerkschafter und frühere MAN-Betriebsrat legt wegen des Wechsels in die Stadtpolitik mit 7.", "Jänner 2021 seinen Sitz im Parlament in Wien zurück. Wer ihm im Nationalrat nachfolgt, ist aber wenige Tage vor der Übergabe heftig umstritten, berichteten die Tageszeitungen in Oberösterreich am Donnerstag.", "Laut der Reihung auf der Wahlkreisliste fällt das Mandat an Elisabeth Feichtinger, die Bürgermeisterin von Altmünster (Bezirk Gmunden). Laut Gesetz steht ihr der Sitz auch zu.", "Doch geht es nach dem Willen der Parteispitze soll Feichtinger auf den Sitz verzichten, damit mit dem Steyrer BMW-Arbeiterbetriebsratschef Andreas Brich wieder ein Arbeitnehmervertreter auf Vogl folgen kann.", "Steyrer SPÖ fordert Parteiausschluss Laut den \"Oberösterreichischen Nachrichten\" (OÖN) ist in den SPÖ-Statuten geregelt, dass der Sitz wieder an den Bezirk fällt, der ihn bisher innehatte, also Steyr. Feichtinger müsste offiziell auf das Mandat verzichten - ein Vorgang, der durchaus Usus ist.", "Doch die 33-Jährige macht keine Anstalten, den Weg freizumachen - trotz vieler Versuche, sie zu überzeugen. \"Ich nehme das Mandat an. Ich habe auch schon ein entsprechendes Schreiben des Parlaments bekommen und das dort mitgeteilt\", sagte Feichtinger den OÖN.", "Sie saß übrigens von November 2017 bis Oktober 2019 schon einmal im Nationalrat. Die Steyrer SPÖ fordert nun ihren Parteiausschluss. \"Dieser Egotrip von Feichtinger ist unerträglich und muss Konsequenzen haben\", sagte etwa der Steyrer SPÖ-Bürgermeister Gerald Hackl.", "\"Wer sich derart kaltschnäuzig und aus reinem Eigennutz gegen die Partei stellt, hat in unserer Gesinnungsgemeinschaft keinen Platz. Hier müssen wir eine klare Grenze ziehen, wenn wir als Partei mit gültigem Statut glaubwürdig bleiben wollen.\"", "Auch die SPÖ-Landesspitze zeigte sich von Feichtinger enttäuscht. Der Parteivorstand habe eine \"eindeutige Entscheidung\" getroffen, die von Spitzenfunktionären mitgetragen werden sollten, sagte Parteigeschäftsführer Georg Brockmeyer.", "\"Wenn dies Einzelne trotz besseren Wissens nicht tun, setzen sie einen bewussten Schritt und haben die statutarischen Konsequenzen zu tragen.\" Allerdings habe er die Hoffnung auf eine Lösung noch nicht aufgegeben, sagte er.", "\"Bei Akzeptanz der Regeln sind Konsequenzen selbstverständlich hinfällig.\" Feichtinger selbst sagte gegenüber den OÖN zum Antrag auf Parteiausschluss, sie wolle eine öffentlich geführte Auseinandersetzung - vor allem zum Wohle der Partei - vermeiden.", "Sie möchte im SPÖ-Parlamentsklub mitarbeiten und in der Partei bleiben, weil sie \"durch und durch Sozialdemokratin\" sei.", "Deutsch: Wahlordnung über Parteistatut SPÖ-Bundesgeschäftsführer Christian Deutsch betonte am Donnerstag, dass der Bundesparteivorstand über die Vorgänge in Oberösterreich informiert worden sei und sich daraufhin schriftlich an Feichtinger gewandt habe mit der Frage, ob sie das Mandat annimmt.", "Er habe von Beginn an darauf hingewiesen, dass der Bundesparteirat die Wahlliste beschlossen hat und die Wahlordnung über dem Parteistatut stehe. Damit könne Feichtinger das Mandat nicht strittig gemacht werden, wenn sie dieses annehmen will.", "\"Für den Bundesvorstand war immer klar, wenn sie das Mandat annimmt, steht die Wahlordnung über dem Statut der SPÖ-Oberösterreich\", so Deutsch." ],
  "articleContentTranslated" : [ "Prema popisu izbornih jedinica i zakonu, mandat pripada Elisabeth Feichtinger, gradonačelnici Altmünstera. Ali ako volja stranačkog vodstva, Feichtinger treba odustati od mjesta.", "U gornjoaustrijskoj SPÖ divlja se prepirka za mandat Nacionalnog vijeća budućeg zamjenika gradonačelnika Steyra Markusa Vogla. 50-godišnji sindikalist i bivši radnički savjet MAN-a 7. je zbog promjene gradske politike.", "Siječnja 2021. svoje mjesto u parlamentu u Beču. Međutim, tko će ga naslijediti u Nacionalnom vijeću, nekoliko je dana prije primopredaje, izvijestile su u četvrtak dnevne novine u Gornjoj Austriji.", "Prema rangu na popisu izbornih jedinica, mandat pripada Elisabeth Feichtinger, gradonačelnici Altmünstera (okrug Gmunden). Prema zakonu, ona također ima pravo na sjedište.", "Ali ako se volja vodstva stranke, Feichtinger treba odreći mjesta tako da sa šefom radničkog vijeća Steyr BMW-a Andreasom Brihom predstavnik zaposlenika može ponovno slijediti Vogla.", "Steyrer SPÖ poziva na isključenje iz stranke Prema \"Oberösterreichische Nachrichten\" (OÖN), statuti SPÖ određuju da sjedište pada natrag u okrug koji ga je prethodno držao, tj. Steyr. Feichtinger bi se morao službeno odreći mandata - postupak koji je prilično čest.", "No, 33-godišnjakinja se ne pomiče s puta - unatoč mnogim pokušajima da je uvjeri. \"Prihvaćam mandat. Već sam primio odgovarajuće pismo od Parlamenta i tamo ga priopćio\", rekao je Feichtinger za OÖN.", "Inače, bila je član Nacionalnog vijeća od studenog 2017. do listopada 2019. Steyrer SPÖ sada traži njegovo isključenje iz stranke. \"Feichtingerovo ego putovanje je neizdrživo i mora imati posljedice\", rekao je gradonačelnik Steyr SPÖ-a Gerald Hackl.", "\"Svatko tko se suprotstavi stranci tako hladno i iz čistog vlastitog interesa nema mjesta u našoj zajednici uvjerenja. Ovdje moramo povući jasnu crtu ako želimo ostati vjerodostojni kao stranka s važećim statutom.\"", "Vrhovno vodstvo SPÖ-a također je razočarao Feichtinger. Izvršni direktor stranke donio je \"jasnu odluku\" koju bi trebali podržati najviši dužnosnici, rekao je upravitelj stranke Georg Brockmeyer.", "\"Ako pojedinci to ne učine unatoč boljem znanju, poduzimaju svjestan korak i moraju snositi zakonske posljedice.\" Međutim, još se nije odrekao nade u rješenje, rekao je.", "\"Ako se pravila prihvate, naravno da nema posljedica.\" Sam Feichtinger rekao je OÖN-u o zahtjevu za isključenje iz stranke da žele izbjeći javni spor - posebno za dobrobit stranke.", "Želi raditi u parlamentarnom klubu SPÖ i ostati u stranci jer je \"kroz sve vrijeme socijalna demokrata\".", "Njemački: Izborni propisi o stranačkim statutima SPÖ Savezni direktor Christian Deutsch naglasio je u četvrtak da je savezni odbor stranke bio obaviješten o događajima u Gornjoj Austriji, a zatim je Feichtingeru pismeno napisao da li će prihvatiti mandat.", "Od početka je naglasio da je Savezno vijeće stranke odlučilo o izbornoj listi i da su izborni propisi iznad stranačkih statuta. Feichtingerov mandat ne može se osporiti ako ga ona želi prihvatiti.", "\"Za saveznu izvršnu vlast uvijek je bilo jasno da će, ako prihvate mandat, izborna pravila imati prednost nad statutom SPÖ Gornje Austrije,\" rekao je Deutsch." ]
}