{
  "id" : "oD6kLt5f",
  "url" : "https://kurier.at/kultur/jazzmusiker-chris-barber-ist-tot/401206798",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T15:13:13Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/4977568/46-29017413.jpg",
  "imageCopyright" : "Orpheum",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jazzmusiker Chris Barber ist tot",
  "articleTitleTranslated" : "Jazz glazbenik Chris Barber mrtav je",
  "articleContent" : [ "In den 1950ern war Barbers Big Band in Großbritannien so bekannt wie die Beatles in den 1960ern. 1958 gründete er mit einem Geschäftspartner den legendären Londoner Marquee Club, in dem später die Rolling Stones auftraten. 1959 schaffte Barber den internationalen Durchbruch mit \"Petite Fleur\", einem Stück mit dem Solo des Klarinettisten Monty Sunshine.  ", "Im selben Jahr heiratete er die Bluessängerin Ottilie Patterson (1932-2011). 1983 ließen sie sich scheiden, arbeiteten aber immer wieder zusammen. Barber liebte den frühen New-Orleans-Jazz und brachte viele afroamerikanische Gospel- und Blues-Legenden nach Großbritannien.", "Nebenbei verhalf er damit der E-Gitarre zum Einzug in die britische Rhythm-and-Blues-Szene. Der Posaunist und seine Band verloren dadurch an Popularität in ihrer Heimat, wurden aber in anderen Ländern immer beliebter - besonders mit dem fröhlichen \"Ice Cream, You Scream...\".", "Erst im Alter von 89 Jahren zog sich der Bandleader nach einem Sturz ins Privatleben zurück." ],
  "articleContentTranslated" : [ "Pedesetih godina prošlog stoljeća Barberov Big Band bio je u Britaniji poznat kao i Beatlesi šezdesetih godina. 1958. godine on je s poslovnim partnerom osnovao legendarni London Marquee Club u kojem su kasnije nastupili Rolling Stones. Barber je 1959. napravio internacionalni proboj s \"Petite Fleur\", komadom sa solo klarinetistom Montyjem Sunshineom.", "Iste se godine oženio blues pjevačicom Ottilie Patterson (1932-2011). Razveli su se 1983. godine, ali nastavili su raditi zajedno. Barber je volio jazz iz New Orleansa i u Veliku Britaniju donio mnoge afroameričke legende o gospelu i bluesu.", "Uz to, pomogao je električnoj gitari pronaći put na britansku ritam i blues scenu. Trombonist i njegov bend izgubili su popularnost u svojoj zemlji, ali su postajali sve popularniji i u drugim zemljama - posebno s veselim \"Sladoled, vrištiš ...\".", "Tek u 89. godini vođa benda povukao se nakon što je upao u privatni život." ]
}