{
  "id" : "oDBied1N",
  "url" : "https://wien.orf.at/stories/3082245/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-24T14:30:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/30/crops/w=1280/794494_opener_276730_spital1.jpg?s=6a826a09b6165ac6b2aba970b5c31db1af4a89a9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musikstudenten spielen für Spitalspatienten",
  "articleTitleTranslated" : "Studenti glazbe sviraju za bolničke pacijente",
  "articleContent" : [ "Normalerweise spielen die Studierenden und Absolventen der Universität für Musik und darstellende Kunst in der Weihnachtszeit viele Konzerte, heuer fällt das wegen der CoV-Pandemie aber vor Live-Publikum aus.", "Stattdessen wurde vor Kameras gespielt. „Das ist was anderes, aber trotzdem durch die ganzen Kameras und Aufnahmegeräte, es ist schon ein Konzertfeeling auf alle Fälle“, sagte Nadja Stieger, die Cello studiert.", "„Wenn man dann auch den Gedanken hat, dass es sich wahrscheinlich um kranke Menschen handelt, die in der Klinik liegen, dann gibt einem das sicher den Schwung, die Menschen abzuholen oder mitzureißen“, so die Pianistin Maria Kaszina.", "„Die Zeit ist für alle sehr schwierig“ Drei Tage lang wurden die unterschiedlichsten Stücke eingespielt und aufgezeichnet. „Wir haben solistische Beiträge auch von interessanten Instrumenten wie Oboe oder Harfe.", "Wir haben Kammermusik, ein Streichquartett, ein Saxofonquartett und ein Blechbläserquartett“, sagte Johannes Meissl, der Vizerektor der Universität für Musik und darstellende Kunst.", "Musik für Spitalspatienten Normalerweise spielen die Studierenden und Absolventen der Universität für Musik und darstellende Kunst in der Weihnachtszeit viele Konzerte. Coronabedingt fällt das heuer aus.", "Doch die Musikerinnen und Musiker haben unterschiedlichste Stücke eingespielt und aufgezeichnet. Dieses Konzert ist für Patienten der Klinik Floridsdorf bestimmt. Zu sehen gibt es das fertig geschnittene Konzert ab sofort am Krankenbett der Klinik Floridsdorf.", "„Die Zeit ist für alle sehr schwierig, die Patienten können keine Besucher empfangen. Gerade für die Weihnachtszeit ist das wirklich sehr bedrückend“, sagt die Verwaltungsdirektorin der Klinik Floridsdorf Agnes Frey.", "„Ein kleines Geschenk“ für die Patientinnen und Patienten Jedes Bett in der Klinik Floridsdorf verfügt über ein modernes Entertainmentsystem. Hier kann das Konzert von allen Patientinnen und Patienten rund um die Weihnachtszeit abgespielt werden.", "„Es ist ein Gruß an die Patienten. Dass wir an sie denken, und etwas vorbereiten. Also ein kleines Geschenk für sie“, so Frey. Damit Weihnachten im Spital heuer auch ohne Besuch ein bisschen stimmungsvoller wird." ],
  "articleContentTranslated" : [ "Obično studenti i diplomci Sveučilišta za glazbu i izvedbene umjetnosti igraju puno koncerata tijekom božićne sezone, ali ove godine to je otkazano pred živom publikom zbog pandemije CoV.", "Umjesto toga, igralo se pred kamerama. \"Drugačije je, ali svejedno sa svim kamerama i uređajima za snimanje, to je definitivno koncertni osjećaj\", rekla je Nadja Stieger, koja studira violončelo.", "\"Ako i vi tada pomislite da su u bolnici vjerojatno bolesni ljudi, to će vam zasigurno dati zamah da ih pokupite ili odnesete\", kaže pijanistica Maria Kaszina.", "\"Vrijeme je svima teško\" Tri dana su svirani i snimani najrazličitiji komadi. “Imamo i samostalne priloge sa zanimljivih instrumenata poput oboe ili harfe.", "Imamo komornu glazbu, gudački kvartet, kvartet saksofona i limeni kvartet ”, rekao je Johannes Meissl, prorektor Sveučilišta za glazbu i izvedbene umjetnosti.", "Glazba za bolničke pacijente Obično studenti i studenti Sveučilišta za glazbu i izvedbene umjetnosti sviraju mnoge koncerte tijekom božićne sezone. Zbog korone je ovo otkazano ove godine.", "Ali glazbenici su snimili i snimili najrazličitije komade. Ovaj koncert namijenjen je pacijentima na klinici Floridsdorf. Završeni koncert sada se može vidjeti uz krevet klinike Floridsdorf.", "“Vrijeme je svima jako teško, pacijenti ne mogu primati posjetitelje. Ovo je stvarno vrlo depresivno, pogotovo za božićno vrijeme ”, kaže administrativna direktorica klinike Floridsdorf Agnes Frey.", "\"Malo poklona\" za pacijente Svaki krevet u klinici Floridsdorf ima moderan sustav zabave. Koncert ovdje mogu svirati svi pacijenti oko Božića.", "“To je pozdrav pacijentima. Da mislimo na njih i pripremimo nešto. Dakle, mali poklon za nju ”, kaže Frey. Tako da je Božić u bolnici ove godine malo atmosferski i bez posjeta." ]
}