{
  "id" : "oDf00s4l",
  "url" : "https://sport.orf.at/stories/3069712/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T11:08:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Olympiasiegerin wird neue Cheftrainerin",
  "articleTitleTranslated" : "Olimpijski prvak postaje novi glavni trener",
  "articleContent" : [ "Bönisch will mit dem ÖJV-Team „zählbare Erfolge – sprich Olympia- und WM-Medaillen“ holen.  Sie wird dem sechsköpfigen Trainerteam vorstehen und vorrangig mit dem Olympia- bzw.", "Elitekader der Frauen und Männer arbeiten.  Bönisch wird in Linz tätig sein, wo das Nationalteam am Bundesstützpunkt von Dienstag bis Donnerstag zusammengezogen wird.", "Patrick Rusch fungiert weiter als „Nationaltrainer Elite“.  Bönisch freut sich auf die neue Aufgabe, ihr fiel aber auch der Abschied aus Israel schwer.  „Vor zwei Jahren wurde ich schon einmal kontaktiert.", "Als ich Anfang September die Ausschreibung gesehen habe, war für mich schnell klar, dass ich mich bewerben will.  Auch wenn der Zeitpunkt ein schwieriger ist: Durch die Verschiebung der Olympischen Spiele in Tokio um ein Jahr kann ich meine Arbeit in Israel nicht planmäßig zu Ende bringen.", "Das tut mir leid“, betonte die zweimalige Vizeweltmeisterin.  Wichtiger Karriereschritt Eine Chance wie das ÖJV-Angebot biete sich aber nicht alle Tage, der Job sei für sie ein nächster, wichtiger Karriereschritt, sagte die seit vielen Jahren mit Sabrina Filzmoser befreundete Bönisch.", "„Sie ist fachlich und menschlich top.  Wir hätten es nicht besser treffen können, Yvonne ist eine Idealbesetzung“, freute sich Filzmoser über die Neubesetzung mit ihrer Vertrauten.", "Für die neu geschaffene Stelle als Chefcoach hatten sich insgesamt 25 Trainer aus 16 Nationen beworben.  Die ausgewählte Bönisch bringe als höchst erfolgreiche Athletin und langjährige Nationaltrainerin im Ausland alle notwendigen Voraussetzungen mit, betonte Poiger.", "„Sie ist zielstrebig, analytisch, kommunikativ und leidenschaftlich.“ Bönisch setzt sich selbst und dem Team hohe Ziele: \"Der Österreichische Judoverband braucht zählbare Erfolge – sprich Medaillen bei Olympischen Spielen und Weltmeisterschaften.", "Idealerweise schreiben wir schon in Tokio 2021 an, sonst drei Jahre später in Paris.  Das hofft auch der Verband.  „Wir warten seit 2008 auf eine Olympia-, seit 2010 auf eine WM-Medaille.", "Yvonne soll den Unterschied ausmachen“, sagte Sportdirektor Markus Moser." ],
  "articleContentTranslated" : [ "Bönisch želi postići „izbrojive uspjehe - odnosno medalje olimpijskog i svjetskog kupa“ s momčadi ÖJV. Vodit će tim od šest trenera i prvenstveno će surađivati s olimpijskim ili olimpijskim timom.", "Elitni kadrovi žena i muškaraca rade. Bönisch će biti aktivan u Linzu, gdje će reprezentacija biti u saveznoj bazi od utorka do četvrtka.", "Patrick Rusch i dalje funkcionira kao \"elita nacionalnog trenera\". Bönisch se raduje novom zadatku, ali također joj je bilo teško napustiti Izrael. “Prije dvije godine jednom su me kontaktirali.", "Kad sam početkom rujna vidio oglas, brzo mi je postalo jasno da se želim prijaviti. Čak i ako je vrijeme teško: zbog odgađanja Olimpijskih igara u Tokiju za godinu dana, svoj posao u Izraelu ne mogu završiti po rasporedu.", "Žao mi je ”, naglasio je dvostruki viceprvak svijeta. Važan korak u karijeri Prilika poput ponude ÖJV ne pojavljuje se svaki dan, posao je sljedeći važan korak u njezinoj karijeri, rekla je Bönisch, koja je sa Sabrinom Filzmoser dugogodišnja prijateljica.", "“Vrhunska je profesionalno i osobno. Nismo mogli bolje, Yvonne je idealna glumačka postava ”, rekla je Filzmoser sretna zbog novog sastanka sa svojom povjerenicom.", "Ukupno se 25 trenera iz 16 država prijavilo za novostvoreno mjesto glavnog trenera. Kao izuzetno uspješni sportaš i dugogodišnji nacionalni trener u inozemstvu, odabrani Bönisch ima sve potrebne kvalifikacije, naglasio je Poiger.", "„Odlučna je, analitična, komunikativna i strastvena.“ Bönisch sebi i momčadi postavlja visoke ciljeve: „Austrijskoj judo asocijaciji trebaju mjerljivi uspjeh - odnosno medalje na Olimpijskim igrama i svjetskim prvenstvima.", "U idealnom slučaju, pisat ćemo Tokiju 2021. godine, inače tri godine kasnije u Parizu. Udruga se također nada. “Čekamo olimpijsku medalju od 2008. godine, a medalju Svjetskog kupa od 2010. godine.", "Yvonne bi trebala napraviti razliku ”, rekao je sportski direktor Markus Moser." ]
}