{
  "id" : "OdMIUuBq",
  "url" : "https://kurier.at/kultur/griechisch-orthodoxe-kirche-die-ueberraschung-hinter-der-fassade/401113587",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T06:00:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Griechisch-orthodoxe Kirche: Die Überraschung hinter der Fassade",
  "articleTitleTranslated" : "Grčka pravoslavna crkva: iznenađenje iza fasade",
  "articleContent" : [ "Erster Teil der neuen Serie \"Kunst in der Kirche\": Theophil Hansen kombinierte byzantinischen Stil mit Spätbarock und Klassizismus Die Museen sind geschlossen. Aber die Kirchen stehen offen. Und sie vermögen großartige Kunst zu bieten – vom Mittelalter bis zur Gegenwart.", "Daher bat der KURIER Fremdenführerinnen, uns interessante Gotteshäuser zu zeigen. Nicht unbedingt die bekannten, sondern solche, in die man vielleicht nicht hineingeht oder sich gar nicht hineinzugehen traut.", "Valerie Strassberg nahm das Angebot gerne an. „Der Tourismus hat derart geboomt. Wir sind die ganze Zeit mit unseren Gästen durch die Stadt gerannt, weil so viel zu tun war. Und von einem Tag auf den anderen gab es keine Arbeit.", "Eine interessante Erfahrung.", "Ich freu mich daher, dass ich zumindest eine Führung für zwei Personen machen kann.“ Valerie Strassberg vor der griechisch-orthodoxen Kathedrale am Fleischmarkt in Wien © Bild: Kurier/Gerhard Deutsch Sie wählte die griechisch-orthodoxe Kathedrale zur Heiligen Dreifaltigkeit am Fleischmarkt aus.", "„Denn sie bietet gleich eine Überraschung. Man geht durch das Tor – und landet gar nicht in der Kirche. Das hängt damit zusammen, dass im römisch-katholischen Österreich andere Konfessionen lange Zeit nicht erlaubt waren.“ Bereits im Mittelalter reisten griechische Händler nach Wien.", "„Mit Karawanen! Sie verkauften Gewürze, Felle und Wolle“, erzählt Strassberg. Unter Leopold I. (1640– 1705) bekamen sie das Privileg, sich ansiedeln zu dürfen. „Maria Theresia wollte sogar, dass sich die Griechen mit einem Eid zu diesem Land bekennen.", "Und sie holten ihre Familien her. Am Fleischmarkt gab es viele Handelsgesellschaften.“ Das Griechenbeisl, in dem der liebe Augustin sang, hat es aber schon davor gegeben – unter anderem Namen.", "Aufgrund des Toleranzpatents von Joseph II. im Jahr 1781 wurde den Orthodoxen die Religionsausübung gestattet. Und so wurde im Innenhof des Graf Stockhammerschen Palais, das die Bruderschaft vom Heiligen Georg erworben hatte, von 1782 bis 1787 eine Kirche errichtet.", "Gleich nebenan: das Griechenbeisl, in dem einst der liebe Augustin sang © Bild: Kurier/Gerhard Deutsch Büro der Metropoliten Einige der Geschäftsleute wurden sehr reich, darunter Simon Freiherr von Sina.", "Er lernte in Athen Theophil Hansen kennen, der dort Architektur studierte, und beauftragte ihn mit dem Bau eines neuen Pfarrhauses.", "Das Palais wurde zum Teil abgerissen, die Arbeiten erfolgten 1858 direkt auf die Renovierung der Kirche durch Franz Poduschka: „Hansen entwarf ein dekoratives Backstein-Gebäude im romantischen Historismus, angelehnt am byzantinischen Stil“, erklärt Strassberg.", "„Es hat einen fast symmetrischen Aufbau samt achteckigem Turm.“ Mit den Gemälden, darunter die Heilige Dreifaltigkeit, wurde Carl Rahl beauftragt. Sie sind mit goldenem Hintergrund an die Ikonenmalerei angelehnt.", "Man tritt durch die Türe – und landet in einem Vestibül. Die Porträts der Evangelisten wurden u. a. von Christian Griepenkerl (Lehrer von Egon Schiele) ausgeführt. Dann öffnet sich das Vestibül zum Atrium.", "Abgebildet sind die drei Hierarchen, die Väter der griechisch-orthodoxen Kirche. Eine Treppe führt hinauf zur griechischen Schule und den Büros der Metropoliten.", "Von Theophil Hansen: das Vestibül mit anschließendem Atrium © Bild: Kurier/Gerhard Deutsch Über zwei Stufen gelangt man in die eigentliche Kirche, eine Hallenkirche mit drei Jochen.", "Und man steht, wie bei orthodoxen Kirchen üblich, vor der Ikonostase, einer reich verzierten Wand mit drei Türen, die das Schiff vom Altarraum trennt. Das „Programm“ führt vom Sündenfall und der Vertreibung aus dem Paradies bis zur Erlösung durch Jesus Christus.", "Integriert ist auch eine Ikone aus dem 15.  Jahrhundert. Die Ikonostase, eine reich verzierte Wand mit drei Türen, trennt das Schiff vom Altarraum © Bild: Kurier/Gerhard Deutsch Ikone aus dem 15.  Jahrhundert © Bild:", "Kurier/Gerhard Deutsch Kanzel mit Doppeladler der Monarchie © Bild: Kurier/Gerhard Deutsch Aus dem 19.  Jahrhundert: klassizistische Empore für die Frauen © Bild:", "Kurier/Gerhard Deutsch Wirklich orthodox wirkt die Kathedrale mit dem Bischofssitz und dem Doppeladler auf der Kanzel aber nicht, eher barock.  : Und klassizistisch. Denn die Empore für die Frauen stammt aus der Renovierung im 19.  Jahrhundert.", "Hansen wurde in der Folge berühmt: Er entwarf in Wien das Parlament, die Börse und die Akademie der bildenden Künste. Zur Person Valerie Strassberg (50)  studierte Theaterwissenschaft, war Reiseleiterin und ist seit 2008 Fremdenführerin.", "Unter dem Label „Vienna by Val“ (v)ermittelt sie alles Wissenswerte über die Stadt. Sie führt auch in Spanisch, Italienisch und Französisch.  Spezielle Touren Um Musik geht es in der  Tour „Das Goldene Wiener Herz“.", "Strassberg bietet zudem eine Sigmund-Freud-Tour an – zu den Stätten seines Lebens u. a. in der Leopoldstadt (ein Haus, in dem Freud als Kind lebte,  ist erhalten geblieben!).   Endpunkt ist das frisch renovierte Freud-Museum in der Berggasse: „Es ist wirklich sehr schön geworden!", "“  © Bild: Kurier/Gerhard Deutsch Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Prvi dio nove serije \"Umjetnost u crkvi\": Theophil Hansen kombinirao je bizantski stil s kasnim barokom i klasicizmom Muzeji su zatvoreni. Ali crkve su otvorene. A mogu ponuditi izvrsnu umjetnost - od srednjeg vijeka do danas.", "Stoga je KURIER zamolio turističke vodiče da nam pokažu zanimljive bogomolje. Ne nužno one dobro poznate, ali one u koje možda nećete ući ili se čak ne usudite ući u njih.", "Valerie Strassberg rado je prihvatila ponudu. “Turizam je toliko procvao. Cijelo smo vrijeme trčali po gradu s gostima, jer je bilo toliko posla. I od jednog do drugog dana nije bilo posla.", "Zanimljivo iskustvo.", "Stoga sam sretna što mogu obaviti barem jednu turneju za dvije osobe. ”Valerie Strassberg ispred grčke pravoslavne katedrale na Fleischmarktu u Beču © Foto: Kurier / Gerhard Deutsch Odabrala je grčku pravoslavnu katedralu Svetog Trojstva na Fleischmarktu.", "“Zato što će uskoro ponuditi iznenađenje. Prođete kroz kapiju - i uopće ne završite u crkvi. To je povezano s činjenicom da u rimokatoličkoj Austriji dulje vrijeme nisu bile dopuštene druge vjeroispovijesti. «Grčki trgovci putovali su u Beč već u srednjem vijeku.", "“S karavanima! Prodavali su začine, krzno i vunu ”, kaže Strassberg. Pod Leopoldom I. (1640. - 1705.) dobili su privilegij da se mogu naseliti. “Marija Terezija je čak htjela da Grci polože zakletvu da će ispovijedati ovu zemlju.", "I ovdje su doveli svoje obitelji. Na tržnici mesa bilo je mnogo trgovačkih tvrtki. ”Grčki pub, u kojem je pjevao dragi Augustin, postojao je i prije - pod drugim imenom.", "Na temelju patenta tolerancije Josipa II 1781. godine, pravoslavcima je bilo dopušteno ispovijedati svoju vjeru. I tako je izgrađena crkva od 1782. do 1787. godine u dvorištu palače Graf Stockhammerchen, koju je steklo bratstvo sv. Jurja.", "Odmah do vrata: grčki pub, u kojem je nekoć pjevao dragi Augustin © Foto: Kurier / Gerhard Deutsch Metropolitan Office Neki su se poslovni ljudi jako obogatili, uključujući baruna Simona von Sinu.", "U Ateni je upoznao Theophila Hansena, koji je tamo studirao arhitekturu, i naložio mu da sagradi novi župni dvor.", "Palača je djelomično srušena, a radovi su izvedeni 1858. godine izravno na obnovi crkve od strane Franza Poduschke: \"Hansen je dizajnirao ukrasnu zgradu od opeke u romantičnom historicizmu, zasnovanu na bizantskom stilu\", objašnjava Strassberg.", "\"Ima gotovo simetričnu strukturu s osmerokutnom kulom.\" Carl Rahl je naručen za slike, uključujući i Sveto Trojstvo. Temelji se na ikonopisu sa zlatnom pozadinom.", "Kročite kroz vrata - i završite u predvorju. Portreti evanđelista bili su u. a. pogubio Christian Griepenkerl (učitelj Egona Schielea). Tada se predvorje otvara prema atriju.", "Prikazana su trojica hijerarha, očevi Grčke pravoslavne crkve. Stubište vodi do grčke škole i ureda Metropolitan.", "Autor Theophil Hansen: predvorje s pripadajućim atrijem © Slika: Kurier / Gerhard Deutsch Dva koraka vode do stvarne crkve, dvoranske crkve s tri uvale.", "I, kao što je to uobičajeno u pravoslavnim crkvama, stojite ispred ikonostasa, bogato ukrašenog zida s troja vrata koja odvajaju brod od priprate. \"Program\" vodi od pada čovjeka i protjerivanja iz raja do otkupljenja po Isusu Kristu.", "Integrirana je i ikona iz 15. stoljeća. Ikonostas, bogato ukrašen zid s troja vrata, odvaja lađu od korita © Slika: Kurier / Gerhard Deutsch Ikona iz 15. stoljeća © Slika:", "Kurier / Gerhard Deutsch Propovjedaonica s dvoglavim orlom monarhije © Slika: Kurier / Gerhard Deutsch Iz 19. stoljeća: Klasicistička ženska galerija © Slika:", "Kurier / Gerhard Deutsch Katedrala s biskupskim sjedištem i dvoglavim orlom na propovjedaonici ne izgleda doista pravoslavno, već barokno. : I klasicistička. Budući da ženska galerija dolazi iz obnove u 19. stoljeću.", "Kao rezultat toga Hansen se proslavio: dizajnirao je Parlament, Burzu i Akademiju likovnih umjetnosti u Beču. O Valerie Strassberg (50) studirala je kazališne studije, bila turistički vodič i turistički vodič od 2008. godine.", "Pod oznakom \"Vienna by Val\" (v) određuje sve što vrijedi znati o gradu. Nastupa i na španjolskom, talijanskom i francuskom jeziku. Posebne ture Obilazak \"Das Goldene Wiener Herz\" govori o glazbi.", "Strassberg također nudi turneju Sigmunda Freuda - do mjesta njegova života i a. u Leopoldstadtu (sačuvana je kuća u kojoj je Freud živio kao dijete!). Krajnja točka je novouređeni Freudov muzej u Berggasseu: „Postao je stvarno jako lijep!", "“© Slika: Kurier / Gerhard Deutsch Uvijek ažurirani, bilo gdje Osigurajte neograničen pristup svim digitalnim sadržajima iz KURIER-a: Plus sadržaji, ePaper, internetski časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}