{
  "id" : "oDthfl3j",
  "url" : "https://www.derstandard.at/story/2000125131230/der-eu-impfstoffstreit-ist-vorbei-die-schuldfrage-bleibt-offen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T16:57:14Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der EU-Impfstoffstreit ist vorbei, die Schuldfrage bleibt offen",
  "articleTitleTranslated" : "Spor oko EU cjepiva je završen, pitanje krivnje ostaje otvoreno",
  "articleContent" : [ "Seit Sebastian Kurz (ÖVP) und Rudolf Anschober (Grüne) einvernehmlich Clemens Martin Auer als Impfkoordinator abgesägt haben, reißen die Vorwürfe nicht ab, dass der Kanzler und der Gesundheitsminister selbst dafür die Verantwortung getragen hätten, sich in Brüssel um zusätzliche Impfdosen zu kümmern.  ", "Zu Wochenbeginn hatte Anschober das Abziehen des Spitzenbeamten damit begründet, dass Auer über einen Reservetopf der EU rund 100.000 zusätzliche Impfdosen gegen das Coronavirus von Biotech/Pfizer bis Juni hätte abrufen können, davon aber sang- und klanglos nicht Gebrauch gemacht habe.", "Am Mittwoch sorgte ein Bericht der Presse erneut für Aufregung, wonach der Zeitung Informationen vorlägen, dass das Gesundheitsministerium wie das Kanzleramt immer über Bestellvorgänge im Detail informiert gewesen seien.", "Unter anderem hätten die Kabinette Mitte November über den Pfizer-Vertrag diskutiert – und da sei klar gewesen, dass man vier Millionen Dosen bestellen könne, doch man orderte nur 3,5 Millionen.", "Weder am Ballhausplatz, dem Amtssitz von Kurz, noch in Anschobers Ressort am Stubenring wollte man diese Vorhalte auf Anfrage kommentieren.", "Stattdessen versicherte Kurz, man sei einer Lösung im EU-Impfstreit nahe, Österreich würde nun \"hunderttausende Dosen mehr\" bekommen – was quasi Auers Fehltritt wettmache und den vorgesehen Bevölkerungsschlüssel übersteige.", "Wie zuvor schon SPÖ und Neos findet es auch die FPÖ höchst unglaubwürdig, dass Kurz und Anschober oder ihr Umfeld nicht über die Impfstoffverträge informiert gewesen seien – deren Klubchef Herbert Kickl drängt deswegen auf eine Sondersitzung im Nationalrat.", "Am Mittwochabend betonte Kurz in der \"ZiB2\" erneut, dass weder er noch Anschober informiert gewesen seien. \"Die Masse der Regierungschefs war nicht informiert\", beteuerte Kurz am Mittwochabend in der \"ZiB2\".", "Rückblick: Letzte Woche hatte der Kanzler im Steering Board der EU noch Nebenabsprachen zwischen Mitgliedsstaaten und Pharmaunternehmen geortet, die einige Länder schlecht aussteigen ließen.", "Nach Klarstellungen aus Brüssel und von anderen EU-Mitgliedsstaaten gilt es als fix, dass die Verteilung und Verhandlungen in der EU stets im Konsens, also unter Einbeziehen aller 27 Mitgliedsstaaten, stattfanden.", "Mit Biontech/Pfizer etwa schloss die EU-Kommission am 11.  November einen Vertrag ab. Angesichts der Option, mehr Dosen zu bestellen, griff Österreich, durch Auer im Steering Board vertreten, wie eben einige andere Länder nicht zu, was diesem zum Verhängnis wurde.", "Die Regierungen anderer Staaten wie etwa Dänemark informierten sich jedoch ständig über den Stand der Verteilung in der Steuergruppe.", "Was Kanzler Kurz jetzt Alarm schlagen ließ, war der Umstand, dass anteilig der Bestellmenge ausgeliefert wird, was zu Unterschieden in den wöchentlichen Liefermengen in den Mitgliedsstaaten führt – in Österreich waren die Regierungsspitzen weiterhin davon ausgegangen, dass Impfdosen zunächst nach gleichen Anteilen verteilt werden – und erst zum Schluss der restliche Impfstoff abgerufen werden könne.  ", "Laut Anschobers Ressort soll Auer sein mangelndes Bemühen um Restmengen damit gerechtfertigt haben, dass Österreich mit 31 Millionen bestellten Impfdosen ohnehin den heimischen Bedarf um ein Mehrfaches abgedeckt hatte, außerdem habe er den Budgetrahmen von 200 Millionen Euro ausgeschöpft.", "Konkret werfen Rot und Pink Kurz und Anschober nun vor, dass aus diversen Ministerratsvorträgen all das auch hervorgehe:", "Am 19.  Jänner etwa habe Anschober die Regierung über die Option, weitere Impfdosen abzurufen, informiert, \"für die mögliche Erweiterung des österreichischen Covid-19 Impfstoffportfolios\" werde aber Geld benötigt.  :", "Im Kanzleramt argumentiert man, dass aus den Vorlagen im Ministerrat und den regelmäßigen Treffen auf Beamtenebene immer nur die bestellte Menge ersichtlich gewesen sei, nicht aber die Möglichkeiten für weitere Bestellungen.", "Das habe Auer unter den Tisch fallenlassen. Auch sei es für Mitarbeiter des Kanzleramtes nicht möglich gewesen, Einblick in die Verträge zu bekommen. Wort gegen Wort steht beim 200-Millionen-Euro-Deckel des Finanzressorts für die Impfkampagne.", "Laut Ministerratsvortrag vom 29.  Juli und vom 15.  September 2020 sei dieser belegt, so die SPÖ, erst am 9. Februar 2021 sei der Kostenrahmen für 30,5 Millionen Dosen auf 388,3 Millionen Euro festgelegt worden.", "(Vanessa Gaigg, Nina Weißensteiner, 17.3.2021)" ],
  "articleContentTranslated" : [ "Otkako su Sebastian Kurz (ÖVP) i Rudolf Anschober (Zeleni) sporazumno ispratili Clemensa Martina Auera kao koordinatora cijepljenja, optužbe da su kancelar i ministar zdravlja sami odgovorni za brigu o dodatnim dozama cijepljenja u Bruxellesu ne prestaju.", "Početkom tjedna Anschober je opravdao povlačenje najvišeg dužnosnika činjenicom da je Auer mogao pozvati oko 100 000 dodatnih doza cjepiva protiv koronavirusa iz Biotecha / Pfizera do lipnja putem rezervnog lonca EU, ali šutke nije iskoristio.", "U srijedu je dodatno uzbuđenje izazvalo izvješće u tisku prema kojem su novine imale informaciju da su Ministarstvo zdravstva i Kancelarija uvijek bili detaljno informirani o postupcima narudžbe.", "Između ostalog, ormari su raspravljali o ugovoru Pfizer sredinom studenog - i bilo je jasno da možete naručiti četiri milijuna limenki, ali naručeno je samo 3,5 milijuna.", "Ni na Ballhausplatzu, Kurzovom službenom sjedištu, ni u odjelu Anschobera na Stubenringu nisu željeli komentirati ove navode na zahtjev.", "Umjesto toga, Kurz ga je uvjeravao da je rješenje spora oko cijepljenja s EU blisko i da će Austrija sada dobiti \"stotine tisuća doza više\" - koje su, kao, nadoknadile Auerov pogrešan korak i premašile predviđeni omjer broja stanovnika.", "Kao i prije SPÖ-a i Neosa, FPÖ također smatra izuzetno nevjerojatnim da Kurz i Anschober ili njihova okolina nisu bili obaviješteni o ugovorima o cjepivima - njihov šef kluba Herbert Kickl stoga traži poseban sastanak u Nacionalnom vijeću.", "U srijedu navečer Kurz je u \"ZiB2\" ponovno naglasio da ni on ni Anschober nisu obaviješteni. \"Većina šefova vlada nije bila obaviještena\", ustvrdio je Kurz u srijedu navečer u \"ZiB2\".", "Pregled: Prošli je tjedan kancelar u Upravnom odboru EU pronašao sporedne sporazume između država članica i farmaceutskih kompanija zbog kojih su neke zemlje loše.", "Nakon pojašnjenja iz Bruxellesa i drugih država članica EU, smatra se fiksnim da su se raspodjela i pregovori u EU uvijek odvijali konsenzusom, tj. Uz sudjelovanje svih 27 država članica.", "Komisija EU potpisala je ugovor s Biontechom / Pfizerom 11. studenog. S obzirom na mogućnost naručivanja više limenki, Austrija, koju je Auer zastupao u Upravnom odboru, kao i neke druge zemlje, nije poduzela mjere, što je rezultiralo njenim poništavanjem.", "Vlade drugih zemalja poput Danske, međutim, informirale su se o statusu raspodjele u upravljačkoj skupini.", "Ono zbog čega je kancelar Kurz sada zazvonio na uzbunu bila je činjenica da je isporuka proporcionalna količini narudžbe, što dovodi do razlika u tjednim količinama isporuke u državama članicama - u Austriji su vladini čelnici nastavili pretpostavljati da se doze cijepljenja u početku distribuiraju u jednakim omjerima - i ostatak cjepiva može se nazvati samo gore na kraju.", "Prema odjelu sidrišta, Auer je navodno opravdao svoj nedostatak napora da povrati preostale količine rekavši da je Austrija već nekoliko puta pokrila domaće potrebe s naloženih 31 milijun doza cjepiva, te da je iscrpio proračun od 200 milijuna eura.", "Konkretno, Crvena i Ružičasta optužuju Kurza i Anschobera da sve to proizlazi i iz raznih prezentacija Vijeća ministara:", "Na primjer, 19. siječnja Anschober je vladu obavijestio o mogućnosti pozivanja daljnjih doza cjepiva, ali \"novac će biti potreban za moguće proširenje austrijskog portfelja Covid-19 cjepiva\". :", "U Kancelarstvu se tvrdi da su podnesci u Vijeću ministara i redoviti sastanci na službenoj razini samo otkrivali naručeni iznos, ali ne i mogućnosti daljnjih naloga.", "Auer je to spustio ispod stola. Također zaposlenici kancelarije nisu mogli dobiti uvid u ugovore. Riječ protiv riječi je 200 milijuna eura ograničenja financijskog odjela za kampanju cijepljenja.", "Prema predavanju Vijeća ministara od 29. srpnja i 15. rujna 2020., to je potvrđeno, prema SPÖ-u, a tek je 9. veljače 2021. okvir troškova za 30,5 milijuna limenki postavljen na 388,3 milijuna eura.", "(Vanessa Gaigg, Nina Weißensteiner, 17. ožujka 2021.)" ]
}