{
  "id" : "oDuECiDJ",
  "url" : "https://sport.orf.at/stories/3070336/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T11:06:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neo-Leader LASK bleibt auf dem Boden",
  "articleTitleTranslated" : "Neo-Leader LASK ostaje na zemlji",
  "articleContent" : [ "Trainer Dominik Thalhammer betonte, die Spitzenposition sei „nur eine Momentaufnahme. Es sind erst zehn Runden gespielt.“ Bei aller Bescheidenheit sei Platz eins allerdings auch ein Beweis dafür, dass zuletzt viel richtig gemacht wurde.", "„Es ist ein Statement für die Entwicklung der Mannschaft“, sagte der 50-Jährige und sprach von einem „Gefühl der Freude und Bestätigung“. Mit besonderer Zufriedenheit nahm Thalhammer zur Kenntnis, dass man eine extrem defensiv eingestellte Mannschaft locker besiegte.", "„Wir sind mittlerweile in der Lage, auch gegen tiefstehende Gegner eine unglaubliche Spielkontrolle zu haben\", sagte der LASK-Coach. LASK übernimmt Tabellenführung Der LASK steht an der Spitze der Bundesliga.", "Mit einem 3:0-Sieg im Oberösterreich-Derby gegen Ried überholten die Linzer Salzburg und sind nun neuer Tabellenführer.", "Doppelbelastung gut verkraftet Zudem ging beim LASK trotz des kräftezehrenden 3:3 am Donnerstag in der Europa League gegen den Premier-League-Tabellenführer Tottenham der Fokus nicht verloren.", "„Es zeichnet Spitzenmannschaften aus, dass sie den Übergang von internationalen Spielen gegen absolute Topgegner in die Liga schaffen“, sagte Thalhammer.", "Der nächste Europa-League-Auftritt am Donnerstag wird weniger spannend – zum einen, weil der Gegner Ludogorez Rasgrad heißt, zum anderen, weil die Chance auf den Aufstieg ins Sechzehntelfinale bereits dahin ist.", "Daher dürfte Thalhammer rotieren, immerhin wartet am darauffolgenden Sonntag das Bundesliga-Spitzenspiel bei Red Bull Salzburg. Für diese beiden Partien könnte Peter Michorl ausfallen. Der Mittelfeldspieler blieb gegen Ried wegen Muskelproblemen im Oberschenkel zur Pause in der Kabine.", "Auch hinter dem Einsatz des im Finish vom Platz getragenen Mamoudou Karamoko steht ein großes Fragezeichen.Rapid schiebt sich an Topduo heran Dank des 0: 1-Umfallers von Salzburg beim FC Flyeralarm Admira am Samstag schob sich auch Rapid mit einem souveränen 3:", "1-Sieg beim TSV Prolactal Hartberg bis auf einen Punkt an die „Bullen“ heran.  : Auf Neo-Spitzenreiter LASK fehlen den Hütteldorfern weiter zwei Punkte.", "Mit der überzeugenden Vorstellung in der Steiermark tankten die Wiener zudem kräftig Selbstvertrauen für das entscheidende Europa-League-Spiel am Donnerstag gegen Molde.", "Trainer Dietmar Kühbauer hatte gegen Arsenal rotiert, viele Spieler aus der zweiten Reihe eingesetzt und erhielt nach dem 1:4 dafür auch Kritik. Teil eins der Rechnung ist aber aufgegangen.", "Mit frischen Kräften und fast in Bestbesetzung zeigte Rapid gegen Hartberg über weite Strecken eine starke Leistung mit Effizienz vor dem Tor und starker Defensivarbeit.Hütteldorfer als Meister der Effizienz Die Grün-Weißen präsentierten sich bereit für die internationale Herausforderung, national sind sie im Herbst bisher so erfolgreich wie zuletzt vor fünf Jahren. 21 Punkte nach zehn Runden sind die beste Ausbeute seit dem Jahr 2015, mehr als die aktuell 25 Tore gelangen im gleichen Zeitraum zuletzt gar vor 33 Jahren.  ", "Warum, zeigten in Hartberg Kelvin Arase und Ercan Kara. Die beiden Offensivspieler verwerteten die ersten beiden Chancen (2., 35.) zu einer 2:0-Führung, Arase besorgte auch noch den Endstand (66.). „Mein Ziel war eigentlich ein Tor.", "Dass es zwei wurden, freut mich noch mehr“, sagte Arase im Sky-Interview und hob die Mentalität der Mannschaft hervor. „Weil wir jetzt wirklich oft englische Runden hatten, war es schon sehr viel Aufwand, vor allem im Kopf.", "Wir haben einfach versucht, über das Mentale zu kommen und dass wir schnell in Führung gehen. Das hat auch geklappt.“ Rapid schließt zur Tabellenspitze auf Rapid rückt wieder an die Tabellenspitze heran.", "Mit einem 3:1-Auswärtssieg in Hartberg mischen die Hütteldorfer wieder ganz vorne mit. Kara erzielte sein Tor bereits lädiert.", "Er hatte in der 22.  Minute bei einem Zusammenstoß mit Bakary Nimaga, der für diese Aktion Gelb sah und in der 44.  Minute mit Gelb-Rot vom Feld musste, eineinhalb Zähne verloren. „Wir wussten, dass es ein schwieriges Spiel wird, sehr kampfbetont.", "Wir haben den Kampf angenommen. Ein Zahn und ein halber Zahn fehlt mir, dafür habe ich einen Assist und ein Tor“, sagte Kara im Sky-Interview." ],
  "articleContentTranslated" : [ "Trener Dominik Thalhammer naglasio je da je prvo mjesto \"samo trenutni snimak. Odigrali smo samo deset kola. ”Unatoč svoj skromnosti, prvo mjesto također je dokaz da je u posljednje vrijeme učinjeno puno.", "\"To je izjava za razvoj tima\", rekao je 50-godišnjak govoreći o \"osjećaju radosti i potvrde\". Thalhammer je s posebnim zadovoljstvom primijetio da su lako svladali izuzetno obrambenu momčad.", "\"Sad smo u situaciji da imamo nevjerojatnu kontrolu igre čak i protiv slabih protivnika\", rekao je trener LASK-a. LASK preuzima vodstvo na tablici LASK je na vrhu Bundeslige.", "Pobjedom od 3: 0 u derbiju Gornje Austrije protiv Rieda, Linz je pretekao Salzburg i sada je novi čelnik.", "Dvostruki teret dobro se snašao. Osim toga, usprkos iscrpljujućim 3: 3 u četvrtak u Europskoj ligi protiv čelnika Premier lige Tottenhama, fokus nije izgubljen na LASK-u.", "\"Razlikuje vrhunske momčadi po tome što prelaze s međunarodnih utakmica protiv apsolutno vrhunskih protivnika u ligu\", rekao je Thalhammer.", "Sljedeći nastup u Europskoj ligi u četvrtak bit će manje uzbudljiv - s jedne strane jer se protivnik zove Ludogorez Razgrad, s druge strane jer šanse za prolazak u šesnaestinu finala već nema.", "Thalhammer bi se zato trebao rotirati, uostalom, najbolju utakmicu Bundeslige u Red Bull Salzburgu očekuje sljedeće nedjelje. Peter Michorl mogao bi izaći na ove dvije utakmice. Veznjak je na odmoru ostao u svlačionici zbog problema s mišićima na bedrima.", "Veliki je upitnik i iza upotrebe Mamoudoua Karamoka, koji je u finišu izbačen s terena. Rapid se penje do vrha dvojca Zahvaljujući padu Salzburga od 0-1 na FC Flyeralarm Admira u subotu, Rapid se također pogurao sa suverenim 3:", "1 pobjeda na TSV Prolactal Hartberg do jednog boda na \"bikovima\". : Hütteldorferu još uvijek nedostaju dva boda za neo-predvodnika LASK-a.", "Uvjerljivim nastupom u Štajerskoj Bečani su stekli puno samopouzdanja i za odlučujuću utakmicu Europske lige protiv Moldea u četvrtak.", "Trener Dietmar Kühbauer rotirao je protiv Arsenala, koristio je mnogo igrača iz drugog reda i dobio kritike nakon 1: 4. Prvi dio izračuna izrađen.", "Sa svježim snagama i gotovo najboljom postavom, Rapid je pokazao snažnu izvedbu protiv Hartberga u dugim dionicama s efikasnošću pred golom i snažnim obrambenim radom Hütteldorfer kao majstori učinkovitosti Zeleno-bijeli su se predstavili spremni za međunarodni izazov, nacionalno kao i do sada u jesen uspješan kao i posljednjih pet godina. 21 bod nakon deset kola najbolji je rezultat od 2015. godine, više od trenutnih 25 golova postignuto je u istom razdoblju prije 33 godine.", "Kelvin Arase i Ercan Kara pokazali su zašto u Hartbergu. Dvojica ofenzivnih igrača iskoristili su prve dvije prilike (2., 35.) za vodstvo od 2: 0, Arase je također dobio konačni rezultat (66.). “Moj cilj je zapravo bio cilj.", "Još me više raduje što su bile dvije ”, rekao je Arase u intervjuu za Sky, ističući mentalitet ekipe. „Budući da smo sada jako često imali engleske krugove, bilo je to puno truda, posebno u glavi.", "Samo smo pokušali proći mentalno i brzo doći do vodstva. To je uspjelo. ”Rapid se zatvara na vrhu stola Rapid se približava vrhu stola.", "Pobjedom u gostima s 3: 1 u Hartbergu, Hütteldorfer se ponovno miješa naprijed. Kara je svoj gol postigao već oštećen.", "Izgubio je jedan i pol zub u 22. minuti u sudaru s Bakaryjem Nimagom, koji je za ovu akciju vidio žuto i u 44. minuti morao napustiti teren sa žuto-crvenim. “Znali smo da će to biti teška utakmica, vrlo konkurentna.", "Prihvatili smo borbu. Nedostaje mi zub i pol zuba, ali imam asistenciju i cilj ”, rekla je Kara u intervjuu za Sky." ]
}