{
  "id" : "oE2iJ0qG",
  "url" : "https://kurier.at/wirtschaft/coronapandemie-sorgt-fuer-milliardeneinbussen-bei-big-oil/401178559",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:09:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3913604/81650355551629456_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronapandemie sorgt für Milliardeneinbußen bei Big Oil",
  "articleTitleTranslated" : "Pandemija Corone uzrokuje milijarde gubitaka za Big Oil",
  "articleContent" : [ "Die einst erfolgsverwöhnte Ölbranche blickt auf ein düsteres Jahr zurück: Der schwache Energieverbrauch aufgrund der Coronapandemie und die niedrigen Rohstoffpreise haben den europäischen Branchenriesen Shell und BP sowie den US-Giganten ExxonMobil und Chevron schwer zugesetzt.", "Und auch die Aussichten bleiben angesichts der Erwartung einer längerfristig gedämpften Nachfrage eher trüb. Doch schon vor der Coronakrise waren die Ölgiganten unter Druck: Angesichts der Energiewende suchen einige Unternehmen wie etwa die OMV nun ihr Heil in neuen Geschäftsbereichen.", "Die schwache Nachfrage nach der wichtigsten Energiequelle der Welt ließ den Gewinn der britisch-niederländischen Shell im vergangenen Jahr auf den niedrigsten Stand seit mindestens zwei Jahrzehnten schmelzen, wie das Unternehmen am Donnerstag mitteilte.", "Der Jahresgewinn fiel um 71 Prozent auf 4,8 Milliarden Dollar (4 Mrd. Euro).", "Doch Rivalen wie die britischen BP oder den US-Konzern Exxon traf es noch härter: Abschreibungen wegen der auf lange Sicht gedämpften Energiepreise brockten BP einen Verlust von 5,7 Milliarden Dollar ein, wie das Unternehmen vor wenigen Tagen bekannt gab.", "Verluste auch beim Mitbewerb Auch ExxonMobil machten Abschreibungen sowie Verluste in der Ölproduktion und im Raffineriegeschäft zu schaffen. Der US-Konzern häufte ein Minus von 22,4 Milliarden Dollar an und schrieb damit erstmals rote Zahlen als börsennotiertes Unternehmen.", "Auch der im internationalen Vergleich weit kleinere österreichische Öl- und Gaskonzern OMV erlitt im vergangenen Geschäftsjahr Gewinneinbußen. Der bereinigte Überschuss brach um mehr als die Hälfte auf 679 Millionen Euro ein.", "Für die Anleger, die im vergangenen Jahr einen massiven Einbruch der Kurse bei den Aktien von Big Oil zu verdauen hatten, gab es zuletzt auch gute Nachrichten. So will Shell die Quartalsdividende im ersten Quartal leicht anheben.", "Das wäre der zweite leichte Anstieg seit der Kürzung der Auszahlung zu Beginn des vergangenen Jahres. Auch OMV will die Ausschüttung um sechs Prozent auf 1,85 Euro je Aktie erhöhen. Für das laufende Geschäftsjahr dämpfen die Konzernchefs die Erwartungen.", "Das BP-Management etwa geht davon aus, dass sich der Ölverbrauch trotz nachlassender Reisebeschränkungen in den nächsten Jahren nur teilweise erholen kann. Der 112 Jahre alte Öl- und Gaskonzern will sich in Zukunft voll und ganz auf grüne Energie fokussieren.", "Bis zur Mitte des Jahrhunderts sollen alle Emissionen aus dem eigenen Betrieb auf null gesenkt werden. Auch Shell will in diese Richtung gehen und hat sich einen umfassenden Konzernumbau verschrieben, dem bis zu 9.000 Stellen zum Opfer fallen.", "Die Wiener OMV hingegen schlägt einen anderen Weg ein. Sie baute im vergangenen Jahr mit dem milliardenschweren Zukauf des Borealis-Konzerns ihr Petrochemiegeschäft stark aus.", "\"Chemische Produkte werden auch in einer CO2-armen Welt dringend gebraucht und sind deshalb ein attraktiver Wachstumsmarkt\", begründete Vorstandschef Rainer Seele seinen Kurs.", "Gerade in der Energiewende würden hochwertige Kunststoffe benötigt - etwa für Solaranlagen und Windräder sowie für Gegenstände des täglichen Bedarfs wie Smartphones oder wetterfeste Kleidung." ],
  "articleContentTranslated" : [ "Naftna industrija, jednom naviknuta na uspjeh, može se osvrtati na tmurnu godinu: slaba potrošnja energije uslijed pandemije korone i niske cijene sirovina pogodile su europske industrijske divove Shell i BP, kao i američke divove ExxonMobil i Chevron teško.", "A izgledi također ostaju prilično tmurni s obzirom na očekivanje da će potražnja biti dugoročno umanjena. Ali i prije koronske krize, naftni divovi bili su pod pritiskom: s obzirom na energetsku tranziciju, neke tvrtke poput OMV-a sada traže spas u novim poslovnim područjima.", "Slaba potražnja za najvažnijim svjetskim izvorom energije prouzročila je da se britansko-nizozemski Shell otopi na najnižu razinu u najmanje dva desetljeća, objavila je tvrtka u četvrtak.", "Godišnja dobit pala je za 71 posto, na 4,8 milijardi dolara (4 milijarde eura).", "No suparnici poput britanskog BP-a ili američke tvrtke Exxon pogođeni su još jače: amortizacija zbog dugoročno poniženih cijena energije slomila je BP u gubitku od 5,7 milijardi dolara, kako je tvrtka najavila prije nekoliko dana.", "Gubici također kod konkurenata ExxonMobil također su uzrokovali amortizaciju i gubitke u proizvodnji nafte i u rafiniranju. Američka grupa akumulirala je gubitak od 22,4 milijarde dolara i prva je bila u minusu kao tvrtka na listi.", "Austrijska grupa za naftu i plin OMV, koja je u međunarodnoj usporedbi znatno manja, također je pretrpjela pad dobiti u protekloj financijskoj godini. Prilagođeni višak srušio se za više od pola na 679 milijuna eura.", "Za one investitore koji su prošle godine morali probaviti ogroman pad cijene dionica dionica Big Oil-a, nedavno su bile i dobre vijesti. Shell želi u prvom tromjesečju lagano povećati kvartalnu dividendu.", "To bi bilo drugo blago povećanje od smanjenja isplata početkom prošle godine. OMV također želi povećati distribuciju za šest posto na 1,85 eura po dionici. Za tekuću financijsku godinu izvršni direktori prigušuju očekivanja.", "Primjerice, uprava BP-a pretpostavlja da će se potrošnja nafte moći samo djelomično oporaviti u sljedećih nekoliko godina unatoč smanjenju putničkih ograničenja. 112-godišnja naftna i plinska tvrtka želi se u budućnosti usredotočiti na zelenu energiju.", "Do sredine stoljeća sve emisije iz vlastitih operacija trebaju se smanjiti na nulu. Shell također želi ići u tom smjeru i obvezao se na sveobuhvatno restrukturiranje tvrtke koja će izgubiti do 9000 radnih mjesta.", "Bečki OMV, međutim, ide drugim putem. Prošle je godine značajno proširila svoje petrokemijsko poslovanje akvizicijom Borealis Grupe vrijednom milijardu dolara.", "\"Kemijski proizvodi hitno su potrebni čak i u svijetu s niskim udjelom CO2 i stoga su atraktivno tržište rasta\", objasnio je svoj tečaj izvršni direktor Rainer Seele.", "Posebno u energetskom prijelazu bila bi potrebna visokokvalitetna plastika - na primjer za solarne sustave i vjetroturbine, kao i za svakodnevne predmete poput pametnih telefona ili odjeće otporne na vremenske utjecaje." ]
}