{
  "id" : "OEaEW7iX",
  "url" : "https://kurier.at/kultur/buch/shakespeare-darf-nicht-einfach-so-fruehstuecken/401111427",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Shakespeare darf nicht einfach so frühstücken",
  "articleTitleTranslated" : "Shakespeare ne može tek tako doručkovati",
  "articleContent" : [ "Später macht Mutter einen Brei aus Beinwell und Rhabarberstängel. Der studierte Arzt bringt eine tote Kröte für Judith, er wird hinauskomplimentiert. Niemand merkt, dass der Bruder Judith aus dem Bett hebt und sich selbst hineinlegt.", "Er will sich opfern. Er will, dass sie lebt ... Maggie O’Farrell hat die gängigen Heilkräuter des 16.  Jahrhunderts studiert. Zumindest wie sie riechen, wollte sie wissen, während sie „Judith und Hamnet“ schrieb.", "Wie das ist, Todesangst ums Kind zu haben, weiß sie sowieso: Ihre Tochter hat eine schwere Allergie auf Erdnüsse. Es ist bereits lebensgefährlich, wenn am Nachbartisch jemand Erdnussflips isst. Man weiß wenig über William Shakespeare.", "Man weiß so gut wie nichts über seine Ehefrau – außer: Sie war 26, er 18, als sie heirateten. (Sie überlebte ihn). Gern wird, einfach so, behauptet, Anne/Agnes habe ihn dazu dank Schwangerschaft gezwungen.", "Im Roman ist es eine Liebesheirat, und es blieb Liebe – dass sein Sohn starb: Man findet diese Qual in Dramen und Sonetten, man findet Hamnet in „Hamlet“. Hamnet und Hamlet, da ist derselbe Name. Das alles ist so fern und in „Judith und Hamnet“ so nah.", "So mitfühlend. Lesen macht nicht nur die Augen feucht, es verursacht körperlichen Schmerz, es macht Angst, es ist etwas faul ... „Vielleicht liegt es an diesem Nebel, dieser flussgetränkten Luft, wer weiß ...", "Ein wachsendes Unbehagen beschleicht ihn, eine dunkle Vorahnung, als ob ihm irgendetwas blüht“ (Seite 401). Bild oben: Shakespeare, ums Jahr 1600 gezeichnet Maggie O’Farrell: „Judith und Hamnet“ Übersetzt von Anne-Kristin Mittag.", "Piper Verlag. 416 Seiten. 22,90 Euro KURIER-Wertung: **** und ein halber Stern Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Kasnije majka pravi kašu od peteljki gaveza i rabarbare. Obučeni liječnik donosi mrtvu krastaču za Judith, pohvaljuju ga. Nitko ne primjećuje da brat podiže Judith iz kreveta i stavi se u nju.", "Želi se žrtvovati. Želi da ona živi ... Maggie O’Farrell proučavala je uobičajeno ljekovito bilje iz 16. stoljeća. Barem kako mirišu, željela je znati dok je pisala \"Judith i Hamnet\".", "Ona zna kako je ionako uplašiti se za svoje dijete: vaša kći ima ozbiljnu alergiju na kikiriki. Već je opasno po život ako netko pojede jastučiće kikirikija za susjednim stolom. O Williamu Shakespeareu malo se zna.", "O njegovoj supruzi ne znamo gotovo ništa, osim: Ona je imala 26, a on 18 godina kad su se vjenčali. (Preživjela ga je). Ljudi vole reći, baš tako, da ga je Anne / Agnes na to natjerala zahvaljujući trudnoći.", "U romanu je to ljubavni brak, a ljubav je ostala - da mu je sin umro: Tu agoniju pronalazite u dramama i sonetima, Hamneta nalazite u \"Hamletu\". Hamnet i Hamlet, postoji isto ime. Sve je to tako daleko i tako blizu u “Judith i Hamnet”.", "Tako suosjećajna. Čitanje ne samo da vlaži oči, ono uzrokuje fizičku bol, plaši, ima nečeg ribljeg ... “Možda je to zbog ove magle, ovog rijekom natopljenog zraka, tko zna ...", "Zaokuplja ga sve veća nelagoda, nejasna slutnja, kao da mu se nešto sprema “(str. 401). Gore: Shakespeare, nacrtan oko 1600. Maggie O’Farrell: \"Judith i Hamnet\" Prevela Anne-Kristin Mittag.", "Izdavačka kuća Piper. 416 stranica. 22,90 eura KURIER ocjena: **** i pol zvjezdice Osigurajte neograničen pristup svim KURIER digitalnim sadržajima: Plus sadržaji, ePaper, internetski časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}