{
  "id" : "OElkvcRb",
  "url" : "https://sport.orf.at/stories/3071350/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-02T20:30:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gmunden gewinnt OÖ-Derby – Wiener Derby an BC Vienna",
  "articleTitleTranslated" : "Gmunden je pobijedio derbi Gornje Austrije - Bečki derbi u BC Vienna",
  "articleContent" : [ "Gmunden gewinnt OÖ-Derby – Wiener Derby an BC Vienna Die Swans Gmunden haben das Oberösterreich-Derby der Basketball-Bundesliga am Samstag für sich entschieden.", "Enis Murati warf sein Team mit 36 Punkten zu einem 92:75-(48:34)-Sieg gegen die Flyers Wels, Gmunden schob sich in der Tabelle auf Platz drei, zwei Punkte hinter Leader Klosterneuburg, nach vor. Die Dukes sind erst am Sonntag (17.30 Uhr) gegen Kapfenberg im Einsatz.", "Punktegleich mit Gmunden ist der BC Vienna Zweiter (je 18), er setzte sich im Wiener Derby gegen Nachzügler Timberwolves souverän 110:65 (58:27) durch. Graz rutschte hingegen mit einer 90:102-(42:42)-Niederlage gegen Traiskirchen samt 16 Zählern auf Rang vier zurück.", "Der erst zweite Saisonerfolg von Schlusslicht Traiskirchen bedeutete für die Steirer einen Rückschlag im Kampf um die Top sechs, das Gedränge dahinter ist groß. Auch Wels (5.) und St. Pölten (6.) halten bei 16 Zählern, dahinter lauern noch Kapfenberg (14) und Oberwart (12).", "Die Gunners zogen am Samstag in St. Pölten mit 80:81 (35:52) den Kürzeren. Mehr dazu in Österreichische Basketballligen" ],
  "articleContentTranslated" : [ "Gmunden pobijedio u derbiju Gornje Austrije - Bečki derbi BC Beču Swans Gmunden u subotu su pobijedili derbi Gornje Austrije u košarkaškoj Bundesligi.", "Enis Murati bacio je svoju momčad s 36 bodova na pobjedu 92: 75 (48:34) protiv Flyersa Welsa, Gmunden se popeo na treće mjesto na tablici, dva boda zaostatka za liderom Klosterneuburgom. Vojvode djeluju samo protiv Kapfenberga u nedjelju (17.30).", "Jednako bodovno s Gmundenom, BC Beč je drugi (po 18), u bečkom je derbiju prevladao protiv lutalica Timberwolvesa 110: 65 (58:27). S druge strane, Graz se vratio na četvrto mjesto porazom 90: 102 (42:42) protiv Traiskirchena sa 16 poena.", "Jedina druga ovosezonska pobjeda u sezoni Traiskirchen značila je zastoj Štajercima u borbi za prvih šest, gužva iza njih je velika. Wels (5.) i St. Pölten (6.) također drže 16 bodova, a slijede Kapfenberg (14) i Oberwart (12).", "Topnici su izgubili u subotu u St. Pöltenu sa 80:81 (35:52). Više o tome u austrijskim košarkaškim ligama" ]
}