{
  "id" : "oeLphnlG",
  "url" : "https://kaernten.orf.at/stories/3076967/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-20T18:17:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Kabelpflug verlegt Stromkabel schneller",
  "articleTitleTranslated" : "Novi kabelski plug brže postavlja energetske kabele",
  "articleContent" : [ "Das lange Gespann aus Zugmaschine, Kabelpflug und Traktor hinterlässt Eindruck bei den Anrainern.  Stefan Tomasch ist Kabelmonteur bei Kärnten Netz: „Es ist immer ein bisschen Aufruhr, wenn wir kommen.", "Das ganze Gespann ist ca. 80 bis 90 Meter lang.  Aber wenn sie sehen, wie gut das geht und dass nachher alles sauber ist, ist Ruhe und alle sind zufrieden.“ Zwei Meter tief verlegt Mittels Zugmaschine arbeitet sich der Dreifach-Pflug in fast zwei Metern Tiefe durch das Erdreich.", "Drei 20-kV-Kabelsysteme werden hier für eine effizientere Stromversorgung verlegt.  Dazu kommt ein Leerrohr für den Ausbau des Glasfasernetzes.  Kärntenweit ist es der erste maschinelle Einsatz dieser Art, so Projektleiter Karl Bader: „Innerhalb kürzester Zeit habe ich drei Kabelsysteme verlegt, es ist kostengünstiger.", "Für die Grundstücksbeisitzer ist es erfreulich, weil kein Materialaustausch stattfindet und die ertragreiche Humusschicht bleibt erhalten. “Freileitung nicht mehr benötigt Eine Vorhut kümmert sich um die Trassenaufbereitung, eine Nachhut sorgt dafür, dass der Flurschaden im Rahmen bleibt.", "Die betroffenen Grundstücksbesitzer werden entschädigt.  Die jetzige Freileitung wird in Zukunft der Geschichte angehören, auch die Trafostation wird durch eine neue ersetzt.", "Verteilernetz bei Völkermarkt wird ausgebaut Kärnten Netz baut östlich von Völkermarkt das Verteilernetz aus, um dem steigenden Leistungsbedarf in den Indutrieparks gerecht zu werden.", "Dabei kommt erstmals ein Dreifach-Kabelpflug zum Einsatz, der genutzt wird, um alte Freileitungen abzubauen und ins Erdsystem einzugraben.  Erdverkabelungen wie diese können aber nicht überall eingesetzt werden, so der Bereichsleiter Netzbau, Jürgen Dörfler: „Als Faustformel kann man sagen, in der Nieder- und mittelspannung ist die Kabelvariante Stand der Technik und wird auch von uns eingesetzt.", "Bei neuen Anlagen wird nur noch in Kabelvarianten gegraben.  Je höher die Spannungsebene wird, desto herausfordernder wird es technisch, das ist im Einzelfall zu evaluieren.“ 1,3 Millionen werden in den Ausbau investiert, 6,2 Kilometer Streckennetz insgesamt erneut.", "Im kommenden Frühjahr sollen die Arbeiten abgeschlossen sein." ],
  "articleContentTranslated" : [ "Duga kombinacija traktora, kabelskog pluga i traktora ostavlja dojam na stanovnike. Stefan Tomasch je monter kabela u Kärnten Netz: „Uvijek je malo previranja kad dođemo.", "Cijela ekipa duga je oko 80 do 90 metara. Ali kad vide kako to dobro funkcionira i da je nakon toga sve čisto, vlada mir i svi su zadovoljni. ”Polaganje dva metra duboko Trostruki plug traktorom probija se kroz zemlju na dubini od gotovo dva metra.", "Ovdje su položena tri kabelska sustava od 20 kV za učinkovitije napajanje. Tu je i prazan kanal za širenje optičke mreže. To je prvi stroj ove vrste u Koruškoj, kaže voditelj projekta Karl Bader: „Postavio sam tri kabelska sustava u vrlo kratkom roku, isplativije je.", "Za vlasnike imanja to je dobra vijest jer nema razmjene materijala i zadržava se visoko prinosni sloj humusa. \"Nadzemni vod više nije potreban. Prethodna briga brine se o pripremi rute, stražnji štit osigurava da šteta na zemlji ostane u granicama.", "Vlasnici imovine koji su pogođeni bit će nadoknađeni. Trenutni nadzemni vod bit će dio povijesti u budućnosti, a transformatorska će stanica također biti zamijenjena novom.", "Proširuje se distribucijska mreža na Völkermarktu Kärnten Netz širi distribucijsku mrežu istočno od Völkermarkta kako bi udovoljila sve većoj potražnji za snagom u industrijskim parkovima.", "Po prvi puta koristi se trostruki kabelski plug koji se koristi za demontažu starih nadzemnih vodova i njihovo ukopavanje u zemljani sustav. Međutim, podzemno kabliranje poput ovog ne može se koristiti svugdje, kaže Jürgen Dörfler, voditelj izgradnje mreže: „U pravilu se može reći da je varijanta kabela najsuvremenija u niskom i srednjem naponu, a koristimo je i mi.", "U slučaju novih sustava kopaju se samo inačice kabela. Što je viši nivo napona, to tehnički postaje izazovniji. To se mora procijeniti od slučaja do slučaja. ”U proširenje će se uložiti 1,3 milijuna, što je ukupno 6,2 kilometara rute mreže.", "Posao bi trebao biti gotov sljedećeg proljeća." ]
}