{
  "id" : "oEqoOTUA",
  "url" : "https://kurier.at/kultur/medien/experte-im-orf-talk-ueber-langen-corona-lockdown-mit-dorfmannschaft-in-der-champions-league/401159880",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T13:18:14Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4880103/imzentrumtotale.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Experte in ORF-Talk: \"Mit Dorfmannschaft in der Champions League\"",
  "articleTitleTranslated" : "Stručnjak za razgovor ORF-a: \"Sa seoskim timom u Ligi prvaka\"",
  "articleContent" : [ "Bei \"Im Zentrum\" traf am Sonntag eine Expertenrunde zusammen, die eine Woche nach dem Kickl-Auftritt einen wohltuenden Kontrast darstellte.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die Zahlen geben einen Lockdown nicht mehr her, polterte FPÖ-Klubchef Herbert Kickl noch vor einer Woche in der ORF-Diskussionssendung „Im Zentrum“.", "In brachialer Manier schlug er sich auf die Seite der Corona-Skeptiker im Land. Es war eine Politikerrunde, die lange Zeit damit beschäftigt war, die aggressiven Argumente zu entkräften und sich dabei zwangsläufig manch Scharmützelchen lieferte.", "Nun, eine Woche später, lieferte der ORF eine Art Gegenentwurf:", "Fünf anerkannte Experten und Expertinnen auf ihrem Gebiet, wohlbekannt aus dem langen Jahr der Pandemie, saßen mit Gesundheitsminister Rudolf Anschober, der nicht gerade als geiferndes Rumpelstilzchen bekannt ist, in der sonntagabendlichen Talkrunde beisammen.  :", "Zum Thema \"Viruslast und Dauerfrust - Ausnahmezustand bis Ostern?\" Was nicht heißt, dass nicht Kritik geübt wird. Aber das \"Wie\" ist entscheidend, und wie es unterfüttert ist. Medizinethiker Ulrich Körtner arbeitet sich gleich einmal an der Regierungskommunikation über Pressekonferenzen ab. ", "Diese erfolge zumeist „von oben nach unten in Form von Instruktionen\" und \"nicht auf Augenhöhe\". \"Wenn man jetzt nur sagt, wir wollen jetzt abstrakte Zahlen erreichen, ist für die Bevölkerung noch nicht klar, warum und weshalb“, sagt Körtner.", "Etwas zynisch merkt er an, dass es „fast ein Glücksfall“ sei, „dass es jetzt diese neue Mutation gibt. … Weil jetzt plötzlich wieder eine Einstimmigkeit vorgeführt wurde, von der man nur hoffen kann, dass das weiter so bleibt“", "Anschober selbstkritisch Moderatorin Claudia Reiterer spricht aktuell rückläufige Vertrauenswerte für den Gesundheitsminister an und fragt, was er „selbstkritisch“ ändern würde an der Kommunikation.  “", "Anschober beweist zunächst erneut, dass er einer der wenigen Politiker ist, die Fehler zugeben können: „Einerseits sind Fehler passiert, die verunsichern, keine Frage“", "Andererseits folgt gleich einer der Standardsätze des Grünen: „Wir haben halt die schwerste Pandemie seit hundert Jahren, es ist nicht gar so einfach und in anderen Ländern haben wir die selbe Situation“", "Welchen Fehler er als Beispiel nennen könnte, fragt Reiterer.  “", "Nach den hoffnungsfrohen Öffnungsschritten im Sommer „die Menschen wieder mitzunehmen, in die schwierige Phase des Herbstes, das haben wir in der Kommunikation viel zu wenig geschafft, das muss man sich selbstkritisch anschauen“, meint Anschober. ", "Das habe nicht immer mit Einstimmigkeit zu tun, sondern mit Klarheit. Die Partei, deren Namen nicht genannt wird In der vergangenen Woche sei viel Zeit investiert worden in einen Dialog mit der Wissenschaft und auf politischer Ebene.", "\"Bis auf eine Fraktion\" würden alle grundsätzlich hinter der Linie der Lockdown-Verlängerung stehen, meint Anschober. Körtner nimmt sich \"die Partei, deren Namen nicht genannt werden soll\" später noch vor.", "Wenn er sich die jüngste Demonstration in Wien ansehe, ohne Mindestabstand, ohne Masken, \"und dann setzt sich einer als 'Möchtegern-Trump' ins Studio und droht dann: 'Passt's auf, das nächste Mal sind es nicht 10.000, sondern 30.000, 40.000, 50.000 und dann werdet ihr schon mal sehen ...\"", "Gemeint ist FPÖ-Chef Norbert Hofer mit seinen Aussagen vom Sonntag. Er hoffe, so Körtner, dass die Kakophonie in der Politik nicht bald wieder los geht. \"Strenge Maßnahmen und Eigenverantwortung schließen einander nicht aus\", sagt er.", "Die Epidemiologin Eva Schernhammer weist darauf hin, dass die Belastung durch die Lockdowns in verschiedenen Gesellschaftsbereichen sehr ungleich verteilt war. „Wir alle müssen jenen, die die se Gesellschaft am Laufen gehalten haben, mehr Dank zollen“, sagt sie.", "Sie erklärt in der Diskussion noch einmal, was zu tun ist, bis die Durchimpfungsrate zu greifen beginnt. Die gegenwärtigen Maßnahmen hält sie für „mehr als angebracht“, bei der zweiten Welle aber „um eine Spur zu spät“, sodass man „jetzt zu tun hat, dass man mit den Zahlen wieder herunterkommt“", "B 1.1.7 und P.1 Virusimmunologe Andreas Bergthaler vom CeMM Forschungszentrum für Molekulare Medizin erklärt die Verbreitung der britischen Virus-Variation und dass an seinem Institut bis spätestens Dienstag feststehen sollte, ob sich die bisherigen Verdachtsfälle im Land bestätigt haben.  “", "Die Sequenzierung des Virus sei durch Eigeninitiative der Österr. Akademie der Wissenschaften entstanden und mit institutionenübergreifender Zusammenarbeit (Ages, MedUni Wien) durchgeführt worden. Die brasilianisch-japanische P.1-Variante sei bisher in Österreich noch nicht festgestellt worden.", "Auch ihm bereite diese Mutation Sorge, es weise eine zusätzliche Mutation an der Stelle auf, wo das Virus an die Zelle andockt. Daher könnte es die Wirkung von Antikörpern genau dort behindern und daher die Wirkung der Impfungen gefährden.", "Vakzinologin Ursula Wiedermann-Schmidt berichtet, dass die derzeit in Österreich verabreichten Impfstoffe gegen die britische Mutation wirksam seien, bei P.1 gebe es hingegen noch keine Erkenntnisse. Parallel dazu werde versucht, neue Impfstoffe herzustellen, die den Mutationen gerecht werden können.", "\"Situation wird immer komplexer\" Für Simulationsforscher Niki Popper ist die neue Mutation ebenfalls eine Herausforderung. „Die Situation wird immer komplexer, für uns alle“.", "Aber mit den Daten des CeMM und der Info, um wieviel infektiöser der neue Virusstamm sei, könne sein Team in der TU-Wien dann wieder arbeiten, um den Verlauf der Pandemie prognostizieren zu können.", "Er müsse dauernd Bergthaler und andere Kollegen nach Daten fragen und mache sich damit „unbeliebt“, sagt Popper.", "Die wissenschaftliche Zusammenarbeit sei aber, jetzt im Ernst gesprochen, \"irrsinnig positiv.“ Auch Anschober hebt hervor, „was da auf diesem Planeten an fantastischen Kooperationen in der Wissenschaft passiert“. ", "Noch im Jahr 2021 sei es „fixer Plan“, eine Regierungsinstitution zu schaffen, die diverse Forschungsaktivitäten noch stärker bündelt. Die Sache mit dem Marathon Bevor es aber allzu heimelig wird im Fernsehstudio, greift wieder Medizinethiker Körtner ein.", "Er plädiert für realistische Ziele und greift Anschobers Marathon-Metapher von der sonntäglichen Pressekonferenz auf.  „Noch zehn Kilometer, dann haben wir’s aber wirklich geschafft\", beschreibt Körtner Anschobers sprachliches Bild. ", "\"Aber was ist, wenn nach den zehn Kilometern eine Abbiegung kommt: 'Noch einmal zwanzig Kilometer'? “ Er verstehe schon, dass Politiker Sicherheit vermitteln müssen, auf der anderen Seite wisse Anschober sicher genau, dass er weiter mit Unsicherheiten agieren muss.", "Es gelte, nicht bloß reaktiv, sondern proaktiv zu agieren.", "„Und wenn Sie sich ehrlich sind: Es war auch im Herbst zu lange bloß reaktiv und dann auch von zu viel Partikularinteressen getragen.“ Damit meint er die „politische Normalität, „unterschiedliche Interessensgruppen“ und „Interessenskonflikte zwischen Bund und Ländern“.", "Die seien aber „ein Stück weit normal“. „No Na“, sagt der bundesdeutsche Experte, der sein Österreichisch an der Uni Wien offenbar gelernt hat. Die Sache mit dem Impfen Dieses Beispiel zu nennen, genügt Körtner noch nicht.", "Dass beim „Impfen, Impfen, Impfen“ nicht alles gut gelaufen sei, „da müssen wir nicht noch einmal drüber reden. Da hätte am Anfang einiges besser laufen können, das wissen Sie auch“, sagt er in Richtung Anschober.", "Anschober schüttelt den Kopf. „Doch, das glaub ich schon“, sagt Körtner. „Naa, absolut nicht“, sagt Anschober, „können wir gerne ausdiskutieren“.", "Körtner: „Lassen wir das mal ...“ Reiterer meint, er solle den Vorwurf konkretisieren. © Bild: Screenshot: tvthek.orf.at Körtner erklärt, „gelinde gesagt“, sei der Start „ungünstig“ gelaufen.", "Es sei wieder einmal „ein Licht am Ende des Tunnels“ vermittelt worden, und „dann sind wir da wieder nicht.“ Auch die Forschung für die Impfung von Kindern, sei, proaktiv gesehen, wichtig für einen geordneten Schulbetrieb.", "Anschober: \"Nur ein symbolischer Akt\" Anschober sagt, der Auftakt sei europaweit so konzipiert gewesen, einen gemeinsamen Startpunkt zu setzen.", "„Wenn das nicht rübergekommen ist, dass das zunächst nur ein symbolischer Akt gewesen ist, wo wir euphorisch signalisiert haben: So, jetzt haben wir das, wovon wir im Frühling geträumt haben.\" Eine Pilotphase sei immer geplant gewesen.", "Aber er habe daraus gelernt: „Kommunikation ist der Schlüssel von dem, was in der Öffentlichkeit dann überbleibt.\" So kann man es auch sagen.  Körtner lässt sich damit nicht abspeisen, spricht von \"logistischen Schwächen\".", "Anschober fordert erneut konkrete Beispiele. Körtner will kein reines Zweiergespräch führen. Anschober wendet sich gegen Andeutungen. Reiterer springt ein und sagt, es gehe um die allgemeine Beobachtung, dass weit nicht alle vorhandenen Impfdosen so schnell wie möglich verimpft worden seien.", "Anschober sagt: „Es braucht immer Restbestände, damit das System in sich greift.“ Immerhin habe man am Sonntag die Schwelle von 100.000 Impfungen überschritten. Wiedermann-Schmidt erinnert daran, dass eine möglichst gleichmäßige Verteilung über alle neun Bundesländer angestrebt wurde.", "Auch müsste jeweils eine zweite Dosis für jeden Impfling sichergestellt sein. Auf die Kinder werde nicht vergessen, es sei nur die Priorität auf jene Gruppen gelegt worden, „die die schwersten Verläufe haben und sterben können“.", "Das lebende Dokument Der Impfplan sei „ein lebendes Dokument“ sagt Wiedermann-Schmidt. Je mehr Impfstoff zur Verfügung steht, desto mehr könne der Plan verändert werden. Ein „lebendes Dokument“, das würde sich wohl auch so mancher Politiker oft wünschen. ", "Aussagen wie „das Licht am Ende des Tunnels“ bleiben aber in der öffentlichen Wahrnehmung wie in Stein gemeißelt. Reiterer stellt dann das Impf-Dashboard Österreichs dem von Italien gegenüber.", "Der Befund: Das italienische sei wesentlich detaillierter, weise auch regionale Zahlen aus und schlüssele nach Bevölkerungsgruppen auf. Popper: \"Trainieren muss man vorher\" Niki Popper, wenngleich dafür nicht zuständig, erklärt die Datensituation in Österreich.", "Das EMS-Meldesystem sei bundesweit aufgesetzt, aber auch Systeme, die mit länderweiser Einmeldung funktionieren - wie das des vielgerühmten deutschen Robert-Koch-Instituts - seien nicht das Maß aller Dinge.", "Fakt sei: „Ich kann nicht mit einer Dorfmannschaft in der Champions League spielen. Und es nutzt mir auch nichts, wenn ich reinbrülle: Spielt’s schneller!  Trainieren muss man vorher.“ Das sei offenbar in Österreich vor der Pandemie nicht passiert.", "Hier sei „viel Luft nach oben“. Er halte Föderalismus als Bürger demokratiepolitisch für sehr wichtig, aber als Forscher müsse er sagen: “Wenn die eine Hand der anderen irgendwelche Zahlen nicht sagen will, weil Befindlichkeiten da sind, freuen wir uns nicht, um es höflich zu sagen“", "„Zahlen sind mit großer Vorsicht zu sehen“, fasst Popper zusammen.  “ Darum habe er für seine Simulationen auch noch kein Dashboard eingerichtet. Zurückhaltung ist einer der größten Vorzüge von Wissenschaftlichkeit.", "Auch in Fernsehdiskussionen. Da darf sich dann auch zwischendurch ein „DER Virus“ hineinschummeln. Man sieht: Das kann auch Experten passieren. Die vielzitierten neun Millionen Hobby-Virologen wird's freuen." ],
  "articleContentTranslated" : [ "U \"U centru\" skupina stručnjaka sastala se u nedjelju, što je tjedan dana nakon izvedbe Kickla bio ugodan kontrast.", "* Izjava o odricanju odgovornosti: TV dnevnik je strogo subjektivni sažetak TV večeri. * Brojevi više nisu zaključavanje, glasio je šef kluba FPÖ Herbert Kickl prije tjedan dana u programu za raspravu ORF-a \"U centru\".", "Na brutalan način stao je na stranu skenera skenera u zemlji. Bila je to runda političara koja je dugo bila zauzeta opovrgavanjem agresivnih argumenata i neizbježno je dovela do nekih prepucavanja.", "Pa, tjedan dana kasnije, ORF je iznio svojevrsni protuprijedlog:", "Pet priznatih stručnjaka u svom području, dobro poznatih iz duge godine pandemije, sjedilo je zajedno s ministrom zdravstva Rudolfom Anschoberom, koji nije baš poznat kao slini Rumpelstiltskin, u nedjeljnoj večernjoj panel diskusiji. :", "Na temu \"Virusno opterećenje i stalna frustracija - izvanredno stanje do Uskrsa?\" Što ne znači da se kritike ne iznose. Ali \"kako\" je presudno i kako se mijenja. Medicinski etičar Ulrich Körtner odmah radi na vladinoj komunikaciji putem konferencija za tisak.", "To se uglavnom radi \"od vrha do dna u obliku uputa\", a \"ne u razini očiju\". \"Ako samo kažete da sada želimo postići apstraktne brojke, stanovništvu još nije jasno zašto i zašto\", kaže Körtner.", "Pomalo cinično, primjećuje da je \"sada gotovo sreća\" \"što je sada tu nova mutacija. ... Jer sad je odjednom opet demonstrirano jednoglasje, iz kojeg se može samo nadati da će i dalje biti \"", "Samokritična moderatorica Anschobera Claudia Reiterer trenutno se obraća opadajućim vrijednostima povjerenja za ministra zdravstva i pita što bi on \"samokritično\" promijenio u smislu komunikacije. \"", "U početku Anschober još jednom dokazuje da je jedan od rijetkih političara koji može priznati pogreške: \"S jedne strane, dogodile su se pogreške zbog kojih se ljudi osjećaju nesigurno, nema sumnje\"", "S druge strane, odmah slijedi jedna od standardnih rečenica Zelenih: \"Jednostavno imamo najgoru pandemiju u posljednjih sto godina, to nije tako lako, a u drugim zemljama imamo istu situaciju\"", "Koju bi grešku mogao dati kao primjer? Pita Reiterer. \"", "Nakon nadanih uvodnih koraka u ljeto, \"Vraćajući ljude sa sobom u tešku fazu jeseni, postigli smo premalo komunikacije, morate to gledati samokritično\", kaže Anschober.", "To nije uvijek povezano s jednoglasnošću, već s jasnoćom. Stranka čije se ime ne spominje Posljednjih tjedan dana uloženo je puno vremena u dijalog sa znanošću i na političkoj razini.", "\"Osim jedne frakcije\", svi oni stoje iza crte produženja zaključavanja, kaže Anschober. Körtner kasnije preuzima \"stranku čije se ime ne smije spominjati\".", "Ako pogleda nedavnu demonstraciju u Beču, bez minimalne udaljenosti, bez maski \", a onda netko sjedne u studio kao 'wannabe Trump' i zaprijeti:\" Pazite, sljedeći put nije 10 000, već 30 000, 40 000 , 50.000 i tada ćete vidjeti ... \"", "Misli se na šefa FPÖ-a Norberta Hofera sa svojim izjavama u nedjelju. Nada se, prema Körtneru, kakofonija u politici neće uskoro početi ponovno. \"Stroge mjere i osobna odgovornost međusobno se ne isključuju\", kaže on.", "Epidemiologinja Eva Schernhammer ističe da je teret zaključavanja bio vrlo neravnomjerno raspoređen u različitim područjima društva. \"Svi moramo zahvaliti onima koji su održavali ovo društvo\", kaže ona.", "U raspravi ona ponovno objašnjava što treba učiniti dok cijepljenje ne počne zavladati. Smatra da su trenutne mjere \"više nego prikladne\", ali za drugi val \"malo prekasno\", tako da \"sada morate ponovo riješiti brojeve\"", "B 1.1.7 i P.1 Virusni imunolog Andreas Bergthaler iz CeMM-ovog istraživačkog centra za molekularnu medicinu objašnjava širenje britanske varijacije virusa i da bi na njegovom institutu trebalo biti jasno najkasnije do utorka jesu li potvrđeni prethodni sumnjivi slučajevi u zemlji. \"", "Sekvenciranje virusa inicijativa je Austrije. Akademija znanosti stvorena je i provodi se uz međuinstitucionalnu suradnju (Ages, MedUni Beč). Brazilsko-japanska varijanta P.1 još nije identificirana u Austriji.", "Također je zabrinut zbog ove mutacije, jer ona ima dodatnu mutaciju na mjestu gdje virus pristaje na stanici. Stoga bi moglo ometati djelovanje antitijela upravo tamo i time ugroziti učinkovitost cijepljenja.", "Vakcinologinja Ursula Wiedermann-Schmidt izvještava da su cjepiva koja se trenutno daju u Austriji učinkovita protiv britanske mutacije, ali još uvijek nema podataka o P.1. Istodobno se pokušavaju proizvesti nova cjepiva koja mogu opravdati mutacije.", "\"Situacija postaje sve složenija\" Za istraživača simulacije Nikija Poppera nova mutacija također predstavlja izazov. \"Situacija postaje sve složenija, za sve nas\".", "No s podacima iz CeMM-a i informacijama o tome koliko je novi soj virusa zarazniji, njegov tim s Tehničkog sveučilišta u Beču tada može ponovno raditi kako bi mogao predvidjeti tijek pandemije.", "Mora neprestano tražiti podatke od Bergthalera i ostalih kolega i čini se \"nepopularnim\", kaže Popper.", "Međutim, znanstvena je suradnja sada, s ozbiljnošću, \"nevjerojatno pozitivna\". Anschober također naglašava \"kakva se fantastična znanstvena suradnja događa na ovom planetu\".", "2021. godine još uvijek je \"fiksni plan\" stvoriti vladinu instituciju koja još više povezuje razne istraživačke aktivnosti. Pitanje maratona Prije nego što postane previše ugodno u TV studiju, medicinski etičar Körtner ponovno intervenira.", "Zagovara realne ciljeve i preuzima Anschoberovu maratonsku metaforu s nedjeljne konferencije za novinare. \"Još deset kilometara, ali tada smo stvarno uspjeli\", opisuje jezičnu sliku Körtner Anschober.", "„Ali što ako nakon deset kilometara uslijedi zaokret:„ Još dvadeset kilometara “?“ Razumije da političari moraju prenijeti sigurnost, s druge strane, Anschober sigurno zna da mora i dalje djelovati s neizvjesnostima.", "Nije stvar samo u reagiranju, već u proaktivnom djelovanju.", "„I ako ste iskreni: u jesen je predugo reagirao, a zatim ga je podržao previše određenih interesa.\" Pod tim podrazumijeva „političku normalnost\", različite interesne skupine \"i„ sukob interesa između savezne i državne vlade \".", "Ali oni su \"donekle normalni\". \"Ne\", kaže njemački stručnjak, koji je svoj austrijski jezik očito naučio na bečkom sveučilištu. Pitanje cijepljenja Dati ovaj primjer Körtneru nije dovoljno.", "Činjenica da „cijepljenje, cijepljenje, cijepljenje“ nije išlo dobro, „ne moramo ponovno razgovarati o tome. Na početku je puno toga moglo proći bolje, i to znate ”, kaže u smjeru Anschobera.", "Anschober odmahuje glavom. \"Da, mislim da je tako\", kaže Körtner. \"Pa, apsolutno ne\", kaže Anschober, \"o tome možemo razgovarati sa zadovoljstvom\".", "Körtner: \"Ostavimo to ...\" Reiterer misli da bi trebao potkrijepiti optužbu. © Slika: Snimka zaslona: tvthek.orf.at Körtner objašnjava, \"blago rečeno\", početak je bio \"nepovoljan\".", "Još jednom je preneseno „svjetlo na kraju tunela“ i „onda opet nismo tamo.“ Istraživanje cijepljenja djece također je proaktivno važno za uredan rad škole.", "Anschober: \"Samo simboličan čin\" Anschober kaže da je početak osmišljen u cijeloj Europi kako bi se postavila zajednička polazna točka.", "„Ako se nije naišlo, to je isprva bio samo simboličan čin, gdje smo euforično signalizirali: Eto, sad imamo ono o čemu smo sanjali u proljeće.“ Pilot faza je uvijek bila planirana.", "Ali iz toga je naučio: „Komunikacija je ključ onoga što ostaje u javnosti.\" To se također može reći. Körtner ne dopušta da se njime folira, govori o „logističkim slabostima\".", "Anschober ponovno poziva na konkretne primjere. Körtner ne želi razgovarati jedan na jedan. Anschober se okreće protiv aluzija. Reiterer stupa i kaže da je riječ o općem zapažanju da daleko nisu sve dostupne doze cjepiva cijepljene što je brže moguće.", "Anschober kaže: \"Uvijek su mu potrebne zaostale zalihe kako bi sustav stupio na snagu.\" Napokon, u nedjelju je premašen prag od 100 000 cijepljenja. Wiedermann-Schmidt podsjeća da je cilj bio što ravnomjernija distribucija u svih devet saveznih država.", "Za svakog cjepiva također treba osigurati drugu dozu. Djeca se ne zaboravljaju da su prioritet imali samo one skupine „koje imaju najteže tečajeve i mogu umrijeti“.", "Živi dokument Plan cijepljenja \"živi je dokument\", kaže Wiedermann-Schmidt. Što je više cjepiva dostupno, to se više može promijeniti plan. \"Živi dokument\", to je ono što bi mnogi političari često željeli.", "Izjave poput \"svjetla na kraju tunela\" ostaju u percepciji javnosti kao da su postavljene u kamenu. Reiterer zatim uspoređuje austrijsku nadzornu ploču cijepljenja s talijanskom.", "Nalaz: Talijan je puno detaljniji, također pokazuje regionalne brojeve i raščlanjen prema skupinama stanovništva. Popper: \"Morate prethodno trenirati\", Niki Popper, iako nije odgovoran za to, objašnjava situaciju s podacima u Austriji.", "EMS sustav izvještavanja uspostavljen je u cijeloj zemlji, ali sustavi koji rade s registracijom po zemljama - poput onog poznatog njemačkog Instituta Robert Koch - nisu mjerilo svih stvari.", "Činjenica je: “Ne mogu igrati Ligu prvaka sa seoskom momčadi. I neće mi ništa dobro ako vičem: brže svira! Morate prethodno trenirati. ”Očito se to nije dogodilo u Austriji prije pandemije.", "Ovdje je \"puno prostora za poboljšanje\". Smatra da je federalizam kao građanin vrlo važan u smislu demokratske politike, ali kao istraživač mora reći: \"Ako jedna ruka ne želi izgovoriti nijedan broj, jer postoje osjetljivosti, nismo sretni da to pristojno kažemo\"", "\"Brojeve treba gledati s velikim oprezom\", rezimira Popper. “Zbog toga nije postavio nadzornu ploču za svoje simulacije. Suzdržanost je jedno od najvećih bogatstava znanosti.", "Također u televizijskim raspravama. \"THE Virus\" može varati između toga. Kao što vidite, to se može dogoditi i stručnjacima. Mnogo citirani devet milijuna amaterskih virusologa bit će sretni." ]
}