{
  "id" : "OEUjUDXW",
  "url" : "https://kurier.at/politik/inland/plagiatsvorwurf-fh-prueft-diplomarbeit-von-aschbacher/401150856",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T11:17:37Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4849923/46-173715420.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Plagiatsvorwurf: FH prüft Diplomarbeit von Aschbacher",
  "articleTitleTranslated" : "Navod o plagijarizmu: FH ispituje Aschbacherov diplomski rad",
  "articleContent" : [ "Arbeitsministerin Christine Aschbacher wird des Plagiats bezichtigt. Die zuständige FH will prüfen, Wissenschaftsminister der Entscheidung nicht vorgreifen.", "Erst wurde bekannt, dass in der Diplomarbeit \"Kompetenzen im Vertrieb - Anforderungen im Key Account Management\" von Arbeitsministerin Christine Aschbacher, die sie an der FH Wiener Neustadt ablegte und die mit \"Sehr Gut\" benotet wurde, zahlreiche Plagiate enthalten sein sollen.", "Dann publizierte Plagiatsforscher Stefan Weber, dass die Dissertation, die Aschbacher in Bratislava eingereicht habe, vor Fehlern strotze. \"Ich werde es rollen und tun es\", sei in der Doktorarbeit u.a. zu lesen.", "Die Plagiatssoftware \"Turnitin\" finde zu \"21 Prozent Plagiate im Text\", schreibt Weber in seinem Blog. Die \"noch nie gelesenen Abgründe von Kauderwelsch, Unsinn und Plagiat in der Dissertation von Arbeitsministerin Christine Aschbacher\", wie Stefan Weber schreibt, sind auch online zu finden. © Bild:", "Screenshot In der Dissertation \"Entwurf eines Führungsstils für innovative Unternehmen“, die Ende 2019 fertiggestellt worden sein soll, sind Formulierungen wie  \"Annahmen sind wie Seepocken\" enthalten.  :", "Die Arbeit selbst ist im Online-Katalog der Uni Bratislava abrufbar, einzelne Screenshots der rund 130 Seiten fassenden Arbeit zudem im Internet zu finden. Diese und andere Formulierungen sind Google-Übersetzung  geschuldet.", "Bei besagtem Beispiel handelt es sich um einen Forbes-Artikel, der via Google übersetzt wurde.  Aschbacher selbst lässt via Sprecher ausrichten, sie habe nach \"bestem Wissen und Gewissen gehandelt\" .", "  © Bild: Screenshot Die Fachhochschule Wiener Neustadt will die Diplomarbeit von Christine Aschbacher nun prüfen. Bildungs- und Wissenschaftsminister Heinz Faßmann auf den Plagiatsvorwurf seiner Ministerkollegin angesprochen, sagt am Samstag: Vermutlich werde es eine externe Begutachtung gebe.", "Er könne den Entscheidungen der Institutionen und der betroffenen Person nicht vorgreifen. Ex-Verteidigungsminister Karl-Theodor zu Guttenberg © Bild: dpa/Maurizio Gambarini Faßmann nennt allerdings Beispiele von deutschen Ministern, die beide ob der Plagiate zurücktreten mussten.", "Karl-Theodor zu Guttenberg (Verteidigungsminister) und Annette Schavan (Bundesforschungsministerin).\" Mir fällt spontan Guttenberg ein, den es ganz hart getroffen hat“, verwies Faßmann auf den deutschen CSU-Politiker, der nach der Aberkennung seines Doktortitels 2011 als Minister zurückgetreten war. ", "Die FPÖ fordert indes die Aberkennung der akademischen Titel und den Rücktritt der Ministerin. \"Der Kanzler muss sofort den Rücktritt seiner Ministerin einleiten, um weiteren Schaden von der Republik abzuwenden“, sagt FPÖ-Generalsekretär Michael Schnedlitz.", "Auch die SPÖ spart nicht mit Kritik. SPÖ-Abgeordneter Max Lercher lässt wissen: \"So geht es jedenfalls nicht, dass man von den normalen Leuten fordert, immer noch mehr zu leisten und sich dann selber durchschummelt . “" ],
  "articleContentTranslated" : [ "Ministrica rada Christine Aschbacher optužena je za plagijarizam. Odgovorni FH želi provjeriti, ministri znanosti ne predviđaju odluku.", "Prvo je postalo poznato da diplomski rad \"Kompetencije u prodaji - zahtjevi u upravljanju ključnim računima\" ministrice rada Christine Aschbacher, koji je završila na Sveučilištu primijenjenih znanosti Wiener Neustadt i koji je ocijenjen ocjenom \"Vrlo dobro\", treba sadržavati brojne plagijare.", "Tada je istraživač plagijata Stefan Weber objavio da je disertacija koju je Aschbacher predao u Bratislavi puna pogrešaka. \"Smotat ću to i učiniti\", između ostalog se može pročitati u doktorskom radu.", "Softver za plagijarizam \"Turnitin\" pronašao je \"21 posto plagijarizma u tekstu\", piše Weber na svom blogu. \"Nikad prije pročitani ponori lukavstva, gluposti i plagijarizma u disertaciji ministrice rada Christine Aschbacher\", kako piše Stefan Weber, također se mogu naći na mreži. © Slika:", "Snimka zaslona Disertacija \"Dizajn stila vodstva za inovativne tvrtke\", koja je trebala biti dovršena krajem 2019. godine, sadrži formulacije poput \"Pretpostavke su poput smetnji\".", "Samo djelo može se pozvati u internetski katalog Sveučilišta u Bratislavi, a pojedinačne snimke zaslona djela od 130 stranica mogu se naći i na Internetu. Ove i druge formulacije duguju se Google prijevodu.", "Spomenuti primjer je članak iz Forbesa koji je preveden putem Googlea. Aschbacher i sama ima glasnogovornika za kojeg je rekla da se \"ponašala najbolje što je znala i vjerovala\".", "© Slika: Screenshot, Sveučilište primijenjenih znanosti Wiener Neustadt želi ispitati diplomski rad Christine Aschbacher. Na pitanje o optužbi za plagijarizam njegovog ministrskog kolege, ministar obrazovanja i znanosti Heinz Faßmann rekao je u subotu: Vjerojatno će postojati vanjska procjena.", "Nije mogao predvidjeti odluke institucija i dotične osobe. Bivši ministar obrane Karl-Theodor zu Guttenberg © Slika: dpa / Maurizio Gambarini Faßmann daje primjere njemačkih ministara koji su obojica morali dati ostavku da li je plagijarizirao.", "Karl-Theodor zu Guttenberg (ministar obrane) i Annette Schavan (savezna ministrica istraživanja). \"Mislim na Guttenberga, koji je bio jako pogođen\", rekao je Faßmann, misleći na njemačkog političara CSU-a, koji je ostavku na mjesto ministra dao 2011. nakon povlačenja doktorata .", "FPÖ poziva na povlačenje akademskog zvanja i na ostavku ministra. \"Kancelar mora odmah pokrenuti ostavku svog ministra kako bi se izbjegla daljnja šteta za republiku\", rekao je glavni tajnik FPÖ-a Michael Schnedlitz.", "Ni SPÖ ne štedi s kritikama. Zastupnik SPÖ-a Max Lercher daje do znanja: \"Barem to ne funkcionira, tako da tražite od normalnih ljudi da uvijek učine više i onda se varaju.\"" ]
}