{
  "id" : "Oex4hMGE",
  "url" : "https://kurier.at/politik/inland/gefahr-im-verzug-jetzt-kommt-der-harte-lockdown/401097249",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T17:34:04Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Gefahr im Verzug\": So soll der neue, harte Lockdown aussehen",
  "articleTitleTranslated" : "\"Neposredna opasnost\": Tako bi trebalo izgledati novo, čvrsto zaključavanje",
  "articleContent" : [ "Die Infektionszahlen sind so dramatisch, dass ein harter Schnitt alternativlos scheint.  Ab Dienstag sollen der Handel zugesperrt und die Ausgangsbeschränkungen auf 24 Stunden ausgeweitet werden.", "Täglich zur Mittagszeit trudeln neue, unheilvolle Zahlen ein: 9.586 neue Infektionsfälle wurden von Donnerstag auf Freitag gemeldet. 3.922 Personen sind wegen des Coronavirus im Spital, davon 567 auf Intensivstationen.", "Laut aktuellem Bericht der Corona-Ampelkommission konnten in der Vorwoche nur noch 23 Prozent der Fälle einer Quelle zugeordnet werden.  In der Steiermark und in Oberösterreich sind es sogar nur 12 bzw. 13 Prozent.", "Das Contact Tracing ist am Ende.  Es sind aber nicht nur die Tageswerte, die Rekorde brechen: Die Sieben-Tages-Inzidenz liegt (je nach Stichtag) bei mehr als 550.", "Zur Erinnerung: ab 50 wird ein Land als Risikogebiet eingestuft.  Sogar in einem Bundesland wie Kärnten, das bis vor Kurzem noch als „Musterschüler“ in der Pandemiebekämpfung galt, spitzt sich die Lage zu.", "In Vorarlbergs Spitälern spricht man bereits von einer „dramatischen Situation“.  Eine Triage in den kommenden Tagen – also die Auswahl der Patienten nach Dringlichkeit – sei „nicht auszuschließen“.", "Kurzum: Der harte Lockdown scheint alternativlos.  Und den wird die Regierung am Samstag, verkünden.  Kanzler Sebastian Kurz wird sich um 16.30 Uhr in einer Pressekonferenz gemeinsam mit Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober und Innenminister Karl Nehammer erklären.", "Offiziell bestätigte am Freitag noch niemand, was kommen wird – die Hinweise verdichteten sich aber auf folgendes Szenario: Der Lockdown soll ab Dienstag bis (voraussichtlich) 8.", "Dezember gelten.  Wie bereits beim ersten Lockdown im Frühjahr soll ein Betretungsverbot für alle Geschäfte verhängt werden.  Ausgenommen sind der Lebensmittelhandel, Drogerien und Apotheken sowie andere Bereiche der Grundversorgung wie Bank- und Postfilialen.", "Ab 8.  Dezember soll – sofern die Infektionszahlen es zulassen – wieder aufgesperrt werden.  Schließlich steht dann schon Weihnachten vor der Tür – entsprechende Einkäufe sollten möglich sein.", "Die neuen Regeln Geschlossen ist bereits seit 3.  November die Gastronomie.  Die Betriebe erhalten einen Umsatzersatz von 80 Prozent.  Für den Handel war am Freitag noch ein ähnliches Kompensationspakt in Verhandlung.", "Die Eckpunkte: 40 Prozent des Umsatzes sollen ersetzt werden, das Ganze wird mit 800.000 Euro gedeckelt.  Alles andere wäre nicht leistbar, heißt es.  Der Handelsverband fordert aber 80 Prozent.", "Seit 3.  November gelten außerdem Ausgangsbeschränkungen von 20 bis 6 Uhr.  Das soll ausgeweitet werden, wie der KURIER erfuhr – und zwar auf 24 Stunden.  Die fünf Ausnahmen gelten weiterhin – sie sind im Covid-19-Maßnahmengesetz festgeschrieben.", "Die eigene Wohnung dürfte man dann den ganzen Tag über nur noch verlassen, um 1. unmittelbare Gefahren abzuwenden, 2. anderen zu helfen oder sie zu betreuen, 3. zur Deckung der täglichen Grundbedürfnisse (Einkäufe etc.), 4. für berufliche Zwecke oder 5. zur „körperlichen und psychischen Erholung“, wie beispielsweise Spazierengehen, Sport etc.", "Ansturm wird befürchtet Im Hintergrund war zu hören, dass die Grünen den Lockdown bereits am Wochenende umsetzen wollten.  Ihr Argument: Die Ankündigung des „Lockdown light“ habe in den letzten Tagen des Oktober zu einem Ansturm auf die Gastronomie – und damit zu erhöhten Infektionszahlen geführt.", "Ähnliches befürchtet man heute, Samstag, für den Handel.  „Die aktuellen Infektionszahlen sind die Rechnung dafür, dass die Leute am 1. und 2.  November noch schnell in die Gastgärten marschiert sind“, heißt es gegenüber dem KURIER.", "Einig dürften sich ÖVP und Grüne aber in dem Punkt gewesen sein, dass es jetzt einen „harten Schnitt“ brauche.  So betont ein Insider: „Es ergibt keinen Sinn mehr, scheibchenweise Verschärfungen zu verkünden.", "Wir machen uns gegenüber der Bevölkerung lächerlich.“ Manche Details des „harten Schnitts“ waren Freitagabend noch offen: So verhandelte die Regierung darüber, ob die Schulen offenbleiben oder ob auch die Unter-14-Jährigen auf Distance Learning umgestellt werden.", "„Gefahr im Verzug“ Für die harten Einschnitte braucht es in dem Fall vorab nicht die – an sich vorgesehene – Zustimmung des Hauptausschusses des Parlaments.  Laut Corona-Ampelkommission herrscht nämlich „Gefahr im Verzug“.", "Die Experten beziehen sich auf Prognosen, wonach es bei den verfügbaren Intensivbetten „mit hoher Wahrscheinlichkeit zu einer Überschreitung des Signalwerts von 33 Prozent“ kommen wird – in zwei Ländern sogar von 50 Prozent.", "„Daraus lässt sich eine gesamtstaatlich kritische Situation für das Gesundheitswesen ableiten“, heißt es im Beschluss vom Donnerstag.  Kanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler (Grüne), Gesundheitsminister Rudolf Anschober (Grüne) und Innenminister Karl Nehammer (ÖVP) haben für 16.30 Uhr zu jener Pressekonferenz geladen, in der die verschärften Maßnahmen verkündet werden sollen.", "Davor sollen offenbar Experten Gründe für die Verschärfungen aufbereiten: Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI), und Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG), geben um 13.00 Uhr ein Pressegespräch zur aktuellen Corona-Lage im Kanzleramt.", "Nach der Pressekonferenz von Kurz, Kogler, Anschober und Nehammer folgt um 18.00 Uhr noch eine weitere Pressekonferenz von Arbeits-und Familienministerin Christine Aschbacher, Finanzminister Gernot Blümel und Bildungsminister Heinz Faßmann (alle ÖVP) zu weiteren Details." ],
  "articleContentTranslated" : [ "Broj infekcija toliko je dramatičan da se čini da ne postoji alternativa tvrdom rezu. Od utorka će trgovina biti zaključana, a izlazna ograničenja produžit će se na 24 sata.", "Svakog dana u vrijeme ručka stižu novi, zloslutni brojevi: od četvrtka do petka zabilježeno je 9586 novih slučajeva zaraze. Zbog virusa korone u bolnici je 3.922 osobe, od toga 567 na odjelima intenzivne njege.", "Prema najnovijem izvješću Povjerenstva za semafore Corona, samo 23 posto slučajeva moglo je biti dodijeljeno izvoru u prethodnom tjednu. U Štajerskoj i Gornjoj Austriji iznosi samo 12, odnosno 13 posto.", "Traženje kontakata je završeno. Ali nisu samo dnevne vrijednosti one koje bilježe rekorde: sedmodnevna je incidencija veća od 550 (ovisno o referentnom datumu).", "Podsjećanja radi: od 50 država je klasificirana kao rizično područje. Čak i u saveznoj državi poput Koruške, koja se donedavno smatrala \"uzornim studentom\" u borbi protiv pandemija, situacija se pogoršava.", "U Vorarlbergovim bolnicama ljudi već govore o \"dramatičnoj situaciji\". Trijaža u narednim danima - odnosno odabir pacijenata prema hitnosti - „ne može se isključiti“.", "Ukratko: čini se da nema alternative za čvrsto zaključavanje. A vlada će to objaviti u subotu. Kancelar Sebastian Kurz održat će konferenciju za tisak u 16.30 sati zajedno s vicekancelarkom Wernerom Koglerom, ministrom zdravstva Rudolfom Anschoberom i ministrom unutarnjih poslova Karlom Nehammerom.", "Službeno, nitko nije potvrdio ono što je trebalo doći u petak - ali pokazatelji su se saželi u sljedećem scenariju: Zaključavanje bi trebalo biti od utorka do (vjerojatno) 8.", "Primjenjuju se prosinac. Kao i kod prvog zaključavanja na proljeće, zabrana ulaska mora biti izrečena svim trgovinama. Iznimka su trgovine prehrambenih proizvoda, drogerije i ljekarne, kao i druga područja osnovnih usluga poput banaka i poštanskih ureda.", "Od 8. prosinca - ako to dopušta broj zaraza - ponovno će se otključati. Napokon, Božić je pred vratima - trebale bi biti prikladne kupnje.", "Nova pravila Ugostiteljski obrt zatvoren je od 3. studenog. Tvrtke dobivaju zamjenu od 80 posto prometa. U petak se još uvijek pregovaralo o sličnom sporazumu o naknadi za maloprodaju.", "Kamen temeljac: Zamijenit će se 40 posto prodaje, a cijela stvar ograničena je na 800 000 eura. Sve ostalo ne bi bilo povoljno, kažu. Trgovačko udruženje traži 80 posto.", "Ograničenja izlaza od 20 do 6 sati također su na snazi od 3. studenog. To će se, kako je saznao KURIER, proširiti na 24 sata. Pet se iznimki i dalje primjenjuje - propisane su Zakonom o mjerama Covid 19.", "Tada treba napustiti vlastiti stan na cijeli dan kako biste 1. izbjegli neposredne opasnosti, 2. pomagali ili pazili na druge, 3. pokrivali osnovne dnevne potrebe (kupovina itd.), 4. u profesionalne svrhe ili 5. za \"fizički i psihološki oporavak\", poput hodanja, sporta itd.", "Strahuje se od žurbe. U pozadini se čulo da Zeleni žele provesti blokadu tijekom vikenda. Vaš argument: Najava \"svjetla za zaključavanje\" dovela je do navale na ugostiteljsku trgovinu posljednjih dana listopada - a time i do povećanog broja infekcija.", "Nešto slično se boji danas, u subotu, za trgovce. \"Trenutni brojevi zaraza proračun su da su ljudi brzo upali u vrtove za goste 1. i 2. studenog\", rekao je KURIER.", "ÖVP i Zeleni vjerojatno će se složiti oko pitanja da je sada potreban \"tvrdi rez\". Upućeni naglašava: „Više nema smisla najavljivati pooštravanje kriška po kriška.", "Pravimo budalu od stanovništva. \"Neki detalji\" tvrdog reza \"i dalje su bili otvoreni u petak navečer: Vlada je pregovarala treba li škole ostati otvorene ili bi se i osobe mlađe od 14 godina trebale prebaciti na učenje na daljinu.", "„Neposredna opasnost“ U ovom slučaju, za teške rezove nije potrebno prethodno odobrenje glavnog odbora Parlamenta - što je samo po sebi predviđeno. Prema semaforskoj komisiji Corona, postoji \"rizik od kašnjenja\".", "Stručnjaci se pozivaju na prognoze prema kojima će raspoloživi kreveti za intenzivnu njegu \"imati veliku vjerojatnost da će premašiti signalnu vrijednost od 33 posto\" - u dvije zemlje čak 50 posto.", "\"Iz ovoga se može zaključiti kritična situacija za zdravstveni sustav\", kaže se u odluci u četvrtak. Kancelar Sebastian Kurz (ÖVP), vicekancelar Werner Kogler (Zeleni), ministar zdravstva Rudolf Anschober (Zeleni) i ministar unutarnjih poslova Karl Nehammer (ÖVP) pozvali su na konferenciju za novinare u 16.30 sati na kojoj treba najaviti pooštrene mjere.", "Prije toga stručnjaci bi trebali pripremiti razloge zaoštravanja: Klaus Markstaller, predsjednik austrijskog Društva za anesteziju, reanimaciju i intenzivnu medicinu (ÖGARI), i Herwig Ostermann, direktor Health Austria (GÖG), u 13 sati održavaju konferenciju za novinare o trenutnoj situaciji u Coroni. u kancelarstvu.", "Nakon konferencije za tisak Kurza, Koglera, Anschobera i Nehammera, slijedi još jedna konferencija za tisak ministrice rada i obitelji Christine Aschbacher, ministra financija Gernota Blümela i ministra obrazovanja Heinza Faßmanna (svi ÖVP) o daljnjim detaljima." ]
}