{
  "id" : "OFfHHfFY",
  "url" : "https://www.derstandard.at/story/2000124834195/was-darauf-hindeuten-koennte-dass-eine-hygiene-austria-maske-aus?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T13:23:06Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was darauf hindeuten könnte, dass eine Hygiene-Austria-Maske aus China kommt",
  "articleTitleTranslated" : "Što bi moglo ukazivati na to da maska Hygiene Austria dolazi iz Kine",
  "articleContent" : [ "Es wirkt schon reichlich bizarr: Der krisengeschüttelte Maskenhersteller Hygiene Austria, das arg zerrüttete Krisenprojekt von Palmers und Lenzing, gab zwar zu, die wachsende Nachfrage auch mit Masken aus China abgedeckt zu haben.", "Doch was jene Masken aus dem fernen Osten eigentlich von jenen unterscheidet, die mit Recht als \"made in Austria\" angepriesen werden konnten, das können oder wollen die handelnden Personen nicht sagen.", "Was sich sicher sagen lässt: Es sind zwei unterschiedliche Modelle im Umlauf. \"Ich selbst bin seit einem Jahr im Maskengeschäft, ich erkenne den Unterschied nicht\", sagte Palmers-Chef Tino Wieser in einem Interview mit dem STANDARD zur China-Masken-Diskussion.", "Auch bei Lenzing wird man auf Nachfrage nicht gescheiter. Die Wirtschafts- und Korruptionsstaatsanwaltschaft will dazu noch nichts sagen und verweist auf das laufende Verfahren. Beim Verein für Konsumenteninformation ist man noch auf der Suche nach Hinweisen.", "Wer ein paar Masken der Hygiene Austria zu Hause hat, dem könnten bereits die zwei unterschiedlichen Modelle aufgefallen sein. Nicht jede Maske gleicht der anderen.", "Optisch stechen Unterschiede in die Augen: Die kleine Fläche, an der das Gummiband mit der Maske verschweißt ist, ist bei manchen Masken rund, bei anderen rechteckig. Es gibt Masken, deren Rand mit einer Doppelreihe kleiner Löcher perforiert ist, und solche, deren Rand gerippt ist.", "Auch bei den Atemlöchern rechts und links der Nase gibt es Unterschiede. Die obere strichlierte Linie ist bei der einen Variante nicht nur grober, sie zählt auch fünfzehn und nicht nur zwölf aneinandergereihte Rechtecke.", "Der Nasenbügel ist nur bei einem Modell völlig umschlossen perforiert. Nicht zuletzt ist auch der Stempel auf der einen Variante größer und klarer lesbar als auf der anderen.", "Laut Informationen, die DER STANDARD von einem Insider erhalten hat, soll es einfach sein, die chinesische von der österreichischen Ware zu unterscheiden. So sollen die FFP2-Masken mit geripptem Rand und rechteckigen Schweißflächen die chinesischen sein.", "Wieser meint, dass sich niemand Sorgen um den Schutz machen müsse. \"Wir haben die Masken übers Wochenende erneut testen lassen\", erklärt der Palmers-Chef.", "Allerdings berichtet der Informant auch, dass ab Herbst die Produktion von Mund-Nasen-Schutz in Wiener Neudorf stärker auf FFP-Masken umgerüstet worden sei. Im Oktober sei nur eine FFP-Maschine im Einsatz gewesen.", "Die zusätzlichen Maschinen seien gebraucht gekauft worden – dass die mit unterschiedlichen Maschinen in Österreich produzierten Masken unterschiedlich aussehen, konnte nicht widerlegt werden. Dem STANDARD liegt jedenfalls eine Maskenpackung vor, die vor einigen Wochen im Supermarkt geordert wurde.", "Zehn von zehn Stück sollen nach der Insidertheorie der chinesischen Variante entsprechen.", "Eine 20er-Packung, die erst am vergangenen Wochenende bestellt wurde, enthält nun ausschließlich jene Variante, die laut einem ehemaligen Mitarbeiter des Werks in Wiener Neudorf als \"made in Austria\" tituliert wird.", "(Jan Michael Marchart, Aloysius Widmann, 10.3.2021)" ],
  "articleContentTranslated" : [ "Čini se prilično bizarnim: Krizni proizvođač maski Hygiene Austria, teško srušeni krizni projekt Palmersa i Lenzinga, priznao je da je rastuću potražnju ispunio maskama iz Kine.", "Ali što zapravo razlikuje te maske s Dalekog istoka od onih koje bi se s pravom mogle pohvaliti kao \"izrađene u Austriji\", ljudi koji su uključeni ne mogu ili ne žele reći.", "Što se sa sigurnošću može reći: u optjecaju su dva različita modela. \"I sam se bavim maskama već godinu dana, ne vidim razliku\", rekao je šef Palmersa Tino Wieser u intervjuu za STANDARD na kineskoj raspravi o maskama.", "U Lenzingu ne postajete ništa pametniji kad vas pitaju. Tužiteljstvo za poslovanje i korupciju o tome još ne želi ništa reći i poziva se na postupak koji je u tijeku. Udruga za informiranje potrošača još uvijek traži tragove.", "Ako kod kuće imate nekoliko Hygiene Austria maski, možda ste primijetili dva različita modela. Nije svaka maska ista kao druga.", "Vizualno se ističu razlike: malo područje na kojem je gumica zavarena na masku na nekim je maskama okruglo, a na drugima pravokutno. Postoje maske čiji je rub perforiran dvostrukim redom malih rupa, i one čiji je rub rebrast.", "Također postoje razlike u otvorima za disanje s desne i lijeve strane nosa. Gornja isprekidana crta ne samo da je u jednoj varijanti grublja, već broji petnaest, a ne samo dvanaest pravokutnika poredanih u nizu.", "Kvačica za nos perforirana je u potpunosti zatvorena u samo jedan model. I posljednje, ali ne najmanje važno, pečat na jednoj varijanti veći je i jasnije čitljiv nego na drugoj.", "Prema informacijama koje je DER STANDARD dobio od insajdera, trebalo bi biti lako razlikovati kinesku i austrijsku robu. Za FFP2 maske s rebrastim rubom i pravokutnim površinama za zavarivanje kažu da su kineske.", "Wieser smatra da se nitko ne mora brinuti o zaštiti. \"Maske smo ponovno testirali tijekom vikenda\", objašnjava šef Palmersa.", "No, doušnik također izvještava da je od jeseni proizvodnja zaštite za usta i nos u Wiener Neudorfu više pretvorena u FFP maske. U listopadu je bio u upotrebi samo jedan FFP stroj.", "Dodatni strojevi kupljeni su iz druge ruke - činjenica da maske proizvedene različitim strojevima u Austriji izgledaju drugačije ne može se pobiti. U svakom slučaju, STANDARD ima pakiranje maski koje je naručeno prije nekoliko tjedana u supermarketu.", "Prema insajderskoj teoriji, deset od deset komada trebalo bi odgovarati kineskoj varijanti.", "Pakiranje od 20 komada koje je naručeno tek prošlog vikenda sada sadrži samo onu varijantu koja je, prema riječima bivšeg zaposlenika tvornice u Wiener Neudorfu, nazvana \"made in Austria\".", "(Jan Michael Marchart, Aloysius Widmann, 10. ožujka 2021.)" ]
}