{
  "id" : "ofgt8swd",
  "url" : "https://kurier.at/sport/fussball/rapid-eine-englische-woche-mit-einer-reise-nach-irland/401106894",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapids englische Woche: Erst nach Irland, dann gegen Austria",
  "articleTitleTranslated" : "Engleski brzi tjedan: prvo u Irsku, a zatim protiv Austrije",
  "articleContent" : [ "Aus dem angepeilten Sprung auf Platz eins wurde der Rückfall auf Platz drei.  Das wilde Hin und Her beim 3:4 in Ried erinnerte an das 4:3 gegen Dundalk – nur mit dem diesmal unglücklichen Ende für die Hütteldorfer.", "Bereits morgen wartet der Abflug nach Irland, zum vorentscheidenden Europa-League-Spiel gegen Dundalk im Aviva Stadium in Dublin.  Erst danach wird sich festhalten lassen, ob die erste Liga-Pleite nur ein Ausrutscher vor dem Wiener Derby am Sonntag gewesen ist. ", "„Wir werden ein längeres Gespräch führen und das gemeinsam analysieren.  Es hat sicher schon schönere Anrufe gegeben“, sagte Manfred Nastl nach dem 3:4 und rang sich als Ersatz für den erkrankten Cheftrainer Didi Kühbauer - der auch in Irland fehlen wird - ein gequältes Lächeln ab.", "„Es ist nicht schön, wenn du einmal der Letztverantwortliche bist und dann verlierst du.“ Schmerzlich vermisst wird der verletzte Dejan Ljubicic als Sechser, der die Defensive mit der Offensive verbindet.", "Der Rieder Hausherr Gerhard Schweitzer, der für den an einer Lungenentzündung laborierenden Chefcoach Gerald Baumgartner eingesprungen war, ist natürlich stolz, die richtige und mutige Taktik gewählt zu haben.", "Entscheidend war das aggressive Pressing, die vielen Sprints in die Tiefe und die Stärke bei den Standards, die zu einem echten Problem der Hütteldorfer geworden sind.", "Ein spannendes Detail seiner Vorbereitung verriet Routinier Schweitzer noch: „Zwei Spieler verändern das Rapid-Spiel sehr, wenn sie dabei sind.  Das sind Mateo Barac und Kelvin Arase.“ Arase ist der nächste Rapidler, der nach einem U-21-Spiel nicht einsatzfähig zurückkam.", "Ob der vielseitige Rackerer mit nach Irland fliegen kann, ist noch offen." ],
  "articleContentTranslated" : [ "Od ciljanog skoka na prvo mjesto recidiv na treće mjesto. Divljina naprijed i natrag u 3: 4 u Riedu podsjećala je na 4: 3 protiv Dundalka - samo ovaj put nesretnim završetkom za Hütteldorfer.", "Odlazak u Irsku čeka sutra za presudnu utakmicu Europske lige protiv Dundalka na stadionu Aviva u Dublinu. Tek tada će se moći utvrditi je li prvoligaški bankrot samo promašaj prije bečkog derbija u nedjelju.", "“Vodit ćemo duži razgovor i zajedno ćemo ga analizirati. Sigurno je bilo ljepših poziva \", rekao je Manfred Nastl nakon 3: 4 i, kao zamjena za bolesnog glavnog trenera Didi Kühbauer - koji će također nedostajati u Irskoj - izmučeni osmijeh.", "\"Nije lijepo kad ste u konačnici odgovorni, a onda izgubite.\" Ozlijeđeni Dejan Ljubičić jako nedostaje kao šesti koji povezuje defenzivu s ofenzivom.", "Domaćin Rieda, Gerhard Schweitzer, koji se zauzeo za glavnog trenera Geralda Baumgartnera, koji je bolovao od upale pluća, naravno da je ponosan što je odabrao pravu i hrabru taktiku.", "Odlučujući faktor bio je agresivan presing, brojni sprinti u dubini i snaga standarda, koji su postali pravi problem za Hütteldorfer.", "Iskusni Schweitzer otkrio je uzbudljiv detalj svoje pripreme: „Dva igrača puno mijenjaju igru Rapid kad su tamo. To su Mateo Barac i Kelvin Arase. ”Arase je sljedeći Rapidler koji se vratio nesposoban za akciju nakon U-21 utakmice.", "Još uvijek je otvoreno može li svestrani nitkov letjeti do Irske." ]
}