{
  "id" : "ofJKgFCJ",
  "url" : "https://kurier.at/sport/wintersport/play-off-eishockey-ist-fuer-rotter-auch-eine-frage-der-muedigkeit/401335677",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T08:00:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5938191/46-176356135.jpg",
  "imageCopyright" : "DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Play-off-Eishockey ist für Rotter auch eine Frage der Müdigkeit",
  "articleTitleTranslated" : "Za Rottera je play-off hokej na ledu također pitanje umora",
  "articleContent" : [ "Mehr als eine Stunde  länger dauert wegen der deutschen Grenzsperre die 557 Kilometer lange Fahrt von Wien nach Bozen über Lienz.", "Spät nachts kamen die Wiener am Montag mit einer 1:2-Niederlage im Gepäck nach Wien-Kagran zurück, und sie wussten schnell, was sie am Dienstag im zweiten Spiel der Best-of-seven-Serie (19.30 Uhr, Puls24) besser machen müssen.", "Stürmer Rafael Rotter glaubt, den Schlüssel zum Erfolg gegen die Italiener zu kennen: „Ausschlaggebend waren am Sonntag unsere Scheibenverluste.", "Durch unsere Fehler sind sie zu einigen Chancen gekommen und haben gleich die erste genutzt.“ Der Wiener wusste aber auch, dass die Teams „auf Augenhöhe sind“. Also gilt es am Dienstag, einfacher zu spielen und im Mitteldrittel den Puck tief bekommen.", "Dann sei einiges möglich. Auch langfristig gedacht. „Wir haben gesehen, wenn wir hinter ihrem Tor spielen, unsere Kreise ziehen und ihre Verteidiger müde spielen, dann haben sie Probleme.", "Bei einer Serie, die über sechs, sieben Spiele gehen wird, ist es dann interessant, wer nach drei, vier Partien müde werden wird“, sagt Rotter mit einem Schmunzeln. Salzburg hat nach vier Siegen in Folge im Viertelfinale Bekanntschaft mit dem KAC gemacht.", "Nach dem 4:2-Erfolg der Klagenfurter kehrt heute (19.15, Sky) der zuletzt gesperrte Ortega zurück. Salzburg-Kapitän Raffl bekam nach seinem Check gegen den Kopf von Strong eine Nachdenkpause von zwei Spielen. Peter Karlik" ],
  "articleContentTranslated" : [ "Put od Beča do Bozena preko Lienza u dužini od 557 kilometara traje više od sat vremena duže zbog njemačke granične barijere.", "Bečani su se u ponedjeljak kasno navečer vratili u Beč-Kagran s porazom od 2: 1 u prtljazi, a u utorak su u drugoj utakmici najbolje od sedam serija (19.30, Puls24 ) moraju.", "Napadač Rafael Rotter vjeruje da zna ključ uspjeha protiv Talijana: “Naši gubici na diskovima bili su presudni u nedjelju.", "Naše pogreške dale su im nekoliko prilika i iskoristile prvu. \"Ali i Bečani su znali da su momčadi\" ravnopravne \". Dakle, u utorak je važno igrati lakše i smanjiti pak u srednjoj trećini.", "Tada je moguće puno. O tome se također razmišlja dugoročno. “Vidjeli smo da kad igramo iza njihovih golova, izvlačimo krugove, a njihovi branitelji igraju umorno, onda imaju problema.", "U seriji koja će trajati šest ili sedam utakmica, zanimljivo je tko će se umoriti nakon tri ili četiri utakmice ”, kaže Rotter sa smiješkom. Nakon četiri pobjede zaredom, Salzburg je upoznao KAC u četvrtfinalu.", "Nakon uspjeha Klagenfurta od 4: 2, Ortega, koji je posljednji put zabranjen, vraća se danas (19.15, Nebo). Kapetan Salzburga Raffl dobio je odmor u dvije utakmice nakon provjere protiv Strong-ove glave. Peter Karlik" ]
}