{
  "id" : "oFVnEaiY",
  "url" : "https://kurier.at/kultur/zum-nachschauen-springsteen-gaga-lopez-singen-fuer-joe-biden/401162922",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T08:34:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885599/46-174204038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zum Nachschauen: Springsteen, Gaga, Lopez singen für Joe Biden",
  "articleTitleTranslated" : "Da vidim: Springsteen, Gaga, Lopez pjevaju za Joea Bidena",
  "articleContent" : [ "Zahlreiche Stars spielten für den neuen US-Präsidenten auf. Am Abend folgten Justin Timberlake, Katy Perry und die Foo Fighters. Mit Donald Trump hatten viele US-Künstler ein schwieriges Verhältnis - und Trump hatte demenstprechend Schwierigkeiten, Künstler für seine Amtseinführung zu finden.", "Das hatte Joe Biden nicht - bei seiner und rund um seine Inauguration gab es zahlreiche Auftritte. Country-Star Garth Brooks sang bei der Zeremonie die Hymne \"Amazing Grace\" - und vergaß anschließend im Überschwang der Gefühle alle Corona-Regeln.", "Ohne Schutzmaske schüttelte er Biden und Vizepräsidentin Kamala Harris die Hand, umarmte Ex-Präsident Bill Clinton und dessen Ehefrau Hillary und fiel dann auch dem früheren Staatschef George W. Bush überschwänglich um den Hals.", "Lady Gaga sang die US-Hymne Ausreichend Abstand zum Publikum hielt dagegen Sängerin Lady Gaga ein, auch dank eines weit ausgestellten roten Rocks.", "Sie sang die Nationalhymne der Vereinigten Staaten, \"Star-Spangled Banner\" - und fiel auch mit einer goldenen Friedenstaube mit Zweig im Schnabel auf ihrem schwarzen Oberteil auf.", "Jennifer Lopez mit spanischen Sätze an die Nation Jennifer Lopez interpretierte vor dem Kapitol die Lieder \"This Land Is Your Land\" und \"America the Beautiful\". ", "Am Ende des Auftritts rief die Latino-Sängerin einen Satz des Gelöbnisses auf Spanisch ins Publikum: \"Una nacion, bajo Dios, indivisible, con libertad y justicia para todos.\" (\"Eine Nation unter Gott, mit Freiheit und Gerechtigkeit für alle.\")", "Auf Englisch fügte sie dann noch \"Let's get loud!\" Bruce Springsteen spielt \"Land Of Hope and Dreams\" Später gab es dann ein 90-minütiges TV-Special, das von dem zweifachen Oscar-Preisträger Hanks moderiert wurde. ", "Wegen der Coronavirus-Pandemie und verschärften Sicherheitsvorkehrungen wurde diesmal von den traditionellen Bällen und öffentlichen Partys mit Publikum abgesehen.", "Die virtuelle Ersatzfeier im Fernsehen zu Ehren von Biden und Harris begann mit Rock-Superstar Bruce Springsteen und dem Song \"Land of Hope and Dreams\" - auf den Stufen des Lincoln Memorials in Washington.", "Justin Timberlake's Auftritt mit \"Better Days\" begann mit dem Songtext: \"There's Light at the End of the Tunnel\" (\"Es gibtt ein Licht am Ende des Tunnels\"). Es folgten Auftritte von Künstlern wie den Foo Fighters, Katy Perry, John Legend, Demi Lovato und Jon Bon Jovi.", "Es sollten auch \"amerikanische Helden\", die etwa in der Corona-Krise geholfen haben, vorgestellt werden.", "\"Das Programm wird die Stärke unserer Demokratie hervorheben ebenso wie unsere Fähigkeit, in schwierigen Zeiten zusammenzukommen und stärker denn je aus ihnen hervorzugehen\", hatte es vorab in der Ankündigung der Sendung geheißen." ],
  "articleContentTranslated" : [ "Za novog američkog predsjednika igrale su brojne zvijezde. Justin Timberlake, Katy Perry i Foo Fighters slijedili su navečer. Mnogi američki umjetnici imali su težak odnos s Donaldom Trumpom - i Trump je u skladu s tim imao poteškoća u pronalaženju umjetnika za svoju inauguraciju.", "Joe Biden to nije imao - bilo je brojnih pojavljivanja na i oko njegove inauguracije. Country zvijezda Garth Brooks na ceremoniji je otpjevao himnu \"Amazing Grace\" - a zatim zaboravio na sva pravila Corone u bujnosti osjećaja.", "Bez zaštitne maske, rukovao se s Bidenom i potpredsjednicom Kamalom Harris, zagrlio bivšeg predsjednika Billa Clintona i njegovu suprugu Hillary, a zatim je efuzivno lupio po vratu bivšeg šefa države Georgea W. Busha.", "Lady Gaga otpjevala je američku himnu Pjevačica Lady Gaga se, s druge strane, držala na dovoljnoj udaljenosti od publike, također zahvaljujući širokoj crvenoj suknji.", "Pjevala je državnu himnu Sjedinjenih Država, \"Zvijezde natpisan stijeg\" - a također se istakla zlatnom golubicom mira s grančicom u kljunu na crnom vrhu.", "Jennifer Lopez španjolskim je rečenicama naciji Jennifer Lopez ispred Kapitola interpretirala pjesme \"This Land Is Your Land\" i \"America the Beautiful\".", "Na kraju nastupa, latino pjevač je publici na španjolskom izgovorio rečenicu obećanja: \"Una nacion, bajo Dios, nedjeljiv, con libertad y justicia para todos.\" (\"Jedna nacija pod Bogom, sa slobodom i pravdom za sve.\")", "Na engleskom je zatim dodala \"Budimo glasni!\" Bruce Springsteen igra \"Zemlju nade i snova\" Kasnije je bio 90-minutni TV specijal koji je vodio dvostruki oskarovac Hanks.", "Zbog pandemije koronavirusa i strožih sigurnosnih mjera, ovog puta suzdržani su tradicionalni balovi i javne zabave s publikom.", "Virtualna zamjenska televizijska proslava u čast Bidena i Harrisa započela je s rock zvijezdom Bruceom Springsteenom i pjesmom \"Zemlja nade i snova\" - na stepenicama Lincolnovog memorijala u Washingtonu.", "Nastup Justina Timberlakea \"Bolji dani\" započeo je stihovima: \"Na kraju tunela ima svjetla\". Slijedili su nastupi umjetnika kao što su Foo Fighters, Katy Perry, John Legend, Demi Lovato i Jon Bon Jovi.", "Trebalo bi predstaviti i \"američke heroje\" koji su pomogli u krizi Corone.", "\"Program će naglasiti snagu naše demokracije, kao i našu sposobnost da se udružimo u teškim vremenima i iz njih izađemo jači nego ikad,\" program je unaprijed najavio." ]
}