{
  "id" : "oFzxp6QC",
  "url" : "https://kurier.at/kultur/medien/filzmaier-in-orf-talk-zu-corona-im-zentrum-vertrauenskrise-bei-regierungspolitikern/401122104",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:32:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Filzmaier in ORF-Talk: \"Vertrauenskrise bei Regierungspolitikern“",
  "articleTitleTranslated" : "Filzmaier u ORF-razgovoru: \"Kriza povjerenja među vladinim političarima\"",
  "articleContent" : [ "Politologe Peter Filzmaier stattete die Politikerrunde bei \"Im Zentrum\" zu Lockdown und Lockerungen mit einer \"dramatischen\" Faktenbasis aus.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Frau Blanik, wie ist denn die Situation, was die Schneemassen in Osttirol betrifft? “, fragt Claudia Reiterer zu Beginn.", "Die Schneesituation? Wurde am Sonntagabend etwa eine falsche Sendung von „Im Zentrum“ ausgestrahlt? Nein, Reiterer wollte nur mit einem aktuellen Bezug einsteigen.", "Okay, wenn wir schon dabei sind, können wir auch gleich die Antwort der Bürgermeisterin von Lienz, Elisabeth Blanik (SPÖ) zitieren: „Der Bezirk ist natürlich sehr stark betroffen.", "Wir sind in einem Winterwunderland, was uns momentan etwas Kopfzerbrechen macht.“ Herausfordernd sei das, aber auch schön. Frau Blanik ist aber aus einem anderen Grund eingeladen.", "Lienz habe den dritthöchsten Wert aller Bezirke in Österreich, was die Corona-Sieben-Tage-Inizdenz betrifft, sagt Reiterer. Und das Winterwunderland Tirol hat aufgrund der Schneemassen Probleme mit den Massentests.", "Das führt uns langsam zum eigentlichen Thema: „Zwischen Lockdown und Lockerung - was beschert uns Weihnachten? “ Aktuell sind auch neben Lockdown und Lockerung auch die Lockangebote im wieder öffnenden Handel ein Ärgernis.", "Und die „Massentests ohne Masse“, wie Reiterer sagt. Diese bezeichnet sie als „spontan initiiertes Großprojekt“ des Kanzlers. Regierung anwesend Verteidigen muss das Projekt am Sonntagabend Wirtschaftsministerin Margarete Schramböck (ÖVP).", "Wir sehen also, die Bundesregierung ist bei diesem Diskussionsabend, im Gegensatz zur Vorwoche am \"Runden Tisch\", anwesend. Für die Grünen tritt Johannes Rauch an. Der Vorarlberger Landesrat und Parteichef ist bekannt für seine offenherzige Wortwahl.", "Lienz hat übrigens trotz der Schneemassen die Testungen durchgeführt, sagt die Lienzer Bürgermeisterin. Was aber noch wichtiger ist: Frau Blanik fasst auch die Diskussion recht gut zusammen. „Wenn man sich dieses parteipolitische Hickhack anhört, dann versteht man, warum die Menschen resignieren.", "Der Herr Haimbuchner erklärt, was die Türkisen falsch machen, die Türkisen erklären, was die Grünen falsch machen ...“ Hoppla, was ist da passiert?", "Blanik meint folgenden Satz der Ministerin Schramböck: „Es ist bekannt, dass wir von der ÖVP gerne früher harte Maßnahmen getroffen hätten.“  Und warum das nicht gelungen sei? Schramböck: „Es ist eine Demokratie.", "Man muss in einer Koalition Mehrheiten finden.“ Interessant, welche Probleme sich einem in der Politik in den Weg stellen können. Dass die Menschen zunehmend resignieren, legen auch die Zahlen von Peter Filzmaier nahe.", "„Es ist so, dass die Pandemie und die Maßnahmen teilweise von der Mehrheit nicht ernst genommen werden“, sagt der Politikwissenschafter. „Ich bin auch persönlich betroffen von Daten einer Langzeitstudie der Universität Wien.", "Die Daten aus dem Herbst sehen so aus, dass nur die Hälfte bereit wäre, sich testen zu lassen, selbst wenn sie Kontakt zu einem begründeten Verdachtsfall hätten.“ Zur Verdeutlichung: Filzmaier spricht hier nicht von irgendwelchen Massentests, sondern von PCR-Tests im Rahmen eines Contact Tracings.", "Außerdem: Die Lebensart zu ändern komme für eine Mehrheit nur dann in Frage, wenn es gerade eine explosionsartige pandemische Entwicklung gebe, das Verhindern einer solchen Welle reiche als Motiv nicht aus.", "Auch die bisherige Bilanz bei der Propagierung der Maßnahmen sei bescheiden, erklärt Filzmaier: „Bei der Corona-Ampel war es so, dass nur ein Drittel sagte: Ich weiß, was Rot eigentlich bedeutet.“ Zum Glück fällt diese Bilanz im Straßenverkehr noch etwas besser aus.", "Zur Corona-App: „Nur ein Viertel der Personen hat gesagt, das ist nützlich.“ Also ob das alles noch nicht genug sei, konstatiert Filzmaier noch eine Vertrauenskrise in die Politik, „vor allem bei Regierungspolitikern“.", "Dies sei eine „geradezu dramatische“ Situation: „Den Akteuren, die die Maßnahmen propagieren, wird weniger vertraut. Andererseits ist die Bereitschaft, sich nach den Maßnahmen zu richten, sehr gering.“ Was sagt die Ministerin dazu?", "Es sei gelungen, die 7-Tage-Inzidenz zu halbieren, wichtig sei aber auch „die Verantwortung, die jeder für sich wahrnimmt.“ Und: Massentests seien wesentlich günstiger als jeder Lockdown, meint die Wirtschaftsministerin.", "Und die Vertrauenskrise? Reiterer fragt noch einmal nach. „Das wird man in vielen verschiedenen Ländern haben\", antwortet Schramböck. \"Es ist klar, dass allen die Krise schon auf die Nerven geht. Dass alle gern hätten, dass sie verschwindet.", "Das Virus verschwindet aber nicht, es lässt nicht mit sich verhandeln. Wir haben bald Impfungen. Der Ausblick ist wichtig.“ Der stv. Landeshauptmann Oberösterreichs, Manfred Haimbuchner (FPÖ), kritisiert die Massentests, aus bekannten Gründen.", "Er behauptet: „Dieses Testen, Testen, Testen entspricht überhaupt keinen Empfehlungen von Experten, Virologen, auch nicht der WHO.“ Hier hakt Reiterer ein: „Was ist die Strategie des Landes Oberösterreich?", "Sie haben zum Teil die meisten Fälle.“ „Wo viel getestet wird, findet man auch viele positive Fälle“, sagt Haimbuchner. Dieses Testen ist bei der FPÖ wirklich ziemlich unbeliebt. Es gebe auch ein gutes Contact Tracing in Oberösterreich, erzählt Haimbuchner.", "Heißt das nun: Das Contact Tracing ist auch schuld an den vielen Fällen in Oberösterreich?", "Aber immerhin sei das Gesundheitssystem in Oberösterreich „nicht überbelastet“, sagt Haimbuchner, der dann noch zum großen Schlag gegen den harten Lockdown ausholt: „Das ist, wie wenn man mit einem Auto gegen eine Wand fährt, dann kann ich es auch abbremsen“", "Man sollte das Auto aber vorher „vernünftig abbremsen“.  “ Es sei \"keine Strategie erkennbar\", sagt Haimbuchner. Die Risikogruppen seien nicht geschützt worden, „in den Alten- und Pflegeheimen gibt es große Cluster.", "Aber in der Gastronomie und Hotellerie gibt es diese Infektionsherde nicht.", "Die werden geprügelt, für etwas, das sie nicht zu verantworten haben.“ Schramböcks Konter spielt in einem anderen Themenbereich, nämlich dem, dass FPÖ-Klubobmann Herbert Kickl dazu aufgerufen habe, nicht zu den Massentests zu gehen, was „unverantwortlich“ sei.", "„Das stimmt doch nicht“, murmelt Haimbuchner. Das muss dieses Hickhack sein, das die Lienzer Bürgermeisterin Blanik meint. Hereingeholt Rauch wird von Reiterer hereingeholt, in die Diskussion nämlich.", "Der zugeschaltete Politiker meint, die Vorarlberger seien „keine Schönwetter-Föderalisten“ wie manche in Oberösterreich. „Die Bundesländer haben die Verantwortung für die Altersheime übertragen bekommen.", "Diese Zuständigkeit muss man wahrnehmen.“ In einem Punkt sieht er noch „Anpassungsbedarf“, „das sind die Besuchsregelungen für Familien über die Grenze.“ Man könne Fahrten ins nahe gelegene Ausland nicht mit weiten Reisen oder mit Skitourismus vergleichen.", "Daher möchte er „zwischen Reisebeschränkungen und Besuchsbeschränkungen“ unterscheiden.", "Das kleine Vorarlberg ist rein geografisch von relativ viel Ausland umgeben, daher scheint dieser Punkt dort besonders wichtig. © Bild: Screenshot: tvthek.orf.at „Herr Wiederkehr, ich hole Sie nur herein“, sagt Reiterer zum Wiener Neos-Chef.", "In die Diskussion freilich, Christoph Wiederkehr sitzt ja im Studio. Und man sieht, der Ex-Oppositionspolitiker hat die Disziplin Regierungspolitik schnell verstanden.  Warum die Massentests bisher in Wien nicht so beliebt seien?", "Wiederkehr: „Es sind noch zu wenige, die sich testen haben lassen. Aber es stehen noch sieben Tage zur Verfügung, in denen sich die Menschentesten lassen können. Es ist wirklich top-professionell organisiert.“ Außerhalb Wiens ist Wiederkehr aber Oppositionspolitiker.", "Er kritisiert die „unklare“ Krisenkommunikation der Regierung: „Im März hat man gesagt, nach Ostern kommt die Wiederauferstehung. Dann war die Rede vom Licht am Ende des Tunnels.", "Der Gesundheitsminister bezeichnet jede Woche als die wichtigste.“ Die Reiserückkehrer Auch die Kanzler-Anmerkungen zu den Reiserückkehrern stoßen Wiederkehr sauer auf: „Es gibt ein Muster: Wenn es gut läuft, ist man der Regierung zu Dank verpflichtet.", "Wenn es schlecht läuft, ist immer jemand anderer schuld.“ An Schramböck gerichtet, sagt er:  „Sie haben vorher gesagt, dass die Opposition schuld war. Oder wie der Bundeskanzler, der Mitbürgern vom Balkan die Schuld gibt, dass die Infektionszahlen so hoch sind.", "Das hat mich als Integrationsstadtrat natürlich sehr beschäftigt.“ Der Grüne Rauch ist weder in seinem Land noch im Bund Oppositionspolitiker. Trotzdem sagt er: „Ich bin für weniger Pressekonferenzen. Dafür aber präzise und in einer Tonlage, wo niemand beleidigt wird und die Menschen es verstehen.", "Es hat in jüngster Vergangenheit das Beispiel des Bundeskanzlers gegeben, das mich erschrocken hat. Die Meldung, dass das Virus vom Balkan importiert wurde, mit der subkutanen Botschaft, dass die Ausländer es importiert haben.", "Damit stößt man Menschen vor den Kopf. Das ist brachiale Kommunikation.", "Menschen erwarten sich von der Politik Ehrlichkeit, Offenheit, und dass sie sich hinstellen und sagen, dass sie es nicht genau wissen, falls es so ist.“ Die Wirtschaftsministerin bleibt strikt auf Kanzlerlinie: „Man darf auch die Wahrheit sagen.", "Die Fakten und Zahlen sagen, dass wir nach dem Sommer durch den Rückreiseverkehr einen hohen Anstieg an Infektionszahlen hatten.", "Das ist auch aus dem Westbalkan und Kroatien gekommen.“ „7 Prozent in Wien“, sagt Wiederkehr. „70 Prozent von denen, die mit Infektionen zurückkamen, kamen von dort“, sagt Schramböck. „Es darf nicht verboten sein, das zu sagen.", "Das basiert auf Daten.“ \"Ideenspender\" Filzmaier Zum Glück ist Peter Filzmaier da. „Ich bin kein Hobby-Virologe“, sagt er, „als Sozialwissenschaftler kann ich aber zählen und rechnen“", "Er meint, die Sache mit den Reiserückkehrern hätte man auch „differenziert“ sehen können, nämlich so: „dass ich es richtig und logisch halte für Reise-Rückkehrer Beschränkungen zu setzen, weil es da Infektionen gegeben hat.  “", "Aber ich kann weglassen, ob diese österreichische Staatsbürger waren oder nicht, ob diese Migrationshintergrund haben oder nicht, denn es ist vollkommen egal, ob das Urlaubsreisende, in Österreich geboren, in Kroatien waren oder nichtösterreichische Staatsbürger, die die ihre Heimatländer aus anderen Gründen besucht haben.  ", "Das wird meines Wissens auch in den Zahlen nicht erhoben.“ Er sieht sich als „Ideenspender“ und regt zum Beispiel an, mehr mit Bonussystemen zu arbeiten.", "Um die Beteiligung an Massentests zu erhöhen, könnte man zum Beispiel jeweils hundert Euro ausloben, „das kostet vielleicht einige Millionen, aber es ist immer noch viel weniger als das Geld für die Wirtschaftshilfe“", "Der Verfasser dieser Zeilen erlaubt sich, die Idee zu spenden, Peter Filzmaier als konstanten „Ideenspender“ ins „im Zentrum“-Studio zu setzen.  “", "Außerdem möge vor jeder Diskussion folgender Satz von Frau Blanik eingespielt werden: „Wenn man sich dieses parteipolitische Hickhack anhört, dann versteht man, warum die Menschen resignieren“", "Schramböck sagt noch: „Wir wollen aber verhindern, dass Reiserückkehrer das Infektionsgeschehen wieder antreiben“ Reiterer sagt noch: „Ich danke meinen Gästen.  “ Wir hätten gerne mehr Zeit gehabt . “" ],
  "articleContentTranslated" : [ "Politolog Peter Filzmaier pružio je političarima \"dramatičnu\" činjeničnu osnovu o \"U centru\" o zaključavanju i ublažavanju.", "* Izjava o odricanju odgovornosti: TV dnevnik je strogo subjektivni sažetak TV večeri. * „Gospođo Blanik, kakva je situacija s obzirom na snježne mase u Istočnom Tirolu? “, Pita Claudia Reiterer na početku.", "Snježna situacija? Je li u nedjelju navečer emitirao pogrešan program \"Im Zentrum\"? Ne, Reiterer je htio započeti samo s trenutnom referencom.", "U redu, dok smo već kod toga, možemo citirati odgovor gradonačelnice Lienza Elisabeth Blanik (SPÖ): „Okrug je naravno jako pogođen.", "Nalazimo se u zimskoj zemlji čudesa koja nam trenutno zadaje malo glavobolje. “Izazovna je, ali i lijepa. Gospođa Blanik je pozvana iz drugog razloga.", "Lienz ima treću najveću vrijednost od svih okruga u Austriji kada je u pitanju sedmodnevna incidencija Corone, kaže Reiterer. A zimska čudesna zemlja Tirol ima problema s masovnim testovima zbog masa snijega.", "To nas polako dovodi do stvarnog problema: „Između zaključavanja i opuštanja - što nam donosi Božić? “Trenutno, osim zaključavanja i popuštanja, smetaju i ponude brava u ponovnom otvaranju trgovine.", "I \"testovi mase bez mase\", kako kaže Reiterer. Ona to opisuje kao kancelarin \"spontano pokrenut veliki projekt\". Prisutna vlada Za obranu projekta u nedjelju navečer, ministrica ekonomskih poslova Margarete Schramböck (ÖVP).", "Dakle, vidimo da je Savezna vlada prisutna na ovoj diskusionoj večeri, za razliku od prethodnog tjedna na \"okruglom stolu\". Johannes Rauch natječe se za Zelene. Regionalni vijećnik i vođa stranke Vorarlberg poznat je po svom otvorenom odabiru riječi.", "Inače, Lienz je proveo ispitivanja unatoč masama snijega, kaže gradonačelnik Lienza. Ali što je još važnije: gospođa Blanik prilično dobro sažima raspravu. “Ako slušate ovu stranačko-političku prepirku, razumijete zašto su ljudi rezignirani.", "Gospodin Haimbuchner objašnjava što tirkiz čini pogrešno, tirkiz objašnjava što zelje čini pogrešno ... „Ups, što se tamo dogodilo?", "Blanik misli na sljedeću rečenicu ministra Schramböcka: „Poznato je da bismo mi u ÖVP-u voljeli da smo ranije poduzeli oštre mjere.“ A zašto to nije bilo uspješno? Schramböck: „To je demokracija.", "Morate pronaći većinu u koaliciji. ”Zanimljivo je vidjeti probleme koji vam mogu stati na put u politici. Brojevi Petera Filzmaiera sugeriraju da ljudi postaju sve rezigniraniji.", "\"Slučaj je da većina pandemiju i mjere ponekad ne uzima ozbiljno\", kaže politolog. “Na mene osobno utječu i podaci dugogodišnjeg istraživanja Sveučilišta u Beču.", "Podaci iz jeseni takvi su da bi samo polovica bila voljna testirati se, čak i ako bi imala kontakt s opravdanim sumnjivim slučajem. ”Da pojasnim: Filzmaier ne govori ni o kakvim masovnim testovima, već o PCR testovima kao dijelu procesa traženje kontakata.", "Uz to: za većinu je promjena načina života moguća samo ako postoji eksplozivna pandemija, sprječavanje takvog vala nije dovoljan motiv.", "Filzmaier objašnjava da je i prethodni zapis o širenju mjera bio skroman: „Na semaforu Corona samo je trećina rekla: Znam što zapravo znači crvena.“ Srećom, ovaj je zapis još bolji u cestovnom prometu van", "U vezi s aplikacijom Corona: \"Samo je četvrtina ljudi rekla da je korisna.\" Filzmaier navodi da još uvijek postoji kriza povjerenja u politiku, \"posebno među vladinim političarima\", je li to sve nedovoljno.", "Ovo je „gotovo dramatična“ situacija: „Akterima koji propagiraju mjere manje se vjeruje. S druge strane, vrlo je malo spremnosti slijediti mjere. “Što ministar kaže na ovo?", "Sedmodnevna incidencija prepolovljena je, ali ono što je također važno je \"odgovornost koju svatko preuzima za sebe.\" I: masovni testovi mnogo su jeftiniji od bilo kojeg zaključavanja, kaže ministar gospodarstva.", "A kriza povjerenja? Ponovno pita Reiterer. „To ćete imati u mnogim različitim zemljama\", odgovara Schramböck. „Jasno je da kriza svima ide na živce. Da bi svi željeli da ona ode.", "Ali virus ne nestaje, s njim se ne može pregovarati. Uskoro ćemo se cijepiti. Pogled je važan. «Zamjenik Guverner Gornje Austrije Manfred Haimbuchner (FPÖ) kritizirao je masovna ispitivanja iz poznatih razloga.", "Tvrdi: „Ovo testiranje, testiranje, testiranje uopće ne odgovara preporukama stručnjaka, virusologa, čak ni SZO.“ Ovdje Reiterer kuka: „Kakva je strategija države Gornje Austrije?", "Neki od njih imaju najviše slučajeva. \"\" Gdje ima puno testiranja, ima i mnogo pozitivnih slučajeva \", kaže Haimbuchner. Ovo testiranje je stvarno nepopularno kod FPÖ. U Gornjoj Austriji također postoji dobro traženje kontakata, kaže Haimbuchner.", "Znači li to: Traženje kontakata također je krivo za brojne slučajeve u Gornjoj Austriji?", "No, barem zdravstveni sustav u Gornjoj Austriji \"nije preopterećen\", kaže Haimbuchner, koji tada uzima velik udarac protiv tvrdog zaključavanja: \"To je kao kad vozite automobil uza zid, onda to mogu i usporiti\"", "Ali trebali biste prethodno \"pravilno kočiti\" automobil. \"Ne postoji\" strategija na vidiku \", kaže Haimbuchner. Rizične skupine nisu zaštićene, „postoje velike skupine u staračkim domovima i staračkim domovima.", "Ali ti izvori zaraze ne postoje u ugostiteljstvu i hotelijerstvu.", "Pretučeni su zbog nečega za što nisu odgovorni. “Schramböckov protunapad odvija se u drugom predmetnom području, naime da je predsjednik kluba FPÖ Herbert Kickl pozvao ljude da ne idu na masovna ispitivanja, što je„ neodgovorno “.", "\"To nije istina\", promrmlja Haimbuchner. To mora biti taj haker na koji misli gradonačelnik Lienza Blanik. Dohvaćeno u Rauchu uvodi Reiterer, naime u raspravu.", "Uključeni političar kaže da Vorarlbergeri \"nisu federalisti s lijepim vremenom\" poput nekih u Gornjoj Austriji. “Savezne države su dobile odgovornost za domove za starije ljude.", "Morate preuzeti tu odgovornost. \"U jednom trenutku on vidi\" potrebu prilagodbe \",\" ovo su propisi za posjete obiteljima preko granice. \"Ne možete uspoređivati putovanja u obližnje strane zemlje s dugim putovanjima ili skijaškim turizmom.", "Stoga želi razlikovati \"između ograničenja putovanja i ograničenja posjeta\".", "Mali Vorarlberg geografski je okružen relativno velikom količinom stranih zemalja, pa se ova točka tamo čini posebno važnom. © Slika: Snimka zaslona: tvthek.orf.at \"Gospodine Wiederkehr, samo ću vas dovesti\", kaže Reiterer šefu Neosa u Beču.", "U raspravi, naravno, Christoph Wiederkehr sjedi u studiju. I možete vidjeti da je bivši oporbeni političar brzo shvatio disciplinu vladine politike. Zašto masovni testovi do sada nisu toliko popularni u Beču?", "Wiederkehr: „Još uvijek je premalo testiranih. No, ostalo je još sedam dana u kojima se ljudi mogu testirati. Doista je organizirano na vrlo profesionalan način. “Međutim, izvan Beča Wiederkehr je oporbeni političar.", "Kritizira vladinu \"nejasnu\" kriznu komunikaciju: \"U ožujku je rečeno da će uskrsnuće doći nakon Uskrsa. Zatim se govorilo o svjetlu na kraju tunela.", "Ministar zdravlja svaki tjedan opisuje kao najvažniji. \"Putnici koji su se vratili s putovanja Kancelarini komentari na one koji su se vratili s putovanja također su naišli na bijes:\" Postoji obrazac: kad stvari idu dobro, dugujete vladi da vam zahvali.", "Kad stvari pođu loše, uvijek je kriv netko drugi. “Obraćajući se Schramböcku, kaže:„ Prethodno ste rekli da je za to kriva opozicija. Ili poput saveznog kancelara, koji sugrađane Balkana krivi za činjenicu da je broj zaraza tako velik.", "Kao gradskog vijećnika za integraciju, to me, naravno, jako brinulo. ”Zeleni dim nije oporbeni političar ni u svojoj zemlji ni u saveznoj vladi. Ipak, kaže: „Zalažem se za manje konferencija za tisak. Ali precizno i tonom u kojem se nitko ne vrijeđa i ljudi razumiju.", "U nedavnoj prošlosti bio je primjer saveznog kancelara koji me šokirao. Poruka da je virus uvezen s Balkana, uz potkožnu poruku da su ga stranci uvezli.", "To vrijeđa ljude. Ovo je gruba komunikacija.", "Ljudi očekuju iskrenost i otvorenost od politike i da ustanu i kažu da ne znaju sa sigurnošću, ako je to slučaj. \"Ministar gospodarstva ostaje strogo na liniji kancelara:\" Možete i reći istinu.", "Činjenice i brojke govore da smo nakon ljeta imali visok porast broja zaraza zbog povratnog prometa.", "To je također došlo sa zapadnog Balkana i Hrvatske. \"\" 7 posto u Beču \", kaže Wiederkehr. \"70 posto onih koji su se vratili s infekcijama došli su odande\", kaže Schramböck. “Ne može se zabraniti da se to kaže.", "To se temelji na podacima. \"\" Donator ideje \"Filzmaier Srećom Peter Filzmaier je ovdje. \"Nisam hobi virolog\", kaže on, \"ali kao društveni znanstvenik znam računati i izračunavati\"", "Smatra da se stvar s povratnicima mogla vidjeti na \"diferenciran način\", i to na sljedeći način: \"Smatram ispravnim i logičnim postavljanje ograničenja za povratnike jer je bilo zaraza. \"", "Ali mogu izostaviti jesu li bili austrijski državljani ili nisu, jesu li imali migracijsku pozadinu ili ne, jer nije važno je li putnik s putovanja, rođen u Austriji, bio u Hrvatskoj ili neaustrijski državljani koji su iz drugih razloga posjetili svoje matične zemlje .", "Koliko znam, ni to nije uključeno u brojke. \"Smatra sebe\" donatorom ideja \"i, na primjer, potiče više na rad sa sustavima bonusa.", "Kako bi se povećalo sudjelovanje u masovnim testovima, moglo bi se, na primjer, svaki put ponuditi nagrada od 100 eura, \"što može koštati nekoliko milijuna, ali to je još uvijek mnogo manje od novca za ekonomsku pomoć\"", "Autor ovih redaka dopušta sebi ideju da Petra Filzmaiera stavi kao stalnog „donatora ideje“ u studiju „u centru“. \"", "Uz to, sljedeću rečenicu gospođe Blanik treba snimiti prije bilo kakve rasprave: \"Ako slušate ovu stranačko-političku prepirku, razumijete zašto ljudi daju ostavke\"", "Schramböck također kaže: \"Ali želimo spriječiti putnike koji se vraćaju da ponovno pokrenu proces zaraze\", Reiterer kaže: \"Zahvaljujem svojim gostima. “Voljeli bismo da imamo više vremena. \"" ]
}