{
  "id" : "OGckrroH",
  "url" : "https://www.diepresse.com/5916009/Studie_Oesterreichs-Wettbewerbsfaehigkeit-knapp-hinter-oberem?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-27T08:47:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/6/9/5916009/5141AD11-7429-4861-85D5-FB881256272F_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs Wettbewerbsfähigkeit knapp hinter oberem EU-Drittel",
  "articleTitleTranslated" : "Austrijska konkurentnost odmah iza gornje trećine EU",
  "articleContent" : [ "Wirtschaftsstandort Österreich ist besser oder gleich gut wie 66,1 Prozent der 30 Vergleichsländer. Produktivität und Einkommen sind top, Arbeitsmarkt und Soziales mittelmäßig.", "In seinem erstmals veröffentlichten \"Wifo-Radar der Wettbewerbsfähigkeit\" hat das Wirtschaftsforschungsinstitut die Stärken und Schwächen des Standortes Österreich untersucht und dabei nicht nur \"harte\" Wirtschaftskennzahlen wie BIP, Arbeitsproduktivität, reale Einkommen oder Arbeitslosenquote untersucht, sondern auch Zielgrößen wie Armut oder Umweltbelastung einbezogen.  ", "Im Vergleich mit 30 europäischen Ländern liegt Österreich dabei knapp hinter dem oberen Drittel.", "\"Wettbewerbsfähigkeit\" definiert das Wifo dabei als \"die Fähigkeit eines Wirtschaftssystems, nachhaltig hohe reale Einkommen zu schaffen und die sozialen und ökologischen Lebensverhältnisse unter fortlaufender Veränderung und Gestaltung der Rahmenbedingungen zu verbessern\".", "Für ihre im \"Wifo-Radar der Wettbewerbsfähigkeit\" zusammengefassten Befunde haben die Autoren Michael Peneder, Angela Köppl, Thomas Leoni, Peter Mayerhofer und Thomas Url 24 Indikatoren verglichen und dafür die letzten verfügbaren Daten herangezogen, also zumeist Daten aus den Jahren 2019 oder 2018.  Das Ergebnis haben sie zu einem Vergleichswert zusammengefasst:", "66,1 Prozent aller europäischen Vergleichsländer hatten gleiche oder ungünstigere Werte als Österreich.  : Vor drei Jahren hätte der mittlere Prozentrang 66,7 betragen, vor zehn Jahren 71,8 Prozent.", "Besonders gut schneidet Österreich in der Dimension reale Einkommen, Produktivität und regionale Verteilung ab, mit einem mittleren Prozentrang von 76,3. Beim BIP pro Kopf in den Nicht-Metropolregionen belegt Österreich sogar auf den Spitzenplatz (Prozentrang 100).", "Im Durchschnitt der Indikatoren zum Arbeitsmarkt und den sozialen Lebensverhältnissen gehörte Österreich mit einem Prozentrang von 58,9 nur zum Mittelfeld der Vergleichsländer.", "Dieser Wert wurde vor allem durch die relativ niedrige Beschäftigungsquote (in Vollzeitäquivalenten) und den relativ hohen Gender-Gap der Beschäftigungsquote gedrückt.  ", "Hohe Teilzeitquote Die Kennzahl zur Beschäftigungsquote wird vor allem durch die relativ geringe Erwerbsbeteiligung der Älteren gedrückt. Ebenfalls negativ wirkt sich die hohe Teilzeitquote in Österreich aus.", "Die um die Arbeitszeit bereinigte Beschäftigungsquote der Frauen im Haupterwerbsalter war 2019 um rund 20 Prozentpunkte niedriger als jene der Männer. Dass sich viele Menschen gar nicht wünschen, bis ins hohe Alter oder Vollzeit zu arbeiten, spielt für die Bewertung keine Rolle.", "Positiv ins Gewicht fielen die im europäischen Vergleich niedrige Quote der Armutsgefährdung, die niedrige Jugendarbeitslosigkeit und eine gleichmäßigere Verteilung der Einkommen. In der Indikatorengruppe zum Einsatz natürlicher Ressourcen erreichte Österreich insgesamt einen Prozentrang von 62,3.", "Die hohe Abhängigkeit von Energieimporten und der geringe Anteil der Umwelttechnologiepatente belasten diesen Durchschnitt, während der relativ hohe Anteil erneuerbarer Energieträger und des Schienengütertransports die CO2-Bilanz verbessern und deshalb positiv bewertet werden.", "Im Außenhandel gehörte Österreich mit einem durchschnittlichen Prozentrang von 68,8 zum oberen Drittel der Vergleichsländer.", "Am besten und stabilsten war Österreichs Position gemessen am Marktanteil an den Tourismusexporten mit einem Prozentrang von 83,8 vor dem Marktanteil an den weltweiten Warenexporten (67,7). Bezüglich des Leistungsbilanzsaldos lag Österreich knapp über dem europäischen Durchschnitt." ],
  "articleContentTranslated" : [ "Austrija je kao poslovno mjesto bolja ili bolja od 66,1 posto od 30 uspoređenih zemalja. Produktivnost i dohodak su na vrhu, tržište rada i socijalna pitanja su osrednja.", "U svom \"Wifo radaru konkurentnosti\", objavljenom prvi put, Institut za ekonomska istraživanja ispitao je snage i slabosti Austrije kao poslovnog mjesta i ne samo \"tvrde\" ekonomske pokazatelje poput BDP-a, produktivnosti rada, stvarnog dohotka ili nezaposlenosti, već je uključio i ciljne vrijednosti poput siromaštva i zagađenja okoliša.", "U usporedbi s 30 europskih zemalja, Austrija je malo ispod gornje trećine.", "Wifo definira \"konkurentnost\" kao \"sposobnost gospodarskog sustava da stvori održivo visoke realne prihode i poboljša socijalne i ekološke uvjete života uz neprestano mijenjanje i oblikovanje okvirnih uvjeta\".", "Za svoja otkrića sažeta u \"Wifo radaru konkurentnosti\" autori Michael Peneder, Angela Köppl, Thomas Leoni, Peter Mayerhofer i Thomas Url usporedili su 24 pokazatelja i koristili najnovije dostupne podatke, tj. Uglavnom podatke iz 2019. ili 2018. godine. Rezultat su kombinirali u usporednu vrijednost:", "66,1 posto svih europskih zemalja za usporedbu imalo je iste ili manje povoljne vrijednosti od Austrije. : Prije tri godine srednji percentil bio bi 66,7, prije deset godina 71,8 posto.", "Austrija postiže posebno dobre rezultate u pogledu stvarnog dohotka, produktivnosti i regionalne raspodjele, sa prosječnim percentilom od 76,3. Što se tiče BDP-a po stanovniku u ne-metropolitanskim regijama, Austrija se čak nalazi na prvom mjestu (100 posto).", "U prosjeku za pokazatelje na tržištu rada i socijalnim uvjetima života, Austrija je bila tek u sredini zemalja u usporedbi s percentilnim rangom od 58,9.", "Ovu vrijednost uglavnom je deprimirala relativno niska stopa zaposlenosti (u ekvivalentima s punim radnim vremenom) i relativno visoka rodna razlika u stopi zaposlenosti.", "Visoka kvota s nepunim radnim vremenom Ključna brojka za kvotu zapošljavanja uglavnom je depresirana relativno malim udjelom starijih u radnoj snazi. Visoka kvota s skraćenim radnim vremenom u Austriji također ima negativan učinak.", "Stopa zaposlenosti vrhunskih žena prilagođena radnom vremenu bila je oko 20 postotnih bodova niža od one u muškarcima u 2019. godini. Činjenica da mnogi ljudi niti ne žele raditi puno radno vrijeme ili do starosti ne igra ulogu u procjeni.", "Niski rizik od siromaštva u usporedbi s drugim europskim zemljama, niska stopa nezaposlenosti mladih i ravnomjernija raspodjela dohotka imali su pozitivne učinke. U skupini pokazatelja o korištenju prirodnih resursa Austrija je postigla ukupno 62,3 posto.", "Velika ovisnost o uvozu energije i nizak udio patenata tehnologije zaštite okoliša opterećuju ovaj prosjek, dok relativno visok udio obnovljivih izvora energije i željezničkog teretnog prometa poboljšavaju ravnotežu CO2 i stoga su ocijenjeni pozitivno.", "U vanjskoj trgovini Austrija je bila u gornjoj trećini zemalja u usporedbi s prosječnim rangom od 68,8.", "Najbolja i najstabilnija pozicija bila je pozicija Austrije u pogledu tržišnog udjela u izvozu turizma s percentilnim rangom od 83,8 ispred tržišnog udjela u globalnom izvozu robe (67,7). Što se tiče stanja na tekućem računu, Austrija je bila malo iznad europskog prosjeka." ]
}