{
  "id" : "oGfq6LiR",
  "url" : "https://www.derstandard.at/story/2000125276267/ernst-molden-und-nino-aus-wien-gemma-lugner-ist-auch?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T15:00:01Z[UTC]",
  "author" : "Stefan Weiss, Christopher Lettner, Andreas Müller, Ayham Yossef",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ernst Molden und Nino aus Wien: \"Gemma Lugner ist auch Wienerisch\"",
  "articleTitleTranslated" : "Ernst Molden i Nino iz Beča: \"Gemma Lugner je također Bečanka\"",
  "articleContent" : [ "Heute sprechen wir in StandART mit den Wiener Liedermachern Ernst Molden und Der Nino aus Wien. Ursprünglich als Solokünstler bekannt, haben die beiden 2015 zusammengefunden und auf dem Album \"Unser Österreich\" gemeinsam Austropop-Nummern gecovert.", "Jetzt gibt es ein neues Werk: Es heißt \"Zirkus\", versammelt 12 Eigenkompositionen und ist der Soundtrack zum Film \"Ein Clown – ein Leben\" über den Zirkus Roncalli-Gründer Bernhard Paul. Der Film von Harald Aue soll dieses Jahr in die Kinos kommen.", "Wir trafen Ernst Molden und den Nino aus Wien im gerade frisch renovierten Circus- und Clownmuseum, haben mit ihnen über traurige Clowns und den Dialekt geredet und dabei auch ihre Kenntnisse des tieferen Wienerischen getestet.", "Das Buch \"Wienerisch für Fortgeschrittene\" (Amalthea, 2020) des unlängst verstorbenen Wiener Originals Arik Brauer war uns dabei eine Hilfe. (Stefan Weiss, Christopher Lettner, Andreas Müller, Ayham Yossef, 23.3.2021)" ],
  "articleContentTranslated" : [ "Danas u StandART-u razgovaramo s bečkim kantautorima Ernstom Moldenom i Der Ninom iz Beča. Izvorno poznati kao samostalni umjetnici, njih dvoje su se okupili 2015. godine i pokrivali brojeve Austropopa zajedno na albumu \"Unser Österreich\".", "Sada je novo djelo: Zove se \"Cirkus\", okuplja 12 originalnih skladbi i zvučna je traka za film \"Klaun - život\" o utemeljitelju cirkusa Roncalli Bernhardu Paulu. Film Haralda Auea trebao bi doći u kina ove godine.", "Sreli smo Ernsta Moldena i Nina iz Beča u nedavno obnovljenom muzeju cirkusa i klauna, razgovarali s njima o tužnim klaunima i dijalektu, a također smo testirali njihovo znanje dubljeg bečkog jezika.", "U tome nam je pomogla knjiga \"Beč za napredne učenike\" (Amalthea, 2020) nedavno preminulog bečkog originala Arika Brauera. (Stefan Weiss, Christopher Lettner, Andreas Müller, Ayham Yossef, 23.3.2021)" ]
}