{
  "id" : "ogjybeBj",
  "url" : "https://kurier.at/wirtschaft/europol-sieht-groessere-gefahr-durch-organisierte-kriminelle-als-durch-terror/401181616",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:10:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4770669/46-144340067.jpg",
  "imageCopyright" : "APA/dpa/Armin Weigel / Armin Weigel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Europol sieht größere Gefahr durch Organisierte Kriminelle als durch Terror",
  "articleTitleTranslated" : "Europol vidi više opasnosti od organiziranih kriminalaca nego od terora",
  "articleContent" : [ "Der Leiter der Abteilung Schwere und Organisierte Kriminalität bei der europäischen Polizeibehörde Europol hat vor einem wachsenden Gefahrenpotenzial durch organisierte Kriminelle gewarnt.", "Die Organisierte Kriminalität (OK) habe sich in den vergangenen Jahren in Europa \"dynamisiert\", sagte Jari Liukku dem Norddeutschen Rundfunk (NDR) am Montag. \"Organisierte Kriminelle stellen heute eine größere Gefahr für die Sicherheit in Europa dar, als etwa der Terrorismus.\"", "Liukku kritisierte, dass dieser Gefahr in den vergangenen Jahren nicht mit der angemessenen Aufmerksamkeit begegnet worden sei. In einer unlängst veröffentlichten Untersuchung warnt Europol davor, dass die Zahl von Gewalttaten im Umfeld der OK gestiegen sei.", "Zudem deutet die Analyse darauf hin, dass kriminelle Banden auch vor tödlicher Gewalt immer weniger zurückschreckten.", "Von Gewalttaten seien inzwischen nicht nur Kriminelle untereinander betroffen, sondern beispielsweise auch Mitarbeitende von Strafverfolgungsbehörden, Rechtsanwälte oder Journalisten, die sich weigerten mit Kriminellen zusammen zu arbeiten.", "Das Problem gehe aber deutlich über Gewalttaten hinaus, warnte Liukku. \"Egal ob es um Menschenhandel, Drogenhandel, Korruption, Umweltdelikte, Geldwäsche oder Waffengeschäfte geht: Die Gefahren, die von organisierten Verbrecherbanden ausgehen, sind vielfältig und betreffen die gesamte Gesellschaft.\"", "Likku forderte die europäischen Polizeibehörden dazu auf, verstärkt zu kooperieren und Informationen untereinander auszutauschen.", "Die Politik unterschätze das Problem, auch weil das Ausmaß der Organisierten Kriminalität nicht offen sichtbar sei, sagte auch der Vorsitzende des Bundes Deutscher Kriminalbeamter, Sebastian Fiedler, dem NDR.", "Mafia-Organisationen und andere kriminelle Banden hätten eine Art Parallelwirtschaft geschaffen. \"Während auf legalen Märkten das Bürgerliche Gesetzbuch Streitigkeiten regelt, sind das in der Welt der Organisierten Kriminellen Gewalt und Korruption.\"" ],
  "articleContentTranslated" : [ "Šef Odjela za ozbiljni i organizirani kriminal pri Europskoj policijskoj upravi Europol upozorio je na sve veći potencijal rizika od organiziranih kriminalaca.", "Organizirani kriminal (OK) u posljednjih se nekoliko godina \"dinamizirao\" u Europi, rekao je Jari Liukku u ponedjeljak Sjevernonjemačkoj radiodifuznoj korporaciji (NDR). \"Organizirani kriminalci sada su veća prijetnja sigurnosti u Europi od primjerice terorizma.\"", "Liukku je kritizirao da se posljednjih godina s tom pažnjom nije rješavalo s dužnom pozornošću. U nedavno objavljenoj studiji Europol upozorava da se povećao broj nasilnih djela u okolišu.", "Analiza također sugerira da se kriminalne bande sve manje boje smrtonosnog nasilja.", "Aktima nasilja sada nisu pogođeni samo kriminalci među sobom, već i, na primjer, zaposlenici agencija za provođenje zakona, odvjetnici ili novinari koji su odbili raditi s kriminalcima.", "Problem ide dalje od nasilnih djela, upozorio je Liukku. \"Bez obzira radi li se o trgovini ljudima, trgovini drogom, korupciji, kriminalu protiv okoliša, pranju novca ili trgovini oružjem: opasnosti koje predstavljaju organizirane kriminalne bande višestruke su i utječu na društvo u cjelini.\"", "Likku je pozvao europske policijske vlasti na tješnju suradnju i međusobnu razmjenu informacija.", "Političari podcjenjuju problem, također zato što opseg organiziranog kriminala nije otvoreno vidljiv, rekao je predsjedatelj Udruženja njemačkih kriminalista Sebastian Fiedler, NDR.", "Mafijaške organizacije i druge kriminalne bande stvorile su svojevrsnu paralelnu ekonomiju. \"Iako građanski zakonik regulira sporove na legalnim tržištima, u svijetu organiziranih kriminalaca to je nasilje i korupcija.\"" ]
}