{
  "id" : "OGn9H1v3",
  "url" : "https://kurier.at/politik/inland/600-millionen-impfdosen-eu-will-pfizer-auftrag-verdoppeln/401147526",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:40:13Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4812900/78350011457911600_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "600 Millionen Impfdosen: EU will Pfizer-Auftrag verdoppeln",
  "articleTitleTranslated" : "600 milijuna doza cjepiva: EU želi udvostručiti narudžbu Pfizera",
  "articleContent" : [ "Die Europäische Union verhandelt derzeit mit dem Pharmariesen Pfizer und BioNTech über eine Verdoppelung der bisher bestellten Covid-19-Vakzine. Wie Bloomberg online berichtet, sollten jedenfalls zusätzlich 100 Millionen Impfdosen bestellt werden samt Option auf weitere 200 Millionen Impfdosen.", "Anfangs hatte die EU gerade einmal 200 Millionen Impfdosen bestellt, mit der Option auf weitere 100 Millionen. Dieses Kontigent ist bereits zusätzlich bestellt worden, nun sollen weitere 300 Millionen dazu kommen.", "Die EU-Kommission, die Auftrag der 27 EU-Staaten die Verhandlungen und Bestellungen übernommen hat, geriet zuletzt ins Kreuzfeuer der Kritik, ob wirklich ausreichend Vakzine für die Europäer bestellt wurde.", "Es kann aber auch sein, dass die nur schleppenden Fortschritte einiger anderer Pharmafirmen die EU zu diesem Entschluss bewegt hat. Problematisch dürfte etwa die Situation rund um AstraZeneca sein, deren Vakzin zwar fertig, die Studien dazu aber sehr heterogen waren.", "Zudem ist es nur zu maximal 75 Prozent effizient. Das Pfizervakzin hingegen, das als erstes in der EU zugelassen worden war, soll laut Studien eine Effizienz von 95 Prozent haben.", "Für Österreich heißt das im Optimalfall, dass zusätzlich fast sechs Millionen Dosen zu den bisher zugesicherten sechs Millionen zur Verfügung stehen könnten." ],
  "articleContentTranslated" : [ "Europska unija trenutno pregovara s farmaceutskim gigantom Pfizer i BioNTech o udvostručavanju do sada naručenog cjepiva Covid-19. Kako Bloomberg izvještava na mreži, trebalo bi naručiti dodatnih 100 milijuna doza cjepiva s opcijom za dodatnih 200 milijuna doza cjepiva.", "U početku je EU upravo naručila 200 milijuna doza cjepiva, s mogućnošću dodatnih 100 milijuna. Ova je kvota već naručena, a sada treba dodati dodatnih 300 milijuna.", "Komisija EU, koja je preuzela pregovore i naredbe u ime 27 država EU, nedavno je uhvaćena u unakrsnoj vatri kritika da li je doista naručeno dovoljno cjepiva za Europljane.", "No može biti i da je polagani napredak nekih drugih farmaceutskih tvrtki naveo EU da donese ovu odluku. Na primjer, situacija oko AstraZenece vjerojatno će biti problematična jer je njihovo cjepivo završeno, ali studije na njemu bile su vrlo heterogene.", "Uz to, učinkovit je samo najviše 75 posto. S druge strane, cjepivo Pfizer, koje je prvo odobreno u EU, prema studijama ima učinkovitost od 95 posto.", "Za Austriju to u idealnom slučaju znači da bi uz šest do sada obećanih moglo biti dostupno gotovo šest milijuna doza." ]
}