{
  "id" : "oGORkva4",
  "url" : "https://kurier.at/wirtschaft/pandemie-brachte-shop-apotheke-online-boom-und-starkes-jahr-2020/401205889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:24:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3802220/81771351250777098_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pandemie brachte Shop Apotheke Online-Boom und starkes Jahr 2020",
  "articleTitleTranslated" : "Pandemic je donio online procvat ljekarni i snažnu 2020. godinu",
  "articleContent" : [ "Der niederländische Online-Arzneimittelhändler Shop Apotheke will nach einem außergewöhnlich starken Jahr 2020 auch heuer weiter wachsen und seine Profitabilität nochmals verbessern, allerdings mit etwas weniger Tempo.", "Im vergangenen Jahr hat das MDax-Unternehmen von einem Boom bei den Online-Bestellungen infolge der Coronapandemie profitiert und deutliche Verbesserungen bei Umsatz und Ergebnis erzielt, wie die Shop Apotheke am Mittwoch in Venlo mitteilte.", "Unter dem Strich bleiben Verluste Wie bereits bekannt war der Umsatz im Vergleich zum Vorjahr um rund 38 Prozent auf 968 Millionen Euro angezogen.", "Das bereinigte Ergebnis vor Steuern, Zinsen und Abschreibungen (Ebitda) verbesserte sich auf 21,6 Millionen Euro, nachdem im Vorjahr noch ein Minus von 13,6 Millionen Euro in den Büchern gestanden hatte.", "Damit stieg die bereinigte Ebitda-Marge von minus 1,9 Prozent auf plus 2,2 Prozent. Unter dem Strich schreibt Shop Apotheke allerdings derzeit Verluste.", "Elektronisches Rezept kommt Im neuen Jahr setzt der Vorstand um Unternehmenschef Stefan Feltens auch auf die Einführung des elektronischen Rezepts, dessen Start Shop Apotheke für den Sommer erwartet.", "Der Umsatz soll 2021 um 20 Prozent oder mehr klettern und die bereinigte Ebitda-Marge bei 2,3 bis 2,8 Prozent herauskommen." ],
  "articleContentTranslated" : [ "Nakon iznimno jake 2020. godine, nizozemska internetska trgovina drogom Shop Apotheke želi nastaviti rasti ove godine i ponovno poboljšati svoju profitabilnost, iako nešto sporijim tempom.", "Prošle je godine tvrtka MDax profitirala od procvata internetskih narudžbi kao rezultat pandemije korone i postigla značajna poboljšanja u prodaji i zaradi, kao što je prodajna ljekarna najavila u srijedu u Venlu.", "Dno crta ostaju gubici Kao što je već poznato, prodaja je porasla za oko 38 posto, na 968 milijuna eura u odnosu na prethodnu godinu.", "Prilagođena zarada prije kamata, poreza, amortizacije i amortizacije (Ebitda) poboljšala se na 21,6 milijuna eura, nakon gubitka od 13,6 milijuna eura u prethodnoj godini.", "Prilagođena Ebitda marža porasla je s minus 1,9 posto na plus 2,2 posto. Dno crta je, međutim, da Shop Apotheke trenutno ispisuje gubitke.", "Dolazi elektronički recept U novoj godini, upravni odbor oko šefa tvrtke Stefana Feltensa također se oslanja na uvođenje elektroničkog recepta, čiji se početak očekuje na ljeto.", "Očekuje se da će se prodaja popeti za 20 ili više posto 2021. godine, a prilagođena Ebitda marža iznosit će 2,3 do 2,8 posto." ]
}