{
  "id" : "OH8kmfIw",
  "url" : "https://kurier.at/kultur/tendenz-zur-stagnation-wiener-theaterjury-kuerzt-bei-musiktheater/401192428",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:07:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946644/46-83952741.jpg",
  "imageCopyright" : "EPA / MARKUS SCHOLZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Tendenz zur Stagnation\": Wiener Theaterjury kürzt bei Musiktheater",
  "articleTitleTranslated" : "\"Tendencija stagnacije\": bečki kazališni žiri smanjuje glazbeno kazalište",
  "articleContent" : [ "Die Wiener Theaterjury hat ihr Gutachten für die vierjährige Konzeptförderung ab 2022 vorgelegt.", "\"Die Wiener Tanz- und Performance-Szene ist weiterhin sehr stark aufgestellt, sie spielt in einer internationalen Liga\", gibt es Lob, das sich etwa in deutlichen Erhöhungen und einer erstmaligen Förderung von Florentina Holzinger niederschlägt.", "Für den Musiktheaterbereich setzt es dagegen heftige Kritik. Hier werden nur noch zwei Initiativen zur Förderung empfohlen. Die fünfköpfige Jury (Constance Cauers, Sven Hartberger, Liz King, Wolfgang Kralicek und Haiko Pfost), die im Februar 2020 berufen wurde, konnte laut Angaben der Stadt 6,97 Mio.", "Euro vergeben, 2017 waren es 6,47 Mio. Euro.", "Mit 46 Anträgen wurden um 15 weniger als im vorangegangenen Turnus eingereicht, mit 25 positiven Empfehlungen gab es jedoch gleich viele wie 2017.  Bei den meisten jener 16 Gruppen, die zuletzt bereits in der Konzeptförderung waren, wurde eine signifikante Anhebung der Fördersumme empfohlen, im Durchschnitt um 21,7 Prozent.  ", "Damit solle unter anderem \"eine Einhaltung der Honoraruntergrenze ermöglicht werden\", heißt es. Keinen Stein auf dem anderen ließ die Jury im Musiktheaterbereich, wo die Jury \"niedrige Standards und eine besorgniserregende Tendenz zur Stagnation\" konstatiert.", "Geortet wird u.a. ein \"Mangel innovativer Ansätze zur künstlerischen Weiterentwicklung und zur Ausdifferenzierung der Kunstform\", weitgehend fehlende \"Reflexion von Entwicklungen der Gegenwart\" sowie \"eine stetige Erosion bestehender Publikumsschichten\".", "Zur Förderung empfohlen werden nur das sirene Operntheater (290.000 statt bisher 200.000 Euro pro Jahr) und die erstmals geförderten Musiktheatertage Wien (320.000 Euro).", "Sie werde sich auch in diesem Bereich an die Jury-Empfehlungen halten, schließlich seien sie auch \"sehr gut argumentiert\", sagte Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ) im Gespräch mit der APA.", "Die georteten Probleme sieht sie großteils strukturell bedingt und Genre-imanent, zudem habe das Theater an der Wien und die Staatsoper unter Bogdan Roscic auch ästhetisch Zeitgenossenschaft bewiesen und damit der Freien Szene Konkurrenz in einem Bereich gemacht, auf dem sie über viele Jahre nahezu ein Alleinstellungsmerkmal gehabt habe.  ", "Gleichzeitig versicherte sie in Richtung der nun aus der Vierjahresförderung gefallenen Gruppen: \"Wir lassen sie nicht fallen. Wir finden sicher sehr gute andere Lösungen.\"", "Mit der Neuen Oper Wien (zuletzt mit 460.000 Euro jährlich gefördert) habe es bereits Gespräche über eine Zweijahresförderung gegeben, mit Netzzeit (zuletzt 300.000 Euro jährlich) werde es solche Gespräche noch geben.", "Auch die Wiener Taschenoper ist bei den Konzeptförderungen nicht mehr berücksichtigt. Nicht mehr in der Konzeptförderung berücksichtigt ist auch das Werk X, das freilich mittlerweile unter einem anderen Titel 1,1 Mio.", "Euro für den Standort Kabelwerk und 610.000 Euro für den Standort Petersplatz bekommt. \"Den Umstand, dass die Konzeptförderung nicht nur freie Gruppen bzw. Theaterschaffende umfasst, sondern auch feste Theaterhäuser, hält die Jury für problematisch\", heißt es in dem Gutachten.", "\"Die Jury regt deshalb an, feste Häuser/Institutionen aus der Konzeptförderung zu nehmen und stattdessen alle geförderten Häuser in regelmäßigen Abständen - und unter Beiziehung von Expert*innen - zu evaluieren, Fördersummen anzupassen oder Häuser gegebenenfalls neu auszuschreiben.\"", "\"Wir stehen eigentlich vor einer Reform der Theaterreform\", kommentierte dies die Stadträtin, die 2004 selbst der damals ersten Theaterjury angehört hatte.", "Jene Theaterhäuser, die nun noch einmal in den Genuss der Konzeptförderung kommen, sind das Theater Nestroyhof Hamakom (600.000 statt bisher 440.000 Euro jährlich), der Rabenhof (1,1 statt 0,9 Mio.), das Theater Drachengasse (700.000 statt bisher 650.000 Euro) und WUK performing arts, \"das in den vergangenen Jahren unter der neuen Leiterin Esther Holland-Merten eine erfreuliche Entwicklung gemacht hat\" und daher mit 250.000 Euro jährlich fast doppelt soviel Förderung wie bisher erhält.  ", "Erstmals aus den Mitteln der Konzeptförderung gefördert wird das Kosmos Theater (740.000 Euro), das bisher aus einem anderen Budgetansatz mit 700.000 unterstützt wurde.", "Im Bereich Figuren- und Objekttheater erhalten das Kabinetttheater (90.000 Euro) und das Schubert Theater (150.000 Euro) Konzeptförderung.", "Im Bereich \"Theater/Performance\" werden Claudia Bosses theatercombinat (150.000 Euro) und der Verein für Bewegungsfreiheit von Gin Müller (140.000 Euro) erstmals einbezogen.", "Daneben gibt es Geld für God's Entertainment (150.000 Euro), das Aktionstheater Ensemble (100.000 Euro) und Toxic Dreams (260.000 Euro).", "In der Wiener Tanz- und Performance-Szene ist bemerkenswert, dass sowohl Florentina Holzinger (190.000 Euro) als auch Chris Harings Liquid Loft (auf 240.000 Euro verdoppelt) laut Jury künftig eng mit dem Odeon Theater zusammenarbeiten wollen.", "\"Diese Entwicklung beobachten wir sehr positiv\", kommentierte Kaup-Hasler. Daneben gibt es Förderungen für Doris Uhlich (220.000 Euro) und nadaproductions (130.000 Euro).", "Neueinsteiger beim Theater für junges Publikum sind makemake produktionen (200.000 Euro jährlich), die Tanz- und Performancegruppe schallundrauch agency erhält erheblich mehr (120.000 Euro). Diversität spiele in der Wiener Theaterszene noch eine zu geringe Rolle, moniert die Jury.", "Exemplarisch sei hier die Arbeit der Brunnenpassage, die sich auf 300.000 Euro mehr als verdoppeln kann. diverCITYLAB erhalten 150.000 Euro jährlich, MAD wird mit 100.000 Euro unterstützt.", "\"Darüber hinaus empfiehlt die Jury ein neues, gesondertes Förderprogramm für soziokulturelle Projekte\", so die Jury, die zudem unter dem Titel \"Professionalisierungsprogramme\" erstmals die Plattform Im_flieger für eine vierjährige Förderung empfiehlt (mit 130.000 Euro pro Jahr) und die Wiener Wortstaetten, deren Hinauswurf vor vier Jahren für Diskussionen sorgte, mit jährlich 80.000 Euro wieder ins Boot der Konzeptförderung holt.  ", "In der Coronakrise habe man die Freie Szene u.a. dadurch unterstützt, dass alle Subventionen ausgezahlt wurden, \"ungeachtet ob etwas aufgeführt wurde oder nicht\", was einem Ausstieg aus einem \"angst- und effizienzgetriebenem Kontrollwesen\" gleichkäme, sagte Kaup-Hasler.", "Zwar habe es der freie Bereich im Lockdown etwas leichter, weil in ihm die Höhe der Karteneinnahmen eine geringere Rolle spielen würde als in großen Theatern, doch gleichzeitig sei ihr bewusst, dass die freischaffenden Künstler am härtesten getroffen seien.", "Deswegen habe man Stipendienprogramme aufgelegt und wolle diese u.a. auch auf Theater, Tanz, Performance und Bildende Kunst ausweiten. Auch den Kultursommer werde es 2021 wieder geben - voraussichtlich deutlich höher dotiert als im vergangenen Jahr." ],
  "articleContentTranslated" : [ "Bečki kazališni žiri predao je svoje izvješće za četverogodišnje financiranje koncepta od 2022. godine.", "\"Bečka plesna i izvedbena scena još je uvijek dobro pozicionirana, igra u međunarodnoj ligi\", postoje pohvale koje se odražavaju, na primjer, u značajnim porastima i prvom sponzorstvu Florentine Holzinger.", "S druge strane, za sektor glazbenog kazališta oštro je kritiziran. Ovdje se za financiranje preporučuju samo dvije inicijative. Petočlani žiri (Constance Cauers, Sven Hartberger, Liz King, Wolfgang Kralicek i Haiko Pfost), koji je imenovan u veljači 2020., mogao je osvojiti 6,97 milijuna prema gradskim podacima.", "U 2017. godini bilo je 6,47 milijuna eura.", "S 46 prijava podneseno je 15 manje nego u prethodnom ciklusu, ali s 25 pozitivnih preporuka bilo je istog broja kao i 2017. Za većinu od 16 skupina koje su nedavno bile u konceptu financiranja, značajan porast iznosa financiranja bio je preporučuje se, u prosjeku za 21,7 posto.", "Između ostalog, to bi trebalo omogućiti \"poštivanje donjeg ograničenja naknade\", kaže se. Žiri nije ostavio kamen na polju glazbenog kazališta, gdje je žiri izjavio \"niske standarde i zabrinjavajuću tendenciju stagnacije\".", "Između ostalog, nalaze se \"nedostatak inovativnih pristupa umjetničkom daljnjem razvoju i diferencijaciji umjetničke forme\", uglavnom nedostatak \"razmišljanja o razvoju sadašnjosti\" i \"stalna erozija postojeće publike\".", "Za financiranje se preporučuju samo operno kazalište sirene (290 000 umjesto dosadašnjih 200 000 eura godišnje) i Musiktheatertage Wien (320 000 eura), koji se financiraju prvi put.", "I na ovom će se području pridržavati preporuka žirija; uostalom, oni su \"vrlo dobro argumentirani\", rekla je bečka gradska vijećnica za kulturu Veronica Kaup-Hasler (SPÖ) u intervjuu za APA.", "Lokalizirane probleme ona uglavnom vidi strukturno uvjetovane i žanrovski imajući u vidu, osim toga, Theatre an der Wien i Državna opera pod vodstvom Bogdana Roščića također su pokazali estetsku suvremenost i tako se natjecali s neovisnom scenom u području u kojem imaju gotovo je jedinstvena prodajna točka za mnogo godina imali.", "Istodobno je uvjeravala skupine koje su sada ispale iz četverogodišnjeg financiranja: \"Nećemo im dopustiti da padnu. Svakako ćemo pronaći druga vrlo dobra rješenja.\"", "Već su održani razgovori s Neue Oper Wien (koji se nedavno financirao s 460.000 eura godišnje) o dvogodišnjoj potpori, s Netzzeitom (nedavno 300.000 eura godišnje) takvi će se razgovori i dalje održati.", "Bečka džepna opera također više nije uključena u financiranje koncepta. Rad X više nije uključen u koncept financiranja, iako je sada 1,1 milijuna pod drugim naslovom.", "Eura za lokaciju Kabelwerk i 610.000 eura za lokaciju Petersplatz. \"Žiri smatra činjenicom da koncept financiranja ne uključuje samo neovisne skupine i kazališne profesionalce, već i stalna kazališta, problematičnom\", kaže se u izvješću.", "\"Žiri stoga predlaže uklanjanje stalnih ustanova / institucija iz koncepcijskog financiranja i umjesto toga u redovnim intervalima ocjenjuje sve sponzorirane ustanove - i uz pomoć stručnjaka - prilagođavanje iznosa financiranja ili, ako je potrebno, davanje novih kuća na natječaj.\"", "\"Pred nama je zapravo reforma kazališne reforme\", komentirao je gradski vijećnik, koji je i sama 2004. bila član prvog kazališnog žirija u to vrijeme.", "Ti kazališta koja sada može imati koristi od financiranja koncept još jednom su Nestroyhof Hamakom kazalište (600.000 umjesto 440.000 eura godišnje) je Rabenhof (1,1 umjesto 0,9 milijuna), kazalište Drachengasse (700.000 umjesto prijašnjih 650 tisuća eura) i WUK izvedbene umjetnosti, \"koja je posljednjih godina postigla pozitivan razvoj pod novom direktoricom Esther Holland-Merten\" i stoga prima gotovo dvostruko više sredstava nego prije s 250.000 eura godišnje.", "Po prvi put se kazalište Kosmos (740.000 eura) financira iz sredstava konceptualnog financiranja, koje je prije podržavano iz drugog proračuna sa 700.000.", "Na području kazališta lutaka i predmeta Kabinetttheater (90 000 eura) i Schubert Theatre (150 000 eura) dobivaju konceptualna sredstva.", "Claudia Bosses kazališni kombinat (150.000 eura) i Udruga za slobodu kretanja von Gin Müller (140.000 eura) prvi su put uključeni u područje \"Kazalište / performans\".", "Novca ima i za Božju zabavu (150.000 eura), Ansambl Akcijskog kazališta (100.000 eura) i Otrovne snove (260.000 eura).", "Na bečkoj sceni plesa i performansa izvanredno je što i Florentina Holzinger (190.000 eura) i Liquid Loft Chrisa Haringa (udvostručen na 240.000 eura) žele u budućnosti blisko surađivati s kazalištem Odeon, prema ocjeni žirija.", "\"Promatramo ovaj razvoj vrlo pozitivno\", komentirao je Kaup-Hasler. Tu su i potpore za Doris Uhlich (220.000 eura) i produkcije nada (130.000 eura).", "Novopridošle u kazalištu za mladu publiku su produkcije makemake (200.000 eura godišnje), a agencija za plesnu i izvedbenu skupinu schallundrauch prima znatno više (120.000 eura). Žiri se požalio da je različitost još uvijek imala premalo uloge na bečkoj kazališnoj sceni.", "Primjer je rad Brunnenpassagea, koji se može više nego udvostručiti na 300 000 eura. diverCITYLAB prima 150.000 eura godišnje, MAD se podržava sa 100.000 eura.", "\"Uz to, žiri preporučuje novi, zasebni program financiranja za društveno-kulturne projekte\", rekao je žiri koji prvi put preporučuje platformu Im_flieger za četverogodišnje financiranje (sa 130.000 eura godišnje) i Wiener Wortstaetten, njihova je izbacivanje prije četiri godine uzrokovanih rasprave, uz 80.000 eura godišnje donosi koncept leđa na brodu.", "U krizi s krunom, neovisna scena podržana je, između ostalog, isplatom svih subvencija, \"neovisno o tome je li nešto izvedeno ili nije\", što bi značilo izlazak iz \"sustava upravljanja koji se temelji na strahu i učinkovitosti\". rekao je Kaup-Hasler.", "Iako je slobodno područje malo lakše zaključati, jer će iznos prihoda od ulaznica u njemu igrati manju ulogu nego u velikim kazalištima, također je bila svjesna da su slobodni umjetnici najviše pogođeni.", "Zbog toga su postavili programe stipendiranja i žele ih proširiti na kazalište, ples, performanse i vizualne umjetnosti. Kulturno ljeto također će se ponoviti 2021. godine - vjerojatno sa znatno većim zadužbinama nego prošle godine." ]
}