{
  "id" : "OHARXrCf",
  "url" : "https://kurier.at/wirtschaft/oelpreise-legten-deutlich-zu-opec-beraet-ueber-foerderung/401145906",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T07:27:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3346021/81650355547527624_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ölpreise legten deutlich zu, OPEC berät über Förderung",
  "articleTitleTranslated" : "Cijene nafte znatno su porasle, OPEC savjetuje o proizvodnji",
  "articleContent" : [ "Die Ölpreise haben zu Beginn des neuen Jahres deutlich zugelegt. Händler nannten die gute Stimmung an den asiatischen Finanzmärkten als Grund. Ein Barrel (159 Liter) der Nordseesorte Brent kostete Montagfrüh 52,98 US-Dollar (43,18 Euro).", "Das waren 1,18 Dollar mehr als am Donnerstag (31.12.2020). Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg ebenfalls spürbar um 1,01 Dollar auf 49,53 Dollar.", "Wie über weite Strecken des vergangenen Jahres werden die Ölpreise auch im neuen Jahr durch die Entwicklung der Coronapandemie getrieben. Für Auftrieb sorgt schon seit einiger Zeit die Aussicht auf flächendeckende Impfungen.", "Damit einher geht die Hoffnung auf eine merklich robustere Konjunktur mit höherem Erdölverbrauch. Dementsprechend bewegen sich die Ölpreise derzeit in der Nähe ihrer Höchststände seit der ersten Coronawelle im Frühjahr 2020.  Der Fortgang der Pandemie ist jedoch ungewiss.", "Daher hat sich der Ölverbund OPEC+ auf ein vorsichtiges Vorgehen verständigt. Zu Jahresbeginn wurde die tägliche Rohölförderung um 500.000 Barrel erhöht. An diesem Montag will der Verbund beraten, wie ab Februar vorgegangen werden soll." ],
  "articleContentTranslated" : [ "Početkom nove godine cijene nafte znatno su porasle. Trgovci su kao razlog naveli dobro raspoloženje na azijskim financijskim tržištima. Bačva (159 litara) sjevernomorske sorte Brent koštala je u ponedjeljak ujutro 52,98 američkih dolara (43,18 eura).", "To je za 1,18 dolara više nego u četvrtak (31. prosinca 2020.). Cijena barela američkog West Texas Intermediate (WTI) također je osjetno porasla za 1,01 dolara na 49,53 dolara.", "Kao što je bio slučaj tijekom većeg dijela prošle godine, i u novoj će godini cijene nafte potaknuti razvojem pandemije korone. Izgledi za cijepljenje u cijeloj zemlji već neko vrijeme daju poticaj.", "To prati nada u osjetno robusnije gospodarstvo s većom potrošnjom ulja. Sukladno tome, cijene nafte trenutno su blizu svojih najviših razina od prvog vala korone u proljeće 2020. Međutim, napredak pandemije je neizvjestan.", "Stoga se udruženje OPEC + naftom složilo da nastavi s oprezom. Početkom godine dnevna proizvodnja sirove nafte povećana je za 500 000 barela. Ovog ponedjeljka udruga želi razgovarati o tome kako dalje od veljače." ]
}