{
  "id" : "OHghPh3V",
  "url" : "https://kurier.at/chronik/oesterreich/vordach-brach-wegen-schneelast-zusammen-zwei-verletzt-in-kaernten/401184889",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:55:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4410314/10586526.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vordach brach wegen Schneelast zusammen. Zwei Verletzt in Kärnten",
  "articleTitleTranslated" : "Nadstrešnica se srušila zbog opterećenja snijegom. Dvoje ozlijeđenih u Koruškoj",
  "articleContent" : [ "Unter Schneelast ist am Mittwoch bei einem Wohnhaus in der Kärntner Gemeinde Rangersdorf im Bezirk Spittal an der Drau, ein Vordach zusammengebrochen, zwei Frauen wurden dabei leicht verletzt.", "Laut Polizei hatten Experten die Einsturzgefährdung bereits festgestellt, die Familie hatte das Haus bereits verlassen. Trotzdem befanden sich die 37-jährige Bewohnerin und ihre 49-jährige Schwester just in dem Moment bei einem der gefährdeten Vordächer, als dieses zusammenbrach.", "Beide wurden von herabstürzenden Teilen leicht getroffen. Nach der Erstversorgung wurden sie ins Bezirkskrankenhaus Lienz eingeliefert. Die Familie, die in dem Haus wohnt, wurde bis zur professionellen Behebung der Gefahrensituation bei Verwandten untergebracht." ],
  "articleContentTranslated" : [ "Pod opterećenjem snijegom, srijeda se srušila u srijedu na stambenu zgradu u koruškoj općini Rangersdorf u četvrti Spittal an der Drau, a dvije su žene lakše ozlijeđene.", "Prema policiji, stručnjaci su već utvrdili rizik od kolapsa i obitelj je već napustila kuću. Ipak, 37-godišnja stanovnica i njezina 49-godišnja sestra upravo su se nalazile na jednoj od ugroženih nadstrešnica kada se srušila.", "Oboje su lako udarili padajući dijelovi. Nakon prve pomoći, primljeni su u okružnu bolnicu Lienz. Obitelj koja je živjela u kući bila je smještena kod rodbine dok se opasna situacija nije profesionalno riješila." ]
}