{
  "id" : "OHJTI4sW",
  "url" : "https://kurier.at/kultur/andrea-mayer-sieht-kultur-fuer-oeffnung-bereit-absage-an-gutscheine/401198296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T13:14:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960828/46-174236404.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Andrea Mayer sieht Kultur für Öffnung bereit, Absage an Gutscheine",
  "articleTitleTranslated" : "Andrea Mayer vidi kulturu spremnu za otvaranje, odbijanje bonova",
  "articleContent" : [ "\"Die Kulturbetriebe sind für einen Öffnungsschritt bereit.\" Das sagte Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) am Mittwoch im Ö1-Morgenjournal. Es gebe dazu sehr gut funktionierende Präventionskonzepte.", "\"Wenn man von nächsten Öffnungsschritten spricht, können auch die Kulturveranstaltungen dabei sein.\" Die Entscheidung, ob es am Montag (1. März) eine Ankündigung für Lockerungen ab 15.  März gebe, treffe jedoch \"die Regierungsspitze mit dem Gesundheitsminister\".", "Sie glaube aber, \"dass schon viel an Einfluss gelungen ist\", was ihren Einsatz für die Kultur in der Regierung betrifft. Eine Milliarde inklusive Not-Topf Für sie sei es wichtig, \"mit der Branche intensiv in Kontakt zu sein\".", "Das sei neben guten Wirtschaftshilfen und der \"tollen Budgeterhöhung für 20/21\" ein Schlüssel zum Erfolg.", "Ihre von Noch-SPÖ-Kultursprecher Thomas Drozda kritisierte Aussage, die verschiedenen Gelder für Kunst- und Kultur summierten sich auf eine Milliarde Euro, könne man \"gut argumentieren\", so Mayer, \"das sei das übliche Geplänkel von der Opposition\". ", "Das reguläre Kunst- und Kulturbudget mache eine halbe Milliarde aus, 250 Millionen Euro habe man an zusätzlichen Wirtschaftshilfen in die Hand genommen, rechnet Mayer vor. Dazu kämen Fixkostenzuschuss, Kurzarbeit, diverse Haftungen und Härtefallfonds.", "\"Bei diesen Töpfen kann man die Kultur nicht so genau herausrechnen, aber wir kommen sicher auf eine Milliarde.\" Sie habe auch einen \"Not-Topf\" für jene Institutionen bereitgestellt, die trotz der Hilfen existenziell bedroht sind.", "Dieser sei mit zehn Millionen Euro dotiert. Keine \"Schnitzelgutscheine\" Einen Kultur-Gutschein als Anreiz für das Publikum, wiederzukommen, hält sie für nicht zielführend. Kultur müsse etwas wert sein.", "\"Ich glaube, dass das Publikum kommen wird, und dass man nicht mit Schnitzelgutscheinen, so sehr ich diese geschätzt habe, dass wir hier nicht mit Gutscheinen operieren müssen.\"" ],
  "articleContentTranslated" : [ "\"Kulturne ustanove spremne su za korak otvaranja.\" To je izjavila državna tajnica za umjetnost i kulturu Andrea Mayer (Zeleni) u srijedu u jutarnjem časopisu Ö1. Postoje vrlo dobro funkcionirajući koncepti prevencije.", "\"Ako razgovarate o sljedećim koracima u otvaranju, kulturni događaji također mogu biti tamo.\" Odluka o tome hoće li u ponedjeljak (1. ožujka) biti najava za ublažavanje od 15. ožujka, sastat će se \"vrha vlade s ministrom zdravstva\".", "Ali ona vjeruje \"da je već postignut velik utjecaj\" u pogledu njezine predanosti kulturi u vladi. Milijarda uključujući i hitnu pomoć Za njih je važno \"biti u bliskom kontaktu s industrijom\".", "Uz dobru ekonomsku pomoć i \"veliko povećanje proračuna za 20/21\", ovo je ključ uspjeha.", "U njezinoj izjavi, koju je kritizirao glasnogovornik SPÖ-a za kulturu Thomas Drozda, da su razni fondovi za umjetnost i kulturu iznosili milijardu eura, moglo bi se \"dobro raspravljati\", rekao je Mayer, \"da je to uobičajena zafrkancija oporbe\".", "Redovni proračun za umjetnost i kulturu iznosi pola milijarde, a uzeto je 250 milijuna eura dodatne gospodarske pomoći, izračunava Mayer. Uz to, postojale bi subvencije s fiksnim troškovima, kratkoročni rad, razne obveze i novčani fondovi.", "\"S ovim loncima ne možete toliko shvatiti kulturu, ali sigurno ćemo dobiti milijardu.\" Također ste osigurali \"hitnu pomoć\" za one institucije koje su egzistencijalno ugrožene unatoč pomoći.", "Ovo je obdareno s deset milijuna eura. Nema \"Schnitzel bonova\" Ona ne smatra vaučer za kulturu poticajem za publiku da se vrate kako bi bio svrsishodan. Kultura mora nešto vrijediti.", "\"Vjerujem da će publika doći i da ne morate koristiti bonove za šniclu, koliko god sam ih cijenio, da ovdje ne moramo operirati bonovima.\"" ]
}