{
  "id" : "oHJtIc1L",
  "url" : "https://kurier.at/politik/inland/heftiger-schlagabtausch-zwischen-nehammer-und-fpoe-kein-minister-nur-ministrant/401178664",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:58:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917910/46-175458020.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heftiger Schlagabtausch zwischen Nehammer und FPÖ",
  "articleTitleTranslated" : "Nasilna izmjena udaraca između Nehammera i FPÖ-a",
  "articleContent" : [ "\"Kein Minister, nur Ministrant\": Misstrauensantrag der FPÖ und der SPÖ gegen Nehammer. Opposition verteidigte geschlossen Versammlungsfreiheit.", "Die Sondersitzung des Nationalrats hat gleich zu Beginn der Debatte den erwarteten Schlagabtausch zwischen Innenminister Karl Nehammer (ÖVP) und seinem Vorgänger, dem nunmehrigen FPÖ-Klubobmann Herbert Kickl gebracht.", "Letzterer kündigte wegen des Corona-Demo-Verbots einen Misstrauensantrag an, den sich Nehammer redlich verdient und hart erarbeitet habe. Der Minister attestierte Kickl gekränkte Eitelkeit und Frust. SPÖ und NEOS verteidigten wortreich die Versammlungsfreiheit.   ", "Einberufen worden war die Sondersitzung von den Freiheitlichen. Anlass war, dass nicht nur die Demonstrationen von Gegnern der Corona-Maßnahmen untersagt worden waren sondern auch eine der FPÖ. Kickl sieht darin einen Angriff auf Versammlungs- und damit auch Meinungsfreiheit.", "Der Klubchef meint, dass die Regierung \"Angst vor der Freiheit und Angst vor dem Volk\" hat. Die Organisatoren der Demonstrationen nahm Kickl in Schutz. \"Friedliebende Kritiker\" würden verunglimpft und die Polizei aufgehetzt: \"Viele sehen diese Entwicklung als gefährlich an.\"", "Das Verbot sei ein \"intellektueller, moralischer und demokratiepolitischer Offenbarungseid\". Nehammer sei kein Minister, sondern ein Ministrant seines Bundeskanzlers, der wiederum für Berlin ministriere, schoss Kickl in einer Aussendung nach. ", "Damit wolle die Regierung nur von ihrem Versagen ablenken. Als sinnlos wurden von Kickl unter anderem FFP2-Masken und die Art der PCR-Testung angeprangert sowie der Lockdown im Allgemeinen.   ", "Nehammer sah diese Attacken der gekränkten Eitelkeit Kickls geschuldet, weil dieser aus dem Ministerium ausscheiden musste: \"Frust und Wut sind auch schlechte Ratgeber in der Opposition.\" Dass man die Demos untersagt hatte, begründete der Innenminister in erster Linie mit gesundheitlichen Erwägungen.", "Dass es dafür Druck seitens der EU, des Bundespräsidenten oder des Bundeskanzlers gegeben habe, verneinte Nehammer. Neonazis und Rechtsradikale Mehrfach wies der Ressortchef darauf hin, dass sich unter den Demonstranten Neonazis ebenso wie neue Rechtsradikale befunden hätten.", "Aus seiner Sicht wird die \"unheilige Allianz\" von Corona-Leugnern und der FPÖ auf dem Rücken jener anderen ausgetragen, die tatsächlich ihrer Sorge Ausdruck verleihen wollten. Für die bedingungslose Versammlungsfreiheit sprach sich auch die restliche Opposition aus.", "Diese sei eines der am härtesten erkämpften Grundrechte, sagte der stellvertretende SPÖ-Klubchef Jörg Leichtfried und: \"Ja, ich bin der Meinung, Demonstrationen - auch in Pandemiezeiten - müssen stattfinden können.\"", "Aufgabe des Innenministers und Behörden sei es lediglich, die sicheren Bedingungen dafür zu schaffen. \"Sie sind keine Regierung, die zusammenführt. Sie sind eine Regierung, die spaltet\", konstatierte Leichtfried.   ", "\"Was wir hier erleben, hat ein bisschen was von einer Therapiesitzung\", sprach wiederum Nikolaus Scherak von den NEOS die Tatsache an, dass ÖVP und FPÖ noch vor kurzem eine Regierung gebildet haben. Dieser \"Bruderzwist\" werde nun im Nationalrat aufgearbeitet.", "Auch Scherak sprach sich für die bedingungslose Versammlungsfreiheit - \"so etwas wie die Mutter der Grundrechte\" - aus, denn: \"In einer pluralistischen Gesellschaft muss jeder das Recht haben, seine Meinung zu äußern.\"", "Dies bestimme nicht die ÖVP, sondern die Verfassung. Eine schwierige Aufgabe kam dem Grünen Abgeordneten Georg Bürstmayr zu, dessen Partei gerade grundsätzliche Meinungskämpfe mit dem Regierungspartner zum Thema Abschiebungen auszufechten hat.", "Der Anwalt verteidigte vor dem Plenum darum hauptsächlich die Untersagung der Corona-Demos, da man mit der Coronakrise einen Brand zu löschen habe und meinte darum auch: \"Sollen wir deshalb für mehrere Wochen die Löscharbeiten einstellen und stattdessen in einen Wahlkampf ziehen?\"", "Deutlicher in seiner Kritik wurde der Grünen-Mandatar David Stögmüller, der eine breite Angriffsfront gegen Nehammer eröffnete.", "Nicht nur attestierte er dem Minister des Koalitionspartner \"unmenschliche Kälte\" wegen der Abschiebungen und warf ihm vor, um jeden Preis keine Menschlichkeit zeigen, auch das Vorgehen bei den Demos missfiel ihm.", "Denn ihn stört, dass die Corona-Maßnahmen-Gegner unbehelligt unmaskiert von der Polizei begleitet durch die Stadt ziehen konnten. Stögmüller vermutete ein Ablenkungsmanöver von den jüngsten Skandalen im BVT im Zusammenhang mit der Wirecard-Affäre.   ", "Das Gezanke zwischen den ehemaligen Regierungspartnern setzte sich auch in der Debatte fort.", "Nehammer agiere wie ein Boxer am Ende eines Kampfes, dessen Schläge nur mehr ins Nirwana führten, befand die Freiheitliche Susanne Fürst und: \"Sie haben einen Terroranschlag im November verschlafen weil sie ausschließlich mit der Verfolgung von Corona-Gefährdern beschäftigt waren.\"", "Zur Verteidigung sprang ÖVP-Sicherheitssprecher Karl Mahrer ein, der Kickl als Brandstifter bezeichnete und diesen aufforderte, selbst zurückzutreten.   ", "Den Misstrauensantrag der FPÖ wird Nehammer wohl ebenso überstehen wie jenen, den der stellvertretende SPÖ-Klubobmann Jörg Leichtfried am Vormittag ankündigt hat. Unterstützung der Grünen erhält der Ressortchef allerdings nicht auf der Regierungsbank.", "Die kleinere Oppositionspartei hat niemanden zur heutigen Sitzung entsandt, und das absichtlich, war im Vorfeld seitens der Grünen zu hören. Vor Ort unterstützt wurde der Innenminister dafür innerparteilich unter anderem von den Kanzleramtsministerinnen Karoline Edtstadler und Susanne Raab (ÖVP).", "Erbost sind die Grünen bekanntlich vor allem wegen der jüngst erfolgten Abschiebung der georgischen und armenischen Mädchen. Das versuchen sich SPÖ und NEOS zunutze machen, indem sie Anträge einbrachten, die eigentlich der Position der Grünen entsprechen.", "Dennoch hat man sich schon im Vorfeld darauf festgelegt, nicht zuzustimmen, wohl auch um nicht die Koalition zu gefährden. Die zwei Entschließungsanträge der SPÖ haben das Ziel, die Mädchen zurückzuholen sowie das humanitäre Bleiberecht mit Mitsprache der Länder neu aufzustellen.", "Auch die NEOS versuchen es mit einem Antrag.", "Sie fordern, dass Nehammer dafür sorgt, dass der Antrag der nach Georgien abgeschobenen Mädchen auf Bleiberecht unter besonderer Berücksichtigung des Kindeswohls ehestmöglich abgeschlossen bzw. von Amts wegen ein Verfahren zur Prüfung eines \"humanitärem Bleiberechts\" durchgeführt wird." ],
  "articleContentTranslated" : [ "\"Nema ministra, samo akolit\": prijedlog FPÖ-a i SPÖ-a o nepovjerenju Nehammeru. Oporba je otvoreno branila slobodu okupljanja.", "Odmah na početku rasprave, posebna sjednica Nacionalnog vijeća dovela je do očekivane razmjene udaraca između ministra unutarnjih poslova Karla Nehammera (ÖVP) i njegovog prethodnika, sadašnjeg predsjednika FPÖ kluba Herberta Kickla.", "Potonji je najavio zahtjev za izricanjem uvrede zbog demo zabrane u Coroni, koju je Nehammer pošteno zaradio i za nju vrijedno radio. Ministar je potvrdio Kicklovu uvrijeđenu taštinu i frustraciju. SPÖ i NEOS verbalno su branili slobodu okupljanja.", "Posebnu sjednicu sazvala je Slobodarska stranka. Razlog je bio što nisu zabranjene samo demonstracije protivnika mjera Corone, već i jedna od FPÖ. Kickl to vidi kao napad na slobodu okupljanja, a time i slobodu izražavanja.", "Šef kluba kaže da se vlada \"boji slobode i straha od ljudi\". Kickl je branio organizatore demonstracija. \"Miroljubivi kritičari\" ocrnjuju se, a policija potiče: \"Mnogi ovaj događaj vide kao opasan.\"", "Zabrana je \"intelektualno, moralno i demokratsko političko otkriće\". Nehammer nije ministar, ali oltar za svog saveznog kancelara, koji je pak bio ministar Berlina, Kickl je snimio u emisiji.", "Vlada je samo željela odvratiti pozornost od njihovog neuspjeha. Kickl je FFP2 maske i vrstu PCR testiranja osudio kao besmislene, kao i zaključavanje općenito.", "Nehammer je te napade vidio zbog Kicklove ogorčene taštine, jer je morao napustiti ministarstvo: \"Frustracija i bijes također su loši savjetnici u oporbi.\" Ministar unutarnjih poslova pravdao je činjenicu da je demo snimka zabranjena, prvenstveno zdravstvenim razlozima.", "Nehammer je negirao da je bilo pritisaka iz EU-a, saveznog predsjednika ili saveznog kancelara. Neonacisti i desničarski ekstremisti Šef odjela nekoliko je puta istaknuo da je među demonstrantima bilo neonacista, kao i novih desničarskih ekstremista.", "Prema njegovom mišljenju, \"nečastivi savez\" poricatelja korone i FPÖ provodi se na leđima onih drugih koji su zapravo željeli izraziti svoju zabrinutost. Ostatak oporbe također se založio za bezuvjetnu slobodu okupljanja.", "Ovo je jedno od najteže stečenih osnovnih prava, rekao je zamjenik šefa kluba SPÖ Jörg Leichtfried i: \"Da, vjerujem da se demonstracije - čak i u vrijeme pandemije - moraju moći održati.\"", "Jedini posao ministra unutarnjih poslova i vlasti je stvoriti sigurne uvjete za to. \"Vi niste vlada koja se ujedinjuje. Vi ste vlada koja dijeli\", izjavio je Leichtfried.", "\"Ovo što ovdje doživljavamo pomalo podsjeća na terapijsku sesiju\", rekao je Nikolaus Scherak iz NEOS-a, obraćajući se činjenici da su ÖVP i FPÖ tek nedavno formirali vladu. O ovom se \"bratskom sporu\" sada radi u Nacionalnom vijeću.", "Scherak se također založio za bezuvjetnu slobodu okupljanja - \"nešto poput majke temeljnih prava\" - jer: \"U pluralističkom društvu svatko mora imati pravo izraziti svoje mišljenje.\"", "To ne određuje ÖVP, već ustav. Težak zadatak suočio se sa zastupnikom Zelenih Georgom Bürstmayrom, čija se stranka trenutno bori s temeljnim sporovima s vladinim partnerom na temu deportacija.", "Ispred plenuma, odvjetnik je uglavnom branio zabranu demo programa s krunom, jer se požar morao ugasiti s koronskom krizom, pa je također rekao: \"Trebamo li zato zaustaviti gašenje na nekoliko tjedana i umjesto toga ući u predizborna kampanja? \"", "Mandat Zelenih David Stögmüller, koji je otvorio širok front za napad na Nehammera, postao je jasniji u svojim kritikama.", "Ne samo da je ministru koalicijskog partnera potvrdio \"neljudsku hladnoću\" zbog deportacija i optužio ga da ne pokazuje humanost pod svaku cijenu, također nije volio demo snimke.", "Jer mu smeta činjenica da su protivnici koronskih mjera mogli marširati gradom demaskirani i u pratnji policije. Stögmüller je sumnjao na diverzijski manevar iz nedavnih afera BVT u vezi s aferom Wirecard.", "Prepirka između bivših vladinih partnera također se nastavila u raspravi.", "Nehammer se ponašao poput boksača na kraju borbe, čiji su udarci doveli samo do nirvane, rekla je Slobodanska stranka Susanne Fürst i: \"Prespavali ste teroristički napad u studenom jer ste bili isključivo zauzeti potragom za prijetnjama od korone. \"", "U obranu je ušao glasnogovornik osiguranja ÖVP-a Karl Mahrer koji je Kickla nazvao piromanom i pozvao ga da se sam povuče.", "Nehammer će vjerojatno preživjeti prijedlog nepovjerenja FPÖ-a kao i onaj koji je ujutro najavio zamjenik predsjednika kluba SPÖ Jörg Leichtfried. Međutim, šef odjela ne prima podršku Zelenih na vladinoj klupi.", "Manja oporbena stranka nikoga nije poslala na današnji sastanak, a to su namjerno Zeleni čuli unaprijed. Ministra unutarnjih poslova, između ostalih, podržale su ministrice kancelarije Karoline Edtstadler i Susanne Raab (ÖVP).", "Kao što je poznato, Zeleni su ljuti prije svega zbog nedavne deportacije gruzijskih i armenskih djevojaka. SPÖ i NEOS to pokušavaju iskoristiti dovodeći pokrete koji zapravo odgovaraju položaju Zelenih.", "Unatoč tome, unaprijed je odlučeno da se ne slažemo, vjerojatno i kako ne bismo ugrozili koaliciju. Dva prijedloga rezolucija SPÖ-a imaju za cilj vratiti djevojke i reorganizirati humanitarno pravo da ostanu kod država koje imaju pravo glasa.", "NEOS također pokušava podnijeti zahtjev.", "Zahtijevaju od Nehammera da osigura da se zahtjev djevojčica deportiranih u Gruziju za pravo boravka što prije završi, s posebnim osvrtom na najbolji interes djeteta, ili da se sprovede postupak za ispitivanje \"humanitarnog prava na boravak \"provodi se po službenoj dužnosti." ]
}