{
  "id" : "ohN0gudw",
  "url" : "https://www.diepresse.com/5945281/Coronapandemie_KulturNeustart_Nun-Mitte-April-als-neue-Perspektive?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T15:37:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/c/1/5945281/BA2F37F6-8A01-42E0-8581-F32910851E7F_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kultur-Neustart: Nun \"Mitte April\" als neue Perspektive",
  "articleTitleTranslated" : "Ponovno pokretanje kulture: Sada \"sredina travnja\" kao nova perspektiva",
  "articleContent" : [ "Laut Staatssekretariat sind Outdoor-Regelungen \"derzeit in Arbeit“. Eine nächste Evaluierung soll es am 15.  März geben. Der Testlauf in Vorarlberg soll auch im Kulturbereich \"möglichst weitreichend\" ausfallen.", "\"Das erklärte Ziel ist es, im Kulturbereich mit Mitte April weitere Öffnungsschritte möglich zu machen\", hieß es heute aus dem Kunst- und Kulturstaatssekretariat auf Nachfrage der Austria Presse Agentur.", "\"Wir wissen, dass die Kultureinrichtungen eine gewisse Vorlaufzeit haben - das lässt sich aber derzeit mit der Unplanbarkeit der Pandemie nur schwer unter einen Hut bringen.\" Vor 14 Tagen war noch \"um Ostern\" die Perspektive gewesen.", "Die Bundesregierung werde weiterhin im Zwei-Wochen-Rhythmus evaluieren, das nächste Mal am 15.  März. Ob parallel zur Öffnung der Gastgärten auch Outdoor-Kulturveranstaltungen möglich sein werden, scheint noch nicht festzustehen.", "\"Die Details für die ab 27.3. geltenden Regelungen im Outdoor-Bereich sind derzeit in Arbeit\", so das Staatssekretariat. Man stehe \"im engen Austausch mit dem Gesundheitsministerium\".", "Bezüglich der \"Modellregion Vorarlberg\" setze man sich \"natürlich dafür ein, dass auch der Testlauf im Kulturbereich möglichst weitreichend ausfällt\".", "Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) stehe sowohl mit Landeshauptmann Wallner und dem Vorarlberger Grünen-Chef Johannes Rauch als auch mit Kulturlandesrätin Schöbi-Fink im engen Austausch, hieß es am Dienstagnachmittag." ],
  "articleContentTranslated" : [ "Prema Državnom tajništvu, propisi na otvorenom su \"trenutno u izradi\". Sljedeća bi se evaluacija trebala održati 15. ožujka. Probna vožnja u Vorarlbergu također bi trebala biti \"što je moguće dalje\" u kulturnom sektoru.", "\"Deklarirani cilj je omogućiti daljnje korake otvaranja u kulturnom sektoru do sredine travnja,\" reklo je danas Državno tajništvo za umjetnost i kulturu na pitanje austrijske novinske agencije.", "\"Znamo da kulturne institucije imaju određeno vrijeme - ali to je trenutno teško pomiriti s nepredvidljivošću pandemije.\" Prije 14 dana perspektiva je bila \"oko Uskrsa\".", "Savezna vlada nastavit će s procjenom svaka dva tjedna, sljedeći put 15. ožujka. Čini se da nije sigurno hoće li kulturna događanja na otvorenom biti moguća paralelno s otvaranjem vrtova za goste.", "\"Trenutno se radi na detaljima propisa na otvorenom koji će se primjenjivati od 27. ožujka\", rekao je Državno tajništvo. Oni su \"u bliskom kontaktu s Ministarstvom zdravstva\".", "Što se tiče \"regije modela Vorarlberg\", oni su \"prirodno predani osiguravanju da probni rad u kulturnom sektoru bude što dalji\".", "Državna tajnica za umjetnost i kulturu Andrea Mayer (Zeleni) u uskom je kontaktu s guvernerom Wallnerom i šefom Zelenih iz Vorarlberga Johannesom Rauchom, kao i s državnim vijećnikom za kulturu Schöbi-Finkom, rečeno je u utorak popodne." ]
}