{
  "id" : "Oi9tUFSu",
  "url" : "https://kurier.at/sport/wintersport/naechste-wm-medaille-fuer-rodel-olympiasieger-david-gleirscher/401173423",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:53:19Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4906606/46-175225149.jpg",
  "imageCopyright" : "APA/dpa/Tobias Hase",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nächste WM-Medaille für Rodel-Olympiasieger David Gleirscher",
  "articleTitleTranslated" : "Sljedeća medalja svjetskog prvaka za olimpijskog prvaka u sanjkama Davida Gleirschera",
  "articleContent" : [ "Auch am zweiten Tag der Rodel-WM in Königssee hatten die Österreicher wieder Grund zum Jubeln. Und wieder war es ein Athlet aus der Stubaier Rodel-Dynastie Gleirscher, der beim Saisonhöhepunkt in die Medaillenränge flitzte.", "David Gleirscher raste im Einsitzer-Bewerb auf den dritten Platz und bestätigte seine aktuelle Hochform. Bereits am Freitag hatte der Olympiasieger von Pyeongchang im Sprintrennen die Bronzemedaille gewonnen.", "WM-Gold ging am Freitag an seinen jüngeren Bruder Nico. \"Ich habe es gestern schon gesagt, speziell da in Königssee, wo ich bis jetzt eher die negativen Erfahrungen gehabt habe, ist eine Medaille der Wahnsinn, jetzt sind es zwei, das ist einfach fantastisch\", freute sich Gleirscher.", "Die Abstimmung des Schlittens sei aufgrund der schwierigen Verhältnisse knifflig gewesen. \"Wir haben was probiert und das ist voll aufgegangen.\" Starke Aufholjagd David Gleirscher war am Samstag nach dem ersten Lauf nur an sechster Stelle gelegen.", "Mit der zweitbesten Laufzeit verbesserte sich der Stubaier im Finale noch auf den dritten Rang. WM-Gold ging an den Russen Roman Repilow, der den deutschen Lokalmatador und Saisondominator Felix Loch hinter sich ließ.", "Im Doppelsitzer verbesserten sich die vierfachen Weltcup-Saisonsieger Steu/Koller nach Rang neun im ersten Durchgang zwar noch um drei Plätze, die Medaillenränge waren für die WM-Bronzenen von 2019 aber außer Reichweite.", "\"Uns hat heute schlichtweg der Speed in der Bahn gefehlt. Wir haben beim Material nach dem ersten Lauf ein wenig was verändert, das hat etwas geholfen, aber auch nicht das gebracht, was es gebraucht hätte\", bedauerte Koller.", "Auf die drittplatzierten Letten Andris und Juris Sics fehlten 0,197 Sekunden. Die auf die ersten zwei Plätze gerasten Deutschen Eggert/Benecken und Tobias Wendl/Tobias Arlt waren noch viel weiter weg. Eggert/Benecken holten ihren bereits vierten Titel in Serie.", "Den Sprint am Freitag hatten Wendl/Arlt gewonnen. Am Sonntag hoffen Madeleine Egle und die ÖRV-Teamstaffel auf weitere WM-Medaillen. \"Wir greifen in der Team-Staffel noch einmal voll an, ich bin absolut positiv gestimmt, glaube, dass wieder einiges möglich ist\", bekräftigte Gleirscher." ],
  "articleContentTranslated" : [ "Drugog dana svjetskog prvenstva u sanjkama u Königsseeu Austrijanci su opet imali razloga za slavlje. I opet je to bio sportaš iz sankačke dinastije Stubai Gleirscher koji je upao u redove medalja na vrhuncu sezone.", "David Gleirscher utrkivao se do trećeg mjesta u konkurenciji jednosjeda i potvrdio svoju trenutnu vrhunsku formu. Olimpijski prvak iz Pyeongchanga u petak je u sprinterskoj utrci osvojio brončanu medalju.", "Zlato Svjetskog kupa u petak je pripalo njegovom mlađem bratu Nicou. \"Već sam jučer rekao, posebno u Königsseeu, gdje sam do sada imao prilično negativnih iskustava, medalja je nevjerojatna, sada su dvije, to je jednostavno fantastično\", rekao je Gleirscher sretno.", "Ugađanje saonica bilo je nezgodno zbog teških uvjeta. \"Nešto smo pokušali i to je savršeno uspjelo.\" Snažna utrka za sustizanjem Davida Gleirschera bila je tek šesta u subotu nakon prve vožnje.", "S drugim najboljim vremenom trčanja, Stubai se u finalu popeo na treće mjesto. Zlato Svjetskog kupa pripalo je Rusu Romanu Repilowu, koji je iza sebe ostavio njemačkog lokalnog heroja i sezonskog dominatora Felixa Locha.", "U dvosjedima, četverostruki osvajači Svjetskog kupa u sezoni Steu / Koller popravili su se za tri mjesta nakon što su u prvom kolu završili na devetom mjestu, ali redovi medalja bili su nedostižni za bronce Svjetskog kupa 2019. godine.", "\"Jednostavno nam je danas nedostajala brzina na stazi. Promijenili smo nešto u materijalu nakon prve vožnje, što je malo pomoglo, ali također nije donijelo ono što je trebalo\", požalio je Koller.", "Trećeplasiranim Latvijcima Andrisu i Jurisu Sicsu nedostajalo je 0,197 sekundi. Nijemci Eggert / Benecken i Tobias Wendl / Tobias Arlt bili su puno dalje. Eggert / Benecken osvojili su svoj četvrti naslov zaredom.", "Wendl / Arlt pobijedio je u sprintu u petak. U nedjelju se Madeleine Egle i štafetna momčad ÖRV nadaju još medalja Svjetskog kupa. \"Ponovno ćemo napasti u momčadskoj štafeti, apsolutno sam siguran i vjerujem da je opet puno moguće\", potvrdio je Gleirscher." ]
}