{
  "id" : "oiBOdKjS",
  "url" : "https://www.diepresse.com/5953102/Ladungsantrag_Impfstoffbestellungen_Opposition-laedt-Kurz-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T06:39:00Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/4/e/5953102/4D0DF0C8-46B7-4010-807E-92D6F1344519_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfstoffbestellungen: Opposition lädt Kurz in Kleinen U-Ausschuss",
  "articleTitleTranslated" : "Naredbe o cjepivima: Oporba poziva Kurza da se pridruži malom podzemnom odboru",
  "articleContent" : [ "Der Bundeskanzler sei der Hauptverantwortliche für das Pandemie-Krisenmanagement und müsse daher \"den Abgeordneten Rede und Antwort stehen“, meint die Opposition. Auch die Causa um den österreichischen FFP2-Maskenhersteller Hygiene Austria wird Thema sein.", "Die drei Oppositionsparteien wollen Bundeskanzler Sebastian Kurz (ÖVP) im \"Kleinen U-Ausschuss\" zu den Corona-Beschaffungen befragen und bringen daher in der heutigen Sitzung gemeinsam einen Ladungsantrag ein.", "Kurz sei der Hauptverantwortliche für das Pandemie-Krisenmanagement und müsse daher \"den Abgeordneten Rede und Antwort stehen\" sowohl zu den Impfstoffbestellungen als auch zum Skandal rund um den Maskenproduzenten Hygiene Austria, finden SPÖ, FPÖ und NEOS.", "SPÖ-Fraktionsführerin Karin Greiner, die ursprünglich einen SPÖ-Ladungsantrag angekündigt hatte, appellierte an die Grünen, mit der Opposition mitzugehen und den Antrag zu unterstützen.", "\"Der Skandal rund um die Hygiene Austria, mit den engen Kontakten direkt ins Büro des Bundeskanzlers, sowie das Versagen des Kanzlers bei der Impfstoffbeschaffung sind Grund genug dafür, dass Kurz in den kleinen Untersuchungsausschuss kommt.", "Es gibt viele Fragen an ihn und er muss uns Parlamentariern Rede und Antwort stehen.\"", "\"Bundeskanzler Kurz hat sämtliche Corona-Maßnahmen, also auch die Beschaffungen, quasi zur 'Chefsache' erklärt, für Hygiene Austria hat er sogar das Promi-Testimonial gespielt, keinen Medientermin hat er ausgelassen, um sich als 'Erlöserkanzler' zu präsentieren.", "Deshalb soll er jetzt dem Unterausschuss auch Rede und Antwort stehen\", begründet Wolfgang Zanger von der FPÖ das Ansinnen der Opposition. Ähnlich argumentiert auch Douglas Hoyos von den NEOS. \"Diesem Bundeskanzler fehlt es an Leadership.", "Erst erklärt die Impfstoffbeschaffung zur Chefsache, danach will er von den nicht abgerufenen Impfstoffen nichts gewusst haben und schiebt die Schuld auf Beamte. Auch bei der Hygiene Austria gibt es eindeutige Verstrickungen und geheime Ministerratsbeschlüsse.\"" ],
  "articleContentTranslated" : [ "Kancelar je primarno odgovoran za upravljanje pandemijom i stoga mora \"odgovarati na pitanja zastupnika\", kaže oporba. Pitanje oko austrijskog proizvođača maski FFP2 Hygiene Austria također će biti pitanje.", "Tri oporbene stranke žele ispitati saveznog kancelara Sebastiana Kurza (ÖVP) u \"Malom U-odboru\" o nabavama Corone i stoga na današnjem sastanku okupljaju poziv za poziv.", "Kurz je glavna osoba odgovorna za upravljanje krizom pandemije i stoga mora \"odgovarati na pitanja zastupnika\" kako po narudžbama cjepiva, tako i po skandalu oko proizvođača maski Hygiene Austria, prema SPÖ, FPÖ i NEOS.", "Čelnica parlamentarne skupine SPÖ Karin Greiner, koja je prvotno najavila zahtjev za pozivom SPÖ-a, apelirala je na Zelene da pristanu na oporbu i podrže zahtjev.", "\"Skandal oko higijene u Austriji, s bliskim kontaktima izravno s kancelarovim uredom, kao i neuspjeh kancelarke da nabavi cjepiva dovoljan su razlog da se Kurz pridruži malom istražnom odboru.", "Mnogo je pitanja za njega i on mora odgovarati na pitanja nas parlamentaraca. \"", "\"Savezni kancelar Kurz proglasio je sve mjere Corone, uključujući i nabavu,\" stvar gazde \", čak je glumio i izjavu slavne osobe za Hygiene Austria, nikada nije propustio sastanak u medijima da se predstavi kao\" kancelar Otkupitelja \".", "Zbog toga bi mu sada trebao biti dostupan da odgovara na pitanja pododbora \", kaže Wolfgang Zanger iz FPÖ-a, opravdavajući zahtjev oporbe. Douglas Hoyos iz NEOS-a također tvrdi na sličan način.\" Ovom saveznom kancelaru nedostaje vodstvo.", "Prvo najavljuje da je nabava cjepiva stvar šefa, a zatim tvrdi da nije znao ništa o cjepivima koja nisu pozvana i snosi krivnju na dužnosnike. Postoje i jasne zavrzlame i tajne rezolucije Vijeća ministara u Hygiene Austria. \"" ]
}