{
  "id" : "oIDzdRl6",
  "url" : "https://www.diepresse.com/5947305/Nordische-WM_Stadlober-nach-starkem-30KmRennen-Fuenfte?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T12:53:00Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/9/5947305/8493C0E0-761F-4C3B-803A-9EF6A19CFE67_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stadlober nach starkem 30-Km-Rennen Fünfte",
  "articleTitleTranslated" : "Stadlober peti nakon jake utrke od 30 km",
  "articleContent" : [ "Die Norwegerin Therese Johaug läuft ein einsames Rennen und zu Gold. Teresa Stadlober wird nach einem beherzten Auftritt Fünfte.", "Teresa Stadlober hat am Samstag nach erneuter Weltklasse-Langlaufleistung über 30 km klassisch wiederholt an der WM-Medaille gekratzt, sich aber mit Rang fünf begnügen müssen.", "Die 28-jährige Salzburgerin, die im Skiathlon Vierte geworden war, kämpfte in Oberstdorf in einem Viererpulk um Silber und Bronze, war dann aber letztlich doch chancenlos. Der Titel ging einmal mehr an die norwegische Seriensiegerin Therese Johaug vor Landsfrau Heidi Weng und Frida Karlsson (SWE).", "Johaug, die in 1:24:56,3 Stunden bereits ihr insgesamt 14.  WM-Gold bzw. zehntes Einzel-Gold holte, wies im Ziel 2:34,2 Minuten Vorsprung auf. Karlsson kam 0,6 Zehntel dahinter ins Ziel, Ebba Andersson wurde Vierte (+2:36,3).", "Stadlober hatte einen Rückstand von 2:46,6 Minuten, auf Bronze fehlten der Salzburgerin also knapp zwölf Sekunden." ],
  "articleContentTranslated" : [ "Norvežanka Therese Johaug trči usamljeno i osvojila zlato. Teresa Stadlober završila je na petom mjestu nakon hrabrog nastupa.", "Nakon još jednog nastupa svjetske klase u krosu na preko 30 km, Teresa Stadlober u subotu je više puta ogrebala medalju Svjetskog prvenstva, ali morala se zadovoljiti petim mjestom.", "28-godišnjak iz Salzburga, koji je u skiatlonu završio četvrti, borio se u grupi od četiri za srebro i broncu u Oberstdorfu, ali na kraju nije imao šanse. Titula je još jednom pripala norveškoj serijskoj pobjednici Therese Johaug ispred sunarodnjakinje Heidi Weng i Fride Karlsson (SWE).", "Johaug, koja je za 1: 24: 56,3 sata već osvojila svoje 14. zlato sa svjetskog prvenstva ili deseto pojedinačno zlato, u cilju je imala vodstvo od 2: 34,2 minute. Karlsson je završio 0,6 desetinki zaostatka, Ebba Andersson bila je četvrta (+2: 36,3).", "Stadlober je zaostajala 2: 46,6 minuta, pa je Salzburžanki nedostajalo nešto manje od dvanaest sekundi bronce." ]
}