{
  "id" : "OIpL60ip",
  "url" : "https://kurier.at/wirtschaft/apple-und-hyundai-wollen-selbstfahrende-e-autos-entwickeln/401150172",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T13:00:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4660861/78370011356651970_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Apple und Hyundai wollen selbstfahrende E-Autos entwickeln",
  "articleTitleTranslated" : "Apple i Hyundai žele razviti samovozeće električne automobile",
  "articleContent" : [ "Der südkoreanische Autobauer Hyundai und der US-Tech-Riese Apple wollen gemeinsam die Entwicklung von Roboterautos vorantreiben und erhöhen so den Druck auf die Branche.", "Der finanzstarke iPhone-Hersteller und Hyundai befänden sich in Gesprächen, um bis 2027 selbstfahrende E-Autos und Akkus zu entwickeln, berichtete der Sender Korea Economic Daily TV am Freitag ohne Angabe von Quellen.", "Hyundai bestätigte Kontakte mit Apple, sagte aber zunächst nicht, worum es dabei geht: \"Apple und Hyundai sind in Gesprächen, aber sie befinden sich in einem frühen Stadium und es wurde noch nichts entschieden\", hieß es in einer Erklärung.", "Später teilte der Konzern in einem Zulassungsantrag mit, es gebe \"Anfragen für eine Zusammenarbeit bei der gemeinsamen Entwicklung von autonomen Elektrofahrzeugen von verschiedenen Unternehmen\". Apple lehnte eine Stellungnahme ab.", "Der Bericht ließ die Aktie von Hyundai um 25 Prozent emporschnellen. Reuters hatte kurz vor Weihnachten unter Berufung auf Insider berichtet, Apple wolle bis 2024 ein autonomes Fahrzeug an den Start bringen.", "In dem Zusammenhang wird auch ein Durchbruch in der Batterietechnologie erwartet, der eine höhere Reichweite der Fahrzeuge ermöglichen soll. Die vor einigen Jahren begonnene Entwicklung eines eigenen E-Autos im Rahmen des Projekts \"Titan\" sei entsprechend weit fortgeschritten.", "Sollte Apple ein solches Auto mit Hyundai auf die Straße bringen, wäre dies nicht nur eine Herausforderung für den US-Elektroautobauer Tesla. Alle großen Autobauer arbeiten derzeit am automatisierten Fahren und investieren Milliarden.", "Volkswagen, Daimler & Co müssen fürchten, von Technologiekonzernen wie Apple, Google und Amazon abgehängt zu werden, wenn sie sich nicht rasch wandeln." ],
  "articleContentTranslated" : [ "Južnokorejski proizvođač automobila Hyundai i američki tehnološki gigant Apple žele zajednički unaprijediti razvoj robotiziranih automobila i tako povećati pritisak na industriju.", "Financijski jaki proizvođač iPhonea i Hyundai pregovaraju o razvoju samovozećih automobila i baterija do 2027. godine, izvijestila je u petak televizijska kuća Korea Economic Daily TV ne navodeći nikakve izvore.", "Hyundai je potvrdio kontakte s Appleom, ali u početku nije rekao o čemu se radi: \"Apple i Hyundai su u pregovorima, ali u ranoj su fazi i još nije ništa odlučeno\", navodi se u priopćenju.", "Skupina je kasnije u prijavi za registraciju objavila da je bilo \"zahtjeva za suradnju u zajedničkom razvoju autonomnih električnih vozila različitih tvrtki\". Apple je odbio komentirati.", "Izvještaj je poslao Hyundaijeve dionice za 25 posto. Reuters je izvijestio malo prije Božića, pozivajući se na upućene, da Apple želi lansirati autonomno vozilo do 2024. godine.", "U tom se kontekstu očekuje i proboj u tehnologiji baterija, koji bi trebao omogućiti vozilima veći domet. Razvoj vlastitog električnog automobila u sklopu projekta \"Titan\", započetog prije nekoliko godina, uvelike je napredovao.", "Kad bi Apple takav automobil stavio na cestu s Hyundaijem, to ne bi bio izazov samo za američkog proizvođača električnih automobila Tesla. Svi glavni proizvođači automobila trenutno rade na automatiziranoj vožnji i ulažu milijarde.", "Volkswagen, Daimler & Co moraju se bojati da će ih zaostati tehnološke grupe poput Applea, Googlea i Amazona ako se brzo ne promijene." ]
}