{
  "id" : "OiqkPOhU",
  "url" : "https://kurier.at/wirtschaft/immobiz/gibt-es-alternativen-zum-streusalz-im-winter/401197352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4959035/46-175846400.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Robert Ruidl/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gibt es Alternativen zum Streusalz im Winter?",
  "articleTitleTranslated" : "Postoje li alternative cestovnoj soli zimi?",
  "articleContent" : [ "Wenn man in diesen Tagen auf den Straßen und Gehsteigen der Stadt unterwegs ist, sind sie nicht zu übersehen: Die weißen Ränder, die vom Natriumchlorid stammen. Einfacher gesagt: Vom Streusalz.", "Umweltschutz Ein Thema, bei dem Verkehrssicherheit und Umweltschutz jedes Jahr aufs Neue aufeinanderprallen. Und es sieht nicht danach aus, als würde sich das Problem (oder das Salz ) so einfach in Luft auflösen.", "Dabei gilt in Wien eigentlich ein Salzstreuverbot. Dieses kann allerdings „bei entsprechenden Wetterbedingungen von der Abteilung Abfallwirtschaft, Straßenreinigung und Fuhrpark (MA 48) gemäß der Winterdienstverordnung 2003 außer Kraft gesetzt werden“", "Immer wenn die Temperaturen in Richtung Nullpunkt oder sogar darunter sinken, rücken die Streuwagen der MA48 aus.  “ Autobahnen und Schnellstraßen Die Autobahnen und Schnellstraßen werden wiederum von der Asfinag betreut.", "Laut dem Leiter ihres Autobahnbetriebes, Heimo Maier-Farkas, werden auf dem 2200 Kilometer umfassenden Autobahn- und Schnellstraßennetz in Österreich pro Jahr rund 80.000 Tonnen Salz verteilt. „Wir streuen reines Siedesalz, das gleiche Salz also, das man auch zum Essen verwendet, nur unjodiert.", "Bei der vorbeugenden Streuung (also noch bevor es friert, oder schneit) wird das Salz mit Wasser vermischt, das nennt man dann Sole.“ Salz-Wasser-Mischung Diese Salz-Wasser-Mischung hat zwei Vorteile: Sie bleibt lange auf der Fahrbahn haften und man muss insgesamt weniger Salz streuen.", "Schädlich bleibt es aber natürlich trotzdem. Roman Türk ist ehemaliger Professor für Ökologie an der Universität Salzburg. Er bestätigt: „Durch den Einsatz von zu viel Streusalz sterben die Bäume ab. Im Sommer vergilben die Pflanzen.", "Und auch der Boden wird stark verdichtet. Die Böden können durch das viele Salz nicht mehr durchlüftet werden.“ Häuserfassaden Ein Konfliktthema ist das Ausbringen von Salz auch im Facility-Management.", "Denn auch an Häuserfassaden kann das eingesetzte Streusalz zu Schäden führen.", "Simon-Boris Fink, Abteilungsleiter der Hausbetreuung Simacek erklärt: „Streusalz geht eine Verbindung mit dem Wasser ein und bildet so eine Lösung, die Häusersockel (speziell die aus Sandstein oder Marmor) und Fassaden beschädigen kann.", "Handelt es sich bereits um beschädigtes Mauerwerk, kann das bis zur Zersetzung der Ziegel führen.Auch zusammengeschobener Schnee entlang der Fassade kann zu Feuchtigkeitsschäden führen. Wenn hier auch noch Salz im Spiel ist, erhöht sich der Schaden.", "Bei Stahltreppen oder Gittern führt die Natriumchloridlösung nicht selten zu Korrosionsschäden.“ Das gestreute Salz bereitet nicht nur den Häuserfassaden Probleme, auch die Innenräume leiden darunter.", "Durch unsere Schuhe, die mit dem salzigen Boden in Berührung kommen, tragen wir das Salz in die Gebäude. Schmutzfangmatten Fink empfiehlt daher „das Auflegen von Schmutzfangmatten im Eingangsbereich. Hier wird die Grobverschmutzung von den Schuhen (Salz oder Splitt) „aufgefangen“.", "Diese Matten sollten in einem regelmäßigen Intervall gesäubert oder getauscht werden“", "Auf die Frage nach nachhaltigen Alternativen erklärt Fink: „Es gibt von verschiedenen Anbietern „Öko-Streugut“, wie Naturbims-Granulat – die sind allerdings mit höheren Kosten verbunden, die dann über die Betriebskosten den Mietern und Wohnungseigentümern verrechnet werden “ . “" ],
  "articleContentTranslated" : [ "Ako ste ovih dana na gradskim ulicama i pločnicima, ne mogu se previdjeti: bijeli rubovi koji dolaze od natrijevog klorida. Pojednostavljeno rečeno: od cestovne soli.", "Zaštita okoliša Tema u kojoj se svake godine sukobljavaju sigurnost u prometu i zaštita okoliša. I ne čini se da će problem (ili sol) tako lako ispariti.", "U Beču zapravo postoji zabrana slanog legla. Međutim, to može \"nadvladati Odjel za gospodarenje otpadom, čišćenje ulica i vozni park (MA 48) u skladu s Pravilnikom o zimskoj službi iz 2003. pod odgovarajućim vremenskim uvjetima\"", "Kad god temperature padnu prema nuli ili čak niže, raspodijeljeni kamioni MA48 se iseljavaju. „Autoceste i brze ceste Autocestama i brzim cestama zauzvrat upravlja Asfinag.", "Prema riječima upravitelja njihovih autocesta Heimoa Maier-Farkasa, godišnje se na 2200 kilometara mreže autocesta i brzih cesta u Austriji podijeli oko 80 000 tona soli. “Posipamo čistu isparenu sol, istu onu sol koja se koristi za hranu, samo bez joda.", "Uz preventivne raspršenja (prije nego što se smrzava ili snijeg), sol je pomiješana s vodom, koji se zove slane vode „mješavina morske Ova mješavina morske ima dvije prednosti. Ona ostaje na cesti za dugo vremena i morate pospite manje soli ukupno.", "Naravno, i dalje ostaje štetno. Roman Türk je bivši profesor ekologije na Sveučilištu u Salzburgu. Potvrđuje: „Ako se koristi previše soli na cesti, drveće umire. Biljke ljeti požute.", "A tlo je također jako zbijeno. Podovi se više ne mogu provjetravati kroz veliku količinu soli. ”Fasade kuća Jedno od sukoba je primjena soli u upravljanju objektima.", "Sol koja se koristi može također oštetiti fasade kuća.", "Simon-Boris Fink, voditelj odjela za domaćinstvo u Simaceku, objašnjava: „Sol na cesti kombinira se s vodom i na taj način tvori rješenje koje može oštetiti postolja (posebno ona od pješčenjaka ili mramora) i fasade.", "Ako je zidanje već oštećeno, to može dovesti do raspadanja opeke, a snijeg poguran duž fasade također može prouzročiti štetu na vlazi. Ako je u igri i sol, šteta se povećava.", "Otopina natrijevog klorida često dovodi do oštećenja na koroziji na čeličnim stepenicama ili rešetkama. ”Raspršena sol ne samo da stvara probleme fasadama zgrada, već trpi i unutrašnjost.", "Sol nosimo u zgrade kroz cipele koje dolaze u kontakt sa slanim tlom. Prostirke za kontrolu prljavštine Fink stoga preporučuje „postavljanje prostirki za kontrolu prljavštine na ulazno područje. Tu se \"uhvati\" gruba nečistoća s cipela (sol ili pijesak).", "Te prostirke treba redovito čistiti ili zamjenjivati \"", "Na pitanje o održivim alternativama, Fink objašnjava: \"Postoje\" ekogrubovi \"različitih dobavljača, poput prirodnog granulata plavice - ali oni su povezani s višim troškovima, koje stanari i vlasnici stanova nadoknađuju operativnim troškovima.\" . \"" ]
}