{
  "id" : "OisHXY37",
  "url" : "https://kurier.at/sport/fussball/fussball-rekordjaeger-wo-haaland-ronaldo-messi-co-voraus-ist/401108970",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:43:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rekordjäger: Wo Haaland Ronaldo, Messi & Co. voraus ist",
  "articleTitleTranslated" : "Lovci na rekorde: tamo gdje je Haaland ispred Ronalda, Messi & Co.",
  "articleContent" : [ "16 Tore in seinen ersten zwölf Champions-League-Auftritten: Der Norweger schnappt sich die Bestmarke in der Königsklasse.  Viererpack gegen Hertha BSC, Doppelpack gegen den FC Brügge - Erling Haaland wird für Borussia Dortmund mehr und mehr zum Erfolgsgaranten.", "Nur drei Tage nach seiner Gala in Berlin pflegte der Norweger auch beim 3:0 über die Belgier in der Champions League seinen Ruf als Tormaschine.  Mit 16 Treffern nach nur 12 Spielen in der Königsklasse sorgte der ehemalige Salzburg-Goalgetter für eine historische Bestmarke, von der selbst Superstars wie Lionel Messi und Cristiano Ronaldo nur träumen konnten.", "„Erling ist ein fantastischer Spieler.  Er arbeitet jeden Tag auf und neben dem Platz“, schwärmte sein an diesem Abend kongenialer Sturmpartner Jadon Sancho.  Schon jetzt besser als BVB-Legenden Dass Haaland mit seinem 1:0 auch noch für den 200.", "Treffer der Dortmunder in der Champions League sorgte und mit acht Toren nun erfolgreichster Schütze des Vereins in diesem Wettbewerb ist, passt zur anhaltenden Erfolgsgeschichte des im vergangenen Winter verpflichteten 20 Jahre alten Angreifers.", "Er überflügelte Klub-Legenden wie Stéphane Chapuisat, Andreas Möller und Lars Ricken - und das nach nur sechs Spielen.  Neben Haaland sorgte diesmal auch Sancho für positive Schlagzeilen.", "Nach zunehmender Kritik an seinen mäßigen Leistungen in den vergangenen Wochen bot der englische Nationalspieler sein bisher bestes Saisonspiel und ließ nicht nur beim sehenswerten Freistoßtor zum 2:0 seine Klasse aufblitzen.", "„Der Coach und die Mannschaft glauben an mich.  Die letzte Zeit war etwas hart für mich, aber ich bin zurückgekommen und hoffe, dass ich an die guten Leistungen von zuvor anknüpfen kann“, kommentierte der Dribbelkünstler." ],
  "articleContentTranslated" : [ "16 golova u svojih prvih dvanaest nastupa u Ligi prvaka: Norvežanin otima rekord u premier klasi. Četiri paketa protiv Herthe BSC, dvostruka protiv FC Bruges - Erling Haaland sve više postaje jamstvo uspjeha Borussije Dortmund.", "Samo tri dana nakon gala u Berlinu, Norvežanin je također održao reputaciju pogonskog stroja u pobjedi nad Belgijancima u Ligi prvaka s 3: 0. Sa 16 golova nakon samo 12 utakmica u premier klasi, bivši golgeter Salzburga postavio je povijesni rekord o kojem su čak mogli i sanjati super zvijezde poput Lionela Messija i Cristiana Ronalda.", "“Erling je fantastičan igrač. Svaki dan radi na terenu i izvan njega ”, oduševio je svog partnera za oluju Jadon Sancho, koji je te večeri bio prikladan. Već bolji od legendi BVB-a da je Haaland sa svojih 1-0 također za 200.", "Dortmundovi golovi u Ligi prvaka i sada najuspješniji strijelac kluba u ovom natjecanju s osam golova uklapaju se u tekuću priču o uspjehu 20-godišnjeg napadača koji je počinjen prošle zime.", "Nadmašio je klupske legende poput Stéphanea Chapuisata, Andreasa Möllera i Larsa Rickena - nakon samo šest utakmica. Osim Halanda, Sancho je ovaj put dospio i na pozitivne naslove.", "Nakon sve jačih kritika na njegov osrednji nastup posljednjih tjedana, engleski reprezentativac ponudio je svoju najbolju utakmicu u sezoni do sada, a ne pokazao je samo klasu kada je zabio slobodni udarac od 2: 0.", "“Trener i momčad vjeruju u mene. Posljednji put mi je bio malo težak, ali vratio sam se i nadam se da ću moći nadograditi dobre performanse od prije ”, komentirao je dribling." ]
}