{
  "id" : "oitvxbqX",
  "url" : "https://kurier.at/chronik/oesterreich/vor-corona-beratungen-lockerungen-ausgeschlossen-deutschland-reisst-100er-marke/401266311",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T19:53:02Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5849502/46-176269174.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER / GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weitere Ausreisetests für Tiroler Ort + AUA darf nicht mehr in China landen",
  "articleTitleTranslated" : "Opuštenost za Rendi-Wagnera \"isključena\" + Njemačka suzi 100 maraka",
  "articleContent" : [ "Heute, 07:15 AM | Peter Temel Die Neos forderten die Regierung dazu auf, \"ein neues Kapitel im verkorksten Corona-Management\" aufzuschlagen.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit - auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird\", sagte Parteichefin Meinl-Reisinger in einem Statement zur APA.", "\"Die aktuellen Entwicklungen bei den Corona-Fallzahlen nehmen wir Neos sehr ernst, dennoch muss die Regierung nach einem Jahr endlich klügere und differenziertere Maßnahmen finden.\" Man müsse sich wieder bewusst machen, \"dass Freiheit kein Gnadenakt ist - sondern Selbstverständlichkeit.", "Beschränkungen dürfen nie die Norm werden - und Freiheit dann das Privileg\". Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\".", "Der Fokus beim Impfen müsse auf die \"jüngeren Senioren\" ab 65 Jahren gerichtet werden, denn der Großteil der Intensivpatienten zähle zu dieser Gruppe - \"die bisher noch zu wenig geimpft ist\". Beim Testen müsse das Ziel sein, dass pro Woche 25 Prozent der Gesamtbevölkerung erreicht wird.", "Dazu brauche es eine funktionierende Infrastruktur und es müssten etwa auch PCR-Gurgeltests wie jene der Wiener Initiative \"Alles gurgelt\" österreichweit ausgerollt werden.", "Darüber hinaus forderte Meinl-Reisinger die Öffnung der Schulen bei Durchführung von Gurgeltests dreimal pro Woche und einem Mittesten der jeweiligen Haushalte. Außerdem plädiert sie für eine Ausweitung der Berufsgruppentests auf zweimaliges Testen pro Woche.", "Und sie wünscht sich einen \"breiten Aufruf der Bundesregierung\" zu Tests vor den Osterferien, vor allem vor Verwandtschaftsbesuchen." ],
  "articleContentTranslated" : [ "Danas, 07:15 | Peter Temel Neos pozvao je vladu da otvori \"novo poglavlje u zbrkanom upravljanju koronom\".", "„Nakon godinu dana,‘sve otvoreno’ili‘sve zatvoreno’više nije način da pronađete ravnotežu između zdravlja - uključujući psihološko - gospodarstvu i društvu”, rekao je čelnik stranke Meinl-Reisinger je u izjavi za apa.", "\"Mi Neos vrlo ozbiljno shvaćamo trenutni razvoj u broju slučajeva korone, ali nakon godinu dana vlada napokon mora pronaći pametnije i diferenciranije mjere.\" Čovjek se mora ponovno osvijestiti \"da sloboda nije čin milosti - već stvar naravno.", "Ograničenja nikada ne smiju postati norma - a sloboda onda privilegija. \"Meinl-Reisinger vidi\" ključ \"slobode u\" bržem cijepljenju i testiranju \".", "Fokus cijepljenja mora biti usmjeren na \"mlađe starije osobe\" s 65 godina, jer većina pacijenata s intenzivnom njegom pripada ovoj skupini - \"koji još nisu dovoljno cijepljeni\". Pri testiranju cilj mora biti da se svaki tjedan postigne 25 posto ukupne populacije.", "To zahtijeva funkcionalnu infrastrukturu, a PCR gurgle testovi poput onih bečke inicijative \"Alles gurgelt\" moraju se provesti širom Austrije.", "Uz to, Meinl-Reisinger zahtijevao je otvaranje škola kada se tri puta tjedno provode žvrkljanja i centriranje odgovarajućih domaćinstava. Također se zalaže za proširivanje testova za radne grupe tako da uključuju testove dva puta tjedno.", "I željela bi \"široki apel savezne vlade\" za testove prije uskrsne stanke, posebno prije posjeta rodbini." ]
}