{
  "id" : "oiwZNRJY",
  "url" : "https://www.diepresse.com/5945048/Medien_Bissige-GabalierKritik-im-Kurier-laut-Presserat-zulaessig?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T11:32:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/0/3/5772547/Bild-zeigt-Andreas-Gabalier-enttuscht-schauend-Enttuschung-Frustration-disappointed-pessimistisch-Mnchen-Deut_1582271695611958_v0_l.jpg",
  "imageCopyright" : "imago images/foto2press (imago stock&people via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bissige Gabalier-Kritik im \"Kurier\" laut Presserat zulässig",
  "articleTitleTranslated" : "Izricanje kritika Gabaliera u \"Kurieru\" dopušteno je prema vijeću za tisak",
  "articleContent" : [ "\"Gabalier: Weihnachten auf der HNO-Ambulanz\" lautete der Titel der polemischen Kritik eines Fernsehauftritts von Andreas Gabalier. Sie sei medienethisch zulässig, sagt der Presserat nun. Am 5.", "Dezember erschien auf \"kurier.at\" ein Artikel, der für einige Aufregung sorgte - und mit dem sich infolge auch der Presserat beschäftigte. Es ging darin um den Auftritt von Andreas Gabalier in der ORF-Sendung \"Winter in Österreich\"; die Kritik in der Zeitung sparte nicht mit harschen Worten.", "Unter dem Titel \"Gabalier: Weihnachten auf der HNO-Ambulanz\" schrieb der Autor, dass Gabalier nicht singe, sondern raunze, schluchze und hauche. Und zwar um die Töne herum \"wie ein neugieriges Kind ums Weihnachtspackerl\".", "Es höre sich an wie ein Fall für die HNO-Ambulanz. Sechs Backgroundsängerinnen seien dazu im Takt geschwankt und hätten dreingeschaut, als ob sie Verstopfung hätten. Etwas später heißt es: „Bei 'Here Comes Santa Claus' erleidet unsere Fernsehrunde einen spontanen Lachkrampf.", "'Das kann er unmöglich ernst meinen', sagt jemand. Gabalier irrt durch das Lied wie ein verwirrtes Rentier durch den staubigen Schnee.\" Das gefiel nicht jedem.", "Selbstredend auch nicht Gabalier, der via \"Krone\" seine Meinung sagte: Kritik sei in Ordnung, aber der Artikel habe damit „nichts mehr zu tun. Das ist ein reiner Hassartikel“.", "Eine Beschwerde an den Presserat lautete ähnlich: dass die Aussagen des Autors keine sachliche Kritik seien, sondern grob beleidigend. Der sagt nun aber: Die Meinungsfreiheit sei bei Kritiken, die ja von eigenen Empfindungen und Wertungen geprägt sind, weit auszulegen.", "Und: \"Der Autor setzt die polemischen Formulierungen vor allem in Bezug zu den Originalversionen der Lieder. Die scharfe negative Kritik ist daher nicht vollkommen unsachlich angelegt.\" Außerdem greife der Autor an manchen Stellen auch auf satirische Ausdrücke zurück.", "Darüber hinaus hält der Presserat fest, dass es sich bei Andreas Gabalier um einen sehr bekannten Sänger handelt, der am öffentlichen Leben teilnimmt. Er genieße daher grundsätzlich weniger Persönlichkeitsschutz als eine Privatperson." ],
  "articleContentTranslated" : [ "\"Gabalier: Božić u ORL ambulanti\" naslov je polemičke kritike Andreasa Gabaliera na televizijskom nastupu. Vijeće za tisak sada kaže da je to dopušteno u smislu medijske etike. Petog", "Prosinca pojavio se članak na \"kurier.at\" koji je izazvao određeno uzbuđenje - a koji se kao rezultat također bavio vijećem za tisak. Radilo se o nastupu Andreasa Gabaliera u programu ORF-a \"Zima u Austriji\"; kritika u novinama nije štedjela oštrim riječima.", "Pod naslovom \"Gabalier: Božić u ORL ambulanti\", autor je napisao da Gabalier nije pjevao, već je šaputao, jecao i disao. A oko tonova \"poput znatiželjnog djeteta oko božićne parcele\".", "Zvuči kao slučaj ambulantnog odjela za ORL. Šest pjevača u pozadini osciliralo je u vremenu i izgledalo je kao da su u zatvoru. Nešto kasnije kaže: „Kad vidimo 'Evo dolazi Djed Božićnjak', naša TV emisija spontano napada na smijeh.", "\"Ne može to ozbiljno misliti\", kaže netko. Gabalier luta pjesmom poput zbunjenih irvasa prašnjavim snijegom. \"Nisu to svi voljeli.", "Naravno ni Gabalier, koji je svoje mišljenje rekao putem \"Krone\": Kritika je u redu, ali članak nema \"nikakve veze s tim\". Ovo je članak iz čiste mržnje ”.", "Žalba vijeću za tisak bila je slična: da autorove izjave nisu objektivne kritike, već grube uvrede. Ali sada kaže: Slobodu mišljenja treba tumačiti široko u slučaju kritika koje oblikuju njihovi vlastiti osjećaji i ocjene.", "I: \"Autor prvenstveno odnosi polemičke formulacije na izvorne verzije pjesama. Oštra negativna kritika stoga nije posve nebitna.\" Uz to, autor se ponegdje koristi satiričnim izrazima.", "Uz to, vijeće za tisak napominje da je Andreas Gabalier vrlo poznati pjevač koji sudjeluje u javnom životu. Stoga općenito uživa manje zaštite privatnosti od privatne osobe." ]
}