{
  "id" : "oiylzkV3",
  "url" : "https://www.diepresse.com/5948586/Fluechtlingspolitik_Initiative-Courage-affichiert-herzlosen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T12:11:00Z[UTC]",
  "author" : "von Thomas Prior von Christina Ozlberger von Philipp Aichinger von Philipp Aichinger von Christina Ozlberger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/a/a/5948586/FDE3C808-31E5-4F42-8415-FAC91FB81888_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Initiative \"Courage\" affichiert herzlosen Kanzler Kurz",
  "articleTitleTranslated" : "Inicijativa \"Hrabrost\" pogađa bezdušnog kancelara Kurza",
  "articleContent" : [ "Ein ÖVP-Obmann, dem unter dem Sakko das Herz fehlt: Diese Karikatur von Gerhard Haderer prangt ab sofort an der Linken Wienzeile.", "Bundeskanzler Sebastian Kurz (ÖVP), dem unter seinem Sakko das Herz fehlt: Diese Karikatur prangt seit Dienstag auf einer 230 Quadratmeter großen Feuermauer an der Linken Wienzeile in Wien.", "Das Bild stammt vom Karikaturisten Gerhard Haderer, der es der Initiative \"Courage\" unentgeltlich zur Verfügung gestellt hat. Finanziert wurde die rund 30.000 Euro teure Aktion von privaten Spendern, wie Initiator Stefan A.", "Sengl bei der Präsentation unterstrich. Das Plakat, das zumindest einen Monat lang sichtbar bleiben soll, sei als stille Protestaktion gegen die kaltherzige Politik der Bundesregierung gedacht, enthüllt exakt ein halbes Jahr nach dem Brand im Flüchtlingslager Moria auf der griechischen Insel Lesbos.", "Seit damals bemühten sich zahlreiche Menschen vergeblich, Familien aus diesem \"Dreckslager\" nach Österreich zu holen, so Mit-Initiatorin Katharina Stemberger, die auch von Schauspieler Cornelius Obonya unterstützt wurde.", "\"Ich habe einen herzlosen Politiker gezeichnet\", sagte Haderer selbst. Kurz verhindere jede Form der Rettung, man könne dies nur mehr als \"vorsätzlich unterlassene Hilfeleistung\" bezeichnen, meinte er." ],
  "articleContentTranslated" : [ "Predsjednik ÖVP-a čije srce nedostaje ispod jakne: Ova karikatura Gerharda Haderera sada je istaknuta na Linke Wienzeile.", "Savezni kancelar Sebastian Kurz (ÖVP), koji nema srca ispod jakne: Ovaj crtić od utorka je istaknut na vatrenom zidu od 230 četvornih metara na Linke Wienzeile u Beču.", "Slika dolazi od crtača Gerharda Haderera, koji ju je besplatno dao na raspolaganje inicijativi \"Hrabrost\". Kampanju, koja je koštala oko 30.000 eura, financirali su privatni donatori, poput inicijatora Stefana A.", "Sengl je podvukao na prezentaciji. Plakat koji bi trebao ostati vidljiv najmanje mjesec dana zamišljen je kao tihi prosvjed protiv hladne politike savezne vlade, otkrivene točno šest mjeseci nakon požara u izbjegličkom kampu Moria na grčkom otoku Lezbos.", "Otada su brojni ljudi uzalud pokušavali dovesti obitelji iz ovog \"prljavog kampa\" u Austriju, prema suinicijatorici Katharini Stemberger, koju je podržao i glumac Cornelius Obonya.", "\"Crtao sam bezdušnog političara\", rekao je sam Haderer. Kratko spriječivši bilo kakav oblik spašavanja, to možemo nazvati samo \"namjernim nepružanjem pomoći\", rekao je." ]
}