{
  "id" : "OjapD7vg",
  "url" : "https://www.diepresse.com/5927712/Videkonferenz_Wie-weiter-mit-den-SkiLiften-Ein-LageUpdate-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T19:49:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/2/0/5927712/A129E1BD-FE29-47D3-8797-E1F12B932197_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie weiter mit den Ski-Liften? Ein Lage-Update im Kanzleramt",
  "articleTitleTranslated" : "Što je sa žičarama? Ažuriranje situacije u kancelariji",
  "articleContent" : [ "Die Regierung lädt Montag-Nachmittag und -Abend Experten, Länder und Opposition zu einer Videokonferenz. Zur Sprache kommt auch der künftige Umgang mit Skiliften.", "Er wisse nicht, ob er sich durchsetzen und die Skilifte in Tirol offen halten könne, sagte Landeshauptmann Günther Platter (ÖVP) am Montag im Vorfeld der Gespräche der Landeshauptleute mit dem Bund gegenüber seinem engsten Regierungsteam.", "Dafür eintreten werde er. Denn Umfragen zufolge sollen zwei Drittel der Bevölkerung für das Offenhalten der Lifte sein – trotz der jüngsten Infektionsfälle mit neuen Varianten.", "Im Bundeskanzleramt standen am Montag jedenfalls gleich mehrere Gesprächsrunden auf dem Programm: Zunächst zwischen der Regierung, Experten, Landeshauptleuten und dem Präsidenten des Österreichischen Gemeindebundes, Alfred Riedl.", "Danach mit Vertretern der Opposition. Über neue, flächendeckende Maßnahmen werde man aber nicht sprechen, hieß es bereits im Vorfeld aus dem Kanzleramt. Erst seit Montag seien ja striktere Regeln – wie das Tragen von FFP2-Masken – in Kraft getreten.", "Neu ist das Setting nicht, während der Coronakrise kamen Entscheidungsträger immer wieder zusammen. Doch seit dem Wochenende vom 17.  Jänner hat die Regierung eine regelmäßigere Einbindung der anderen Parteien versprochen.", "ÖVP und Grüne trafen damals die Entscheidung, den Lockdown zu verlängern. Und setzten stark auf die Unterstützung der Bundesländer und der anderen Parteien. Wobei – nicht jeder Partei. FPÖ-Chef Norbert Hofer wollte die Videokonferenz zwar besuchen.", "Aber: „Wir haben keine hohen Erwartungen“, hieß es aus seinem Büro. Die Regierung setze ohnehin das um, was sie wolle. Die Neos begrüßten die Gesprächsrunden, Chefin Beate Meinl-Reisinger hatte sie sich explizit im Gespräch mit Kanzler Sebastian Kurz (ÖVP) gewünscht.", "Wichtig sei aber, dass sie wirklich regelmäßig stattfinden. SPÖ-Chefin Pamela Rendi-Wagner hatte konkrete Forderungen an die Runde: Die Regierung sollte sich vom 8. Februar lösen – für diesen Tag hatte sie erste Lockerungen in Aussicht gestellt.", "„Für ein Lockdown-Ende sind nur die Infektionszahlen entscheidend“, sagte sie. Um die Impfstoff-Knappheit zu überbrücken, müsste man – mit Freigabe des Gesundheitsministeriums – bis zu sieben Impfdosen aus einer Ampulle holen.", "(ib/kb) (\"Die Presse\", Print-Ausgabe, 26.01.2021)" ],
  "articleContentTranslated" : [ "Vlada poziva stručnjake, zemlje i oporbu na video konferenciju u ponedjeljak popodne i navečer. Također se raspravlja o budućoj upotrebi žičara.", "Nije znao može li nadvladati i održati žičare na Tirolu otvorenim, rekao je guverner Günther Platter (ÖVP) u ponedjeljak prije guvernerovih razgovora sa saveznom vladom s najbližim vladinim timom.", "Založit će se za to. Prema istraživanjima, dvije trećine stanovništva zalaže se za održavanje dizala otvorenim - unatoč najnovijim slučajevima zaraze novim inačicama.", "U svakom slučaju, u ponedjeljak je u Saveznom uredu bilo nekoliko rundi razgovora: Prvo između vlade, stručnjaka, guvernera i predsjednika austrijskog Saveza općina Alfreda Riedla.", "Zatim s predstavnicima oporbe. Kancelarstvo je unaprijed reklo o novim mjerama u cijeloj zemlji. Pooštrena pravila - poput nošenja maski FFP2 - stupila su na snagu tek u ponedjeljak.", "Postavka nije nova, tijekom krize korone donositelji odluka okupljali su se iznova i iznova. No, od vikenda 17. siječnja, vlada je obećala redovnije sudjelovanje ostalih stranaka.", "ÖVP i Zeleni donijeli su odluku o produženju zaključavanja. I uvelike se pouzdajte u potporu saveznih država i ostalih stranaka. Pritom - ne svaka stranka. Šef FPÖ-a Norbert Hofer želio je posjetiti videokonferenciju.", "Ali: \"Nemamo velika očekivanja\", rečeno je iz njegovog ureda. Vlada ionako radi što hoće. Neos je pozdravio krugove pregovora, šefica Beate Meinl-Reisinger izričito ju je zatražila u intervjuu s kancelarom Sebastianom Kurzom (ÖVP).", "Ali važno je da se oni doista redovito održavaju. Čelnica SPÖ-a Pamela Rendi-Wagner imala je specifične zahtjeve prema skupini: Vlada bi se trebala razbiti 8. veljače - za taj dan obećala je prvo ublažavanje.", "\"Za kraj zaključavanja presudni su samo brojevi zaraze\", rekla je. Da bi se prevladao nedostatak cjepiva, trebalo bi dobiti do sedam doza cjepiva iz ampule - uz odobrenje Ministarstva zdravstva.", "(ib / kb) (\"Die Presse\", tiskano izdanje, 26. siječnja 2021.)" ]
}