{
  "id" : "Oji4x1Jf",
  "url" : "https://kurier.at/wirtschaft/grossbritannien-hat-schon-bald-engpaesse-bei-obst-und-gemuese/401136480",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:01:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/258078/obst-000_boroviczeny%252Bstephan.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großbritannien hat schon bald Engpässe bei Obst und Gemüse",
  "articleTitleTranslated" : "Velika Britanija uskoro će imati nestašicu voća i povrća",
  "articleContent" : [ "Handelsverband und Transportverband warnen wegen geschlossener Grenzen und unterbrochener Fährverbindungen vor Versorgungsengpässen. Der britische Supermarkt-Riese Sainsbury's befürchtet durch die Unterbrechung des Frachtverkehrs schon bald Lieferengpässe.", "Sollte Frankreich seine Grenzen wegen der in Großbritannien grassierenden neuen Coronavirus-Variante weiter geschlossen lassen, könnten bestimmte Salat-, Gemüse- und Obstsorten knapp werden.", "\"Wenn sich nichts ändert, werden in den kommenden Tagen Kopfsalat, einige Blattgemüse, Karfiol, Brokkoli und Zitrusfrüchte in den Regalen fehlen\", erklärte die zweitgrößte Supermarktkette des Vereinigten Königreichs am Montag.", "Sainsbury's forderte die Regierungen in London und Paris auf, für eine sofortige Abfertigung von Lebensmittellieferungen an den Häfen zu sorgen.", "Um eine Verbreitung der neuen Corona-Variante aus Großbritannien zu verhindern, hat Frankreich nicht nur den Reise-, sondern auch den Frachtverkehr gestoppt. Damit können keine Lastwagen den englischen Hafen Dover verlassen, um neue Ware zu holen.", "So ist wenige Tage vor dem endgültigen Ausstieg der Briten aus der EU der Haupthandelsweg zwischen Großbritannien und Kontinentaleuropa unterbrochen.", "Der britische Einzelhandelsverband teilte mit, viele Geschäfte hätten vor Weihnachten Vorräte angelegt, so dass es zu keinen unmittelbaren Problemen komme. Dazu erklärte Sainsbury's, alles für \"das große britische Weihnachtsessen\" sei schon in großen Mengen im Land.", "Angesichts geschlossener Grenzen und unterbrochener Fährverbindungen warnen verschiedene britische Verbände vor Versorgungsengpässen.", "\"Das ist eine Hauptversorgungsroute für frische Produkte in dieser Jahreszeit\", sagte der Lebensmittelexperte des Handelsverbandes BRC, Andrew Opie einer Mitteilung zufolge.", "Nur wenige Fuhrunternehmen würden die Gefahr eingehen, ihre Fahrer nach Großbritannien zu schicken - ohne eine Garantie, dass diese auf den Kontinent zurückkehren können.", "Der Chef des Transportverbands RHA, Richard Burnett, sagte am Montag dem Sender BBC Radio 4, der Transport von frischen und verderblichen Waren sei nun die größte Herausforderung.", "Der BRC forderte die britische Regierung und die EU auf, sobald wie möglich eine pragmatische Lösung zu finden, um Störungen bei Lieferungen zu Weihnachten möglichst zu vermeiden. Derzeit seien die Lager gefüllt.", "\"Aber jede längere Schließung der französischen Grenze wäre ein Problem\", sagte Opie. Normalerweise würden in der Vorweihnachtszeit etwa 10.000 Lastwagen täglich den Ärmelkanal überqueren." ],
  "articleContentTranslated" : [ "Trgovačko i prometno udruženje upozoravaju na uska grla u opskrbi zbog zatvorenih granica i prekida trajektnih veza. Britanski gigant supermarketa Sainsbury strahuje od uskih grla u isporuci zbog prekida teretnog prometa.", "Ako Francuska zadrži svoje granice zatvorenima zbog nove varijante koronavirusa koja se često širi u Velikoj Britaniji, određene vrste salata, povrća i voća mogle bi postati rijetke.", "\"Ako se ništa ne promijeni, salata, malo lisnatog povrća, cvjetače, brokule i agruma u narednim će danima nedostajati s polica\", rekao je u ponedjeljak drugi najveći lanac supermarketa u Velikoj Britaniji.", "Sainsbury je pozvao vlade u Londonu i Parizu da organiziraju hitno rukovanje isporukama hrane u lukama.", "Kako bi spriječila širenje nove inačice Corone iz Velike Britanije, Francuska nije zaustavila samo putovanje, već i teretni promet. To znači da nijedan kamion ne može napustiti englesku luku Dover po novu robu.", "Nekoliko dana prije nego što su Britanci konačno napustili EU, glavni trgovački put između Velike Britanije i kontinentalne Europe prekinut je.", "Ujedinjeno trgovačko udruženje za maloprodaju reklo je da su se mnoge trgovine opskrbile prije Božića, tako da nije bilo neposrednih problema. Sainsbury's je izjavio da je sve za \"veliku britansku božićnu večeru\" već bilo u zemlji u velikim količinama.", "S obzirom na zatvorene granice i prekinute trajektne veze, razna britanska udruženja upozoravaju na uska grla u opskrbi.", "\"Ovo je glavni put opskrbe svježim proizvodima u ovo doba godine,\" rekao je BRC-ov stručnjak za hranu Andrew Opie, navodi se u priopćenju.", "Rijetki prijevoznici riskirali bi da pošalju svoje vozače u Veliku Britaniju bez jamstva da se mogu vratiti na kontinent.", "Šef transportne udruge RHA, Richard Burnett, rekao je u ponedjeljak za BBC Radio 4 da je prijevoz svježe i kvarljive robe sada najveći izazov.", "BRC je pozvao vladu Velike Britanije i EU da što prije pronađu pragmatično rješenje kako bi se izbjegli poremećaji u isporuci Božića. Skladišta su trenutno puna.", "\"Ali svako dugotrajno zatvaranje francuske granice bio bi problem\", rekao je Opie. Tipično bi oko 10.000 kamiona svakodnevno prelazilo La Manche uoči Božića." ]
}