{
  "id" : "OJKCbkYN",
  "url" : "https://www.diepresse.com/5949191/Lokal_Querfeld-schliesst-das-Parkcafe-in-Schoenbrunn?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T13:24:00Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/7/5949191/LANDTMANNS-PARKCAFE-IN-SCHOENBRUNN_1615379904143461_v0_h.jpg",
  "imageCopyright" : "APA (BARBARA GINDL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Querfeld schließt das \"Parkcafé\" in Schönbrunn",
  "articleTitleTranslated" : "Querfeld zatvara \"Parkcafé\" u Schönbrunnu",
  "articleContent" : [ "Die Cafetiers-Familie Querfeld hat sich entschlossen, den Pachtvertrag für das kleine Kaffeehaus beim Eingang zum Tiergarten Schönbrunn nicht zu verlängern. Die Wiener Cafetiers-Familie Querfeld („Landtmann“) schließt einen ihrer Standorte.", "Oder genau gesagt: Sperrt ihn nach Ende des Lockdowns nicht mehr auf - das Parkcafé im Schönbrunner Schlossgartens beim Nebeneingang zum Tiergarten Schönbrunn nämlich. Seit 2009 betrieben die Querfelds das Kaffeehaus unweit des Neptunbrunnens.", "„Nun ist aber der Pachtvertrag ausgelaufen, wir haben lange überlegt und uns dann entschlossen, ihn nicht zu verlängern“, sagt Berndt Querfeld zur „Presse“. Aufgrund der Corona-Pandemie sei die Lage ohnehin schwierig, „wir konzentrieren uns nun auf die Herausforderungen, die noch kommen“.", "Man sei dem Zoo aber freundschaftlich verbunden. Bis Herbst gab es ein To-go-Angebot im Parkcafé, seither ist es lockdownbedingt gesperrt.", "Die ebenfalls von den Querfelds betriebene „Jausenstation“ im Schlosspark bleibt aber erhalten (und hat aktuell am Wochenende mit To-Go-Angebot geöffnet), auch die anderen Standorte (vom Bootshaus bis Café Museum) werde man nicht schließen.", "Vielmehr hofft man auf baldiges Aufsperren – zumindest der Schanigärten. Ob sich das – so es tatsächlich Ende März so weit ist – rentiere „werden wir nach drei Tagen wissen“.", "Querfeld möchte, sobald es erlaubt ist, alle Lokale (auch das sonst touristenlastige Café Residenz im Schloss Schönbrunn) öffnen.", "„Ich glaube, dass die Menschen sich wieder gern in einen Gastgarten setzen und sich bedienen lassen.“ Nach Wochen mit reinem Take-Away-Angebot „wollen die Menschen auswärts wieder mit Messer und Gabel von einem Teller essen“, sagt Querfeld.", "„ich glaube, da gibt es eine Sehnsucht. Die wollen wir stillen . “" ],
  "articleContentTranslated" : [ "Kafedžije iz Querfelda odlučili su ne produžiti najam za malu kavanu na ulazu u zoološki vrt Schönbrunn. Bečka kafedžijska obitelj Querfeld (\"Landtmann\") zatvara jedno od svojih mjesta.", "Ili točnije: ne otključavajte ga nakon završetka zaključavanja - naime Parkcaféa u vrtovima palače Schönbrunn na bočnom ulazu u zoološki vrt Schönbrunn. Querfeldovi od 2009. vode kafić nedaleko fontane Neptun.", "\"Ali sada je najam istekao, dugo smo razmišljali o tome, a zatim smo odlučili da ga nećemo produžiti\", kaže Berndt Querfeld \"novinarima\". Zbog pandemije korone situacija je ionako teška, \"sada se koncentriramo na izazove koji tek slijede\".", "No, zoološki je vrt u prijateljskim odnosima. Do jeseni je u Parkcaféu bilo ponude za prolazak, od tada je zaključan zbog zaključavanja.", "\"Jausenstation\" u parku dvorca, kojim također upravljaju Querfeldovi, ostat će na mjestu (i trenutno je otvoren vikendom s besplatnom ponudom), a ostala mjesta (od čamca do muzeja kafića) ne biti zatvoren ni.", "Neko se nada da će se uskoro otključati - barem vrtovi puba. Hoćemo li se to isplatiti - ako se to stvarno dogodilo krajem ožujka, znat ćemo nakon tri dana.", "Querfeld bi želio otvoriti sve restorane (uključujući i inače turistički tešku kavanu Residenz u palači Schönbrunn) čim to bude dopušteno.", "\"Vjerujem da ljudi vole ponovno sjesti u vrt za goste i biti posluženi.\" Nakon tjedana čistog ponošenja, \"ljudi opet žele jesti s tanjura nožem i vilicom\", kaže Querfeld.", "“Mislim da tamo postoji čežnja. Želimo ih dojiti. \"" ]
}