{
  "id" : "OjQjhWZx",
  "url" : "https://kurier.at/kultur/die-geschichte-der-kinoprogramme-mitnehmen-oder-zerreissen/401134776",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4830660/46-173547664.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Geschichte der Kinoprogramme: „Mitnehmen oder zerreißen“",
  "articleTitleTranslated" : "Povijest kino programa: \"Odnesi ili poderaj\"",
  "articleContent" : [ "Herbert Wilfinger, begeisterter Sammler von Filmprogrammen, mit den beliebtesten Programmheften Österreichs: „Maskerade“ und „Sissi – Jugendjahre einer Kaiserin“ Der Wiener Filmfan Herbert Wilfinger ist Sammler und Produzent von Filmprogrammen.", "In zwei illustren Bildbänden hat er nun ihre Geschichte dokumentiert Geschmäcker sind bekanntlich verschieden, Berufswünsche auch. Der eine will Astronaut werden – der andere Filmprogramme schreiben. Herbert Wilfinger wollte Filmprogramme schreiben.", "Der Wiener Cineast, Jahrgang 1947, hegte diesen eher ungewöhnlichen Berufswunsch schon seit seiner Jugend. Doch nachdem diese Tätigkeit nicht unbedingt den Vorstellungen seines Vaters entsprach, wurde Wilfinger stattdessen Bauingenieur bei der Bahn.", "Erst 1993 erfüllte er sich seinen Jugendtraum und gründete die Filmindex-Programme, die er bis zum jetzigen Zeitpunkt herausgibt. Heute besitzt Herbert Wilfinger an die 20.000 Filmprogramme und ist Sammler, Historiker und Autor in einer Person.", "Zudem hat er nun die Geschichte der österreichischen Filmprogramme geschrieben und damit eine filmhistorische Lücke geschlossen.", "In der ziegelsteinschweren Arbeit „Kino zum Mitnehmen“, die aus zwei herrlich illustrierten Bänden besteht, dokumentiert er mit akribischer Sorgfalt die Geschichte der österreichischen Kinoprogramme. Cineast Herbert Wilfinger, Sammler von Filmprogrammen © Bild:", "Kurier/Gilbert Novy Gespickt mit anekdotischen Details, reicht der Überblick von frühen Serien, die in der Buchdruckerei Löwy in Pressburg entstanden und von 1910 bis 1919 produziert wurden, zum Klassiker des Filmprogramms – der Illustrierte Filmkurier (1945 bis 1956) – bis hin zum Stadtkinoprogramm (1981–2008).  :", "Wilfingers hauseigener Filmindex ist immer noch aktiv und beliefert rund 200 Abonnenten – „meist Männer jenseits der 60“, erzählt er im KURIER-Gespräch. „Nach dem Sautanz“ Früher war das Kinoprogramm Fixbestandteil jedes Kinobesuchs.", "Es wurde an den Kinokassen oder direkt vom Billeteur verkauft, diente dem Zuschauer als Information oder wurde als Erinnerung an einen schönen Filmabend aufgehoben:", "„Es wird gebeten, die Programme mitzunehmen oder zu zerreißen“, ermahnte der geschäftstüchtige Betreiber des Grazer Annenhoftheaters 1915 seine Zuschauer.  : In den 50er-Jahren gab es auch Programme, in die der Besucher seine Meinung („gut gefallen“ – „mittel“ – „schlecht“) ankreuzen konnte.", "Oft finden sich auch kuriose Kritzeleien, etwa die Anmerkung eines Zuschauers zu seinen Kinobesuch: „Nach dem Sautanz“. Eine erste Hochblüte der Filmprogramme gab es bereits in der Stummfilmzeit, um dem Publikum das Gezeigte näher zu bringen:", "„Unser Publikum versteht sonst die Bilder nicht“, äußerten sich ein besorgter Kinobesitzer im Jahr 1917.  „Man darf nicht vergessen, dass es sich beim Kino um ein neues Medium handelte“, erläutert Wilfinger:", "„Die Leute sollten die Handlung zuerst lesen, damit sie den Film verstehen.  : Untertitel gab es erst ab 1911.  Außerdem wurden viele Szenen durch die Zensur eliminiert“", "Herbert Wilfinger: \"Filmprogramme galten als Schundliteratur“ © Bild: Kurier/Gilbert Novy Ab 1911 trat in Österreich die Zensur auf den Plan, weiß Wilfinger weiter, „und hat die Filme stark verändert“ Es gab vieles, was im Film nicht gezeigt werden durfte – „nicht einmal zwei leer stehende Betten“", "So geschah es, dass plötzlich eine Person in der Filmhandlung fehlte, aber eine erklärende Szene – mit der Pistole erschossen?  “ Mit Morphium vergiftet? – nicht vorkam, weil man sie einfach weggeschnitten hatte.", "Zwar unterlagen auch die Programmhefte der Zensur, doch gab es davon so viele, dass der Zensor mit dem Zensurieren nicht mehr nachkam, so der Filmexperte: „Es gab harte Schlachten um das Kinoprogramm, weil es als Schundliteratur gebrandmarkt war.", "Man kann sich das heute gar nicht mehr vorstellen, aber die Jugendlichen haben sich damals die Programme samt ihren Inhaltsbeschreibungen unter den Nagel gerissen, um Krimis oder Western nachzulesen“", "Außerdem: „Mithilfe der Filmprogramme lassen sich die unglaublichsten Geschichten erzählen“, behauptet Wilfinger und liefert gleich einen weiteren Beweis: Nach Einführung des Tonfilms wurde oft derselbe Film nachgedreht – und zwar in verschiedenen Sprachversionen.  “", "Die Schauspieler wurden je nach Sprachkenntnissen ausgetauscht, manchmal sogar der Regisseur. Herbert Wilfinger kramt in seinen Unterlagen und fischt ein Programmheft hervor, das mit dem Titel „Die große Fahrt“ prahlt: „Unter diesem Titel ist dieser Film bei uns im Kino gelaufen“", "Tatsächlich handelt es sich um Raoul Walshs US-Western „Der große Treck“ (1930), bei dem John Wayne die Hauptfigur spielt.  “ Allerdings nicht in der deutschsprachigen Fassung: Wie man dem Programmheft entnehmen kann, übernahm dort ein gewisser Theo Shall seine Rolle.", "John Wayne konnte offenbar nicht genug Deutsch. Auch von Tricks der Verleiher, den immer gleichen Film unter verschiedenen Titeln dem Publikum unterzujubeln, weiß Wilfinger amüsant zu berichten:", "So wurde der Film „Hibernatius“ (1969) von Louis de Funès unter sieben verschiedenen Titeln wieder aufgeführt und hieß unter anderem „Onkel Paul, die große Pflaume“, „Der Familienschreck“, „Louis, der Giftzwerg“ oder Louis, die Giftnudel“.  :", "Schwergewichtiges, illustres Buch in zwei Bänden: \"Kino zum Mitnehmen“ von Herbert Wilfinger © Bild: Filmarchiv Austria/Mockups Design Zu den prominentesten Gestaltern eines Filmprogramms gehört aber zweifellos Stanley Kubrick.", "Als sein „Uhrwerk Orange“ in Österreich anlief, bekam er spitz, dass ein Programmheft dazu erscheinen sollte.", "Seines Zeichens Kontrollfreak, meinte Kubrick schließlich: „Von mir aus, aber das gestalte ich.“ Der Erfolg kann sich sehen lassen: „Dieses Programm sieht völlig anders aus als jedes andere aus dieser Zeit“, freut sich Herbert Wilfinger und hält das berühmte Heftchen hoch.", "Dann fügt er strahlend hinzu – als zusätzlichen Kaufanreiz: „Es wird als Nachdruck meinen Büchern beigelegt.“ Entstehung Filmprogramme  sind Begleitmaterialien zu Filmen, die in Österreich, Deutschland und der DDR an der Kinokasse erworben wurden.", "In den USA etwa ist das Filmprogramm weitgehend unbekannt Spitzenreiter Österreich   In Österreich erschienen zwischen 1911 und 2020 etwa 42.000 Einzelfilmprogramme   in mehr als 90 Filmserien. Diese Zahl ist weltweit die höchste.", "Herbert Wilfinger gibt seit 1993 das Filmindex-Programm heraus Verkaufsschlager  Das meistverkaufte   Filmprogramm war „Maskerade“ (1934) mit Paula Wessely (200.000 Stück), gefolgt von „Sissi – Jugendjahre einer Kaiserin“  mit 100.000 Stück" ],
  "articleContentTranslated" : [ "Herbert Wilfinger, entuzijastični kolekcionar filmskih programa, s najpopularnijim austrijskim programima: “Masquerade” i “Sissi - mladost carice”. Bečki ljubitelj filma Herbert Wilfinger kolekcionar je i producent filmskih programa.", "Sada je njezinu priču dokumentirao u dvije slavne ilustrirane knjige, a poznato je da su ukusi različiti, kao i težnje za karijerom. Jedan želi postati astronaut - drugi piše filmske programe. Herbert Wilfinger želio je pisati filmske programe.", "Bečki cineast, rođen 1947., imao je tu prilično neobičnu težnju u karijeri od svoje mladosti. No nakon što ovaj posao nije nužno odgovarao očevim idejama, Wilfinger je umjesto toga postao inženjer građevine u Deutsche Bahnu.", "Tek je 1993. ispunio svoj dječji san i osnovao filmske programe koji su objavljeni do danas. Danas Herbert Wilfinger posjeduje oko 20 000 filmskih programa i kolekcionar je, povjesničar i autor u jednoj osobi.", "Uz to, sada je napisao povijest austrijskih filmskih programa, čime je zatvorio prazninu u povijesti filma.", "U ciglastom djelu \"Odnesi kino\", koje se sastoji od dva čudesno ilustrirana sveska, s pažnjom dokumentira povijest austrijskih kinematografskih programa. Cineast Herbert Wilfinger, sakupljač filmskih programa © Slika:", "Kurier / Gilbert Novy Začinjen anegdotskim detaljima, pregled se kreće od ranih serija nastalih u tiskari Löwy u Pressburgu i proizvedenih od 1910. do 1919., do klasika filmskog programa - Illustrierte Filmkurier (1945. do 1956.) - do programa gradskog kina (1981.-2008.). :", "Wilfingerov interni indeks filmova i dalje je aktivan i isporučuje oko 200 pretplatnika - \"uglavnom muškaraca starijih od 60 godina\", objašnjava u intervjuu za KURIER. “Nakon Sautanza” U prošlosti je kino program bio sastavni dio svakog posjeta kinu.", "Prodavao se na blagajni ili izravno od prodavatelja ulaznica, gledatelju služio kao informacija ili je bio podsjetnik na lijepu filmsku večer:", "\"Od vas se traži da programe ponesete sa sobom ili da ih pokidate\", upozorio je poduzetni upravitelj kazališta Annenhof u Grazu 1915. godine. : Pedesetih godina prošlog stoljeća postojali su i programi u kojima je posjetitelj mogao označiti svoje mišljenje („svidjelo mi se“ - „srednje“ - „loše“).", "Često postoje i znatiželjni crteži, poput komentara gledatelja o njegovom posjetu kinu: \"After the Sautanz\". Prvi procvat filmskih programa već je bio u doba nijemog filma kako bi publiku približio prikazanom:", "\"Inače naša publika neće razumjeti slike\", rekao je zabrinuti vlasnik kina 1917. \"Ne smijemo zaboraviti da je kino bio novi medij\", objašnjava Wilfinger:", "“Ljudi bi trebali prvo pročitati radnju kako bi mogli razumjeti film. : Titlovi su postojali tek 1911. Pored toga, cenzura je eliminirala mnoge scene \"", "Herbert Wilfinger: \"Smatralo se da su filmski programi smeće\" © Slika: Kurier / Gilbert Novy Od 1911. u Austriji je na scenu stupila cenzura, \"i uvelike je promijenila filmove\" - \"ni dva prazna kreveta\"", "Pa se dogodilo da je iznenada u filmskoj radnji nestala osoba, ali scena objašnjenja - pogođena pištoljem? “Otrovan morfijom? - nije se dogodilo jer je jednostavno odsječeno.", "Iako su programi također bili podvrgnuti cenzuri, bilo ih je toliko puno da cenzor nije mogao ići ukorak s cenzurom, kaže filmski stručnjak: „Vodile su se teške bitke oko kino programa jer je bio označen kao smeće.", "Danas to ne možete ni zamisliti, ali tada su mladi hakirali programe i opise njihovih sadržaja ispod nokta kako bi čitali krimiće ili vesterene \"", "Uz to: \"Uz pomoć filmskih programa mogu se ispričati najnevjerojatnije priče\", tvrdi Wilfinger i odmah pruža dodatne dokaze: Nakon uvođenja zvučnog filma, često je snimljen isti film - u verzijama na različitim jezicima. \"", "Glumci su zamijenjeni ovisno o njihovom jezičnom znanju, ponekad čak i redatelj. Herbert Wilfinger pretražuje svoje datoteke i pronalazi programsku knjižicu koja se može pohvaliti naslovom \"Veliko putovanje\": \"Ovo je naslov ovog filma u našem kinu\"", "Zapravo je to američki vestern \"The Great Trek\" (1930) Raoula Walsha, u kojem John Wayne glumi glavnog junaka. “Međutim, ne u njemačkoj verziji: kao što možete vidjeti iz programa, izvjesni Theo Shall preuzeo je njegovu ulogu.", "Očito John Wayne nije mogao dovoljno govoriti njemački. Wilfinger također ima zabavan izvještaj o trikovima distributera da publici uvijek prikazuju isti film pod različitim naslovima:", "Film \"Hibernatius\" (1969.) Louisa de Funèsa ponovno je prikazan pod sedam različitih naslova i nazvan je, između ostalog, \"Ujak Paul, velika šljiva\", \"Obiteljski šok\", \"Louis, otrovni patuljak\" ili Louis, otrovna rezanca \" . :", "Teška, slavna knjiga u dva toma: \"Odnesi kino\" Herberta Wilfingera © Slika: Filmarchiv Austria / Mockups Design Jedan od najistaknutijih dizajnera filmskog programa nesumnjivo je Stanley Kubrick.", "Kad se njegova \"Uhrwerk Orange\" počela prikazivati u Austriji, rečeno mu je da treba objaviti program.", "Kao kontrolna nakaza, Kubrick je napokon rekao: \"Učinim to, ali učinit ću.\" Uspjeh se može vidjeti: \"Ovaj program izgleda potpuno drugačije od bilo kojeg drugog iz ovog doba\", rekao je Herbert Wilfinger sretno držeći poznatu knjižicu visoko.", "Zatim sa smiješkom dodaje - kao dodatni poticaj za kupnju: „Bit će dodan mojim knjigama kao pretisak.“ Creation Film programi su materijal koji prati filmove koji su kupljeni na blagajnama u Austriji, Njemačkoj i DDR-u.", "Primjerice, u SAD-u je filmski program uglavnom nepoznat. Najbolja voditeljica Austrija U Austriji se između 1911. i 2020. pojavilo oko 42 000 pojedinačnih filmskih programa u više od 90 filmskih serija. Ovaj je broj najveći na svijetu.", "Herbert Wilfinger objavljuje program indeksa filmova od 1993. Najprodavaniji film Najprodavaniji filmski program bio je \"Masquerade\" (1934) s Paulom Wessely (200 000 primjeraka), a slijedi \"Sissi - Jugendjahre einer Kaiserin\" sa 100 000 primjeraka" ]
}