{
  "id" : "oJSDAgmI",
  "url" : "https://kurier.at/wirtschaft/beschaffung-von-antigentest-ausgesetzt-und-ausgeschrieben/401118318",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T13:22:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Beschaffung von Antigentests ausgesetzt und ausgeschrieben",
  "articleTitleTranslated" : "Obustavljena i ponuđena nabava testova za antigen",
  "articleContent" : [ "Auf die anstehenden Massentests vor Weihnachten soll der Vorgang keine Auswirkung haben. Die Bundesbeschaffungsgesellschaft hat nach der Beschwerde nicht zum Zug gekommener Anbieter die Beschaffung von Covid-Antigentests neu gestartet.", "Die Einkäufer der Regierung hatten ohne offene Ausschreibung Verträge mit einzelnen Lieferanten abgeschlossen. Nachdem das Bundesverwaltungsgericht eine Prüfung eingeleitet hat, wurde die Vergabe vorübergehend ausgesetzt und der Vertrag ausgeschrieben.", "Auswirkungen auf die Massentests erwartet das Verteidigungsministerium nicht. Aus einer der APA vorliegenden Mitteilung der Bundesbeschaffungsgesellschaft (BBG) an bisherige Lieferanten geht hervor, dass die Bestellmöglichkeit über die bestehende Rahmenvereinbarung gestoppt wurde.", "Zur Begründung verweist die BBG auf ein beim Bundesverwaltungsgericht eingeleitetes Nachprüfungsverfahren mit Antrag auf einstweilige Verfügung. Massentestung Ein Sprecher der BBG sprach von einer \"reinen Vorsichtsmaßnahme\".", "Man habe die verbindlichen Abrufe über die BBG vorübergehend ausgesetzt. Einen Mangel an Tests befürchtet man nicht: \"Den uns vorliegenden Informationen zufolge haben wir ausreichend Tests.\"", "Auch das Verteidigungsministerium befürchtet keine Auswirkungen auf die nun anlaufenden Massentestungen der Bevölkerung mit Antigentests. Wie ein Sprecher auf APA-Anfrage sagte, wurden die dafür nötigen zehn Millionen Tests bereits bestellt und teils auch ausgeliefert.", "Gekostet haben sie 67 Mio. Euro - und zwar im Rahmen der von der BBG abgeschlossenen Rahmenverträge. Ein Beschaffungsstopp hätte damit keine Auswirkungen auf die Massentests: \"Auf uns hat das keine Auswirkungen und auch auf die laufenden Tests nicht, weil unsere Abrufe alle abgeschlossen sind.\"", "Direktvergabe Die Bundesbeschaffungsgesellschaft BBG hat Tests von der Wiener Firma IFMS, von Siemens sowie von Roche geordert. Begründet hat die BBG die Direktvergabe zuletzt mit Zeitdruck, bereits im Oktober abgeschlossenen Rahmenvereinbarungen und marktbeherrschenden Anbietern.", "Vertreter der nicht zum Zug gekommenen Anbieter Medsan und concile hatten sich allerdings öffentlich über die Vorgehensweise beschwert und eine Nachprüfung beim Bundesverwaltungsgericht angekündigt. Ein solches Nachprüfungsverfahren wurde am 1.", "Dezember eingeleitet, wie der Amtstafel des Gerichts zu entnehmen ist. Außerdem hat die BBG - ebenfalls am 1. Dezember - eine Ausschreibung für Antigentests gestartet.", "Parallel dazu wurden die bisherigen Lieferanten über das Nachprüfungsverfahren informiert und den vorläufigen Beschaffungsstopp informiert. Kritik Scharfe Kritik am Vorgehen kommt von der FPÖ. Gesundheitssprecher Gerhard Kaniak forderte in einer Aussendung den Stopp der Massentests.", "Aus seiner Sicht droht eine Rückabwicklung des Geschäfts oder ein Bußgeld von 20 Prozent der Auftragssumme: \"Das wären bei 67 Millionen Euro Beschaffungswert stolze 13,4 Millionen Euro.", "Schon alleine um eine Strafe in dieser enormen Höhe zu verhindern, muss der Massentest abgesagt werden, um eine Rückabwicklung des Geschäfts möglich zu machen und nicht durch deren Verbrauch einfach Fakten zu schaffen.\"" ],
  "articleContentTranslated" : [ "Proces ne bi trebao imati utjecaja na nadolazeće masovne testove prije Božića. Federalna nabavna tvrtka ponovno je pokrenula nabavu testova Covid antigena nakon žalbe pružatelja usluga koji nisu bili uključeni.", "Državni kupci potpisali su ugovore s pojedinačnim dobavljačima bez otvorenog natječaja. Nakon što je Savezni upravni sud pokrenuo ispitivanje, dodjela je privremeno obustavljena i ugovor je objavljen na natječaju.", "Ministarstvo obrane ne očekuje učinke na masovna ispitivanja. Obavijest Federalne tvrtke za nabavu (BBG) prethodnim dobavljačima u APA-u pokazuje da je zaustavljena mogućnost naručivanja putem postojećeg okvirnog sporazuma.", "Kao opravdanje, BBG se poziva na postupak revizije pokrenut na Saveznom upravnom sudu sa zahtjevom za zabranu. Masovno testiranje Glasnogovornik BBG-a govorio je o \"čistoj mjeri predostrožnosti\".", "Zahtjevi za vezivanje putem BBG-a privremeno su suspendirani. Nema straha od nedostatka testova: \"Prema informacijama koje imamo, imamo dovoljno testova.\"", "Ni Ministarstvo obrane ne boji se nikakvih učinaka na masovno testiranje stanovništva antigen testovima koji sada počinju. Kao što je glasnogovornik rekao u odgovoru na zahtjev APA-e, deset milijuna testova potrebnih za to već je naručeno, a neki su i isporučeni.", "Koštaju 67 milijuna eura - u okviru okvirnih sporazuma koje je sklopila BBG. Zaustavljanje nabave stoga ne bi imalo utjecaja na masovna ispitivanja: \"To nema utjecaja na nas, niti na tekuća ispitivanja, jer su svi naši pozivi završeni.\"", "Izravna dodjela Federalna nabavna tvrtka BBG naručila je ispitivanja od bečke tvrtke IFMS, Siemens i Roche. BBG je nedavno opravdao izravnu dodjelu vremenskim pritiskom, okvirnim sporazumima zaključenim u listopadu i tržišnim dobavljačima.", "Međutim, predstavnici davatelja usluga Medsan i concile, koji nisu dobili priliku, javno su se žalili na postupak i najavili reviziju od strane Saveznog upravnog suda. Takav postupak revizije pokrenut je 1.", "Pokrenut prosinac, što se može vidjeti u službenoj obavijesti suda. Uz to, 1. prosinca BBG je raspisao natječaj za ispitivanje antigena.", "Istodobno, prethodni dobavljači bili su informirani o postupku pregleda i obaviješteni o privremenom prekidu nabave. Kritika Oštra kritika postupka dolazi iz FPÖ-a. Glasnogovornik zdravstva Gerhard Kaniak pozvao je na zaustavljanje masovnih testova u emisiji.", "S njegove točke gledišta, postoji rizik od poništavanja transakcije ili novčane kazne od 20 posto vrijednosti narudžbe: \"S vrijednošću nabave od 67 milijuna eura, to bi bilo impresivnih 13,4 milijuna eura.", "Masovno ispitivanje mora se otkazati samo da bi se spriječila kazna od ovog ogromnog iznosa kako bi se omogućilo poništavanje transakcije, a ne jednostavno stvaranje činjenica činjenjem njenog konzumiranja. \"" ]
}