{
  "id" : "OJu4OiQ6",
  "url" : "https://kurier.at/wissen/gesundheit/brasilianische-corona-variante-erstmals-in-schweden-nachgewiesen/401194991",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T13:59:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953020/46-168332460.jpg",
  "imageCopyright" : "APA/AFP/TT News Agency/CLAUDIO BRESCIANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Brasilianische Corona-Variante erstmals in Schweden nachgewiesen",
  "articleTitleTranslated" : "Inačica brazilske Corone prvi put otkrivena u Švedskoj",
  "articleContent" : [ "Vier Menschen seien in Schweden positiv auf die als ansteckender geltende Mutation getestet worden, teilte der Regionalrat von Gävleborg am Samstag mit. Den Betroffenen gehe es gut, sie benötigten keine medizinische Versorgung.", "Keiner von ihnen hatte sich demnach zuvor in Brasilien aufgehalten. Die Behörden versuchten nun, ihre Kontakte zu ermitteln. Zuvor waren bereits die Varianten aus Großbritannien und Südafrika im Land nachgewiesen worden.", "Nach Angaben der Weltgesundheitsorganisation (WHO) vom Dienstag hat sich die zunächst in Brasilien entdeckte Variante bereits auf 21 Länder ausgebreitet.", "Zahl der Infektionen Schweden verlangt seit Kurzem von ausländischen Einreisenden einen negativen Coronavirus-Test, der nicht älter als 48 Stunden sein darf. In dem nordeuropäischen Land mit rund zehn Millionen Einwohnern sind bisher mehr als 631.000 Corona-Infektionen nachgewiesen worden.", "Etwa 12.600 Menschen sind bisher in Verbindung mit einer Infektion gestorben." ],
  "articleContentTranslated" : [ "Regionalno vijeće Gävleborga priopćilo je u subotu da su četiri osobe u Švedskoj imale pozitivan test na mutaciju koja se smatra zaraznijom. Oboljeli su dobro, ne treba im nikakva medicinska pomoć.", "Sukladno tome, nitko od njih ranije nije bio u Brazilu. Vlasti sada pokušavaju utvrditi njihove kontakte. U zemlji su prethodno otkrivene varijante iz Velike Britanije i Južne Afrike.", "Prema Svjetskoj zdravstvenoj organizaciji (WHO) u utorak, inačica isprva otkrivena u Brazilu već se proširila na 21 zemlju.", "Broj infekcija Švedska je nedavno zahtijevala od stranih putnika da polažu negativni test na koronavirus koji ne smije biti stariji od 48 sati. U sjevernoeuropskoj zemlji s oko deset milijuna stanovnika do sada je otkriveno više od 631 000 infekcija koronom.", "Do sada je oko 12.600 ljudi umrlo od infekcije." ]
}