{
  "id" : "oK1bd85C",
  "url" : "https://kurier.at/wirtschaft/handelsverband-ortet-dramatische-umsatzverluste/401092134",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handelsverband ortet \"dramatische Umsatzverluste\"",
  "articleTitleTranslated" : "Trgovačko udruženje locira \"dramatične gubitke u prodaji\"",
  "articleContent" : [ "Bei Mode- und Schmuckhändler betrage das Umsatzminus bis zu 80 Prozent, im Lebensmittelgroßhändler bis zu 90 Prozent.  Der vergangenen Dienstag in Kraft getretene Corona-Lockdown inklusive nächtlicher Ausgangsbeschränkung hat bei den heimischen Händlern die Zahl der Kunden teilweise deutlich sinken lassen.", "\"Der zweite Lockdown und insbesondere die Betretungsverbote in der Gastronomie haben im gesamten stationären Handel zu dramatischen Frequenz- und Umsatzverlusten geführt\", so Handelsverband-Geschäftsführer Rainer Will am Montagnachmittag in einer Aussendung.", "Der Handelsverband ist eine freiwillige Interessenvertretung von rund 3.000 Unternehmen.  Auch der Terroranschlag am vergangenen Montagabend in Wien hat in den folgenden Tagen zu einer Kaufzurückhaltung in der Wiener Innenstadt geführt.", "Wie hoch der gesamte Umsatzausfall seit dem zweiten Corona-Lockdown genau ausgefallen ist, bezifferte der Verband vorerst nicht.  Homeoffice-Effekt Fast alle stationären Händler würden sowohl durch den Homeoffice-Effekt als auch durch die neuen Restriktionen \"dramatisch\" verlieren, so der Handelsverband-Geschäftsführer.", "Bei Mode- und Schmuckhändler gebe es Umsatzrückgange von bis zu 80 Prozent, bei Lebensmittelgroßhändler sogar bis zu 90 Prozent.  Die Großhändler Metro und Transgourmet haben wegen fehlenden Gastro- und Hotelleriekunden nun wieder für Privatkunden geöffnet.", "Auch beim ersten Corona-Lockdown versuchten die Lebensmittelgroßhändler ihre Ware an Endkunden zu verkaufen.  Im Gegensatz zum ersten Corona-Lockdown im März und April dürfen diesmal die Handelsbetriebe aber offen halten.", "Laut Handelsverband sind die Umsätze in der letzten Woche aber nur im Lebensmitteleinzelhandel \"einigermaßen stabil geblieben beziehungsweise leicht gestiegen\".", "Der zweite Lockdown hat nach Angaben des Verbands dem Internethandel aber bisher \"keine nennenswerten Umsatzzuwächse\" gebracht.  Die Online-Umsätze würden weiterhin um rund 20 Prozent über dem Vorjahresniveau liegen, dies sei allerdings auch schon vor dem zweiten Lockdown der Fall gewesen.", "\"Einen ungebremsten Boom\" gebe es bei Fitnessgeräten, Spielzeug und Unterhaltungselektronik." ],
  "articleContentTranslated" : [ "U slučaju trgovaca modom i nakitom, pad prodaje je i do 80 posto, u veletrgovaca prehrambenim proizvodima i do 90 posto. Zaključavanje korone koje je na snagu stupilo prošlog utorka, uključujući noćna ograničenja izlaska, dovelo je do toga da je u nekim slučajevima broj kupaca u domaćim trgovcima znatno opao.", "\"Drugo zaključavanje i, posebno zabrane ulaska u ugostiteljski sektor doveli su do dramatičnog gubitka frekvencije i prodaje u cijeloj nepokretnoj trgovini\", rekao je Rainer Will, direktor trgovačkog udruženja, u emisiji u ponedjeljak popodne.", "Trgovačko udruženje dobrovoljno zastupa interese oko 3000 tvrtki. Teroristički napad prošlog ponedjeljka navečer u Beču također je doveo do nespremnosti za kupnju u centru Beča u danima koji su slijedili.", "Udruga u početku nije kvantificirala koliki je ukupan gubitak prodaje od drugog zaključavanja korone. Učinak kućnog ureda Gotovo svi stacionarni maloprodaji izgubili bi \"dramatično\" i zbog efekta kućnog ureda i novih ograničenja, rekao je direktor trgovačkog udruženja.", "Pad prodaje pada i do 80 posto kod trgovaca modom i nakitom, a kod veletrgovaca hranom i do 90 posto. Veleprodaje Metro i Transgourmet sada su ponovo otvorene za privatne kupce zbog nedostatka ugostiteljskih i hotelskih kupaca.", "Čak i s prvim zaključavanjem korone, veletrgovci hranom pokušali su prodati svoju robu krajnjim kupcima. Za razliku od prvog zaključavanja korone u ožujku i travnju, ovaj put trgovačke tvrtke smiju ih držati otvorenima.", "Prema trgovačkom udruženju, prodaja u posljednjem tjednu samo je \"ostala donekle stabilna ili je malo porasla\" u sektoru maloprodaje hrane.", "Prema udruzi, drugo zaključavanje do sada \"nije donijelo primjetan rast prodaje\" internetskoj trgovini. Internetska prodaja i dalje bi bila oko 20 posto iznad razine iz prethodne godine, iako je to već bio slučaj prije drugog zaključavanja.", "\"Neprovjereni je bum\" u fitness opremi, igračkama i zabavnoj elektronici." ]
}