{
  "id" : "ok2a9oFg",
  "url" : "https://kurier.at/wissen/gesundheit/leichtere-covid-verlaeufe-dank-grippeimpfung/401332362",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T09:18:28Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/5928957/46-174133780.jpg",
  "imageCopyright" : "Getty Images/DusanManic/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leichtere Covid-Verläufe dank Grippe-Impfung",
  "articleTitleTranslated" : "Jednostavniji Covid tečajevi zahvaljujući cijepljenju protiv gripe",
  "articleContent" : [ "Laut einer aktuellen Studie der Universität von Michigan müssen Covid-Patienten, die gegen Grippe geimpft sind, seltener in Krankenhäusern behandelt und seltener beatmet werden, zudem werden sie schneller aus der Klinik entlassen.", "Ein Team rund um die Ärztin Anna Conlon wertete Daten aus der Datenbank des offiziellen Gesundheitssystems des US-Bundesstaats Michigan aus: Von 27.000, die bis zum 15.  Juli 2020 auf Sars-CoV-2 positiv getestet wurden, hatten 13.000 in den zwölf Monaten zuvor einen Grippe-Impfstoff erhalten.", "Unter diesen hatten sich nur 4 Prozent mit dem Coronavirus infiziert, in der nicht gegen Grippe geimpften Gruppe waren es 4,9 Prozent.", "Diese Gruppe musste nach einer Infektion häufiger im Krankenhaus behandelt werden und blieb im Mittel auch länger: Im Vergleich zu den Grippe-geimpften Patienten musste die Gruppe der Ungeimpften doppelt so oft beatmet werden.", "Das ist umso bemerkenswerter, als die Geimpften tendenziell häufiger zu einer Risikogruppe gehörten – und damit eigentlich schwerere Verläufe haben sollten.", "Bei der Sterblichkeit konnten die Wissenschafter keinen statistisch relevanten Unterschied zwischen den Gruppen der Geimpften und Ungeimpften erkennen. Forscher sind sich noch nicht sicher, warum es diesen Grippe-Impfungs-Effekt gibt.", "Die Studie ist im American Journal of Infection Control erschienen." ],
  "articleContentTranslated" : [ "Prema nedavnom istraživanju Sveučilišta Michigan, pacijenti s Covidom koji su cijepljeni protiv gripe moraju se rjeđe liječiti u bolnicama i rjeđe provjetravati te se brže otpuštaju iz klinike.", "Tim na čelu s liječnikom Anna Conlon ocjenjuje podatke iz baze podataka službenog zdravstvenog sustava američkoj saveznoj državi Michigan: Od 27.000 koji pozitivno na Sars-titio-2 do 15. srpnja 2020. godine, 13.000 je u prethodnih dvanaest mjeseci dobio cjepivo protiv gripe.", "Od toga je samo 4 posto zaraženo koronavirusom, u skupini koja nije cijepljena protiv gripe bilo je 4,9 posto.", "Ova se skupina morala češće liječiti u bolnici nakon infekcije i u prosjeku je ostala dulje: U usporedbi s pacijentima cijepljenim protiv gripe, skupinu necijepljenih trebalo je dvostruko češće ventilirati.", "To je utoliko neobičnije jer su cijepljeni češće pripadali rizičnoj skupini - i zbog toga bi zapravo trebali imati ozbiljnije tečajeve.", "Što se tiče smrtnosti, znanstvenici nisu mogli pronaći statistički značajnu razliku između skupina cijepljenih i necijepljenih. Istraživači još nisu sigurni zašto postoji ovaj učinak cijepljenja protiv gripe.", "Studija je objavljena u American Journal of Infection Control." ]
}