{
  "id" : "Ok3k8La4",
  "url" : "https://kurier.at/kultur/medien/oliver-pocher-tritt-in-neuer-rtl-show-gegen-influencer-an/401201572",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T14:12:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2628341/46-94655079.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oliver Pocher tritt in neuer RTL-Show gegen Influencer an",
  "articleTitleTranslated" : "Oliver Pocher natječe se protiv influencera u novoj emisiji RTL-a",
  "articleContent" : [ "Oliver Pocher bekommt bei RTL eine neue Show zur besten Sendezeit - er will vier Internet-Lieblinge zum Kampf herausfordern. \"Pocher vs. Influencer\" soll am Mittwoch, 7. April, um 20.15 Uhr laufen.", "\"In spektakulären Spielen müssen die Teilnehmer ihren Mut, ihre Geschicklichkeit und ihren Grips unter Beweis stellen, bevor es im großen Finalspiel um die Ehre geht\", kündigte der Kölner Privatsender am Freitag an.", "Ehefrau Amira werde Pocher in diversen Teamspielen unterstützen. Das Format knüpft an Pochers Wettkampf mit dem Schlagersänger Michael Wendler an. Im März 2020 war die von Laura Wontorra moderierte RTL-Show \"Pocher vs.", "Wendler\" bei den 14- bis 49-Jährigen auf 27,4 Prozent Marktanteil gekommen. Pocher wird nun zitiert, er freue sich auf \"die Fortsetzung des Formats mit dem ultimativen Gegner\". Es werde Zeit, \"von der Bildschirmkontrolle in den direkten Fight\" und in eine Eins-zu-eins-Situation zu gehen.", "\"Ich bin gespannt, welche Influencer sich das ebenfalls trauen werden. Ich bin auf jeden Fall bereit.\" Pocher hat Selbstdarstellung und öffentliche Aussagen von Influencern immer wieder aufs Schärfste kritisiert." ],
  "articleContentTranslated" : [ "Oliver Pocher dobiva novu emisiju u udarnom terminu na RTL-u - želi izazvati četiri internet favorita. \"Pocher vs. Influencer\" trebao bi se prikazivati u srijedu, 7. travnja u 20:15.", "\"Sudionici moraju dokazati svoju hrabrost, svoju spretnost i svoj mozak u spektakularnim igrama prije nego što se velika finalna utakmica odnosi na čast\", priopćila je u četvrtak privatna televizija u Kölnu.", "Supruga Amira podržat će Pochera u raznim timskim igrama. Format je povezan s Pocherovom konkurencijom s pop pjevačem Michaelom Wendlerom. U ožujku 2020. godine RTL-ova emisija \"Pocher vs.", "Wendler „imao tržišni udio od 27,4 posto među 14 do 49-godišnjaka. Pocher sada je citiran kao veseli” nastavak formatu s krajnjim protivnikom. „To će biti vrijeme” iz kontrole zaslona izravnom borbe „i ići u situaciju jedan na jedan.", "\"Radoznao sam vidjeti koji će se influenceri također odvažiti na ovo. Definitivno sam spreman.\" Pocher je više puta i žestoko kritizirao samoportretiranje i javne izjave influencera." ]
}