{
  "id" : "Ok3y6zGl",
  "url" : "https://noe.orf.at/stories/3083515/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T18:01:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/68/crops/w=1280/803265_opener_279968_lockdown_verlaengerung_wr_neustadt_zrost_52241_00_19_35_17.jpg?s=e314f04c8d8f5aa6c70c7afe91701ab504eface0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Schwerer Rückschlag“ für Gastro und Handel",
  "articleTitleTranslated" : "\"Ozbiljni zastoj\" za gastronomiju i maloprodaju",
  "articleContent" : [ "Restaurants, Gasthäuser und Cafes waren auf eine Öffnung am 18.  Jänner eingestellt, ebenso der Handel. Der Lockdown hätte hier für alle enden sollen, die an den Tagen zuvor negativ auf Covid-19 getestet wurden.", "Weil sich die Opposition auf Bundesebene gegen das entsprechende Gesetz gestemmt hat, kommt es nun doch anders – Kein „Freitesten“ aus dem Lockdown (news.ORF.at;", "4.1.2021).Küchen bleiben auf Sparflamme Auch im Landgasthaus Essl in Rührsdorf (Bezirk Krems) bleibt die Küche bis auf Weiteres auf Sparflamme.  ; Die Mitarbeiterinnen und Mitarbeiter hätten am 18.  Jänner aus der Kurzarbeit zurückkommen sollen, es gab auch bereits Reservierungen.", "„Man braucht natürlich schon auch eine gewisse Vorlaufzeit, gerade in der Küche“, bemängelt Gastwirt Philipp Essl die mangelnde Planungssicherheit, „man muss die Speisekarte der Jahreszeit entsprechend schreiben, man muss vorkochen, das Restaurant gehört geputzt, Bestellungen gemacht.", "Es ist einfach eine gewisse Vorlaufzeit nötig, um den Betrieb wieder hochzufahren.“ Die verschobene Öffnung sei ein schwerer Rückschlag für die gesamte Branche, die Wirtschaftskammer sieht dafür die Oppositionsparteien verantwortlich.", "Sie würden „Politik auf dem Rücken unserer Betriebe machen“, so die Kritik von Spartenobmann Mario Pulker, „das ist für uns natürlich ein Wahnsinn und eine wirkliche Katastrophe, da auch die Mitgliedsbetriebe und unsere Mitarbeiterinnen und Mitarbeiter bereits mit dem Rücken zur Wand stehen.", "“Kein Umsatzersatz für den Jänner Bitter sei für die Branche, dass es bislang keine Pläne gibt, die Umsatzverluste im Jänner zu ersetzen. Die entsprechende Förderung endete mit dem 31.  Dezember 2020.  Möglich ist aktuell nur der Fixkostenzuschuss II.", "Gleiches gilt für die derzeit geschlossenen Geschäfte.", "„Unsere Unternehmen sind am Limit“, heißt es auch aus der Sparte Handel der Wirtschaftskammer Niederösterreich, man drängt auf einen „angemessenen Umsatzersatz\", denn „wenn unsere Geschäfte schon nicht öffnen dürfen, dann braucht es dafür eine entsprechende finanzielle Entschädigung“", "Bei einem Lokalaugenschein in Wr.  “", "Neustadt zeigte sich etwa Papier- und Schreibwarenhändler Rudolf Kuderna wenig erfreut über den verlängerten Lockdown: „Jetzt muss man halt wieder eine neue Planung anstellen, mit den Vorbestellungen ist das auch nicht so einfach und natürlich der Umsatzentgang für eine weitere Woche.", "“Click & Collect erstmals auch für Handel Dass diesmal so wie die Gastronomie auch die Geschäfte die Möglichkeit haben, ihre Waren zur Abholung anzubieten, sei zumindest ein kleines Trostpflaster.", "„Ich hab keinen Onlineshop, aber man kann Sachen telefonisch oder per Mail vorbestellen“, so Kuderna, die Ware wird dann kontaktlos übergeben, bezahlt wird per Bankomat oder Rechnung. Den Lockdown will der Unternehmer nun dazu nutzen, um auch einen kleinen Onlineshop aufzubauen.", "Im Buchhandel wird das „Click & Collect“ besonders gut angenommen, schildert Buchhändlerin Ute Thiel gegenüber noe.ORF.at, zudem profitiere man davon, dass die Menschen im Lockdown mehr lesen: „Die Leute sind viel daheim, sind nicht auf Urlaub, es gibt wenig Ablenkmöglichkeiten, das heißt:", "Lesen boomt“: Bücher werden verschickt oder eben zur Abholung bereitgestellt, „die Kundinnen und Kunden sind da sehr entgegenkommend. “ “Auch Frisöre weiter geschlossen Auch bei den „körpernahen Dienstleistern“, wie etwa den Frisören, hatte man sich auf eine Öffnung am 18.  Jänner eingestellt.", "Viele Termine waren bereits vergeben, nun heißt es umorganisieren. Am härtesten treffe der verlängerte Lockdown die Mitarbeiterinnen und Mitarbeiter, so ein Geschäftsführer eines Frisörbetriebs.", "„Man muss bedenken, dass Mitarbeiterinnen und Mitarbeiter eines Frisörgeschäfts nicht unbedingt im Hochlohnsegment angesiedelt sind und denen zehn, 15, 20 Prozent ihres Einkommens fehlen“, schildert der Wr.", "Neustädter Frisör Kurt Trauner die Situation, „eventuelle Umsatzprovisionen fehlen ebenfalls und das Trinkgeld, das man auch nicht außer Acht lassen darf“ Man spüre dementsprechend schon „die Anspannung bei der einen oder anderen Person, die sich auch fragen, wie geht es weiter“", "Massentests finden dennoch statt Die Massentests am 16. und 17.  Jänner finden in Niederösterreich dennoch wie geplant statt.  “ Nachdem es nun kein bundesweites Freitesten gibt, sind die Tests Ländersache.", "Niederösterreich habe sich entschieden, den Termin aufrechtzuerhalten, so Landeshauptfrau Johanna Mikl-Leitner (ÖVP). 50.000 Menschen hätten sich bereits angemeldet, hieß es Montagnachmittag.", "Und bislang hält auch der Zeitplan für die Schulen, das Bildungsministerium geht weiter davon aus, dass man am 18.  Jänner zum Präsenzunterricht zurückkehrt." ],
  "articleContentTranslated" : [ "Restorani, gostionice i kafići trebali su se otvoriti 18. siječnja, kao i trgovina. Zaključavanje je ovdje trebalo završiti za sve koji su danima prije bili negativni na Covid-19.", "Budući da se oporba na saveznoj razini pripremila protiv odgovarajućeg zakona, stvari su sada drugačije - nema \"besplatnog testiranja\" od zaključavanja (news.ORF.at;", "4. siječnja 2021.) Kuhinje ostaju na začelju Kuhinja u Landgasthaus Essl u Rührsdorfu (četvrt Krems) također će ostati na dnu do daljnjeg. ; Zaposlenici su se trebali vratiti s kratkotrajnog posla 18. siječnja, a rezervacije su već napravljene.", "\"Naravno da vam treba određeno vrijeme isporuke, posebno u kuhinji\", kaže gostioničar Philipp Essl, kritizirajući nedostatak sigurnosti planiranja, \"morate jelovnik napisati prema sezoni, morate kuhati unaprijed, restoran treba očistiti, narudžbe poslati.", "Jednostavno je potrebno određeno vrijeme za ponovno pokretanje rada. ”Odgođeno otvaranje ozbiljan je zastoj za cijelu industriju, Gospodarska komora smatra da su za to odgovorne oporbene stranke.", "Oni bi „pravili politiku na leđima naših tvrtki“, pa je kritika predsjednika odjela Maria Pulkera, „ovo za nas naravno ludilo i prava katastrofa, jer su tvrtke članice i naši zaposlenici već okrenuti leđima prema zidu.", "“Nijedna zamjena za prodaju u siječnju Gorka za industriju nije ta što se ne planiraju nadoknaditi gubici od prodaje u siječnju. Odgovarajuće financiranje završilo je 31. prosinca 2020. Trenutno je moguća samo potpora s fiksnim troškovima II.", "Isto se odnosi na trgovine koje su trenutno zatvorene.", "\"Naše su tvrtke na granici\", kaže trgovački odjel Donjeaustrijske gospodarske komore, one se zalažu za \"odgovarajuću zamjenu prihoda\", jer \"ako se naše trgovine ne smiju otvoriti, potrebna je odgovarajuća novčana naknada\"", "Lokalnom inspekcijom u Wr. \"", "Primjerice, Neustadt, trgovac papirom i papirnatom robom, Rudolf Kuderna, nije bio baš zadovoljan produženim zaključavanjem: „Sada samo morate započeti novo planiranje, s predbilježbama to nije tako lako i naravno gubitak prodaje za sljedećih tjedan dana.", "“Prvi put kliknite i prikupi i za maloprodaju Činjenica da ovaj put, poput ugostiteljske radnje, trgovine također imaju mogućnost nuditi svoju robu na prikupljanje, barem je mala utjeha.", "\"Nemam internetsku trgovinu, ali stvari možete unaprijed naručiti telefonom ili e-poštom\", kaže Kuderna. Roba se zatim predaje beskontaktno, a plaćanje se vrši bankomatom ili računom. Poduzetnik sada želi iskoristiti zaključavanje za postavljanje male mrežne trgovine.", "“Click & Collect” je posebno dobro prihvaćen u trgovini knjigama, objašnjava prodavač knjiga Ute Thiel noe.ORF.at, a koristi vam i činjenica da ljudi više čitaju u zaključanom sustavu: “Ljudi su puno kod kuće, nisu na odmoru, to je to malo je mogućnosti za odvlačenje pažnje, to jest:", "Čitanje cvjeta \": knjige se šalju ili jednostavno stavljaju na raspolaganje za sakupljanje\", kupci su vrlo susretljivi. „„ Frizeri također još uvijek zatvoreni „Davatelji usluga zagrljaja tijela“, poput frizera, bili su spremni otvoriti se 18. siječnja.", "Mnogi su sastanci već bili zauzeti, sada je vrijeme za reorganizaciju. Prošireno zaključavanje najviše pogađa zaposlenike, prema riječima generalnog direktora frizerske tvrtke.", "\"Morate uzeti u obzir da zaposlenici frizerskog posla nisu nužno smješteni u segmentu visokih plaća i da nedostaje deset, 15, 20 posto njihovih prihoda\", opisuje Wr.", "Neustädter frizer Kurt Trauner situaciju, \"nedostaju i provizije za prodaju i savjet koji ne biste smjeli zanemariti.\" Već osjećate \"napetost u jednoj ili drugoj osobi koja se također pita kako će dalje ići\"", "Masovna ispitivanja i dalje će se održavati Masovna ispitivanja 16. i 17. siječnja i dalje će se održavati u Donjoj Austriji kako je planirano. „Sad kad ne postoji besplatno nacionalno testiranje, testovi su stvar država.", "Donja Austrija odlučila je zadržati datum, prema riječima guvernerke Johanne Mikl-Leitner (ÖVP). Već se prijavilo 50.000 ljudi, rečeno je u ponedjeljak popodne.", "I do sada se također održavao raspored škola, Ministarstvo obrazovanja nastavlja pretpostavljati da će se razred vratiti u predavanja licem u lice 18. siječnja." ]
}