{
  "id" : "oK9GgQXb",
  "url" : "https://www.diepresse.com/5948725/Ausreisetests_Wr-Neustadt-weitet-Testkapazitaeten-ab-Freitag?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T14:40:00Z[UTC]",
  "author" : "von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/5/5948725/42AA639C-083A-44C4-8669-CE80BA001FE2_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wr. Neustadt weitet Testkapazitäten ab Freitag massiv aus",
  "articleTitleTranslated" : "Wr. Neustadt će od petka masovno proširiti ispitne kapacitete",
  "articleContent" : [ "Wegen der anhaltend hohen Covid-Zahlen wird es einen dritten permanenten Standort geben, die Öffnungszeiten aller Teststationen werden verlängert. Die FPÖ kritisiert die Ausreisetests und spricht von einem „größtmöglichen Chaos“.", "Wiener Neustadt weitet aufgrund des Erlasses von Gesundheitsminister Rudolf Anschober (Grüne) betreffend Ausreisetestungen aus der Stadt seine Testkapazitäten ab Freitag massiv aus.", "Neben der Arena Nova und den Kasematten wird es dann nach Rathaus-Angaben mit einem ehemaligen Geschäftslokal am Zehnergürtel einen dritten permanenten Teststandort geben. Getestet werde täglich von 7 bis 20 Uhr.", "Diese Zeiten gelten auch an den Stadtausfahrten und am Bahnhof.", "Es sei \"in der Kürze\" gelungen, \"dass wir ab Freitag täglich 15.000 statt bisher 2.000 Tests durchführen und die Anzahl der Teststraßen von 16 auf 40 erhöhen können\", teilte Bürgermeister Klaus Schneeberger (ÖVP) am Dienstagnachmittag mit.", "Dank der Hilfe des Roten Kreuzes, des Bundesheeres und der Fachhochschule sei es möglich, \"den Vollausbau der Testkapazitäten so schnell zu erreichen\".", "Personell werden die Standorte in der Arena Nova, den Kasematten und dem ehemaligen Geschäftslokal (\"Carnaby\") nahe des Einkaufszentrums „Fischapark\" vom Heer im Rahmen eines Assistenzeinsatzes übernommen.", "Die vier mobilen Teststraßen bei den Stadtausfahrten und die Station am Bahnhof werden vom Roten Kreuz betreut. Landeshauptfrau Johanna Mikl-Leitner (ÖVP) bezeichnete die Ausreisetests als \"große Herausforderung\".", "Es seien \"Hundertschaften von Mitarbeitern im Einsatz und gefordert\", sagte die Landeschefin am Dienstag. Am Rande einer Pressekonferenz in St. Pölten verwies Mikl-Leitner darauf, dass Wiener Neustadt bereits bisher im Kampf gegen Corona \"ganz viel gemacht\" habe.", "Genannt wurden von der ÖVP-Politikerin unter anderem der Ausbau der Teststraßen in der Statutarstadt und die Errichtung von Drive-in-Teststationen. Vor einem \"größtmöglichen Chaos infolge der scharfen Kontrollen\" warnte indes FPÖ-Landespartei-und Klubobmann Udo Landbauer.", "Der Freiheitliche - selbst ehemals Stadtrat in Wiener Neustadt - bezeichnete es in einer Aussendung als \"schlichtweg unmöglich, dass man binnen kürzester Zeit mehr als 40.000 Ein- und Auspendler sowie rund 15.000 Öffi-Passagiere kontrolliert\".", "Ein solcher Schritt könne \"nur Politikern einfallen, die meilenweit von den Lebensrealitäten entfernt sind\". Ins Spiel brachte Landbauer auch die Zahl der an Covid-19 Erkrankten in der Statutarstadt, die am Montag 317 betragen hatte.", "\"ÖVP und Grüne stellen eine ganze Stadt unter Generalverdacht, obwohl aktuell gerade einmal 0,63 Prozent der Wiener Neustädter Bürger positiv getestet worden sind.\" Keine groben Programmänderungen werden die stichprobenartigen Ausreisekontrollen am Landesgericht Wiener Neustadt nach sich ziehen.", "\"Das Gericht bleibt offen, wir verhandeln weiter\", sagte Sprecherin Birgit Borns." ],
  "articleContentTranslated" : [ "Zbog stalno visokih brojeva Covid, postojat će treće stalno mjesto i produžit će se radna vremena svih ispitnih stanica. FPÖ kritizira izlazne testove i govori o \"najvećem mogućem kaosu\".", "Zbog uredbe ministra zdravstva Rudolfa Anschobera (Zeleni) o izlaznim testovima iz grada, Wiener Neustadt će od petka masovno proširiti svoje testne kapacitete.", "Osim Arene Nova i kazamata, tada će postojati i treće stalno mjesto za testiranje u obliku bivšeg poslovnog prostora na Zehnergürtelu, prema vijećnici. Testiranje se odvija svakodnevno od 7 do 20 sati.", "Ova vremena vrijede i za gradske izlaze i na željezničkoj stanici.", "Bilo je to „ukratko“ da od petka dnevno možemo provesti 15 000 umjesto 2000 testova i povećati broj testnih cesta sa 16 na 40, rekao je u utorak popodne gradonačelnik Klaus Schneeberger (ÖVP).", "Zahvaljujući pomoći Crvenog križa, Oružanih snaga i Sveučilišta primijenjenih znanosti moguće je \"tako brzo postići potpuno proširenje ispitnih kapaciteta\".", "Što se tiče osoblja, lokacije u Areni Nova, kazamatima i bivšim poslovnim prostorima (\"Carnaby\") u blizini trgovačkog centra \"Fischapark\" vojska će preuzeti u sklopu misije pomoći.", "O četiri pokretne ispitne ceste na gradskim izlazima i kolodvoru na željezničkoj stanici brine Crveni križ. Guvernerka Johanna Mikl-Leitner (ÖVP) opisala je izlazne testove kao \"veliki izazov\".", "\"Stotine zaposlenika rade i trebaju\", rekao je u utorak državni menadžer. Na marginama konferencije za tisak u St. Pöltenu, Mikl-Leitner istaknula je da je Wiener Neustadt već \"puno učinio\" u borbi protiv Corone.", "Između ostalog, političar ÖVP-a spomenuo je proširenje ispitnih cesta u zakonskom gradu i uspostavljanje testnih stanica za ulazak. Predsjednik stranke i kluba FPÖ Udo Landbauer upozorio je protiv \"najvećeg mogućeg kaosa koji je rezultat stroge kontrole\".", "Stranka slobode - koji je i sam bivši gradski vijećnik u Bečkom Novom Mjestu - opisala je to u emisiji kao \"jednostavno nemoguće provjeriti više od 40.000 dolaznih i odlaznih putnika i oko 15.000 putnika u javnom prijevozu u vrlo kratkom roku\".", "Takav korak mogao bi \"pasti na pamet samo političarima koji su miljama daleko od stvarnosti života\". Landbauer je donio i broj oboljelih od Covid-19 u zakonskom gradu, koji je u ponedjeljak iznosio 317.", "\"ÖVP i Zeleni stavljaju čitav grad pod opću sumnju, iako je trenutno samo 0,63 posto građana Bečkog Novog grada pozitivno na testu.\" Slučajne kontrole izlaska na regionalnom sudu u Wiener Neustadtu neće rezultirati većim promjenama programa.", "\"Sud ostaje otvoren, nastavljamo pregovarati\", rekla je glasnogovornica Birgit Borns." ]
}