{
  "id" : "okHxeRBg",
  "url" : "https://kurier.at/wirtschaft/karriere/erfolge-trotzdem-positiv/401125254",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4811313/46-168954127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trotzdem positiv",
  "articleTitleTranslated" : "Još uvijek pozitivno",
  "articleContent" : [ "Der KURIER sprach mit Unternehmern über schwierige Zeiten und wie sie diese gut gemeistert haben. \"Noch mehr Power\" Kreisel Electric sind heuer effizienter geworden KURIER: Kreisel Electric ist in diesem Jahr eine Vertriebspartnerschaft mit Shell eingegangen.", "Außerdem hat Kreisel eine Hochleistungsbatterie für Elektromobile entwickelt, die schneller lädt, länger hält und effizienter ist. Kein schlechtes Ergebnis für ein Krisenjahr, oder? Johann Kreisel: Definitiv!", "Das Jahr 2020 war aber sehr herausfordernd und speziell gleichzeitig. Inwiefern hat Sie die Pandemie getroffen? Die vergangenen Jahre hatten wir stets ein Wachstum von 30 bis 50 Prozent.", "Auch Anfang dieses Jahres haben wir damit gerechnet, aber schon im März gemerkt, das wird sich wohl nicht ausgehen. Plötzlich waren viele Zulieferer im Lockdown und die Produktion stand still. Wartet man in so einer Situation ab oder entwickelt man rasch eine andere Strategie?", "Wir haben einfach noch mehr Power gegeben und uns intensiv um Projekte bemüht. Das hat sich bezahlt gemacht und wir konnten im April einen großen Entwicklungsauftrag für ein Unternehmen an Land ziehen.", "So konnten wir nicht nur unser Produkt verbessern, sondern auch den Umsatz vom Vorjahr mit 20 Millionen Euro halten. Was war dieses Jahr die größte Herausforderung? Die Umstellung auf Homeoffice. Wie wir einerseits technisch damit umgehen und auch in der Kommunikation mit den Mitarbeitern selbst.", "Das war anstrengend, aber wir konnten am Ende enorm an Vertrauen gegenüber den Mitarbeitern gewinnen und wir sind effizienter geworden. Die Elektromobilitätsbranche boomt. Ist es demnach nur Glück, dass Kreisel ein erfolgreiches Jahr hatte?", "Kreisel ist ein weltweiter Technologieführer. Die Branche allein macht es aber nicht mehr aus, man muss heutzutage an der Spitze sein und seit Jahren hart gearbeitet haben, um dorthin zu kommen, wo wir stehen.", "CEO und CFO Peter Llewellyn-Davies im Team, das ein COVID-19-Medikament entwickelt © Bild:", "Martin Steiger „Die Mitarbeiter haben extrem hohen Einsatz gezeigt“ Das Biotech-Unternehmen Apeiron hat in kürzester Zeit ein COVID-19-Medikament entwickelt Für das Biotech-Unternehmen Apeiron ist das Jahr 2020 laut CEO und CFO Peter Llewellyn-Davies ein „sehr erfolgreiches und aufregendes“.  :", "Das Unternehmen, das seit seiner Gründung im Jahr 2003 auf Immuntherapien gegen Krebs und Atemwegserkrankungen spezialisiert ist, erzielt heuer große Fortschritte im Kampf gegen Corona.", "„Anfang des Jahres waren wir dabei, unsere Projekte in der Krebsforschung weiterzuentwickeln.Nach Ausbruch der Pandemie, sahen wir eine Chance, zusätzlich ein COVID-19-Medikament zur schnellen Marktreife zu bringen“, sagt Llewellyn-Davies.", "Die Grundlagenforschung war ihnen mit der jahrelangen Erforschung am SARS-Virus bereits gegeben. „Die Herausforderung war, in kürzester Zeit eine klinische Studie zu initiieren, was natürlich sehr viele Kapazitäten erforderte, wie finanzielle Mittel und zusätzliche Mitarbeiter“, so der CEO.", "Die Förderungen kamen, neue Mitarbeiter auch „Wir bekamen eine Finanzierungszusage vom aws (Austria Wirtschaftsservice) von zwei Millionen Euro.", "Außerdem eine Förderungszusage vom Bundesministerium, der FFG (Österreichischer Forschungsförderungsgesellschaft) und der Wirtschaftsagentur Wien von insgesamt 3,6 Millionen Euro. Das reichte dennoch nicht für die Studie.", "Aber wir konnten zusätzliche Privatinvestoren sowie die Wiener Städtische und britische Stiftungen gewinnen und so 13 Millionen in Form einer Kapitalerhöhung generieren.“ Aktuell steht die Studie kurz vor dem Abschluss.", "„Das war aufgrund der Zeitknappheit ein Kraftakt und die Mitarbeiter haben extrem hohen Einsatz gezeigt.“ Bis Ende des Jahres werden die Patienten noch behandelt. Danach werden die Daten analysiert.", "„Wir rechnen bei erfolgreichen Daten mit einer Zulassung des Medikaments im zweiten Quartal.“ Die Biotech-Branche ist in Österreich ein boomender Wirtschaftszweig. Aus dem Grund wird auch ein neuer Biotech-Verband gegründet, um die Rahmenbedingungen zu verbessern.", "Für Peter Llewellyn-Davies war das Jahr 2020 sehr prägend mit Höhen und Tiefen. Eine zusätzliche schöne Aufgabe findet privat bei ihm statt. „Meine Familie und ich haben uns heuer einen Hundewelpen zugelegt, das ist eine ganz andere Art der Herausforderung“, lacht er.  ", "Stefan Vollbach, Geschäftsführer von Simplon © Bild: Simplon „Wir sind traumhaft aus der Krise weggekommen“ Der Fahrrad-Hersteller Simplon hat aus der Coronakrise viel gelernt und sich dennoch mehr erwartet KURIER: Die Fahrrad-Branche boomt.", "Viele Menschen sind während Corona aus Sicherheitsgründen aufs Fahrrad umgestiegen. Demnach müssten Sie ein erfolgreiches Jahr gehabt haben.  Stefan Vollbach: Ja, könnte man meinen. Der Branche geht es aufgrund der hohen Auftragslage sehr gut.", "Aber die Industrie kann die einzelnen Teile nicht nachliefern. Unsere Fahrräder sind Premiumfahrräder, die angepasst an die Wünsche des Kunden zusammengestellt und gefertigt werden. Derzeit warten wir zum Beispiel auf Schalthebel, um hunderte Fahrräder fertig bauen zu können.", "Und das hält alles auf.  Normalerweise warten die Kunden 10-20 Tage auf ihr Fahrrad. Jetzt ist es so, wenn man heute bestellt, bekommt man sein Rad eventuell erst im März oder April. Das Wirtschaftsjahr von Simplon geht immer bis Ende September.", "Wie war das Jahr 2020 im Vergleich zum Vorjahr? Wir hatten 2019 einen Jahresumsatz von 34 Millionen Euro, heuer sind es 44.  In Summe haben wir 2000 Räder mehr verkauft als im Vorjahr. Wir sind traumhaft aus der Krise weggekommen im Gegensatz zu anderen Branchen.", "Dennoch haben wir uns mehr erwartet und in einem normalen Jahr wären wir besser dagestanden. Aber mir ist bewusst, das ist klagen auf hohem Niveau. Mussten Sie Mitarbeiter in Kurzarbeit schicken? Wir haben darüber nachgedacht.", "Aber alleine das Wort Kurzarbeit schafft Verunsicherung im Team. Darum haben wir uns dagegen entschieden, auch wenn es uns in Summe 20.000 Euro mehr gebracht hätte. Was haben Sie aus der Krise gelernt?", "Sehr viel. Einerseits holen wir die Produktion teilweise wieder zurück nach Europa. Außerdem sind wir als Team zusammen flexibler geworden – in puncto Homeoffice aber auch im Mindset generell. Die Krise war für uns auch ein Evolutionsbooster, wir sind in der Planung jetzt um einiges besser geworden.", "Welche Veränderung bleibt nach der Krise? Bei uns im Experience Center in Hard,  Vorarlberg, kommen die Kunden und lassen sich per 3D-Bodyscan beraten, welches Rad perfekt auf sie zugeschnitten zu ihnen passt.", "Wir haben das Ganze jetzt online im Angebot. Ein Berater nimmt sich Zeit und baut mit dem Kunden gemeinsam am Bildschirm sein Traumrad zusammen. Oft sitzen die Kunden dabei auf der Couch, trinken ein Glas Wein.", "Das ist ein produktives, schöne Miteinander mit hohem Servicecharakter, das wir beibehalten werden." ],
  "articleContentTranslated" : [ "KURIER je razgovarao s poduzetnicima o teškim vremenima i kako su se s njima dobro nosili. \"Još više snage\" Kreisel Electric ove su godine postali učinkovitiji KURIER: Kreisel Electric je ove godine sklopio prodajno partnerstvo s Shell-om.", "Kreisel je također razvio bateriju visokih performansi za električna vozila koja se brže puni, dulje traje i učinkovitija je. Nije loš rezultat za godinu dana krize, zar ne? Johann Kreisel: Definitivno!", "Godina 2020. bila je istodobno vrlo izazovna i posebna. Kako je pandemija utjecala na vas? U posljednjih nekoliko godina uvijek smo imali rast od 30 do 50 posto.", "Očekivali smo to početkom ove godine, ali već u ožujku shvatili da vjerojatno neće uspjeti. Odjednom su mnogi dobavljači zaključani, a proizvodnja je stala. Čekate li u takvoj situaciji ili brzo razvijate drugu strategiju?", "Jednostavno smo dali još više snage i marljivo radili na projektima. To se isplatilo i uspjeli smo sklopiti veliki razvojni ugovor za tvrtku u travnju.", "Na taj smo način mogli ne samo poboljšati svoj proizvod, već i zadržati prodaju iz prethodne godine na 20 milijuna eura. Koji je bio najveći izazov ove godine? Prelazak na kućni ured. Kako se s jedne strane bavimo tehnički, a također u komunikaciji sa samim zaposlenicima.", "To je bilo iscrpljujuće, ali na kraju smo uspjeli steći ogromno povjerenje u svoje zaposlenike i postali smo učinkovitiji. Industrija elektromobilnosti cvjeta. Pa je li to samo sreća što je Kreisel imao uspješnu godinu?", "Kreisel je globalni tehnološki lider. Ali sama industrija to više ne uspijeva, ovih dana morate biti na vrhu i godinama ste naporno radili kako biste došli do mjesta gdje jesmo.", "Izvršni direktor i financijski direktor Peter Llewellyn-Davies u timu koji razvija lijek COVID-19 © Slika:", "Martin Steiger \"Zaposlenici su pokazali izuzetno visoku predanost\" Biotehnološka tvrtka Apeiron u vrlo je kratkom vremenu razvila lijek COVID-19. Prema riječima izvršnog direktora i financijskog direktora Petera Llewellyn-Daviesa, 2020. će biti \"vrlo uspješna i uspješna godina za biotehnološku tvrtku Apeiron uzbudljivo ”. :", "Tvrtka, koja se od osnutka 2003. godine specijalizirala za imunoterapije protiv raka i respiratornih bolesti, ove godine postiže velike korake u borbi protiv korone.", "\"Početkom godine bili smo u procesu daljnjeg razvoja naših projekata istraživanja raka. Nakon izbijanja pandemije vidjeli smo priliku da brzo dovedemo lijek COVID-19 na tržište\", kaže Llewellyn-Davies.", "Osnovno istraživanje već im je dato s godinama istraživanja virusa SARS-a. \"Izazov je bio pokrenuti kliničku studiju u najkraćem mogućem roku, što je naravno zahtijevalo puno kapaciteta, poput financijskih sredstava i dodatnih zaposlenika\", rekao je izvršni direktor.", "Došlo je financiranje, a stigli su i novi zaposlenici. “Dobili smo obvezu financiranja od aws (Austria Wirtschaftsservice) od dva milijuna eura.", "Uz to, obveza financiranja od strane Saveznog ministarstva, FFG (Austrijske agencije za promicanje istraživanja) i Bečke poslovne agencije u ukupnom iznosu od 3,6 milijuna eura. To nije bilo dovoljno za studij.", "Ali uspjeli smo privući dodatne privatne investitore kao i Wiener Städtische i britanske zaklade i tako generirati 13 milijuna u obliku povećanja kapitala. “Studija je trenutno pri kraju.", "„Zbog nedostatka vremena to je pokazalo snagu i zaposlenici su pokazali izuzetno veliku predanost.“ Pacijenti će se još liječiti do kraja godine. Tada se podaci analiziraju.", "„Ako podaci budu uspješni, očekujemo da će lijek biti odobren u drugom tromjesečju.“ Biotehnološka industrija u Austriji je u usponu. Iz tog se razloga osniva nova biotehnološka udruga kako bi se poboljšali okvirni uvjeti.", "Za Petera Llewellyn-Daviesa 2020. je bila vrlo formativna godina s usponima i padovima. Dodatni lijep posao odvija se privatno s njim. \"Moja obitelj i ja dobili smo štene ove godine, to je potpuno drugačija vrsta izazova\", smije se.", "Stefan Vollbach, generalni direktor Simplona © Slika: Simplon \"Iz krize smo izašli poput sna\" Proizvođač bicikala Simplon puno je naučio iz krize s koronom, a opet očekivao još KURIER: Biciklistička industrija cvjeta.", "Mnogi su se ljudi iz Corone iz sigurnosnih razloga prebacili na bicikle. Dakle, trebali ste imati uspješnu godinu. Stefan Vollbach: Da, moglo bi se pomisliti. Industrija ide vrlo dobro zbog situacije visokog reda.", "Ali industrija ne može isporučiti pojedinačne dijelove. Naši bicikli su vrhunski bicikli, koji se sastavljaju i proizvode prema željama kupca. Na primjer, trenutno čekamo da ručice mjenjača mogu završiti izgradnju stotina bicikala.", "I to sve zaustavlja. Obično kupci čekaju svoj bicikl 10-20 dana. Ako danas naručite, bicikl ćete možda dobiti tek u ožujku ili travnju. Financijska godina Simplona uvijek traje do kraja rujna.", "Kakva je bila 2020. u odnosu na prethodnu godinu? U 2019. godini imali smo godišnji promet od 34 milijuna eura, ove godine 44. Ukupno smo prodali 2.000 bicikala više nego prethodne godine. Iz krize smo izašli poput sna za razliku od ostalih industrija.", "Ipak, očekivali smo više i u normalnoj godini bilo bi nam bolje. Ali svjestan sam da se ovo žali na visokoj razini. Jeste li morali slati zaposlenike na kraći posao? Razmislili smo o tome.", "Ali sama riječ kratki rad stvara nesigurnost u timu. Zbog toga smo se odlučili protiv toga, čak i da nam je donio ukupno 20.000 eura više. Što ste naučili iz krize?", "Jako puno. S jedne strane, dio proizvodnje vraćamo u Europu. Osim toga, postali smo fleksibilniji kao tim - u smislu kućnog ureda, ali i općenito u mentalnom sklopu. Kriza nam je također bila poticaj evolucije; naše je planiranje sada postalo puno bolje.", "Kakva promjena ostaje nakon krize? U našem iskustvenom centru u Hardu, Vorarlberg, kupci dolaze i koriste 3D skeniranje tijela kako bi ih savjetovali koji je bicikl savršeno prilagođen njima.", "Sad cijelu stvar imamo na mreži. Savjetnik si oduzima vrijeme i zajedno s kupcem izrađuje svoj bicikl iz snova na ekranu. Kupci često sjede na kauču, popiju čašu vina.", "Ovo je produktivno, ugodno zajedništvo uz visoku razinu usluge koju ćemo održavati." ]
}