{
  "id" : "OkJ6WgcI",
  "url" : "https://kurier.at/wirtschaft/luxusmode-haendler-mytheresa-vor-boersengang-in-new-york/401154036",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:21:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807329/20201208-ABD0018-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Luxusmode-Händler Mytheresa vor Börsengang in New York",
  "articleTitleTranslated" : "Luksuzna modna prodavačica Mytheresa izlazi u javnost u New Yorku",
  "articleContent" : [ "Die Wurzeln der Firma liegen in der Münchner Innenstadt, wo die Modehändler Susanne und Christoph Botschen 1987 unter dem Namen \"Theresa\" einen Laden eröffneten, 2006 starteten sie den Online-Shop \"MyTheresa.com\".", "Das Unternehmen, das Luxusmode von Designern wie Gucci, Yves Saint Laurent, Prada, Burberry und Valentino verkauft, profitiert vom Boom des Onlinehandels in der Coronapandemie. Im Geschäftsjahr 2019/20 (per Ende Juni) stieg der Umsatz um 19 Prozent auf 450 Mio.", "Euro. In den sechs Monaten von Juli bis Dezember wuchs er sogar um 30 Prozent auf rund 285 Mio. Euro. Der operative Gewinn verdoppelte sich bereinigt auf 26,8 Mio. Euro.", "MyTheresa zählte Ende 2020 568.000 Kunden und rechnet mit einem anhaltenden Boom des Onlinehandels im Luxusmodesegment: Bis 2025 werde sich das Branchenvolumen in dem Bereich verdreifachen.", "Die Zeichnungsfrist kann allerdings erst beginnen, wenn die US-Börsenaufsicht SEC den Prospekt endgültig genehmigt hat. Die Emission wird von den US-Investmentbanken Morgan Stanley und JP Morgan organisiert." ],
  "articleContentTranslated" : [ "Korijeni tvrtke leže u centru Münchena, gdje su modni trgovci Susanne i Christoph Botschen 1987. otvorili trgovinu pod nazivom \"Theresa\", a 2006. pokrenuli su internetsku trgovinu \"MyTheresa.com\".", "Tvrtka koja prodaje luksuznu modu dizajnera kao što su Gucci, Yves Saint Laurent, Prada, Burberry i Valentino, profitira od procvata internetske maloprodaje u pandemiji Corona. U financijskoj godini 2019./20. (Krajem lipnja) prodaja je porasla za 19 posto, na 450 milijuna eura.", "Euro. U šest mjeseci od srpnja do prosinca čak je narastao za 30 posto, na oko 285 milijuna eura. Prilagođena operativna dobit udvostručila se na 26,8 milijuna eura.", "MyTheresa je imala 568 000 kupaca na kraju 2020. godine i očekuje kontinuirani procvat internetske maloprodaje u segmentu luksuzne mode: obujam industrije na ovom području utrostručit će se do 2025. godine.", "Međutim, razdoblje pretplate ne može započeti dok američka Komisija za vrijednosne papire i burze konačno ne odobri prospekt. Izdanje organiziraju američke investicijske banke Morgan Stanley i JP Morgan." ]
}