{
  "articleContent" : [ "\"Dinge können sich schnell ändern. Wir müssen flexibel sein und Veranstaltungen, die anstehen, entsprechend ändern\", meinte Hashimoto.", "Der Gouverneur der Präfektur Osaka, Hirofumi Yoshimura, hatte sich am Donnerstag gegen den Fackellauf, der am 25.  März gestartet worden war und bei der Eröffnungsfeier am 23.  Juli enden soll, durch Osaka ausgesprochen.", "Der noch in diesem Monat geplante Lauf durch die Präfektur-Hauptstadt sollte abgesagt werden, sagte Yoshimura. \"Wir können den olympischen Fackellauf nicht auf öffentlichen Straßen veranstalten\", meinte er.", "Auch Osakas Bürgermeister Ichiro Matsui befürwortete eine Absage." ],
  "articleContentTranslated" : [ "\"Stvari se mogu brzo promijeniti. Moramo biti fleksibilni i u skladu s tim mijenjati nadolazeće događaje\", rekao je Hashimoto.", "Guverner prefekture Osaka, Hirofumi Yoshimura, oglasio se u četvrtak protiv releja s bakljama, koji je započeo 25. ožujka, a koji će završiti na ceremoniji otvaranja 23. srpnja, od strane Osake.", "Prolazak glavnim gradom prefekture planiran za kasnije ovaj mjesec trebao bi biti otkazan, rekao je Yoshimura. \"Štafetu olimpijske baklje ne možemo držati na javnim cestama\", rekao je.", "Gradonačelnik Osake Ichiro Matsui također je podržao odbijanje." ],
  "articleId" : "okkllHwB",
  "articleTitle" : "Die Olympia-Organisatoren kämpfen gegen die Fackellauf-Absage",
  "articleTitleTranslated" : "Olimpijski organizatori bore se protiv otkazivanja releja baklje",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "okkllHwB",
  "imageCopyright" : "APA/AFP/PHILIP FONG / PHILIP FONG",
  "imageUrl" : "https://image.kurier.at/images/original/5950326/46-163712268.jpg",
  "publishedOn" : "2021-04-02T11:37:28Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/die-olympia-organisatoren-kaempfen-gegen-die-fackellauf-absage-in-osaka/401339778"
}