{
  "id" : "OKPggdQX",
  "url" : "https://kurier.at/wirtschaft/japan-ende-fuer-benziner-absehbar/401117691",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:13:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Japan: Ende für Benziner absehbar",
  "articleTitleTranslated" : "Japan: kraj benzinskim motorima na vidiku",
  "articleContent" : [ "Mitte der 2030er Jahre sollen keine mit Benzin betriebenen Neufahrzeuge zugelassen werden. Hybride soll es weiterhin geben. Japan will den Autoverkehr im eigenen Land weniger umweltschädlich machen.", "Das Ministerium für Wirtschaft, Handel und Industrie sei dabei, das Ziel auszuarbeiten, Mitte der 2030er Jahre keine mit Benzin betriebenen Neufahrzeuge mehr zuzulassen, berichtete der japanische Fernsehsender NHK am Donnerstag.", "Stattdessen soll der gesamte Autoverkehr auf umweltfreundlichere Antriebssysteme wie Elektro- und Hybrid-Autos umgestellt werden. Die vor Deutschland drittgrößte Volkswirtschaft der Welt wolle durch klare Zielvorgaben die Führung bei der weltweiten Abschaffung von Benzinern übernehmen.", "Japan will seine Treibhausgasemissionen bis 2050 auf Null reduzieren. Das hatte der neue Regierungschef Yoshihide Suga kürzlich angekündigt. Die Vorgängerregierung hatte noch eine Reduzierung der Emissionen um 80 Prozent bis 2050 angestrebt.", "Auf die Klimaerwärmung zu reagieren stelle kein Hindernis mehr für das Wirtschaftswachstum dar, sagte Suga. \"Wir müssen unsere Einstellung ändern\". Proaktive Maßnahmen würden Veränderungen in der Industriestruktur und der Wirtschaft herbeiführen und zu starkem Wirtschaftswachstum führen." ],
  "articleContentTranslated" : [ "Sredinom 2030-ih godina ne smiju se registrirati nova vozila na benzinski pogon. I dalje bi trebali postojati hibridi. Japan želi učiniti automobilski promet u vlastitoj zemlji manje štetnim za okoliš.", "Ministarstvo gospodarstva, trgovine i industrije trenutno razrađuje cilj da sredinom 2030-ih više ne dopušta nova vozila na benzinski pogon, izvijestila je u četvrtak japanska televizijska postaja NHK.", "Umjesto toga, sav automobilski promet pretvorit će se u ekološki prihvatljivije pogonske sustave poput električnih i hibridnih automobila. Treće najveće gospodarstvo na svijetu prije Njemačke postavljajući jasne ciljeve želi preuzeti vodstvo u svjetskom ukidanju benzinskih motora.", "Japan želi smanjiti emisiju stakleničkih plinova na nulu do 2050. godine. To je nedavno najavio novi premijer Yoshihide Suga. Prethodna vlada imala je za cilj smanjiti emisije za 80 posto do 2050. godine.", "Odgovor na globalno zagrijavanje više nije prepreka gospodarskom rastu, rekao je Suga. \"Moramo promijeniti svoj stav\". Proaktivne mjere dovele bi do promjena u industrijskoj strukturi i gospodarstvu i dovele do snažnog gospodarskog rasta." ]
}