{
  "id" : "okPKZFUm",
  "url" : "https://kurier.at/sport/superstar-auf-vier-beinen-teuerstes-pferd-der-welt-totilas-ist-tot/401131095",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:08:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823514/46-173577527.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Superstar auf vier Beinen: Teuerstes Pferd der Welt Totilas ist tot",
  "articleTitleTranslated" : "Superzvijezda na četiri noge: Najskuplji konj na svijetu Totilas je mrtav",
  "articleContent" : [ "Der Dressur-Hengst, den ein Deutscher vor zehn Jahren für zehn Millionen Euro kaufte, verstarb an den Folgen einer Kolik. Er war ein Superstar auf vier Beinen und das teuerste Dressur-Pferd der Welt: Der Hengst Totilas ist tot.", "Er starb am Dienstag im Alter von 20 Jahren an den Folgen einer Kolik, wie Paul Schockemöhle bestätigte. „Das ist ein großer Verlust“, sagte der Pferdehändler, der vor zehn Jahren den Hengst für geschätzte zehn Millionen Euro von den Niederlanden nach Deutschland geholt hatte.", "Totilas' früherer Reiter Matthias Alexander Rath schrieb auf Instagram: „Wir werden dich unglaublich vermissen und nie vergessen!! “ In seiner Karriere war Totilas so bestaunt und bewundert worden wie kein Dressur-Pferd vor ihm.", "Als er im Herbst 2010 von Schockemöhle in Deutschland vorgestellt wurde, gab es einen riesigen Medienrummel um den schwarzen Schönling und vermeintlichen Gold-Garanten.", "„Es hat noch nie so einen Hype gegeben wie um ihn“, sagte Schockemöhle vor kurzem mit Blick zurück auf dem den spektakulären Transfer. „Das Pferd hat alle gefesselt“, sagte Dennis Peiler, Sportchef bei der deutschen Reiterlichen Vereinigung FN.", "Plötzlich war ein Rieseninteresse an der Dressur da. Dazu trugen die bis dahin utopische Summe und auch die Auftritte des zum Wunderpferd aufgestiegen Hengst mit seinem niederländischen Reiter Edward Gal bei.", "Bei der WM 2010 - wenige Monate vor dem Verkauf - gewannen Totilas und Gal dreimal Gold in Lexington in den USA. Gal war in der Lage, den Hengst tanzen zu lassen. Sie erhielten in ihrer gemeinsamen Karriere mehrmals Weltrekord-Wertungen.", "Stehaufpferdchen Rath konnte die riesigen Erwartungen nicht erfüllen. Der Druck für ihn war immens, auch gepusht durch eine PR-Maschinerie. Totilas war der Star, sein Reiter nicht.", "Zum ausbleibenden Gold bei EM, WM und Olympia erklärte Schockemöhle im Oktober dieses Jahres: „Das war ein gesundheitliches Problem.“ Immer wieder war Totilas ausgefallen. Immer wieder gab es Comebacks.", "Das traurige Ende kam dann 2015 bei der EM in Aachen, wo das Pferd wegen eines Knochenödems vor den Einzelwettbewerben zurückgezogen wurde.", "Dass der angeschlagene Hengst zuvor bei den Teams an den Start gegangen war, wurde häufig kritisiert. © Bild: EPA/MARC MUELLER Zuletzt stand Totilas auf dem Schafhof in Kronberg im Taunus bei Rath und seiner Familie.", "Der Hengst wurde viele Jahre in der Zucht eingesetzt. „Er war gut im Rennen als Deckhengst“, sagte Schockemöhle am Dienstagabend. Nachkommen von Totilas sind begehrt." ],
  "articleContentTranslated" : [ "Dresurni pastuh, kojeg je Nijemac prije deset godina kupio za deset milijuna eura, umro je od kolike. Bio je super zvijezda na četiri noge i najskuplji dresurni konj na svijetu: pastuh Totilas je mrtav.", "Preminuo je u utorak u 20. godini od komplikacija od kolika, kao što je potvrdio Paul Schockemöhle. \"To je veliki gubitak\", rekao je trgovac konjima, koji je pastuha prije deset godina iz Nizozemske doveo u Njemačku za približno deset milijuna eura.", "Totilasov bivši jahač Matthias Alexander Rath napisao je na Instagramu: „Nedostajat ćeš nam i nikad te neću zaboraviti !! “U svojoj je karijeri Totilas bio zapanjen i zadivljen kao nijedan drugi dresurni konj prije njega.", "Kad ga je Schockemöhle predstavio u Njemačkoj u jesen 2010., pojavila se velika medijska halabuka o crnom zgodnom dječaku i navodnom zlatnom jamcu.", "\"Nikad nije bilo toliko hipe kao oko njega\", rekao je nedavno Schockemöhle, osvrćući se na spektakularni transfer. \"Sve je konj vezao\", rekao je Dennis Peiler, šef sporta u njemačkom konjičkom udruženju FN.", "Odjednom se pojavio ogroman interes za dresuru. Tome su pridonijeli dotadašnji utopijski zbroj i pojavljivanje pastuha koji je sa svojim nizozemskim jahačem Edwardom Galom postao čudesan konj.", "Na Svjetskom prvenstvu 2010. - nekoliko mjeseci prije prodaje - Totilas i Gal tri su puta osvojili zlato u Lexingtonu u SAD-u. Gal je uspio natjerati pastuha na ples. Nekoliko su puta u zajedničkoj karijeri dobili ocjene svjetskog rekorda.", "Rath nije mogao ispuniti ogromna očekivanja. Pritisak za njega bio je neizmjeran, također potisnut od strane PR stroja. Totilas je bio zvijezda, a njegov jahač nije.", "Što se tiče nedostatka zlata na Europskom prvenstvu, Svjetskom kupu i Olimpijskim igrama, Schockemöhle je u listopadu ove godine rekao: \"To je bio zdravstveni problem.\" Totilas je više puta zakazao. Povratka je uvijek bilo.", "Tužan kraj došao je 2015. godine na Europskom prvenstvu u Aachenu, gdje je konj povučen s pojedinačnih natjecanja zbog edema kostiju.", "Činjenica da se bolesni pastuh prije natjecao u timovima često je kritizirana. © Slika: EPA / MARC MUELLER Totilas je nedavno bio na Schafhofu u Kronberg im Taunusu blizu Rata i njegove obitelji.", "Pastuh se koristio u uzgoju dugi niz godina. \"Bio je dobar u trci kao pastuh\", rekao je Schockemöhle u utorak navečer. Potomci Totilas su u velikoj potražnji." ]
}