{
  "id" : "okR5ZFZm",
  "url" : "https://www.derstandard.at/story/2000125446567/intervention-erledigt-die-jobsuche-des-oevp-umfelds-im-finanzministerium?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T13:03:10Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Intervention erledigt\": Die Jobsuche des ÖVP-Umfelds im Finanzministerium",
  "articleTitleTranslated" : "\"Intervencija gotova\": Traženje posla okoline ÖVP u Ministarstvu financija",
  "articleContent" : [ "Postenbesetzungen für ÖVP-Politiker, Freunde und Verwandte waren im türkisen Finanzministerium offenbar Chefsache. Das zeigen Chats, die von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ausgewertet wurden.", "In gleich mehreren Fällen wurde Thomas Schmid, damals Kabinettschef und Generalsekretär, mit Jobwünschen befasst. So meldete sich im Herbst 2016 der damalige Finanzminister Hans Jörg Schelling bei Schmid: \"Wir brauchen einen Job für Gabi Tamandl.", "Fällt Dir etwas ein?\" Tamandl war zu diesem Zeitpunkt Nationalratsabgeordnete; bei der nächsten Wahl sollte sie aber kein Mandat mehr erhalten. \"Was kann die?\" , fragte Schmid. In der Folge entwickelte er einige Ideen: \"Eines wäre bei einer Tochter der Post. (...)", "Oder im BMF – Zollkoordinierung.\" Die Jobsuche für Tamandl zog sich allerdings. Im Mai 2017 urgierte Schelling erneut bei Schmid: \"Wir brauchen für Gabi Tamandl einen Job.\" Sein Kabinettschef Schmid überlegte dann, den Chef einer Behörde \"rauszuschmeißen\".", "Auch bei den Sozialversicherungen würden \"gerade Jobs ausgeschrieben\". Allerdings schien kein Angebot zu passen. Nun schalteten sich andere Abgeordnete ein.", "Wirtschaftssprecher Peter Haubner (ÖVP) schrieb Schmid: \"Hallo Thomas – ich habe gestern noch einmal mit Gust Wöginger wegen Gabi Tamandl gesprochen – wie mit dir besprochen wird sie sich mit dir jetzt zB Konsulententätigkeiten in Verbindung setzen.\"", "\"Ja klar\", antwortete Schmid, der sofort dem neuen Minister Hartwig Löger schreibt: \"Haubner bat mich für Tamandl einen Job zu finden – Konsulentin für 1000 Euro im BMF Budget Abteilung wäre ok für sie.\"", "\"Betreffend Tamandl feel free – ich kann es nicht wirklich einschätzen. LG Hartwig\", so Löger. Auch mit dem damaligen Kanzleramtsminister Gernot Blümel vereinbarte Schmid einen Rückruf \"wegen Tamandl\".", "Wieder ein halbes Jahr später intervenierte dann Klubobmann Wöginger persönlich: \"Hallo Thomas, entschuldige bitte die Störung, aber was ist der Stand bezüglich Konsulenten-Vertrag für Gaby Tamandl? Sie hat sich bei mir wieder gemeldet.\"", "Mittlerweile befasst sich auch ein Sektionschef mit der Jobsuche für die ehemalige Abgeordnete – schlussendlich wurde es aber nichts, auch weil Tamandl mittlerweile eine Stelle in der Privatwirtschaft gefunden hatte.", "Was sagt Tamandl dazu?", "\"Nachdem ich ab 2013 bis zu meinem Ausscheiden aus dem Parlament im November 2017 Obfrau des Budgetausschusses war, wollte ich für die geplante Haushaltsrechtsreform meine Expertise anbieten – die Reform ist nicht erfolgt, und daher wurden meine Dienste nicht in Anspruch genommen\", erklärt die Ex-Abgeordnete auf Anfrage des STANDARD.  ", "Schelling sagt, dass sich Tamandl \"meines Wissens nie im BMF beworben\" habe, sondern mitteilte, \"dass sie in ihrer Steuerberatungskanzlei aufhört und auch ihr Mandat nicht weiter ausüben wird. Aufgrund ihrer Tätigkeit als Ausschussvorsitzende im Parlament gab es laufende Kontakte.\"", "Interventionsversuche gab es auch aus Schellings engstem familiärem Umfeld. Eine nahe Verwandte schrieb ihm etwa, ob er für den \"Sohn eines guten Freundes (...) was machen kannst dass er den Job bekommt\".", "Der Minister leitete die Nachricht im Sommer 2016 an seinen Kabinettschef und Generalsekretär Schmid weiter: \"Hallo Thomas Kannst Du Dich bitte der Sache annehmen.\" Der replizierte: \"Es wird was werden in Steyr.", "Problem war, er hatte in Linz Hearing und ist nicht gut angekommen.\" Auch ein Familienmitglied eines langjährigen Abteilungsleiters in der Tiroler Landesregierung namens Fritz Staudigl brachte man ins Finanzministerium.", "Dafür eingesetzt hatte sich der ehemalige Landeshauptmann und Landtagspräsident Herwig van Staa. \"Intervention von van Staa ist erledigt\", schrieb Schmid im Juli 2017 an Schelling. Die betroffene Person \"wird am 1.8. ihren Dienst bei uns antreten.\"", "Sowohl van Staa als auch Staudigl bestätigen das auf Nachfrage. Beide sehen darin aber nichts Verwerfliches, wie sie betonen. Staudigl gibt an, seine Verwandte habe sich um die Stelle als Sachbearbeiterin beworben.", "Es habe ein Hearing mit mehreren Bewerbern gegeben. Und er habe den damaligen Tiroler Landtagspräsidenten van Staa, dessen direkter Mitarbeiter er über Jahre war, um Hilfe gebeten.", "Warum das nun Thema werde, verstehe er nicht: \"Es ging schließlich nicht um eine Top-Karriere, sondern sie kam frisch von der Uni und bewarb sich für die Sachbearbeiterinnen-Stelle.\" Das sei \"eine harmlose Geschichte\", so Staudigl, \"wie sie in Österreich oft passiert\".", "Er ordne das unter \"kleinere österreichische Gewohnheiten\" ein: \"Es war ein Telefonat, in dem ich meinen unmittelbaren Chef um Hilfe bat.\" Auch van Staa versteht nicht, wieso man ihm diesen Gefallen nun negativ auslege.", "Er könne sich gut vorstellen, dass er beim Minister angerufen habe oder ihm geschrieben habe, um für Staudigls Familienmitglied \"ein gutes Wort\" einzulegen. Das sei \"überhaupt nicht problematisch\" und er habe ein \"reines Gewissen\".", "Derlei Gefallen seien schließlich nichts Ungewöhnliches. \"Zu van Staa kann ich nichts sagen, ich weiß nicht einmal ob er bei mir interveniert hat oder das im Zuge eines Besuches in Tirol bei einem meiner Mitarbeiter erfolgt ist\", erklärte Schelling auf STANDARD-Anfrage.", "Beim Wunsch seines Familienmitglieds habe er sich \"sicher nicht in den Entscheidungsprozess des örtlichen FA eingebracht\". Er wisse \"auch nicht, ob es je zu einer Entscheidung gekommen ist\". Auf Postensuche war im März 2018 offenbar auch der einstige Obmann der Wiener ÖVP, Manfred Juraczka.", "\"Kannst du mir bitte die Nummer von Juraczka geben. Wegen Job!\" , schrieb Schmid an den damaligen Kanzleramtsminister Gernot Blümel, Juraczkas Nachfolger bei der ÖVP Wien. \"Wir rufen ihn an um herauszufinden was er kann\", schrieb Schmid.", "Blümel übermittelte die Nummer und bat: \"Danke! Bitte sei lieb zu ihm :-)\". Auch bei Juraczka wurde man nicht fündig: Er landete ein halbes Jahr nach diesen Chats als Geschäftsführer bei der Fontana SportverwaltungsgmbH – die zu einem Großteil dem Industriellen Sigi Wolf gehört.", "Und der war wenig später als Chef des Öbag-Aufsichtsrats im Gespräch, wie aus anderen Chatprotokollen hervorgeht. Ist so etwas normal im Finanzministerium? Schelling: \"Zum Grundsätzlichen: In einem Ministerium treffen laufend Bewerbungen ein.", "Üblicherweise werden diese ohne Kommentare an die einzelnen Stellen weitergeleitet. Das ist ein völlig normaler Vorgang. Manchmal kommen auch Empfehlungsschreiben dazu.\" Eingemischt habe er sich in Besetzungen nie.", "(Fabian Schmid, Steffen Arora, 29.3.2021)" ],
  "articleContentTranslated" : [ "Imenovanja za ÖVP političare, prijatelje i rodbinu očito su bili glavni prioritet u tirkiznom Ministarstvu financija. To pokazuju chatovi koje je ocijenilo Tužiteljstvo za gospodarstvo i korupciju (WKStA).", "Thomas Schmid, tada šef kabineta i glavni tajnik, u nekoliko je slučajeva upitan o zahtjevima za posao. U jesen 2016. godine tadašnji ministar financija Hans Jörg Schelling kontaktirao je Schmida: \"Trebamo posao za Gabi Tamandl.", "Možete li se ičega sjetiti? \"Tamandl je u to vrijeme bio član Nacionalnog vijeća; međutim, ona nije trebala dobiti mandat na sljedećim izborima.\" Što može učiniti? \", Pitao je Schmid. Kao rezultat toga, razvio se neke ideje:”Jedna stvar bi bila s kćeri Post. (...)", "Ili u BMF - carinskoj koordinaciji. \"Međutim, potraga za poslom za Tamandla se odužila. U svibnju 2017. Schelling je ponovno pozvao Schmida:\" Trebamo posao za Gabi Tamandl. \"Šef njegovog kabineta Schmid tada je razmišljao o\" izbacivanju \"glave autoriteta.", "Također sa socijalnim osiguranjem \"poslovi se oglašavaju\". Međutim, čini se da nijedna ponuda ne odgovara. Sada su intervenirali i drugi zastupnici.", "Glasnogovornik ekonomije Peter Haubner (ÖVP) napisao je Schmidu: \"Zdravo Thomas - jučer sam ponovno razgovarao s Gustom Wögingerom o Gabi Tamandl - kao što smo razgovarali s vama, ona će vas sada, na primjer, kontaktirati za savjetničke aktivnosti.\"", "\"Da, naravno\", odgovorio je Schmid, koji je odmah napisao novom ministru Hartwigu Lögeru: \"Haubner me zamolio da nađem posao za Tamandla - savjetnik za 1000 eura u odjelu za proračun BMF-a bio bi u redu za nju.\"", "\"Što se tiče Tamandla, budite slobodni - ne mogu to stvarno procijeniti. LG Hartwig\", rekao je Löger. Schmid je također dogovorio opoziv \"zbog Tamandla\" s tadašnjim ministrom kancelarije Gernotom Blümelom.", "Pola godine kasnije, predsjednik kluba Wöginger intervenirao je osobno: \"Pozdrav Thomas, molim vas, izvinite zbog smetnji, ali kakav je status savjetničkog ugovora za Gaby Tamandl? Ponovno je stupila u kontakt sa mnom.\"", "U međuvremenu, šef sekcije također traži posao za bivšeg zastupnika - ali u konačnici nije uspjelo, također zato što je Tamandl u međuvremenu pronašao posao u privatnom sektoru.", "Što Tamandl kaže o tome?", "\"Nakon što sam bio predsjednik proračunskog odbora od 2013. do napuštanja parlamenta u studenom 2017., želio sam ponuditi svoje znanje za planiranu reformu zakona o proračunu - reforma se nije dogodila i stoga moje usluge nisu korištene\", objašnjava ex - zastupnici na zahtjev norme.", "Schelling kaže da se Tamandl \"koliko znam nikada nije prijavio za BMF\", ali najavio je da će \"prestati raditi u svom poreznom savjetovanju i da neće nastaviti izvršavati svoj mandat. Zbog njezinog rada kao predsjednice odbora u parlamentu, bilo je stalni kontakti. \"", "Bilo je pokušaja intervencije i iz najbližeg obiteljskog okruženja Schellinga. Bliski rođak mu je, na primjer, napisao da li može učiniti nešto za \"sina dobrog prijatelja (...) da dobije posao\".", "Ministar je u ljeto 2016. godine proslijedio poruku svom šefu kabineta i glavnom tajniku Schmidu: \"Zdravo Thomas, možete li se pobrinuti za to?\" Replicirano: \"Nešto će se dogoditi u Steyru.", "Problem je bio u tome što je saslušao u Linzu i nije dobro prošao. \"Član obitelji dugogodišnjeg šefa odjela u tirolskoj vladi po imenu Fritz Staudigl također je doveden u Ministarstvo financija.", "Bivši guverner i predsjednik parlamenta Herwig van Staa za to je vodio kampanju. \"Intervencija Van Stae je gotova\", napisao je Schmid Schellingu u srpnju 2017. godine. Dotična osoba \"počet će raditi s nama 1. kolovoza\".", "I Van Staa i Staudigl to potvrđuju na zahtjev. Nijedno od njih u ovome ne vidi ništa prijekorno, kako ističu. Staudigl navodi da su se njegova rodbina prijavili za to mjesto kao činovnik.", "Bilo je saslušanja s nekoliko podnositelja zahtjeva. I zatražio je pomoć od tadašnjeg predsjednika parlamenta Tirola van Staa, čiji je izravni suradnik bio godinama.", "Ne razumije zašto ovo postaje problem: \"Uostalom, nije se radilo o vrhunskoj karijeri, već je ona došla svježe sa sveučilišta i prijavila se za službenicu.\" To je bila \"bezazlena priča\", rekao je Staudigl, \"kako to često biva u Austriji\".", "Klasificirao ga je pod \"manje austrijske navike\": \"Bio je to telefonski poziv u kojem sam zatražio pomoć od svog neposrednog šefa.\" Van Staa također ne razumije zašto se ta usluga za njega sada tumači negativno.", "Mogao je zamisliti da je nazvao ministra ili mu napisao da stavi \"dobru riječ\" za člana Staudiglove obitelji. To \"uopće nije problematično\", a on ima \"mirnu savjest\".", "Napokon, takve usluge nisu ništa neobično. \"Ne mogu ništa reći o van Stai, čak ni ne znam je li intervenirao kod mene ili se to dogodilo tijekom posjeta jednom od mojih zaposlenika u Tirolu\", objasnio je Schelling odgovarajući na STANDARDNI zahtjev.", "Na zahtjev člana svoje obitelji, \"sigurno se nije uključio u proces donošenja odluka lokalnog FA\". Također \"ne zna je li ikad donesena odluka\". Bivši predsjednik bečkog ÖVP-a Manfred Juraczka očito je tražio mjesta u ožujku 2018. godine.", "\"Možete li mi dati Juraczkin broj, molim vas. O poslu!\" , napisao je Schmid tadašnjem ministru kancelarstva Gernotu Blümelu, Juraczkinom nasljedniku u ÖVP Beč. \"Zovemo ga kako bismo saznali što može učiniti\", napisao je Schmid.", "Blümel je poslao broj i pitao: \"Hvala! Molim te, budi fin prema njemu :-)\". Juraczka također nije pronašao ništa: šest mjeseci nakon tih razgovora završio je kao direktor Fontane SportverwaltungsgmbH - koja u velikoj mjeri pripada industrijalcu Sigi Wolfu.", "A malo kasnije bio je u razgovoru kao šef nadzornog odbora Öbaga, kao što se može vidjeti iz drugih dnevnika razgovora. Je li to normalno u riznici? Schelling: \"U osnovi: Ministarstvo stalno prima prijave.", "Obično se oni prosljeđuju pojedinačnim uredima bez komentara. To je sasvim normalan proces. Ponekad se dodaju i preporučna pisma. \"Nikad se nije miješao u glumačku postavu.", "(Fabian Schmid, Steffen Arora, 29. ožujka 2021.)" ]
}