{
  "id" : "okRJF2HQ",
  "url" : "https://kurier.at/chronik/oesterreich/woher-stammt-das-ei-in-den-nudeln/401328198",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3346255/46-101345256.jpg",
  "imageCopyright" : "APA/dpa/Armin Weigel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Woher stammt das Ei in den Nudeln?",
  "articleTitleTranslated" : "Odakle jaje u tjestenini?",
  "articleContent" : [ "In der EU ist Käfighaltung seit 2012 verboten, weltweit jedoch die gängigste und für Produzenten billigste Art, Legehennen zu halten. Der Import ist freilich erlaubt, laut Landwirtschaftskammer werden pro Jahr 195 Millionen Eier nach Österreich gebracht und auf unterschiedliche Weise verarbeitet.", "Von Lebensmittelproduzenten werde dabei oft mit den Kosten argumentiert, so Pein, doch das sei auf Dauer nicht haltbar.", "„Berechnungen von Experten zeigen, dass eine Packung Eiersbiskotten, die mit heimischen Freilandeiern hergestellt wird, nur um 1,24 Cent mehr kosten würde als Biskotten, die wahrscheinlich mit ausländischen Billigeiern aus Käfighaltungen produziert werden“", "Die Kammerfunktionärin vermutet, dass die Konsumenten sich mehr Auskunft wünschen, und fordert die „rasche Umsetzung des Regierungsprogrammes“: Es sähe die Herkunftskennzeichnung von Fleisch, Milch und Eiern vor, die in Halbfertig- und Fertigprodukten verarbeitet werden.  “", "Allein in Bezug auf Eier steckt viel dahinter: In 13.000 Produkten, die in österreichischen Supermärkten angeboten werden, sind Eier verarbeitet. Ein Geschäft, das sich auch die heimischen Produzenten nicht entgehen lassen wollen.", "Speziell für jene, die in der Corona-Krise unter Absatzeinbrüchen leiden, sieht Bernhard Monschein, Obmann der Geflügelhalter, eine Chance. „Durch die geschlossene Gastronomie wird täglich eine Million Eier nicht abgenommen.", "Das bringt vorwiegend die Produzenten von Bodenhaltungseiern in massive finanzielle Bedrängnis.“ Dagegen steige der Absatz jener Geflügelbauern, die Bio- und Freilandware anbieten: Hier gab es allein beim Verkauf im Lebensmittelhandel ein Plus von elf Prozent.", "Das wäre zwar eine Alternative für Bodenhaltungsbetriebe, aber keine, die „auf Knopfdruck“ funktioniere, bedauert Monschein. „Solche Verfahren dauern oft Jahre . “" ],
  "articleContentTranslated" : [ "Stanovanje u kavezima zabranjeno je u EU od 2012. godine, ali to je najčešći i najjeftiniji način držanja kokoši nesilica u svijetu za proizvođače. Uvoz je naravno dozvoljen, prema podacima Poljoprivredne komore, u Austriju se svake godine donese 195 milijuna jaja i obradi na različite načine.", "Proizvođači hrane često koriste troškove kao argument, smatra Pein, ali to dugoročno nije održivo.", "\"Izračun stručnjaka pokazuje da bi paket bijelih bubamara napravljen od domaćih jaja slobodnog uzgoja koštao samo 1,24 centa više od bubamara koje se vjerojatno izrađuju od jeftinih stranih jaja iz kaveza.\"", "Dužnosnik komore sumnja da bi potrošači željeli više informacija i poziva na \"brzu provedbu vladinog programa\": predviđao bi označavanje podrijetla mesa, mlijeka i jaja koja se prerađuju u poluproizvode i gotove proizvode. \"", "Puno se iza toga odnosi samo na jaja: jaja se koriste u 13 000 proizvoda koji se nude u austrijskim supermarketima. Posao koji ni lokalni proizvođači ne žele propustiti.", "Bernhard Monschein, predsjednik perada, vidi priliku posebno za one koji pate od pada prodaje tijekom krize u Coroni. “Zbog zatvorenog ugostiteljstva, milion jajašaca ne uklanja se svaki dan.", "To proizvođače stajaćih jaja uglavnom dovodi u veliku financijsku nevolju. “Suprotno tome, prodaja peradi koja nudi organske proizvode i proizvode koji se uzgajaju iz slobodnog uzgoja raste: ovdje je samo u trgovini hranom zabilježen porast od jedanaest posto.", "To bi bila alternativa za staje, ali ne ona koja djeluje \"pritiskom na gumb\", žali Monschein. “Takvi postupci često traju godinama. \"" ]
}