{
  "id" : "OkUFXREq",
  "url" : "https://kurier.at/politik/inland/corona-demos-sobotka-warnt-vor-emokratie/401177548",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T20:21:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897168/20210126-ABD0020-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demos: Sobotka warnt vor \"Emokratie\"",
  "articleTitleTranslated" : "Corona demo: Sobotka upozorava na \"demokraciju\"",
  "articleContent" : [ "Mit Bedauern beobachte er, dass der Weg der rationalen Diskussion verlassen, der wertschätzende Umgang miteinander als Schwäche missverstanden und Falschinformationen bewusst verbreitet würden.", "Es mache zudem den Anschein, dass das Recht, sich zu versammeln, missbraucht und bewusst ein Keil in die Bevölkerung getrieben werde.", "\"Wer entgegen behördlicher Anordnung gesundheitliche Vorgaben ignoriert und zu Demonstrationen und Spaziergängen aufruft, der missbraucht seine Freiheit\", gibt der Nationalratspräsident zu bedenken.", "Er sei davon überzeugt, dass vielen Menschen, die am vergangenen Sonntag in Österreich friedlich ihren Sorgen berechtigterweise Ausdruck verleihen wollten, nicht immer bewusst sei, dass oftmals extremistische Kräfte versuchten, sie zu instrumentalisieren, um die Demokratie und den Rechtsstaat ins Wanken zu bringen. " ],
  "articleContentTranslated" : [ "Sa žaljenjem je primijetio da je napušten put racionalne rasprave, da se međusobno poštovanje pogrešno shvaća kao slabost i da se lažne informacije namjerno šire.", "Također se ostavlja dojam da se pravo na okupljanje zlostavlja i namjerno zabija klin u stanovništvo.", "\"Svatko tko, suprotno službenim naredbama, ignorira zdravstvene zahtjeve i poziva na demonstracije i šetnje, zlouporabljava slobodu\", rekao je predsjednik Nacionalnog vijeća.", "Uvjeren je da mnogi ljudi koji su opravdano željeli izraziti zabrinutost u Austriji prošle nedjelje nisu uvijek bili svjesni da su ih ekstremističke snage često pokušavale instrumentalizirati da poljuljaju demokraciju i vladavinu zakona." ]
}