{
  "id" : "OKujO3nW",
  "url" : "https://kurier.at/kultur/pretend-its-a-city-auf-netflix-durchlueften-gegen-das-virus-der-kleingeistigkeit/401178781",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:17:20Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4918267/46-175449573.jpg",
  "imageCopyright" : "COURTESY OF NETFLIX",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Pretend It's A City\" auf Netflix: Durchlüften gegen das Virus der Kleingeistigkeit",
  "articleTitleTranslated" : "\"Pretvaraj se da je to grad\" na Netflixu: Emitiranje protiv virusa maloumnosti",
  "articleContent" : [ "Eine Autorin, die seit Jahrzehnten kein Buch mehr veröffentlicht hat, redet mit einem Regisseur darüber, wie es ist, in New York zu leben. Klingt uninteressant? Es ist genau das Gegenteil, ein herrliches Spiel mit Witz, Grant, Pointen und Beobachtungen eines hell strahlenden Geistes.", "Es ist wie Durchlüften für den Kopf gegen das umherschwirrende Virus des Beschränkten, Kleingeistigen, Engen. Und ja, irgendwie endet man in Gedanken bei Wien, mit Trauer.", "Fran Lebowitz und Martin Scorsese haben mit der siebenteiligen Gesprächsreihe „Pretend It’s A City“ (Netflix) mit geringen Mitteln Großes geschaffen.", "Lebowitz ist eine One-Woman-Show zwischen Thomas Bernhard und Alleinunterhalterin, die ein Bonmot nach dem anderen rausschleudert und von viel mehr spricht als von einer Stadt. Es ist eine Freude, ihr beim Schimpfen, Witzeln und Denken zuzuhören.", "Die wilden Jahre der Stadt, die Touristen, das Lesen, alles wird angesprochen. Mit dabei: die liebevollsten Zeilen über Musik, die man seit langem gehört hat.", "Die Serie ist ein Dokument über die Hauptstadt der Welt, über Geistesschärfe und jüdischen Witz, über Liebe zum Intellekt, zum großen Gedanken, zum Zorn und zum Trotz. Gerade als Wiener versteht man das alles.", "Und man wünscht sich in ein Wien, das seine eigenen derart hellen Geister nicht so schmerzlich vermissen müsste." ],
  "articleContentTranslated" : [ "Pisac koji desetljećima nije objavio knjigu razgovara s redateljem o tome kako je živjeti u New Yorku. Zvuči nezanimljivo? Upravo je suprotno, prekrasna igra s duhovitošću, grantovima, udarnim crtama i zapažanjima blistavog duha.", "To je poput provjetravanja glave protiv virusa ograničenih, maloumnih i uskih. I da, nekako u mislima završite s Bečom, s tugom.", "Serijom razgovora u sedam dijelova \"Pretvaraj se da je grad\" (Netflix), Fran Lebowitz i Martin Scorsese postigli su sjajne stvari s malo novca.", "Lebowitz je emisija jedne žene između Thomasa Bernharda i samostalnog zabavljača, koji izbacuje jednu bon motiv za drugom i govori o mnogo više od grada. Zadovoljstvo je slušati njezino grđenje, šalu i razmišljanje.", "Divlje godine grada, turisti, čitanje, sve se obraća. Također su uključene: najdraže crtice o glazbi koju je čovjek već dugo čuo.", "Serija je dokument o glavnom gradu svijeta, o oštroumnosti uma i židovskoj duhovitosti, o ljubavi prema intelektu, velikoj misli, bijesu i prkosu. Kao Bečanin sve to razumijete.", "I priželjkuje se Beč koji ne mora tako bolno propustiti svoje bistre umove." ]
}