{
  "id" : "okup4lr1",
  "url" : "https://kurier.at/sport/auch-askoe-kritisiert-corona-management-der-regierung-gesundheitspolitischer-amoklauf/401191282",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:57:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944598/46-175559383.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auch ASKÖ kritisiert Regierung: \"Gesundheitspolitischer Amoklauf\"",
  "articleTitleTranslated" : "ASKÖ također kritizira vladu: \"divljanje zdravstvene politike\"",
  "articleContent" : [ "Präsident Hermann Krist schloss sich der Kritik von Sport Austria an: \"Der Amateursport liegt am Boden.\" Der Sport-Dachverband ASKÖ hat sich der Kritik von Sport Austria angeschlossen und zeigt Unverständnis für die kürzlich verkündete Fortsetzung des Lockdowns auch im Breitensport.", "Kinder weiter vom Vereinssport fernzuhalten, obwohl es Konzepte, Ideen und den Willen zum Mitmachen von allen gebe, ruiniere den gesamten Nachwuchssport im Nicht-Profi-Bereich und grenze an Fahrlässigkeit und gesundheitspolitischen Amoklauf, heißt es in einer ASKÖ-Aussendung.", "Sport-Austria-Präsident Hans Niessl hatte kürzlich kritisiert, dass der Gesundheitsminister den Sport bis jetzt nicht als Gesundheitsfaktor berücksichtige und u.a. gefordert, die mittlerweile für Schulen geltenden Maßnahmen (u.a.", "Selbsttests) auch im Sport zur Anwendung kommen zu lassen. Hermann Krist erweiterte die Kritik dahin gehend, als dass die Entscheidung alle Altersgruppen betreffe.", "\"Auch unsere erwachsenen und älteren MitbürgerInnen wollen Sport im Verein betreiben\", so der Präsident des größten der drei heimischen Sport-Dachverbände.", "Keine Chance Laut der Arbeitsgemeinschaft für Sport und Körperkultur in Österreich lasse die Bundesregierung die Argumente des organisierten Sports weiterhin unbeachtet und dem Amateur-, Breiten- und Leistungssport damit keine Perspektive für Vereins(mannschafts)trainings.", "Die Sportvertretungen der rund 15.000 organisierten Sportvereine hätten sich unter anderem als zusätzliche Teststationen angeboten.", "Man sehe im Sport seit Beginn keine Clusterbildungen und habe Sportminister Werner Kogler schon seit September die Möglichkeiten der Schnelltestungen in den Vereinen vorgeschlagen, heißt es weiter.", "Daher sei nicht zu verstehen, dass negativ getestete Personen im Breiten- und Amateursport keine Chance bekommen sollen, sich zu Trainings zu treffen. Teil der Lösung Der Sport habe seit Beginn der Pandemiekrise alle Schritt verständnisvoll mitgetragen, so Krist weiter.", "Sport sei Teil der Lösung, die auch darin bestehe, durch das dichte Vereinsnetzwerk eine intensive Teststrategie mit bis zu 2,1 Millionen Menschen zu ermöglichen. Gefordert sei deshalb ein sofortiges Spitzengespräch mit dem Sportminister sowie dem Gesundheitsminister.", "Gefordert werden dabei letztlich eine umgehende Öffnung der Sportanlagen (unter Regeln), Zugang zu Kindergärten und Schulen, die Einbeziehung der Vereine in die generelle Teststrategie sowie klar geregelte Teilnahmemöglichkeiten für Fans und Zuseher.", "Krist: \"Der Breiten-, Gesundheits- und Amateursport liegt am Boden und der Schaden wird immer größer. Da helfen die wenigen Ausnahmen nichts.\"" ],
  "articleContentTranslated" : [ "Predsjednik Hermann Krist pridružio se kritikama Sport Austrije: \"Amaterski sport je u padu.\" Sportska krovna organizacija ASKÖ pridružila se kritikama Sport Austrije i pokazuje nerazumijevanje zbog nedavno najavljenog nastavka zaključavanja u popularnom sportu.", "Udaljavanje djece od klupskog sporta, iako postoje koncepti, ideje i volja za sudjelovanjem svih, uništava cjelokupni omladinski sport u neprofesionalnom sektoru i graniči s nemarom i zdravstveno-političkim divljanjem, kaže se u emisiji ASKÖ .", "Predsjednik sporta Austrije Hans Niessl nedavno je kritizirao činjenicu da ministar zdravstva do sada sport nije smatrao zdravstvenim čimbenikom te je, između ostalog, pozvao na mjere koje su sada primjenjive na škole (npr.", "Samotestiranje) također se mogu koristiti u sportu. Hermann Krist proširio je kritike do te mjere da je odluka utjecala na sve dobne skupine.", "\"Naši odrasli i stariji sugrađani također se žele baviti sportom u klubovima\", rekao je predsjednik najveće od tri nacionalne sportske krovne organizacije.", "Nema šanse Prema radnoj skupini za sport i tjelesnu kulturu u Austriji, savezna vlada nastavlja ignorirati argumente organiziranog sporta, pa amaterski, popularni i natjecateljski sport nema izgleda za klupski (momčadski) trening.", "Sportski predstavnici oko 15 000 organiziranih sportskih klubova ponudili bi se, između ostalog, kao dodatne ispitne stanice.", "U sportu nije bilo stvaranja klastera od početka, a ministar sporta Werner Kogler od rujna predlaže mogućnost brzih testova u klubovima, nastavlja se.", "Stoga ne treba shvatiti da ljudi koji su negativni u popularnim i amaterskim sportovima ne bi trebali dobiti priliku da se sastanu na treningu. Dio rješenja Od početka pandemijske krize, sport suosjećajno podržava svaki korak, nastavlja Krist.", "Sport je dio rješenja koje se također sastoji od omogućavanja intenzivne strategije testiranja s do 2,1 milijuna ljudi kroz gustu klupsku mrežu. Stoga je potrebna neposredna rasprava na najvišoj razini s ministrom sporta i ministrom zdravstva.", "U konačnici, potrebno je neposredno otvaranje sportskih objekata (podložno pravilima), pristup vrtićima i školama, uključivanje klubova u opću strategiju testiranja i jasno regulirane mogućnosti sudjelovanja navijača i gledatelja.", "Krist: \"Popularni, zdravstveni i amaterski sport opadaju, a šteta je sve veća i veća. Od nekoliko iznimki nema koristi.\"" ]
}