{
  "id" : "oL4GiHYh",
  "url" : "https://www.diepresse.com/5953405/Parlament_Das-IbizaVideo-bleibt-streng-geheim?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:35:00Z[UTC]",
  "author" : "Lisa Kogelnik",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/d/5953405/5DE0B8CF-E6C0-4CDB-8572-64AE4875006D_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das Ibiza-Video bleibt \"streng geheim\"",
  "articleTitleTranslated" : "Video s Ibize ostaje \"strogo povjerljiv\"",
  "articleContent" : [ "Trotz Kritik wird die Geheimhaltungsstufe des Videos nicht gesenkt. Festgelegt hat die Präsidiale drei Sitzungen des Nationalrates, wo mitunter vier Volksbegehren behandelt werden. Das Gezerre um das Ibiza-Video und seine Geheimhaltunghsstufe geht weiter:", "Erst waren die Aufzeichnungen, die zum Rücktritt von Heinz-Christian Strache als Vizekanzler und FPÖ-Chef sowie zum Platzen der türkis-blauen Koalition geführt haben, vom Justizministerium in der höchsten Sicherheitsstufe 4 geliefert worden - sehr zum Missfallen von SPÖ und Neos.  :", "Sie forderten, die Sicherheitsstufe zu senken.", "Denn, Stufe 4 bedeute, „dass wir die Videopassagen nur in geheimer Sitzung behandeln dürfen, und nicht einmal die Abgeordneten einer Fraktion untereinander über den Inhalt sprechen dürfen“, wie Neos-Fraktionsführerin Stephanie Krisper mehrfach kritisierte.", "Allerdings: Die Kritik blieb bis dato vergebens: Die hohe Geheimhaltungsstufe bleibt erhalten, wie die Präsidiale am Donnerstag ergab und die Parlamentskorrespondenz im Anschluss daran bekannt gab.", "Konkret: Auf eine Anfrage zu der Geheimhaltung des Videos von Nationalratspräsident Wolfgang Sobotka (ÖVP) an das Justizministerium empfahl dieses die Beibehaltung der Klassifizierungsstufe vier bzw. „streng geheim\" dringend.", "Sobotkta entschied nun, der Empfehlung zu folgen. Weiters wurde am Donnerstag im Zuge der Präsidiale die Tagesordnung für die Plenarwoche festgelegt. Der Nationalrat tritt dabei gleich zu drei Sitzungstagen zusammen.", "Unter anderem wird das Homeoffice-Paket finalisiert. Zudem wird die umstrittene Novellierung des Studienrechts beschlossen und werden weitere Corona-Hilfen für Familien und Alleinerziehende abgesegnet.", "Behandelt werden auch vier Volksbegehren, unter anderem zum Klimaschutz und dem Ausstieg Österreichs aus Euratom. Licht aus für das Klima heißt es bei der Earth Hour 2021 am 27.  März zwischen 20.30 Uhr und 21.30 Uhr auch für das Parlament in der Hofburg am Josefsplatz.", "Das Hohe Haus beteiligt sich wie in den vergangenen Jahren auch heuer wieder an der Aktion, bei der überall auf dem Globus als Zeichen für den Schutz des Planeten und der Forderung nach mehr Klimaschutz eine Stunde lang die Lichter abgedreht werden." ],
  "articleContentTranslated" : [ "Unatoč kritikama, razina tajnosti videozapisa nije snižena. Predsjednički odbor odredio je tri sjednice Nacionalnog vijeća, na kojima se raspravlja o četiri referenduma. Svađa oko videa na Ibizi i njegove razine tajnosti nastavlja se:", "Prvo, zapise koji su doveli do ostavke Heinz-Christiana Strachea kao vicekancelara i šefa FPÖ-a i do pucanja tirkizno-plave koalicije dostavilo je Ministarstvo pravosuđa u najvišoj sigurnosnoj razini 4 - na veliko nezadovoljstvo SPÖ i Neos. :", "Pozvali su na smanjenje razine sigurnosti.", "Budući da razina 4 znači \"da se s videoodlomcima smijemo baviti samo na tajnom zasjedanju, a čak ni članovi parlamentarne skupine ne smiju međusobno razgovarati o sadržaju\", kao što je čelnica Neosove skupine Stephanie Krisper kritizirala nekoliko puta.", "Međutim: Kritike su do sada ostale uzaludne: i dalje ostaje visoka razina tajnosti, kao što je predsjednički ured otkrio u četvrtak, a parlamentarna prepiska naknadno najavila.", "Točnije: Kao odgovor na upit o povjerljivosti videozapisa od predsjednika Nacionalnog vijeća Wolfganga Sobotke (ÖVP) Ministarstvu pravosuđa, Ministarstvo pravosuđa hitno je preporučilo da se zadrži razina razvrstavanja četiri ili \"strogo povjerljivo\".", "Sobotkta je sada odlučila slijediti preporuku. Nadalje, dnevni red plenarnog tjedna utvrđen je u četvrtak tijekom predsjedanja. Nacionalno vijeće sastaje se tri dana.", "Između ostalog, finalizira se paket za kućni ured. Osim toga, rješava se kontroverzna izmjena zakona o studiju i odobrava se daljnja pomoć u vezi s koronom za obitelji i samohrane roditelje.", "Također se obrađuju četiri popularne peticije, uključujući onu o zaštiti klime i izlasku Austrije iz Euratoma. Ugašena svjetla za klimu bit će redoslijed dana na Sati Zemlje 2021. 27. ožujka između 20.30 i 21.30 za Parlament u Hofburgu na Josefsplatzu.", "Kao i prethodnih godina, Kuća i ove godine sudjeluje u kampanji u kojoj se svjetla isključuju na sat vremena širom svijeta kao znak zaštite planeta i zahtjeva za većom zaštitom klime." ]
}