{
  "id" : "Ola8lhSb",
  "url" : "https://www.diepresse.com/5951793/Stadtplanung_Donaukanal_RadZentrum-EventBuehne-mehr-Gastronomie?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T17:02:00Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/3/1/5951793/-HANDOUT--RENDERING-WIENER-DONAUKANAL-DER-SOMMER-BRINGT-NEUE-LOKALE_1615828260230565_v0_h.jpg",
  "imageCopyright" : "APA/STADT WIEN (UNBEKANNT)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Donaukanal: Rad-Zentrum, Event-Bühne, mehr Gastronomie",
  "articleTitleTranslated" : "Dunavski kanal: biciklistički centar, pozornica, više gastronomije",
  "articleContent" : [ "Nach dem Ende jahrelanger Rechtsstreitigkeiten wird der Donaukanal an zentralen Stellen umgestaltet. Es kommen neue, nachhaltige Lokale, ein Rad- und ein Kunstzentrum und Freiflächen zum Erholen. In der Vergangenheit war der Donaukanal vor allem ein Thema für die Gerichte.", "Dort lieferten sich die Stadt Wien und ein Generalpächter eine langwierige juristische Auseinandersetzung.", "Nachdem diese nun geklärt ist, kann sich die Stadt an die Neugestaltung von zentralen Arealen am Donaukanal machen – am Montag präsentierten Planungsstadträtin Ulli Sima und Staatssekretär Magnus Brunner als Vertreter des (ebenfalls zuständigen) Bundes die neuen Pläne:", "„Wir entwickeln den Donaukanal konsequent weiter zu einem hochwertigen innerstädtischen Erholungsgebiet am Wasser“: Das Besondere: Drei neue Lokale sollen bereits im heurigen Sommer am Donaukanal aufsperren.  “", "Die geplanten Projekte im Detail: „Urban Tribes“ (zwischen Salztorbrücke und Marienbrücke) auf der Seite des ersten Bezirks ist ein „Community-Zentrum“ (wie es formuliert wurde) im Zeichen des Fahrrads.", "Konkret wird dort die Möglichkeit bestehen, sein Fahrrad in einer kleinen Werkstatt reparieren zu lassen oder selbst Reparaturen vorzunehmen. Es soll auch eine Anlaufstelle für die zahlreichen Fahrradboten in Wien sein.", "Umgeben wird dieser Fahrradtreffpunkt von Gastronomieeinrichtungen, es gibt dort allerdings auch konsumfreie Zonen und eine öffentlich zugängliche Toilette. Urban Tribes wird dort entstehen, wo früher die Johann Strauss vor Anker lag – bis sie (nach jahrelangem Rechtsstreit) abgeschleppt wurde.", "„Muse“ auf der Donaukanal-Seite des zweiten Bezirks richtet sich dagegen an Kunst- und Kulturinteressierte. Es wird auf jener Fläche, die zuvor zur Adria Wien gehörte, errichtet und ist eine öffentlich zugängliche Galerie (auf der Seite des ehemaligen Diana-Bads).", "Wie bei Urban Tribes wird das Hauptthema des Themenabschnitts von gastronomischen Einrichtungen umrandet. Die Öffnungszeiten sind von frühmorgens (Frühstück) bis spätabends (Barbetrieb) geplant. „Die Werkstatt“ widmet sich dem dritten Areal, das am Donaukanal belebt werden soll.", "Sie liegt flussaufwärts des Badeschiffs und soll mehrere Aspekte des Stadtlebens abdecken: Gastronomisch soll Wiener Küche geboten werden, für Veranstaltungen wird es eine kleine Bühne speziell für Live-Events geben.", "Dazu soll dieser Bereich künftig für sportliche Aktivitäten genutzt werden können. Derweil wurde bereits die erste Ausschreibungsrunde für die Gastronomie an zwei zentralen Stellen abgeschlossen, die Siegerprojekte wurden gekürt.", "Beim Badeschiff wird sich „Fräulein's fabelhafter Sommergarten“ ansiedeln. Es soll ein bayerischer Biergarten inklusive konsumfreier Zone werden – Letzteres ist der Stadt bei den Donaukanalprojekten besonders wichtig.", "Auch wird in diesem Bereich die Möglichkeit bestehen, selbst zu grillen. Alle drei Betreiber wurden durch einen Wettbewerb ermittelt – eine Jury mit Mitgliedern aus den Bereichen Architektur, Vergaberecht, Tourismus und Gastronomie traf die Entscheidungen.", "Die Kriterien, nach denen sich die Jury zu richten hatte, waren: Innovation, Umweltschutz, Nachhaltigkeit und Wirtschaftlichkeit. Von den Änderungen bei der Neugestaltung nicht betroffen sind Central Garden, Hafenkneipe, Tel Aviv Beach und das Feuerdorf.", "Diese sind bereits bei der ersten Interessentensuche zum Zug gekommen. Central Garden und Hafenkneipe werden (wie gewohnt) im Frühling wieder aufsperren, das Feuerdorf ist noch im Winterbetrieb.", "Der zentrale Punkt bei diesem (gastronomischen) Konzept: Die Umsetzung, also die Eröffnung, hängt von der Coronasituation ab. Rechtlich hat sich für die Vergabe von Lokalen und Projekten am Donaukanal einiges geändert.", "Nach einer Empfehlung des Bundesrechnungshofs (und der negativen Erfahrung mit Pächtern mit unbefristeten Pachtverträgen) werden alle Flächen am Donaukanal nur mehr befristet vergeben. Konkret auf zehn Jahre limitiert.", "Das sei ein wirtschaftlich sinnvoller Rhythmus, erklärte Brunner. Dazu kommt, dass eine Regelung, die immer für enorme Probleme gesorgt hat, abgeschafft wird: Die Mieter dürfen Flächen nun nicht mehr weitervermieten. (stu)" ],
  "articleContentTranslated" : [ "Nakon godina pravnih sporova, Dunavski kanal redizajniran je na središnjim točkama. Postoje novi, održivi restorani, biciklistički i umjetnički centar te otvoreni prostori za opuštanje. U prošlosti je Dunavski kanal uglavnom bio tema sudova.", "Tamo su se grad Beč i generalni stanar vodili dugotrajni pravni spor.", "Sad kad je ovo razjašnjeno, grad može započeti redizajn središnjih područja na Dunavskom kanalu - u ponedjeljak su gradska vijećnica Ulli Sima i državni tajnik Magnus Brunner, kao predstavnici (također odgovorne) savezne vlade, predstavili nove planove:", "\"Stalno razvijamo Dunavski kanal dalje u visokokvalitetno gradsko rekreacijsko područje uz vodu\": Posebnost: tri nova restorana trebala bi se otvoriti na Dunavskom kanalu ovog ljeta. \"", "Detaljno planirani projekti: „Urbana plemena“ (između Salztorbrückea i Marienbrückea) na strani prvog okruga je „društveno središte“ (kako je formulirano) pod znakom bicikla.", "Točnije, bit će prilika da svoj bicikl popravite u maloj radionici ili da sami izvršite popravak. To bi također trebalo biti kontaktno mjesto za brojne biciklističke glasnike u Beču.", "Ovo biciklističko mjesto susreta okruženo je ugostiteljskim objektima, ali postoje i zone bez potrošnje te javno dostupan toalet. Urbana plemena gradit će se tamo gdje je Johann Strauss nekad bio na sidru - sve dok ga nisu odvukli (nakon godina parnica).", "S druge strane, „Muse“ s druge strane četvrti Dunavskog kanala usmjerena je na one koji se zanimaju za umjetnost i kulturu. Izgradit će se na prostoru koji je prije pripadao Adria Wien i javno je dostupna galerija (sa strane nekadašnjeg kupališta Diana).", "Kao i kod Urbanih plemena, glavnu temu tematskog odjeljka uokviruju objekti za blagovanje. Radno vrijeme planirano je od ranog jutra (doručak) do kasnih večernjih sati (rad u baru). \"Radionica\" je posvećena trećem području koje treba revitalizirati na Dunavskom kanalu.", "Smješteno je uzvodno od Badeschiffa i namijenjeno je pokrivanju nekoliko aspekata gradskog života: bečka kuhinja treba se nuditi u gastronomskom smislu, a bit će i mala pozornica posebno za događanja uživo.", "Uz to, ovo bi područje u budućnosti trebalo moći koristiti za sportske aktivnosti. U međuvremenu je prvi krug natječaja za ugostiteljstvo već završen na dvije središnje točke i odabrani su pobjednički projekti.", "\"Fräuleinov nevjerojatni ljetni vrt\" nalazit će se u blizini Badeschiffa. To bi trebao biti bavarski pivski vrt, uključujući zonu bez potrošnje - ovo drugo je posebno važno za grad u projektima Dunavskog kanala.", "Na ovom ćete području također imati mogućnost roštiljanja. Sva tri operatora određena su putem natječaja - žiri sastavljen od članova iz područja arhitekture, zakona o javnoj nabavi, turizma i gastronomije donio je odluke.", "Kriteriji prema kojima je žiri morao djelovati bili su: inovativnost, zaštita okoliša, održivost i ekonomija. Promjene redizajna ne utječu na Central Garden, Hafenkneipe, plažu Tel Aviv i vatrogasno selo.", "Oni su se pojavili kada je pronađen prvi potencijalni klijent. Central Garden i Hafenkneipe otvorit će se (kao i obično) ponovno na proljeće, zimi je još uvijek otvoreno vatrogasno selo.", "Središnja točka ovog (gastronomskog) koncepta: Provedba, tj. Otvaranje, ovisi o situaciji s koronom. Pravno se puno toga promijenilo u dodjeli barova i projektima na Dunavskom kanalu.", "Prema preporuci Saveznog revizorskog suda (i negativnom iskustvu sa stanarima s otvorenim najmom), sva područja na Dunavskom kanalu daju se samo na ograničeno razdoblje. Konkretno ograničeno na deset godina.", "To je ekonomski razuman ritam, objasnio je Brunner. Uz to, ukinut će se uredba koja je uvijek stvarala ogromne probleme: stanari više ne smiju davati podnajam prostora. (stu)" ]
}