{
  "id" : "OLB0IhZR",
  "url" : "https://vorarlberg.orf.at/stories/3078162/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-28T18:28:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pflege auf der CoV-Station: „Unglaubliche Belastung“",
  "articleTitleTranslated" : "Njega na CoV stanici: \"Nevjerojatno opterećenje\"",
  "articleContent" : [ "In der Schleuse vor der Covid-Station beginnt der Arbeitstag des medizinischen Pflegepersonals. Dort wird die Schutzausrüstung angelegt, ohne die gar nichts geht – die Sicherheit hat oberste Priorität.", "„So absurd das klingen mag, auf den Covid-Stationen ist man gut geschützt“, sagt Pflegeleiter Patrick Drechsler. Aber es ist auch die Schutzkleidung, die das Arbeiten zur Herausforderung macht.", "„Nach zwei Stunden ist die Kleidung durchgeschwitzt, man ist regelrecht nass“, so Drechsler – und so nassgeschwitzt steht das Pflegepersonal regelmäßig im Durchzug.", "Denn: „Man weiß, frische Luft ist sehr wichtig, um Covid ein bisschen Herr zu werden“, so Drechsler – deshalb muss das Personal ständig dafür sorgen, dass die Fenster ost- und westseitig geöffnet werden.", "„Nur schwer zu verkraften“ Auf jener Station in Dornbirn, auf der früher 30 orthopädische Patienten versorgt wurden, liegen jetzt 17 Covid-19-Patienten. Der Pflegeaufwand ist fast doppelt so groß. „Es ist eine unglaubliche körperliche Belastung“, sagt Drechsler.", "Die Patienten müssen ständig umgelagert werden. Alle bekommen Sauerstoff.", "Hinzu kommt die Psyche, sagt der Pflegeleiter: „Besonders auf Covid-Stationen ist die hohe Arbeitsdichte, diese Flut an kritisch kranken Patienten schwer und in manchen Fällen gar nicht zu bewältigen“ – mit dem Zusatz: „Das ist psychisch nur schwer zu verkraften.", "“Besucht werden dürfen nur die, die im Sterben liegen Weil Besuchsverbot gilt, wird viel telefoniert. Die Angehörigen sind in Sorge, haben viele Fragen. Und Patienten, die auf den Covid-Stationen liegen, sind auch einsam.", "Besucht werden dürfen nur jene, die im Sterben liegen. Zeit und Zuspruch für die Kranken bleiben auf der Strecke. „Sei es nur dieser akute Zuspruch, diese Zuwendung, diese körperliche Nähe“, sagt Drechsler, dafür bleibe oft keine Zeit.", "Und es brauche auch engen Kontakt mit dem Patienten, um einen Verbandswechsel zu machen, um ihn zu waschen, um ihn zu lagern, um ihn zu mobilisieren.", "„Hier fehlt schlichtweg die Zeit, vor allem zu Spitzenzeiten, es fehlt die Ressource“, so Drechslers ernüchternde Bilanz.Schichten um vier Stunden verkürzt Ein Lichtblick: Die Schichten haben sich verkürzt, statt bisher 12 sind die Pflegemitarbeiter nur mehr acht Stunden im Dienst.", "Personal aus allen Stationen arbeitet zur Zeit bei Covid-Patienten, der Zusammenhalt im Haus ist groß. „Man ist froh, wenn man sich ausschleust, wenn man sich umziehen kann, wenn man sich in der Umkleide duschen und nach Hause kann“, erzählt der Pflegeleiter.", "Aber die Arbeit lässt viele nicht los: „Dann ist der Partner gefordert, die Familie gefordert, das häusliche Umfeld gefordert, das etwas abzufangen“", "Pflege auf der Covid-Station Patrick Drechsler, Stationsleiter der Covid-Station am Krankenhaus Dornbirn, gibt Einblick in einen sehr anstrengenden Berufsalltag.  “ Das medizinische Personal ist erschöpft, weit Beginn der corona-Pandemie im März dieses Jahres leisten sie Unglaubliches." ],
  "articleContentTranslated" : [ "Radni dan medicinskog njegovatelja započinje u bravi ispred stanice Covid. Tu se stavlja zaštitna oprema bez koje ništa ne funkcionira - sigurnost je na prvom mjestu.", "\"Koliko god to apsurdno zvučalo, dobro ste zaštićeni na odjelima Covid\", kaže voditelj brige Patrick Drechsler. Ali to je i zaštitna odjeća koja rad predstavlja izazov.", "\"Nakon dva sata odjeća je natopljena znojem, vi ste izravno mokri\", kaže Drechsler - a sestrinsko osoblje redovito je na propuhu s tako mokrim znojem.", "Jer: \"Znate da je svjež zrak vrlo važan da se malo kontrolira Covid\", kaže Drechsler - zato osoblje mora stalno osiguravati otvaranje prozora na istočnoj i zapadnoj strani.", "“Teško se nositi s tim” Odjel u Dornbirnu koji je nekad brinuo za 30 ortopedskih pacijenata danas ima 17 pacijenata s Covid-19. Napor na održavanju gotovo je dvostruko veći. \"To je nevjerojatno fizičko opterećenje\", kaže Drechsler.", "Pacijenti moraju biti stalno premještani. Svi dobivaju kisik.", "Uz to, tu je i psiha, kaže voditeljica skrbi: \"Pogotovo na odjelima Covid, velika gustoća rada, s ovom poplavom kritično bolesnih osoba teško je, a u nekim je slučajevima čak i nemoguće nositi se\" - uz dodatak: \"To je psihološki teško nositi se s tim.", "\"Posjećivati smiju samo one koji umiru. Budući da su posjeti zabranjeni, puno je telefonskih poziva. Rodbina je zabrinuta i ima mnogo pitanja. A pacijenti koji su na odjelima Covid također su usamljeni.", "Mogu se posjetiti samo oni koji umiru. Vrijeme i ohrabrenje za bolesne padaju usput. \"Bilo to samo akutno ohrabrenje, ta naklonost, ta fizička bliskost\", kaže Drechsler, za to često nema vremena.", "Također je potreban blizak kontakt s pacijentom kako bi se promijenio oblog, oprao, pohranio i mobilizirao.", "\"Ovdje jednostavno nema dovoljno vremena, posebno u vrhuncu, nedostaje resursa\", kaže Drechslerova trijezna bilanca. Smjene skraćene za četiri sata Zrak nade: Smjene su skraćene, umjesto dosadašnjih 12, sestrinsko osoblje dežura osam sati.", "Osoblje sa svih odjela trenutno radi s pacijentima Covidom, a u kući vlada velika kohezija. \"Sretni ste kad ste evakuirani, kada se možete presvući, kad se istuširate u svlačionici i možete ići kući\", kaže voditeljica skrbi.", "Ali posao mnoge ne pušta: \"Tada je izazvan partner, obitelj, domaća sredina mora nešto upiti\"", "Njega na odjelu Covid Patrick Drechsler, voditelj odjela Covid u bolnici Dornbirn, daje uvid u vrlo stresnu svakodnevnicu. “Medicinsko osoblje je iscrpljeno, s pandemijom koronavirusa koja počinje u ožujku ove godine, čine nevjerojatne stvari." ]
}