{
  "id" : "OlDp51Th",
  "url" : "https://sport.orf.at/stories/3071176/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T12:02:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kubacki durch CoV-Fall bei Polen entthront",
  "articleTitleTranslated" : "Kubacki je u Poljskoj svrgnut s prijestolja slučajem CoV",
  "articleContent" : [ "Muranka war am Sonntag beim obligatorischen PCR-Test des Organisationskomitees positiv getestet worden. „Es tut mir leid, aber es ist passiert … Ich bin positiv und bisher ohne Symptome“, schrieb der 26-Jährige auf Instagram.", "Seine Teamkollegen waren zwar beim Test negativ, zählen aber zur Kontaktgruppe 1. Sie hatten also entweder über 15 Minuten direkten Kontakt oder waren über 30 Minuten gemeinsam in einem geschlossenen Raum oder Fahrzeug.", "„Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten blieb dem Gesundheitsamt keine andere Wahl. Auf Beschluss der Behörde können wir Polen nicht in Oberstdorf starten lassen“, sagte Florian Stern, Generalsekretär beim Auftaktspringen.", "Einstieg in die Tournee noch offen Noch nicht entschieden ist, wie die Quarantänemaßnahmen für das polnische Team nun aussehen. Man warte noch weitere Tests ab. „Sofern diese negativ ausfallen, besteht die Chance, dass Polen in die Tournee einsteigen kann“, so Stern.", "Neben Kubacki fehlt mit dem zweifachen Tournee-Sieger Kamil Stoch schon vor dem ersten Wettkampf ein weiterer Mitfavorit. Neben dem Duo und Muranka waren Piotr Zyla, Maciej Kot, Aleksander Zniszczol sowie Andrzej Stekala für die Tournee vorgesehen.", "„Noch vor zwei Tagen hatten wir einen Test, dort waren alle Ergebnisse negativ. Es ist seltsam“, sagte Polens Sportdirektor Adam Malysz. Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Muranka je bila pozitivna na obaveznom PCR testu organizacijskog odbora u nedjelju. \"Žao mi je, ali dogodilo se ... pozitivan sam i zasad bez simptoma\", napisao je 26-godišnjak na Instagramu.", "Njegovi suigrači bili su negativni na testu, ali pripadaju kontaktnoj skupini 1. Ili su imali izravan kontakt 15 minuta ili su proveli 30 minuta zajedno u zatvorenoj sobi ili vozilu.", "“Jako žalimo zbog ove odluke, ali zdravstveni odjel nije imao drugog izbora da zaštiti sve ostale sportaše. Odlukom vlasti ne možemo dopustiti da Poljska započne u Oberstdorfu, ”rekao je Florian Stern, glavni tajnik na otvaranju natjecanja.", "Ulaz na turneju još je otvoren Još nije odlučeno kako će izgledati mjere karantene za poljski tim. Pričekajte još testova. \"Ako su negativne, postoji šansa da se Poljska može pridružiti turneji\", rekao je Stern.", "Osim Kubackog, dvostrukom pobjedniku turneje Kamilu Stochu nedostaje još jedan favorit i prije prvog natjecanja. Uz dvojac i Muranku, na turneji su bili predviđeni Piotr Zyla, Maciej Kot, Aleksander Zniszczol i Andrzej Stekala.", "“Imali smo test prije dva dana i svi su rezultati bili negativni. Čudno je ”, rekao je sportski direktor Poljske Adam Malysz. Program 69. turnira u četiri brda" ]
}