{
  "articleContent" : [ "Bernd Wiesberger verpasste in Texas den Cut. Gelingt ausgerechnet auf dem tückischen Platz in Augusta die Trendwende? Für Bernd Wiesberger ist die Generalprobe für das Masters, das erste Majorturnier des Jahres, kommende Woche gar nicht nach Wunsch verlaufen.", "Österreichs Nummer eins verpasste bei den mit 7,7 Millionen Dollar dotierten Texas Open in San Antonio mit 148 Schlägen (vier über Par) den Cut um zwei Schläge.", "Der Burgenländer hatte nach dem Vorrunden-Aus beim Match Play extra Schwungcoach Phil de Busschere einfliegen lassen, doch die Probleme insbesondere im langen Spiel setzten sich fort. Viel Zeit für Korrekturen bleibt angesichts des anstehenden Masters nicht.", "Seit Platz sechs in Dubai wartet Wiesberger heuer auf ein Top-Ten-Resultat. Als Nummer 47 der Welt droht er bei anhaltender Formkrise aus den Top 50 zu fallen – und damit ein wichtiges Asset für die großen Turniere zu verlieren.", "Das Erreichen einer Spielberechtigung für die PGA-Tour hat der 35-Jährige dezidiert zum Ziel erklärt und dafür auch auf Olympia in Tokio verzichtet. Auch im dafür relevanten Non-members-Ranking wiegt jeder Misserfolg auf US-Boden.", "Ob der tückische Platz in Augusta der richtige Boden für eine Trendwende ist, wird sich ab Donnerstag zeigen. Beim Masters hat Wiesberger bei seinen bisherigen fünf Teilnahmen jeweils den Cut geschafft, als bestes Resultat nach wie vor jenes von der Premiere 2015 (Platz 22) stehen.", "Sepp Straka qualifizierte sich indes in Texas als 23.  (eins unter Par) souverän für das Wochenende (ab 21 Uhr, live Sky). Beim Masters ist der Austro-Amerikaner ebenso Zuschauer wie Matthias Schwab.", "Der Steirer schlägt stattdessen ab 15.  April auf der European Tour beim kurzfristig eingesprungenen Heimturnier in Atzenbrugg ab. Am Samstag spielte unterdessen Emma Spitz beim Augusta National Women's Amateur das Finale der Top 30 auf dem berühmten Platz am Ende der Magnolia Lane." ],
  "articleContentTranslated" : [ "Bernd Wiesberger propustio je rez u Teksasu. Hoće li zaokret trenda uspjeti na izdajničkom trgu u Augusti? Berndu Wiesbergeru, generalna proba za Masters, prvi veliki turnir u godini, sljedeći tjedan nije protekao kako je planirano.", "Austrijski broj jedan promašio je rez za dva poteza sa 148 poteza (četiri preko nosača) na 7,7 milijuna dolara vrijednom Texas Openu u San Antoniju.", "Nakon kvalifikacijskog kruga u Match Playu, Burgenland je doletio dodatnog trenera swinga Phila de Busscherea, ali problemi su se nastavili, posebno u dugoj utakmici. Nema puno vremena za korekcije s obzirom na predstojeći magisterij.", "Od šestog mjesta u Dubaiju, Wiesberger je ove godine čekao deset najboljih rezultata. Kao broj 47 na svijetu, prijeti mu ispadanjem iz prvih 50 ako se nastavi njegova forma - i time izgubiti važnu imovinu za glavne turnire.", "Tridesetpetogodišnjak si je postavio za cilj ispuniti uvjete za nastup na PGA turneji i odlučio je ne ići na Olimpijske igre u Tokio. I u relevantnom rangiranju nečlanova, svaki neuspjeh na američkom tlu teži.", "Je li izdajničko mjesto u Augusti pravo tlo za preokret trenda, ostaje vidjeti od četvrtka. Na Mastersu je Wiesberger postigao rez u svojih prethodnih pet sudjelovanja, a najbolji rezultat je i dalje onaj premijere 2015. (22. mjesto).", "U međuvremenu se Sepp Straka za vikend kvalificirao na 23. mjesto (jedno ispod nivoa) u Teksasu (od 21 sat, uživo Sky). Na Mastersu je Austroamerikanac jednako gledatelj kao i Matthias Schwab.", "Umjesto toga, Štajerac će na europskoj turneji nastupiti na kratkotrajnom domaćem turniru u Atzenbruggu od 15. travnja. U međuvremenu, u subotu je Emma Spitz igrala top 30 finala Nacionalne ženske amaterke Augusta na poznatoj stazi na kraju Magnolia Lane." ],
  "articleId" : "oLJjchdP",
  "articleTitle" : "Golf: Wiesbergers Formkrise vor dem Masters",
  "articleTitleTranslated" : "Golf: Wiesbergerova kriza oblika prije Mastersa",
  "author" : "Margarete Affenzeller",
  "category" : "SPORT",
  "id" : "oLJjchdP",
  "imageCopyright" : "GEPA pictures/ Harald Steiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/f/5961167/28D36718-6E24-44F9-A7B4-78570119CFDA_v0_h.jpg",
  "publishedOn" : "2021-04-03T14:33:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961167/PGATour_Golf_Wiesbergers-Formkrise-vor-dem-Masters?from=rss"
}