{
  "id" : "oLpU7FSM",
  "url" : "https://www.diepresse.com/5905272/Film_Uncle-Frank-auf-Amazon_So-schnell-ist-Schwulenhass-geheilt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T17:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Uncle Frank\" auf Amazon: So schnell ist Schwulenhass geheilt",
  "articleTitleTranslated" : "\"Ujak Frank\" na Amazonu: Koliko brzo se liječi gay mržnja",
  "articleContent" : [ "In „Uncle Frank“ reißt eine Reise in die Provinz-Heimat beim Titelhelden alte Wunden auf. Ein Homophobie-Familiendrama, das es sich zu leicht macht. Immerhin: Hauptdarsteller Paul Bettany brilliert. Diesen Onkel muss man einfach cool finden.", "Zumal als 14-jähriges Mädchen, das sich zuhause in seinem Dorf im South Carolina der späten 1960er fehl am Platz fühlt. Wo die Männer fernsehen, während die Frauen Speck braten und Aufläufe backen, wo der Opa die Kinder anbrüllt, wenn sie zu laut spielen, und erklärt: So macht man das.", "Onkel Frank (Paul Bettany) ist anders, feinfühlig, belesen, ein Professor, seine Fingernägel sind immer geschnitten, wenn er für einen seiner seltenen Besuche aus New York kommt. Er sagt Beth (Sophia Lillis), dass sie mehr aus ihrem Leben machen kann, als andere für sie vorgesehen haben.", "Vier Jahre später steht sie als Studentin vor seiner Tür. Und lernt Wally kennen, seinen langjährigen Partner. Was er vor seiner Familie stets geheim gehalten hat.", "„Uncle Frank“, neu auf Amazon, ist vieles gleichzeitig, oder eigentlich: hintereinander, was der ohnehin schon gehetzten Struktur des Films nicht gut tut: Coming-of-Age-Story, Roadmovie, Homophobie-Familiendrama.", "Regie führte Alan Ball, der oscarprämierte Drehbuchautor von „American Beauty“ und der Macher der Serien „Six Feet Under“ und „True Blood“. Es ist sein bisher persönlichster, wenn auch kein autobiografischer Film.", "Sein Partner Peter Macdissi spielt Franks „Mitbewohner“ Wally, einen Bohemian arabischer Herkunft mit warmem Lächeln.", "Ganz anders als die trutschige Fake-Geliebte, als die sich eine Freundin der beiden vor Franks Familie ausgibt – durchaus erfolgreich: Als sie sich selbst-frotzelnd als „Bitch“ bezeichnet, fällt Franks Schwägerin begeistert ein: „So nennt mich mein Mann auch immer!", "“ Alles strahlt in South Carolina Der Gegensatz von liberaler Stadt und kaltherziger, rückständiger Provinz wird hier ausgiebig betont. Der Tod des autoritären (und natürlich offen schwulenfeindlichen) Opas veranlasst Frank, Beth und Wally, ins zurückgelassene Kaff zu fahren.", "Die Reise wühlt in Frank traumatische Erinnerungen an seine Jugend auf. Und lässt ihn schließlich Anfeindungen spüren, die ihn völlig aus der Bahn werfen.", "Da wirkt es wie ein seltsam paradoxer Kunstkniff, dass die Bilder eine verträumte Landromantik beschwören: Warm leuchtendes Sonnenlicht, alles strahlt, vieles ist senfgelb und orange, das Interieur sowieso.", "In diesem Setting brilliert Paul Bettany als von Selbsthass zerfressener Intellektueller, der auch noch zart wirkt, wenn er explodiert.", "Sein nuanciertes Schauspiel rettet den Film, der letztlich allzu einfache Lösungen serviert: Der Regisseur und Autor scheint so um ein schnelles versöhnliches Ende bemüht zu sein, dass er jede zuvor aufgebaute Komplexität wieder platt macht.", "Zwar zeigt er in der Figur des Frank, was ein Umfeld voller Hass in einem Menschen anrichten kann, verleugnet genau das aber in allen anderen Figuren.", "Also werden mit dem Tod des monströsen Patriarchen aus all den Verwandten, die Franks Misere ein Leben lang nicht erkannt haben, augenblicklich tolerante Leute, die sich herzlich in die Arme fallen. Und natürlich strahlt dabei die Sonne.", "(\"Die Presse\", Print-Ausgabe, 01.12.2020)" ],
  "articleContentTranslated" : [ "U filmu \"Ujak Frank\" putovanje u provincijsku domovinu suza otvara stare rane naslovnom junaku. Obiteljska drama homofobije koja to sebi previše olakšava. Napokon: vodeći glumac Paul Bettany briljantan je. Samo moraš misliti da je ovaj ujak cool.", "Pogotovo kao 14-godišnja djevojčica koja se krajem 1960-ih osjeća kao da joj nije mjesto u svom selu u Južnoj Karolini. Gdje muškarci gledaju televiziju, dok žene prže slaninu i peku tepsije, gdje djed viče na djecu kad se preglasno igraju i objašnjava: Ovako se to radi.", "Ujak Frank (Paul Bettany) drugačiji je, osjećajan, načitan, profesor, nokti su mu uvijek ošišani kad dođe u New York u jedan od rijetkih posjeta. Kaže Beth (Sophia Lillis) da ona može zaraditi više od svog života nego što su joj drugi namijenili.", "Četiri godine kasnije, ona stoji na njegovim vratima kao studentica. I upoznaje Wallyja, svog dugogodišnjeg partnera. Što je uvijek skrivao od obitelji.", "\"Ujak Frank\", novost na Amazonu, istodobno je ili zapravo mnogo stvari: jedna za drugom, što nije dobro za već ubrzanu strukturu filma: priča o punoljetstvu, cestovni film, obiteljska drama o homofobiji.", "Režirao Alan Ball, oskarovski scenarist filma \"American Beauty\" i tvorac serijala \"Six Feet Under\" i \"True Blood\". To je njegov najosobniji film do danas, ako ne i autobiografski.", "Njegov partner Peter Macdissi glumi Frankovog \"sustanara\" Wallyja, boema arapskog porijekla s toplim osmijehom.", "Sasvim različito od droljaste lažne ljubavnice za koju se njih dvoje pretvara da je pred Frankovom obitelji - i to vrlo uspješno: Kad se zadirkuje opisujući kao \"kučka\", Frankova šogorica uzvikuje: \"Tako me uvijek naziva moj suprug !", "„U Južnoj Karolini sve svijetli. Ovdje je opsežno naglašen kontrast između liberalnog grada i hladne, zaostale provincije. Smrt autoritarnog (i naravno otvoreno anti-homoseksualnog) djeda uzrokuje da se Frank, Beth i Wally odvezu na smetlište koje je ostalo iza nas.", "Putovanje budi traumatična sjećanja na njegovu mladost u Franku. I konačno mu dopušta da osjeća neprijateljstvo koje ga potpuno odbacuje s puta.", "Čini se neobično paradoksalnim trikom da slike dočaravaju sanjivu seosku romansu: toplo, užareno sunčevo svjetlo, sve sja, puno je senf žute i narančaste boje, ionako unutrašnjost.", "U ovom okruženju Paul Bettany blista kao intelektualac kojeg proždire mržnja prema sebi, a koji se također čini osjetljivim kad eksplodira.", "Njegova nijansirana gluma spašava film, koji u konačnici nudi previše jednostavna rješenja: čini se da se redatelj i autor toliko trudi za brz i pomirljiv kraj da poravna sve prethodno izgrađene složenosti.", "Iako na Frankovom liku pokazuje što okolina puna mržnje može učiniti na čovjeku, on to poreče u svim ostalim figurama.", "Tako smrću monstruoznog patrijarha, svi oni rođaci koji cijeli život nisu prepoznali Frankovu bijedu odmah postaju tolerantni ljudi koji se toplo grle. I naravno sunce sja.", "(\"Die Presse\", tiskano izdanje, 1. prosinca 2020.)" ]
}