{
  "id" : "olw06c4v",
  "url" : "https://www.diepresse.com/5949413/Tennis_Federer-gewinnt-ComebackMatch?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T18:01:00Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/e/5/5949413/7CF58F58-CC3B-4E60-92B6-EAF5817E7BB3_v0_l.jpg",
  "imageCopyright" : "APA/AFP/Qatar Tennis Federation/",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Federer gewinnt Comeback-Match",
  "articleTitleTranslated" : "Federer pobjeđuje u povratničkoj utakmici",
  "articleContent" : [ "Roger Federer hat sein erstes Spiel nach über 13 Monten Verletzungspause in Doha erfolgreich bestritten. Der 20-fache Grand-Slam-Turniersieger Roger Federer hat sich am Mittwoch mit einem knappen Sieg erfolgreich auf der Tennis-Tour zurückgemeldet.", "Sein erstes Match seit fast 400 Tagen gewann der mittlerweile 39-jährige Schweizer bei seinem mit großer Spannung erwarteten Comeback in Doha nach 2:24 Stunden mit 7:6(8),3:6,7:5 gegen den Briten Daniel Evans.", "\"Es fühlt sich gut an, wieder zurück zu sein. Ich bin froh, hierzustehen, egal, ob ich gewinne oder verloren hätte, aber natürlich fühlt sich gewinnen besser an\", meinte Federer noch auf dem Court.", "\"Ich habe ein wirklich gutes Match gespielt und bin unglaublich glücklich über meine Performance\", sagte der Eidgenosse, der am 8. August 40 Jahre alt wird.", "Ausgerechnet gegen seinen Trainingspartner in den vergangenen zwei Wochen (Federer: \"Wir haben über 20 Sätze gespielt\") hatte er antreten müssen und es entwickelte sich ein sehenswertes Match.", "Trotz mangelnder Spielpraxis zog die langjährige Nummer eins der Welt ins Viertelfinale ein und trifft dort auf den Georgier Nikolos Basilaschwili. In der ersten Runde hatte der 39-Jährige, der sich im vergangenen Jahr zweimal am Knie operieren ließ, ein Freilos.", "Gegen den Weltranglisten-28. Evans musste Federer im vierten Duell erstmals einen Satz abgeben, ehe er im entscheidenden Durchgang mit dem Break zum 7:5 und seinem zweiten Matchball den Erfolg perfekt machte.", "Bei 5:4 hatte Federer zuvor einen Matchball nicht genutzt. \"Es war schön das Match mit einer Rückhand entlang der Linie abzuschließen\", grinste Federer. Er sei müde, so richtig einschätzen wird er seinen körperlichen Gesamtzustand aber wohl erst am nächsten Tag können.", "\"Es ist wichtig, wie ich mich morgen und in den nächsten Tagen und eigentlich in den nächsten sechs Monaten fühlen werde.\" Federer hat wegen der Operationen am Knie seit Anfang Februar 2020 kein offizielles Match mehr bestritten.", "Damals scheiterte er im Halbfinale der Australian Open am Serben Novak Djokovic. Sein großes Ziel ist wie in jedem Jahr Wimbledon, wo er bereits acht seiner bisher 20 Grand-Slam-Titel gewann. In erster Linie ist er jetzt aber einmal mit seinem ersten Auftritt zufrieden.", "\"Es war ein langer, harter Weg. Es war eine große Herausforderung in meiner Tennis-Karriere, in meinem Alter zurückzukommen, ist nicht sehr einfach\", gestand Federer. \"Aber es war es wert, weil ich habe heute ein großartiges Match gespielt.\"", "Schon am Donnerstag geht es am Viertelfinaltag für ihn weiter, auch Dominic Thiem, der sich einen Teil des Spiels auf dem Center Court angeschaut hat, spielt wegen des Samstag-Finales sein zweites Match an diesem Tag." ],
  "articleContentTranslated" : [ "Roger Federer uspješno je odigrao prvu utakmicu u Dohi nakon 13 mjeseci pauze zbog ozljede. Dvadesetostruki pobjednik Grand Slam turnira Roger Federer uskom se pobjedom izvijestio o teniskoj turneji u srijedu.", "Sada 39-godišnji Švicarac dobio je svoj prvi meč u gotovo 400 dana u svom očekivanom povratku u Dohi nakon 2:24 sata sa 7: 6 (8), 3: 6.7: 5 protiv Britanca Daniela Evansa.", "\"Osjećam se dobro vratiti se. Sretan sam što sam ovdje, bez obzira pobjeđujem ili gubim, ali naravno, pobjeda se osjeća bolje\", rekao je Federer na terenu.", "\"Odigrao sam zaista dobar meč i nevjerojatno sam zadovoljan svojim nastupom\", rekao je Švicarac koji će 8. kolovoza napuniti 40 godina.", "Ironično, u protekla dva tjedna morao se natjecati protiv svog trenera za trening (Federer: \"Odigrali smo preko 20 setova\") i pokazalo se da je to bio izvanredan meč.", "Unatoč nedostatku treninga, dugogodišnji broj jedan na svijetu plasirao se u četvrtfinale i sastao se s Gruzijcem Nikolosom Basilashvilijem. U prvom krugu 39-godišnjak, koji je prošle godine imao dvije operacije koljena, imao je zbogom.", "Protiv svjetske ljestvice 28. Evans je Federeru prvi put morao dati set u četvrtom dvoboju, prije nego što je u odlučujućoj rundi postigao savršen uspjeh prekidom na 7: 5 i drugom meč loptom.", "Pri 5: 4 Federer prethodno nije iskoristio meč loptu. \"Bilo je lijepo završiti meč backhandom duž crte\", nacerio se Federer. Umoran je, ali svoje će cjelokupno tjelesno stanje vjerojatno moći pravilno procijeniti tek sljedeći dan.", "\"Važno je kako ću se osjećati sutra i u sljedećih nekoliko dana, a zapravo u sljedećih šest mjeseci.\" Federer nije igrao službenu utakmicu od početka veljače 2020. godine zbog operacije koljena.", "U to vrijeme nije uspio u polufinalu Australian Opena protiv Srbina Novaka Đokovića. Kao i svake godine, njegov je veliki cilj Wimbledon, gdje je do sada već osvojio osam od svojih 20 Grand Slam naslova. Prvo i najvažnije, sada je zadovoljan svojim prvim nastupom.", "\"Bio je to dug, naporan put. Bio je to veliki izazov u mojoj teniskoj karijeri, povratak u mojim godinama nije baš lak\", priznao je Federer. \"Ali vrijedilo je jer sam danas odigrao sjajan meč.\"", "U četvrtak se za njega nastavlja u četvrtfinalu, Dominic Thiem, koji je dio utakmice gledao na središnjem terenu, drugi dan igra taj meč zbog subotnjeg finala." ]
}