{
  "id" : "OlyAJzzl",
  "url" : "https://kurier.at/wirtschaft/handelsvertreter-fordern-rasche-oeffnung/401156175",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T13:39:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865646/20210111-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handelsvertreter fordern rasche Öffnung",
  "articleTitleTranslated" : "Predstavnici prodaje pozivaju na brzo otvaranje",
  "articleContent" : [ "Vertreter des Handels fordern eine rasche Öffnung der Geschäfte und gleichzeitig Kompensationen, sollte sich der Lockdown weiter ziehen.", "\"Wir können und wollen aufsperren - und dies sollte rasch passieren, denn viele Handelsunternehmerinnen und -unternehmer stehen bereits mit dem Rücken zur Wand\", sagte der Obmann der Bundessparte Handel, Rainer Trefelik, am Donnerstag laut Aussendung.", "Die Betriebe bräuchten dingend diese Perspektive. Die Sicherheit für eine Öffnung sei dabei gegeben: \"Unsere Betriebe haben bereits unter Beweis gestellt, dass sie unter Einhaltung aller vorgegebenen Maßnahmen sicheres Einkaufen ermöglichen können\", so der Obmann.", "Zudem sollte auch für die Gastronomie, die vor allem in großen Einkaufsstraßen und Innenstadtlagen in enger Verbindung zum Handel steht, \"zumindest für die Tagesgastronomie\" möglichst bald eine Möglichkeit gefunden werden, dass diese wieder öffnen kann.", "Sollte der Lockdown weiter verlängert werden, fordert der Handelsobmann Kompensationen für die betroffenen Betriebe - egal ob mittelbar oder unmittelbar betroffen.", "\"Auch für die mittelbar betroffenen Zulieferer warten wir noch dringend auf Umsatzersatz für das durch den Lockdown weggebrochene Geschäft. Dafür braucht es noch die entsprechende dringend notwendige Richtlinie\", sagte Trefelik.", "Ähnliches hatte Wirtschaftskammer-Präsident Harald Mahrer heute früh auch im Ö1-Morgenjournal gefordert. " ],
  "articleContentTranslated" : [ "Predstavnici trgovine traže da se trgovine brzo otvore i istovremeno nadoknade ako se zaključavanje nastavi.", "\"Možemo i želimo otključati - a to bi se trebalo dogoditi brzo, jer su mnogi komercijalni poduzetnici već okrenuti leđima prema zidu\", rekao je u četvrtak, prema emisiji, predsjednik federalnog odjela za maloprodaju Rainer Trefelik.", "Tvrtkama je prijeko potrebna ova perspektiva. Daje se sigurnost za otvaranje: \"Naše tvrtke već su dokazale da mogu omogućiti sigurnu kupnju ako se poštuju sve navedene mjere\", rekao je predsjednik.", "Uz to, trebalo bi što prije pronaći način da se gastronomija, koja je posebno usko povezana s maloprodajom u velikim trgovačkim ulicama i gradskim lokacijama, „barem za dnevnu gastronomiju“ ponovno otvori.", "Ako se zaključavanje dodatno produži, predsjednik trgovine tražit će naknadu za dotične tvrtke - bez obzira na to jesu li izravno ili neizravno pogođene.", "\"I za neizravno pogođene dobavljače i dalje hitno čekamo naknadu prodaje za posao koji se pokvario kao rezultat blokade. Ovo još uvijek trebaju odgovarajuće hitno potrebne smjernice\", rekao je Trefelik.", "Predsjednik Privredne komore Harald Mahrer pozvao je jutros na nešto slično u jutarnjem časopisu Ö1." ]
}