{
  "id" : "OMfxVduM",
  "url" : "https://sport.orf.at/stories/3070339/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T10:21:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Odermatt legt in Santa Caterina vor",
  "articleTitleTranslated" : "Odermatt predstavlja u Santa Caterini",
  "articleContent" : [ "Das 23-jährige Talent führt in dem italienischen Skiort 200 Kilometer nordöstlich von Mailand vor dem zweiten Durchgang (13.00 Uhr, live in ORF1 und im Livestream, Übertragungsbeginn ist um 12.40 Uhr) mit 19 Hundertstelsekunden vor dem Norweger Leif-Kristian Nestvold-Haugen.", "Der französische Routinier Alexis Pinturault ist als Dritter mit 0,24 Sekunden hinter Odermatt auch noch im Rennen um den Sieg. „Es war nicht einfach zu fahren. Ich musste die richtige Mischung finden“, meinte der junge Schweizer im ORF.", "Die Leistungsdichte im ersten Lauf war trotz geringer Bodensicht und forderndem Kurs groß. Gleich 15 Läufer blieben dennoch innerhalb von nur 0,97 Sekunden hinter dem führenden Schweizer. Mehr als eine Sekunde Rückstand wiesen einmal mehr die österreichischen Riesentorläufer auf.", "Leitinger hat noch Hoffnung Die Fortschritte in der Problemdisziplin der ÖSV-Herren sind weiter nur klein. Roland Leitinger war zwar bemüht, verlor jedoch kontinuierlich Zeit, und am Ende reichten seine 1,12 Sekunden Rückstand auf Odermatt für den 17.  Platz im ersten Lauf.", "Eine gute halbe Sekunde fehlten dem 29-jährigen Tiroler damit auf einen Platz unter den Top Fünf. „Es hat sich schon um einiges besser als zuletzt angefühlt. Es ist ein ziemlich knappes Rennen, da ist nach vorne hin noch was möglich.", "Ich muss noch ein paar Schwünge mehr auf Zug fahren“, sgte Leitinger im ORF, optimistisch für eine weitere Steigerung. 1. DG: Roland Leitinger (AUT) Mit Platz 17 und 1,12 Sekunden Rückstand war Roland Leitinger bester Österreicher im ersten Durchgang.", "Schwarz kündigt Angriff an Wie zuletzt üblich, war der erste Österreicher erst mit Startnummer 16 ins Rennen gegangen. Dabei wollte Marco Schwarz seinen 14.  Platz vom Rennen am Samstag verbessern.", "Im ersten Durchgang am Montag kam er jedoch nicht richtig in Fahrt und überquerte mit 1,38 Sekunden Rückstand die Ziellinie.", "Schwarz blieben als 22. des ersten Laufes im ORF daher auch nur Kampfparolen für die Entscheidung: „Es ist sicher noch einiges möglich, bis zum fünften Platz ist nicht so viel Rückstand. Also voll angreifen und fehlerfrei bleiben.", "Bei gewissen Passagen muss man Gas geben, bei manchen vorsichtiger fahren. “Walch ist „voll motiviert“ Ein gut dosiertes Rennen lieferte Magnus Walch mit Startnummer 43 ab. „Passt schon“, meinte der 28-jährige Vorarlberger im Ziel, als er mit 1,67 Sekunden als schließlich 26. abschwang.", "„Ich war voll motiviert für das Rennen“, so Walch im Ziel. „Im oberen Teil war ich ein bisschen zu brav, aber sonst taugt es mir, dass ich mal einen fehlerfreien Lauf geschafft habe. Ich freue mich extrem auf den zweiten Durchgang.", "Die Piste ist in einem Topzustand, um zu attackieren.“ 1. DG: Magnus Walch (AUT) Der Vorarlberger zeigte mit seiner Fahrt, dass mit ihm auch in der Entscheidung zu rechnen ist Weitere Österreicher konnten nicht unter die Top 30 fahren.", "Manuell Feller hatte sich sicher mehr von seinem Lauf erhofft als den 33.  Platz. Feller riss mit einem unrunden Lauf 1,96 Sekunden Rückstand auf und war nach dem Rennen ratlos über seine Vorstellung.", "Speed-Spezialist Vincent Kriechmayr (45./+2,34 Sek.) konnte sich ebenso nicht für das Finale qualifizieren wie Stefan Brennsteiner (46./+2,40). Völlig chancenlos waren Adrian Pertl (+3,05) und Raphael Haaser (+3,39) als 59. und 62. unter 65 Klassierten." ],
  "articleContentTranslated" : [ "23-godišnji talent vodi u talijanskom skijalištu 200 kilometara sjeveroistočno od Milana prije drugog kruga (13 sati, uživo na ORF1 i u live streamu, prijenos počinje u 12.40 sati) s 19 stotinki ispred Norvežanina Leif-Kristiana Nestvold-Haugena.", "Francuski veteran Alexis Pinturault i dalje je u utrci za pobjedu na trećem mjestu s 0,24 sekunde zaostatka za Odermattom. “Nije bilo lako voziti. Morao sam pronaći pravi miks ”, rekao je mladi Švicarac na ORF-u.", "Gustoća performansi u prvoj vožnji bila je velika unatoč slaboj vidljivosti terena i zahtjevnoj stazi. Unatoč tome, 15 trkača ostalo je iza vodećeg Švicarca u samo 0,97 sekundi. Austrijski veleslalomski trkači ponovno su zaostajali više od sekunde.", "Leitinger još uvijek ima nade Napredak u problemskoj disciplini muškaraca ÖSV-a još je uvijek mali. Roland Leitinger se trudio, ali kontinuirano gubio vrijeme, a na kraju je njegovih 1,12 sekundi zaostatka za Odermattom bilo dovoljno za 17. mjesto u prvoj vožnji.", "29-godišnja Tirolka propustila je mjesto u pet najboljih za pola sekunde. “Osjećao sam se puno bolje nego prije. Prilično je tijesna utrka, još uvijek je nešto moguće učiniti s prednjim dijelom.", "Moram napraviti još nekoliko okreta u vlaku, ”rekao je Leitinger na ORF-u, optimističan u pogledu daljnjeg povećanja. 1. DG: Roland Leitinger (AUT) Sa 17. mjestom, zaostajući 1,12 sekunde, Roland Leitinger bio je najbolji Austrijanac u prvom kolu.", "Crni najavljuju napad Kao i obično, prvi Austrijanac utrku je započeo tek sa startnim brojem 16. Marco Schwarz želio je poboljšati svoje 14. mjesto s utrke u subotu.", "U prvoj vožnji u ponedjeljak, međutim, nije baš krenuo i cilj je prešao 1,38 sekundi zaostatka.", "Crni je ostao kao 22. u prvoj vožnji na ORF-u, stoga su se borili samo sa sloganima za odluku: „Sigurno je još uvijek puno moguće, nema toliko deficita do petog mjesta. Dakle, napadnite u potpunosti i ostanite besprijekorni.", "U određenim prolazima morate ubrzati, a kod nekih morate voziti opreznije. “Walch je“ potpuno motiviran ”Magnus Walch sa startnim brojem 43 održao je dobro uravnoteženu utrku. \"U redu je\", rekao je 28-godišnjak iz Vorarlberga na cilju kada je na kraju zamahnuo 26. mjestom s 1,67 sekundi.", "\"Bio sam potpuno motiviran za utrku\", rekao je Walch na cilju. “U gornjem dijelu bio sam malo predobar, ali inače mi je dobro što sam uspio besprijekorno trčati. Jako se radujem drugom krugu.", "Staza je u izvrsnom stanju za napad. \"1. generalni direktor: Magnus Walch (AUT) Svojim vođenjem čovjek iz Vorarlberga pokazao je da se na njega također može računati u odluci. Ostali Austrijanci nisu uspjeli ući među 30 najboljih.", "Manuell Feller se sigurno nadao više od svog trčanja od 33. mjesta. Feller je zaostajao 1,96 sekundi neravnomjernom vožnjom i gubio je zbog svojih performansi nakon utrke.", "Specijalist za brzinu Vincent Kriechmayr (45./+2.34 sek.) Također se nije mogao kvalificirati za finale, kao ni Stefan Brennsteiner (46./+2.40). Adrian Pertl (+3,05) i Raphael Haaser (+3,39) nisu imali nikakve šanse kao 59. i 62. među 65 klasificiranih." ]
}