{
  "id" : "oMIebGc8",
  "url" : "https://kurier.at/wirtschaft/boeing-737-max-hebt-erstmals-nach-faa-freigabe-ab/401117556",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T05:50:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Boeing 737 Max hebt erstmals nach FAA-Freigabe ab",
  "articleTitleTranslated" : "Boeing 737 Max prvi put polijeće nakon odobrenja FAA",
  "articleContent" : [ "Die seit Anfang 2019 mit einem Startverbot belegte 737 MAX ist erstmals nach der Freigabe durch die US-Flugaufsichtsbehörde FAA am Mittwoch mit Medienvertretern an Bord gestartet.", "\"Wir arbeiten weiterhin eng mit den globalen Regulierungsbehörden und unseren Kunden zusammen, um die Flotte sicher wieder in den kommerziellen Dienst zu stellen\", sagte ein Boeing-Sprecher. Der Flug der American Airlines dauerte 45 Minuten von Dallas (Texas) nach Tulsa (Oklahoma).", "Am 29.  Dezember soll das Modell wieder in den Passagierflugbetrieb zurückkehren. Boeings meistverkaufter Jet wurde im März 2019 eingestellt, nachdem bei zwei Abstürzen innerhalb von fünf Monaten insgesamt 346 Menschen getötet wurden.", "Als Unglücksursache galten Probleme mit der Steuerung. Eine reibungslose Wiederinbetriebnahme des Unglücksfliegers entscheidet Experten zufolge über die Zukunft des Airbus-Rivalen." ],
  "articleContentTranslated" : [ "737 MAX, kojem je zabranjeno polijetanje od početka 2019. godine, prvi je put poletio u srijedu s predstavnicima medija na brodu nakon što ga je odobrila FAA.", "\"Nastavljamo usko surađivati s globalnim regulatorima i našim kupcima kako bismo flotu sigurno vratili u komercijalne usluge\", rekao je glasnogovornik Boeinga. Let American Airlinesa trajao je 45 minuta od Dallasa u Teksasu do Tulse u Oklahomi.", "Model bi se trebao vratiti putničkim letovima 29. prosinca. Najprodavaniji avion Boeinga ugasio se u ožujku 2019. godine nakon što je u dva sudara u roku od pet mjeseci smrtno stradalo 346 ljudi.", "Uzroci nesreće smatrali su se problemima sa sustavom upravljanja. Prema riječima stručnjaka, nesmetano ponovno pokretanje zrakoplova u nesreći odredit će budućnost suparnika Airbusa." ]
}