{
  "id" : "omo2Zsuk",
  "url" : "https://kurier.at/kultur/doku-ueber-holocaust-trauma-erzogen-um-zu-ueberleben/401154030",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4868442/46-174012451.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doku über Holocaust-Trauma: Erzogen, um zu überleben",
  "articleTitleTranslated" : "Dokumentarni film o traumi holokausta: obrazovan za preživljavanje",
  "articleContent" : [ "Am 27.  Jänner 1945 wurde Auschwitz befreit. Anlässlich dieses Gedenkens zeigt Arte das berührende Generationenporträt „Geboren in Auschwitz“ Kathleen Orosz-Klein hat den Holocaust nicht erlebt. Ihre Mutter Angela schon.", "Angela Orosz wurde in Auschwitz geboren. Ihre Mutter Vera, eine ungarische Jüdin, war gerade im zweiten Monat schwanger, als sie in das Vernichtungslager deportiert und von dem berüchtigten NS-Arzt Mengele für „medizinische Versuche“ missbraucht wurde.", "Als Mengele erfuhr, dass sie ein Kind erwartete, hatte er nur zwei Worte für sie: „Dumme Gans.“ Angela kam als winziges Baby zur Welt und überlebte. Heute ist sie selbst eine alte Dame und hat eine erwachsene Tochter, Kathleen Orosz-Klein, genannt Kati.", "Ihr hat sie vor allem eines vererbt: ein Holocaust-Trauma.", "Auschwitz-Überlebende: Angela Orosz und ihre Mutter © Bild: © Oros-Klein Family Archiv Die Doku „Geboren in Auschwitz“, (heute, Mittwoch, 23.05 Uhr auf Arte) ist ein aufwühlendes Generationenporträt der ungarischen Filmemacher Eszter Cseke und András Takács.", "Dramatisch zeichnet es die Auswirkungen der jüdischen Massenvernichtung bis in die dritte Generation von Holocaust-Überlebenden nach – und eröffnet ein weites Feld an Spannungspotenzial.", "Zwischen der „Survivor“-Generation und ihren Nachkommen – Kindern und Enkeln – wird die Erfahrung der Schoah häufig zum Konflikt.", "„Ich wurde dazu erzogen, ein ‚Survivor‘ zu sein und immer und überall überleben zu können“, erzählt Kati Orosz-Klein über ihre Kindheit als Tochter einer Holocaust-Überlebenden: „Ich habe keine glückliche Erinnerung daran“", "Erzogen werden, um zu überleben, hieß beispielsweise, bereits im Alter von drei Jahren alleine einkaufen gehen zu müssen und mit zehn die Stadt und ihre öffentlichen Verkehrsmittel zu beherrschen.  “ Es bedeutete auch, möglichst keine Gefühle zu zeigen, weil Gefühle als Schwäche ausgelegt wurden.", "Und wer schwach ist, kann nicht überleben. „Der Holocaust war immer präsent“, erinnert sich Kati Orosz-Klein. In der Nacht wurde sie in Albträumen von Bildern eines Krieges gequält, den sie selbst gar nicht erlebt hatte.", "Zudem sei sie von ständigen Schuldgefühlen geplagt gewesen, die ihr einredeten: „Du darfst nichts genießen, weil es den Holocaust gab.“ Keine Gefühle zeigen Heute ist Kati Orosz-Klein selbst Mutter mehrerer Kinder und versucht, die Fehler ihrer Erziehung zu vermeiden.", "Soll heißen: Das von der Mutter geerbte Trauma nicht wieder an ihre eigenen Kinder weiterzugeben; Gefühle zuzulassen und zu zeigen. Nicht nur die Tochter, auch Angela kommt zu Wort.", "Eindringlich erzählt sie von den haarsträubenden Umständen ihrer Geburt in Auschwitz und den schweren Jahren, die danach folgten. Auch sie findet Gelegenheit, ihre Sicht auf die Beziehung zur Tochter darzulegen.", "Reise nach Jerusalem: Angela Orosz und ihre Tochter Kati © Bild: © Cseke-Takacs Die Filmemacher begleiten Mutter und Tochter auf einer Reise nach Israel und beobachten sie in ihrem häuslichen Alltag im heutigen Montréal.", "Angelas Erinnerungen an Krieg und Nachkrieg bebildern sie mit Archivmaterial, Familienfilmen oder zarten, animierten Bleistiftzeichnungen.", "Die unterschiedlichen Wahrnehmungen der beiden Frauen – die Besorgtheit der Mutter, die Verbitterung der Tochter – treffen sich schließlich in direkter Konfrontation in einer Art von Therapiesitzung und finden zu emotionalen Höhe- und Tiefpunkten: „Du hast dich nicht geliebt gefühlt?", "“, fragt Angela ihre Tochter. „Nein“, sagt diese: „Ich fühlte mich gehasst.“ „Geboren in Auschwitz“ umzingelt das Trauma zwischen den Generationen mit Sensibilität, Achtsamkeit und Einfühlung – und bietet dadurch selbst eine Art Plattform für Traumabewältigung." ],
  "articleContentTranslated" : [ "Auschwitz je oslobođen 27. siječnja 1945. Povodom ove komemoracije, Arte pokazuje dirljiv portret generacije \"Rođeni u Auschwitzu\". Kathleen Orosz-Klein nije doživjela holokaust. Vaša majka Angela.", "Angela Orosz rođena je u Auschwitzu. Njezina majka Vera, mađarska Židovka, bila je trudna samo dva mjeseca kada su je deportirali u logor za istrebljenje i zlostavljao zloglasni nacistički liječnik Mengele zbog \"medicinskih pokusa\".", "Kad je Mengele saznao da očekuje dijete, imao je samo dvije riječi za nju: „Glupa guska.“ Angela se rodila kao sićušna beba i preživjela. Danas je i sama stara dama i ima odraslu kćer Kathleen Orosz-Klein, koja se zove Kati.", "Naslijedila je jedno iznad svega: traumu holokausta.", "Preživjeli Auschwitz: Angela Orosz i njezina majka © Slika: © Obiteljska arhiva Oros-Klein Dokumentarni film \"Rođeni u Auschwitzu\" (danas, srijeda, 23:05 na Arteu) portret je dirljive generacije mađarskih filmaša Esztera Csekea i Andrása Takácsa.", "Dramatično se prate učinci masovnog istrebljenja Židova do treće generacije preživjelih Holokausta - i otvara široko polje potencijala za napetost.", "Između generacije \"preživjelih\" i njihovih potomaka - djece i unuka - iskustvo Shoaha često postaje sukob.", "\"Odgojena sam da budem 'preživjela' i da mogu preživjeti bilo kad i bilo gdje\", kaže Kati Orosz-Klein o svom djetinjstvu kao kćeri preživjelog holokausta: \"Nemam sretnih uspomena na to\"", "Primjerice, odgoj za preživljavanje značio je da trebate sami ići u kupovinu s tri godine i savladati grad i njegov javni prijevoz do desete godine. “To je također značilo ne pokazivati osjećaje što je više moguće, jer su se osjećaji tumačili kao slabost.", "A tko je slab, ne može preživjeti. \"Holokaust je uvijek bio prisutan\", prisjeća se Kati Orosz-Klein. Tijekom noći mučile su je u noćnim morama slike rata koje nikada sama nije doživjela.", "Uz to, mučili su je stalni osjećaji krivnje, koji su je nagovarali: „Ne smijete uživati ni u čemu jer se dogodio holokaust.“ Ne pokazujte osjećaje Danas je Kati Orosz-Klein i sama majka nekoliko djece i pokušava izbjeći pogreške u svom odgoju.", "To znači: ne prenijeti ponovno traumu naslijeđenu od majke na vlastitu djecu; Dopuštanje i pokazivanje osjećaja. Ne samo kći, Angela također ima pravo glasa.", "Živo govori o okolnostima koje su joj se rodile u Auschwitzu i teškim godinama koje su uslijedile. Također ima priliku iznijeti svoje viđenje odnosa sa svojom kćeri.", "Putovanje u Jeruzalem: Angela Orosz i njezina kći Kati © Slika: © Cseke-Takacs Filmski stvaratelji prate majku i kćer na putovanju u Izrael i promatraju ih u svakodnevnom kućnom životu u današnjem Montrealu.", "Angelina sjećanja na rat i poratno doba ilustrirana su arhivskim materijalom, obiteljskim filmovima ili nježnim animiranim crtežima olovkom.", "Različite percepcije dviju žena - majčina tjeskoba, kćerina gorčina - konačno se susreću u izravnom sukobu u nekoj vrsti terapije i dolaze do emocionalnih uspona i padova: „Niste se osjećali voljeno?", "Pita Angela svoju kćer. „Ne“, kaže ona: „Osjećala sam se omraženo.“ „Rođena u Auschwitzu“ okružuje traumu između generacija osjetljivošću, pažnjom i empatijom - i samim time nudi svojevrsnu platformu za prevladavanje traume." ]
}