{
  "id" : "omohQDfV",
  "url" : "https://kurier.at/politik/inland/steinsaal-im-kanzleramt-wird-in-leopold-figl-saal-umbenannt/401134860",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T07:36:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831278/46-148327362.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Steinsaal im Kanzleramt wird in \"Leopold-Figl-Saal\" umbenannt",
  "articleTitleTranslated" : "Steinsaal u kancelariji preimenovan je u \"Leopold-Figl-Saal\"",
  "articleContent" : [ "Der Steinsaal des Bundeskanzleramtes wird zum \"Leopold-Figl-Saal\". Anlass ist der 75.  Jahrestag der Ernennung Figls zum ersten Bundeskanzler der Zweiten Republik. Damit soll auch an seine Leistungen um den Wiederaufbau Österreichs erinnert werden, teilte das Kanzleramt mit.", "In dem Saal finden zum Beispiel die Ministerstatements vor den Ministerratssitzungen statt, die sogenannten \"Doorsteps\". Die Ernennung des ÖVP-Politikers Figl zum Bundeskanzler jährt sich am Sonntag zum 75.  Mal.", "Bundeskanzler Sebastian Kurz (ÖVP) lud anlässlich des Jubiläums dessen Tochter Anneliese Figl ins Bundeskanzleramt ein. \"Leopold Figl hat Großes für unser Land geleistet.", "In den dunkelsten Stunden unserer Geschichte hat ihn nie der Mut verlassen für seine Überzeugungen zu kämpfen, auch nicht als er von den Nationalsozialisten ins KZ gebracht und dort mehrfach schwer misshandelt wurde\", sagte Kurz in einem Statement zur APA.", "\"Figl hat durch seinen unbändigen Willen, seine Courage und seinen unerschütterlichen Glauben an Österreich vielen in den schwersten Stunden unserer Geschichte Orientierung und Mut gegeben.", "Dafür und für seinen Einsatz für ein freies und geeintes Österreich sind wir ihm zu tiefstem Dank verpflichtet.\"", "Auch erinnerte das Kanzleramt daran, dass der Figl 1955 als Außenminister für Österreich den Staatsvertrag unterzeichnete und darüber hinaus Nationalratspräsident und Landeshauptmann von Niederösterreich war.", "Die politische Karriere des Mitgründers der Volkspartei sei \"untrennbar mit den politisch bedeutenden Anfangsjahren der Zweiten Republik verbunden\".", "\"Als Staatsmann, Politiker und Mensch machte er sich nach 1945 um den wirtschaftlichen Wiederaufbau, die Wiederherstellung der Demokratie und die Selbstständigkeit unseres Landes verdient\", so das Kanzleramt.", "Sein Wirken habe Österreich \"maßgeblich geprägt\"." ],
  "articleContentTranslated" : [ "Kamena dvorana Savezne kancelarije postaje \"Leopold-Figl-Saal\". Povod je 75. godišnjica imenovanja Figla prvim saveznim kancelarom Druge Republike. Kancelar je najavio da bi to također trebao biti podsjetnik na njegova postignuća u obnovi Austrije.", "Na primjer, ministarske izjave prije sastanaka Vijeća ministara, takozvani \"kućni pragovi\", održavaju se u dvorani. Imenovanjem političara ÖVP Figla za saveznog kancelara u nedjelju će se obilježiti 75. godišnjica.", "Povodom obljetnice, savezni kancelar Sebastian Kurz (ÖVP) pozvao je svoju kćer Anneliese Figl u saveznu kancelariju. \"Leopold Figl postigao je velike stvari za našu zemlju.", "U najmračnijim satima naše povijesti nikada nije izgubio hrabrosti boriti se za svoja uvjerenja, čak ni kada su ga nacionalsocijalisti odveli u koncentracijski logor i tamo nekoliko puta teško zlostavljali \", rekao je Kurz u izjavi za APA.", "\"Svojom nezadrživom voljom, hrabrošću i nepokolebljivim vjerovanjem u Austriju, Figl je mnogima davao orijentaciju i hrabrost u najtežim satima naše povijesti.", "Za to mu dugujemo najdublju zahvalnost i zalaganje za slobodnu i ujedinjenu Austriju. \"", "Kancelar je također podsjetio da je Figl 1955. godine potpisao Državni ugovor kao ministar vanjskih poslova Austrije, a bio je i predsjednik Nacionalnog vijeća i guverner Donje Austrije.", "Politička karijera suosnivača Narodne stranke \"neraskidivo je povezana s politički važnim ranim godinama Druge republike\".", "\"Kao državnik, političar i osoba dao je doprinos gospodarskoj obnovi, obnovi demokracije i neovisnosti naše zemlje nakon 1945.\", rekao je kancelar.", "Njegovo je djelo \"značajno oblikovalo\" Austriju." ]
}