{
  "id" : "OmSCahMV",
  "url" : "https://vorarlberg.orf.at/stories/3075520/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "S18: ASFINAG entscheidet sich für CP-Variante",
  "articleTitleTranslated" : "S18: ASFINAG se odlučuje za CP varijantu",
  "articleContent" : [ "Das heißt, dass die Bestvariante des Landes aus dem Rennen ist.  Diese Variante, die sogenannte Variante Z, hätte mitten durch das Ried geführt.  Um den Lebensraum von schützenswerten Tieren und Pflanzen nicht zu stören, hätte ein vier Kilometer langer Tunnel gebaut werden müssen.", "Stattdessen hat sich die ASFINAG jetzt auf die Ostumfahrung von Lustenau als Trasse festgelegt.  Fotostrecke mit 2 Bildern Die CP-Trasse führt von der Autobahnabfahrt Dornbirn Süd über den Ortsrand und das Schweizer Ried nach St.", "Margrethen (Schweiz).  Die Begründung der ASFINAG: Diese Variante sei die einzige der beiden, die eine Chance auf rechtliche Genehmigung hat.  Die ASFINAG geht mit aktuellstem Planungsstand von derzeit zu erwartenden Gesamtkosten von 1,3 bis 1,5 Milliarden Euro für die CP-Variante aus.", "„Vorarlberg heute“-Moderator Thomas Haschberger im Gespräch mit Alexander Walcher von der ASFINAG Wallner zeigt sich pragmatisch Landeshauptmann Markus Wallner (ÖVP) zeigte sich in seiner ersten Reaktion pragmatisch.", "Nach vielen Jahrzehnten sei endlich klar, wohin die Reise gehe.  Die Entscheidung der ASFINAG sei zu akzeptieren, jetzt könne der nächste Schritt folgen, die Vorbereitung der Umweltverträglichkeitsprüfung.", "Mit der Bevölkerung von Lustenau müsse die ASFINAG aber noch Gespräche führen, denn die jetzt vorgesehene Variante würde zum Teil direkt am Ortsgebiet vorbeiführen.", "Wallner ist aber zuversichtlich, dass eine Lösung gefunden wird.Umweltlandesrat Rauch akzeptiert Entscheidung In einer ersten Reaktion sagte Umweltlandesrat Johannes Rauch (Grüne), dass man die Entscheidung der ASFINAG akzeptieren müsse.", "Die CP-Variante führe zwar nicht direkt durchs Natura 2000-Gebiet, aber auch diese Variante habe massive Auswirkungen auf dieses Gebiet und auch für Lustenau werde die CP-Variante Auswirkungen haben.", "Dass die beiden Autobahnen verbunden werden müssen, sei klar, er hätte sie aber an der engsten Stelle verbunden, so Rauch.  Die ASFINAG habe das nun so entschieden, damit sei die Z-Variante gestorben, sagt Rauch.", "Jetzt werde die CP-Variante ins Verfahren gebracht und weiterverfolgt.Lustenauer Bürgermeister sprachlos Einen Aufschrei gibt es in Lustenau: Bürgermeister Kurt Fischer (ÖVP) ist sprachlos und auch die Grünen in Lustenau sprechen von einer „Hiobsbotschaft für die Lustenauer Bevölkerung“.", "Mitten in den Budgetverhandlungen von einem Journalisten erfahren, dass die Trassenentscheidung auf die CP-Variante...Posted by Kurt Fischer on Wednesday, November 11, 2020 „Hiobsbotschaft für Lustenauer Bevölkerung“ Die Entscheidung sei eine Hiobsbotschaft für die Lustenauer Bevölkerung, sagt die grüne Gemeinderätin in Lustenau, Christine Bösch-Vetter.", "Diese CP-Variante bringe keine Verkehrsentlastung für Lustenau, sondern bringe noch mehr Verkehr für Lustenau.  Mit dieser Ansicht seien die Grünen in Lustenau nicht allein, alle Fraktionen in Lustenau haben diese Ostumfahrung bisher einstimmig abgelehnt.", "Die S18-Befürworter hätten sich blindlings darauf verlassen, dass ihre präferierte Variante Z durch das Ried am Ende bei der ASFINAG übrig bleiben werde." ],
  "articleContentTranslated" : [ "To znači da najbolja varijanta u državi nije u funkciji. Ova varijanta, takozvana varijanta Z, vodila bi kroz sredinu trske. Kako se ne bi narušilo stanište životinja i biljaka vrijednih zaštite, trebao je biti izgrađen tunel od četiri kilometra.", "Umjesto toga, ASFINAG se sada odlučio za obilaznicu Lustenaua na istoku kao rutu. Fotogalerija s 2 slike CP put vodi od izlaza s autoceste Dornbirn Süd preko periferije i švicarskog Rieda do St.", "Margrethen (Švicarska). Razlog koji je naveo ASFINAG: Ova je varijanta jedina od dvije koja ima šanse za pravno odobrenje. S najnovijim statusom planiranja, ASFINAG trenutno preuzima ukupne troškove od 1,3 do 1,5 milijardi eura za varijantu CP-a.", "Moderator \"Vorarlberg heute\" Thomas Haschberger u intervjuu s Alexanderom Walcherom iz ASFINAG-a Wallner pragmatičan je guverner Markus Wallner (ÖVP) bio pragmatičan u svojoj prvoj reakciji.", "Nakon mnogih desetljeća napokon je bilo jasno kamo putuje. Odluka ASFINAG-a treba biti prihvaćena, sada slijedi sljedeći korak, priprema procjene utjecaja na okoliš.", "Međutim, ASFINAG još uvijek mora razgovarati sa stanovništvom Lustenaua, jer bi sada predviđena varijanta dijelom vodila izravno na lokalno područje.", "Međutim, Wallner je uvjeren da će se naći rješenje Vijeće za okoliš Rauch prihvaća odluku U početnoj reakciji vijećnik za okoliš Johannes Rauch (Zeleni) rekao je da je odluka ASFINAG-a morala biti prihvaćena.", "CP varijanta ne vodi izravno kroz područje Natura 2000, ali i ova varijanta ima masovne učinke na ovo područje, a CP varijanta također će imati utjecaja na Lustenau.", "Jasno je da dvije autoceste moraju biti povezane, ali on bi ih povezao u najbližoj točki, rekao je Rauch. ASFINAG je sada odlučio da je tako umrla Z varijanta, kaže Rauch.", "Sada je u postupak uvedena i slijedi se varijanta CP-a. Gradonačelnik Lustenau-a bez riječi U Lustenau-u se čuje negodovanje: gradonačelnik Kurt Fischer (ÖVP) ostaje bez teksta, a zeleni u Lustenau-u govore o \"lošim vijestima za stanovništvo Lustenaua\".", "Usred pregovora o proračunu, novinar je saznao da je odluka o ruti za varijantu CP ... Objavio Kurt Fischer u srijedu, 11. studenog 2020. “Loše vijesti za stanovništvo Lustenaua” Odluka je loša vijest za stanovništvo Lustenaua, kaže zeleno Mjesna vijećnica u Lustenauu, Christine Bösch-Vetter.", "Ova CP varijanta ne bi rasteretila promet za Lustenau, ali donijela bi još više prometa za Lustenau. Zeleni u Lustenauu nisu usamljeni u ovom pogledu, sve parlamentarne skupine u Lustenauu jednoglasno su odbile ovu obilaznicu prema istoku.", "Zagovornici S18 slijepo su se oslanjali na činjenicu da će njihova preferirana varijanta Z kroz trsku u konačnici ostati pri ASFINAG-u." ]
}