{
  "id" : "oMuPASjy",
  "url" : "https://kurier.at/sport/fussball/fussball-champions-league-live-salzburg-atletico-madrid/401124255",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T20:22:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810101/46-173449812.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Champions League live: Salzburg - Atletico Madrid",
  "articleTitleTranslated" : "Liga prvaka uživo: Salzburg - Atletico Madrid",
  "articleContent" : [ "Salzburg vergab gegen Atlético Madrid zwei Topchancen und verlor mit 0:2. Immerhin darf man in der Europa League weiterspielen.", "Die Ausgangslage vor dem letzten Gruppenspiel in der Champions League war klar: Salzburg musste das Heimspiel gegen Atlético Madrid gewinnen, um ins Achtelfinale aufzusteigen. Eine ordentliche Leistung war gegen die cleveren Spanier aber zu wenig.", "Salzburg ließ in beiden Hälften je eine Topchance aus, leistete sich erneut einen schweren Fehler nach einer Standardsituation und verlor deshalb mit 0:2. „Wir müssen schlau und aggressiv sein und verstehen, dass es nicht nötig ist, das Spiel schon in der ersten Halbzeit zu gewinnen.", "Geduld, Intelligenz und Aggressivität werden ganz wichtig für uns in diesem Spiel sein“, meinte Jesse Marsch vor dem Spiel. Trotzdem stellte der Salzburger Trainer so offensiv wie überhaupt noch nie in dieser Champions-League-Saison auf.", "Mit dem wieder fitten Daka, Koita und Berisha bot der Amerikaner erstmals seine drei Top-Stürmer gemeinsam von Beginn an auf, wobei der deutsche Unter-21-Teamspieler auf der Zehnerposition hinter den beiden Afrikanern begann.", "Patson Daka durfte von Beginn an mitwirken, eine gute Chance konnte aber auch er nicht nützen .   © Bild: EPA/Christian Bruna Und Salzburg startete, als würde auf den Abend kein Morgen folgen. Mit dem Anpfiff stürmten sieben, acht Salzburger in den gegnerischen Strafraum.", "Atlético wurde sofort extrem unter Druck gesetzt. Und es sollte auch nur ein paar Sekunden dauern, bis es die erste Großchance gab: Berisha, der einmal auf den linken Flügel ausgewichen war, traf mit einem zu platzierten Schuss die Stange (2.).", "Die Spanier erkannten schnell den Ernst der Lage, wechselten zwischen Dreier-, Vierer- und Fünferkette munter hin und her, versuchten das Tempo aus dem Spiel zu nehmen. Aber obwohl phasenweise alle Atlético-Spieler in der eigenen Spielhälfte waren, blieb Salzburg zunächst gefährlicher.", "Koita (15.) und Szoboszlai (16.) hatten zumindest Halbchancen. Erst nach gut 20 Minuten bekam Atlético Zugriff auf das Spiel, das sich nun ausgeglichener gestaltete. Chancen hatten die Madrilenen zunächst nur, wenn Wöber Fehler machte.", "Keeper Stankovic war aber auf dem Posten. © Bild: APA - Austria Presse Agentur Stellungsfehler In der 39.  Minute konnte Stankovic nicht mehr retten. Nach einem Freistoß von Carrasco konnte Hermoso ungehindert per Kopf verlängern, obwohl drei Salzburger in seiner Nähe waren.", "Es war bereits das sechste Gegentor aus einem Kopfball, das die Salzburger in der Champions-League kassierten. Nicht die Salzburger (wie es sich Marsch gewünscht hatte), sondern die Gäste konnten also 1:0 in Führung gehen.", "Und mit diesem Spielstand ging es auch in die Pause. Österreichs Meister benötigte nun zwei Tore für das Achtelfinale. © Bild: REUTERS / LEONHARD FOEGER Ein paar Sekunden waren in der zweiten Hälfte erst gespielt, und fast wäre es nur mehr ein Treffer gewesen.", "Aber Szoboszlai ließ eine Chance aus, die man gegen einen defensivstarken Gegner verwerten muss, wenn man gewinnen will: Der Ungar tauchte alleine vor dem Tor auf, schoss aber vorbei (49.). Es sollte die letzte Chance bleiben.", "Die Spanier machten, was sie am besten können: Sie spielten die Zeit runter. Und die Minuten vergingen ereignislos. Marsch konnte von der Bank auch keine Akzente setzen, er hatte ja alle seine Topspieler von Beginn an gebracht.", "Szoboszlai ließ die Chance des Spiels aus .   © Bild: APA/AFP/JOE KLAMAR Später Wechsel Erst in der 73.  Minute wechselte Salzburgs Trainer erstmals. Es kam Okafor für Daka, dem die fehlende Praxis nach seiner Muskelverletzung, die er sich in Madrid zugezogen hatte, anzusehen war.", "Aber weder der Schweizer noch der kurz danach eingewechselte Adeyemi konnten dem Spiel eine Wende geben. Im Gegenteil: Carrasco traf zum 2:0-Endstand (86.). Da die Bayern Lok Moskau besiegten, wurde Salzburg wie 2019 Gruppendritter und spielt im Frühjahr in der Europa League weiter.", "Red Bull Salzburg - Atletico Madrid 0:2 (0:1) Wals-Siezenheim, Red Bull Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Anthony Taylor (ENG) Tore: 0:1 (39.) Hermoso 0:2 (86.) Carrasco Salzburg: Stankovic - Kristensen, Ramalho, Wöber (89.", "Onguene), Ulmer - E. Mwepu (89. Susic), Junuzovic, Berisha, Szoboszlai (89. Okugawa) - Daka (73. Okafor), Koita (79. Adeyemi) Atletico: Oblak - Trippier, Savic, Felipe, Hermoso - Llorente (91. Lodi), Koke, Saul Niguez (64.", "Herrera), Carrasco (89. Lemar) - Suarez (65. Correa), Joao Felix (89. Torreira) Gelbe Karten: Ramalho bzw. Simeone (Trainer), Hermoso, Savic Gruppe A - 6. Runde: Bayern München - Lok Moskau Tore: Süle (63.), Choupo-Moting (80.).", "Bayern: Alaba nicht im Kader Red Bull Salzburg - Atletico Madrid Tore: Hermoso (39.), Carrasco (86.)", "Red Bull Salzburg *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale Salzburg - Atletico zum Nachlesen Heute, 07:19 PM | Mirad Odobasic Hallöchen Herzlich willkommen, liebe Leser, zum Live-Ticker der Champions-League-Partie zwischen Salzburg und Atletico!", "Heute, 07:20 PM | Mirad Odobasic Heute, 07:21 PM | Mirad Odobasic Vorspiel Die Aufstellungen der beiden Teams sind bekannt. Eines ist gleich auf den ersten Blick klar: Salzburg geht dieses \"Endspiel\" sehr offensiv an:", "  Heute, 07: 23 PM | Mirad Odobasic Vorspiel Der Trainer der Gäste, Diego Simeone, schickt die folgende Elf aufs Spielfeld:   Heute, 07: 26 PM | Mirad Odobasic Vorspiel So sieht die Tabelle vor den heutigen Spielen aus:", "  Heute, 07: 49 PM | Mirad Odobasic Paris Saint-Germain hat derweil zum Abschluss der Vorrunde den vierten Sieg im sechsten Spiel gefeiert und sich den Gruppensieg vor RB Leipzig gesichert.  :", "Der französische Meister gewann die tags zuvor wegen eines Rassismus-Vorfalls abgebrochene Partie gegen Basaksehir aus Istanbul mit 5:1.  Heute, 07:57 PM | Mirad Odobasic Vorspiel Geleitet wird diese Partie vom englischen Schiedsrichter Anthony Taylor. ", "Heute, 08:00 PM | Mirad Odobasic Anpfiff Los geht's! Salzburg mit dem ersten Ballbesitz.  Heute, 08:02 PM | Mirad Odobasic Großchance Nach nicht einmal 2 Minuten trifft Berisha die Stange! Heute, 08:03 PM | Mirad Odobasic Puh Das wär's gewesen.", "Der Stürmer lässt Routinier Savic aussteigen, versucht es mit einem präzisen Schuss. Zu präzise ... Heute, 08:07 PM | Mirad Odobasic Sehr, sehr .... ... hoch stehen die Salzburger. Das lässt klarerweise auch Konter zu.", "Muss die Truppe von Jesse Marsch in Kauf nehmen ... Heute, 08:08 PM | Mirad Odobasic Nun lassen sich ... ... die Gäste erstmals im Salzburg-Strafraum blicken. Da ist aber noch nichts zwingendes dabei.", "Heute, 08:11 PM | Mirad Odobasic Chance 10.  Koita wird in der Mitte gefunden, fackelt aber zu lang - und weg ist der Ball. Im Anschluss holt Ulmer aber einen Eckball heraus. Diese endet mit einem Stürmerfoul.", "Heute, 08:13 PM | Mirad Odobasic Abspielfehler Diese gibt es in dieser Anfangsphase am laufenden Band. Und zwar auf beiden Seiten. Heute, 08:13 PM | Mirad Odobasic Freistoß 14.  Trippier wird ihn ausführen. ", "Heute, 08:16 PM | Mirad Odobasic Chance 16.  Szoboszlai prüft Oblak mit einem präzisen Flachschuss, doch der Slowene ist blitzschnell unten und klärt zur Ecke. Auch diese wird gefährlich, Mwepu ist der Abnehmer, doch der Ball fliegt über das Atletico-Gehäuse. ", "Heute, 08:18 PM | Mirad Odobasic Konter Joao Felix nimmt es mit mehreren Salzburgern auf, dabei fällt Wöber zu Boden und muss gerade behandelt werden. Heute, 08:18 PM | Mirad Odobasic Sieht leider ... ... nicht gut aus, für den Ex-Rapidler.", "Wir hoffen das Beste.  Heute, 08:20 PM | Mirad Odobasic Zum Glück ... ... hüpft Wöber wieder auf dem Feld herum. Alles gut! Heute, 08:22 PM | Mirad Odobasic Erster Eckball ... ... für die Spanier. Harmlos.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Salzburg je propustio dvije najveće prilike protiv Atlético Madrida i izgubio 2: 0. Napokon, možete nastaviti igrati u Europskoj ligi.", "Početna pozicija prije posljednje utakmice u skupini u Ligi prvaka bila je jasna: Salzburg je morao pobijediti na domaćem terenu protiv Atlético Madrida kako bi se plasirao u osminu finala. Pristojan nastup protiv pametnih Španjolaca nije bio dovoljan.", "Salzburg je propustio glavnu priliku u oba poluvremena, napravio još jednu ozbiljnu pogrešku nakon postavljenog dijela i zbog toga izgubio 2: 0. “Moramo biti pametni i agresivni i shvatiti da nije potrebno pobjeđivati u utakmici u prvom poluvremenu.", "Strpljenje, inteligencija i agresivnost bit će nam vrlo važni u ovoj igri ”, rekao je Jesse Marsch prije utakmice. Ipak, trener Salzburga bio je napadniji nego ikad u ovoj sezoni Lige prvaka.", "S Dakom, Koitom i Berishom ponovno su se uklopili, Amerikanac je od početka prvi put ponudio svoja tri najbolja napadača zajedno, a njemački tim do 21 godine startao je u deset iza dvojice Afrikanaca.", "Patson Daka smio je sudjelovati od samog početka, ali ni on nije mogao riskirati. © Slika: EPA / Christian Bruna I Salzburg su započeli kao da večer ne slijedi sutra. Početnim udarcem sedam ili osam Salzburžana uletjelo je u protivnički šesnaesterac.", "Atlético je odmah bio pod velikim pritiskom. A trebalo bi proći samo nekoliko sekundi prije nego što je postojala prva velika šansa: Berisha, koji je jednom izbjegao lijevo krilo, udario je štap previše postavljenim hicem (2.).", "Španjolci su brzo prepoznali ozbiljnost situacije, sretno su se prebacivali naprijed-natrag između tri, četiri i pet zaredom, pokušavajući izbaciti tempo iz igre. No, iako su povremeno svi igrači Atlética bili u svojoj polovici utakmice, Salzburg je u početku ostao opasniji.", "Koita (15.) i Szoboszlai (16.) imali su najmanje pola šanse. Tek nakon dobrih 20 minuta Atlético je dobio pristup igri koja je sada bila uravnoteženija. Madrilenjani su u početku imali priliku samo ako je Wöber pogriješio.", "Čuvar Stanković bio je na poslu. © Slika: APA - Pogreška u poziciji Austrijske tiskovne agencije U 39. minuti Stanković više nije mogao spasiti. Nakon slobodnog udarca Carrasca, Hermoso je mogao nesmetano glavom, iako su tri Salzburžana bila blizu.", "Bio je to šesti primljeni gol glavom koji je Salzburg primio u Ligi prvaka. Ne Salzburg (kako je Marsch želio), ali gosti su mogli povesti 1: 0.", "I s ovim rezultatom se otišlo na odmor. Austrijskim prvacima sada su za osminu finala trebala dva pogotka. © Slika: REUTERS / LEONHARD FOEGER Nekoliko sekundi odigrano je samo u drugom dijelu, a bio je to gotovo samo jedan gol.", "No, Szoboszlai je propustio priliku koju morate iskoristiti protiv obrambenog protivnika ako želite pobijediti: Mađar se pojavio sam pred golom, ali šutirao je (49.). To bi trebala biti zadnja prilika.", "Španjolci su učinili ono što im ide najbolje: odbrojali su vrijeme. I minute su prolazile bez događaja. Marsch ni s klupe nije mogao naglasiti, već je od početka doveo sve svoje najbolje igrače.", "Szoboszlai je propustio priliku za utakmicu. © Slika: APA / AFP / JOE KLAMAR Kasnije promjene trener Salzburga nije se prvi put promijenio do 73. minute. Okafor je došao po Daku, koji je vidio nedostatak prakse nakon ozljede mišića koju je zadobio u Madridu.", "No, ni Švicarci ni Adeyemi, koji su ušli nedugo nakon toga, nisu uspjeli preokrenuti utakmicu. Naprotiv: Carrasco je postigao konačni rezultat 2: 0 (86.). Otkako je Bayern svladao moskovski Lok, Salzburg je završio na trećem mjestu u skupini kao i 2019., a na proljeće će nastaviti igrati u Europskoj ligi.", "Red Bull Salzburg - Atletico Madrid 0: 2 (0: 1) Wals-Siezenheim, Red Bull Arena, gledatelji nisu smjeli (zbog pandemije koronavirusa), SR Anthony Taylor (ENG) Golovi: 0: 1 (39.) Hermoso 0: 2 (86.) Carrasco Salzburg: Stanković - Kristensen, Ramalho, Wöber (89.", "Onguene), Ulmer - E. Mwepu (89. Sušić), Junuzović, Berisha, Szoboszlai (89. Okugawa) - Daka (73. Okafor), Koita (79. Adeyemi) Atletico: Oblak - Trippier, Savić, Felipe, Hermoso - Llorente (91. Lodi), Koke, Saul Niguez (64.", "Herrera), Carrasco (89. Lemar) - Suarez (65. Correa), Joao Felix (89. Torreira) Žuti kartoni: Ramalho ili Simeone (trener), Hermoso, Savić Skupina A - 6. kolo: Bayern München - Lok Moskva Golovi: Süle (63.), Choupo-Moting (80.).", "Bayern: Alaba nije u redovima Red Bull Salzburg - momčad Atletico Madrida Golovi: Hermoso (39.), Carrasco (86.)", "Red Bull Salzburg * = u osmini finala ** = prelazak u osminu finala Europske lige Salzburg - Atletico na čitanje Danas, 19:19 | Mirad Odobasic Pozdrav, dragi čitatelji, na live tikeru utakmice Lige prvaka između Salzburga i Atletica!", "Danas, 19:20 | Mirad Odobašić Danas, 19:21 | Mirad Odobašić Preludij Sastavi dviju momčadi poznati su. Jedno je jasno na prvi pogled: Salzburg se s tim \"završnim\" rješava vrlo agresivno:", "Danas, 19:23 | Mirad Odobasic Prelude Trener gostiju, Diego Simeone, šalje sljedeću momčad na teren: Danas, 19:26 | Mirad Odobašić Preludij Ovako izgleda tablica prije današnjih utakmica:", "Danas, 19:49 | Mirad Odobasic Paris Saint-Germain u međuvremenu je na kraju pretkola slavio četvrtu pobjedu u šestoj utakmici i osigurao pobjedu u skupini nad RB Leipzigom. :", "Francuski prvak pobijedio je u utakmici protiv Basaksehira iz Istanbula, koja je dan ranije otkazana zbog incidenta rasizma, 5-1. Danas, 19:57 | Mirad Odobašić Preludij Ovom igrom predsjedavat će engleski sudac Anthony Taylor.", "Danas, 20:00 | Početak Mirad Odobašić Idemo! Salzburg s prvim posjedom. Danas, 20:02 | Mirad Odobašić velika šansa Nakon manje od 2 minute Berisha pogađa prečku! Danas, 20:03 | Mirad Odobašić Phew To bi bilo to.", "Napadač pušta veterana Savića van i pokušava preciznim udarcem. Pre precizno ... Danas, 20:07 | Mirad Odobašić Vrlo, jako ... ... ljudi iz Salzburga visoko stoje. Jasno je da ovo također omogućuje kontra napade.", "Moram podnijeti trupu Jessea Marscha ... Danas, 20:08 | Mirad Odobasic Sad ... ... gosti se prvi put mogu vidjeti u kaznenom prostoru Salzburga. Ali još uvijek nema ničeg uvjerljivog.", "Danas, 20:11 | Mirad Odobasic Šansa 10. Koita se nalazi u sredini, ali baklje predugo - i lopta je otišla. Ulmer potom izvodi udarac iz kuta. Ovo završava napadačkim prekršajem.", "Danas, 20:13 | Mirad Odobasic pogreške reprodukcije U ovoj početnoj fazi nisu dosljedne. Na obje strane. Danas, 20:13 | Mirad Odobasic slobodni udarac 14. Trippier će to izvesti.", "Danas, 20:16 | Mirad Odobasic Šansa 16. Szoboszlai preciznim niskim udarcem provjerava Oblaka, ali Slovenac munjevito pada i izbija u korner. To je također opasno, Mwepu je kupac, ali lopta leti iznad kućišta Atletica.", "Danas, 20:18 | Kontra Mirada Odobašića Joao Felix preuzima nekoliko Salzburgera, Wöber pada na zemlju i mora se liječiti. Danas, 20:18 | Mirad Odobašić Nažalost ... ... ne izgleda dobro za bivšeg Rapidlera.", "Nadamo se najboljem. Danas, 20:20 | Mirad Odobasic Srećom ... ... Wöber opet skače po terenu. Sve dobro! Danas, 20:22 | Mirad Odobasic Prvi korner ... ... za Španjolce. Bezopasno. Više unosa u liveblog" ]
}