{
  "id" : "OMwuT8d3",
  "url" : "https://noe.orf.at/stories/3083835/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-07T11:32:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/00/crops/w=1280/805720_opener_280600_img_20210106_152719.jpg?s=0fb711a7143266de9fea83fae7e2bb1ee2ae4fc1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kritik an CoV-Demos: Neue Regeln für Polizei",
  "articleTitleTranslated" : "Kritika demonstracija CoV: Nova pravila za policiju",
  "articleContent" : [ "Keine Maske, zu wenig Abstand – obwohl die Beamten mehrfach darauf hinwiesen, ignorierten mehrere Teilnehmer die Schutzmaßnahmen, die angesichts der Coronavirus-Pandemie gelten.", "Drei Personen wurden von Polizisten schließlich kurzfristig festgenommen, um deren Identität festzustellen, 30 wurden angezeigt, so die Bilanz in Wiener Neustadt. In Tulln, wo etwa 250 Menschen an einer Versammlung teilgenommen hatten, gab es laut Polizei vier Personenkontrollen.", "Kritik am Verhalten der etwa 2.500 Teilnehmer in Wiener Neustadt, die ohne Masken und ohne Abstand durch die Stadt zogen, kam am Donnerstag von Vizebürgermeister Christian Stocker (ÖVP):", "„Das ist eine Ohrfeige für alle Wiener Neustädterinnen und Wiener Neustädter, die sich durch ihr diszipliniertes Verhalten bemühen, die Pandemie in den Griff zu bekommen“:", "Die Coronavirus-Maßnahmen würden laut Stocker zwar „viele von uns nerven, aber umso wichtiger ist es gerade jetzt, dass wir zusammenhalten und durchhalten. “", "“Mehr Polizeipräsenz So wie in Wiener Neustadt verliefen bisher auch die meisten anderen Demonstrationen, etwa in Amstetten, Waidhofen an der Thaya und Tulln oder vergangenes Wochenende in Wien. Das Innenministerium kündigte deshalb für Donnerstag eine konkrete Richtlinie an.", "Doch die Auflösung von Versammlungen, wie ursprünglich diskutiert wurde, war am Nachmittag kein Thema mehr. Stattdessen sollen die Versammlungen künftig im Vorfeld besser geprüft werden – das betrifft auch Ankündigungen in Sozialen Medien – und bei einem hohen Eskalationspotenzial untersagt werden.", "Darüber hinaus soll es bei Demonstrationen mehr Polizeipräsenz geben. Laut Innenminister Karl Nehammer wird die Richtlinie „bundesweit einheitliche Standards gewährleisten, um die rechtsstaatlichen Strukturen in Österreich zu schützen.", "“Weitere Demos geplant Die Richtlinie wurde gemeinsam von Experten aus den verschiedenen Bereichen des Innenministeriums und der Polizei erarbeitet, etwa Polizeijuristen, Experten des Versammlungsrechts, aber auch des polizeilichen Ordnungsdienstes.", "Die Nagelprobe, ob sie tatsächlich ausreicht, dürfte schon bald bevorstehen. Dem Vernehmen nach sind in Niederösterreich weitere Demonstrationen geplant, etwa nächste Woche in St. Pölten." ],
  "articleContentTranslated" : [ "Nema maske, premala udaljenost - iako su službenici više puta isticali, nekoliko sudionika ignoriralo je zaštitne mjere koje se primjenjuju s obzirom na pandemiju koronavirusa.", "Policija je u kratkom roku konačno uhitila tri osobe kako bi utvrdila njihov identitet, prijavljeno je 30, navodi se u bilanci u Bečkom Novom Mjestu. Prema policiji, u Tullnu su bile četiri provjere identiteta, gdje je sastanku prisustvovalo oko 250 ljudi.", "Kritike na ponašanje otprilike 2.500 sudionika Wiener Neustadta, koji su prodefilirali gradom bez maski i bez ikakve udaljenosti, uputio je u četvrtak dogradonačelnik Christian Stocker (ÖVP):", "\"Ovo je šamar za sve stanovnike Wiener Neustadta koji svojim discipliniranim ponašanjem pokušavaju kontrolirati pandemiju\":", "Prema Stockeru, mjere koronavirusa „zasmetale bi mnogima od nas, ali utoliko je važnije sada kad se držimo zajedno i ustrajemo. \"", "„Veća prisutnost policije Kao i u Bečkom Novom Mjestu, većina ostalih demonstracija održala se do sada, na primjer u Amstettenu, Waidhofenu na der Thaji i Tullnu ili prošli vikend u Beču. Ministarstvo unutarnjih poslova stoga je objavilo određenu smjernicu za četvrtak.", "No, rješavanje sastanaka, o čemu se prvotno raspravljalo, više nije bilo pitanje popodne. Umjesto toga, sastanke bi u budućnosti trebalo bolje provjeriti unaprijed - to se također odnosi na najave na društvenim mrežama - i zabraniti ako postoji velika mogućnost eskalacije.", "Uz to, na demonstracijama bi trebalo biti više policijske nazočnosti. Prema ministru unutarnjih poslova Karlu Nehammeru, smjernica će \"jamčiti jedinstvene nacionalne standarde kako bi se zaštitile ustavne strukture u Austriji.", "„Planirani daljnji demo snimci Smjernice su zajednički izradili stručnjaci iz različitih područja Ministarstva unutarnjih poslova i policije, poput policijskih odvjetnika, stručnjaka za skupštinsko pravo, ali i policije.", "Kiseli test je li zapravo dovoljan vjerojatno će uskoro doći. Prema izvješćima, daljnje demonstracije planirane su u Donjoj Austriji, oko sljedećeg tjedna u St. Pöltenu." ]
}