{
  "id" : "ON6LTaBA",
  "url" : "https://kurier.at/wirtschaft/novartis-will-impfstoff-in-tirol-herstellen/401207794",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T12:34:14Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4541711/81670356455678804_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Novartis will in Tirol mRNA für Covid-19-Impfstoff herstellen",
  "articleTitleTranslated" : "Novartis želi proizvesti mRNA za cjepivo Covid-19 u Tirolu",
  "articleContent" : [ "Das Schweizer Pharmaunternehmen Novartis steigt in Österreich die Produktion eines Impfstoffes gegen Covid-19 ein. Möglich macht das die Zusammenarbeit mit Curevac.", "Novartis soll am Standort Kundl in Tirol den vorformulierten Wirkstoff produzieren, der dann von Curevac weiterverarbeitet und abgefüllt wird. Eine verbindliche Vereinbarung der beiden Unternehmen steht noch aus.", "Sofern man sich einigt, soll die Auslieferung des vorformulierten mRNA-Wirkstoffes (Messenger Ribonukleinsäure, Anm.) bereits im Sommer 2021 beginnen. Bis Ende des Jahres will Novartis 50 Millionen Dosen herstellen, bis zu rund 200 Millionen Dosen sollen es im Jahr 2022 werden.", "Die Zulassung für den Impfstoff wird noch im zweiten Quartal erwartet. Österreich hat drei Millionen Dosen von Curevac vorbestellt. „Wir sehen uns in der Verantwortung, alles in unserer Macht Stehende zu tun, um zu helfen.", "Wir freuen uns, heute die Zusammenarbeit mit Curevac bekannt geben zu können und seitens Novartis Österreich mit unserem Novartis Produktionsstandort in Tirol einen gewichtigen Beitrag zu leisten“, sagt Michael Kocher, Chef von Novartis Österreich.", "Die zur Herstellung des Wirkstoffes benötigte Fertigungsanlage war bereits in Bau und soll nun an die Bedürfnisse der Impfstoffproduktion für Curevac angepasst werden. Für Novartis ist es bereits die zweite Corona-Kollaboration.", "Erst kürzlich gab das Unternehmen eine Vereinbarung mit Biontech bekannt, seine Produktionskapazitäten am Schweizer Standort Stein für einen COVID-19-Impfstoff bereitzustellen." ],
  "articleContentTranslated" : [ "Švicarska farmaceutska tvrtka Novartis u Austriji započinje s proizvodnjom cjepiva protiv Covid-19. To je omogućeno suradnjom s Curevcem.", "Novartis će proizvesti unaprijed formulirani aktivni sastojak na mjestu Kundl u Tirolu, koji će potom Curevac preraditi i napuniti. Obvezujući sporazum između dviju tvrtki još uvijek je na čekanju.", "Ako se postigne dogovor, isporuka unaprijed formuliranog aktivnog sastojka mRNA (messenger ribonukleinska kiselina, bilješka) trebala bi započeti već u ljeto 2021. godine. Novartis planira do kraja godine proizvesti 50 milijuna limenki, a 2022. do oko 200 milijuna limenki.", "Odobrenje za cjepivo očekuje se u drugom tromjesečju. Austrija je predbilježila tri milijuna limenki Curevca. “Smatramo da je naša odgovornost učiniti sve što je u našoj moći da pomognemo.", "Drago nam je što danas možemo najaviti suradnju s Curevcem i dati značajan doprinos Novartisa u Austriji s našim Novartisovim proizvodnim pogonom u Tirolu “, kaže Michael Kocher, voditelj Novartis Austria.", "Proizvodni pogon potreban za proizvodnju aktivnog sastojka već je bio u izgradnji i sada će se prilagoditi potrebama proizvodnje cjepiva za Curevac. To je druga suradnja Corone za Novartis.", "Tvrtka je nedavno najavila sporazum s Biontechom o osiguranju svojih proizvodnih kapaciteta na švicarskom mjestu u Steinu za cjepivo COVID-19." ]
}