{
  "id" : "ONBg8JEi",
  "url" : "https://kurier.at/chronik/oesterreich/tierischer-jahresrueckblick-putzige-babys-und-gerettete-vierbeiner/401143731",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4848744/46-171166192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tierischer Jahresrückblick: Putzige Babys und gerettete Vierbeiner",
  "articleTitleTranslated" : "Životinjski pregled godine: slatke bebe i spašeni četveronožni prijatelji",
  "articleContent" : [ "Mehrere Zoobetreiber freuten sich über Nachwuchs, Vereine wiederum halfen Tieren in Not.", "Zumindest die Tierwelt bescherte den Menschen gute Nachrichten in diesem sonst so bescheidenen 2020: Man durfte sich über putzige Babys in Zoos freuen, über wiedergefundene Ausreißer oder gesund gepflegte Schützlinge.", "„Pauline“ ist eindeutig eine Vertreterin der Kategorie putzig. Das Faultier wurde im April im Tiergarten Schönbrunn geboren. Es wiegt mittlerweile gute drei Kilogramm und lässt sich meist gemütlich von Mutter „Alberta“ tragen.", "Das Faultier kam im April während des Lockdowns zur Welt © Bild: Tiergarten Schönbrunn / Daniel Zupanc Über mangelnden Nachwuchs konnte auch der Alpenzoo Innsbruck nicht klagen: Es kamen drei Kälber sowie jeweils zwei Wisente, Alpenkrähen und Birkhühner zur Welt und jede Menge Zwergmäuse.", "Unter anderem wurden im Alpenzoo Mäuse geboren © Bild: Alpenzoo Innsbruck Zwei Kälbchen erfreuen die Betreuer des Zoos besonders: „Frieda“ und „Max“ sind Zwillinge.", "Doppelte Freude im Alpenzoo Innsbruck: Es gab mit „Frieda“  und „Max“ eine seltene Grauvieh-Zwillingsgeburt © Bild: Alpenzoo Innsbruck Und Corona hin oder her – Ostern musste gefeiert werden. So gab es etwa für die Schneehasen im Alpenzoo eine Extraportion Karotten.", "Die Schneehasen verputzten eine Extraportion Karotten © Bild: Alpenzoo „Sigi“ im Polizeidienst Der jüngste Polizeischüler trat übrigens im September in Vorarlberg seinen Dienst an: Im Alter von sechs Monaten begann „Sigis“ Ausbildung zum Diensthund.", "\"Sigi\" wandelt auf den Spuren von Rex © Bild: LPD Vorarlberg Nur kurz dauerte glücklicherweise die Suche nach „Sansi“: Die Katze entkam kürzlich ihrer Besitzerin in Oberösterreich, wurde aber in einem Stall entdeckt und zur „Pfotenhilfe“ gebracht.", "„Sansi“ war gechipt, so konnte ihr Frauerl gefunden werden. Eine neue Besitzerin fand auch ein weiterer Schützling: Zwei Monate lang pflegten Helfer der „Pfotenhilfe“ einen madenbefallenen Kater „Hero“ ist wieder gesund und hat ein liebevolles Zuhause.", "Kater \"Hero\" war schwer erkrankt, ist aber wieder gesund und wird gut betreut © Bild: Pfotenhilfe Nun, im Winter, sind die Vögel auf unsere Hilfe angewiesen, wenn es um ihre Nahrung geht – ob Spatzen, Amseln oder Meisen.", "Rosinen, geschälte Sonnenblumenkerne oder Meisenknödel bieten sich an." ],
  "articleContentTranslated" : [ "Nekoliko operatora zooloških vrtova bilo je drago što imaju potomstvo, a udruge su pak pomagale životinjama u nevolji.", "Barem je životinjski svijet ljudima donio dobre vijesti u ovoj, inače tako skromnoj 2020. godini: mogli biste se veseliti slatkim bebama u zoološkim vrtovima, oporavljenim bjeguncima ili njegovanim štićenicima.", "\"Pauline\" je očito predstavnik slatke kategorije. Ljenjivac je rođen u travnju u zoološkom vrtu Schönbrunn. Sada je težak dobra tri kilograma, a majka \"Alberta\" obično je može udobno nositi.", "Lijenčina se rodila u travnju za vrijeme zaključavanja © Foto: Tiergarten Schönbrunn / Daniel Zupanc Alpski zoološki vrt u Innsbrucku nije se mogao požaliti ni na nedostatak potomstva: rođena su tri teladi i dva bizona, alpske vrane i tetrijeb te puno patuljastih miševa.", "Između ostalog, miševi su rođeni u Alpenzoou © Slika: Alpenzoo Innsbruck Dvije male teladi oduševile su nadzornike zoološkog vrta: \"Frieda\" i \"Max\" blizanci su.", "Udvostručite radost u Innsbrucku Alpenzoou: S “Friedom” i “Maxom” došlo je do rijetkog blizanstva sivih goveda © Slika: Alpenzoo Innsbruck I Corona ili ne - morao se slaviti Uskrs. Na primjer, bila je dodatna porcija mrkve za planinske zečeve u alpskom zoološkom vrtu.", "Planinski zečevi očistili su dodatni dio mrkve © Foto: alpski zoološki vrt \"Sigi\" u policiji Najmlađi student policije započeo je posao u Vorarlbergu u rujnu: \"Sigis\" je počeo školovati se kao službeni pas u dobi od šest mjeseci.", "\"Sigi\" slijedi Rexove tragove © Foto: LPD Vorarlberg Na sreću, potraga za \"Sansi\" trajala je samo kratko: mačka je nedavno pobjegla svom vlasniku u Gornjoj Austriji, ali je otkrivena u staji i odvedena u \"Pfotenhilfe\".", "\"Sansi\" je čipirana, kako bi se mogla naći njezina supruga. Još jedan štićenik pronašao je novog vlasnika: dva mjeseca pomoćnici iz \"Pfotenhilfea\" brinuli su se za mačku napadnutu crvicama. \"Heroj\" je opet zdrav i ima dom ljubavi.", "Mačka \"Hero\" bila je ozbiljno bolesna, ali je opet zdrava i na nju se dobro pazi. © Slika: Pfotenhilfe Pa, zimi ptice ovise o našoj pomoći kada je hrana u pitanju - bilo da su vrapci, kos ili sise.", "Idealne su grožđice, oguljene sjemenke suncokreta ili mesne okruglice." ]
}