{
  "id" : "onKDPNUO",
  "url" : "https://kurier.at/wissen/gesundheit/corona-parodontitis-erhoeht-risiko-fuer-schweren-verlauf/401177878",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T09:15:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916248/46-148305308.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PIKSEL/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Parodontitis erhöht Risiko für schweren Verlauf",
  "articleTitleTranslated" : "Korona: Parodontitis povećava rizik od teškog tečaja",
  "articleContent" : [ "Wer an Parodontitis leidet, der hat ein höheres Risiko, auf der Intensivstation zu landen, wenn er an Corona erkrankt. Bisher ist bekannt, dass eine Reihe von Vorerkrankungen das Risiko für schwere Covid-19-Verläufe erhöhen.", "Eine aktuelle, in Katar durchgeführte Studie zeigt nun, dass die Zahnbetterkrankung ebenfalls als Risikofaktor für einen schweren Verlauf anzusehen ist.", "Zwischen Februar und Juli 2020 wurde die Fall-Kontroll-Studie mit 568 Patienten unter Verwendung der nationalen elektronischen Patientenakten, die medizinische und zahnmedizinische Daten enthielt, durchgeführt.", "Dabei kam es bei 40 Personen im Laufe der COVID-19-Infektion zu Komplikationen - die Patienten brauchten unterstützte Beatmung, mussten auf die Intensivstation verlegt werden oder starben sogar.", "Neunmal häufiger gestorben Die Studie ergab, dass nach Berücksichtigung von Kategorien wie Alter, Geschlecht, Nikotinkonsum und Body-Mass-Index, Patienten mit Parodontitis 3,5-mal häufiger auf die Intensivstation eingewiesen wurden, 4,5-mal häufiger ein Beatmungsgerät benötigten und fast neunmal häufiger sterben, als diejenigen ohne Zahnfleischerkrankungen.  ", "Ebenso waren mit Entzündungen verbundene Biomarker bei Patienten mit Parodontitis erhöht.", "Mariano Sanz, einer der Autoren der Studie, stellte fest, dass orale Bakterien bei Patienten mit Parodontitis eingeatmet werden und die Lunge infizieren können, insbesondere bei Patienten, die ein Beatmungsgerät verwenden.", "\"Dies kann zur Verschlechterung von Patienten, die an Corona erkrankt sind, beitragen und das Todesrisiko erhöhen\", sagte er und empfiehlt, dass das Krankenhauspersonal Patienten mit Parodontitis identifizieren und bei ihnen orale Antiseptika verwenden sollte, um die Übertragung von Bakterien zu verringern.  ", "Bettina Dannewitz, Präsidentin der Deutschen Gesellschaft für Paradontologie, ergänzt: „Die Feststellung und Aufrechterhaltung der parodontalen Gesundheit kann ein wichtiger Bestandteil der Versorgung von Covid-19-Patienten werden.", "Mundpflege sollte Teil der Gesundheitsempfehlungen sein, um das Risiko für schwere Verläufe zu verringern.", "Daher sollten regelmäßige zahnärztliche Kontrollen auch und besonders in der Pandemiesituation durch die Patienten in Anspruch genommen werden, um so vermeidbare Risikofaktoren für einen schweren Verlauf zu verhindern.\"" ],
  "articleContentTranslated" : [ "Svatko tko pati od parodontalne bolesti ima veći rizik da završi na odjelu intenzivne njege ako razvije koronu. Do sada je bilo poznato da brojne prethodne bolesti povećavaju rizik od teških tečajeva Covid 19.", "Trenutna studija provedena u Kataru pokazuje da se parodontalna bolest također treba smatrati čimbenikom rizika za teški tijek.", "Između veljače i srpnja 2020. provedena je studija slučaja i 568 pacijenata korištenjem nacionalnog elektroničkog zdravstvenog kartona koji je sadržavao medicinske i stomatološke podatke.", "Komplikacije su se dogodile u 40 osoba tijekom infekcije COVID-19 - pacijentima je bila potrebna pomoćna ventilacija, morali su biti prebačeni na odjel intenzivne njege ili su čak umrli.", "Devet puta je vjerojatnije da će umrijeti Studija je otkrila da su pacijenti s parodontitisom, uzimajući u obzir kategorije kao što su dob, spol, konzumacija nikotina i indeks tjelesne mase, 3,5 puta vjerojatnije bili primljeni na odjel intenzivne njege, 4,5 puta veća vjerojatnost da će umrijeti potreban ventilator i gotovo devet puta veću vjerojatnost da umru od onih bez bolesti desni.", "Biomarkeri povezani s upalom također su povećani u bolesnika s parodontalnom bolešću.", "Mariano Sanz, jedan od autora studije, primijetio je da se oralne bakterije udišu kod pacijenata s parodontalnom bolešću i mogu zaraziti pluća, posebno kod onih koji koriste ventilator.", "\"To može pridonijeti pogoršanju stanja bolesnika s koronavirusom i povećati rizik od smrti\", rekao je, preporučujući bolničkom osoblju da identificira pacijente s parodontalnom bolešću i na njima koristi oralne antiseptike kako bi smanjio prijenos bakterija.", "Bettina Dannewitz, predsjednica Njemačkog društva za parodontologiju, dodaje: „Uspostavljanje i održavanje parodontalnog zdravlja može postati važan dio njege pacijenata s Covid-19.", "Oralna njega trebala bi biti dio zdravstvenih preporuka kako bi se smanjio rizik od teške bolesti.", "Stoga bi pacijent također trebao koristiti redovite stomatološke preglede, posebno u slučaju pandemije, kako bi se spriječili neizbježni čimbenici rizika za teški tijek. \"" ]
}