{
  "id" : "ONLoq7jX",
  "url" : "https://www.derstandard.at/story/2000125026240/ja-warum-nicht-lothar-beckenbauer-traut-matthaeus-loew-nachfolge-zu?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T09:12:37Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Ja, warum nicht Lothar?\": Beckenbauer traut Matthäus Löw-Nachfolge zu",
  "articleTitleTranslated" : "„Da, zašto ne i Lothar?“: Beckenbauer vjeruje nasljedniku Matthäusa Löwa",
  "articleContent" : [ "Der deutsche Weltmeistertrainer Franz Beckenbauer würde seinem früheren Lieblingsschüler Lothar Matthäus die Nachfolge von Teamchef Joachim Löw \"auf jeden Fall\" zutrauen.", "Wie Fußball-Ikone Beckenbauer (75) der Bild-Zeitung weiter sagte, verfüge Rekordnationalspieler Matthäus (59) über \"weltweite Erfahrung\", zudem habe er sich \"sehr weiterentwickelt\". Beckenbauer schloss: \"Ja, warum nicht Lothar?\"", "Doch auch Bayern Münchens Erfolgstrainer Hansi Flick, Löw-Assistent beim WM-Gewinn 2014, würde nach Ansicht Beckenbauers \"passen, er kennt den DFB in- und auswendig\". Allerdings habe er Zweifel, ob der FC Bayern den 56-Jährigen vorzeitig aus seinem Vertrag bis 2023 entlassen würde.", "Beckenbauer hatte seinen Rückzug als deutscher Teamchef wenige Monate vor der WM 1990 angekündigt, deswegen machte der \"Kaiser\" Parallelen zu Löw aus: \"Ich fühlte keine Spannung mehr, zu wenig Begeisterung und dachte mir: Bevor es die anderen merken, ziehst du selbst die Konsequenzen.", "Ich kann mir vorstellen, dass Jogi Löw sich nun befreit fühlt.\" Dass der Bundestrainer zur \"lame duck\" wird in den letzten vier Monaten seiner Amtszeit, glaubt Beckenbauer nicht: \"Bei einem Vereins-Trainer mag es ein Problem sein, wenn ein Abschied früh feststeht.", "Da können sich Cliquen im Team bilden. Aber bei der Nationalmannschaft ist das völlig anders. Die Spieler sind nur für ein paar Wochen zusammen und wollen alle nur eines – ihre maximale Leistung bringen.", "Jogi Löw besitzt so viel Autorität. Da sehe ich kein Problem.\" Beckenbauer, der 1990 mit dem Titelgewinn den perfekten Abschluss schaffte, traut auch Löw (61) bei der Europameisterschaft (11. Juni bis 11.  Juli) den großen Wurf zu.", "\"Ich würde es ihm nach seinen 15 meist erfolgreichen Jahren sehr wünschen. Eines ist klar: Er hinterlässt seinem Nachfolger ein bestelltes Feld, eine intakte Mannschaft\", sagte Beckenbauer. (sid, red, 14.3.2021)" ],
  "articleContentTranslated" : [ "Trener njemačkog svjetskog prvaka Franz Beckenbauer \"definitivno\" bi vjerovao svom bivšem omiljenom učeniku Lotharu Matthäusu da će naslijediti šefa momčadi Joachima Löwa.", "Kao što je nogometna ikona Beckenbauer (75) dalje rekao za Bild-Zeitung, rekordni nacionalni igrač Matthäus (59) ima \"svjetsko iskustvo\" i \"puno je razvio\". Beckenbauer je zaključio: \"Da, zašto ne i Lothar?\"", "No čak i uspješni trener minhenskog Bayerna Hansi Flick, Löwov pomoćnik kada je osvojio Svjetsko prvenstvo 2014., po Beckenbauerovom mišljenju, \"stao bi, on zna DFB iznutra\". Međutim, sumnja hoće li FC Bayern prerano pustiti 56-godišnjaka iz ugovora do 2023. godine.", "Beckenbauer je najavio umirovljenje kao šef njemačke momčadi nekoliko mjeseci prije Svjetskog prvenstva 1990., zbog čega je \"Kaiser\" napravio paralelu s Löwom: \"Više nisam osjećao napetost, premalo entuzijazma i razmišljao u sebi: Prije nego što ostali primijete , da ćete ih sami posljedica povući.", "Mogu zamisliti da se Jogi Löw sada osjeća oslobođenim. \"Beckenbauer ne vjeruje da će nacionalni izbornik postati\" šepava patka \"u posljednja četiri mjeseca mandata:\" S klupskim trenerom možda će predstavljati problem kad reći zbogom je sigurno rano.", "Cliques se mogu formirati u timu. Ali s reprezentacijom je potpuno drugačije. Igrači su zajedno samo nekoliko tjedana i svi žele jedno - nastupiti maksimalno.", "Jogi Löw ima toliko autoriteta. Tu ne vidim problem. \"Beckenbauer, koji je postigao savršen završetak osvajanjem naslova 1990., također vjeruje da će Löw (61) imati veliki hit na Europskom prvenstvu (11. lipnja do 11. srpnja).", "\"Jako bih mu to poželio nakon njegovih 15 uglavnom uspješnih godina. Jedno je jasno: ostavlja svog nasljednika s kultiviranim poljem, netaknutim timom\", rekao je Beckenbauer. (sid, crvena, 14.3.2021)" ]
}