{
  "id" : "ONq2atiK",
  "url" : "https://kurier.at/kultur/beyonce-dominiert-grammy-nominierungen/401108622",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T19:17:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Beyonce dominiert Grammy-Nominierungen",
  "articleTitleTranslated" : "Beyonce dominira nominacijama za Grammy",
  "articleContent" : [ "Die US-Sängerin Beyonce geht mit den meisten Siegeschancen in die kommende Grammy-Verleihung.  Die 39-Jährige sammelte bei der Verkündung der Nominierungen am Dienstag neun Preischancen in acht Kategorien ein.", "Unter anderem wurde ihr Song \"Black Parade\" sowohl in der Kategorie \"Aufnahme des Jahres\" als auch als \"Song des Jahres\" nominiert.  Ebenfalls mehrere Nominierungen erhielten unter anderem Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion und DaBaby.", "An der Verkündung der Nominierungen wirkten unter anderem Sharon Osbourne, Megan Thee Stallion, Dua Lipa und Imogen Heap mit.  Die Grammys, die zu den begehrtesten Musikpreisen der Welt gezählt werden, werden in rund 80 Kategorien vergeben.", "Rund 13.000 Mitglieder der veranstaltenden Recording Academy entscheiden über die Preisträger.  Die für den 31.  Jänner 2021 geplante kommende Grammy-Gala soll von Comedian Trevor Noah moderiert werden.", "Der Südafrikaner ist seit 2015 Gastgeber der \"Daily Show\" beim US-Sender Comedy Central.  Im Jänner hatte bei der diesjährigen Grammy-Verleihung, die von Sängerin Alicia Keys moderiert wurde, die Sängerin und Songschreiberin Billie Eilish fünf Preise gewinnen können." ],
  "articleContentTranslated" : [ "Američka pjevačica Beyonce odlazi na predstojeće nagrade Grammy s najviše šansi za pobjedu. 39-godišnjak je prikupio devet nagradnih prilika u osam kategorija kada su nominacije objavljene u utorak.", "Između ostalog, njezina pjesma \"Crna parada\" nominirana je i u kategorijama \"Snimka godine\" i u \"Pjesma godine\". Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion i DaBaby također su dobili nekoliko nominacija.", "Sharon Osbourne, Megan Thee Stallion, Dua Lipa i Imogen Heap pridonijele su objavi nominacija. Grammyji, koji se ubrajaju u najpoželjnije glazbene nagrade na svijetu, dodjeljuju se u oko 80 kategorija.", "O pobjednicima odlučuje oko 13 000 članova Akademije za snimanje. Predstojećom svečanom ceremonijom Grammy, planiranom za 31. siječnja 2021., moderirat će komičar Trevor Noah.", "Južnoafrikanac je od 2015. vodio \"Daily Show\" američke televizije Comedy Central. U siječnju je pjevačica i kantautorica Billie Eilish osvojila pet nagrada na ovogodišnjoj dodjeli Grammy, koju je moderirala pjevačica Alicia Keys." ]
}