{
  "id" : "ONzJtpYn",
  "url" : "https://sport.orf.at/stories/3072097/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T12:19:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kriechmayr rast in Favoritenrolle",
  "articleTitleTranslated" : "Kriechmayr se utrkuje u ulozi favorita",
  "articleContent" : [ "Kriechmayr deckte im Abschlusstraining nach Platz 32 am Vortag seine Karten deutlich mehr auf. Der Zweite des Vorjahres markierte in 1:55,48 Min. klare Bestzeit.", "Der Vorsprung des 29-Jährigen auf den zweitschnellsten Italiener Matteo Marsaglia betrug im Ziel zwar nur 0,44 Sek., zwischenzeitlich war Kriechmayr aber fast eine Sekunde voran gelegen.", "Dem Trainingsschnellsten war seine Vorstellung mit Hinweis auf die daraus resultierende Favoritenrolle aber nur bedingt recht.", "„Ich wollte eigentlich keine Bestzeit haben, ich habe nicht damit gerechnet, dass die Konkurrenz so blufft“, sagte Kriechmayr mit einem Augenzwinkern im ORF-Interview, „die Fahrt war deutlich besser als im ersten Training.", "Aber der Platz im Abschlusstraining ist egal, morgen zählt’s. “Franz zeigt auf Als Dritter mit 0,45 Sek. Rückstand auf seinen Teamkollegen durfte auch Franz auf ein gelungenes Training zurückblicken.", "Bis auf eine nicht optimal erwischte Linie im „U-Hakerl“ vor dem Steilhang und der Kurve nach dem Seidlalm-Sprung sei die Fahrt okay gewesen, so der Kärntner im ORF-Interview: „Die Geschwindigkeit war höher als gestern.", "Da darf man keinen Blödsinn machen. Ich habe heute mehr probiert“, so Franz.", "Franz im Training Dritter Der Kärntner empfiehlt sich mit einer starken Trainingsfahrt für eine entsprechend prominente Rolle in den kommenden beiden Rennen Die nächsten Österreicher waren erst außerhalb der Top Ten zu finden, dort dafür in geballter Ladung.", "Daniel Hemetsberger, Daniel Danklmaier, Otmar Striedinger und Christian Walder belegten die Plätze 15, 17, 18 und 19.  Einzig der mit Danklmaier ex aequo klassierte Schwede Felix Monsen und Florian Schieder (ITA) „störten“ etwas die rot-weiß-rote Eintracht.", "Vorjahressieger Matthias Mayer kam hingegen im Abschlusstraining mit 2,77 Sek. Rückstand erneut nicht richtig auf Touren.", "Auch der Dritte vom Mittwoch, Hannes Reichelt, landete diesmal 3,13 Sek. hinter dem Trainingsschnellsten außerhalb der besten 30.  In Kampf um die letzten ÖSV-Startplätze für die Abfahrten setzte sich Walder in der internen Qualifikation gegen Stefan Babinsky (44.) durch.", "Ebenfalls dabei ist Christopher Neumayer, obwohl der Zehnte des Mittwoch-Trainings im zweiten Zeitlauf wegen muskulärer Probleme im linken Bein fehlte. „Wir haben uns alle Teilzeiten angeschaut, Walder war der Bessere“, sagte ÖSV-Herren-Rennsportleiter Andreas Puelacher.", "Apropos Mittwoch: Der Schnellste des ersten Zeitlaufs, Ryan Cochran-Siegle aus den USA, war im Abschlusstraining mit 2,22 Sek. Rückstand ebenfalls nur auf 21 zu finden.Französischer Abflug beim Zielsprung Für eine Schrecksekunde im Abschlusstraining sorgte Johan Clarey.", "Der 40-jährige Franzose kam bei der Landung nach dem Zielsprung zu Sturz, nachdem es ihn in der Luft leicht verdreht hatte. Clarey wurde bei über 140 km/h in die Fangnetze kurz vor der Zielflagge geschleudert, blieb bei seinem Abflug aber unverletzt.", "„Der Aufprall war wirklich hart, und ich spüre meine Arme und meinen Kopf, aber ich bin nicht schlimmer verletzt“, sagte der Routinier, „ich hoffe, ich kann morgen fahren“", "Clarey stürzt kurz vor Ziel Der routinierte Franzose kommt nach einem weiten Satz über den Zielsprung zu Sturz, bleibt aber unverletzt Eine Hoffnung Clareys war auch ein Abtragen des Zielsprunges Richtung Rennen.  “", "Eine Hoffnung, die auch der Trainingsvierte Dominik Paris (ITA) teilte. „Vor dem Absprung ist eine kleine Welle, und wenn man vorspringt, dann bekommt man von unten viel Luft.", "Die Geschwindigkeit ist sehr hoch“, sagte der dreifache Abfahrtssieger auf der Streif aus Südtirol, „den Sprung wird man etwas abtragen müssen, denn wenn wir da im Rennen voll drüberpreschen, könnte das zu weit gehen.“ Herren-Abfahrt in Kitzbühel" ],
  "articleContentTranslated" : [ "Nakon što je dan prije završio na 32. mjestu, Kriechmayr je svoje karte otkrio znatno više na završnom treningu. Druga prethodna godina označila je jasno najbolje vrijeme za 1: 55,48 minuta.", "Prednost 29-godišnjaka nad drugim najbržim Talijanom Matteom Marsaglijom bila je na cilju samo 0,44 sekunde, ali u međuvremenu je Kriechmayr bio gotovo sekundu ispred.", "Najbrži na treningu bio je samo djelomično zadovoljan svojim nastupom s obzirom na rezultirajuću omiljenu ulogu.", "\"Nisam se baš želio najbolje provesti, nisam očekivao da će konkurencija tako blefirati\", rekao je Kriechmayr namignuvši u intervjuu za ORF, \"putovanje je bilo znatno bolje nego na prvom treningu.", "Ali mjesto na završnom treningu nije bitno, računa se sutra. “Franz pokazuje na treće mjesto, 0,45 sekundi iza svojih suigrača, Franz bi se također mogao osvrnuti na uspješan trening.", "Osim jedne linije u \"U-Hakerlu\" ispred strme padine i zavoja nakon skoka Seidlalma, putovanje je bilo u redu, rekao je Korušanin u intervjuu za ORF: \"Brzina je bila veća nego jučer.", "Ne biste trebali raditi gluposti. Danas sam pokušao više ”, rekao je Franz.", "Franz na trećem treningu Korušanin se preporučuje snažnim treningom za odgovarajuće istaknutu ulogu u sljedeće dvije utrke.Sljedeći Austrijanci trebali su se naći samo izvan prvih deset, ali tamo u koncentriranom opterećenju.", "Daniel Hemetsberger, Daniel Danklmaier, Otmar Striedinger i Christian Walder zauzeli su mjesta 15, 17, 18 i 19. Samo su Šveđanin Felix Monsen i Florian Schieder (ITA), koji su svrstani u Danklmaier ex aequo, donekle \"poremetili\" crveno-bijelo-crveni Eintracht.", "Prošlogodišnji pobjednik Matthias Mayer, međutim, nije baš krenuo na završnom treningu, zaostajući 2,77 sekundi.", "Treći srijede, Hannes Reichelt, također je sletio 3,13 sekundi iza najbržeg na treningu izvan najboljih 30. U borbi za posljednje startne pozicije ÖSV-a za nizbrdice, Walder je u internoj kvalifikaciji prevladao nad Stefanom Babinskyjem (44.) .", "Tu je i Christopher Neumayer, iako je nedostajao deseti trening od srijede u drugom vremenskom razdoblju zbog problema s mišićima u lijevoj nozi. \"Svi smo gledali na dijelove, Walder je bio bolji\", rekao je direktor utrka muškaraca ÖSV Andreas Puelacher.", "Kad smo već kod srijede: Najbrži u prvoj utrci, Ryan Cochran-Siegle iz SAD-a, zaostao je 2,22 sekunde na završnom treningu, također tek 21. 21. Francuski odlazak na ciljani skok Johan Clarey izazvao je trenutak šoka na završnom treningu.", "Četrdesetogodišnji Francuz pao je pri slijetanju nakon ciljanog skoka nakon što se malo uvio u zrak. Clarey je bačen u mreže brzinom od preko 140 km / h malo prije karirane zastave, ali prilikom odlaska nije bio ozlijeđen.", "\"Udar je bio jako težak i osjećam ruke i glavu, ali nisam ozlijeđen ništa gore\", rekao je veteran, \"Nadam se da ću sutra moći voziti\"", "Clarey pada malo prije cilja Iskusni Francuz pada nakon dugog skoka preko ciljanog skoka, ali ostaje neozlijeđen.Jedna od Clareyine nade bila je da će ciljni skok prema utrci biti izbrisan. \"", "Nada koju dijeli treći četvrti Dominik Paris (ITA). “Mali je val prije nego što skočite, a kad skočite, dobit ćete puno zraka odozdo.", "Brzina je vrlo velika \", rekao je trostruki pobjednik u spustu na Streifu iz Južnog Tirola,\" morat ćete malo skinuti skok, jer ako ga pretrčimo u utrci, moglo bi ići predaleko. \"Spust za muškarce u Kitzbühelu" ]
}