{
  "id" : "OO0Q5wCb",
  "url" : "https://kurier.at/politik/inland/fpoe-generalsekretaer-distanziererei-zu-identitaeren-definitiv-vorbei/401114022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:00:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ-Generalsekretär: \"Distanziererei\" zu Identitären \"definitiv vorbei\"",
  "articleTitleTranslated" : "Glavni tajnik FPÖ-a: \"Udaljavanje\" od identiteta \"definitivno gotovo\"",
  "articleContent" : [ "Jungfunktionär Möseneder bedankte sich via Twitter für das \"wichtige Signal\": \"Eine patriotische Partei muss bodenständig für die Heimat und das Volk arbeiten - nicht für irgendwelche nervösen Schreiberlinge.\" ", "Hofer widerspricht Es folgte Widerspruch von oberster Stelle: Für FPÖ-Obmann Norbert Hofer ist die Haltung seiner Partei gegenüber den rechtsextremen Identitären weiterhin wie zur Zeit der blauen Regierungsbeteiligung.", "\"An der Beschlusslage hat sich nichts geändert\", verwies er auf APA-Anfrage auf einen Vorstandsbeschluss, wonach es nicht möglich sein soll, zugleich aktives Mitglied der Identitären und Funktionär der FPÖ zu sein.", "Gar missinterpretiert fühlt sich Schnedlitz. Er habe sich nur auf den konkreten Fall \"Möseneder\" bezogen, meinte Schnedlitz nun zur APA. Möseneder sei eine unbescholtene Person. Auch Hofer verwies auf die freie Meinungsäußerung sowie das Demonstrationsrecht.", "\"Menschlich und haltungsmäßig ganz wichtig\" Die Freiheitlichen hatten während ihrer Zeit in der Regierung mit der ÖVP die Bande mit den Identitären zumindest in ihren Statuten aufgelöst. So können Mitglieder der rechtsextremen Bewegung nicht FPÖ-Mitglied sein.", "Bundesparteichef Norbert Hofer relativierte den Beschluss jedoch in der ORF-Pressestunde am Sonntag: \"Es kann auch jemand, der bei der SPÖ ist, nicht bei uns Mitglied sein oder jemand, der bei den NEOS ist.\"", "Für Schnedlitz ist laut eigener Aussage die \"rote Linie\" das Strafrecht, der Rest sei freie Meinungsäußerung. \"Das ist auch menschlich und haltungsmäßig ganz wichtig\", meinte er.", "ÖVP: Kickl hat FPÖ längst übernommen Kritik an der Haltung des FPÖ-Generalsekretärs kam umgehend von der NGO SOS Mitmensch, die ein weiteres Mal auf eine \"Verschmelzung zwischen FPÖ und der radikal rechtsextremen Szene\" hinwies.", "Durch Schnedlitz' Aussagen katapultiere sich die Partei \"selbst an den äußersten Rand der Demokratie\". Auch VP-Generalsekretär Axel Melchior meldete sich via Aussendung und sprach von einer \"unfassbaren Kehrtwende\" der FPÖ.", "Dass die FPÖ nun offen zugebe, \"sich mit Rechtsextremen verbrüdern zu wollen, ist einer demokratischen Partei unwürdig und gefährlich“, so Melchior. Hofer habe seine Partei nicht mehr im Griff, Herbert Kickl habe längst das Kommando übernommen." ],
  "articleContentTranslated" : [ "Mladi funkcioner Möseneder zahvalio se putem Twittera na \"važnom signalu\": \"Domoljubna stranka mora raditi prizemno za domovinu i narod - a ne za bilo kakve nervozne službenike.\"", "Hofer proturječi Slijedio je proturječnost s vrha: Za predsjednika FPÖ-a Norberta Hofera, stav njegove stranke prema desničarskim ekstremističkim identitetima i dalje je takav kakav je bio u vrijeme sudjelovanja plave vlade.", "\"Ništa se nije promijenilo u smislu rezolucije\", rekao je reagirajući na zahtjev APA-e za odlukom odbora da ne bi trebalo biti moguće biti aktivni član identiteta i funkcioner FPÖ-a u isto vrijeme.", "Schnedlitz se osjeća potpuno pogrešno protumačenim. Schnedlitz je za APA rekao da se referirao samo na specifični slučaj \"Möseneder\". Moseneder je nevina osoba. Hofer se također osvrnuo na slobodu izražavanja i pravo na demonstracije.", "\"Vrlo važno u smislu humanosti i stava\" Tijekom svog vladanja ÖVP-om, Slobodarska stranka barem je prekinula veze s identitetima u svojim statutima. Članovi desničarskog ekstremističkog pokreta ne mogu biti članovi FPÖ.", "Čelnik savezne stranke Norbert Hofer stavio je odluku u perspektivu na satu za tisak ORF-a u nedjelju: \"Čak i netko tko je u SPÖ-u ne može biti član nas ili netko tko je u NEOS-u.\"", "Prema Schnedlitzu, \"crvena linija\" je kazneni zakon, ostalo je sloboda izražavanja. \"To je također vrlo važno u smislu ljudskog i držanja tijela\", rekao je.", "ÖVP: Kickl je već odavno preuzeo FPÖ. Kritike na položaj glavnog tajnika FPÖ-a stigle su odmah iz nevladine organizacije SOS Mitmensch, koja je još jednom ukazala na \"fuziju između FPÖ-a i radikalne desničarske ekstremističke scene\".", "Schnedlitzovim izjavama stranka se katapultira \"do samog ruba demokracije\". Glavni tajnik potpredsjednika Axel Melchior također je izvještavao putem emisije i govorio o \"nevjerojatnom zaokretu\" od strane FPÖ-a.", "Činjenica da FPÖ sada otvoreno priznaje \"da se brati s desničarskim ekstremistima je nedostojna i opasna za demokratsku stranku\", rekao je Melchior. Hofer više nije imao svoju stranku pod nadzorom, Herbert Kickl već je odavno preuzeo zapovjedništvo." ]
}