{
  "id" : "oO7LLCYc",
  "url" : "https://kurier.at/politik/inland/oesterreich-empfiehlt-astra-zeneca-weiterhin/401215740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:45:54Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4980538/78370011359266316_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein Impfstopp für Astra Zeneca in Österreich",
  "articleTitleTranslated" : "Zaustavljanje cijepljenja za Astru Zenecu u Austriji",
  "articleContent" : [ "Österreich folgt nicht dem Beispiel Dänemarks und wird weiterhin die Verwendung des Impfstoffs Astra Zeneca empfehlen. ", "Das stellten das Nationale Impfgremium, das Bundesamt für Sicherheit im Gesundheitswesen (BASG), die Europäische Arzneimittelagentur (EMA), das Österreichische Gesundheitsministerium und die Bundesländer Donnerstagabend in einer gemeinsamen Aussendung klar.", "Dänemark und Norwegen haben am Donnerstag verkündet, für 14 Tage einen Impfstopp zu verhängen. Hintergrund: ein möglicher Zusammenhang zwischen Astra Zeneca und Blutgerinnseln. Belegt ist dieser allerdings nicht, wie die EMA und Experten bekräftigen.", "\"Es gibt keinen Hinweis, dass nach einer Corona-Schutzimpfung mehr venöse thromboembolische Ereignisse auftreten als bei ungeimpften Personen. Die Europäische Arzneimittelagentur hat dies soeben erneut bestätigt\", heißt es in der Aussendung.", "Der Nutzen von Astra Zeneca als Impfstoff sei hingegen eindeutig belegt. Das Nationale Impfgremium sehe also keine Notwendigkeit, \"Corona-Schutzimpfungen aufzuschieben oder auszusetzen\".", "Jeder Impfstoff, der in der EU zugelassen werde - also auch Astra Zeneca - durchlaufe ein \"präzises und verantwortungsvolles Prüfverfahren\"." ],
  "articleContentTranslated" : [ "Austrija ne slijedi primjer Danske i nastavit će preporučivati upotrebu cjepiva Astra Zeneca.", "To su jasno objavili Nacionalni odbor za cijepljenje, Savezni ured za sigurnost u zdravstvenoj zaštiti (BASG), Europska agencija za lijekove (EMA), austrijsko Ministarstvo zdravstva i savezne države u zajedničkom emitiranju u četvrtak navečer.", "Danska i Norveška najavile su u četvrtak da će izreći zabranu cijepljenja na 14 dana. Pozadina: moguća veza između Astre Zenece i krvnih ugrušaka. Međutim, to nije dokazano, kako potvrđuju EMA i stručnjaci.", "\"Nema naznaka da se nakon cijepljenja koronom događa više venskih trombemboličkih događaja nego kod necijepljenih ljudi. Europska agencija za lijekove upravo je to ponovno potvrdila\", navodi se u emisiji.", "Prednost Astre Zenece kao cjepiva je jasno dokazana. Nacionalni odbor za cijepljenje stoga ne vidi potrebu \"odgoditi ili obustaviti cijepljenje protiv korone\".", "Svako cjepivo koje je odobreno u EU - uključujući Astru Zenecu - prolazi kroz \"precizan i odgovoran postupak ispitivanja\"." ]
}