{
  "id" : "oO9CH0Y8",
  "url" : "https://kurier.at/wirtschaft/amazon-eroeffnet-neues-verteilzentrum-in-wien/401196299",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:17:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amazon eröffnet neues Verteilzentrum in Wien",
  "articleTitleTranslated" : "Amazon otvara novi distribucijski centar u Beču",
  "articleContent" : [ "Der US-Versandhändler Amazon hat sein drittes Verteilzentrum für den Großraum Wien in Betrieb genommen.", "Der Standort in der Schemmerlstraße 70 mit 6.000 Quadratmetern Hallenfläche und 700 Quadratmetern Bürofläche sei Ende vergangener Woche in Betrieb genommen worden, teilte der Entwickler der Immobilie Go Asset am Montag mit.", "Waren werden dort nicht gelagert, sondern nur umgeschlagen. Das heißt, die Pakete werden in der Früh geliefert und noch am selben Tag zugestellt. Der US-Riese hat inzwischen einen Großteil seiner Logistik in die Nacht verlegt, um eine Zustellung am nächsten Tag zu garantieren.", "Die Produkte kommen aus Warenhäusern in ganz Europa. Wie der auch in Osteuropa aktive Entwickler von Logistikimmobilien Go Asset in der Aussendung betonte, seien für das Amazon-Verteilzentrum in Simmering keine neuen Flächen versiegelt worden.", "Es habe sich um eine Industriebrache gehandelt. Die neu gebaute Halle verfüge über eine Photovoltaikanlage und sei so ausgelegt, dass auf Elektrofahrzeuge umgestellt werden könne. Amazon investiert in Logistik Amazon hat in den vergangenen zwei Jahren stark in seine Logistik in Österreich investiert.", "Dem ersten Verteilzentrum im niederösterreichischen Großebersdorf im Norden Wiens am S1-Knoten Eibesbrunn folgte im Sommer 2020 das Lager in Wien-Liesing im Süden der Bundeshauptstadt nahe dem Autobahn-Knoten Vösendorf.", "Mit dem neuen Umschlagplatz in Wien-Simmering deckt der Internetriese nun den östlichen Teil der Stadt sowie auch Teile Niederösterreichs sowie das Burgenland ab. Der intern \"DVI3\" genannte Standort liegt unweit des Frachtenbahnhofs Wien-Kledering.", "Laut dem Fachblatt \"Logistik express\" arbeiten rund 200 Mitarbeiter in Simmering. Dazu kommen dem Bericht zufolge rund 400 Fahrer bei neun Zustellfirmen. In Großebersdorf waren die Amazon-Partner vergangenes Jahr ins Visier der Steuerfahnder geraten.", "Bei einer Razzia stellten sie fast tausend Beanstandungen fest, darunter auch Schwarzarbeit und Abgabenhinterziehung. Außerhalb des Großraums Wien arbeitet Amazon derzeit hauptsächlich mit der Post zusammen.", "Amazon plant derzeit aber auch Verteilzentren in Graz und Klagenfurt." ],
  "articleContentTranslated" : [ "Američka tvrtka za narudžbu poštanskih usluga Amazon otvorila je svoj treći distribucijski centar za šire područje Beča.", "Gradilište na Schemmerlstrasse 70 s 6.000 četvornih metara dvorane i 700 četvornih metara uredskog prostora pušteno je u rad krajem prošlog tjedna, objavio je u ponedjeljak programer imovine Go Asset.", "Roba se tamo ne skladišti, već se njime rukuje. To znači da se paketi dostavljaju ujutro, a dostavljaju isti dan. Američki div u međuvremenu je velik dio svoje logistike prebacio na noć kako bi zajamčio isporuku sljedeći dan.", "Proizvodi dolaze iz robnih kuća diljem Europe. Kao što je u emisiji naglasio programer logističkih nekretnina Go Asset, koji je također aktivan u istočnoj Europi, za distribucijski centar Amazona u Simmeringu nisu zapečaćena nova područja.", "Bila je to industrijska pustoš. Novoizgrađena dvorana ima fotonaponski sustav i dizajnirana je na takav način da se može pretvoriti u električna vozila. Amazon ulaže u logistiku Amazon je u posljednje dvije godine uložio velika sredstva u svoju logistiku u Austriji.", "Prvo distribucijsko središte u Großebersdorfu u Donjoj Austriji na sjeveru Beča na priključku S1 Eibesbrunn slijedilo je u ljeto 2020. skladište u Beču-Liesing na jugu savezne prijestolnice u blizini čvora Vösendorf.", "S novim pretovarnim mjestom u Beču-Simmering, internetski div sada pokriva istočni dio grada, kao i dijelove Donje Austrije i Gradišća. Mjesto, interno poznato pod nazivom \"DVI3\", nedaleko je od teretne stanice Vienna-Kledering.", "Prema trgovačkom časopisu \"Logistik express\", u Simmeringu radi oko 200 zaposlenika. Prema izvješću, u devet dostavnih tvrtki također ima oko 400 vozača. U Großebersdorfu su Amazonovi partneri prošle godine bili na meti poreznih istražitelja.", "Tijekom racije otkrili su gotovo tisuću pritužbi, uključujući rad na crno i utaju poreza. Izvan šireg područja Beča, Amazon trenutno uglavnom surađuje sa Swiss Postom.", "Amazon trenutno planira i distribucijske centre u Grazu i Klagenfurtu." ]
}