{
  "id" : "ooneFVlD",
  "url" : "https://kurier.at/sport/wintersport/oesv-biathlet-eder-im-wm-einzel-siebenter-laegreid-holte-gold/401191777",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:22:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945552/46-175814400.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR / JOE KLAMAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Biathlet Eder im WM-Einzel Siebenter, Laegreid holte Gold",
  "articleTitleTranslated" : "ÖSV biatlonac Eder sedmi u singlu Svjetskog kupa, Laegreid je osvojio zlato",
  "articleContent" : [ "Der 23-jährige Laegreid distanzierte den deutschen Ex-Weltmeister Peiffer in einem Schönwetterrennen bei fast schon frühlingshaften Verhältnissen um 16,9 Sekunden. Der in dieser Saison bereits höchst erfolgreiche Newcomer bescherte den norwegischen Männern damit die ersten Goldene bei dieser WM.", "Olympiasieger Pfeiffer machte die bisher enttäuschende Vorstellung der deutschen Herren vergessen. Dale lag mit einer Strafrunde bereits 40,9 Sekunden zurück. Für Norwegens Topstar Johannes Thingnes Bö reichte es mit zwei Strafminuten hinter dem Franzosen Quentin Fillon Maillet nur zu Rang fünf.", "\"Passt ganz gut\" Eder reihte sich nach dem russischen Überraschungsmann Said Karimulla Khalili ein. \"Das passt ganz gut. Ich bin wirklich sehr zufrieden mit meinem Rennen.", "Läuferisch hat es super gepasst, aber ich bin bei der ersten Stehendserie ein bisschen ins Schwimmen gekommen\", sagte der Topschütze, der sein zweites Top-Ten-Ergebnis nach Rang neun in der Verfolgung holte.", "Mit fast zwei Minuten Rückstand wäre sich eine Medaille, seine zweite in Pokljuka nach Silber mit der ÖSV-Mixedstaffel, aber auch ohne Strafminute nicht ausgegangen.", "Sein Tiroler Teamkollege Felix Leitner belegte mit zwei Fehlschüssen Platz 14.  Julian Eberhard (34./4 Strafminuten) und David Komatz (49./3) kamen nicht ins Spitzenfeld. Damit wird Eder im abschließenden Massenstart am Sonntag der einzige ÖSV-Teilnehmer sein.", "Seine nächste Chance bekommt er aber bereits am Donnerstag gemeinsam mit Lisa Hauser im Single Mixed, mit der er in der neuesten Disziplin schon mehrere Weltcuperfolge gefeiert hat.", "Verfolgungsvizeweltmeisterin Hauser will nach dem als Einzel-Vierte knapp verpassten dritten Edelmetall im Duo nachlegen. Sie musste aber zunächst am Ruhetag die bisherigen Strapazen abschütteln. \"Ich fühle mich schon müde.", "Der Einzelwettkampf geht nicht spurlos an einem vorbei, es war doch ein zäher 15er. Aber es geht allen gleich, die Besten laufen alle Rennen, so ist es bei mir auch\", so Hauser am Mittwoch. Am Wochenende warten auf die Tirolerin noch die Frauenstaffel und der Massenstart.", "\"Alles, was noch kommt, genieße ich. Ich werde vollen Einsatz zeigen.\" Für sei die WM aber schon jetzt einfach traumhaft. \"Das so erleben zu dürfen, mit zwei Medaillen, das ist richtig schön.\"" ],
  "articleContentTranslated" : [ "23-godišnji Laegreid udaljio je njemačkog bivšeg svjetskog prvaka Peiffera za 16,9 sekundi u utrci po lijepom vremenu u gotovo proljetnim uvjetima. Novopridošli igrač, koji je već bio vrlo uspješan ove sezone, Norvežanima je dao prvu zlatnu medalju na ovom Svjetskom kupu.", "Olimpijski prvak Pfeiffer zaboravio je prethodno razočaravajući nastup njemačkih muškaraca. Dale je zaostajao 40,9 sekundi s jednom kaznenom petljom. Najbolja norveška zvijezda Johannes Thingnes Bö bio je tek peti s dvije kaznene minute zaostatka za Francuzom Quentinom Fillonom Mailletom.", "\"Odgovara vrlo dobro\" Eder je ušao nakon ruskog iznenađenja Saida Karimulle Khalili. \"To jako dobro odgovara. Zaista sam vrlo zadovoljan svojom utrkom.", "S gledišta trčanja bilo je sjajno, ali malo sam se zaplivao u prvoj seriji koja stoji \", rekao je najbolji strijelac, koji je uzeo svoj drugi rezultat iz deset najboljih nakon što je u trci završio na devetom mjestu.", "Gotovo dvije minute zaostatka, medalje, njegove druge na Pokljuki nakon srebra s mješovitom štafetom ÖSV, ali također bez kaznene minute, ne bi ponestalo.", "Njegov tirolski suigrač Felix Leitner s dva promašaja završio je na 14. mjestu, Julian Eberhard (34./4 kaznene minute) i David Komatz (49./3) nisu ušli u vrh terena. To znači da će Eder biti jedini ÖSV sudionik završnog masovnog starta u nedjelju.", "No, sljedeću će priliku dobiti u četvrtak zajedno s Lisom Hauser u singlu mješovito, s kojom je već proslavio nekoliko uspjeha u Svjetskom kupu u najnovijoj disciplini.", "Potpredsjednik svjetskog prvaka u potjeri Hauser želi dodati u dvojac nakon trećeg plemenitog metala, koji je upravo propustio kao četvrtu. Ali prvo se morala otresti prethodnih napora tijekom dana odmora. „Već se osjećam umorno.", "Pojedinačno natjecanje ne ostavlja vas bez traga, bilo je teških 15. Ali svi se osjećaju isto, najbolje trče sve utrke, tako je i meni \", rekao je Hauser u srijedu. Za vikend će Tirolinka i dalje imati žensku štafetu i masovni start.", "\"Uživam u svemu što slijedi. Pokazat ću svoju punu predanost.\" Za mene je Svjetski kup već jednostavno fantastičan. \"Da to mogu tako doživjeti, s dvije medalje, to je stvarno lijepo.\"" ]
}