{
  "id" : "oOxSD2h0",
  "url" : "https://kurier.at/sport/fussball/fussball-wm-qualifikation-5000-geimpfte-wollen-israel-zur-sensation-treiben/401330373",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T13:34:24Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5923362/46-118489760.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "5.000 Geimpfte wollen Israel zur Sensation treiben",
  "articleTitleTranslated" : "5.000 cijepljenih ljudi želi od Izraela napraviti senzaciju",
  "articleContent" : [ "Willi Ruttensteiner folgte Andi Herzog auf der Trainerbank der Israelis nach.  In Deutschland war es ein beliebtes Ratespiel: Wer bleibt länger im Amt, Angela Merkel oder Joachim Löw?", "Mit der Ankündigung des Bundestrainers, nach der EM und insgesamt 15 Jahren im Juli aufzuhören, hat die seit 2005 amtierende Bundeskanzlerin gewonnen: Sie bleibt bis zur Wahl im Herbst. Davor sind für beide noch strategische Entscheidungen zu treffen.", "Löw muss die „Weltmeister-Frage“ klären – und spielt dabei auf Zeit.", "Das angedeutete Comeback von Thomas Müller (31), Mats Hummels (32) und Jêrôme Boateng (32) vor der EM-Endrunde wurde mit den Leistungen in den anstehenden drei WM-Qualifikationsspielen gegen Island, Rumänien und Nordmazedonien verknüpft.", "Gegen die Isländer (20.45 Uhr) beginnt also die letzte Bewährungsfrist des verjüngten deutschen Teams, das beim 0:6 gegen Spanien in der Nations League blamiert wurde. Vor allem Müller, der bei den Bayern groß aufspielt, wird öffentlich zurück ins Team gefordert.", "Löw will erst im Mai „eine endgültige Entscheidung treffen“." ],
  "articleContentTranslated" : [ "Willi Ruttensteiner naslijedio je Andija Herzoga na trenerskoj klupi Izraelaca. U Njemačkoj je to bila popularna igra pogađanja: Tko će dulje ostati na funkciji, Angela Merkel ili Joachim Löw?", "Savezna kancelarka, koja je na funkciji od 2005. godine, pobijedila je najavom nacionalnog izbornika da odustaje nakon Europskog prvenstva i ukupno 15 godina u srpnju: Ostat će do jesenskih izbora. Prije toga moraju se donijeti strateške odluke za oboje.", "Löw mora pojasniti \"pitanje svjetskog prvaka\" - i igra vrijeme.", "Naznačeni povratak Thomasa Müllera (31), Matsa Hummelsa (32) i Jêrômea Boatenga (32) prije finala Europskog prvenstva povezan je s nastupima u predstojeće tri kvalifikacije za Svjetsko prvenstvo protiv Islanda, Rumunjske i Sjeverne Makedonije.", "Protiv Islanđana (20.45 sati) započinje posljednje probacijsko razdoblje podmlađene njemačke momčadi, koja je osramoćena 0: 6 protiv Španjolske u Ligi nacija. Iznad svega, Müller, koji igra sjajno u Bayernu, javno je izazvan natrag u momčad.", "Löw ne želi \"donijeti konačnu odluku\" do svibnja." ]
}