{
  "id" : "oOYaLoQv",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hat-oesterreichern-die-zuversicht-genommen/401140659",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T05:04:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843170/46-173748722.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona hat Österreichern die Zuversicht genommen",
  "articleTitleTranslated" : "Corona je uzela povjerenje Austrijanaca",
  "articleContent" : [ "Ursache Corona Die Meinungsforscher wollten auch wissen, warum die Österreicher so negativ gestimmt sind. Und da zeigte sich wenig überraschend, dass das alles dominierende Thema Corona die Ursache ist.", "Jene, die sorgenvoll in die Zukunft schauen, tun dies vor allem wegen der herrschenden Krise (27 Prozent), der wirtschaftlichen Entwicklung (22 Prozent) sowie der Furcht um den eigenen Arbeitsplatz (17 Prozent).", "Ähnlich die Situation bei den Skeptikern, die aber an erster Stelle die Ungewissheit (28 Prozent) quält. Auch bei den Optimisten bestimmt Corona die Grundhaltung. Allerdings überwiegt bei ihnen die Hoffnung auf den Impfstoff (33 Prozent) sowie die Auffassung, es könne nur besser werden (24 Prozent).", "Die Pandemie hat laut Studie auch Einfluss auf die persönlichen Vorsätze für das kommende Jahr: Jene beiden Ziele - \"sich mehr bewegen\" und \"bewusster leben\" -, die auch schon die vergangenen Jahre an erster Stelle standen, haben für 2021 noch mehr an Bedeutung gewonnen.", "Von den 35 Prozent veränderungswilligen Österreichern wollen 44 Prozent künftig mehr sporteln - im Vorjahr sagten dies 35 Prozent - und 40 Prozent möchten einen bewussteren Lebensstil führen, was einer Zunahme von zehn Prozentpunkten im Vergleich zum Vorjahr bedeutet.", "Ganz unten auf der persönlichen To-Do-Liste stehen etwa \"weniger Alkohol trinken\" (elf Prozent) oder \"sich mehr politisch engagieren\" (9 Prozent). Im Durchschnitt nahm sich die Gruppe mit guten Vorsätzen rund vier davon vor.", "Immerhin schafften es 21 Prozent der Befragten in diesem Jahr ihre noch 2019 gefassten Ziele auch großteils umzusetzen. Gut die Hälfte meinte, dies sei wenigstens teilweise gelungen. 28 Prozent hingegen gaben an, es habe nicht geklappt.", "Für 2021 haben sich zwei Drittel der Bevölkerung gar nichts Spezielles vorgenommen. IMAS hat im November und Dezember 1.017 Österreicher ab 16 Jahre befragt." ],
  "articleContentTranslated" : [ "Uzrok Corone. Anketari su također željeli znati zašto su Austrijanci toliko negativni. I pokazalo se, ne iznenađuje, da je uzrok dominantno pitanje Corone.", "Oni koji su zabrinuti za budućnost to čine uglavnom zbog prevladavajuće krize (27 posto), gospodarskog razvoja (22 posto) i straha od vlastitog posla (17 posto).", "Slična je situacija i sa skepticima, ali glavnu muku čini neizvjesnost (28 posto). Corona također određuje osnovni stav optimista. Međutim, oni nadmašuju nadu u cjepivo (33 posto) i mišljenje da može postati samo bolje (24 posto).", "Prema studiji, pandemija utječe i na osobne odluke u nadolazećoj godini: ta dva cilja - \"kretati se više\" i \"živjeti svjesnije\" - koji su bili glavni prioritet posljednjih godina još su važniji za 2021. godinu pobijedio.", "Od 35 posto Austrijanaca spremnih na promjenu, 44 posto želi se baviti više sportom u budućnosti - 35 posto je to reklo u prethodnoj godini - a 40 posto želi voditi svjesniji način života, što znači porast od deset postotnih bodova u odnosu na prethodnu godinu.", "Na dnu popisa osobnih obveza nalaze se \"pijte manje alkohola\" (jedanaest posto) ili \"angažirajte se više politički\" (9 posto). U prosjeku ih je skupina primila oko četvero u dobroj namjeri.", "Napokon, 21 posto ispitanih uspjelo je u velikoj mjeri provesti ciljeve koje su postavili 2019. godine ove godine. Dobra polovica rekla je da je ovo barem djelomično uspjelo. S druge strane, 28 posto je reklo da nije uspjelo.", "Dvije trećine stanovništva nemaju posebne planove za 2021. godinu. U studenom i prosincu IMAS je anketirao 1.017 Austrijanaca starih 16 i više godina." ]
}