{
  "id" : "oPEPpSYO",
  "url" : "https://www.derstandard.at/story/2000125018911/slowenien-betont-erdbebensicherheitdes-atomkraftwerks-krsko?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T10:52:49Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Slowenien betont Erdbebensicherheit des Atomkraftwerks Krsko",
  "articleTitleTranslated" : "Slovenija ističe sigurnost od potresa nuklearne elektrane Krško",
  "articleContent" : [ "Ljubljana/Krsko – Slowenien hat Vorwürfe von österreichischen Atomgegnern bezüglich der Erdbebensicherheit des Atomkraftwerks Krsko zurückgewiesen.", "Auf Anfrage der APA betonten sowohl die slowenische Atomsicherheitsbehörde als auch der Kraftwerksbetreiber, dass Krsko den zu erwartenden Erdbeben standhalten könne. Sie verwiesen diesbezüglich auch auf die nach dem Unfall von Fukushima durchgeführten EU-Stresstests und die Verbesserungen.", "Im Rahmen der Stresstests habe sich sogar gezeigt, \"dass die tatsächliche Erdbebensicherheit wesentlich größer ist als ursprünglich vorgesehen\", hieß es vom AKW-Betreiber.", "Zu einem Austritt von Strahlung könne es bei einem Beben mit einer Spitzbodenbeschleunigung (PGA) von mehr als 0,8 kommen, was in Krsko aber nur alle 50.000 Jahre oder mehr zu erwarten sei.", "Der Direktor der slowenischen Atomsicherheitsbehörde, Igor Sirc, meinte ebenfalls, dass \"die Wahrscheinlichkeit von Erdbeben, die den Austritt von radioaktiven Stoffen aus dem Atomkraftwerk Krsko verursachen könnten, sehr gering ist\".", "Außerdem sei nach dem Unfall in Fukushima ein umfangreiches Programm zur Verbesserung der Sicherheit ausgearbeitet worden, das mittlerweile \"fast gänzlich umgesetzt\" wurde.", "\"Mit dem Ausbau wurde die Widerstandskraft von Krsko gegen schwere Unglücke zusätzlich verbessert, insbesondere im Bereich von seismischen Belastungen und des sicheren Herunterfahrens wegen starker Erdbeben.\"", "Sirc wies auch darauf hin, dass derzeit eine Sicherheitsüberprüfung des AKW im Gange sei. Diese habe im Dezember 2020 begonnen und dauere bis zum Jahr 2023.  Man erwarte, dass dabei auch die Erdbebensicherheit angemessen geprüft werde.", "Zugleich betonte er, dass die Region um Krsko wegen der schon seit den 1990er-Jahren bestehenden großen öffentlichen Aufmerksamkeit \"zu den in Slowenien am stärksten untersuchten Gebieten bezüglich seismischer Aktivitäten zählt\".", "Die entsprechenden Untersuchungen seien unter Beteiligung von Experten aus Nachbarländern wie Österreich oder Italien, aber auch von Experten aus Ländern mit fortgeschrittenen Atomprogrammen wie Frankreich oder den USA durchgeführt worden.", "Angesichts der von Österreich bekämpften Laufzeitverlängerung bis 2043 hieß es von der Behörde, dass die Nachbarländer noch im März über die Beteiligung an der Umweltverträglichkeitsprüfung informiert werden.", "\"Es ist nicht üblich, dass im Rahmen dieses Verfahrens auch Kontrollen des Kraftwerks durchgeführt werden\", hieß es mit Blick auf Kritik der Atomgegner, wonach die Prüfung nur \"auf dem Papier\" stattfinden soll.", "Diesbezüglich betonte die Behörde, dass der Zustand und die Sicherheit des AKW laufend geprüft werde, etwa im Rahmen von Wartungsarbeiten, von Inspektionen oder der regelmäßigen Sicherheitsüberprüfung (PSR), die aktuell stattfinde.", "Der Kraftwerksbetreiber wies darauf hin, dass die derzeitige dritte PSR die Voraussetzung dafür sei, dass das AKW weitere zehn Jahre (von 2024 bis 2033) in Betrieb bleiben könne.", "Das Ausmaß der Überprüfung werde vom slowenischen Gesetzgeber festgelegt und fuße auf dem PSR-Standard der Internationalen Atomenergieorganisation (IAEO / IAEA). Das AKW Krsko bestätigte zudem, dass die Laufzeitverlängerung auch vom Miteigentümer Kroatien unterstützt werde.", "\"Kroatien hat als Hälfte-Eigentümer bereits im Jahr 2014 seine Zustimmung zu allen erforderlichen Investitionen in einen längerfristigen Betrieb des Atomkraftwerks erteilt.\" Dazu zählen etwa Verbesserungen der Sicherheit aber auch ein Projekt für die Lagerung verbrauchter Brennstäbe.", "Der Umweltausschuss des Nationalrates hat sich am Dienstag in einer einmütig angenommenen Entschließung gegen eine Laufzeitverlängerung von Krsko ausgesprochen.", "Tags darauf forderte die Kärntner Umweltlandesräterin Sara Schaar (SPÖ) in einer Online-Pressekonferenz eine \"technische neue Überprüfung\" des Kraftwerks.", "Die Umweltorganisation Global 2000 wies darauf hin, dass Krsko von den europäischen Reaktoren am stärksten durch seismische Erschütterungen gefährdet sei.", "Zum automatischen Herunterfahren von Krsko nach dem Erdbeben der Stärke 6,4 Ende Dezember in Kroatien meinte Global-2000-Atomsprecher Reinhard Uhrig, das sei \"nochmal gut gegangen\".", "Der Wiener Geologe Roman Lahodynsky, kritisierte, dass bei Krsko Fakten der Geophysik und Geologie \"heruntergespielt\" worden seien. (APA, 13.3.2021)" ],
  "articleContentTranslated" : [ "Ljubljana / Krško - Slovenija je odbacila navode austrijskih nuklearnih protivnika u vezi s potresnom sigurnošću nuklearne elektrane Krško.", "Na zahtjev APA-e, slovensko tijelo za nuklearnu sigurnost i operater elektrane naglasili su da bi Krško mogao izdržati očekivane zemljotrese. S tim u vezi, pozvali su se i na stres testove EU-a provedene nakon nesreće u Fukušimi i na poboljšanja.", "Stres testovi su čak pokazali \"da je stvarna sigurnost od potresa mnogo veća nego što je prvotno zamišljeno\", rekao je operater nuklearne elektrane.", "Potres s ubrzanjem gornjeg poda (PGA) većim od 0,8 mogao bi uzrokovati izlazak zračenja, što se u Krškom može očekivati samo svakih 50 000 godina ili više.", "Ravnatelj slovenske Agencije za atomsku sigurnost Igor Sirc također je rekao da je \"vjerojatnost potresa koji bi mogli prouzročiti ispuštanje radioaktivnih tvari iz nuklearne elektrane Krško vrlo mala\".", "Uz to, nakon nesreće u Fukušimi razrađen je opsežni program za poboljšanje sigurnosti, koji je sada \"gotovo u cijelosti proveden\".", "\"Širenjem je poboljšana otpornost Krška na ozbiljne nesreće, posebno u području seizmičkih opterećenja i sigurnog zaustavljanja zbog jakih potresa.\"", "Sirc je također naglasio da je trenutno u tijeku sigurnosni pregled nuklearne elektrane. To je započelo u prosincu 2020. i trajat će do 2023. Očekuje se da će i sigurnost potresa biti adekvatno provjerena.", "Istodobno je naglasio da je regija oko Krška \"jedno od najistraženijih područja u Sloveniji s obzirom na seizmičke aktivnosti\" zbog velike pozornosti javnosti koju je dobila od devedesetih.", "Odgovarajuće istrage provedene su uz sudjelovanje stručnjaka iz susjednih zemalja poput Austrije ili Italije, ali i stručnjaka iz zemalja s naprednim nuklearnim programima poput Francuske ili SAD-a.", "S obzirom na produljenje roka do 2043. godine, za koje se Austrija bori, vlast je rekla da će susjedne zemlje biti obaviještene u ožujku o sudjelovanju u procjeni utjecaja na okoliš.", "\"Nije uobičajeno da se pregledi elektrane provode u sklopu ovog postupka\", rekao je, s ciljem kritike nuklearnih protivnika da bi se inspekcija trebala odvijati samo \"na papiru\".", "S tim u vezi, tijelo je naglasilo da se stanje i sigurnost nuklearne elektrane kontinuirano provjeravaju, na primjer u sklopu održavanja, inspekcija ili redovitog pregleda sigurnosti (PSR) koji se trenutno odvija.", "Operator elektrane istaknuo je da je trenutni treći PSR preduvjet da nuklearna elektrana ostane u pogonu još deset godina (od 2024. do 2033.).", "Opseg pregleda utvrđuje slovensko zakonodavstvo i temelji se na PSR standardu Međunarodne agencije za atomsku energiju (IAEA / IAEA). Nuklearna elektrana Krško također je potvrdila da će produljenje roka podržati i suvlasnik Hrvatska.", "\"Kao poluvlasnik, Hrvatska je dala odobrenje za sva potrebna ulaganja u dugoročni rad nuklearke u 2014. godini.\" To uključuje poboljšanja sigurnosti, ali i projekt skladištenja istrošenih gorivnih šipki.", "Odbor za okoliš Nacionalnog vijeća izglasao je u utorak jednoglasno usvojenom rezolucijom protiv produljenja trajanja Krškoga.", "Sutradan je vijećnica za zaštitu okoliša Sara Schaar (SPÖ) na internetskoj konferenciji za tisak pozvala na \"novi tehnički pregled\" elektrane.", "Organizacija za zaštitu okoliša Global 2000 istaknula je da je od europskih reaktora Krško najugroženiji od potresnih potresa.", "U vezi s automatskim isključenjem Krška nakon potresa magnitude 6,4 u Hrvatskoj krajem prosinca, nuklearni glasnogovornik Global 2000 Reinhard Uhrig rekao je da je \"opet dobro prošlo\".", "Bečki geolog Roman Lahodynski kritizirao je da su u Krškom činjenice geofizike i geologije \"umanjene\". (APA, 13. ožujka 2021.)" ]
}