{
  "id" : "opijHyVh",
  "url" : "https://www.diepresse.com/5922475/Popstar-Shakira-verkauft-Rechte-an-145-Songs?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T08:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/a/b/5922475/341AF2DA-879E-44BA-9F08-5323ADE242B9_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Shakira verkauft Rechte an 145 Songs",
  "articleTitleTranslated" : "Shakira prodaje prava na 145 pjesama",
  "articleContent" : [ "Die Londoner Investmentfirma Hipgnosi sei \"ein großartiges Zuhause für meinen Katalog“, so die kolumbianische Sängerin. Nach Bob Dylan und Neil Young verkauft nun auch der kolumbianische Popstar Shakira die Rechte an ihren Songs.", "Und zwar (wie Young) an die in London ansässige Investmentfirma Hipgnosis Songs Fund - nicht zu verwechseln mit der einst für Covers von Pink Floyd, Led Zeppelin etc. berühmte Grafikagentur Hipgnosis, deren Namen sie freundlich übernommen hat.", "Shakira, dreifache Grammy-Gewinnerin, hat weltweit mehr als 80 Millionen Singles und Alben verkauft. Zu ihren größten Hits zählen \"Hips Don't Lie\" oder \"Underneath Your Clothes\".", "Ein Grund für Songrechte-Verkäufe dürfte das durch die Coronakrise eingebrochene Konzertleben sein: Für Künstler fallen dadurch wichtige Einnahmen weg. Details zum Verkauf wurden von Hipgnosis nicht genannt.", "Shakira selbst erklärte, dass ihre Lieder, sobald sie in der Welt sind, \"nicht mehr nur mir gehören, sondern auch jenen, die sie wertschätzen\". Hipgnosis sei jedenfalls \"ein großartiges Zuhause für meinen Katalog\"." ],
  "articleContentTranslated" : [ "Londonska investicijska kuća Hipgnosi \"sjajan je dom za moj katalog\", rekla je kolumbijska pjevačica. Nakon Boba Dylana i Neila Younga, kolumbijska pop zvijezda Shakira sada prodaje prava na svoje pjesme.", "I (poput Young-a) londonskoj investicijskoj tvrtki Hipgnosis Songs Fund - ne treba je miješati s grafičkom agencijom Hipgnosis, nekada poznatom po naslovnicama Pink Floyda, Led Zeppelina itd., Čije je ime ljubazno preuzela.", "Shakira, trostruka dobitnica Grammyja, prodala je više od 80 milijuna singlova i albuma širom svijeta. Njeni najveći hitovi uključuju \"Kukovi ne lažu\" i \"Ispod odjeće\".", "Jedan od razloga prodaje prava na pjesme vjerojatno će biti krah koncertnog života zbog koronske krize: To znači da se umjetnicima gubi važan prihod. Hipgnosis nije dao detalje o prodaji.", "Sama Shakira izjavila je da nakon što su njezine pjesme na svijetu, \"više ne pripadaju samo meni, već i onima koji ih cijene\". U svakom slučaju, Hipgnosis je \"sjajan dom za moj katalog\"." ]
}