{
  "id" : "Oq2AZqHN",
  "url" : "https://www.diepresse.com/5952007/Management_Immobilienentwickler-Soravia-stockt-Geschaeftsfuehrung-auf?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:59:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Immobilienentwickler Soravia stockt Geschäftsführung auf",
  "articleTitleTranslated" : "Programer nekretnina Soravia povećava upravljanje",
  "articleContent" : [ "Siegfried Weiss wurde Technikchef. Die Erweiterung der Geschäftsführung auf drei Mitglieder wird mit dem Wachstumskurs begründet. Der Immobilienentwickler Soravia erweitert die Chefetage. Als Technikchef ist Siegfried Weiss bestellt worden, teilte der Konzern am Dienstag mit.", "Er ist damit der dritte Geschäftsführer der Soravia Holding neben CEO Erwin Soravia und Finanzchef Peter Steurer. Den Angaben der Presseaussendung arbeitet der 62-jährige Weiss seit 2004 für Soravia. Zuvor war der studierte Bauingenieur unter anderem bei der Strabag im Einsatz.", "Soravia begründete die Erweiterung der Geschäftsführung auf drei Mitglieder mit der geplanten weiteren Expansion. Das Unternehmen steht in Besitz von Stiftungen der Familie Soravia gehört mit mehr als 600 realisierten Projekten und einem Projektvolumen von über 6,3 Mrd.", "Euro zu den führenden Immobilien-Projektentwicklern in Österreich, Deutschland und Osteuropa. Mit allen Beteiligungen beschäftigt die Gruppe rund 3.300 Mitarbeiter.", "Mit der staatlichen Austrian Real Estate (ARE), Tochter der Bundesimmobiliengesellschaft (BIG), baut Soravia am Wiener Donaukanal gerade die drei \"Triiiple\"-Hochhäuser." ],
  "articleContentTranslated" : [ "Siegfried Weiss postao je šef tehnologije. Proširenje uprave na tri člana opravdano je tijekom rasta. Programer za nekretnine Soravia proširuje izvršni paket. Siegfried Weiss imenovan je voditeljem tehnologije, objavila je grupa u utorak.", "Treći je direktor Soravia Holdinga zajedno s izvršnim direktorom Erwinom Soraviom i financijskim direktorom Peterom Steurerom. Prema informacijama u priopćenju, 62-godišnji Weiss radi za Soraviju od 2004. godine. Prije toga, inženjer građevine, između ostalih, studirao je u Strabagu.", "Soravia je opravdala proširenje uprave na tri člana planiranim daljnjim proširenjem. Tvrtka je u vlasništvu zaklada u vlasništvu obitelji Soravia, s više od 600 završenih projekata i opsegom projekata preko 6,3 milijarde.", "Eura vodećim programerima projekata nekretnina u Austriji, Njemačkoj i istočnoj Europi. Uz sva ulaganja, grupa zapošljava oko 3.300 ljudi.", "S državnom Austrijskom nekretninom (ARE), podružnicom Bundesimmobiliengesellschaft (BIG), Soravia trenutno gradi tri \"trostruka\" nebodera na bečkom Dunavskom kanalu." ]
}