{
  "id" : "Oq7TdMGi",
  "url" : "https://kurier.at/wirtschaft/bis-zu-40-prozent-der-sportfachhaendler-laut-branchenangaben-bedroht/401101602",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T12:48:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bis zu 40 Prozent der Sportfachhändler laut Branchenangaben bedroht",
  "articleTitleTranslated" : "Prema industriji, ugroženo je do 40 posto sportskih trgovaca",
  "articleContent" : [ "\"Auch die für die Branche aktuell wirtschaftlich lebensnotwendigen Schulskikurse können aus heutiger Sicht nicht stattfinden\", sagt Intersport-Geschäftsführer Thorsten Schmitz.", "Unisono hieß es von den Branchenvertretern, dass die Lager voll seien.  Die Nachholeffekte würden im Sportfachhandel aber niedriger ausfallen, als bisher erhofft bzw. kolportiert.", "\"Service und Verleih sind nicht nachholbar\", so Holger Schwarting, Chef von Sport2000.  Und: \"Jedes einzelne Produkt von der Skibrille über den Helm, und die Skier bis zur Rodel, die jetzt beim internationalen Online-Händler oder im Lebensmittel-Einzelhandel gekauft werden, sind für uns verloren\", so Christoph Bründl von Bründl Sports.", "In den kommenden vier Monaten gehe es für den heimischen Sportfachhandel und die Skiindustrie um alles.  \"Ohne das Winter-Umsatzvolumen ist unsere Branche nicht überlebensfähig.\"", "Bis Ende September wurde österreichweit im Sportfachhandel ein Umsatzeinbruch von 11 Prozent verzeichnet.  Das zeigt, dass die Umsatzausfälle aus dem ersten Lockdown bei weitem nicht aufgeholt wurden.", "Vor allem in touristischen Regionen waren die Umsatzausfälle viel höher und beliefen sich auf bis zu 70 Prozent, so der VSSÖ.  Der Lockdown wirke lange nach, weil weitere Faktoren entscheidend seien.", "Extrem viel hängt von offenen Grenzen ab - und natürlich von der Seilbahnwirtschaft und dem Tourismus an sich." ],
  "articleContentTranslated" : [ "\"Čak i školski tečajevi skijanja koji su trenutno ekonomski vitalni za industriju ne mogu se održati iz današnje perspektive\", kaže direktor Intersporta Thorsten Schmitz.", "Predstavnici industrije složno su rekli da su skladišta puna. Učinci sustizanja u trgovini na malo sportskim proizvodima bili bi niži nego što se ranije očekivalo ili govorilo.", "\"Usluge i iznajmljivanje ne mogu se nadoknaditi\", rekao je Holger Schwarting, šef Sport2000. I: \"Svaki pojedinačni proizvod, od skijaških naočala do kaciga i skija do sankača koji se sada kupuju od međunarodnih internetskih trgovaca ili maloprodaja hrane, za nas je izgubljen\", rekao je Christoph Bründl iz tvrtke Bründl Sports.", "U sljedeća četiri mjeseca sve će biti gotovo za sve za domaće sportske trgovce i skijašku industriju. \"Bez zimskog opsega prodaje naša industrija ne može opstati.\"", "Do kraja rujna prodaja specijaliziranih maloprodajnih sportova diljem Austrije pala je za 11 posto. To pokazuje da nedostaci prihoda od prvog zaključavanja ni na koji način nisu nadoknađeni.", "Posebno je u turističkim regijama gubitak prodaje bio mnogo veći i iznosio je do 70 posto, prema VSSÖ. Zaključavanje se nastavlja dugo jer su drugi čimbenici presudni.", "Puno ovisi o otvorenim granicama - i naravno o industriji žičara i samom turizmu." ]
}