{
  "id" : "Oqaz9Ag6",
  "url" : "https://kurier.at/chronik/oesterreich/chaos-bei-testzahlen-bund-und-laender-streiten-um-testerfassung/401146194",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:38:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853043/46-173738399.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Chaos bei Testzahlen: Bund und Länder streiten um Testerfassung",
  "articleTitleTranslated" : "Kaos s brojevima testova: Savezna i državna vlada bore se oko prijave za test",
  "articleContent" : [ "Die Verwirrung um die Corona-Teststatistik geht weiter. Niederösterreich und Salzburg sind bei der von der Regierung für heute geplanten Umstellung nämlich nicht mitgezogen und haben die Zahl ihrer bisher durchgeführten Antigentests nicht veröffentlicht.", "Damit ist vorerst unklar, wie viele Covid-Testungen insgesamt stattgefunden haben. Klar ist nur, dass es bisher 3,793 Mio. PCR-Tests gegeben hat, um 12.601 mehr als gestern. Dazu kommen zumindest 1,6 Mio.", "Antigentests. Ohne die Zahlen aus Niederösterreich und Salzburg ist die auf der Homepage des Gesundheitsministeriums veröffentlichte Gesamtzahl von 5,4 Mio. Euro unvollständig. Wieso die beiden Länder ihre Antigentests nicht beziffern, war vorerst unklar.", "NÖ will klare Richtlinien Um die Zahl der im Bundesland durchgeführten Antigentests korrekt in die Corona-Teststatistik einzumelden, hat Niederösterreich klare Kriterien vom Bund gefordert.", "Damit die Daten im Ländervergleich eine Aussage haben, benötige es eine einheitliche Vorgabe, teilte ein Sprecher von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) am Montag mit.", "Die für den (morgigen) Dienstag geplante Videokonferenz zwischen dem Gesundheitsministerium und den Sanitätsdirektionen der Länder soll Klarheit bringen.", "Bereits vor zwei Wochen habe man sich nach Angaben aus dem Büro der Landesrätin darauf geeinigt, am Montag oder Dienstag die Strategie des Bundes zu präsentieren. Das Land Niederösterreich setze bei gesundheitsbehördlichen Testungen ausschließlich auf PCR-Tests, erklärte der Sprecher.", "Eine Ausnahme stellten die Antigentests bei Massentestungen und Untersuchungen in Pflegeheimen dar. Für Tests, die beispielsweise von den Gemeinden, den Sozialpartnern, Apotheken oder niedergelassenen Ärzten durchgeführt werden, bestehe derzeit keine Meldepflicht.", "\"Trotz des guten Kontaktes wird nicht lückenlos eingemeldet\", so der Sprecher.", "Man wolle \"Doppelzählungen vermeiden\" Das Land Salzburg hat am Montag die nicht erfolgte Meldung der Zahl an bisher durchgeführten Antigentests in die AGES-Teststatistik damit argumentiert, dass man Doppelzählungen vermeiden wolle.", "\"Es laufen hier noch Abstimmungen zwischen den Ländern und dem Bund. Uns scheint aber wichtig, dass jeder Fall genau einmal gezählt werden sollte\", sagte Landessanitätsdirektorin Petra Juhasz zur APA. Die entsprechenden Daten seien alle vorhanden und würden auch nicht verloren gehen.", "Tausende Tests in Wien fehlten Bereits am vergangenen Wochenende kam es auch zu Problemen in Wien.  Konkret wurde am Samstag ein Rückgang der insgesamt durchgeführten Corona-Tests um 89.000 gemeldet.", "Innen- und Gesundheitsministerium hatten für Wien nämlich auch die Antigentests angegeben, während für andere Bundesländer nur die PCR-Tests mitgezählt wurden." ],
  "articleContentTranslated" : [ "Zbrka oko statistike koronskog testa se nastavlja. Donja Austrija i Salzburg nisu sudjelovali u promjeni koju je vlada planirala za danas i nisu objavili broj svojih do sada provedenih testova na antigen.", "Stoga u početku nije jasno koliko se ukupno testiralo Covid. Jasno je da je do sada bilo 3.793 milijuna PCR testova, 12.601 više nego jučer. Uz to ih ima najmanje 1,6 milijuna", "Ispitivanja antigena. Bez podataka iz Donje Austrije i Salzburga, ukupno 5,4 milijuna eura objavljenih na web stranici Ministarstva zdravstva je nepotpuno. U početku nije bilo jasno zašto dvije zemlje nisu kvantificirale svoje testove antigena.", "Donja Austrija želi jasne smjernice Kako bi se u statistikama koronskih testova ispravno izvjestio o broju provedenih testova antigena u državi, Donja Austrija zahtijeva jasne kriterije od savezne vlade.", "Glasnogovornik državnog savjetnika za zdravstvo Ulrike Königsberger-Ludwig (SPÖ) objavio je u ponedjeljak da podaci imaju izjavu u usporedbi zemalja.", "Video konferencija planirana za (sutra) utorak između Ministarstva zdravstva i medicinskih uprava saveznih država trebala bi donijeti jasnoću.", "Prema uredu regionalnog vijećnika, prije dva tjedna dogovorili su se da će predstaviti saveznu strategiju u ponedjeljak ili utorak. Država Donja Austrija oslanja se isključivo na PCR testove za testove zdravstvenih vlasti, rekao je glasnogovornik.", "Izuzetak su testovi antigena u masovnim testovima i pregledi u staračkim domovima. Za testove koje, na primjer, provode općine, socijalni partneri, ljekarne ili rezidentni liječnici, trenutno nema obveze prijavljivanja.", "\"Unatoč dobrom kontaktu, registracija nije dovršena\", rekao je glasnogovornik.", "Žele \"izbjeći dvostruko brojanje\" U ponedjeljak je država Salzburg ustvrdila da do sada provedeni broj antigenskih testova nije prijavljen u statistici AGES testova rekavši da žele izbjeći dvostruko brojanje.", "\"Još uvijek postoje sporazumi između saveznih država i savezne vlade. Čini nam se važnim da svaki slučaj treba prebrojati točno jednom\", rekla je ravnateljica državne medicine Petra Juhasz agenciji APA. Svi relevantni podaci su dostupni i neće se izgubiti.", "Nedostajale su tisuće testova u Beču Već prošlog vikenda bilo je problema u Beču. Točnije, u subotu je zabilježeno smanjenje ukupnog broja provedenih testova na koronu za 89.000.", "Ministarstvo unutarnjih poslova i Ministarstvo zdravlja odredili su antigenske testove za Beč, dok su za ostale savezne države bili uključeni samo PCR testovi." ]
}