{
  "articleContent" : [ "Der Meister setzte sich im Spitzenduell mit 1:0 durch. Die Mannschaft von Adi Hütter gewann das direkte Duell gegen Dortmund 2:1. Wolfsburg sicherte Platz drei ab. Bayern München hat am Samstag wohl die Entscheidung im Titelkampf herbeigeführt.", "Der Meister gewann das Spitzenduell bei Leipzig mit 1:0 und baute seinen Vorsprung in der Tabelle auf sieben Punkte aus. Die Sachsen hatten vor der Pause mehr vom Spiel, konnten allerdings kaum für Gefahr sorgen.", "So schlugen die Bayern auch ohne den verletzten Torjäger Robert Lewandowski eiskalt mit der ersten nennenswerten Chance zu: Nach schöner Vorarbeit von Thomas Müller schoss Leon Goretzka ein (38.).", "Die Leipziger kamen mit neuer Entschlossenheit aus der Kabine und hatten durch Sabitzer (49., 59.) und Olmo (52., 53.) auch Topchancen, nutzen sie aber nicht. Damit ist der Weg zu Bayerns 31.  Meistertitel geebnet.", "Frankfurt nimmt Kurs auf die Champions League. Die Mannschaft von Adi Hütter besiegte im direkten Duell um Platz vier Dortmund mit 2:1 und baute den Vorsprung auf den BVB auf sieben Punkte aus.", "Die Eintracht ging durch ein Eigentor von Schulz (11.) in Führung, Hummels glich für die Dortmunder nach einem Eckball aus (45.). Ein Ilsanker-Treffer für Frankfurt zählte nicht – der VAR wies den ÖFB-Legionär bei seinem Kopfball im Abseits aus (65.).", "Das Tor von Silva im Finish aber zählte (87.) und ließ Hütters Team jubeln. Wolfsburg sicherte mit dem 1: 0-Sieg gegen Köln Platz drei ab, auch Leverkusen erfüllte gegen Schlusslicht Schalke mit 2: 1 die Pflicht. 27.  Runde:", "RB Leipzig (Sabitzer) – Bayern (Alaba) 0: 1, Leverkusen – Schalke (Schöpf ab 74.) 2: 1, Augsburg (Gregoritsch ab 46.) - Hoffenheim (Grillitsch, Posch, Baumgartner bis 69.) 2: 2, Dortmund – Frankfurt (Ilsanker) 1:", "2, Wolfsburg (Schlager bis 93.) - Köln (Kainz ab 75.) 1: 0, Mainz (Mwene, Onisiwo ab 68.) - Bielefeld (Prietl, Gebauer ab 86.) 1: 1.  : Tabelle: Bayern (64) vor Leipzig (57) und Wolfsburg (54). Tabelle: Bayern (64) vor Leipzig (57) und Wolfsburg (54)." ],
  "articleContentTranslated" : [ "Prvaci su u vrhunskom dvoboju prevladali 1-0. Momčad Adija Hüttera pobijedila je u izravnom dvoboju protiv Dortmunda 2-1. Wolfsburg je osigurao treće mjesto. Bayern iz Münchena vjerojatno je u subotu donio odluku u borbi za naslov.", "Prvaci su pobijedili u vrhunskom dvoboju u Leipzigu 1-0 i povećali svoje vodstvo na tablici na sedam bodova. Sasi su imali više igre prije odmora, ali teško su mogli izazvati opasnost.", "Čak i bez ozlijeđenog napadača Roberta Lewandowskog, Bayern je udario prvom vrijednom šansom: Leon Goretzka je pucao (38.) nakon dobrih pripremnih radova Thomasa Müllera.", "Leipziger je iz svlačionice izašao obnovljene odlučnosti i imao je velike prilike zahvaljujući Sabitzeru (49., 59.) i Olmu (52., 53.), ali ih nije iskoristio. To je otvorilo put do 31. naslova prvaka Bavarske.", "Frankfurt ide prema Ligi prvaka. Momčad Adija Hüttera pobijedila je Dortmund 2-1 u izravnom dvoboju za četvrto mjesto i povećala svoje vodstvo nad BVB-om na sedam bodova.", "Eintracht je poveo autogolom Schulza (11.), Hummels je izjednačio Dortmund nakon kornera (45.). Pogodak Ilsanker-a za Frankfurt se nije računao - VAR je odbio legionara ÖFB-a glavom u ofsajdu (65.).", "Ali Silvin pogodak u finišu brojao se (87.) i natjerao Hüttersovu momčad da navija. Wolfsburg je pobjedom 1: 0 protiv Kölna osigurao treće mjesto, dok je Leverkusen također ispunio obvezu 2: 1 protiv dna linije Schalkea. 27. kolo:", "RB Leipzig (Sabitzer) - Bayern (Alaba) 0: 1, Leverkusen - Schalke (Schöpf od 74.) 2: 1, Augsburg (Gregoritsch od 46.) - Hoffenheim (Grillitsch, POSCH, Baumgartner do 69.) 2: 2, Dortmund - Frankfurt (Ilsanker) 1:", "2, Wolfsburg (Schlager do 93.) - Köln (Kainz od 75.) 1: 0, Mainz (Mwene, Onisiwo od 68.) - Bielefeld (Prietl, Gebauer od 86.) 1: 1 .: Tablica: Bavaria (64.) ispred Leipzig (57) i Wolfsburg (54). Tablica: Bavarska (64) ispred Leipziga (57) i Wolfsburga (54)." ],
  "articleId" : "oQCzu1EP",
  "articleTitle" : "Frankfurt nimmt Kurs auf die Champions League",
  "articleTitleTranslated" : "Frankfurt ide prema Ligi prvaka",
  "author" : "Lara Hagen",
  "category" : "SPORT",
  "id" : "oQCzu1EP",
  "imageCopyright" : "APA/AFP/POOL/ANNEGRET HILSE",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/b/5961179/BE86FC61-3615-4EF3-9FEA-D60006BF451D_v0_h.jpg",
  "publishedOn" : "2021-04-03T15:33:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961179/Deutsche-Bundesliga_Frankfurt-nimmt-Kurs-auf-die-Champions-League?from=rss"
}