{
  "id" : "oQQp68Cg",
  "url" : "https://kurier.at/kultur/stargeiger-ivry-gitlis-verstorben/401140389",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:56:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4842663/46-173752047.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stargeiger Ivry Gitlis verstorben",
  "articleTitleTranslated" : "Preminuo je zvjezdani violinist Ivry Gitlis",
  "articleContent" : [ "Der aus Haifa stammende Künstler, für den es keine musikalischen Grenzen gab, wurde 98 Jahre alt. Der Geiger Ivry Gitlis ist tot. Der aus Israel stammende Künstler ist bereits am Heiligen Abend in Paris im Alter von 98 Jahren gestorben, berichtete AFP unter Berufung auf Gitlis' Sohn David.", "Frankreichs Staatschef Emmanuel Macron würdigte die Verdienste von Gitlis und nannte ihn einen der größten Violinisten seiner Zeit. Gitlis stammte aus einer Familie russischer Einwanderer. Bereits in jungen Jahren absolvierte er sein erstes Konzert.", "Bronislaw Huberman sorgte in der Folge für Studienaufenthalte in Paris. Während es zweiten Weltkriegs musste er mit seiner Mutter nach London fliehen, wo er zunächst in einer Rüstungsfabrik und später als Geiger in der Truppenbetreuung arbeitete.", "Skandal 1951 debütierte Gitlis in Paris – die Stadt sollte später seine Wahlheimat werden – und stand im MIttelpunkt eines Skandals: Beim Long-Thibaud Wettbewerb eroberte er die Herzen des Publikums, die Jury sprach ihm aber nur den 5.", "Preis zu. Die Aufregung darüber macht Gitlis bekannt. In der Folge konzertierte er weltweit. Gitlis musizierte mit zahlreichen erstklassigen Musikern, darunter Jascha Heifetz, Gregor Piatigorsky, William Primrose, Isaac Stern, Leonard Rose, Stephen Isserlis, Gary Hoffman oder Mischa Maisky.", "Mit den Wiener Symphonikern (a.k.a. Pro Arte Orchestra) spielte er die Violinkonzerte von Peter Tschaikowski, Max Bruch, Felix Mendelssohn Bartholdy und Jean Sibelius, aber auch Béla Bartók ein.", "Gitlis war nicht nur in der Klassik zuhause, vielmehr spielte er, mit wem er wollte, was er wollte und wo er wollte: etwa mit der Pianistin Martha Argerich 1968 auf den Straßen im Pariser Mai und noch Jahre danach.", "Beim legendären Festival in Vence sprengte er den Rahmen der klassischen Musik und feierte mit Musikern und Publikum bis in die frühen Morgenstunden. Er spielte mit den Rolling Stones und Yoko Ono, mit dem Trompeter Dizzy Gillespie oder dem Geiger Stéphane Grapelli.", "Noch mit Anfang 90 gab Gitlis Meisterkurse. \"Für alle, die mit ihm spielen wollten, stand seine Tür offen. Völlig spontan und chaotisch, das gehörte bei ihm dazu\", schreibt br-klassik.de und er gab dabei den Musikern auf den Weg mit: \"Bitte habt den Mut, zu euch zu stehen und Risiken einzugehen.", "Im Umgang mit eurem Instrument befreit euch von allen technischen und psychischen Zwängen und kreiert, wenn ihr spielt. Hört auf, eure innere Stimme, die direkt zu eurem Herzen und eurer Seele reicht.\"" ],
  "articleContentTranslated" : [ "Umjetnik rođen u Haifi, za kojeg nisu postojale glazbene granice, imao je 98 godina. Violinist Ivry Gitlis umro je. Izraelski umjetnik umro je na Badnjak u Parizu u 98. godini, izvijestio je AFP pozivajući se na Gitlisova sina Davida.", "Francuski šef države Emmanuel Macron odao je počast uslugama Gitlisa i nazvao ga jednim od najvećih violinista svog vremena. Gitlis je potjecao iz obitelji ruskih imigranata. U mladosti je održao svoj prvi koncert.", "Bronislaw Huberman naknadno je dogovorio studijski posjet Parizu. Tijekom Drugog svjetskog rata morao je s majkom pobjeći u London, gdje je prvo radio u tvornici naoružanja, a kasnije kao violinist u potpori trupa.", "Skandal Gitlis debitirao je u Parizu 1951. godine - grad će kasnije postati njegov usvojeni dom - i bio je u središtu skandala: na natjecanju Long-Thibaud osvojio je srca publike, ali žiri mu je dodijelio tek 5. mjesto.", "Cijena također. Uzbuđenje daje do znanja Gitlisu. Kao rezultat toga održavao je koncerte širom svijeta. Gitlis je svirao s brojnim prvorazrednim glazbenicima, među kojima su Jascha Heifetz, Gregor Piatigorsky, William Primrose, Isaac Stern, Leonard Rose, Stephen Isserlis, Gary Hoffman i Mischa Maisky.", "S Wiener Symphoniker-om (zvani Pro Arte Orchestra) snima violinske koncerte Petera Tschaikowskog, Maxa Brucha, Felixa Mendelssohna Bartholdyja i Jeana Sibeliusa, ali i Béle Bartóka.", "Gitlis nije bio samo kod kuće u klasičnoj glazbi, svirao je s kim je htio, što je htio i gdje je htio: na primjer s pijanisticom Martom Argerich na ulicama Pariza u svibnju 1968. i godinama nakon toga.", "Na legendarnom festivalu u Venceu izašao je izvan okvira klasične glazbe i slavio s glazbenicima i publikom do ranih jutarnjih sati. Svirao je s Rolling Stonesima i Yoko Ono, s trubačem Dizzyjem Gillespieem i violinistom Stéphaneom Grapellijem.", "Gitlis je još uvijek držao majstorske tečajeve u ranim 90-ima. \"Njegova su vrata bila otvorena za sve koji su željeli igrati s njim. Potpuno spontano i kaotično, to je bio dio njegovog posla\", piše br-klassik.de i usput je rekao glazbenicima: \"Molim vas, imajte hrabrosti, stajati uz vas i riskirati.", "U rukovanju svojim instrumentom oslobodite se svih tehničkih i psiholoških ograničenja i stvarajte dok svirate. Prestanite koristiti svoj unutarnji glas koji ide ravno u vaše srce i dušu. \"" ]
}