{
  "id" : "oquZHcz1",
  "url" : "https://kurier.at/politik/inland/ngos-appellieren-an-regierung-hilfe-vor-ort-ist-nicht-genug/401138589",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T12:04:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839243/46-173713869.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "NGOs appellieren an Regierung: \"Hilfe vor Ort ist nicht genug\"",
  "articleTitleTranslated" : "Nevladine organizacije apeliraju na vladu: \"Lokalna pomoć nije dovoljna\"",
  "articleContent" : [ "Knapp: Hilfe vor Ort \"reicht einfach nicht aus\" Hilfe vor Ort, wie Österreich sie etwa nach dem Brand des Camps Moria auf Lesbos geleistet hatte, sei \"absolut notwendig\", so Michael Opriesnig, Generalsekretär des Österreichischen Roten Kreuzes.", "Doch dürfe Katastrophenhilfe \"keinesfalls zum Dauerzustand oder gar Standard in der Flüchtlingsunterbringung\" werden, ergänzte Diakonie-Direktorin Maria Katharina Moser.", "Andreas Knapp, Generalsekretär für Internationale Programme der Caritas Österreich, hielt fest, dass die jahrelange Hilfe vor Ort auf den griechischen Ägäis-Inseln \"einfach nicht ausreicht\".", "\"Wenn Kinder im Winter in unbeheizten, nassen Zelten schlafen müssen und nachts von Ratten gebissen werden, besteht dringender Handlungsbedarf\".", "Auf Lesbos, Chios und Samos seien Menschen- und Kinderrechte bereits vor Jahren suspendiert worden und eine Verbesserung sei \"weiter nicht in Sicht\", so Knapp. 37 Prozent suizidgefährdet Die Organisation Ärzte ohne Grenzen (MSF), die bereits gestern die von der Regierung angekündigte Errichtung einer Kinderbetreuungseinrichtung auf Lesbos scharf kritisierten, sprach erneut von \"desaströsen Auswirkungen der Situation auf die Betroffenen\". 37 Prozent der Patienten in der MSF-Klinik auf Samos seien akut suizidgefährdet, berichtete Geschäftsführerin Laura Leyser.  ", "\"Welche Alarmglocken braucht es noch?\" , fragte sie. Erich Fenninger, Direktor der Volkshilfe Österreich, sprach sich für die Evakuierung von zunächst 100 Familien mit kleinen Kindern aus. \"Wir haben Platz und Ressourcen dafür.\"", "Nach dem Großrand in Moria im September hatte die Regierung zwar die Katastrophenhilfe für Geflüchtete in Griechenland aufgestockt.", "Während sich die Grünen auch für die Aufnahme Schutzbedürftiger aus den Camps auf den Ostägäis-Inseln aussprechen, ist die ÖVP strikt dagegen - mit der Begründung, dass dies ein Pull-Faktor sein könne." ],
  "articleContentTranslated" : [ "Knapp: Pomoć na licu mjesta \"jednostavno nije dovoljna\" Pomoć na licu mjesta, kao što je Austrija pružena nakon požara u kampu Moria na Lezbosu, \"prijeko je potrebna\", kaže Michael Opriesnig, glavni tajnik austrijskog Crvenog križa.", "Međutim, pomoć u slučaju katastrofe \"nikako ne bi trebala postati trajno stanje ili čak standard u smještaju izbjeglica\", dodala je direktorica Diakonie Maria Katharina Moser.", "Andreas Knapp, generalni tajnik za austrijski Caritas, izjavio je da godine pomoć na terenu na grčkim egejskim otocima \"jednostavno nisu dovoljne\".", "\"Kada djeca zimi moraju spavati u grijanim, mokrim šatorima, a noću ih grizu štakori, hitno je potrebno poduzeti mjere.\"", "Na Lesbosu, Chiosu i Samosu, ljudska i dječja prava obustavljena su prije nekoliko godina i poboljšanje se \"ne nazire\", rekao je Knapp. 37 posto u opasnosti od samoubojstva Organizacija Liječnici bez granica (MSF), koja je jučer oštro kritizirala najavljeno vladino uspostavljanje vrtića na Lesbosu, još je jednom govorila o \"katastrofalnim učincima situacije na pogođene\". 37 posto pacijenata u klinici MSF na Samosu oštro je samoubojstvo, izvijestila je direktorica Laura Leyser.", "\"Koja su zvona za uzbunu još uvijek potrebna?\" , pitala je. Erich Fenninger, direktor Volkshilfe Österreich, založio se za evakuaciju prvotno 100 obitelji s malom djecom. \"Za to imamo prostora i resurse.\"", "Nakon Velikog Randa u Moriji u rujnu, vlada je povećala pomoć za katastrofe za izbjeglice u Grčkoj.", "Iako su zeleni također za prihvaćanje ljudi kojima je potrebna zaštita iz kampova na istočnoegejskim otocima, ÖVP je strogo protiv toga - s obrazloženjem da bi to mogao biti faktor privlačenja." ]
}