{
  "id" : "oQvmYs8F",
  "url" : "https://kurier.at/wirtschaft/streit-um-kuendigungsfristen-fuer-leiharbeiter/401179927",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:00:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4822536/46-173568180.jpg",
  "imageCopyright" : "Drazen/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Streit um Kündigungsfristen für Leiharbeiter",
  "articleTitleTranslated" : "Spor zbog otkaznih rokova za privremene radnike",
  "articleContent" : [ "Sollen Leiharbeiter von der gesetzlichen Angleichung zwischen Arbeitern und Angestellten ausgenommen werden und weiterhin eine kürzere Kündigungsfrist von zwei Wochen haben?", "Über diese Frage tobt gerade ein erbitterter Streit zwischen Arbeitgeber- und Arbeitnehmervertreter in der Arbeitskräfteüberlassung. Neuer KV Seit Jahresbeginn sollte eigentlich der neue Kollektivvertrag (KV) gelten, aber die Verhandlungen dazu sind gescheitert und die Fronten verhärtet.", "Der Grund: Die Gewerkschaft wehrt sich vehement gegen die Absicht der Arbeitgeber, die Leiharbeit zur Saisonbranche zu erklären und damit kürzere Kündigungsfristen festzuschreiben.", "Diese Ausnahme von der gesetzlichen Angleichung zwischen Arbeiter und Angestellte erlaubt der Gesetzgeber in Branchen, die stark von saisonalen Schwankungen betroffen sind wie etwa Reiseunternehmen oder Gärtnereien.", "\"Keine Saisonbranche\" „Die Arbeitskräfteüberlassung ist aber definitiv keine Saisonbranche“, sagt Thomas Grammelhofer von der zuständigen Gewerkschaft Pro-Ge. Rund 80 Prozent der Beschäftigten seien in Industrie- oder Gewerbebetrieben überlassen, die keinerlei saisonalen Schwankungen hätten.", "Eine Angleichung der Kündigungsfristen an die Rechte der Angestellten, also sechs Wochen, sei daher nur fair. Arbeitgeber-Chefverhandlerin Heidi Blaschek, Fachgruppenobfrau der Personaldienstleister in der WKO, macht die Zustimmung der Gewerkschaft zur Bedingung für den KV-Abschluss.", "„Wir wollen Rechtssicherheit für unsere Mitgliedsbetriebe“, argumentiert Blaschek. Sie verweist auf ein Schreiben, wonach sie den Betrieben eine Anhebung der Mindestlöhne um 1,45 Prozent rückwirkend ab 1.", "Jänner 2021 empfiehlt. Grammelhofer reicht das nicht. „Wir lassen uns sicher nicht erpressen, unter diesen Voraussetzungen können keine seriösen KV-Verhandlungen geführt werden“.", "Die Gewerkschaft fürchtet, dass die Saison-Regelung auch in anderen Dienstleistungsbranchen als Schlupfloch zur Nicht-Umsetzung der Angleichung dienen könnte und kündigt Widerstand an. Wegen der Corona-Krise wurde das Inkrafttreten der Angleichung auf Wunsch der WKO auf 1.", "Juli 2021 verschoben. Kommt es bis dahin zu keiner Einigung, droht Rechtsunsicherheit." ],
  "articleContentTranslated" : [ "Trebaju li privremeni radnici biti izuzeti od zakonske usklađenosti radnika koji rade s plavim ovratnicima i radnika koji imaju bijele ovratnike i trebaju li i dalje imati kraći rok otkaza od dva tjedna?", "Oko ovog pitanja bjesni ogorčen spor između predstavnika poslodavaca i radnika u agenciji za privremeni posao. Novi KV Novi kolektivni ugovor (KV) trebao se primjenjivati od početka godine, ali pregovori o njemu nisu uspjeli i fronte su se zaoštrile.", "Razlog: Sindikat se žestoko protivi namjeri poslodavaca da privremeni rad proglase sezonskom industrijom i tako odrede kraće otkazne rokove.", "Ova iznimka od zakonskog usklađivanja između radnika s plavim okovratnicima i radnika s bijelim okovratnicima dopuštena je zakonom u sektorima koji su snažno pogođeni sezonskim fluktuacijama, poput putničkih tvrtki ili vrtlara.", "\"Nema sezonske industrije\" \"Međutim, leasing definitivno nije sezonska industrija\", kaže Thomas Grammelhofer iz odgovornog sindikata Pro-Ge. Oko 80 posto zaposlenih ostalo je u industrijskim ili komercijalnim operacijama koje nemaju sezonskih kolebanja.", "Stoga je prilagođavanje otkaznih rokova pravima zaposlenika, tj. Šest tjedana, pravedno. Glavna pregovaračica poslodavca Heidi Blaschek, voditeljica profesionalne skupine za pružatelje kadrovskih usluga u WKO-u, daje pristanak sindikata uvjet za dobivanje komercijalnog ugovora.", "\"Želimo pravnu sigurnost za naše tvrtke članice\", tvrdi Blaschek. Poziva se na pismo u skladu s kojim želi da tvrtke od 1. siječnja retroaktivno povećaju minimalnu plaću za 1,45 posto.", "Siječnja 2021. preporučuje. To Grammelhoferu nije dovoljno. \"Sigurno nećemo dopustiti da nas ucjenjuju, pod tim se uvjetima ne mogu voditi ozbiljni pregovori o CT-u\".", "Sindikat strahuje da bi sezonska regulativa mogla poslužiti i kao rupa za neprovođenje usklađivanja u drugim uslužnim sektorima i najavio je otpor. Zbog koronske krize usklađenost je promijenjena u 1.", "Srpnja 2021. odgođeno. Ako do tada ne postoji sporazum, postoji rizik od pravne nesigurnosti." ]
}