{
  "articleContent" : [ "Öffnungsschritte seien nur sinnvoll, wenn es kein \"Auf und Zu geben muss\", sagt Arbeitsminister Kocher. In puncto Konjunkturprognosen ist er \"einigermaßen optimistisch\".", "Arbeitsminister Martin Kocher (ÖVP) hat am Samstag im \"Ö1-Mittagsjournal\" die aktuelle Lage am Arbeitsmarkt als weiterhin herausfordernd und angespannt bezeichnet. Öffnungsschritte würden zwar zu einer Entlastung führen, aber nur wenn sie nachhaltig sind - und es kein \"Auf und Zu geben muss\".", "Für den Sommer zeigte er sich bezüglich einer Konjunkturerholung \"einigermaßen optimistisch\", wenn die Corona-Infektionszahlen jetzt gesenkt werden können. Derzeit gibt es fast 460.000 Arbeitslose, dann sollen es 330.000 bis 350.000 sein.", "Ob beim Gipfel am Dienstag ein bundesweiter Lockdown verordnet werden soll, ließ Kocher offen, das sei \"sehr stark von der Interpretation der Zahlen abhängig\".", "Von der SPÖ-Forderung nach einer Aktion40.000 - sprich 40.000 Langzeitarbeitslosen Jobs in Kommunen und bei Hilfsorganisationen zu geben - hält der Arbeitsminister weiterhin nicht viel. Man müsse auf einen Mix aus Maßnahmen setzen, eine davon sei Weiterbildung.", "Ob die nunmehr ausgelaufene Anhebung des Notstands-Bezuges auf Höhe des Arbeitslosengeldes weiter geführt werden soll, ließ Kocher offen. Die Frage werde evaluiert. Gleiches gelte auch für die Anhebung des Arbeitslosengeldes auf eine Ersatzrate von 70 Prozent.", "\"Wir schauen uns das weiter an\", so der Minister. Eine Reform des Arbeitslosenbezuges müsse jedenfalls eine \"breitere Wirkung\" haben. Bei der Verlängerung der Kurzarbeit gebe es Gespräche mit den Sozialpartnern.", "Wie es weitergeht, werde rechtzeitig vor Auslaufen des derzeitigen Modells, das im Mai endet, bekannt gegeben. Zu der Bezahlung und den Arbeitsbedingungen in Spitälern und in der Pflege verwies Kocher auf die eingerichtete Task Force Pflege.", "Es sei jedenfalls so, dass es teilweise besser Löhne geben müsse, eine pauschale Summe lasse sich aber nicht sagen. Und auch die Länder müssten eingebunden werden. Zu den in den vergangenen Tagen bekannt gewordenen Chats rund um die Staatsholding Öbag gab sich Kocher zurückhaltend.", "Er sei noch keine 100 Tage im Amt, dies habe also vor seiner Zeit stattgefunden. \"Ob sie elegant waren, will ich nicht beurteilen\", meinte er. Er konzentriere sich auf den Arbeitsmarkt, ob der umstrittene ÖBAG-Chef Thomas Schmid weiter tragbar ist, sei Sache des ÖBAG-Aufsichtsrates.", "Ob sich Bundeskanzler Sebastian Kurz (ÖVP) für seinen ungewöhnlichen Chat-Verkehr zu Steuerverschärfungen für die katholische Kirche entschuldigen soll? Er gebe hier keine Empfehlungen und wolle sich \"auf keinem Fall einmischen\".", "Ob die Chats ein Beispiel für Korruption sind, wollte Kocher nicht beurteilen. Es sei jedenfalls \"keine angenehme Situation\"." ],
  "articleContentTranslated" : [ "Koraci otvaranja korisni su samo ako nema potrebe za \"otvaranjem i zatvaranjem\", kaže ministar rada Kocher. \"Razumno je optimističan\" što se tiče ekonomskih prognoza.", "Ministar rada Martin Kocher (ÖVP) opisao je trenutnu situaciju na tržištu rada kao još uvijek izazovnu i napetu u \"Ö1-Mittagsjournal\" u subotu. Otvaranje koraka dovelo bi do olakšanja, ali samo ako su održivi - i nema potrebe za \"otvaranjem i zatvaranjem\".", "Tijekom ljeta bio je \"pomalo optimističan\" u pogledu gospodarskog oporavka, ako se sada može smanjiti broj zaraženih koronom. Trenutno je gotovo 460.000 nezaposlenih, tada bi to trebalo biti 330.000 do 350.000.", "Kocher je ostavio otvorenom treba li na summitu u utorak biti propisano zaključavanje na nacionalnoj razini, rekavši da je \"vrlo ovisno o tumačenju brojeva\".", "Ministar rada još uvijek ne razmišlja puno o zahtjevu SPÖ-a za akcijom 40.000 - to jest davanjem 40.000 dugotrajno nezaposlenih poslova u općinama i kod organizacija za pomoć. Morate se osloniti na kombinaciju mjera, od kojih je jedna trening.", "Kocher je ostavio otvorenim da li treba nastaviti s povećanjem hitne referencije na razinu naknade za nezaposlenost, koja je sada istekla. Pitanje će se procijeniti. Isto se odnosi i na povećanje naknada za nezaposlenost na stopu zamjene od 70 posto.", "\"Gledamo dalje\", rekao je ministar. Reforma naknade za nezaposlene u svakom slučaju mora imati \"širi učinak\". Razgovara se sa socijalnim partnerima kada se kratkotrajni rad produži.", "Kako će se stvari odvijati, bit će objavljeno na vrijeme prije isteka trenutnog modela, koji završava u svibnju. Što se tiče plaća i uvjeta rada u bolnicama i njezi, Kocher se pozvao na uspostavljenu radnu grupu za njegu.", "U svakom slučaju, kaže se da u nekim slučajevima moraju biti bolje plaće, ali paušalno se ne može reći. A zemlje bi također morale biti uključene. Kocher je bio oprezan zbog razgovora o državnom vlasništvu Öbaga koji su postali poznati proteklih dana.", "Još nije bio na funkciji 100 dana, pa se to dogodilo prije njegova vremena. \"Ne želim prosuđivati jesu li bili elegantni\", rekao je. Koncentrira se na tržište rada, pitanje je li kontroverzni šef ÖBAG-a Thomas Schmid i dalje prihvatljiv, pitanje nadzornog odbora ÖBAG-a.", "Treba li se savezni kancelar Sebastian Kurz (ÖVP) ispričati zbog svog neobičnog prometa na chatovima o povećanju poreza za Katoličku crkvu? Ovdje ne daje nikakve preporuke i \"ni na koji se način ne želi miješati\".", "Kocher nije želio prosuđivati jesu li chatovi primjer korupcije. U svakom slučaju, \"nije ugodna situacija\"." ],
  "articleId" : "or2DWnU3",
  "articleTitle" : "Bundesweiter Lockdown \"von Interpretation der Zahlen abhängig\"",
  "articleTitleTranslated" : "Nacionalno zaključavanje \"ovisi o tumačenju brojeva\"",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "ECONOMICS",
  "id" : "or2DWnU3",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/a/e/5961134/E1472283-B758-4895-A205-AA08BE54173E_v0_l.jpg",
  "publishedOn" : "2021-04-03T11:29:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961134/Arbeitsminister_Bundesweiter-Lockdown-von-Interpretation-der?from=rss"
}