{
  "id" : "orbnK1dn",
  "url" : "https://kaernten.orf.at/stories/3080140/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-12T05:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/52/70/crops/w=1280/413095_opener_135970_on-2019-12-26-14h56m07s609.jpg?s=93febb741a586f5c5b830afd2050774b4f2d8dc9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Germknödel auf Skihütten nur „to go“",
  "articleTitleTranslated" : "Knedle s kvascem u skijaškim kolibama samo „idu“",
  "articleContent" : [ "Essen zum Mitnehmen, keine Bänke, kein Glühwein, so sehen die Coronavirus-Regeln für die Skihütten aus. Im Umkreis von 50 Metern, also auch auf der Terrasse, dürfen die angebotenen Speisen und Getränke nicht konsumiert werden.", "Diese Woche ging eine E-Mail mit den Richtlinie und Empfehlungen, wie die Bänke und Tische vor der Hütte unbenutzbar gemacht werden sollen, an alle Kärntner Hüttenbetreiber.", "Das sei eine Herausforderung für alle, sagte stellvertretend Georg Mathiesl, Hüttenwirt auf der Turracher Höhe: \"Wir können nur das Take away anbieten, wir tun unser Möglichstes, es wird wahrscheinlich einen Germknödel to go geben und alle Dinge, die man am Berg so liebt, bis zum 7.", "Jänner in eingeschränktem Maß.Ruhezonen zum Sitzen und Essen erlaubt Gemeinsam mit den Bergbahnen werden sogenannte Verabreichungsinseln mit Liegestühlen und Sesseln eingerichtet, wo sich die Skifahrer ausruhen können.", "Er höre von seinen Kollegen, dass viele guten Willens seien, aufzusperren, sagte Mathiesl. Man wolle ein Grundversorgung für die Kunden anbieten. Man wolle ja, dass die Leute auf die Berge kommen und sich wohlfühlen.", "Partys sollen vermieden werden, deshalb ist der Ausschank von Punsch, Glühwein oder Jagatee zumindest bis zum 7. Jänner verboten. Da darf die Gastronomie wieder öffnen." ],
  "articleContentTranslated" : [ "Hrana za poneti, nema klupa, nema kuhanog vina, to su pravila koronavirusa za skijaške kolibe. Ponuđena hrana i piće ne smiju se konzumirati u krugu od 50 metara, uključujući terasu.", "Ovaj tjedan svim je upraviteljima koruških koliba poslan e-mail sa smjernicama i preporukama kako klupe i stolovi ispred kolibe učiniti neupotrebljivima.", "To je izazov za sve, rekao je Georg Mathiesl, domaćin u Turracher Höhe: \"Možemo ponuditi samo odvoženje, dajemo sve od sebe, vjerojatno će biti knedle s kvascem i svih stvari koje ljudi vole na planini do 7. godine", "Siječnja u ograničenoj mjeri. Dopuštena odmorišta za sjedenje i jelo Zajedno s planinskim željeznicama postavljaju se takozvani administrativni otoci s ležaljkama i foteljama na kojima se skijaši mogu odmoriti.", "Mathiesl je rekao da je od svojih kolega čuo da su mnogi spremni otključati. Kupcima se želi ponuditi osnovna opskrba. Želite da ljudi dolaze u planine i osjećaju se dobro.", "Treba izbjegavati zabave, pa je posluživanje punča, kuhanog vina ili jagatee zabranjeno barem do 7. siječnja. Dopušteno je ponovno otvaranje gastronomije." ]
}