{
  "id" : "ORD5jsyG",
  "url" : "https://www.diepresse.com/5927914/Masken_Was-es-mit-den-KN95Masken-auf-sich-hat?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-26T10:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/e/a/5927914/Themenbild-Corona-Eine-junge-Frau-mit-Schutzmaske-MundschutzFFP2-KN95-medizinische-Maske-Community-Maske-blickt-sorg_161165909838635_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was es mit den KN95-Masken auf sich hat",
  "articleTitleTranslated" : "O čemu se radi u maskama KN95",
  "articleContent" : [ "Das Gesundheitsministerium sorgte für Verwirrung, als es verkündete, dass Masken der Norm KN95 nicht den FFP2-Masken entsprechen - und dies wenig später revidierte. Doch welche sind nun erlaubt? Und wo genau liegt der Unterschied?", "Seit Montag ist in vielen Bereichen - im öffentlichen Verkehrsmitteln, in Supermärkten, vor Gericht - das Tragen einer FFP2-Maske vorgeschrieben. Doch es sind noch andere Masken im Umlauf, die von Aussehen und Wirkung den FFP2-Masken sehr ähneln - darunter etwa die KN95-Maske. ", "Das Gesundheitsministerium sorgte am Montagnachmittag für Verwirrung, als es verkündete, dass Masken der Norm KN-95 „keiner europäischen Norm unterliegen“. Es gebe „dazu auch keine europäische Qualitätskontrolle.", "Sie sind also möglicherweise nicht getestet und sind daher rechtlich als 'simpler' Mund-Nasen-Schutz zu beurteilen.\" Dies wurde allerdings wenig später wieder revidiert.", "So besage die Kennzeichnung KN95 Norm, dass diese Masken ähnlich gut sind, wie die europäischen FFP2-Masken, präzisierte das Gesundheitsministerium seine Angaben. KN95-Masken sind also unter gewissen Voraussetzungen ebenfalls zugelassen.", "Sie sollen aber laut dem Gesundheitsministerium nur verwendet werden, wenn sie nachweislich in Europa geprüft worden sind. FFP2, KN95, N95 Doch was genau ist der Unterschied zwischen den Kennzeichnungen FFP2 und KN95?", "FFP2, KN95 oder auch N95 sind die Schutzklassen-Bezeichnungen für Partikel-filtrierende Halbmasken aus verschiedenen Ländern. So stammt eine FFP2-Maske in der Regel aus Europa, und muss mit dem CE-Zertifikat EN 149 gekennzeichnet sein.", "N95 ist eine vergleichbare Maske aus den USA, KN95 stammt aus China. Alle drei Masken müssen vergleichbare Zertifizierungs- und Zulassungsanforderungen erfüllen, ganz ident sind sie aber nicht.", "Dennoch filtern sie alle bis zu 94 Prozent der Partikel in der Luft und bieten so einen weit besseren Schutz als herkömmliche Stoff- oder OP-Masken.  KN95 und N95 haben mit 95 Prozent (daher der Name) sogar eine minimal bessere Filterleistung als das europäische Äquivalent FFP2.", "Konsumenten sollen also beim Kauf darauf achten, dass ihre Masken mindestens zwei der folgenden Merkmale aufweisen: die ausdrückliche Bezeichnung als FFP2-Maske, eine EN-Kennzeichnung (Nummer und das Jahr der Veröffentlichung der Norm, zb.: EN149:2001) sowie eine CE-Kennzeichnung.", "Die CE-Kennzeichnung muss zudem über eine vierstellige Nummer verfügen, die zur Identifikation des zertifizierenden Testinstituts dient. Wer es ganz genau wissen will, ob und wo die Maske geprüft wurden, kann die Nummer in der sogenannten NANDO-Datenbank auf der Website der EU-Kommission überprüfen.", "Nur keinen Filter Auch innerhalb der FFP2-Masken, die bis zu 94 Prozent der Partikel in der Luft filtern, muss man unterscheiden. Um auch das Umfeld zu schützen, sind nur Masken ohne Ausatemventil erlaubt.", "Denn diese Ventile lassen die ausgeatmete Atemluft ungefiltert und somit auch Viren belastet in die Raumluft strömen. Im Sozial- und Gesundheitsbereich dürfen KN95-Masken nur dann eingesetzt werden, sofern sie CPA zertifiziert sind.", "Bestehe dieses Kennzeichen, brauche man „keinerlei Bedenken“ haben. Dann würde es sich um sichere Masken handeln, „die der Filterleistung und dem Schutz einer FFP2-Maske entsprechen\", so das Gesundheitsministerium.", "Und was bedeutet nun CPA? Weil die Zertifizierung nach der Norm EN 149 einige Monate dauert, hat das Wirtschaftsministeriums Anfang April im Rahmen eines Erlasses ein verkürztes Bewertungsverfahren für „Corona-Virus Pandemie Atemschutzmasken(CPA)“ ermöglicht.", "So müssen die Masken kein komplettes Prüfverfahren durchlaufen. Die zu erreichenden Prüfwerte orientieren sich aber am Standard FFP2. Mitreden Auf die Skipiste im Lockdown? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Ministarstvo zdravlja izazvalo je zabunu kad je objavilo da maske KN95 standarda ne odgovaraju maskama FFP2 - i revidiralo je to nešto kasnije. Ali koji su sada dopušteni? A u čemu je zapravo razlika?", "Od ponedjeljka nošenje maske FFP2 obvezno je u mnogim područjima - u javnom prijevozu, u supermarketima, na sudu. Ali okolo postoje i druge maske koje su izgledom i učinkom vrlo slične maskama FFP2 - uključujući masku KN95.", "Ministarstvo zdravlja izazvalo je zabunu u ponedjeljak popodne kada je objavilo da maske KN-95 \"ne podliježu nijednom europskom standardu\". Ne postoji „također europska kontrola kvalitete.", "Dakle, oni možda nisu testirani i stoga se zakonski moraju procijeniti kao 'jednostavna' zaštita usta i nosa. \"Međutim, to je revidirano malo kasnije.", "Identifikacija norme KN95 znači da su te maske jednako dobre kao i europske FFP2 maske, Ministarstvo zdravlja preciziralo je svoje podatke. KN95 maske također su dopuštene pod određenim uvjetima.", "Prema Ministarstvu zdravlja, trebali bi se koristiti samo ako se može dokazati da su testirani u Europi. FFP2, KN95, N95 Ali koja je točno razlika između oznaka FFP2 i KN95?", "FFP2, KN95 ili N95 oznake su razreda zaštite za polumaske za filtriranje čestica iz različitih zemalja. FFP2 maska obično dolazi iz Europe i mora biti označena CE certifikatom EN 149.", "N95 je usporediva maska iz SAD-a, KN95 dolazi iz Kine. Sve tri maske moraju udovoljavati usporedivim zahtjevima za certificiranje i odobrenje, ali nisu u potpunosti identične.", "Unatoč tome, svi filtriraju do 94 posto čestica u zraku i na taj način nude daleko bolju zaštitu od konvencionalnih platnenih ili kirurških maski. S 95 posto (otuda i naziv), KN95 i N95 imaju čak i malo bolje performanse filtra od europskog ekvivalenta FFP2.", "Prilikom kupnje, potrošači bi trebali, dakle, osigurati da njihove maske imaju barem dva od sljedećih značajki: izričitu naznaku kao FFP2 maske, en označavanje (broj i godina izdanja norme, npr EN149: 2001) i CE -Labelling .", "Oznaka CE također mora imati četveroznamenkasti broj koji se koristi za identifikaciju instituta za ovjeru. Ako želite točno znati je li i gdje maska provjerena, broj možete provjeriti u takozvanoj bazi podataka NANDO na web mjestu EU komisije.", "Samo bez filtera Također se mora razlikovati unutar FFP2 maski koje filtriraju do 94 posto čestica u zraku. Radi zaštite okoliša dopuštene su samo maske bez ventila za izdah.", "Budući da ti ventili puštaju izdahnuti zrak nefiltriran i tako ujedno kontaminiran virusima u sobni zrak. KN95 maske smiju se koristiti u socijalnom i zdravstvenom sektoru samo ako imaju CPA certifikat.", "Ako ovaj znak postoji, ne treba se brinuti. Tada bi to bile sigurne maske, \"koje odgovaraju izvedbi filtra i zaštiti FFP2 maske\", prema Ministarstvu zdravlja.", "A što znači CPA? Budući da je za certificiranje prema standardu EN 149 potrebno nekoliko mjeseci, Ministarstvo ekonomskih poslova početkom travnja donijelo je uredbu kojom se omogućuje skraćeni postupak ocjenjivanja „Respiratornih pandemijskih virusa Corona (CPA)“.", "Maske ne moraju proći cjelovit postupak ispitivanja. Vrijednosti ispitivanja koje se trebaju postići temelje se na standardu FFP2. Imate li nešto na zaključanim skijaškim stazama? Raspravite s! >>> Ovim putem do foruma" ]
}