{
  "id" : "ORIYlbJx",
  "url" : "https://kurier.at/sport/fussball/positiver-corona-test-von-wolfsburg-geschaeftsfuehrer-joerg-schmadtke/401222805",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T14:55:02Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/5009340/46-102871336.jpg",
  "imageCopyright" : "EPA / SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Positiver Corona-Test von Wolfsburg-Geschäftsführer Schmadtke",
  "articleTitleTranslated" : "Pozitivan test za koronu voditelja Wolfsburga Schmadtkea",
  "articleContent" : [ "Wolfsburgs Geschäftsführer Jörg Schmadtke ist positiv auf das Coronavirus getestet worden. Der 57-Jährige habe sich \"im häuslichen Umfeld mit Covid-19 infiziert\" und befinde sich in Quarantäne, teilte der deutsche Bundesligist am Donnerstag mit.", "Schmadtke, einer dessen wichtigsten Angestellten der österreichische Chefcoach Oliver Glasner ist, werde die Niedersachsen daher am Samstag auch nicht zum Spiel bei Werder Bremen begleiten. Die Wolfsburger gehören zu den Klubs mit den meisten Corona-Fällen in der Ersten Liga.", "Von den Spielern hatten sich bereits ÖFB-Torhüter Pavao Pervan, Maximilian Arnold, William, Jerome Roussillon, Maxence Lacroix, Kevin Mbabu, Renato Steffen, Josip Brekalo und Marin Pongracic mit dem Virus infiziert.", "Eine Erklärung für die Häufung der positiven Fälle haben die Wolfsburger nicht." ],
  "articleContentTranslated" : [ "Izvršni direktor Wolfsburga Jörg Schmadtke testirao je pozitivno na virus korone. 57-godišnjak je \"zaražen Covid-19 kod kuće\" i nalazi se u karanteni, objavio je u četvrtak njemački tim iz Bundeslige.", "Schmadtke, čiji je najvažniji zaposlenik austrijski trener Oliver Glasner, stoga neće pratiti Donju Sasku na utakmici u Werderu u Bremenu u subotu. Wolfsburg je među klubovima s najviše slučajeva korone u prvoj ligi.", "Od igrača, vratari ÖFB-a Pavao Pervan, Maximilian Arnold, William, Jerome Roussillon, Maxence Lacroix, Kevin Mbabu, Renato Steffen, Josip Brekalo i Marin Pongračić već su bili zaraženi virusom.", "Wolfsburg nema objašnjenje za nakupljanje pozitivnih slučajeva." ]
}