{
  "id" : "oRkx78UT",
  "url" : "https://kurier.at/sport/die-100-schraegsten-sportgeschichten-des-jahres-2020/401139732",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:28Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4842060/46-167273083.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die 100 schrägsten Sportgeschichten des Jahres 2020",
  "articleTitleTranslated" : "100 najčudnijih sportskih priča 2020",
  "articleContent" : [ "Volltreffer von Novak Djokovic in New York © USA TODAY Sports/Danielle Parhizkaran Aufreger und Aussetzer, Hoppalas und Hingucker, Klamauk und Kuriositäten, Pannen und Peinlichkeiten - das Sportjahr 2020 hatte wieder einiges zu bieten. 1.", "Der FC Schalke 04 gewinnt das erste Spiel nach der Winterpause und träumt von der Teilnahme an der Champions League. 2. Skispringer Stefan Kraft legt sich beim US-Open-Finale nach dem zweiten Satz schlafen, weil Dominic Thiem gegen Alexander Zverev mit 0:2 hinten liegt. 3.", "Nach dem Triumph der Kansas City Chiefs im Super Bowl sendet US-Präsident Donald Trump via Twitter Glückwünsche an den „großartigen Bundesstaat Kansas“. 4. Die Stadt Kansas City, aus der die Chiefs kommen, liegt im Bundesstaat Missouri. 5.", "Fußball-Zweitligist SV Horn startet mit Coach Hans Kleer im Juni wieder in den Meisterschaftsbetrieb. 6. Beim Nachtslalom in Schladming rennt eine nackte Frau über die Ziellinie und löst während der Fahrt von Alexander Vinatzer die Zeitnehmung aus. 7. ", "Beim Fußballmatch Carlton Athletic – Ilkley Town AFC stürmt ein Alpaka auf das Spielfeld und sorgt für eine mehrminütige Unterbrechung. 8.  Die russische Langlauf-Präsidentin Jelena Välbe rät ihren Sportlerinnen, schwanger zu werden, weil 2020 kein Großereignis stattfindet. 9.", "Die russischen Langlaufstars Julia Belorukowa, Anastasia Sedowa, Elena Sowolewa und Tatjana Aljoshina werden Mütter. 10.  Der französische Tennisprofi Elliot Benchetrit fordert bei den Australian Open ein Ballmädchen auf, ihm eine Banane zu schälen. 11.  Der Fußballklub FC Seoul platziert Sexpuppen auf der Tribüne, die für Porno-Webseiten Werbung machen. 12.  Die australische Weltklassetriathletin Mirinda Carfrae nimmt im Wohnzimmer an einem virtuellen Ironman teil. 13.  Die australische Weltklassetriathletin Mirinda Carfrae liegt beim Radfahren auf dem zweiten Rang. 14.  Triathletin Mirinda Carfrae muss beim virtuellen Ironman aufgeben, weil ihr Mann den Stromstecker zieht. 15.  Tennisstar Novak Djokovic schießt bei den US Open frustriert den Ball weg, trifft eine Linienrichterin im Gesicht und wird disqualifiziert. 16.  Zweitligist SV Horn trennt sich von Hans Kleer und präsentiert Genadi Petrov als neuen Coach. 17.  Der einarmige Golfer Laurent Hurtubise schlägt beim Pro-Am-Turnier in La Quinta ein Hole-in-one. 18.  Der Schiedsrichter weigert sich das Fußballspiel der Uni-Teams von Fuzhou und Jimei (China) anzupfeifen, da eine Spielerin von Fuzhou gefärbte Haare hat. 19.  Das Uni-Team von Jimei gewinnt das Match am grünen Tisch mit 3:", "0. 20.  Williams-Pilot George Russell kracht beim Formel-1-Grand-Prix in Istanbul auf der Fahrt zur Startaufstellung mit seinem Boliden in die Mauer der Boxengasse. 21.  Auf Wunsch des abergläubischen Trainers Li Yi bestreitet Fußball-Zweitligist Sichuan (China) ein Auswärtsspiel mit blauen statt mit gelben Trikots. 22.  Zweitligist Sichuan Jiuniu verliert in blauen Trikots das Auswärtsspiel. 23 Fußball-Zweitligist Sichuan Jiuniu suspendiert Trainer Li Yi für eine Woche und zieht ihm einen Monatslohn ab. 24 Williams-Pilot George Russell darf beim Formel-1-Rennen in Imola dank einer Safety-Car-Phase vom ersten WM-Punkt seiner Karriere träumen. 25.  George Russell schleicht beim Grand Prix in Imola direkt hinter dem Safety Car her und schleudert in die Leitplanken. 26.  Bei der vierten Etappe des Giro d’Italia wirbelt ein zu tief fliegender Hubschrauber ein Absperrgitter auf und verletzt den Profi Luca Wackermann schwer. 27.  Der nordirische Fußballprofi Eoin Bradley (Coleraine) erleichtert sich im Cup-Semifinale gegen Ballymena United vor der Verlängerung auf dem Spielfeld. 28.  Der nordirische Fußballprofi Eoin Bradley wird für sechs Spiele gesperrt. 29.  Handballer Julius Kühn wird beim EM-Spiel Deutschland – Weißrussland in der Kabine eingesperrt, weil er in der Halbzeitpause zu lange auf dem Klo war. 30.  Zweitligist SV Horn präsentiert Aleksandr Borodjuk als neuen Coach. 31.  Der zwölfjährige Tischtennisspieler Julian Rzihauschek holt im Champions-League-Duell mit Roskilde den einzigen Punkt für das Team von Wels. 32.  ÖSV-Biathletin Katharina Innerhofer gibt im Einzelbewerb von Kontiolahti 20 Schüsse ab und verfehlt elf Mal das Ziel. 33.  ÖSV-Biathlet Simon Eder gibt in der gesamten Saison 150 Schüsse ab und verfehlt fünf Mal das Ziel. 34.  Der Einsergoalie des Erstligisten Ross County (SCO) heißt Ross Munro. 35.  Der Reservetorhüter des Erstligisten Ross County heißt Ross Laidlaw. 36.  Der Erstligist Ross County verpflichtet als dritten Goalie Ross Doohan. 37.  Im Kader des Erstligisten Ross County stehen auch Mittelfeldspieler Ross Draper und der Stürmer Ross Stewart. 38.  Die Ungarn Open im Tennis müssen kurzfristig abgesagt werden, weil die Halle in Debrecen bereits belegt ist. 39.  Bei einem Spiel des brasilianischen Nationalteams landet ein Papagei auf dem Kopf der Verteidigerin Bruna Benites. 40.  Der Papagei, der auf dem Kopf der Verteidigerin Bruna Benites gelandet ist, hört auf den Namen Pelé. 41.  Der spanische Viertligist Racing Murcia gibt die Verpflichtung des früheren ManCity-Profis Joleon Lescott (38) bekannt, der 2017 die Karriere beendet hat. 42.  Ex-Manchester-City-Profi Joleon Lescott weiß nichts davon, dass er einen Vertrag bei Murcia unterschrieben hat. 43.  US-Leichtathlet Noah Lyles läuft die 200 Meter in 18,90 Sekunden und bejubelt ausgelassen den neuen Weltrekord. 44.  US-Leichtathlet Noah Lyles wird der 200-Meter-Weltrekord aberkannt, weil er nur 185 Meter weit gerannt ist. 45.  Fußballstar Luis Suárez (Uruguay) legt einen Italienisch-Test ab, um die italienische Staatsbürgerschaft zu erhalten. 46.  Luis Suárez erhält die Fragen vorab und besteht den Test souverän. 47.  Luis Suárez wird des Schummelns bezichtigt und kriegt keinen Pass. 48.  Zweitligist SV Horn präsentiert erneut Genadi Petrov als neuen Coach. 49.  Tennis-Star Novak Djokovic trifft im Achtelfinale der French Open mit dem Ball einen Linienrichter am Kopf. 50.  Der FC Schalke 04 gewinnt in der Saison 2019/’20 kein Spiel mehr. 51.  In Spaniens zweiter Fußball-Liga fliegt Cristobal Marquez (CD Fuenlabrada) gegen FC Girona mit Rot vom Platz. 52.  Nach Ansicht der TV-Bilder holt der Schiedsrichter Cristobal Marquez aus der Kabine zurück, nimmt die Rote Karte zurück und zeigt ihm stattdessen Gelb. 53.  Vor dem Wiederaufnahme der Partie sieht Cristobal Marquez nach einem Wortgefecht mit einem Gegenspieler Gelb und fliegt endgültig vom Platz. 54.  Beim Go-Kart-WM-Lauf in Lonato (Italien) rutscht Luca Corberi nach einem Duell mit Paolo Ippolito von der Strecke und kann nicht mehr weiterfahren. 55.  Go-Kart-Pilot Luca Corberi wartet am Streckenrand und wirft den abgerissenen Frontflügel seines Boliden auf den vorbeirasenden Paolo Ippolito. 56.  Ein Fußballer des französischen Amateur-Klubs Soetrich beißt seinem Gegenspieler von Terville in den Penis und wird für fünf Jahre gesperrt. 57.  Österreichs Nummer eins im Damentennis, Barbara Haas, erklärt in einem ganzseitigen KURIER-Interview, warum ihr endlich der erste Sieg beim Heimturnier in Linz gelingen wird. 58.  Barbara Haas verliert ihr Erstrundenmatch in Linz mit 0:", "6, 0:", "6. 59.  Fußball-Zweitligist SV Horn präsentiert Davor Mladina als neuen Coach. 60.  Radfahrer Diego Moreno übersieht bei einem Rennen ein Schlagloch und landet kopfüber in einem riesigen Kaktus. 61.  Dorival Junior, Trainer des brasilianischen Fußball-Erstligisten Paranaense, startet mit zwei Siegen in die Saison. 62.  Coach Dorival Junior muss in eine zweiwöchige Quarantäne. 63.  Ohne Trainer Dorival Junior verliert Paranaense drei Spiele in Folge. 64.  Paranaense trennt sich nach Ende der Quarantäne von Coach Dorival Junior 65.  Hobby-Eishockey-Goalie David Ayres (42) fährt im Stadion der Toronto Maple Leafs die Eismaschine. 66.  Eismaschinen-Fahrer David Ayres muss im Match der Toronto Maple Leafs gegen Carolina beim Gästeteam im zweiten Drittel als Torhüter einspringen. 67.  Eismaschinen-Fahrer David Ayres feiert mit den Carolina Hurricanes einen 6:", "3-Erfolg gegen Toronto. 68.  Fußballprofi Sergio López (Sociedad Deportivo Aucas) muss 1.000 Euro Strafe zahlen, weil er den Ball geküsst hat. 69.  Der rumänische Fußball-Zweitligist FC U Craiova bestellt Nicolo Napoli (ITA) zum siebenten Mal nach 2007, 2011, 2011, 2013, 2014 und 2018 zum Trainer. 70.  Der rumänische Fußball-Zweitligist FC U Craiova und Coach Nicolo Napoli gehen zum siebenten Mal getrennte Wege. 71.  Tennisspielerin Katarina Zavatska (UKR) gewinnt im Erstrundenmatch der French Open gegen Kiki Bertens den ersten Satz und ist auf dem Weg zum Sieg. 72.  Katarina Zavatska kann nicht mehr weiterspielen, weil bei all ihren Tennisschlägern die Saiten gerissen sind. 73.  Katarina Zavatska verwendet den Schläger ihres Trainers und verliert die Partie 6:", "2, 2: 6, 0:", "6. 74.  FC Brügge-Star Emmanuel Dennis weigert sich, zum CL-Spiel in Dortmund mitzufahren, weil er im Teambus nicht auf seinem Lieblingsplatz sitzen darf. 75.  Beim Geisterspiel Mallorca – FC Barcelona rennt ein Flitzer über das Feld. 76.  Heiko Herrlich wird neuer Trainer des Bundesligisten 1.FC Augsburg. 77.  Heiko Herrlich verlässt während der Quarantäne das Teamhotel, um sich Handcreme und Shampoo zu kaufen. 78.  Heiko Herrlich verpasst sein erstes Spiel als Augsburg-Trainer. 79.  Mercedes-Ersatzpilot George Russell ist beim Formel-1-Grand-Prix in Bahrain Richtung Sieg unterwegs. 80.  Mercedes-Ersatzpilot George Russell verpasst seinen ersten Sieg, weil ihm in der Box die Reifen seines Teamkollegen Valtteri Bottas angesteckt werden. 81.  Stürmer Artem Dzyuba wird aus dem russischen Nationalteam geworfen, weil es ein Video gibt, auf dem er masturbiert. 82.  Radprofi Gianni Moscon (ITA) wirft beim Rennen Kuurne-Brüssel-Kuurne ein Rad auf seinen Gegner Jens Debusschere. 83.  Beim Tennisturnier in Rom spricht der Stuhlschiedsrichter Novak Djokovic mit Roger Federer an. 84.  Zweitligist SV Horn präsentiert erneut Genadi Petrov als neuen Coach. 85.  Slalomläufer Alexander Choroschilow (RUS) erhält die Nachricht, dass er wegen eines positiven Tests beim Rennen in Pozza di Fassa in Quarantäne muss. 86.  Slalomläufer Alexander Choroschilow war gar nie in Pozza di Fassa. 87.  Der italienische Teamspieler namens Bryan Cristante wird wegen Gotteslästerung für ein Spiel gesperrt. 88.  Das Europa-League-Qualifikationsspiel Shkendija Tetovo – Tottenham wird nach Skopje verlegt, da das Stadion in Tetovo nicht den UEFA-Standards entspricht. 89.  Das Spiel Shkendija Tetovo – Tottenham wird mit Verspätung angepfiffen, da im Stadion in Skopje die Tore um fünf Zentimeter zu niedrig sind. 90.  Das frühere FIFA-Vorstandsmitglied Mohammed bin Hammam ist eine Schlüsselfigur in der WM-Affäre von 2006. 91.  Das FIFA-Ethikkomitee erklärt, es könne Mohammed bin Hammam leider nicht befragen, weil er verstorben sei. 92.  Mohammed bin Hammam erfreut sich bester Gesundheit. 93 Formel-E-Pilot Daniel Abt lässt bei der E-Sports-Rennserie „Race at Home Challenge“ einen Computerprofi für sich fahren und wird von seinem Team gefeuert. 94.  Der 16-jährige Fußballer Lauri Suup steht im Erstliga-Match gegen L.  :", "Tallin (Estland) in der Startformation des FC Kalju. 95.  Der 16-jährige Fußballer Lauri Suup wird im Erstliga-Match gegen L.", "Tallin nach 13 Sekunden ausgetauscht. 96.  Racing-Point-Pilot Lance Stroll fährt beim Formel-1-Grand-Prix in Imola in der Boxengasse seinen Mechaniker um. 97.  Fußball-Zweitligist SV Horn beendet das Jahr nach sechs Trainerwechseln mit Alexander Schriebl auf der Trainerbank. 98.  Novak Djokovic plädiert dafür, die Linienrichter im Tennis abzuschaffen. 99.  Skispringer Stefan Kraft bekommt in der Früh mit, dass Dominic Thiem die US Open gewonnen hat und denkt sich:", "„Was bin ich doch für ein Trottel“: 100.  FC Schalke 04 gewinnt 2020 kein weiteres seiner 29 Ligaspiele. “" ],
  "articleContentTranslated" : [ "Novak Đoković udario je bikovo oko u New Yorku © USA TODAY Sports / Danielle Parhizkaran Uzbuđenje i napuštanje škole, poskoci i upadanje u oči, šamar i zanimljivosti, nezgode i neugodnosti - sportska je 2020. godina opet imala što za ponuditi. 1.", "FC Schalke 04 pobjeđuje u prvoj utakmici nakon zimske stanke i sanja o sudjelovanju u Ligi prvaka. 2. Skijaški skakač Stefan Kraft odlazi na spavanje u finale US Opena nakon drugog seta jer Dominic Thiem ima 2: 0 dolje protiv Alexandera Zvereva. 3.", "Nakon trijumfa šefa Kansas Cityja u Super Bowlu, američki predsjednik Donald Trump putem Twittera upućuje čestitke \"velikoj državi Kansas\". 4. Grad Kansas City, iz kojeg dolaze poglavari, nalazi se u državi Missouri. 5.", "Drugoligaški nogometni klub SV Horn u lipnju će ponovno započeti prvenstvo s trenerom Hansom Kleerom. 6. Na noćnom slalomu u Schladmingu, gola žena pretrčava cilj i aktivira mjerenje vremena za Alexandera Vinatzera tijekom vožnje. 7.", "U nogometnoj utakmici Carlton Athletic - Ilkley Town AFC, alpaka juriša na teren i pruža pauzu od nekoliko minuta. 8. Ruska predsjednica skijaškog trčanja Jelena Välbe savjetuje svojim sportašima da zatrudne jer 2020. neće biti većih događaja. 9.", "Ruske zvijezde u krosu Julia Belorukowa, Anastasia Sedowa, Elena Sovolewa i Tatjana Aljoshina bit će majke. 10. Francuski teniski profesionalac Elliot Benchetrit zamoli djevojku s lopte na Australian Openu da mu oljušti bananu. 11. Nogometni klub FC Seoul postavlja seks lutke na tribine za oglašavanje porno web stranica. 12. Australska triatlonka svjetske klase Mirinda Carfrae sudjeluje u virtualnom Ironmanu u dnevnoj sobi. 13. Australska triatlonka svjetske klase Mirinda Carfrae nalazi se na drugom mjestu u biciklizmu. 14. Triatlonka Mirinda Carfrae mora se odreći virtualnog Ironmana jer njezin suprug povlači strujni utikač. 15. Teniska zvijezda Novak Đoković frustrirano puca loptu u gostima na US Openu, pogađa linijskog liniju u lice i diskvalificiran je. 16. Drugoligaš SV Horn razišao se s Hansom Kleerom i predstavio Genadija Petrova kao novog trenera. 17. Jednoruki igrač golfa Laurent Hurtubise pogađa rupu u jednoj na turniru Pro-Am u La Quinti. 18. Sudac odbija zviždati nogometnu utakmicu sveučilišnih timova iz Fuzhoua i Jimeija (Kina) jer je igrač iz Fuzhoua obojao kosu. 19. Jimeijev sveučilišni tim pobjeđuje u meču za zelenim stolom s 3:", "0. 20. Vozač Williamsa George Russell zabija se u zid staze na putu do startne mreže na Grand Prixu Formule 1 u Istanbulu. 21. Na zahtjev praznovjernog trenera Li Yija, drugoligaški nogometni tim Sichuan (Kina) igrat će u gostima s plavim umjesto žutim dresovima. 22. Drugoligaš Sichuan Jiuniu gubi u gostima u plavim dresovima. 23 Drugoligaški nogometni tim Sichuan Jiuniu suspendira trenera Li Yija na tjedan dana i oduzima mjesečnu plaću. 24 Vozač Williamsa George Russell može sanjati o svom prvom prvenstvenom bodu u karijeri zahvaljujući fazi sigurnih automobila na utrci Formule 1 u Imoli. 25. George Russell se ušulja odmah iza sigurnosnog automobila na Velikoj nagradi Imole i zabija se u zaštitne ograde. 26. Tijekom četvrte faze Giro d’Italia, helikopter koji leti prenisko baca barikadu i ozbiljno ozlijeđuje profesionalca Lucu Wackermanna. 27. Sjevernoirski profesionalni nogometaš Eoin Bradley (Coleraine) rasterećuje se na terenu prije produžetaka u polufinalu Kupa protiv Ballymene United. 28. Sjevernoirski profesionalni nogometaš Eoin Bradley bit će suspendiran na šest utakmica. 29. Rukometaš Julius Kühn zaključan je u kabini na utakmici Europskog prvenstva Njemačka - Bjelorusija jer je na poluvremenu bio predugo u zahodu. 30. Drugoligaš SV Horn predstavlja Aleksandra Borodjuka kao novog trenera. 31. Dvanaestogodišnji stolnotenisač Julian Rzihauschek postiže jedini bod za momčad Welsa u dvoboju Lige prvaka s Roskildeom. 32. ÖSV biatlonka Katharina Innerhofer ispaljuje 20 hitaca u pojedinačnoj konkurenciji Kontiolahti i jedanaest puta promašuje metu. 33. ÖSV biatlonac Simon Eder ispalio je 150 hitaca tijekom sezone i pet puta promašio metu. 34. Prvoligaški klub Ross County (SCO) zove se Ross Munro. 35. Rezervni vratar prvoligaškog kluba Ross County zove se Ross Laidlaw. 36. Prvoligaški klub Ross County potpisao je Rossa Doohana kao svog trećeg golmana. 37. Veznjak Ross Draper i napadač Ross Stewart također čine spisak prvoligaša Ross County. 38. Otvoreno prvenstvo Mađarske u tenisu mora se otkazati u kratkom roku jer je dvorana u Debrecenu već zauzeta. 39. Papiga slijeće na glavu braniča Brune Benitesa tijekom igre brazilske reprezentacije. 40. Papiga koja se spustila na glavu braniteljice Brune Benites nosi ime Pelé. 41. Španjolski četvrtoligaš Racing Murcia najavljuje potpisivanje bivšeg ManCityja profesionalca Joleona Lescotta (38), koji se povukao 2017. godine. 42. Bivši profesionalac Manchester Cityja Joleon Lescott ne zna da je potpisao ugovor s Murcijom. 43. američki sportaš Noah Lyles pretrčao je 200 metara za 18,90 sekundi i navija za novi svjetski rekord. 44. američkom atletičaru Noahu Lylesu oduzet je svjetski rekord na 200 metara jer je pretrčao samo 185 metara. 45. Nogometna zvijezda Luis Suárez (Urugvaj) polaže talijanski ispit za dobivanje talijanskog državljanstva. 46. Luis Suárez prima pitanja unaprijed i s lakoćom prolazi test. 47. Luis Suárez optužen je za varanje i ne dobiva putovnicu. 48. Drugoligaški klub SV Horn ponovno predstavlja Genadija Petrova kao svog novog trenera. 49. Teniska zvijezda Novak Đoković u osmini finala French Opena loptom pogađa linijskog liniju po glavi. 50. FC Schalke 04 neće dobiti više nijednu utakmicu u sezoni 2019/2020. 51. U drugoj španjolskoj nogometnoj ligi Cristobal Marquez (CD Fuenlabrada) leti s terena protiv FC Girone crvenom bojom. 52. Prema TV snimkama, sudac vraća Cristobala Marqueza iz kabine, vraća crveni karton i umjesto toga pokazuje mu žuti karton. 53. Prije nego što se igra ponovno pokrene, Cristobal Marquez nakon verbalne rasprave s protivnikom vidi žuto i konačno je izbačen s terena. 54. Na trčanju svjetskog prvenstva u kartingu u Lonatu (Italija), Luca Corberi sklizne sa staze nakon dvoboja s Paolom Ippolitom i više ne može voziti. 55. Vozač kartinga Luca Corberi čeka na rubu staze i baca otkinuto prednje krilo svog automobila na Paola Ippolita dok projuri. 56. Nogometaš francuskog amaterskog kluba Soetrich ugrize svog protivnika iz Tervillea u penis i suspendiran je na pet godina. 57. Austrijska prva u ženskom tenisu, Barbara Haas, u intervjuu za KURIER na cijeloj stranici objašnjava zašto će napokon imati prvu pobjedu na domaćem turniru u Linzu. 58. Barbara Haas gubi utakmicu u prvom kolu u Linzu s 0:", "6, 0:", "6. 59. drugoligaški nogometni klub SV Horn predstavlja Davora Mladinu kao novog trenera. 60. Biciklist Diego Moreno tijekom utrke previdio je rupu i sletio naopako u divovski kaktus. 61. Dorival Junior, trener brazilskog prvoligaša Paranaense, sezonu započinje s dvije pobjede. 62. Trener Dorival Junior mora ući u dvotjedni karanten. 63. Bez trenera Dorivala Junior Paranaense gubi tri utakmice zaredom. 64. Paranaense se odvaja od trenera Dorivala Juniora nakon završetka karantene 65. Hobi-golman hokeja na ledu David Ayres (42) vozi stroj za led na stadionu Toronto Maple Leafs. 66. Vozač ledenih strojeva David Ayres mora uskočiti kao vratar u meču Toronto Maple Leafsa protiv Caroline za gostujuću momčad u drugom dijelu. 67. vozač ledomata David Ayres proslavio je 6. po redu s uraganima Carolina:", "3 pobjeda protiv Toronta. 68. Profesionalni nogometaš Sergio López (Sociedad Deportivo Aucas) mora platiti 1000 eura kazne zbog ljubljenja lopte. 69. Rumunjski drugoligaški nogometni klub FC U Craiova sedmi put imenuje Nicola Napolija (ITA) za trenera nakon 2007., 2011., 2011., 2013., 2014. i 2018. godine. 70. Rumunjski drugoligaški nogometni klub FC U Craiova i trener Nicolo Napoli sedmi su put krenuli svatko svojim putem. 71. Tenisačica Katarina Zavatska (UKR) osvaja prvi set u meču prvog kola French Opena protiv Kiki Bertens i na putu je do pobjede. 72. Katarina Zavatska više ne može igrati jer su joj pukle konce svih teniskih reketa. 73. Katarina Zavatska koristi palicu svog trenera i gubi 6. utakmicu:", "2, 2: 6, 0:", "6. 74. Zvijezda kluba Bruges Emmanuel Dennis odbija ići na utakmicu CL-a u Dortmundu jer ne smije sjediti na svom omiljenom mjestu u autobusu momčadi. 75. Na utakmici duhova Mallorca - FC Barcelona, brzac trči po terenu. 76. Heiko Herrlich novi je trener bundesligaškog kluba 1.FC Augsburg. 77. Heiko Herrlich napušta timski hotel tijekom karantene kako bi kupio kremu za ruke i šampon. 78. Heiko Herrlich propustio je svoju prvu utakmicu kao trener Augsburga. 79. Zamjenski vozač Mercedesa George Russell ide prema pobjedi na Grand Prixu Formule 1 u Bahreinu. 80. zamjenski vozač Mercedesa George Russell propustio je prvu pobjedu jer su gume njegovog suigrača Valtterija Bottasa zaražene u jami. 81. Napadač Artem Dzyuba izbačen je iz ruske reprezentacije jer postoji video kako on samozadovoljava. 82. Profesionalni biciklista Gianni Moscon (ITA) baca bicikl na protivnika Jensa Debusscherea tijekom utrke Kuurne-Bruxelles-Kuurne. 83. Na teniskom turniru u Rimu, sudac stolice Novak Đoković obraća se Rogeru Federeru. 84. Drugoligaš SV Horn ponovno predstavlja Genadija Petrova kao svog novog trenera. 85. Trkač slaloma Alexander Khoroshilov (RUS) prima vijest da mora biti u karanteni zbog pozitivnog testa na utrci u Pozza di Fassa. 86. Trkač slaloma Alexander Choroschilow nikada nije bio u Pozza di Fassa. 87. Talijanski momčad po imenu Bryan Cristante suspendiran je zbog igre zbog bogohuljenja. 88. Kvalifikant za Europsku ligu Shkendija Tetovo - Tottenham premješten je u Skoplje jer stadion u Tetovu ne udovoljava UEFA-inim standardima. 89. Utakmica Shkendija Tetovo - Tottenham počet će kasno jer su golovi na stadionu u Skoplju pet centimetara preniski. 90. Bivši član uprave FIFA-e Mohammed bin Hammam bio je ključna osoba u aferi Svjetskog kupa 2006. 91. FIFA-in etički odbor rekao je da nažalost nije mogao ispitati Mohammeda bin Hammama jer je on preminuo. 92. Mohammed bin Hammam je izvrsnog zdravlja. 93 Vozač Formule E Daniel Abt dopušta profesionalni računalni pogon za sebe u esport utrkama \"Race at Home Challenge\" i otpušta ga iz svog tima. 94. Šesnaestogodišnji nogometaš Lauri Suup u prvoligaškoj je utakmici protiv L .:", "Tallin (Estonija) u početnoj postavi FC Kalju. 95. Šesnaestogodišnji nogometaš Lauri Suup u prvoligaškoj je utakmici protiv L.", "Tallin se razmijenio nakon 13 sekundi. 96. Vozač Racing Pointa Lance Stroll ubio je svog mehaničara u pit stazi na Grand Prixu Formule 1 u Imoli. 97. Drugoligaški nogometni tim SV Horn godinu završava nakon šest promjena trenera s Aleksandrom Schrieblom na trenerskoj klupi. 98. Novak Đoković zalaže se za ukidanje linijskih sudaca u tenisu. 99. Skakač Stefan Kraft ujutro shvati da je Dominic Thiem osvojio US Open i misli:", "\"Kakva sam ja budala\": 100. FC Schalke 04 neće dobiti još jednu od svojih 29 ligaških utakmica 2020. godine. \"" ]
}