{
  "id" : "ORtdjcC0",
  "url" : "https://kurier.at/chronik/oesterreich/drogenlenker-schrottete-auf-flucht-vor-der-polizei-sein-auto/401194820",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:07:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952525/46-81674286.jpg",
  "imageCopyright" : "APA/dpa/Patrick Seeger / Patrick Seeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drogenlenker schrottete auf Flucht vor der Polizei sein Auto",
  "articleTitleTranslated" : "Vozač droge razbio je svoj automobil bježeći od policije",
  "articleContent" : [ "Ein 20-Jähriger hat in der Nacht auf Samstag in der Stadt Salzburg sein Auto auf der Flucht vor der Polizei geschrottet. Der Mann sollte von einer Polizeistreife angehalten werden, drückte stattdessen aber aufs Gas und raste davon.", "Er verlor die Kontrolle über seinen Wagen und prallte so heftig gegen einen Randstein, dass der Pkw nicht mehr fahrtüchtig war. Der Fahrer lief daraufhin weg, kehrte später aber zum Unfallort zurück und stellte sich, berichtete die Polizei.", "Eine Überprüfung ergab, dass der Tschetschene gar keinen Führerschein besaß und unter Drogeneinfluss stand. Er wurde angezeigt.", "Alkolenker verunfallte auf Autobahn Schon zuvor am Freitagabend krachte ein 33-Jähriger mutmaßlicher Alkolenker aus dem Tennengau auf der Westautobahn (A1) bei der Ausfahrt Salzburg-West gegen einen Aufprallschutz.", "Der Lenker verweigerte den Alkotest, war aber laut Polizeibericht sichtlich betrunken. Er wies sich mit einem Führerschein aus, welcher von dem Mann einst als verloren gemeldet wurde. Wie sich herausstellte, war ihm die echte Lenkberechtigung bereits entzogen worden.", "Den 33-jährigen Tennengauer erwartet eine Reihe von Anzeigen." ],
  "articleContentTranslated" : [ "Dvadesetogodišnjak je u subotu navečer razbio svoj automobil u gradu Salzburgu, bježeći od policije. Čovjeka je trebala zaustaviti policijska patrola, ali je umjesto toga udario u benzin i odjurio.", "Izgubio je kontrolu nad automobilom i udario u rubnik toliko jako da automobil više nije mogao voziti. Vozač je potom pobjegao, ali se kasnije vratio na mjesto nesreće i predao se, izvijestila je policija.", "Provjerom je otkriveno da Čečen nije imao vozačku dozvolu i bio je pod utjecajem droge. Prijavljen je.", "Alkoholni vozač imao je nesreću na autocesti U petak navečer 33-godišnji osumnjičeni alkoholičar iz Tennengaua zabio se u zaštitu od udara na zapadnoj autocesti (A1) na izlazu Salzburg-Zapad.", "Vozač je odbio alkotest, no prema policijskom izvješću bio je vidno pijan. Identificirao se s vozačkom dozvolom, za koju je muškarac jednom izjavio da je izgubljena. Kako se ispostavilo, njegova prava vozačka dozvola već je bila povučena.", "Niz reklama čeka 33-godišnjaka iz Tennengaua." ]
}