{
  "id" : "OsCoklRK",
  "url" : "https://www.diepresse.com/5956831/Kleiner-UAusschuss_Wollte-das-Finanzministerium-bei-Impfstoffen-sparen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T10:29:00Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/d/f/5956831/D301AEBE-8E27-4A23-9178-284D468EA6B2_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wollte das Finanzministerium bei Impfstoffen sparen?",
  "articleTitleTranslated" : "Je li Riznica željela uštedjeti na cjepivima?",
  "articleContent" : [ "Die Opposition zitiert aus Akten des Gesundheitsministeriums und wirft Finanzminister Blümel vor, \"gelogen\" zu haben. Das Ministerium bestreitet vehement, einen Kostendeckel gehabt zu haben.", "Die Debatte über die Impfstofflieferungen ist um eine Facette reicher: Aus Akten des Gesundheitsministeriums für den \"Kleinen U-Ausschuss\" zu den Corona-Beschaffungen soll nach Angaben der Opposition hervorgehen, dass das Finanzministerium einen Kostendeckel wollte.", "Die Opposition wirft Ressortchef Gernot Blümel (ÖVP) deswegen vor, \"gelogen\" zu haben, und fordert seinen Rücktritt. Das Finanzressort weist indes zurück, dass man bei Impfstoffen sparen wollte. Bis jetzt sind 53 Millionen Euro ausgegeben worden, verlautete aus Regierungskreisen.", "Hätte das Gesundheitsministerium mehr bestellen wollen, wäre Budget vorhanden gewesen. Der Reihe nach: Seit Wochen schwelt eine Debatte, warum Österreich weniger Impfstoff gegen das Coronavirus bestellt hat, als möglich gewesen wäre.", "Der zuständige Spitzenbeamte Clemens Martin Auer musste sich deswegen zurückziehen. Die Begründung: Er habe den Minister nicht zeitgerecht über die Möglichkeit zur Beschaffung von zusätzlichem Impfstoff von Biontech/Pfizer informiert.", "So weit, so bekannt.  Die \"Kronen Zeitung“ berichtete nun am Donnerstag, dass das grüne Gesundheitsministerium an den Kleinen Untersuchungsausschuss einen Mailverkehr vom Sommer 2020 geliefert habe, wonach das türkise Finanzministerium einen Kostendeckel für die Impfstoffe wollte.", "Daher habe das Gesundheitsministerium Ende Juli in einem E-Mail \"spontan\" einen Ministerratsvortrag vorgeschlagen, wonach von einem \"Gesamtkostenrahmen von mehr als 200 Millionen Euro auszugehen\" sei. Das Finanzministerium änderte dem Bericht zufolge die Formulierung auf \"bis zu 200 Millionen Euro\".", "Die Opposition gab sich am Donnerstag darüber erzürnt: Blümel habe mehrmals behauptet, dass es keinen Ausgabendeckel für den Ankauf der Impfungen gegeben habe, aber \"das ist unwahr\", meinte SPÖ-Vizeklubchef Jörg Leichtfried bei einer Pressekonferenz mit FPÖ und Neos.", "\"Das ist einer der größten Skandale der österreichischen Geschichte\", befand Leichtfried gar. Denn mit dem Kostendeckel sei es den Beamten nicht möglich gewesen, ausreichend Impfstoff zu bestellen. Blümel sei \"eindeutig rücktrittsreif\".", "Das sieht auch FPÖ-Klubobmann-Stellvertreterin Dagmar Belakowitsch so. Sie forderte einen richtigen U-Ausschuss zu der Causa. \"Die ÖVP hat uns wieder einmal die Unwahrheit gesagt\", meinte auch der pinke Vizeklubobmann Gerald Loacker.", "Kritik kam auch von der Ärztekammer:", "\"Es ist skandalös, dass Abstimmungsprobleme beim Budget für die Impfstoffbeschaffung innerhalb der Regierung dazu geführt haben, dass wir in Österreich weniger Impfdosen haben, als wir bekommen hätten\", erklärte Harald Mayer, Vizepräsident der Ärztekammer und Bundeskurienobmann der angestellten Ärzte, in einer Aussendung.  :", "Das gehe nun zulasten der Bevölkerung, denn: \"Impfen ist und bleibt die einzige Lösung, die Pandemie rasch in den Griff zu bekommen.\" Im Finanzministerium weist man die Vorwürfe zurück:", "Das Gesundheitsressort habe eben keine konkreten Forderungen nach mehr Geld geäußert, \"es war immer klar, dass es mehr Geld gibt, wenn man mehr braucht, aber 'mehr als' ist leider keine korrekte Budgetschätzung\", sagte ein Sprecher des Finanzressorts zur \"Krone\".  :", "Die Formulierung \"'mehr als' ist sicher kein professioneller Zugang\", räumte Loacker auf Nachfrage ein, aber das Gesundheitsministerium habe das als Unterkante angenommen, und das Finanzministerium habe dies dann als Oberkante umgedreht, \"und das ist auch kein Zugang\".", "Dass man das Limit später erhöht habe, lässt Loacker ebenfalls nicht gelten, denn mit der damals festgelegten Summe seien die Beamten \"einkaufen gegangen\" - \"die Argumentation ist einfach falsch\".", "\"Wenn mehr Bedarf eingemeldet wird, dann wird auch mehr budgetiert\", bekräftigte dagegen das Finanzministerium in einer schriftlichen Stellungnahme nach der Pressekonferenz. \"Die Opposition verbreitet bewusst Unwahrheiten und trägt zur Verunsicherung der Bevölkerung bei.\"", "Man habe immer gesagt, \"koste es, was es wolle\", und \"es gibt kein Limit bei Impfungen\". Alles, was gebraucht werde, werde zur Verfügung gestellt, hieß es in der Stellungnahme.", "Im Zuge der Pandemie komme es ständig zu Adaptierungen und Erhöhungen, wenn es zusätzlichen Budgetbedarf gebe, verwies man etwa auf die Mittel für die Kurzarbeit." ],
  "articleContentTranslated" : [ "Oporba citira datoteke Ministarstva zdravstva i optužuje ministra financija Blümela da je \"lagao\". Ministarstvo žestoko poriče da je imalo ograničenje troškova.", "Rasprava o isporukama cjepiva bogatija je za jedan aspekt: prema oporbi, iz spisa Ministarstva zdravstva za \"Mali U-odbor\" o nabavi Corone trebalo bi proizaći da je Ministarstvo financija htjelo ograničiti troškove.", "Oporba optužuje šefa odjela Gernota Blümela (ÖVP) da je \"lagao\" i traži njegovu ostavku. Financijski odjel međutim odbija da su željeli uštedjeti na cjepivima. Do sada je potrošeno 53 milijuna eura, pokazuju vladini krugovi.", "Da je Ministarstvo zdravlja htjelo naručiti više, postojao bi proračun. Jedna za drugom: Tjednima se tinja rasprava zašto je Austrija naručila manje cjepiva protiv koronavirusa nego što bi to bilo moguće.", "Odgovorni najviši dužnosnik Clemens Martin Auer zbog toga se morao povući. Razlog: Nije pravovremeno obavijestio ministra o mogućnosti nabave dodatnih cjepiva od Biontech / Pfizer.", "Do sada, dobro poznato. \"Kronen Zeitung\" izvijestio je u četvrtak da je zeleno ministarstvo zdravlja poslalo Malom istražnom odboru e-poruku od ljeta 2020., prema kojoj je tirkizno Ministarstvo financija željelo ograničiti troškove cjepiva.", "Iz tog je razloga Ministarstvo zdravstva \"spontano\" predložilo predavanje Vijeća ministara u e-pošti krajem srpnja, prema kojem se \"može pretpostaviti okvir ukupnih troškova veći od 200 milijuna eura\". Prema izvješću, Ministarstvo financija izmijenilo je tekst na \"do 200 milijuna eura\".", "Oporba je bila ljuta zbog toga u četvrtak: Blümel je nekoliko puta tvrdio da nije bilo ograničenja potrošnje na kupnju cijepljenja, ali \"to je neistina\", rekao je šef potpredsjedničkog kluba SPÖ-a Jörg Leichtfried na konferenciji za novinare s FPÖ-om i Neosom.", "\"Ovo je jedan od najvećih skandala u austrijskoj povijesti\", rekao je čak Leichtfried. Budući da s ograničenjem troškova službenici nisu mogli naručiti dovoljno cjepiva. Blümel je \"očito spreman za povlačenje\".", "Dagmar Belakowitsch, zamjenica predsjednika kluba FPÖ, to također vidi. Pozvala je na pravi U-odbor o tome. \"ÖVP nam je još jednom rekao neistinu\", rekao je ružičasti potpredsjednik kluba Gerald Loacker.", "Kritike su došle i iz liječničkog udruženja:", "\"Skandalozno je da su problemi s koordinacijom proračuna za nabavu cjepiva unutar vlade doveli do činjenice da mi u Austriji imamo manje doza cjepiva nego što bismo primili\", rekao je Harald Mayer, potpredsjednik Liječničkog zbora i predsjednik Federalne kurije zaposlenih liječnika. :", "To sada ide na štetu stanovništva, jer: \"Cijepljenje je i ostat će jedino rješenje da se pandemija brzo stavi pod kontrolu.\" Ministarstvo financija odbacuje navode:", "Zdravstveno odjeljenje jednostavno nije postavilo nikakve posebne zahtjeve za više novca, \"uvijek je bilo jasno da novca ima više kad vam treba više, ali nažalost\" više od \"nije točna procjena proračuna\", rekao je glasnogovornik financijskog odjela o „Krone”. :", "Izraz \"više od\" sigurno nije profesionalan pristup \", priznao je Loacker na pitanje, ali Ministarstvo zdravstva prihvatilo je to kao donji rub, a Ministarstvo financija to je zatim preokrenulo kao gornji rub\", a to je također nije pristup \".", "Loacker također ne prihvaća da je granica povećana kasnije, jer su službenici \"išli u kupovinu\" s tada određenim zbrojem - \"argumentacija je jednostavno pogrešna\".", "\"Ako se najavi više potreba, tada će se planirati i više\", potvrdilo je Ministarstvo financija u pisanoj izjavi nakon tiskovne konferencije. \"Oporba svjesno širi neistine i doprinosi nesigurnosti stanovništva.\"", "Oduvijek se govorilo \"bez obzira na cijenu\" i \"cijepljenje nema ograničenja\". Sve što je potrebno bit će stavljeno na raspolaganje, navodi se u priopćenju.", "Tijekom pandemije postoje stalna prilagođavanja i povećanja, ako postoje dodatni proračunski zahtjevi, upućeno je na sredstva za kratkoročni rad." ]
}