{
  "id" : "OSD9hycp",
  "url" : "https://steiermark.orf.at/stories/3084080/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-09T10:06:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/40/01/crops/w=1280/701593_opener_242601_gurgeltest2.jpg?s=f427b628505ae8453c4ca817fa1c70e90b096fd8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Studie: Kinder ebenso von CoV betroffen",
  "articleTitleTranslated" : "Studija: Djeca koja su također pogođena CoV",
  "articleContent" : [ "Eine neue Studie aus Österreich, an der auch die Med Uni Graz mitgearbeitet hat, bestätigt, dass der Anstieg der positiven Fällen in Schulen im Zeitraum September bis inklusive November ähnlich groß war wie der in der Gesamtbevölkerung – mehr dazu in Infektionsrate an Schulen verdreifacht (oesterreich.orf.at).  ", "In 250 österreichischen Schulen wurden rund 9.500 Volks- und Unterstufenschüler sowie etwa 1200 Lehrer zufällig ausgewählt und mit Gurgeltests getestet.Studiendaten spiegeln allgemeine Infektionsrate wider „Bei den Daten, die wir analysieren konnten, hat man gesehen, dass die Häufigkeit der Infektionen gestiegen ist von etwa 0,4 auf 1,4 Prozent infizierte Kinder und Lehrer.  ", "Wir hatten in diesem Zeitraum ja auch einen Anstieg der Infektionen in der Allgemeinbevölkerung der auch im Oktober bis November passiert ist“, erklärt der Grazer Infektiologe, Robert Krause.", "Die Daten der Schulstudie würden auch in dem Anstieg an CoV-Infektionen in der Allgemeinbevölkerung widergespiegelt werden, so Krause.Einfluss von Sozialverhalten weitgehend unklar In dieser Studie sei laut dem Infektiologen jedoch nicht der Verbreitungsweg der CoV-Infektion untersucht worden:", "Unklar sei demnach, ob die Infektionen von zu Hause in die Schule oder von der Schule nach Hause getragen wurden.  : Da Kinder oft symptomlos sind und naturgemäß wenig Abstand halten sei auch der Einfluss ihres Sozialverhaltens noch nicht erforscht:", "„Es kann bei den Kindern neben den biologischen Faktoren natürlich auch das Sozialverhalten beitragen zur Übertragung der Infektion von einem Kind zum anderen oder auch von Kindern zu Erwachsenen“, so Krause.  :", "Aus der Sicht des Experten sei der Aspekt, wie sich das Sozialverhalten von Kindern auf die Infektionsrate auswirke im Allgemeinen in Studien zu wenig untersucht worden.Faßmann für häufige Tests an Schülern Unterdessen kündigt Bildungsminister Heinz Faßmann (ÖVP) eine neue Teststrategie bei Schülerinnen und Schülern an.  ", "Sie sollen durch Selbsttests an den Schulen getestet werden – mehr dazu in Wöchentliche Selbsttests an Schulen kommen (NEWS)." ],
  "articleContentTranslated" : [ "Novo istraživanje iz Austrije, u kojem je surađivao i Med Uni Graz, potvrđuje da je porast pozitivnih slučajeva u školama u razdoblju od rujna do uključivo studenog bio sličan onome u općoj populaciji - što je više, stopa zaraze u školama utrostručena (Austrija .orf.at).", "U 250 austrijskih škola slučajno je odabrano oko 9.500 učenika osnovnih i nižih škola i oko 1200 učitelja koji su testirani ispitima za ispiranje grla. Podaci studije odražavaju opću stopu zaraženosti „Podaci koje smo uspjeli analizirati pokazali su da se učestalost infekcija povećala za otprilike 0,4 do 1,4 posto zaražene djece i učitelja.", "U tom smo razdoblju imali i porast infekcija u općoj populaciji, što se dogodilo i od listopada do studenog ”, objašnjava infekciolog iz Graza Robert Krause.", "Podaci iz školske studije također će se odraziti na porast infekcija CoV-om u općoj populaciji, rekao je Krause. Utjecaj socijalnog ponašanja uglavnom je nejasan. U ovoj studiji, međutim, prema infekciologu, put širenja infekcije CoV-om nije ispitan:", "Stoga nije jasno jesu li se infekcije prenosile od kuće do škole ili od kuće. : Budući da su djeca često bez simptoma i prirodno se malo distanciraju, utjecaj njihovog socijalnog ponašanja još nije istražen:", "\"Uz biološke čimbenike, socijalno ponašanje može također pridonijeti prenošenju zaraze s jednog djeteta na drugo ili s djece na odrasle\", kaže Krause. :", "Sa stajališta stručnjaka, aspekt kako socijalno ponašanje djece općenito utječe na stopu zaraženosti nije dovoljno istražen u studijama.Fassmann za česte testove na školarcima U međuvremenu je ministar obrazovanja Heinz Faßmann (ÖVP) najavio novu strategiju testiranja za školarce .", "Trebali bi ih testirati samotestiranjem u školama - o tome više u Tjednim samotestovima u školama (VIJESTI)." ]
}