{
  "id" : "oshR0SRk",
  "url" : "https://www.diepresse.com/5901412/Krise_Opposition-kritisiert-Kogler?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-22T16:58:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Opposition kritisiert Kogler",
  "articleTitleTranslated" : "Oporba kritizira Koglera",
  "articleContent" : [ "SPÖ, FPÖ und Neos sehen Schwarz beim Corona-Management.  Kogler will Verantwortung wieder an die Länder geben.  Wien.  Die Opposition setzt offenbar keine Hoffnung in Vizekanzler Werner Kogler (Grüne), nachdem sich dieser in der ORF-„Pressestunde“ zu den Maßnahmen gegen die Coronapandemie geäußert hatte.", "Für die SPÖ hat dieser lediglich den „moderierenden Oberkommentator“ gegeben, für die Freiheitlichen befindet sich dieser „im Blindflug durch den Lockdown“.  Die Neos kritisierten vor allem, dass sich der Vizekanzler, ihrer Meinung nach, an den Ländern abputze.", "Zu wenig Plan?  Kogler sehe in der größten Krise seit dem Zweiten Weltkrieg lediglich von der Seitenlinie zu, anstatt klipp und klar darzulegen, wie die Regierung den dritten Lockdown verhindern will, kommentierte der stellvertretende SPÖ-Klubobmann Jörg Leichtfried die Aussagen des Vizekanzlers.", "Dieser könne nicht einmal garantieren, dass es für alle, die das wollen, einen Test im Rahmen der Massentests geben werde.  „Die Grünen sind in der Coronadebatte offenbar nicht nur von den Entscheidungen ausgeschlossen, sondern auch von allen Informationen abgeschnitten“, befand FPÖ-Klubobfrau Dagmar Belakowitsch.", "Die Kritik Koglers an Fehlern im Bundesamt für Verfassungsschutz und Terrorismusbekämpfung griff hingegen der FPÖ-Sicherheitssprecher Hannes Amesbauer dankbar auf, und machte die ÖVP-Innenminister dafür verantwortlich.", "Länderkompetenz „Die Art und Weise, wie sich Werner Kogler bei den Ländern abputzt und die Verantwortung beim Schutz der Risikogruppen abschiebt, ist eines Vizekanzlers unwürdig“, konstatierte Neos-Gesundheitssprecher Gerald Loacker: „Ganz abgesehen davon, dass die Grünen in vier Landesregierungen sitzen, ist es einfach falsch, sich in Anbetracht der dramatisch hohen Todeszahlen in den Pflegeheimen auf die Schwächen des Föderalismus auszureden.“ Kogler hatte in der „Pressestunde“ trotz aller Kritik an den Ländern am Plan festgehalten, Verschärfungen künftig regional umsetzen zu wollen.", "(APA) (\"Die Presse\", Print-Ausgabe, 23.11.2020)" ],
  "articleContentTranslated" : [ "SPÖ, FPÖ i Neos vide crno u upravljanju koronom. Kogler želi vratiti odgovornost saveznim državama. Beč. Oporba očito nema nade u vicekancelara Wernera Koglera (Zeleni) nakon što je komentirao mjere protiv pandemije korone u ORF-ovom \"satu za tisak\".", "Za SPÖ je dao samo \"moderirajućeg najboljeg komentatora\", a za Slobodarsku stranku to \"leti na slijepo kroz zaključavanje\". Iznad svega, Neos je kritizirao činjenicu da se, po njihovom mišljenju, vicekancelar čistio od zemalja.", "Nemate dovoljno plana? U najvećoj krizi od Drugog svjetskog rata, Kogler promatra samo sa strane, umjesto da jasno objasni kako vlada želi spriječiti treće zaključavanje, rekao je zamjenik predsjednika kluba SPÖ Jörg Leichtfried, komentirajući izjave vicekancelara.", "To čak ne može garantirati da će biti test u sklopu masovnih testova za sve koji to žele. \"Zeleni očito nisu samo isključeni iz odluka u raspravi o koroni, već su i odsječeni od svih informacija\", rekla je predsjednica kluba FPÖ Dagmar Belakowitsch.", "Koglerovu kritiku pogrešaka u Saveznom uredu za zaštitu ustava i borbu protiv terorizma, s druge strane, glasnogovornik sigurnosti FPÖ-a Hannes Amesbauer zahvalno je prihvatio i za njih optužio ministre unutarnjih poslova ÖVP-a.", "Državna nadležnost \"Način na koji se Werner Kogler briše sa saveznim državama i prebacuje odgovornost za zaštitu rizičnih skupina nedostojan je vicekancelara\", izjavio je glasnogovornik Neosovog zdravstva Gerald Loacker: \"Izuzetno od činjenice da su Zeleni u četiri vlade država, jednostavno je pogrešno, s obzirom na dramatično visoku stopu smrtnosti u staračkim domovima, izgovarati se slabostima federalizma. \"U„ satu za tisak \", unatoč svim kritikama saveznih država, Kogler se držao plana da će regionalno pooštravanje provesti u budućnosti.", "(APA) (\"Die Presse\", tiskano izdanje, 23. studenog 2020.)" ]
}