{
  "id" : "oSiXUXyU",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-orf2-gewinnt-in-allen-zielgruppen-dazu/401152935",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866381/46-174005437.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Quoten: ORF2  gewinnt in allen Zielgruppen dazu",
  "articleTitleTranslated" : "TV ocjene: ORF2 pobjeđuje u svim ciljnim skupinama",
  "articleContent" : [ "Im Dezember verlieren ORF1 und ProSieben deutlich. Österreichische Private entwickeln sich positiv Am Montag sollen nach KURIER-Infos die heimischen TV-Sender endlich ihre Quoten für das Gesamt-Jahr 2020 vorlegen können.", "Diese Verspätung hatte einen für die TV- und Werbebranche sowie die werbetreibende Wirtschaft einen ernsten Hintergrund. Der Teletest, der die Einschaltquoten im österreichischen Fernsehmarkt misst, hat seit 2015 zunehmend fehlerhafte Reichweiten ausgewiesen.", "Dafür muss die GfK Austria (Marktforschung) gerade stehen. Die Daten für 2020 wurden zwischenzeitlich einem externen Audit unterzogen. Die ORF2-Information sorgt für hohe Zuseher-Werte - und mitunter für Diskussionsstoff © Bild:", "ORF/Screenshot Kurier Die Quoten für Dezember wurden den Sendern und Vermarktern bereits übermittelt und sie geben einen Vorgeschmack auf das, was kommt: Auch im letzten Monat des sehr speziellen TV-Jahres 2020 ist ORF2 der dominierende Sender.  :", "So kann die ORF-Sendergruppe mehr als ausgleichen, was ORF1 erneut verliert. Dort kann man sich nur damit trösten, dass der Abwärtstrend ProSieben noch schlimmer erwischt hat. Für Österreichs Private sieht es je nach Zielgruppe unterschiedlich und tendenziell positiv aus.", "Aufwärts Die Details: ORF2 macht im Dezember in der Zielgruppe ab 12 Jahre einen Sprung um fast drei Prozent hoch auf einen Marktanteil von 21,3 Prozent.", "Dazu beigetragen haben Info- und Sondersendungen, aber auch Vorab- und Unterhaltungsformate sowie fiktionale Programme wie der \"Tatort“ oder das TV-Event \"Louis van Beethoven“. Auch bei jüngeren Zusehern kann ORF2 stark punkten.", "Seit 2018 hat der Sender im Dezember zum dritten Mal in Folge zugelegt. \"Bauer sucht Frau\" hat die Top-Quoten-Garantie für ATV © Bild: ATV/ERNST KAINERSTORFER Umgekehrt die Situation bei ORF1 – dort funktioniert neues Regelprogramm (z.", "B. „M1“, „A Team für Österreich“ etc.) kaum. Das können überraschend gut laufende US-Filme oder sehr gute „Landkrimi“-Premieren nicht ausgleichen, wenn dann auch mal Sport schwächelt.", "Der steuert trotzdem mit 15 Prozent der Sendefläche 45 Prozent der Sender-Nutzung bei, wie jüngst Sportchef Trost im Kurier erläuterte. Für ORF1 ging es jedefalls in der Kern-Zielgruppe 12 bis 49 Jahre auf 11,7 Prozent (- 0,8) hinunter.", "Ein spezielles Quoten-Detail: Spartenkanal Sport+ überflügelte Anfang Dezember mit der Fußball-WM-Quali-Auslosung ORF1, die dort keinen Platz fand.", "\"Quizmaster\" Andi Moravec ist für ServusTV eine gute Antwort auf die Konkurrenz-Sender © Bild: ServusTV / Florian Wieser / ServusTV / Florian Wieser Für Österreichs Private lief es gut: Das älter ausgelegte ServusTV konnte leicht auf 3,2 Prozent zulegen.", "Gleiches gilt bei den werberelevanten 12- bis 49-Jährigen für Puls4 (auf 5 Prozent) sowie ATV (4,7 Prozent). Letzteres verbuchte mit zudem das stärkste Plus aller Sender bei 12- bis 29-Jährigen (+ 1,8) vor ORF2 (+ 1,6) - und Ö3 TV (+ 1,2)." ],
  "articleContentTranslated" : [ "U prosincu ORF1 i ProSieben značajno gube. Austrijske privatne osobe razvijaju se pozitivno U ponedjeljak bi, prema informacijama KURIER-a, domaće TV stanice napokon mogle predstaviti svoje ocjene za cijelu 2020. godinu.", "Ovo kašnjenje imalo je ozbiljnu pozadinu za TV i oglašivačku industriju, kao i za oglašivačku ekonomiju. Teletest, koji mjeri gledanost publike na austrijskom televizijskom tržištu, od 2015. godine sve više pokazuje netočne izvještaje.", "GfK Austria (istraživanje tržišta) mora se zauzeti za to. Podaci za 2020. od tada su podvrgnuti vanjskoj reviziji. Podaci ORF2 osiguravaju visoke vrijednosti publike - a ponekad i za materijal za raspravu © Slika:", "ORF / Screenshot Kurier Ocjene za prosinac već su poslane emiterima i prodavačima i daju naslutiti ono što slijedi: U posljednjem mjesecu vrlo posebne TV godine 2020. ORF2 je dominatni emiter. :", "Tako ORF grupa za emitiranje može više nego nadoknaditi ono što ORF1 ponovno gubi. Jedina utjeha je što je trend pada ProSieben pogodio još gore. Za austrijski privatni sektor to izgleda drugačije i obično je pozitivno, ovisno o ciljnoj skupini.", "Naviše Pojedinosti: U prosincu je ORF2 u ciljnoj skupini skočio za gotovo tri posto s 12 godina na tržišni udio od 21,3 posto.", "Tome su pridonijeli informativni i posebni programi, kao i unaprijed i zabavni formati te izmišljeni programi poput \"Tatort\" ili TV događaja \"Louis van Beethoven\". ORF2 također može postići visoke rezultate kod mlađih gledatelja.", "Od 2018. godine stanica je porasla treći put zaredom u prosincu. \"Bauer sucht Frau\" ima garanciju najveće kvote za ATV © Slika: ATV / ERNST KAINERSTORFER Situacija je obrnuta na ORF1 - postoji novi program upravljanja (npr.", "B. \"M1\", \"Tim za Austriju\" itd.) Teško. Iznenađujuće dobri američki filmovi ili vrlo dobre premijere \"country zločina\" to ne mogu nadoknaditi ako sport ponekad oslabi.", "Ipak, s 15 posto emitiranog područja, to doprinosi 45 posto korištenja stanice, kako je nedavno sportski direktor Trost objasnio u kuriru. Za ORF1 smanjio se na 11,7 posto (- 0,8) u osnovnoj ciljnoj skupini od 12 do 49 godina.", "Poseban detalj kvote: Početkom prosinca specijalni kanal Sport + nadmašio je ORF1 ždrijebom kvalifikacija za nogometno Svjetsko prvenstvo, koji tamo nije održan.", "Za ServusTV \"Quizmaster\" Andi Moravec dobar je odgovor konkurentskim emiterima © Slika: ServusTV / Florian Wieser / ServusTV / Florian Wieser Dobro je prošlo za austrijski privatni sektor: Stariji ServusTV uspio je malo porasti na 3,2 posto.", "Isto se odnosi na 12 do 49 godina starosti relevantne za oglašavanje Puls4 (do 5 posto) i ATV (4,7 posto). Potonji je također zabilježio najjači plus od svih emitera među 12 do 29 godina (+ 1,8) ispred ORF2 (+ 1,6) - i Ö3 TV (+ 1,2)." ]
}