{
  "id" : "oSk6PGrx",
  "url" : "https://tirol.orf.at/stories/3075399/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Infektiologe Weiss: „Es ist fünf vor zwölf“",
  "articleTitleTranslated" : "Infektiolog Weiss: \"Pet je do dvanaest\"",
  "articleContent" : [ "Er sei aber „absolut kein Fan“ eines Total-Lockdowns, dieser könne nur die „Ultima Ratio“ sein, so Weiss in einem Interview mit der Austria Presseagentur (APA).", "Statt eines solchen „absoluten Worst Case-Szenarios eines Total-Lockdowns“ gebe es noch andere Wege, die hohen Fallzahlen in den Griff zu bekommen und eine Überlastung der Krankenhauskapazitäten hintanzuhalten – wie etwa ebenjenen größtmöglichen Schutz der verletzlichen Bevölkerungsgruppen, also älterer Leute bzw. solcher mit Vorerkrankungen.Forderung nach einheitlichem Hygienekonzept Dabei gehe es sowohl um den Bereich der Alten- und Pflegeheime, als auch um die ambulante Betreuung älterer Menschen.", "Dies bedeute aber nicht eine Abschottung der Menschen in den Alten- und Pflegeheimen, betonte der Experte und mahnte etwa die Dringlichkeit einheitlicher Hygienekonzepte ein.", "Auch noch verstärktere Screenings seien geboten, meinte der Direktor der Innsbrucker Universitätsklinik für Innere Medizin.Fokus auf den kritische Infrastruktur In puncto Kontaktnachverfolgung müsse man ebenfalls quasi den Schalter umlegen.", "„Es braucht eine Priorisierung auf die positiven Fälle und dazu noch einmal eine Priorisierung auf die Positiven in der kritischen Infrastruktur“, appellierte Weiss.", "Dies betreffe wiederum vor allem auch Pflegeeinrichtungen, von denen aus es im Falle einer Streuung der Infektion zu vermehrten Hospitalisierungen komme: „Kontaktverfolgung macht nur Sinn, wenn es schnell funktioniert.", "Und schnell bedeutet, innerhalb von 24 Stunden.“ Man verzeichne so viele neue Covid-Fälle, dass es wohl geboten sei, sich auf jene Bereiche zu konzentrieren, „bei denen es darauf ankommt“, also auf die vulnerablen Gruppen.", "„Es wird nicht anders gehen“, so Weiss, der darauf hinwies, dass das jetzige System der Kontaktnachverfolgung ohnehin schon teilweise nicht mehr aufrechtzuerhalten ist.Schulen können offen bleiben Von einer zunehmend im Raum stehenden Schließung der Schulen sowie der Geschäfte hielt Weiss, der auch dem Beraterstab der Coronavirus-Taskforce im Gesundheitsministerium angehört, nichts.", "Es habe sich herausgestellt, das sich in beiden Bereichen „keine großen Cluster“ gebildet hätten.  Zudem verfüge man dort über „gute Hygienekonzepte“: „Das kann man ruhig offen lassen“.", "Im Bereich der Schulen sah Weiss einen Ansatzpunkt in der anderen Gestaltung des Verkehrs von und zur Schule bzw. einer „Staffelung“, um etwa volle Schulbusse zu verhindern.", "Eine zusätzliche „Entzerrung“ könnte zudem ein nicht einheitlicher Zeitpunkt des Schulbeginns in der Früh sein.Zu wenig Personal an den Krankenhäusern „Die Situation ist besorgniserregend.", "Es brennt der Hut“, fasste Weiss die Corona-Lage und jene in den Krankenhäusern zusammen.  Vor allem auf den Normalstationen stehe einem mittlerweile „das Wasser bis zum Hals“.", "Auf den Intensivstationen sei die Lage zwar noch etwas besser, aber auch weit entfernt von entspannt.  „Auf dem Niveau kann es bis März nicht weitergehen“, warnte der Infektiologe und spielte speziell auch auf die Arbeitsauslastung der Mitarbeiter an.", "Auch er sah den limitierenden Faktor im Personal, und nicht in der Kapazität an Betten und Beatmungsgeräten.  Zu beurteilen, ob die von der Bundesregierung verordneten, verschärften Maßnahmen gewirkt haben, dafür sei es noch zu früh.", "Dies werde man hoffentlich zwei Wochen nach dessen Inkrafttreten sehen, also Anfang kommender Woche: „Ich hoffe, dass die Zahlen ein bisschen zurückgehen.  Ich gehe davon aus, dass es aber nicht denselben Effekt haben wird wie im Frühjahr“.", "Damals habe noch eine gewisse „Schockstarre“ in der Bevölkerung vorgeherrscht, mittlerweile gebe es aber eine „große Gruppe“, für die die Einschränkungen nicht mehr nachvollziehbar seien und die sich nicht daran halten würden.", "Diese Menschen seien auch durch die herkömmlichen Medien und die Politik nicht mehr erreichbar.  Hinzu komme, dass der „rationale Umgang“ mit dem Virus in letzter Zeit „sowohl auf der einen als auch auf der anderen Seite“ zu wünschen übrig gelassen habe.", "Man könne nur weiter appellieren, Sozialkontakte zu reduzieren und darauf hinzuweisen, dass man die Pandemie „nur gemeinschaftlich bekämpfen“ könne.Angekündigter Impfstoff ist „Lichtblick“ Einen „Lichtblick“ sah Weiss indes im vielversprechenden Coronavirus-Impfstoff der Pharmafirmen Biontech und Pfizer.", "Er sei zuversichtlich, dass „in kurzer Zeit eine erkleckliche Zahl“ an Impfstoff-Kapazitäten produziert werden können.  Sollte alles optimal laufen, könne der Impfstoff durchaus schon Anfang kommenden Jahres zum Einsatz kommen, glaubte Weiss: „Das wäre der Einstieg in die so ersehnte Normalität“.", "Zunächst sei es aber essenziell, Klarheit darüber zu haben, dass der Impfstoff vor allem bei den Älteren und chronisch Kranken auch wirke." ],
  "articleContentTranslated" : [ "Ali on \"apsolutno nije ljubitelj\" potpunog zaključavanja, ovo bi moglo biti samo \"posljednje utočište\", rekao je Weiss u intervjuu za Austrijsku tiskovnu agenciju (APA).", "Umjesto takvog \"apsolutno najgoreg scenarija potpune blokade\", postoje i drugi načini da se veliki broj slučajeva stavi pod kontrolu i da se izbjegne preopterećenje bolničkih kapaciteta - poput najveće moguće zaštite ranjivih skupina stanovništva, tj. Starijih ljudi ili takvih S prethodnim bolestima. Zahtjev za jedinstvenim higijenskim konceptom To se odnosi i na područje staračkih domova i domova za starije osobe, kao i na ambulantnu njegu starijih osoba.", "Međutim, to ne znači izoliranje ljudi u staračkim domovima, naglasio je stručnjak i upozorio, primjerice, na hitnost jedinstvenih higijenskih koncepata.", "Potrebni su još intenzivniji pregledi, rekao je ravnatelj sveučilišne klinike u Innsbrucku. Fokus na kritičnu infrastrukturu Kada je riječ o praćenju kontakata, također morate prebaciti prekidač.", "\"Potrebno je odrediti prioritete pozitivnih slučajeva i, pored toga, prioritete pozitivnih strana u kritičnoj infrastrukturi,\" apelirao je Weiss.", "To se, pak, odnosi prije svega na ustanove za njegu iz kojih se povećava broj hospitalizacija ako se zaraza širi: „Praćenje kontakata ima smisla samo ako brzo djeluje.", "A brzo znači u roku od 24 sata. “Toliko je novih slučajeva Covid da je preporučljivo koncentrirati se na ona područja„ gdje je to važno “, tj. Na ranjive skupine.", "\"To neće uspjeti na bilo koji drugi način\", rekao je Weiss koji je istaknuo da se trenutni sustav praćenja kontakata u nekim slučajevima više ne može održavati. Škole mogu ostati otvorene. I Weiss je vjerovao da se škole i trgovine sve više zatvaraju pripada savjetodavnom osoblju radne skupine za koronavirus u Ministarstvu zdravstva, ništa.", "Pokazalo se da se na oba područja nisu stvorili \"veliki grozdovi\". Uz to, imaju \"dobre higijenske koncepte\": \"To možete ostaviti otvorenim\".", "Na području škola Weiss je polaznu točku vidio u različitom dizajnu prometa od i do škole ili \"teturajući\" kako bi spriječio pune školske autobuse.", "Dodatno „izjednačavanje\" moglo bi biti i neujednačen rani jutarnji početak škole. Premalo osoblja u bolnicama \"Situacija je zabrinjavajuća.", "Šešir gori, \"rezimirao je Weiss situaciju s koronom i onu u bolnicama. U međuvremenu, posebno na normalnim odjelima, vi ste \"do vrata\".", "Na odjelima intenzivne njege situacija je malo bolja, ali i daleko od opuštenosti. \"Na ovoj razini može se nastaviti do ožujka\", upozorio je infekciolog, posebno se osvrćući na opterećenje zaposlenika.", "I on je vidio ograničavajući faktor u osoblju, a ne u kapacitetu kreveta i ventilatora. Još je prerano za procjenu jesu li pooštrene mjere koje je naredila savezna vlada uspjele.", "Nadamo se da će se to vidjeti dva tjedna nakon što stupi na snagu, početkom sljedećeg tjedna: „Nadam se da će se brojevi malo smanjiti. Pretpostavljam da neće imati isti učinak kao u proljeće ”.", "U to je vrijeme još uvijek postojala određena \"paraliza\" stanovništva, ali sada postoji \"velika skupina\" za koju ograničenja više nisu razumljiva i koja ih se ne pridržavaju.", "Tim ljudima više nisu dostupni ni putem konvencionalnih medija i politike. Uz to, \"racionalno postupanje\" s virusom nedavno je ostavilo nešto za poželjeti \"i s jedne i s druge strane\".", "Moglo bi se i dalje apelirati na smanjenje socijalnih kontakata i ukazivati na to da se protiv pandemije može samo \"zajednički boriti\". Najavljeno cjepivo je \"svijetla točka\" Weiss je vidio \"svijetlu točku\" u perspektivnom cjepivu protiv koronavirusa farmaceutskih kompanija Biontech i Pfizer.", "Uvjeren je da se u kratkom vremenu može stvoriti \"znatan broj\" kapaciteta cjepiva. Ako sve bude u redu, cjepivo bi se moglo koristiti početkom sljedeće godine, smatra Weiss: \"To bi bio početak dugo očekivane normalnosti\".", "Prije svega, bitno je da bude jasno da cjepivo djeluje i posebno za starije i kronične bolesnike." ]
}