{
  "id" : "OSl2Lh8A",
  "url" : "https://www.derstandard.at/story/2000125282021/vfgh-bestaetigt-nur-apotheken-duerfen-rezeptfreie-medizin-verkaufen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T11:23:34Z[UTC]",
  "author" : "Sebastian Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VfGH bestätigt: Nur Apotheken dürfen rezeptfreie Medizin verkaufen",
  "articleTitleTranslated" : "VfGH potvrđuje: Samo ljekarne smiju prodavati lijekove koji se prodaju bez recepta",
  "articleContent" : [ "Wien/Wals – Rezeptfreie Arzneimittel dürfen weiterhin nur von Apotheken abgegeben werden und nicht etwa über Drogeriemärkte. Ebenso bleibt das absolute Verbot der Abgabe von Arzneimitteln in Selbstbedienung aufrecht.", "Dieses Erkenntnis hat der Verfassungsgerichtshof (VfGH) am Dienstag veröffentlicht. Die Apothekerkammer sieht eine \"richtungsweisende Entscheidung\". Die Drogeriemarktkette DM hatte laut dem VfGH einen Individualantrag auf Gesetzes- und Verordnungsprüfung eingebracht.", "Das Unternehmen wandte sich damit gegen Vorschriften, denen zufolge auch nicht rezeptpflichtige Arzneimittel nur von Apotheken bezogen sowie im Kleinverkauf oder durch Fernabsatz abgegeben werden dürfen.", "Ebenso angefochten war das absolute Verbot der Abgabe von Arzneimitteln in Selbstbedienung. DM ist der Ansicht, dass die angefochtenen Vorschriften gegen das Recht auf Freiheit der Erwerbsausübung verstießen.", "Den öffentlichen Interessen des Patientenschutzes, der Arzneimittelsicherheit, der Gesundheit sowie des Konsumentenschutzes könnte nämlich auch durch Drogisten entsprochen werden. Ein Apothekenvorbehalt sei daher unverhältnismäßig und damit verfassungswidrig.", "Mit dem am Dienstag veröffentlichten Erkenntnis hat der VfGH den Antrag abgewiesen. Der Apothekenvorbehalt dient mehreren im öffentlichen Interesse liegenden Zielen. Dazu zählt etwa die Sicherstellung einer funktionierenden Versorgung der Bevölkerung mit Heilmitteln.", "Dazu kommt, dass Apotheken zahlreichen öffentlich-rechtlichen, standes- und disziplinarrechtlichen Verpflichtungen unterliegen, die sicherstellen sollen, dass dieses Ziel auch tatsächlich erreicht wird.", "Der Apothekenvorbehalt stellt daher keinen unverhältnismäßigen Eingriff in die Erwerbsfreiheit und keinen Verstoß gegen den Gleichheitsgrundsatz dar.", "Der VfGH hat aus den gleichen Gründen auch keine Bedenken gegen die Beschränkung des Fernabsatzes von nicht rezeptpflichtigen Arzneimitteln auf Apotheken sowie gegen das Verbot der Abgabe solcher Arzneimittel in Selbstbedienung.", "Die Präsidentin der Österreichischen Apothekerkammer, Ulrike Mursch-Edlmayr, sieht eine \"richtungweisende Entscheidung im Sinne der Sicherheit für Patientinnen und Patienten\". \"Arzneimittel sind keine Konsumgüter.", "Gerade bei Medikamenten, die der Konsument ohne Diagnose und Verschreibung durch einen Arzt einnimmt, spielt die fundierte und vertrauensvolle Beratung über die richtige Auswahl und Anwendung eine große Rolle\", so Mursch-Edlmayr in einer Aussendung.", "\"Diese Beratung gewährleisten nur Apothekerinnen und Apotheker. Mit der Bestätigung des Apothekenvorbehalts anerkennt der Verfassungsgerichtshof die tragende Rolle der Apotheken in der Gesundheitsversorgung der Bevölkerung.\" (APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "Beč / Wals - Lijekove koji se izdaju na recept i dalje smiju izdavati samo ljekarne, a ne i ljekarne. Apsolutna zabrana izdavanja droga u samoposluživanju također ostaje na snazi.", "Ustavni sud (VfGH) objavio je ovo otkriće u utorak. Ljekarnička komora vidi \"značajnu odluku\". Prema VfGH, lanac drogerija DM podnio je pojedinačnu prijavu za preispitivanje zakona i propisa.", "Tvrtka se suprotstavila propisima prema kojima se čak i lijekovi bez recepta mogu dobiti samo u ljekarnama, kao i putem maloprodaje ili prodaje na daljinu.", "Osporena je i apsolutna zabrana izdavanja droga u samoposluživanju. DM smatra da osporene odredbe krše pravo na slobodu zaposlenja.", "Javni interesi zaštite pacijenata, sigurnosti droga, zdravlja i zaštite potrošača također bi mogli služiti ljekarima. Stoga je rezervacija ljekarne nesrazmjerna i stoga neustavna.", "Otkrićem objavljenim u utorak, VfGH je odbio zahtjev. Rezervacija ljekarne služi nekoliko ciljeva u javnom interesu. To uključuje, na primjer, osiguravanje da stanovništvo bude pravilno opskrbljeno lijekovima.", "Uz to, ljekarne podliježu brojnim javnim, profesionalnim i disciplinskim obvezama kojima se želi osigurati da se taj cilj stvarno postigne.", "Stoga rezervacija ljekarne ne predstavlja nesrazmjerno miješanje u slobodu zaposlenja i ne krši načelo jednakosti.", "Iz istih razloga, Ustavni sud nema primjedbi na ograničenje prodaje lijekova na recept bez lijekova na daljinu ili na zabranu izdavanja takvih lijekova u samoposluživanju.", "Predsjednica austrijske ljekarničke komore Ulrike Mursch-Edlmayr vidi \"odluku koja postavlja trend u smislu sigurnosti pacijenta\". \"Lijekovi nisu roba široke potrošnje.", "Osnovani i pouzdani savjeti o pravilnom odabiru i primjeni igraju glavnu ulogu, posebno za lijekove koje potrošač uzima bez dijagnoze ili liječničkog recepta \", rekla je Mursch-Edlmayr u priopćenju za javnost.", "\"Ovaj savjet jamče samo ljekarnici. Potvrdom rezervacije ljekarne, Ustavni sud prepoznaje ključnu ulogu ljekarni u zdravstvenoj zaštiti stanovništva.\" (APA, 23. ožujka 2021.)" ]
}