{
  "id" : "oSTdZUPz",
  "url" : "https://kurier.at/kultur/grammys-2021-die-preistraeger-von-kanye-west-bis-beyonces-tochter/401218191",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T20:30:24Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5000772/46-176362544.jpg",
  "imageCopyright" : "APA/AFP/ROBYN BECK / ROBYN BECK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grammys 2021: Triumph für Beyonce, Frauen dominieren",
  "articleTitleTranslated" : "Grammys 2021: Trijumf za Beyonce, žene dominiraju",
  "articleContent" : [ "Weiblich dominiert war die heurige Grammy-Gala. Die Preise in den wichtigen Kategorien gingen alle an Frauen.", "Taylor Swift bekam für \"Folklore\" den Preis für das beste Album, H.E.R.s Antirassimus-Nummer \"I Can't Breathe\" wurde als \"Song des Jahres\" ausgezeichnet, Billie Eilishs \"Everything I Wanted\" als beste Aufnahme.", "R&B-Diva Beyoncé sammelte ihren 28.  Preis ein und ist jetzt die meist-ausgezeichnete Musikerin in der Geschichte der Grammys. Auch Billie Eilish schrieb Grammy-Geschichte: Sie bekam den Grammy für einen Song zu einem Film, der noch nicht im Kino angelaufen ist. © Bild:", "REUTERS / MONICA ALMEIDA Beyoncés Song \"Black Parade\" wurde als \"Beste R&B-Performance\" gewürdigt - und damit nahm sie der US-Sängerin Alison Krauss mit ihren 27 Grammys den Rekord ab.  :", "Auch Swift stellte einen Rekord auf: Sie ist die erste Frau, die drei Preise für das beste Album des Jahres abgestaubt hat. \"I Can't Breathe\" der 23-jährigen US-R&B-Sängerin H.E.R. ist im Zuge der Proteste gegen Polizeigewalt gegen Schwarze in den USA entstanden.", "Der Titel greift einen Satz - \"Ich kann nicht atmen\" - des durch Polizeigewalt getöteten Afroamerikaners George Floyd auf, der zu einem Motto der Black-Lives-Matter-Bewegung wurde. Ebenfalls auf Frauen fiel die Wahl der 13.000 Mitglieder der Recording Academy in weiteren wichtigen Kategorien:", "Die US-Rapperin Megan Thee Stallion wurde als beste neue Künstlerin ausgezeichnet, Dua Lipa nimmt den Preis für das beste Popgesangs-Album (\"Future Nostalgia\") mit nach Hause Megan Thee Stallion sprach in ihrer Dankesrede die Corona-Pandemie an:", "\"Wir haben wirklich ein höllisches Jahr hinter uns, aber wir haben es da durch geschafft.\"  :", "Wegen der zugespitzten Corona-Lage in Los Angeles war die Grammy-Verleihung von Ende Jänner in den März verschoben worden - und die von Comedian Trevor Noah moderierte Gala bot heuer eine Mischung aus Videoschaltung und Live-Auftritten.", "Schon vor der Gala wurden zahlreiche Preise bekanntgegeben. Rapstar Kanye Westhat  gleich zum Auftakt einen Preis bekommen - für das beste Gospel-Album des Jahres (Kategorie \"Zeitgenössische Christliche Musik\").", "Der Preis für sein Album \"Jesus Is King\" ist sein 22.  Grammy - und der erste an West, der zuletzt mit seiner Scheidung Schlagzeilen machte, seit acht Jahren. Unter den ersten Ausgezeichneten war auch die erst neunjährige Blue Ivy Carter, Tochter von Beyonce und Jay-Z.", "Sie war eine der Gewinnerinnen - neben ihrer Mutter - für das Video \"Brown Skin Girl\", das zum besten Video gekürt wurde. Auch Billie Eilish gewann gleich einen Preis - für den James-Bond-Song \"No Time To Die\".", "Damit schrieb sie Grammy-Geschichte - erstmals wurde ein Song zu einem Film ausgezeichnet, der noch nicht in den Kinos zu sehen gewesen ist. Der letzte Bond-Film mit Daniel Craig wurde wegen der Pandemie immer wieder verschoben und soll nun im Herbst zu sehen sein.", "Als beste Duo-Performance wurden Lady Gaga und Ariana Grande mit \"Rain On Me\"ausgezeichnet. Als Beste Rap-Performance wurde Megan Thee Stallion featuring Beyoncé mit \"Savage\" gekürt.", "Das beste Rap-Album nahm demnach Nas mit \"King’s Disease\" auf, das beste Rock-Album The Strokes mit \"The New Abnormal\", den besten Rock-Song Brittany Howard mit \"Stay High\".", "Auch Justin Bieber hat gewonnen - gemeinsam mit Dan + Shay und dem Song \"10,000 Hours\" in der Kategorie beste Country-Duo-Performance. Beyonce ging mit den meisten Nominierungen - neun - in den Abend.", "Sie wollte laut US-Medienberichten bei der Gala jedoch nicht live auftreten - ein weiterer Dämpfer für die Preisverleihung. Die Grammys mussten noch vor der Gala viel Kritik einstecken, unter anderem von The Weeknd, der die Preise heuer und auch künftig boykottiert.", "Unter den ersten Gewinnern, die noch vor der TV-Übertragung bekanntgegeben worden waren, waren weiters Fiona Apple (Bestes Alternative-Album \"Fetch The Boltcutters\"), Hildur Guðnadóttir für den Soundtrack zu \"Joker\", und Riccardo Muti und das Chicago Symphony Orchestra für das bestproduzierte Klassikalbum.  ", "Auch John Legend gewann, sein \"Bigger Love\" wurde zum besten R&B-Album gekürt. Und der kürzlich verstorbene Jazzpianist Chick Corea wurde posthum gleich zweifach ausgezeichnet. Die Gewinner der wichtigsten Kategorien sollten in der Nacht auf Montag bei der TV-Show bekanntgegeben werden.", "Da sollten auch u.a. Harry Styles, Billie Eilish, BTS, Dua Lipa und Taylor Swift auftreten." ],
  "articleContentTranslated" : [ "Ovogodišnjom svečanom dodjelom Grammyja dominirale su žene. Nagrade u glavnim kategorijama pripale su ženama.", "Taylor Swift osvojila je najbolji album za \"Folklor\", antirasistički broj H.E.R.-a \"Ne mogu disati\" proglašen je \"Pjesmom godine\", a Billie Eilish \"Everything I Wanted\" proglašena je najboljom snimkom.", "R&B diva Beyoncé osvojila je 28. nagradu i sada je najnagrađivanija glazbenica u povijesti Grammyja. Billie Eilish također je napisala povijest Grammyja: Dobila je Grammyja za pjesmu za film koji još nije izašao u kinima. © Slika:", "REUTERS / MONICA ALMEIDA Pjesma Beyoncé \"Black Parade\" nagrađena je kao \"Najbolja R&B izvedba\" - a s njom je uzela i ploču američkoj pjevačici Alison Krauss sa svojih 27 grammyja. :", "Swift je također postavila rekord: prva je žena koja je osvojila tri nagrade za najbolji album godine. \"Ne mogu disati\" 23-godišnjeg američkog R&B pjevača H.E.R. nastao je tijekom prosvjeda protiv policijskog nasilja nad crncima u SAD-u.", "Naslov nastavlja rečenicu - \"Ne mogu disati\" - policijske snage ubile su Afroamerikanca Georgea Floyda, što je postalo moto pokreta Black Lives Matter. 13.000 članova Akademije za snimanje također je odabralo žene u drugim važnim kategorijama:", "Američka reperica Megan Thee Stallion počašćena je kao najbolja nova umjetnica, Dua Lipa kući donosi nagradu za najbolji album pop pjesama (\"Buduća nostalgija\") Megan Thee Stallion obratila se pandemiji korone u svom govoru o prihvaćanju:", "\"Doista smo imali paklenu godinu, ali uspjeli smo.\" :", "Zbog akutne koronske situacije u Los Angelesu, dodjela Grammyja odgođena je s kraja siječnja za ožujak - a svečanost koju je moderirao komičar Trevor Noah ove je godine ponudila mješavinu prebacivanja videa i živih izvedbi.", "Brojne nagrade objavljene su i prije gala. Rep zvijezda Kanye West dobio je nagradu odmah na početku - za najbolji gospel album godine (kategorija \"Suvremena kršćanska glazba\").", "Nagrada za njegov album \"Jesus Is King\" je njegov 22. Grammy - i prvi za West koji se razveo u osam godina nakon razvoda. Blue Ivy Carter, kći Beyonce i Jay-Z-a, koja je imala samo devet godina, među prvima je počašćena.", "Bila je jedna od pobjednika - zajedno s majkom - za video \"Smeđa koža djevojke\", koji je proglašen najboljim video. Billie Eilish također je osvojila nagradu - za pjesmu Jamesa Bonda \"No Time To Die\".", "Uz to je napisala povijest Grammyja - prvi put je nagrađena pjesma za film koji još nije prikazan u kinima. Posljednji Bondov film s Danielom Craigom odgođen je iznova i iznova zbog pandemije i sada bi trebao biti prikazan na jesen.", "Lady Gaga i Ariana Grande nagrađene su \"Rain On Me\" kao najbolja duo izvedba. Megan Thee Stallion s Beyoncé sa \"Savage\" izabrana je za najbolju rap izvedbu.", "Nas je najbolji rap album snimio s \"King’s Disease\", najbolji rock album The Strokes s \"The New Abnormal\", a najbolju rock pjesmu Brittany Howard sa \"Stay High\".", "Pobijedio je i Justin Bieber - zajedno s Dan + Shayem i pjesmom \"10,000 Hours\" u kategoriji najbolje izvedbe country dua. Beyonce je navečer otišla s najviše nominacija - devet.", "Prema izvješćima američkih medija, međutim, nije željela nastupiti uživo na svečanosti - još jednom prigušivaču za dodjelu nagrade. Grammyji su morali podnijeti puno kritika prije svečanosti, uključujući i The Weeknd, koji bojkotira cijene ove i u budućnosti.", "Fiona Apple (Best Alternative Album „dohvatiti Boltcutters”), Hildur Guðnadóttir za soundtrack za „Jokera”, a Riccardo Muti i Simfonijski orkestar Chicago bili su među prvim dobitnicima će biti objavljen prije TV emisije za najbolje proizvedene klasičnim album .", "Pobijedio je i John Legend, njegova \"Bigger Love\" proglašena je najboljim R&B albumom. A nedavno preminuli jazz pijanist Chick Corea dobio je dvije posthumne nagrade. Pobjednici glavnih kategorija trebali bi biti proglašeni u ponedjeljak navečer u TV emisiji.", "Tamo bi trebali nastupiti i Harry Styles, Billie Eilish, BTS, Dua Lipa i Taylor Swift." ]
}