{
  "id" : "OSTJxHT8",
  "url" : "https://kurier.at/politik/inland/edtstadler-stellte-frankreichs-oberrabiner-antisemitismus-strategie-vor/401175220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T20:07:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911211/_v4a3650.jpg",
  "imageCopyright" : "©BKA/Hans Hofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : " Edtstadler stellte Frankreichs Oberrabiner Antisemitismus-Strategie vor",
  "articleTitleTranslated" : " Edtstadler je predstavio francusku šefovsku strategiju antisemitizma Rabin",
  "articleContent" : [ "In Österreich wurden 550 im Jahr antisemitische Vorfälle von der IKG gemessen. Knapp die Hälfte eindeutig von Rechtsextremen. 1980 waren dies noch 46 Fälle.  Seit 2017 wurde die Schwelle von 500 Fällen pro Jahr überschritten.", "Gründe dafür sind ein gesteigertes Bewusstsein, ein klarer Anstieg der Fälle und aber auch mehr Mut seitens der Opfer, die Fälle anzuzeigen.", "Im Jänner 2021 präsentierte die Österreichische Bundesregierung als Antwort darauf die Nationale Strategie gegen Antisemitismus Diese besteht aus 38 konkreten Maßnahmen - unter anderem aus Bereichen wie Bildung, Ausbildung und Forschung, Schutz jüdischer Gemeinschaften und Einrichtungen oder Integration.  ", "Unterstützung für die Nationale Strategie gegen Antisemitismus gab es allen voran vom Staat Israel, der IKG sowie der Europäischen Kommission und auch von Seiten der Opposition.", "Frankreich hat laut dem Jewish Policy Institute mit 460.000 Juden bei einer Gesamteinwohnerzahl von 64 Millionen weltweit die drittgrößte jüdische Gemeinde nach Israel und den USA. Diese ist allerdings sinkend." ],
  "articleContentTranslated" : [ "U Austriji je IKG svake godine izmjerio 550 antisemitskih incidenata. Gotovo polovica je očito desnih ekstremista. 1980. bilo je 46 slučajeva. Prag od 500 slučajeva godišnje premašen je od 2017. godine.", "Razlozi za to su povećana svijest, jasan porast broja slučajeva i također veća hrabrost žrtava da prijave slučajeve.", "Kao odgovor na to, austrijska savezna vlada u siječnju 2021. godine predstavila je Nacionalnu strategiju protiv antisemitizma. Ona se sastoji od 38 specifičnih mjera - uključujući područja poput obrazovanja, osposobljavanja i istraživanja, zaštite židovskih zajednica i institucija i integracije.", "Podršku Nacionalnoj strategiji protiv antisemitizma pružili su prvenstveno Država Izrael, IKG i Europska komisija, kao i oporba.", "Prema Institutu za židovsku politiku, Francuska ima treću najveću židovsku zajednicu na svijetu nakon Izraela i SAD-a s 460 000 Židova i ukupnom populacijom od 64 milijuna. Međutim, ovo pada." ]
}