{
  "id" : "oT8RgZfH",
  "url" : "https://www.diepresse.com/5901594/CoronaMassnahmen_Regierung-beraet-mit-Landeshauptleuten-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T08:56:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung berät mit Landeshauptleuten über Massentests",
  "articleTitleTranslated" : "Vlada se savjetuje s državnim kapetanima o masovnim testovima",
  "articleContent" : [ "Ziel der Videokonferenz ist ein koordiniertes Vorgehen mit den Gesundheitsbehörden, um Corona-Massentests abhalten zu können.  Aus Wien kommt Skepsis.  Vertreter der Bundesregierung beraten heute, Montagabend, mit Landeshauptleuten und Gemeindevertretern das weitere Vorgehen bei den Corona-Massentests.", "An der Videokonferenz um 20.00 Uhr nehmen neben Bundeskanzler Sebastian Kurz (ÖVP) auch Gesundheitsminister Rudolf Anschober (Grüne), Bildungsminister Heinz Faßmann und Verteidigungsministerin Klaudia Tanner (beide ÖVP) teil.", "Ziel der Abstimmung mit den Ländern ist ein koordiniertes Vorgehen mit den jeweiligen Gesundheitsbehörden.  Zuletzt hatten sich die Gesundheitsreferenten am Freitag mit Anschober zu den Antigen-Massentests beraten.", "Sie forderten dabei rasch ein entsprechendes Konzept und den parallelen Ausbau der Infrastruktur.  \"Mit der aktuellen, extrem belasteten Struktur von Personal über Logistik bis hin zu IT wird das nicht machbar sein\", sagte der Salzburger Landeshauptmannstellvertreter Christian Stöckl (ÖVP), derzeit Vorsitzender der Gesundheitsreferenten.", "Hacker warnt vor falsch positiven Ergebnissen Der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) betonte, dass die für die Massentests vorgesehenen Antigentests vor allem bei einem negativen Ergebnis eine gute Aussagekraft hätten.", "\"Aber wir wissen, dass sie einen nicht zu vernachlässigbaren Anteil an falsch positiven Ergebnissen haben.\"  Auch für die steirische Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) stellten sich am Freitag noch viele Fragen.", "Man habe zwar ein paar Informationan bekommen, wie es ablaufen könnte.  \"Aber wir müssen mehr wissen, um das gut koordinieren zu können.\"  An der Beratung am Montag nimmt auch der Präsident des Gemeindebunds, Alfred Riedl (ÖVP), teil, geht es doch auch darum, wie die Kommunen die Massentests handhaben.", "Den Städtebund vertritt Wiens Bürgermeister Michael Ludwig (SPÖ)." ],
  "articleContentTranslated" : [ "Cilj videokonferencije je koordinirani postupak sa zdravstvenim vlastima kako bi se mogle održati testovi za masu korone. Skepticizam dolazi iz Beča. Predstavnici savezne vlade razgovaraju danas, u ponedjeljak navečer, o sljedećim koracima u masovnim testovima korone s guvernerima država i predstavnicima zajednice.", "Uz saveznog kancelara Sebastiana Kurza (ÖVP), u video konferenciji u 20 sati sudjelovat će i ministar zdravstva Rudolf Anschober (Zeleni), ministar obrazovanja Heinz Faßmann i ministrica obrane Klaudia Tanner (obojica ÖVP).", "Cilj koordinacije sa saveznim državama je koordinirani postupak s odgovarajućim zdravstvenim vlastima. Nedavno su zdravstveni službenici s Anschoberom razgovarali o testovima mase antigena u petak.", "Brzo su zatražili odgovarajući koncept i paralelno širenje infrastrukture. \"To neće biti izvedivo s trenutnom, izuzetno naglašenom strukturom osoblja, logistike i informatike\", rekao je zamjenik guvernera Salzburga Christian Stöckl (ÖVP), trenutno predsjedavajući zdravstvenih službenika.", "Hacker upozorava na lažno pozitivne rezultate Bečki gradski vijećnik za zdravstvo Peter Hacker (SPÖ) naglasio je da su antigenski testovi namijenjeni masovnim testovima posebno korisni u slučaju negativnog rezultata.", "\"Ali mi znamo da oni imaju ne beznačajan udio lažno pozitivnih rezultata.\" Također za štajersku vijećnicu za zdravstvo Juliane Bogner-Strauss (ÖVP) u petak se otvorilo puno pitanja.", "Dobili su neke informacije o tome kako to može funkcionirati. \"Ali moramo znati više kako bismo to mogli dobro koordinirati.\" Predsjednik Asocijacije općina Alfred Riedl (ÖVP) također je sudjelovao u savjetovanju u ponedjeljak, jer se također radi o tome kako općine podnose testove mase.", "Gradonačelnik Beča Michael Ludwig (SPÖ) predstavlja Udrugu gradova." ]
}