{
  "id" : "otgWYHum",
  "url" : "https://www.derstandard.at/story/2000125117646/zwei-jahre-und-neun-monate-haft-fuer-ex-fpoe-politiker?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T11:48:20Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei Jahre und neun Monate Haft für Ex-FPÖ-Politiker Schellenbacher",
  "articleTitleTranslated" : "Dvije godine i devet mjeseci zatvora za bivšeg političara FPÖ-a Schellenbachera",
  "articleContent" : [ "Wien – Der ehemalige FPÖ-Nationalratsabgeordnete Thomas Schellenbacher ist am Mittwoch am Wiener Landesgericht wegen schweren Betrugs und betrügerischer Krida zu zwei Jahren und neun Monaten unbedingter Haft verurteilt worden.", "Ein Schöffensenat (Vorsitz: Thomas Spreitzer) sah es als erwiesen an, dass der Ex-Politiker als Geschäftsführer einer auf Umwelt- und Verkehrstechnik spezialisierten Firma mit betrügerischen Machenschaften einen Millionenschaden angerichtet hatte.", "Dem nicht rechtskräftigen Urteil zufolge verursachte der 56-Jährige einen tatsächlichen Schaden von fünf Millionen Euro. Hinsichtlich weiterer vier Millionen blieb es beim Versuch – in wissentlicher Täuschungsabsicht geltend gemachte Beträge gelangten letztlich nicht zur Auszahlung.", "Schellenbacher akzeptierte nach Rücksprache mit Verteidiger Farid Rifaat das Urteil, Oberstaatsanwalt Marcus Schmitt gab vorerst keine Erklärung ab. (APA, 17.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Bivši član Nacionalnog vijeća FPÖ-a, Thomas Schellenbacher, u srijedu je na bečkom regionalnom sudu osuđen na dvije godine i devet mjeseci bezuvjetnog zatvora zbog teške prijevare i prijevara.", "Senat staraca (predsjednik: Thomas Spreitzer) smatrao je dokazanim da je bivši političar, kao direktor tvrtke specijalizirane za tehnologiju zaštite okoliša i prometa, lažnim mahinacijama nanio milijunsku štetu.", "Prema nepravomoćnoj presudi, 56-godišnjak je prouzročio stvarnu štetu od pet milijuna eura. Što se tiče još četiri milijuna, pokušaj je ostao - iznosi za koje se tvrdi da su namjerni u namjeri da se prevare na kraju nisu isplaćeni.", "Schellenbacher je presudu prihvatio nakon savjetovanja s braniteljem Faridom Rifaatom, dok glavni javni tužitelj Marcus Schmitt u početku nije dao izjavu. (APA, 17. ožujka 2021.)" ]
}