{
  "id" : "OTMc0EhZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/richterwertmieten-anpassung-der-mieten-verschoben/401200780",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4965751/46-34107670.jpg",
  "imageCopyright" : "ArTo - Fotolia/ArTo/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Richterwertmieten: Anpassung der Mieten verschoben",
  "articleTitleTranslated" : "Najam suca: prilagodba najamnina odgođena",
  "articleContent" : [ "Die Anpassung der Richtwertmieten an die Inflation, die rund 500.000 Altbau- und Gemeindebau-Mieter betrifft, wird für heuer ausgesetzt. Wegen der Pandemie wird die Valorisierung, die im April erfolgen sollte, verschoben.", "Die Zinsanpassung ist alle zwei Jahre gesetzlich vorgesehen und fand zuletzt 2019 statt. Betroffen sind Mieter, die in privaten Altbauten leben, die vor 1945 errichtet wurden und deren Mietvertrag nach dem 1.", "März 1994 abgeschlossen wurde. Für Mieter einer 80 Quadratmeter großen Wohnung in einem Altbau in Wien würden durch die Valorisierung Mehrkosten in der Höhe von 185 Euro im Jahr entstehen.", "Oder anders gesagt: Die erwartete Indexanpassung in der Höhe von 3,01 Prozent würde den Richtwert in Wien von 5,81 auf 5,98 Euro pro Quadratmeter steigen lassen.", "Mieter-Entlastung aufgrund der Pandemie Mit dem Aussetzen sollen Mieter – viele haben wegen Kurzarbeit oder Arbeitslosigkeit Probleme, ihre Miete zu bezahlen – entlastet werden. Die Forderung, die Anpassung der Richtwertmieten auszusetzen, kam von der Mietereinigung und der Arbeiterkammer.", "Die Immobilienwirtschaft hat diese Forderung im Vorfeld klar abgelehnt. Für wirklich hart Betroffene der Pandemie könne es eine Sonderlösung geben, aber keine Begünstigung für alle Mieter nach dem Gießkannenprinzip, so der Obmann der Wiener Immobilientreuhänder, Michael Pisecky.", "Denn es handle sich um eine vertragliche Wertanpassung an die Inflation. Den einseitigen Eingriff in die Verträge lehne die Immobilienwirtschaft ab, so ÖVI-Geschäftsführer Anton Holzapfel.", "Der Antrag, die Richtwertanpassung heuer auszusetzen, wurde am Mittwoch im Parlament eingebracht und dem Bautenausschuss zugewiesen. Dieser findet kommenden Dienstag statt. Das mietzinsrechtliche Pandemiefolgenlinderungsgesetz (kurz MPFLG) soll im April in Kraft treten.", "Die nächste Richtwertanpassung ist dann für den 1. April 2022 vorgesehen." ],
  "articleContentTranslated" : [ "Prilagodba referentne najamnine inflaciji, koja pogađa oko 500 000 starih i stanara u zajednici, obustavljena je za ovu godinu. Zbog pandemije odgodit će se valorizacija koja bi se trebala dogoditi u travnju.", "Prilagodba kamatne stope zakonski je propisana svake dvije godine, a posljednji se put dogodila 2019. godine. To utječe na stanare koji žive u privatnim starim zgradama izgrađenim prije 1945. godine i čiji je ugovor o zakupu izdan nakon 1. siječnja", "Završen je ožujak 1994. godine. Za stanare stana od 80 četvornih metara u staroj zgradi u Beču valorizacija bi rezultirala dodatnim troškovima od 185 eura godišnje.", "Drugim riječima: očekivana prilagodba indeksa od 3,01 posto podigla bi referentnu vrijednost u Beču s 5,81 na 5,98 eura po četvornom metru.", "Pomoć za stanare zbog pandemije Suspenzija je namijenjena rasterećenju stanara - od kojih mnogi imaju problema s plaćanjem stanarine zbog kratkotrajnog rada ili nezaposlenosti. Zahtjev za obustavom prilagođavanja referentne najamnine stigao je od službe za čišćenje stanara i Komore rada.", "Industrija nekretnina očito je unaprijed odbila taj zahtjev. Za one koje je pandemija zaista teško pogodila, moglo bi postojati posebno rješenje, ali ne i povlašteni tretman za sve stanare prema načelu zalijevanja, rekao je predsjednik bečkog povjerenika za nekretnine Michael Pisecky.", "Budući da se radi o ugovornoj prilagodbi vrijednosti inflaciji. Industrija nekretnina odbija jednostrano miješanje u ugovore, rekao je direktor ÖVI Anton Holzapfel.", "Zahtjev za obustavom prilagodbe referentne vrijednosti ove godine podnijet je parlamentu u srijedu i dodijeljen građevinskom odboru. To će se održati sljedeći utorak. Zakon o ublažavanju pandemije stanarine (skraćeno MPFLG) trebao bi stupiti na snagu u travnju.", "Sljedeće prilagođavanje referentne vrijednosti planirano je za 1. travnja 2022. godine." ]
}