{
  "id" : "OtRaU7rD",
  "url" : "https://www.diepresse.com/5912395/Wahl-in-Moedling_Neos-scheitern-vor-dem-VfGH_Kein-Stadtrat-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-16T15:18:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/b/5912395/0C294C94-EC1C-407C-B233-1B075ED0098B_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neos scheitern vor dem VfGH: Kein Stadtrat aus Deutschland",
  "articleTitleTranslated" : "Neos ne uspijeva pred VfGH: Nema gradskog vijeća iz Njemačke",
  "articleContent" : [ "Der Verfassungsgerichtshof hat eine Wahlanfechtung abgewiesen. Der Verfassungsgerichtshof (VfGH) hat eine Anfechtung der Stadtratswahl Ende Februar in Mödling abgewiesen.", "Die Neos hatten nach der Gemeinderatswahl vom 26.  Jänner den Deutschen Andreas Stock als Stadtrat nominieren wollen, doch ist diese Position laut NÖ Gemeindeordnung Österreichern vorbehalten.", "In seinem am Mittwoch veröffentlichten Erkenntnis (W I 9/2020) billigte der VfGH jedoch den Ausschluss von Ausländern von der Wählbarkeit. Das EU-Recht sieht zwar vor, dass alle Unionsbürger am Ort ihres Wohnsitzes auf lokaler Ebene wählen und gewählt werden dürfen.", "Das bezieht sich nach dem Erkenntnis des Höchstgerichts aber nur auf unmittelbare Wahlen durch das Gemeindevolk, nicht auf jene des Gemeindevorstands/der Stadträte durch den Gemeinderat.", "Für diesen Vorgang habe der Landesgesetzgeber zudem einen weiten rechtspolitischen Gestaltungsspielraum, sodass eine Ungleichbehandlung nicht gegen den verfassungsrechtlichen Gleichheitsgrundsatz verstoße.", "Dazu kommt nach den Aussagen des VfGH noch, dass die Funktion des Gemeindevorstands auch hoheitliche, teilweise über den Wirkungsbereich der Gemeinde hinausgehende Aufgaben umfasse. Das setze ein hohes Maß der Verbundenheit seiner Mitglieder mit dem Staat voraus.", "Die Neos hatten bei der Wahl 7,48 Prozent und drei Mandate erreicht. Den einen Stadtratsposten, der ihnen zustand, übernahm György Bikich. Vorarlberg ist anders Vergleichbare Regelungen gelten zumindest für die Bürgermeister in fast allen Bundesländern, nur nicht in Vorarlberg.", "In Wien würde das passive Wahlrecht für Ausländer daran scheitern, dass hier auch der Landtag/Landeshauptmann gewählt wird, erläutert Peter Bußjäger, Professor für Öffentliches Recht an der Universität Innsbruck." ],
  "articleContentTranslated" : [ "Ustavni sud odbacio je izborni izazov. Ustavni sud (VfGH) odbacio je osporavanje izbora za gradsko vijeće u Mödlingu krajem veljače.", "Nakon izbora za općinsko vijeće 26. siječnja, Neos je želio nominirati Nijemca Andreasa Stocka za gradskog vijećnika, ali prema donjoaustrijskom općinskom zakoniku ovo je mjesto rezervirano za Austrijance.", "U svom nalazu objavljenom u srijedu (W I 9/2020), Ustavni sud odobrio je izuzeće stranaca iz prava. Zakon EU predviđa da svi građani EU mogu glasati i biti birani na lokalnoj razini u svom mjestu prebivališta.", "Prema odluci najvišeg suda, ovo se odnosi samo na izravne izbore zajednice, a ne na izbore odbora / gradskih vijeća vijeća zajednice.", "Za ovaj postupak državno zakonodavstvo također ima širok opseg pravne politike, tako da nejednako postupanje ne krši ustavno načelo jednakosti.", "Uz to, prema izjavama VfGH, funkcija općinskog odbora također uključuje suverene zadatke koji ponekad nadilaze sferu djelovanja općine. To pretpostavlja visok stupanj solidarnosti između njezinih članova i države.", "Neos je na izborima osvojio 7,48 posto i tri mjesta. György Bikich preuzeo je jedno mjesto u gradskom vijeću na koje su imali pravo. Vorarlberg je drugačiji Usporedni propisi primjenjuju se barem na gradonačelnike gotovo svih saveznih država, samo ne u Vorarlbergu.", "U Beču pasivno pravo glasa za strance propalo bi jer se ovdje bira i državni parlament / guverner, objašnjava Peter Bußjäger, profesor javnog prava na Sveučilištu u Innsbrucku." ]
}