{
  "id" : "OTTy2sFH",
  "url" : "https://kurier.at/wissen/gesundheit/weniger-kuscheln-wegen-corona-who-sieht-fruehchen-in-gefahr/401219478",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T05:52:34Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5003175/46-175483409.jpg",
  "imageCopyright" : "REUTERS/LUIS CORTES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weniger Kuscheln wegen Corona: WHO sieht Frühchen in Gefahr",
  "articleTitleTranslated" : "Manje maženja zbog Corone: TKO vidi prerano rođenu djecu u opasnosti",
  "articleContent" : [ "Für Frühchen und Neugeborenen mit geringem Gewicht wird normalerweise die Känguru-Methode empfohlen, bei der das Kind möglichst viele Stunden am Tag auf den nackten Oberkörper der Mutter oder des Vaters gelegt wird.", "Zusätzlich sollen die Kinder Muttermilch bekommen. Nach Angaben der WHO kann das Sterberisiko dieser Babys so um bis zu 40 Prozent reduziert werden.", "Eine Modellrechnung unter der Führung der WHO kam zum Schluss, dass das Sterberisiko durch das Aussetzen dieser Maßnahmen mindestens 65-mal höher ist als das Risiko, dass sich Kinder durch den Kontakt eine tödliche Corona-Infektion zuziehen.", "Dass die Pandemie zu Restriktionen geführt hat, zeigt eine internationale Umfrage unter Krankenschwestern und Medizinern, bei der zwei Drittel von 1.120 Befragten angab, dass sie bei positivem Corona-Test oder ungeklärtem Status Mütter nach der Geburt von ihren Babys trennen würden." ],
  "articleContentTranslated" : [ "Metoda klokana obično se preporučuje za nedonoščad i laganu novorođenčad, u kojoj se dijete stavlja na goli torzo majke ili oca što je moguće više sati dnevno.", "Uz to, djeci treba davati majčino mlijeko. Prema WHO-u, rizik za smrt ove bebe može se smanjiti i do 40 posto.", "Model proračuna koji je vodio SZO došao je do zaključka da je rizik od smrti od obustave ovih mjera najmanje 65 puta veći od rizika da djeca kontaktom zaraze kobnu koronsku infekciju.", "Međunarodno istraživanje medicinskih sestara i liječnika pokazuje da je pandemija dovela do ograničenja, u kojem je dvije trećine od 1120 ispitanika izjavilo da će, ako je test korone pozitivan ili je status nejasan, odvojiti majke od djece nakon rođenja." ]
}