{
  "id" : "OTurUwsQ",
  "url" : "https://kurier.at/kultur/rock-am-ring-und-weitere-deutsche-rokfestivals-abgesagt/401213679",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:17:09Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4991925/46-164095444.jpg",
  "imageCopyright" : "EPA/MARKUS HEINE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Rock am Ring\" und weitere deutsche Rockfestivals abgesagt",
  "articleTitleTranslated" : "Otkazani \"Rock am Ring\" i drugi njemački rock festivali",
  "articleContent" : [ "Sieben große Open-Air-Festivals in Deutschland und der Schweiz fallen auch in diesem Jahr wegen der Coronapandemie aus. Das teilte das Veranstalter-Netzwerk Eventim Live am Mittwoch mit.", "Abgesagt seien damit unter anderen „Rock am Ring“ am Nürburgring, „Rock im Park“ in Nürnberg, das „Hurricane Festival“ in Niedersachsen und „Southside“ in Neuhausen ob Eck in Baden-Württemberg. Bereits im Sommer 2020 waren alle Großveranstaltungen gestrichen worden.", "Auch das „Deichbrand“ bei Cuxhaven, „SonneMondSterne“ in Thüringen bei Saalburg-Ebersdorf und das Schweizer „Greenfield Festival“ fallen heuer erneut aus.", "„Die Veranstalter mussten sich aufgrund der weiterhin bestehenden unsicheren Infektionslage zu einer Absage entscheiden“, teilte Eventim Live, Mutterkonzern des österreichischen Konzertveranstalters Barracuda Music, mit.", "Für die Mitarbeiter und Hunderttausende Fans fallen die Konzert-Events somit zum zweiten Mal aus.", "In der Eifel und in Nürnberg zum Beispiel waren bisher die gleichzeitigen Traditionsfestivals „Rock am Ring“ und „Rock im Park“ am zweiten Juni-Wochenende 2021 mit Headlinern wie Green Day, System Of A Down und Volbeat geplant.", "Sie sollen nun laut dem zuständigen Veranstalter am ersten Juni-Wochenende 2022 wieder über die Bühne gehen. Welche Headliner dann auf der Bühne stehen, war noch unklar. Schon bald könnten Fans, die bereits in diesem oder sogar vergangenem Jahr Tickets erworben hätten, sie online für 2022 umbuchen." ],
  "articleContentTranslated" : [ "Sedam velikih festivala na otvorenom u Njemačkoj i Švicarskoj također će biti otkazano ove godine zbog pandemije korone. To je u srijedu najavila mreža događaja Eventim Live.", "Otkazani su \"Rock am Ring\" na Nürburgringu, \"Rock im Park\" u Nürnbergu, \"Festival uragana\" u Donjoj Saksoniji i \"Southside\" u Neuhausenu ob Eck u Baden-Württembergu. Svi glavni događaji već su otkazani u ljeto 2020.", "\"Deichbrand\" u blizini Cuxhavena, \"SonneMondSterne\" u Thuringiji kraj Saalburg-Ebersdorfa i švicarski \"Greenfield Festival\" ponovo su otkazani ove godine.", "\"Organizatori su se morali odlučiti otkazati zbog neizvjesne situacije zaraze\", rekao je Eventim Live, matična tvrtka austrijskog promotora koncerta Barracuda Music.", "Za zaposlenike i stotine tisuća obožavatelja koncertna događanja otkazuju se drugi put.", "Na primjer, u Eifelu i Nürnbergu, istodobni tradicionalni festivali \"Rock am Ring\" i \"Rock im Park\" planirani su za drugi vikend u lipnju 2021. godine s naslovima poput Green Day, System Of A Down i Volbeat.", "Prema odgovornom organizatoru, oni bi se trebali ponoviti prvog vikenda u lipnju 2022. godine. Još uvijek nije bilo jasno koji će headlineri biti na pozornici. Uskoro će ih obožavatelji koji su već kupili karte ove ili čak prošle godine moći rezervirati putem interneta za 2022. godinu." ]
}