{
  "id" : "otUwfe08",
  "url" : "https://kurier.at/wirtschaft/microsoft-an-kauf-von-foto-plattform-pinterest-interessiert/401185915",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:36:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933297/46-165648960.jpg",
  "imageCopyright" : "REUTERS / Brendan McDermid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Microsoft an Kauf von Foto-Plattform Pinterest interessiert",
  "articleTitleTranslated" : "Microsoft zainteresiran za kupnju foto platforme Pinterest",
  "articleContent" : [ "Pinterest ist eine Art virtuelle Pinnwand zum Teilen von Bildern in verschiedenen Kategorien und kann auch als Suchmaschine für Produkte genutzt werden. Das Geschäftsmodell beruht auf dem Verkauf von Werbung.", "Außerdem spielt die Seite auch eine Rolle für den Online-Handel, denn viele Marken nutzen das Netzwerk, um Kunden auf ihre Produkte aufmerksam zu machen.", "Stellung stärken Mit einem Kauf von Pinterest würde Microsoft seine Stellung in den Online-Netzwerken stärken und würde an umfassende Nutzerdaten gelangen. Dem Konzern gehört bereits das Karriere-Netzwerk Linkedin.", "Im vergangenen Jahr bemühte Microsoft sich zwischenzeitlich um eine Übernahme der Video-Plattform Tiktok, die dem chinesischen Internetkonzern Bytedance gehört. Der damalige US-Präsident Donald Trump hatte einen Verkauf von Tiktok erzwingen wollen." ],
  "articleContentTranslated" : [ "Pinterest je vrsta virtualne pin ploče za dijeljenje slika u različitim kategorijama, a može se koristiti i kao tražilica proizvoda. Poslovni model temelji se na prodaji oglašavanja.", "Web mjesto također igra ulogu u mrežnoj maloprodaji, jer mnoge marke koriste mrežu kako bi skrenule pažnju kupaca na svoje proizvode.", "Ojačati poziciju Kupnjom Pinteresta Microsoft bi ojačao svoju poziciju u mrežnim mrežama i dobio bi opsežne korisničke podatke. Tvrtka već posjeduje mrežu karijere LinkedIn.", "U proteklih godinu dana Microsoft je pokušao preuzeti video platformu Tiktok, koja pripada kineskoj internetskoj tvrtki Bytedance. Tadašnji američki predsjednik Donald Trump želio je prisiliti na prodaju Tiktoka." ]
}