{
  "id" : "oTVzLrpV",
  "url" : "https://kurier.at/politik/inland/fakten-helfen-zwei-vp-ministerinnen-fuer-abtreibungsstatistik/401106603",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T11:24:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Fakten helfen\": Zwei VP-Ministerinnen für Abtreibungsstatistik",
  "articleTitleTranslated" : "\"Činjenice pomažu\": Dva ministra potpredsjednika za statistiku pobačaja",
  "articleContent" : [ "Schwangerschaftsabbrüche sind \"immer noch ein Tabuthema\", deshalb sei es von Interesse, \"mehr über Motive und Gründe, die sich dahinter verbergen, in Erfahrung zu bringen, um Frauen in dieser Konfliktsituation besser unterstützen und begleiten zu können\": Mit diesen Worten haben die beiden ÖVP-Ministerinnen Susanne Raab (Frauen und Integration) und Christine Aschbacher (Arbeit, Familie und Jugend) die Bürgerinitiative \"Fakten helfen!\"", "der \"Aktion Leben\" befürwortet, die für eine bundesweite anonymisierte Statistik über Schwangerschaftsabbrüche und die anonyme Erforschung der Motive dafür eintritt.", "Raab und Aschbacher gaben ihre befürwortenden, fast wortgleichen und auf der Website www.parlament.gv.at veröffentlichten Stellungnahmen an den Petitionsausschuss des Parlaments im Vorfeld von dessen nächster Sitzung ab, die für 3.", "Dezember geplant ist.  Beide unterstreichen, dass die Einführung einer anonymisierten Abtreibungsstatistik und die entsprechende Erforschung der Motive für die Weiterentwicklung von Präventionsmaßnahmen sowie bedarfsgerechten Unterstützungsangeboten für Betroffene \"als sinnvoll erachtet\" werde.", "Allerdings sei die Einführung einer solchen Statistik im türkis-grünen Regierungsprogramm nicht festgehalten.  Der Fokus liege dort auf der Forcierung von Beratung und Unterstützung für Schwangere in Not.", "Raab und Aschbacher verweisen zudem auf die Zuständigkeit des Bundesministeriums für Soziales, Gesundheit, Pflege und Konsumentenschutz, \"in dessen Kompetenz eine entsprechende Statistik fallen würde\".", "Perspektiven für Ja zum Kind Sie selbst befürworten indes die von der \"Aktion Leben\" mit bisher 55.000 Unterschriften urgierte Abtreibungsstatistik und Motiverforschung, versichern die beiden Ministerinnen.", "Dies könne auch Grundlage für insgesamt verbesserte Rahmenbedingungen für werdende Eltern, insbesondere schwangere Frauen sein - etwa bedarfsorientierte Beratung und Unterstützung.", "Die Anonymität der Frauen müsse dabei gewahrt bleiben und die Fristenregelung dürfe dadurch nicht in Frage gestellt werden, halten Raab und Aschbacher - im Einklang mit den Initiatoren der Bürgerinitiative - fest.", "Politik und Gesellschaft müssten Rahmenbedingungen schaffen, die Schwangerschaftsabbrüchen vorbeugen und Frauen \"auch Perspektiven aufzeigen, ja zum Kind sagen zu können\", heißt es in den beiden Stellungnahmen weiter.", "Deshalb sei die Unterstützung von Frauen, die ungeplant schwanger sind, von zentraler Bedeutung.  Entscheidend sei ein ausreichendes und einfach zugängliches Angebot zur Unterstützung und Beratung.", "Die aus Familienbudgetmitteln geförderten 380 Familienberatungsstellen seien wichtige Ansprechstellen für Betroffene.  Und die Regierung wolle dies weiter ausbauen.", "Unterstützung von Sobotka Die \"Aktion Leben\" hatte im September ihre bereits 2014 gestartete Bürgerinitiative \"Fakten helfen!\"  nach dem Regierungswechsel zu Türkis-Grün nochmals im Parlament eingebracht.", "Vertreter des unabhängigen Vereins übergaben dabei knapp 3.400 Unterschriften an Nationalratspräsident Wolfgang Sobotka (ÖVP) und schufen damit die formalen Voraussetzungen für einen neuerlichen Anlauf für die Bürgerinitiative, die in den vergangenen beiden Legislaturperioden knapp 55.000 Bürgerinnen und Bürgern unterstützt hatten.", "Auch sechs ÖVP-Parlamentarier waren bei der Übergabe anwesend.  Sobotka sagte seine Unterstützung und die der in dieser Frage eindeutig positionierten ÖVP-Fraktion zu." ],
  "articleContentTranslated" : [ "Pobačaji su \"i dalje tabu tema\", pa je interes \"saznati više o motivima i razlozima koji stoje iza njih kako bi mogli bolje podržati i pratiti žene u ovoj konfliktnoj situaciji\": Ovim riječima imaju dvije ministrice ÖVP-a Susanne Raab (žene i integracija) i Christine Aschbacher (posao, obitelj i mladi) pokrenule su građansku inicijativu \"Činjenice pomažu!\"", "zagovara \"Aktion Leben\", koji zagovara anonimne statistike o pobačajima i anonimna istraživanja motiva za to u cijeloj zemlji.", "Raab i Aschbacher predali su svoja podržavajuća, gotovo od riječi do riječi, objavljena na web stranici www.parlament.gv.at, parlamentarnom Odboru za predstavke uoči sljedećeg sastanka koji je zakazan za 3.", "Planiran je prosinac. Oboje naglašavaju da se uvođenje anonimnih statistika pobačaja i odgovarajuće istraživanje motiva za daljnji razvoj preventivnih mjera, kao i ponuda podrške na temelju potreba za one koji su pogođeni \"smatra razumnim\".", "Međutim, uvođenje takve statistike nije zabilježeno u tirkizno zelenom vladinom programu. Tamo je fokus usmjeren na promicanje savjeta i podrške trudnicama u potrebi.", "Raab i Aschbacher također se pozivaju na odgovornost Federalnog ministarstva za socijalna pitanja, zdravstvo, njegu i zaštitu potrošača, \"čija bi nadležnost uključivala relevantne statistike\".", "Izgledi za davanje djeteta Vi sami podržavate statistiku pobačaja i motivska istraživanja koja je do danas zahtijevalo \"Aktion Leben\" s 55.000 potpisa, uvjeravaju dva ministra.", "To bi također mogao biti temelj za općenito poboljšane okvirne uvjete za buduće roditelje, posebno trudnice - poput savjeta i podrške utemeljene na potrebama.", "Moraju se sačuvati anonimnosti žena i ne smije se dovoditi u pitanje odredba o rokovima, kažu Raab i Aschbacher - u dogovoru s pokretačima građanske inicijative.", "Politika i društvo moraju stvoriti okvirne uvjete koji sprečavaju pobačaje, a žene \"također pokazuju perspektive da mogu djetetu reći da\", stoji u dvije izjave.", "Stoga je podrška ženama koje ne planiraju zatrudnjeti od središnje važnosti. Dovoljna i lako dostupna ponuda podrške i savjeta je presudna.", "380 obiteljskih savjetovališta, koja se financiraju iz sredstava obiteljskog proračuna, važne su kontaktne točke za one koji su pogođeni. A vlada to želi proširiti dalje.", "Podrška Sobotke U rujnu je \"Aktion Leben\" pokrenuo svoju građansku inicijativu \"Činjenice pomažu!\" vraćen u parlament nakon promjene vlade u tirkizno-zelenu.", "Predstavnici neovisne udruge predali su gotovo 3.400 potpisa predsjedniku Nacionalnog vijeća Wolfgangu Sobotki (ÖVP), stvarajući tako formalne preduvjete za novi početak građanske inicijative, koja je u posljednja dva zakonodavna razdoblja podržala gotovo 55.000 građana.", "Šest ÖVP-ovih parlamentaraca također je bilo nazočno primopredaji. Sobotka je obećao svoju potporu i podršku parlamentarne skupine ÖVP, koja je bila jasno pozicionirana po ovom pitanju." ]
}