{
  "id" : "Ou4aoShE",
  "url" : "https://noe.orf.at/stories/3079357/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-06T11:26:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: 36 Lehrer positiv getestet",
  "articleTitleTranslated" : "Masovni testovi: 36 učitelja ima pozitivne ocjene",
  "articleContent" : [ "Etwa zwei Drittel der insgesamt 36.000 Kindergartenpädagogen und Lehrer in Niederösterreich haben sich bis Samstag für den Test angemeldet. 19.335 Betroffene ließen sich bereits am Samstag testen.", "Die restlichen können sich noch bis Sonntagabend, 19.00 Uhr, in einer der 29 Teststationen untersuchen lassen. Neben Niederösterreich laufen diese Massentestungen auch in fünf weiteren Bundesländern an diesem Wochenende.", "Niederösterreichs Schulen sehen sich für den Schulstart nach dem zweiten Lockdown am Montag gerüstet.", "Bildungslandesrätin Christiane Teschl-Hofmeister (ÖVP) und Bildungsdirektor Johann Heuras kündigten am Sonntag neben einer „ausreichenden Anzahl an FFP2-Masken und Desinfektionsmittel“ auch die Verteilung der Schülerinnen und Schüler auf zusätzliche Räume und „völlig neuartige Testkonzepte“ an.", "So sollen in den nächsten Wochen auch Turnsäle für den Unterricht eingesetzt werden.Bis zu 200 Studierende auf Abruf Etwaige Ausfälle des Personals aufgrund positiver Ergebnisse im Rahmen der Massentestungen sollen mit „flexibler Handhabung der Ressourcen, Mehrdienstleistungen“ und „im Fall der Fälle“ mit einem Pool von 150 bis 200 Studenten abgefedert werden.  ", "Hierfür sicherte die Bildungsdirektion „laufende und unbürokratische“ Unterstützung zu. Die Landesrätin und der Bildungsdirektor riefen zudem die Eltern dazu auf, die Maskenpflicht ab der fünften Schulstufe mitzutragen.", "„Es ist klar, dass diese Maßnahme für die Kinder nicht angenehm und keineswegs optimal ist, aber die Gesundheit muss in den nächsten Wochen an erster Stelle stehen“, hieß es in einer Aussendung.", "Niederösterreichweit kehren am Montag mehr als 135.000 Schülerinnen und Schüler in die Klassenzimmer zurück." ],
  "articleContentTranslated" : [ "Otprilike dvije trećine od 36.000 odgajatelja i učitelja u vrtićima u Donjoj Austriji prijavilo se za test do subote. U subotu je testirano 19.335 pogođenih osoba.", "Ostatak se može pregledati u jednoj od 29 ispitnih stanica do 19:00 sati u nedjelju navečer. Osim u Donjoj Austriji, ovi masovni testovi ovog se vikenda provode i u još pet saveznih država.", "Škole Donje Austrije spremne su za polazak u školu nakon drugog zaključavanja u ponedjeljak.", "Regionalna vijećnica za obrazovanje Christiane Teschl-Hofmeister (ÖVP) i direktor obrazovanja Johann Heuras najavili su u nedjelju da će, uz \"dovoljan broj FFP2 maski i dezinficijensa\", školarci biti raspoređeni u dodatne prostorije i \"potpuno novi koncepti testiranja\".", "U sljedećih nekoliko tjedana za nastavu će se koristiti i teretane. Do 200 dežurnih učenika. Bilo koji neuspjeh osoblja zbog pozitivnih rezultata u kontekstu masovnih testova trebao bi se kombinirati s \"fleksibilnim rukovanjem resursima, dodatnim uslugama\" i \"u najgorem slučaju\" s Bazen će biti ublažen od 150 do 200 učenika.", "Za to je Uprava za obrazovanje osigurala \"trajnu i nebirokratsku\" potporu. Regionalni vijećnik i ravnatelj obrazovanja također su pozvali roditelje da nose zahtjeve za maskom od petog razreda nadalje.", "\"Jasno je da ova mjera nije ugodna i nikako nije optimalna za djecu, ali zdravlje mora biti na prvom mjestu u sljedećih nekoliko tjedana\", rečeno je u emisiji.", "Diljem Donje Austrije više od 135 000 školaraca vratit će se u učionice u ponedjeljak." ]
}