{
  "id" : "oUeyQAE9",
  "url" : "https://www.diepresse.com/5951409/Ausreisetestpflicht_Kaum-Verzoegerungen-am-ersten-Arbeitstag-mit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:30:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/b/1/5951409/7AF9FCDA-65C3-480C-93F1-EF7E781C7E13_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kaum Verzögerungen am ersten Arbeitstag mit Kontrollen in Wr. Neustadt",
  "articleTitleTranslated" : "Teško da dolazi do kašnjenja prvog radnog dana s kontrolama u Wr. Neustadt",
  "articleContent" : [ "Am Bahnhof sowie auf den Straßen liefen die Polizeikontrollen anlässlich der Ausreisetestpflicht relativ reibungslos ab. Der erste Arbeits- und Schultag mit Ausreisekontrollen im Hochinzidenzgebiet Wiener Neustadt hat weder auf den Straßen noch auf dem Bahnhof zu Verzögerungen geführt.", "Die Polizei war präsent, um Stichproben vorzunehmen. Im Durchgang auf dem Hauptbahnhof waren Beamte schon um 6.30 Uhr positioniert. Fünf Uniformierte bildeten einen \"Checkpoint\" für den Zustrom vom Bahnhofsplatz.", "Zwei Kollegen kontrollierten die Fahrgäste, die von der Zehnergasse kamen. Viele Passagiere zeigten sich vorbereitet und wiesen ihre negativen Corona-Tests auf Ausdrucken oder am Mobiltelefon gleich unaufgefordert vor.", "Nennenswerte Wartezeiten gab es nicht. Stadtpolizeikommandant Manfred Fries stellte fest, dass am Bahnhof \"wesentlich weniger Betrieb\" als sonst am Montag üblich herrsche. Er hatte sich selbst ein Bild von der Lage gemacht.", "Wie das Ö1-Morgenjournal berichtet, hatten nicht alle Passagiere einen Test zur Hand. Deswegen bildete sich auch eine Schlange bei dem Test-Container direkt vor dem Bahnhof.", "Von 5.30 bis 8.00 Uhr habe es 32 Zurückweisungen wegen fehlender Corona-Tests gegeben, teilte Raimund Schwaigerlehner von der Landespolizeidirektion Niederösterreich am Montagvormittag mit.", "In dem Zeitraum seien mehrere tausend Personen am Bahnhof und in Fahrzeugen an den Stadtausfahrten kontrolliert worden. Anzeigen habe es nicht gegeben. Die Menschen seien an den Kontrollpunkten sehr kooperativ, fügte der Polizeisprecher hinzu.", "Um die erforderlichen 15.000 Untersuchungen pro Tag zu ermöglichen wurden in Wiener Neustadt die Testkapazitäten erhöht. Bei den Testungen stehen u.a. das Bundesheer und das Rote Kreuz im Einsatz. Auf der B26, einer der Stadtausfahrten, kontrollierten vier Beamte.", "Staus gab es nicht. Wer den negativen Corona-Test \"bei der Hand\" hatte, setzte die Fahrt nach einem kurzen Stopp wieder fort. \"Achtung Ausreisekontrolle\", informiert die Stadt auf Plakaten am Bahnhof. \"Aktuelles Covid-19-Testergebnis und Ausweis bereithalten!\"", "\"Bitte testen lassen und sicher ausreisen\", heißt es etwa an der B26. \"Gemeinsam gegen Covid-19\" lautet das Motto in Wiener Neustadt." ],
  "articleContentTranslated" : [ "Na željezničkoj stanici i na ulicama policijske provjere povodom obveznog polaska prošle su relativno glatko. Prvi dan rada i škole s izlaznim kontrolama na području visoke incidencije u Bečkom Novom Mjestu nisu doveli do kašnjenja ni na ulicama ni na željezničkoj stanici.", "Bila je prisutna policija koja je vršila provjere na licu mjesta. Službenici su već bili smješteni u prolazu na glavnom željezničkom kolodvoru u 6.30 sati. Pet uniformiranih muškaraca formiralo je \"kontrolnu točku\" za priljev s kolodvorskog trga.", "Dvoje kolega provjerilo je putnike koji su dolazili iz Zehnergassea. Mnogi su putnici bili pripremljeni i predstavili svoje negativne testove korone na ispisima ili na mobitelima, a da ih nisu pitali.", "Nije bilo vremena čekanja vrijednih spomena. Zapovjednik gradske policije Manfred Fries izjavio je da je postaja u ponedjeljak \"puno manje zauzeta\" nego inače. Sami je sebi stvorio sliku situacije.", "Kako izvještava jutarnji časopis Ö1, nisu svi putnici imali test pri ruci. Zbog toga se na ispitnom spremniku, ispred željezničke stanice, stvorio red.", "Od 5.30 do 8 sati uslijedila su 32 odbijanja zbog nedostatka testova na koronu, rekao je Raimund Schwaigerlehner iz policijske uprave Donje Austrije u ponedjeljak ujutro.", "Tijekom tog razdoblja nekoliko je tisuća ljudi provjereno na željezničkoj stanici i u vozilima na gradskim izlazima. Nije bilo reklama. Glasnogovornik policije dodao je da su ljudi vrlo surađivali na kontrolnim točkama.", "Kako bi se omogućilo potrebnih 15 000 pregleda dnevno, povećani su ispitni kapaciteti u Bečkom Novom Mjestu. U ispitivanjima su, između ostalih, uključene oružane snage i Crveni križ. Četiri policajca provjerila su B26, jedan od izlaza iz grada.", "Nije bilo gužvi u prometu. Svatko kome je negativni Corona test bio pri ruci, nastavio je putovanje nakon kratkog zaustavljanja. \"Kontrola izlaza pažnje\", obavještava grad na plakatima na željezničkoj stanici. \"Pripremite najnoviji rezultat testa i ID Covid-19!\"", "\"Molimo vas da ga testirate i napustite sigurno\", kaže B26, na primjer. \"Zajedno protiv Covid-19\" moto je u Bečkom Novom Mjestu." ]
}