{
  "id" : "oUF7GRQF",
  "url" : "https://www.derstandard.at/story/2000124964071/24-stunden-betreuung-in-der-pandemie-ein-jahr-unsicherheit?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T05:00:01Z[UTC]",
  "author" : "Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "24-Stunden-Betreuung in der Pandemie: Ein Jahr Unsicherheit",
  "articleTitleTranslated" : "24-satna skrb u pandemiji: Jedna godina neizvjesnosti",
  "articleContent" : [ "Fast genau zehn Monate ist es her, dass in einem aufwendig organisierten Sonderzug 80 24-Stunden-Betreuerinnen von Temeswar nach Wien gebracht wurden.", "Das Medienecho war gewaltig, die Sticheleien gegen Europaministerin Karoline Edtstadler (ÖVP), die den Zug stolz verkündete, noch bevor es eine Einigung mit rumänischen Kollegen gab, auch. Nach einigen Wochen wurden die Züge wieder eingestellt, nach und nach wurde es still um die Branche.", "Während in den ersten Monaten Unsicherheit herrschte, viele Betreuerinnen bis zu einem Sechsfachen ihrer üblichen Turnuslängen arbeiteten und sich die Befürchtung breitmachte, dass das ganze System zu kollabieren droht, hört man nun recht wenig.", "Zeit zu fragen: Wurden alle Probleme gelöst? Hat sich etwa die Branche durch die Krise grundlegend gewandelt?", "Zumindest, was die Einreise angeht, herrscht eine neue Normalität. 24-Stunden-Betreuerinnen gelten in Österreich mittlerweile als Pendlerinnen, sie dürfen, ohne in Quarantäne zu müssen, ins Land, brauchen aber einen Test oder müssen den 24 Stunden nach der Einreise nachholen.", "Die Kosten dafür können sie sich zum Teil in Österreich zurückholen, nach Herkunftsländern wird mittlerweile nicht mehr unterschieden. Was regelmäßige Tests und Schutzmaßnahmen in der Arbeit angeht, so gibt es seit Jänner 2021 Regeln.", "Laut Gesundheitsministerium fällt die 24-Stunden-Betreuung in die Berufsgruppentests, es braucht also wöchentliche Tests plus Mund-Nasen-Schutz oder, alternativ, eine FFP2-Maske. Aus der Wirtschaftskammer heißt es, man habe seine Mitglieder darüber informiert, sobald man davon erfahren habe.", "Nur: Laut Flavia Matei von der Interessengemeinschaft der 24-Stunden-Betreuerinnen (IG24) hat sich das Regelwerk bei weitem noch nicht in der Branche herumgesprochen. Nach all den Torturen der Pandemie könnte man zudem meinen, der Job der 24-Stunden-Betreuerin wäre weniger attraktiv geworden.", "Tatsächlich sank die Zahl der selbstständigen Betreuerinnen, wenn auch nur leicht: Waren Ende 2019 in der Wirtschaftskammer noch knapp 62.000 aktive selbstständige Betreuerinnen gemeldet, so waren es Ende 2020 nur noch gut 60.000.", "Verändert hat sich auch, wo die Betreuerinnen herkommen. 2020 kamen um gut 2.000 Betreuungskräfte weniger aus der Slowakei als im Vorjahr, ein paar hundert mehr aus Kroatien.", "Das liege im Fall der Slowakei, so sagt Robert Pozdena, zuständiger Fachgruppenobmann in der Wirtschaftskammer Niederösterreich, am dort gestiegenen Lohnniveau, während in Kroatien die Pandemie den Tourismussektor zusammenbrechen ließ und daher viele in die Betreuung gewechselt seien.", "Doch einige Probleme, die es seit der Legalisierung der Branche im Jahr 2006 gibt, hat die Pandemie noch verschärft. Etwa die Abhängigkeit vieler Betreuerinnen von Klientinnen und Klienten sowie Agenturen, verbunden damit, dass sie selbst das gesamte Risiko tragen.", "Ein Beispiel: Noch immer ist unklar, so sagt Wirtschaftskammervertreter Pozdena genauso wie Aktivistin Matei, was eigentlich passiert, wenn Betreuerin oder betreute Person positiv getestet werden.", "Zwar gibt es Handlungsanleitungen, wer wen im Falle eines positiven Tests anrufen muss, doch wo soll die Betreuerin hin? Wenn etwa die Betreuerin ins Krankenhaus muss, muss eine Kollegin eingesetzt werden, die statt ihr übernimmt.", "Das heißt, dass die kranke Betreuerin erstens kein Geld verdient und zweitens vielleicht ihren Job los ist. Oder: Was, wenn die betreute Person positiv und im Krankenhaus ist und die Betreuerin K1?", "Dann darf sie zwar das Land nicht verlassen, kann aber auch nicht arbeiten, darf im schlimmsten Fall nicht einmal in der Wohnung oder dem Haus der betreuten Person bleiben. \"Niemand will in diesen Fällen Verantwortung übernehmen\", sagt Matei dazu.", "Pozdena meint, es gebe zwar kaum Corona-Fälle unter den Betreuerinnen, doch auch er sieht das Problem: \"Ist die Betreuerin positiv und der Patient negativ, dann fängt ein Prozess an, der bis dato nicht wirklich geklärt ist\", sagt er.", "Und schiebt die Verantwortung in Richtung Bezirksverwaltungsbehörden – die sollten sich um die Betreuerin kümmern und eine Unterkunft besorgen, sagt er. Apropos Infektionszahlen. Es gibt kaum Datenmaterial, was die Branche angeht, doch es gibt Annäherungen daran.", "Laut Sozialministerium gab es unter dem gesamten Sektor der mobilen Dienste – wo in dieser Rechnung auch die 24-Stunden-Betreuerinnen gezählt werden – im Februar 2021 nur 57 Fälle.", "Bedenkt man, dass über 150.000 ältere Menschen in Österreich von mobilen Diensten betreut werden und etwa 30.000 Familien eine 24-Stunden-Betreuung in Anspruch nehmen, so ist davon auszugehen, dass die Zahl der monatlichen Infektionen unter den Betreuerinnen wohl einstellig sein dürfte.", "Noch ein Problem liegt jetzt, nach einem Jahr Pandemie, immer noch auf dem Tisch: Die Gelder aus dem Härtefallfonds werden nach wie vor nicht auf ausländische Konten überwiesen. Die Argumentation der Regierung: Man sei in Sorge vor Missbrauch.", "Zwar hätten mittlerweile die meisten ein Konto im Land, sagen Pozdena und Matei. Doch, so erzählten auch Betreuerinnen: Gerade zu Beginn weigerten sich viele Banken, ihnen ein Konto zu eröffnen. (Gabriele Scherndl, 17.3.2021)" ],
  "articleContentTranslated" : [ "Prošlo je gotovo točno deset mjeseci otkako je iz Temišvara u Beč u raskošno organiziranom specijalnom vlaku dovezeno 80 24-satnih službenika.", "Medijska pokrivenost bila je ogromna, kao i zadirkivanje europske ministrice Karoline Edtstadler (ÖVP), koja je ponosno najavila taj potez prije nego što je postignut dogovor s rumunjskim kolegama. Nakon nekoliko tjedana vlakovi su ponovno zaustavljeni, a industrija je postupno utihnula.", "Iako je bilo nesigurnosti u prvih nekoliko mjeseci, mnogi su nadzornici radili i do šest puta više od njihove uobičajene duljine ciklusa i postojala je zabrinutost da bi se cijeli sustav mogao urušiti, sada možete čuti vrlo malo.", "Vrijeme je za pitanje: Jesu li svi problemi riješeni? Je li se industrija iz temelja promijenila kao rezultat krize?", "Barem što se tiče ulaska, postoji nova norma. 24-satni njegovatelji u Austriji se danas smatraju putnicima, u zemlju im je dopušteno bez potrebe za karantenom, ali im je potreban test ili moraju nadoknaditi 24 sata nakon ulaska.", "Dio troškova za to može se nadoknaditi u Austriji; više nema razlike između zemalja porijekla. Što se tiče redovnih testova i zaštitnih mjera na radu, postoje pravila od siječnja 2021. godine.", "Prema Ministarstvu zdravstva, 24-satna njega spada u testove profesionalnih skupina, pa su potrebni tjedni testovi, plus zaštita usta i nosa ili, pak, FFP2 maska. Iz Privredne komore kažu da su njezini članovi o tome obaviješteni čim se saznalo.", "Ali: Prema Flaviji Matei iz interesne skupine 24-satnih nadzornika (IG24), riječ o pravilima nikako se nije zaobišla u industriji. Nakon svih mučenja pandemije, moglo bi se pomisliti i da bi posao 24-satnog njegovatelja postao manje atraktivan.", "Zapravo je broj samozaposlenih njegovatelja opao, doduše samo neznatno: dok je na kraju 2019. u Gospodarskoj komori bilo registrirano nešto manje od 62 000 aktivnih samozaposlenih njegovatelja, na kraju 2020. bilo ih je tek dobrih 60 000.", "Ono što se također promijenilo je odakle dolaze nadzornici. Godine 2020. iz Slovačke je došlo dobrih 2.000 njegovatelja nego prethodne godine, nekoliko stotina više iz Hrvatske.", "U slučaju Slovačke, kaže Robert Pozdena, odgovorni predsjedavajući grupe specijalista u Donjoj Austriji, gospodarske komore, rast tamošnjih plaća, dok je pandemija u Hrvatskoj prouzročila kolaps turističkog sektora i mnogi su prešli na brigu o njima.", "Međutim, pandemija je pogoršala neke probleme koji postoje od legalizacije industrije 2006. godine. Na primjer, ovisnost mnogih njegovatelja o klijentima i agencijama, u kombinaciji s činjenicom da oni sami snose cijeli rizik.", "Primjer: Još uvijek nije jasno, kaže predstavnik Gospodarske komore Pozdena, kao i aktivist Matei, što se zapravo događa kada njegovatelj dobije pozitivne testove.", "Postoje upute tko bi koga trebao nazvati u slučaju pozitivnog testa, ali kamo supervizor? Ako, na primjer, njegovatelj mora ići u bolnicu, umjesto njega mora biti imenovana kolegica.", "To znači da, prvo, bolesna njegovateljica ne zarađuje novac, a drugo, možda je njen posao izgubljen. Ili: Što ako je osoba o kojoj se brine pozitivno i nalazi se u bolnici, a njegovatelj je K1?", "Tada možda neće napustiti zemlju, ali neće moći ni raditi, a u najgorem slučaju možda neće ni boraviti u stanu ili kući osobe o kojoj se brine. \"Nitko ne želi preuzeti odgovornost u tim slučajevima\", kaže Matei.", "Pozdena kaže da među njegovateljima gotovo da nema slučajeva korone, ali vidi i problem: \"Ako je njegovatelj pozitivan, a pacijent negativan, započinje postupak koji do danas zapravo nije razjašnjen\", kaže.", "I prebacuje odgovornost na okružne upravne vlasti - trebale bi se pobrinuti za nadzornika i pronaći smještaj, kaže on. Kad smo već kod broja infekcija. O industriji je malo podataka, ali postoje aproksimacije.", "Prema Ministarstvu socijalnih poslova, u cijelom sektoru mobilnih usluga - gdje se u ovaj izračun računaju i 24-satni njegovatelji - bilo je samo 57 slučajeva u veljači 2021. godine.", "Ako uzmete u obzir da se o mobilnim uslugama brine o preko 150 000 starijih osoba u Austriji, a oko 30 000 obitelji koristi 24-satnu njegu, može se pretpostaviti da će broj mjesečnih infekcija među njegovateljima vjerojatno biti jednoznamenkasti.", "Sada, nakon godinu dana pandemije, na stolu je još jedan problem: Novac iz fonda za teškoće još uvijek se ne prebacuje na inozemne račune. Argument vlade: Jedan je zabrinut zbog zlostavljanja.", "Većina njih sada ima račun u zemlji, kažu Pozdena i Matei. Da, kao što su rekli i nadzornici: Pogotovo u početku, mnoge su banke odbijale otvoriti račun za njih. (Gabriele Scherndl, 17. ožujka 2021.)" ]
}