{
  "id" : "OUJ1rzI0",
  "url" : "https://kurier.at/wirtschaft/bruessel-eroeffnet-den-kampf-gegen-big-tech-giganten/401130660",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822827/46-173265135.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Brüssel eröffnet den Kampf gegen Big-Tech-Giganten",
  "articleTitleTranslated" : "Bruxelles otvara borbu protiv velikih tehnoloških divova",
  "articleContent" : [ "EU-Kommission legt Mammut-Gesetze vor: Internet-Konzerne sollen stärker reguliert werden: Milliardenstrafen drohen Konzerne wie Google, Amazon oder Facebook sollen mit ihrer überragenden Marktmacht in Europa künftig nicht mehr den Wettbewerb niederwalzen.", "Sie seien „too big to care“, also „zu groß, um sich an Regeln zu halten“, wie EU-Kommissarin Margrethe Vestager konstatiert.", "Weshalb die EU-Kommission in Brüssel am Dienstag zwei lang erwartete Mammut-Gesetzesakte präsentierte, die ein klares Ziel verfolgen: Die Macht der Internet-Giganten soll eingeschränkt werden.", "Es geht um nichts anderes als um grundlegend neue Regeln für die Digitalwirtschaft: Langfristiges Ziel ist es dabei, ein gleiches Spielfeld zu schaffen, wo auch kleinere Unternehmen eine Chance erhalten.", "Dafür braucht die EU-Kommission einen Werkzeugkasten, um gegen den Missbrauch der Marktmacht der großen Plattformen vorzugehen – wie etwa eine lange „Schwarze Liste“ künftig verbotener Praktiken:", "So soll beispielsweise Onlinehändlern untersagt werden, ihren eigenen Geschäftskunden Konkurrenz zu machen.  : Das zielt auf Amazon ab: Der Handelsriese wertet Daten seiner Geschäftskunden aus, um deren erfolgreichste Produkte selber billiger anzubieten.", "Oder: Die eigenen Angebote bei den Sucherergebnissen bevorzugen – wie es Google betreibt. Oder, wie im Fall bei Apple: Apps nur über den konzerneigenen App-Store runterladen.", "Oder, wie es Wettbewerbskommissarin Vestager formuliert: „Wir müssen unsere Einkäufe sicher erledigen und den Nachrichten, die wir lesen, trauen können.", "Denn alles, was offline verboten ist, ist auch online verboten.“ Verstoßen die Konzerne gegen die Regeln, setzt es Geldstrafen oder andere Sanktionen bis hin zur Auflage, Geschäftsteile zu verkaufen.", "Zudem will die EU-Kommission über ihr zweites Gesetzespaket – den Digitalen-Markt-Akt – die Konzerne verpflichten, stärker gegen illegale Inhalte auf ihren Plattformen vorzugehen:", "Kinderpornografie, Terrorpropaganda, Hasstiraden – haften müssen für derartige Inhalte Plattformen wie Facebook auch weiter nicht.Spätestens aber, wenn das Unternehmen darauf hingewiesen wird, muss es löschen.  :", "Andernfalls drohen Strafen von bis zu zehn Prozent des Jahresumsatzes: Bei Facebook könnte das in die Milliarden gehen. Proteste gegen facebook in Brüssel, vor der EU-Kommission © Bild:", "APA/AFP/KENZO TRIBOUILLARD Neue Regeln für das Internet seien überfällig, bestätigt auch Europaministerin Karoline Edtstadler (ÖVP) dem KURIER: „Der derzeitige EU-Rechtsrahmen wurde zuletzt im Jahr 2000 aktualisiert, das ist das digitale Mittelalter.  :", "Ich bin daher froh, dass die Kommission den Digital Services Act präsentiert hat und jetzt der Startschuss für eine europaweite Diskussion gegeben wird.“ Bis der Realitätstest der neuen EU-Regelungen bestanden ist, werden aber noch mindestens ein bis zwei Jahre vergehen.", "Auch EU-Parlament und der Rat der zuständigen EU-Minister müssen zustimmen.", "„In Österreich sind wir deshalb, in enger Abstimmung mit der Kommission, vorangegangen und nehmen große Plattformen bereits in die Pflicht“, so Edtstadler und verweist auf das am Donnerstag im Nationalrat beschlossene Kommunikationsplattformengesetz.", "„Es gilt, die Meinungsäußerungsfreiheit zu schützen“, so Edtstadler, „das können wir keinesfalls den US-amerikanischen Datenkonzernen überlassen“", "Einfach wird es nicht, die Marktmacht der großen US-Konzerne einzuhegen, die schon seit Monaten massiv für möglichst gefällige Vorschläge aus Brüssel lobbyieren.  “", "Dabei bemühte sich die EU-Kommission stets, ihre Vorschläge möglichst harmlos aussehen zu lassen: Unternehmen seien mehr als willkommen, in der EU erfolgreich zu sein - aber eben nur, wenn andere Firmen nicht unrechtmäßig kleingehalten werden, sagte Vestager." ],
  "articleContentTranslated" : [ "Europska komisija predstavlja mamutske zakone: Internetske tvrtke treba strože regulirati: Tvrtkama poput Googlea, Amazona ili Facebooka prijete milijarde kazni zbog njihove silne tržišne snage u Europi koja u budućnosti više ne bi trebala smanjivati konkurenciju.", "Oni su „preveliki da bi ih bilo briga“, odnosno „preveliki da bi se držali pravila“, kako je izjavila povjerenica EU Margrethe Vestager.", "Zbog toga je Komisija EU u utorak u Bruxellesu predstavila dva dugo očekivana mamutska pravna akta kojima se slijedi jasan cilj: Moć internetskih divova mora biti ograničena.", "Riječ je o ničemu više od temeljno novih pravila za digitalno gospodarstvo: dugoročni je cilj stvoriti jednake uvjete u kojima manje tvrtke također imaju priliku.", "Da bi to učinila, Europskoj komisiji potreban je set alata za suzbijanje zlouporabe tržišne moći od strane glavnih platformi - poput duge „crne liste” budućih zabranjenih praksi:", "Na primjer, mrežnim trgovcima zabranit će se natjecanje sa svojim poslovnim kupcima. : Ovo je usmjereno na Amazon: Maloprodajni div procjenjuje podatke svojih poslovnih kupaca kako bi ponudio svoje najuspješnije proizvode po nižoj cijeni.", "Ili: preferirajte vlastite ponude u rezultatima pretraživanja - kao što to čini Google. Ili, kao u slučaju Applea: aplikacije preuzimajte samo iz vlastite trgovine aplikacija tvrtke.", "Ili, kako kaže povjerenik za zaštitu tržišnog natjecanja Vestager: „Moramo sigurno kupovati i moći vjerovati vijestima koje čitamo.", "Jer sve što je zabranjeno izvan mreže zabranjeno je i putem interneta. ”Ako korporacije krše pravila, to izriče novčane kazne ili druge sankcije, uključujući i zahtjev za prodaju dijelova poduzeća.", "Osim toga, svojim drugim zakonodavnim paketom - Zakonom o digitalnom tržištu - Komisija EU želi obvezati tvrtke da poduzmu snažnije mjere protiv ilegalnih sadržaja na njihovim platformama:", "Dječja pornografija, teroristička propaganda, govor mržnje - platforme poput Facebooka ne moraju biti odgovorne za takav sadržaj, ali najkasnije kad se tvrtka obavijesti, mora se izbrisati. :", "Inače, prijete kazne do deset posto godišnje prodaje: Facebook bi mogao naletjeti na milijarde. Prosvjedi protiv Facebooka u Bruxellesu, ispred Europske komisije © Slika:", "APA / AFP / KENZO TRIBOUILLARD Nova pravila za Internet su kasnila, potvrdila je europska ministrica Karoline Edtstadler (ÖVP) za KURIER: „Trenutni pravni okvir EU-a zadnji je put ažuriran 2000. godine, ovo je digitalno doba. :", "Stoga mi je drago što je Komisija predstavila Zakon o digitalnim uslugama i što se sada daje početni signal za europsku raspravu. ”Međutim, proći će najmanje jedna ili dvije godine prije nego što se donese test stvarnosti novih propisa EU-a.", "Parlament EU i Vijeće odgovornih ministara EU-a također se moraju složiti.", "\"U Austriji smo stoga preuzeli vodstvo u bliskoj koordinaciji s Komisijom i već uzimamo u obzir velike platforme\", rekao je Edtstadler, pozivajući se na zakon o komunikacijskoj platformi koji je u četvrtak donijelo Nacionalno vijeće.", "\"Važno je zaštititi slobodu izražavanja\", kaže Edtstadler, \"to nikako ne možemo prepustiti američkim podatkovnim korporacijama\"", "Neće biti lako obuzdati tržišnu snagu velikih američkih korporacija koje već mjesecima masovno lobiraju za prijedloge iz Bruxellesa koji su što ugodniji. \"", "Europska komisija uvijek se trudila da njezini prijedlozi izgledaju što bezazlenije: tvrtke su više nego dobrodošle da bi bile uspješne u EU - ali samo ako druge tvrtke ne budu nezakonito zadržane, rekao je Vestager." ]
}