{
  "id" : "oulwY5ra",
  "url" : "https://www.diepresse.com/5927766/Doku_Davos-ist-ein-Miniaturportraet-unserer-Gegenwart?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T17:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/5/6/5927766/DAVOS_1_CMYK_1611596686460952_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Davos ist ein Miniaturporträt unserer Gegenwart",
  "articleTitleTranslated" : "Davos je minijaturni portret naše sadašnjosti",
  "articleContent" : [ "Daniel Hoesl und Julia Niemann porträtieren das Weltwirtschaftsforum und das Dorf Davos als Mikrokosmos reibungsloser Widersprüche. Wie ein eiförmiges UFO prangt das Hotel Intercontinental unweit des Davoser Sees in der waldigen Landschaft.", "So richtig passt seine futuristisch anmutende Architektur nicht zur pastoralen Umgebung. Dennoch steht die Luxusunterkunft am rechten Platz.", "Jeden Jänner füllt sie sich mit Gästen einer Veranstaltung, die man auf den ersten Blick ebenfalls mit einer außerirdischen Invasion verwechseln könnte: dem World Economic Forum.", "Dann ist Davos, der kleine Kurort in Graubünden, Austragungsort eines wuselnden Kapitalismus-Festivals, dessen Headliner – namhafte Vertreter der globalen Wirtschafts- und Polit-Elite – enormes Medienaufgebot generieren.", "Hier werden, so die Mutmaßung, entscheidende Weichen für die Zukunft der Menschheit gestellt. Manchen macht das Hoffnung, anderen Angst. Wie nähert man sich einem derart aufgeladenen Event?", "Das österreichische Regieduo Daniel Hoesl und Julia Niemann finden in ihrem schlicht „Davos“ betitelten Dokumentarfilm eine überzeugende Antwort: unvoreingenommen. Und ohne die Wirklichkeit jenseits des Spektakels aus den Augen zu verlieren.", "Davos, die Gemeinde, verschwindet im Film nicht unter dem WEF-Rummel. Sie wird nur überdeckt. Gleich zu Beginn stört Straßenlärm ein TV-Interview, bahnt sich der Alltag einen Weg durch die Inszenierung.", "„Davos“ nimmt diesen Alltag genauso ernst wie das geopolitische Gipfeltreffen. Und springt immer wieder zwischen den Lebenswelten hin und her. Nur die Stars – Angela Merkel, Donald Trump oder Greta Thunberg – bleiben bewusst außen vor.", "Anfangs beobachten wir, wie in einem Stall ein Kalb auf die Welt kommt. Dann, wie portugiesische Fischer morgens zum Fluss aufbrechen. Dann, wie ein Sozialarbeiter mit Flüchtlingen einen Rap einstudiert.", "Erst nach diesem Spaziergang durchs Erdgeschoß begibt sich der Film in den ersten Stock, wo Menschen mit schicken Anzügen, gegelten Haaren und strahlenden Zähnen Conference-Calls absolvieren. Wo man im Q1 einen Cloud Deal abschließt, der ganz Central Europe rettet.", "Implizite Kritik, aber kein Kommentar Na gut: Völlig neutral ist „Davos“ nicht. Die Kontrastmontagen des Films, der 2018 und 2019 gedreht wurde, betonen die Kluft zwischen den hochtrabenden Abstraktionen am WEF und den Realitäten der Dorfgemeinschaft – und üben so implizite Kritik.", "Aber sie drängen einem keine Lesart auf. Die Kamera bleibt meist auf Distanz. Kein Off-Kommentar, keine sprechenden Köpfe geben die Denkrichtung vor. Stattdessen entfaltet sich ein eigentümlicher Mikrokosmos, dessen Widersprüche zum Stirnrunzeln, manchmal zum Schmunzeln anregen.", "Eine Modelleisenbahnwelt vor Postkartenkulisse, die zugleich Hochsicherheitszone ist, mit Scharfschützen auf den verschneiten Dächern. Ein verschlafenes Nest und Zentrum globaler Aufmerksamkeit.", "Ein Hort urtümlicher Traditionen und prophetischer Freihandelsvisionen, wo Globalisierungsproteste irgendwie mit zur Show gehören. Genau dieses reibungslose Nebeneinander von Alt und Neu, Arm und Reich, Ablehnung und Affirmation will „Davos“ hervorheben.", "Und wirkt manchmal wie das Miniaturporträt einer Gegenwart, die etwas mehr Bodenhaftung vertragen könnte.", "Ob die Pandemie zu einem Umdenken in den Machtzirkeln beiträgt, kann man derzeit übrigens im Internet verfolgen: Das WEF startet heuer mit einer Online-„Agendawoche“, bevor es verspätet im Mai stattfindet – aus Sicherheitsgründen in Singapur, nicht in der Schweiz.", "UFOs können ja überall landen. Premiere: 26. 1., 16.30 Uhr auf Kino VOD Club; dazu gibt's ein Live-Gespräch (18.45 Uhr) mit Werner Wutscher (Forum Alpbach) und Daniel Hoesl; Moderation: Rainer Nowak („Die Presse“).", "Ab 5. 2. regulär auf Kino VOD Club. [R52MR] (\"Die Presse\", Print-Ausgabe, 26.01.2021)" ],
  "articleContentTranslated" : [ "Daniel Hoesl i Julia Niemann prikazuju Svjetski ekonomski forum i selo Davos kao mikrokozmos glatkih kontradikcija. Hotel Intercontinental sjaji poput NLO-a u obliku jajeta u šumovitom krajoliku nedaleko od jezera Davos.", "Njegova futuristička arhitektura zapravo se ne uklapa u pastoralno okruženje. Ipak, luksuzni smještaj je na pravom mjestu.", "Svakog se siječnja puni gostima na događaju koji bi se na prvi pogled također mogao zamijeniti s vanzemaljskom invazijom: Svjetskim ekonomskim forumom.", "Tada je Davos, malo lječilište u Graubündenu, mjesto za užurbani festival kapitalizma čiji nositelji - poznati predstavnici globalne ekonomske i političke elite - generiraju ogromnu medijsku prisutnost.", "Pretpostavlja se da će tu biti postavljen odlučujući put za budućnost čovječanstva. Jednima daje nadu, drugima strah. Kako pristupate tako naplaćenom događaju?", "Austrijski redatelji Daniel Hoesl i Julia Niemann u svom dokumentarnom filmu, jednostavno nazvanom \"Davos\", nalaze uvjerljiv odgovor: nepristran. I to bez gubljenja iz vida stvarnosti izvan spektakla.", "Davos, zajednica, u filmu ne nestaje pod hvalospjevima WEF-a. Samo je pokriveno. Odmah na početku ulična buka ometa televizijski intervju, svakodnevni život krči put kroz inscenaciju.", "\"Davos\" ovu svakodnevicu shvaća jednako ozbiljno kao i geopolitički vrh. I nastavlja skakati naprijed-natrag između svjetova. Samo su zvijezde - Angela Merkel, Donald Trump ili Greta Thunberg - namjerno izostavljene.", "Isprva promatramo tele koje se rađa u staji. Zatim kako su portugalski ribari ujutro krenuli prema rijeci. Onda kako socijalni radnik uvježbava rap s izbjeglicama.", "Tek nakon ove šetnje prizemljem film odlazi na prvi kat, gdje ljudi s otmjenim odijelima, geliranom kosom i sjajnim zubima upućuju konferencijske pozive. Gdje zatvoriti ugovor o oblaku u prvom tromjesečju koji će spasiti cijelu Srednju Europu.", "Implicitna kritika, ali bez komentara. U redu: \"Davos\" nije potpuno neutralan. Kontrastne montaže filma koji je snimljen 2018. i 2019. godine naglašavaju jaz između grandioznih apstrakcija na WEF-u i stvarnosti seoske zajednice - i na taj način prakticiraju implicitnu kritiku.", "Ali ne forsiraju vam čitanje. Kamera se obično drži na distanci. Nikakav govor, niti govorne glave nisu postavili trend. Umjesto toga, otvara se osebujni mikrokozmos, čija vas proturječnost namršti i ponekad nasmiješi.", "Uzorni željeznički svijet ispred pozadine razglednice, koja je ujedno i zona visoke sigurnosti, s snajperima na snijegom pokrivenim krovovima. Pospano gnijezdo i središte globalne pažnje.", "Raj iskonskih tradicija i proročkih vizija slobodne trgovine, gdje su prosvjedi globalizacije nekako dio emisije. Upravo taj glatki suživot starih i novih, bogatih i siromašnih, odbacivanje i potvrđivanje ono što \"Davos\" želi naglasiti.", "A ponekad izgleda kao minijaturni portret sadašnjosti koji bi mogao iskoristiti malo više utemeljenosti.", "Doprinosi li pandemija preispitivanju u krugovima moći, trenutno se može pratiti na Internetu: WEF ove godine započinje internetskim \"Tjednom dnevnog reda\" prije nego što se održi krajem svibnja - iz sigurnosnih razloga u Singapuru, a ne u Švicarska.", "NLO-i mogu sletjeti bilo gdje. Premijera: 26. siječnja, 16.30 u klubu Kino VOD; postoji i živi razgovor (18.45 sati) s Wernerom Wutscherom (Forum Alpbach) i Danielom Hoeslom; Moderacija: Rainer Nowak (“Die Presse”).", "Od 5. veljače redovito u Kino VOD klubu. [R52MR] (\"Die Presse\", tiskano izdanje, 26.01.2021.)" ]
}