{
  "id" : "OUnDRkbr",
  "url" : "https://kurier.at/kultur/covid-verstoesse-zorniger-tom-cruise-droht-crewmitgliedern-mit-rauswurf/401131101",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:16:21Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4823541/46-173234320.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Covid-Verstöße: Zorniger Tom Cruise droht Crewmitgliedern mit Rauswurf",
  "articleTitleTranslated" : "Prekršaji kaznenih djela: Ljutiti Tom Cruise prijeti članovima posade protjerivanjem",
  "articleContent" : [ "Tom Cruise hat Crewmitgliedern des \"Mission Impossible\"-Drehs mit dem Rauswurf gedroht, sollten sie erneut gegen Corona-Schutzmaßnahmen verstoßen. Das soll auf einer Tonaufnahme zu hören sein, die der Sun vorliegt.", "\"Wenn ich das nochmal sehe, seid ihr weg\" (mit Schimpfwort), schrie er demnach. \"Tut das verdammt nochmal nie wieder.\" Zwei Crewmitglieder sollen ohne Maske und Mindestabstand bei einem Computer gestanden sein.", "\"Keine Entschuldigungen\", schrie Cruise weiter. \"Ihr könnt das denjenigen erzählen, die wegen euch ihre verdammten Wohnungen verlieren.\" Cruise befürchte, dass der Dreh zum siebenten Teil der Filmserie wegen Verstößen beendet werden müsse." ],
  "articleContentTranslated" : [ "Tom Cruise zaprijetio je članovima posade pucnjave \"Nemoguća misija\" protjerivanjem ako ponovno prekrše mjere zaštite od korone. To bi se trebalo čuti na zvučnoj snimci koju ima Sunce.", "\"Ako to opet vidim, otići ćeš\" (uz psovku), vikao je u skladu s tim. \"Nemoj to jebeno više nikad raditi.\" Dva člana posade trebala su stajati uz računalo bez maske i minimalne udaljenosti.", "\"Bez izgovora\", Cruise je nastavio vikati. \"Možete reći onima koji zbog vas gube proklete stanove.\" Cruise se bojao da će sedmi dio filmske serije morati biti zaustavljen zbog prekršaja." ]
}