{
  "id" : "ouNLJSPd",
  "url" : "https://kurier.at/kultur/medien/der-orf-sucht-seine-zukunft-alles-fuer-jeden/401112570",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:06:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der ORF sucht eine Strategie: Alles für jeden",
  "articleTitleTranslated" : "ORF traži strategiju: Sve za svakoga",
  "articleContent" : [ "„Das bringt mit sich, dass wir ein Schwergewicht auf die Entwicklung der digitalen Verbreitung, also den neuen ORF-Player, legen müssen, gleich welche gesetzlichen Rahmenbedingungen es gibt“, betont Zach.", "Wobei gilt: „Der Weg zur digitalen Plattform macht die bisherigen Radio- und TV-Kanäle noch auf Jahre nicht überflüssig.“ Nicht zuletzt verdienen die das (Werbe-)Geld, immer noch ein Viertel des Budgets.", "Die ORF-Gremien waren stark involviert in die Erarbeitung. Das habe sich auch aus dem Zeitdruck ergeben, relativiert Zach. Denn die Strategie sei „immer noch Sache der Geschäftsführung.", "Wir sind keine Neben-Geschäftsführung.“ Daraus ist für ihn auch kein Freifahrtsschein für Wrabetz bei der ORF-Wahl 2021 abzuleiten. Man müsse das nicht überhöhen. „Die Entwicklung einer Strategie ist, wenn auch hier in einem dynamischen Markt, keine Mission zum Mars.", "Das gehört auch zum Pflichtprogramm wesentlich kleinerer Unternehmen“", "Austrocknung des ORF Für Lederer „gibt es keinen Grund, die Strategie-Entwicklung und das Ergebnis gering zu schätzen, das hieße, auch die vielen Experten aus dem Haus und externe Fachleute, aber auch die Vertreter der Bundesländer und der Freundeskreise, die sich eingebracht haben, gering zu schätzen“", "Und er betont: „Die noch stärkere Ausrichtung des ORF auf die Bedürfnisse des Publikums ist der einzig richtige Weg“ Daran schließt Lederer die Forderung an „die Regierung und allen voran den Medien-Kanzler“, dem ORF mit einer Gesetzesnovelle entsprechende Möglichkeiten zu geben.  “", "Wie wichtig er sei, habe der ORF zuletzt mehr als nur einmal bewiesen – siehe Corona, Terror, Ibiza. „Außer es ist das Ziel die schleichende Austrocknung mit einer einhergehenden Orbanisierung, vor der ich ausdrücklich warne“, so Leder.", "Weitere Sparpakete zu ohnehin laufenden seien darum abzulehnen.", "„Es stünde der Regierung gut an, über eine Gebührenrefundierung als unterstützende Maßnahme nachzudenken, wie sie auch andere Unternehmen in diesen Zeiten unterstützt.“ Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "\"To znači da se moramo usredotočiti na razvoj digitalne distribucije, tj. Novog ORF igrača, bez obzira na zakonski okvir\", naglašava Zach.", "Primjenjuje se sljedeće: „Put do digitalne platforme neće učiniti prethodne radio i TV kanale suvišnima u godinama koje dolaze.“ I na kraju, ali ne najmanje važno, zarađuju (oglašivački) novac, još uvijek četvrtinu proračuna.", "Odbori ORF-a bili su u velikoj mjeri uključeni u razvoj. Zach to stavlja u perspektivu. Budući da je strategija „još uvijek stvar uprave.", "Mi nismo sekundarna uprava. ”Iz toga se ne može izvući besplatna karta za Wrabetza za izbore za ORF 2021. godine. Ne morate to pretjerivati. “Razvoj strategije nije misija na Mars, čak i ako je na dinamičnom tržištu.", "To je također potrebno za mnogo manje tvrtke \"", "Sušenje ORF-a za Lederera „nema razloga za podcjenjivanje razvoja strategije i rezultata, što bi značilo i brojne stručnjake iz tvrtke i vanjske stručnjake, ali i predstavnike saveznih država i krugove prijatelja koji su dali svoj doprinos biti podcijenjen \"", "I naglašava: \"Još snažnije prilagođavanje ORF-a potrebama publike jedini je ispravan način\". Lederer je zatim dodao zahtjev \"vladi i nadasve medijskoj kancelarki\" da ORF-u daju odgovarajuće mogućnosti s izmjenama i dopunama zakona. \"", "ORF je nedavno više puta dokazao koliko je to važno - vidi Corona, Terror, Ibiza. \"Osim ako je cilj puzajuća dehidracija s popratnom orbanizacijom, na što izričito upozoravam\", kaže Leder.", "Stoga treba odbiti daljnje pakete štednje koji već rade.", "„Bilo bi dobro da vlada razmisli o naknadi naknade kao potpornoj mjeri, jer u to doba podržava i druge tvrtke.“ Osigurajte neograničen pristup svim digitalnim sadržajima iz KURIER-a: Plus sadržaj, ePaper, internetski časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}