{
  "id" : "oup8pvnW",
  "url" : "https://sport.orf.at/stories/3070894/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T18:15:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sturm stürmt zum nächsten Sieg",
  "articleTitleTranslated" : "Sturm juri prema sljedećoj pobjedi",
  "articleContent" : [ "Dank Treffern von Jakob Jantscher (29.), Kevin Friesenbichler (70.) und Bekim Balaj (77.) setzte Sturm seine Erfolgsserie mit neun Siegen in den letzten zehn Pflichtspielen fort. Unter Trainer Christian Ilzer haben die Grazer weiter erst ein Spiel (0:2 gegen LASK) verloren.", "St. Pölten geht mit einer leicht negativen Bilanz in den Kurzurlaub und könnte am Sonntag noch aus den Top Sechs rutschen. Vor Anpfiff wurde in einer Trauerminute des ehemaligen Sturm-Trainers Otto Baric und Helmut Hausers, der Anfang der 1960er Jahre Sturm-Kapitän war, gedacht.", "St. Pölten versuchte danach, mit einer defensiven Fünfer-/Dreierkette den Grazer Lauf zu brechen, und fand auch die erste Möglichkeit vor: Bei einem versuchten Stanglpass von Michael Blauensteiner passte Sturms Dante aber auf (3.).", "Letzte Runde vor der Winterpause Sturm setzte die Erfolgsserie fort. Die Grazer feierten im Heimspiel gegen St. Pölten einen 3:0-Sieg und schoben sich damit in der Tabelle auf Platz zwei hinter Salzburg.", "Hartberg setzte sich gegen Altach mit 1:0 durch und Rapid gewann bei der Admira mit 1:0. Sturm druckvoll und schnörkellos Ab dann agierten die Gastgeber druckvoll und setzten sich mit schnörkellosem Vertikalspiel in der gegnerischen Hälfte fest.", "Jantscher zwang Christoph Riegler nach einem Lupfer von Andreas Kuen zu einer Faustabwehr (11.). Als Friesenbichler nach einem Zweikampf mit Kofi Schulz im Gästestrafraum zu Fall kam, ließ Referee Stefan Ebner weiterspielen (19.).", "Jantscher besorgte in der 29.  Minute mit seinem vierten Saisontor die verdiente Führung. Der unter Ilzer aufgeblühte 31-Jährige schloss nach Idealpass von Otar Kiteishvili ab. Auf der Gegenseite kam Alexander Schmidt in aussichtsreicher Position einen Schritt zu spät (37.).", "Die größte Ausgleichschance verhinderte Goalie Jörg Siebenhandl, der mit einem Reflex gegen George Davies seine Hochform der vergangenen Wochen unter Beweis stellte.", "Dante verhinderte den Nachschuss.Sturm legt nach Durchhänger nach Siebenhandl, der seit über sechs Stunden ohne Gegentor ist, blieb auch Anfang der zweiten Hälfte im Fokus. In der 54.  Minute verkürzte der Goalie gegen Michael Blauensteiner den Winkel entscheidend.", "Beim auf den Eckball folgenden Gestocher im Strafraum schoss Luan über das Tor. Sturm agierte in dieser Phase abwartend und ohne viel Struktur. Trainer Ilzer verzettelte sich in lautstarken Scharmützeln mit dem Schiedsrichterteam und sah die Gelbe Karte.", "Doch wie in den vergangenen Wochen üblich, überstanden die Grazer einen leichten Durchhänger unbeschadet und bauten die Führung 20 Minuten vor dem Ende aus:", "Ein geblockter Kuen-Schuss landete vor den Füßen von Friesenbichler, der zum zweiten Mal hintereinander traf und danach von Balaj ersetzt wurde (70.).  :", "Der albanische Stürmer war kurz darauf nach einem Jantscher-Freistoß per Kopf zur Stelle (77.) und traf in der 88.  Minute noch die Stange.Stimmen zum Spiel: Christian Ilzer (Sturm-Trainer): „Klammern wir die unmittelbare Anfangsphase aus, haben wir wirklich bis zum 1:", "0 ein sehr gutes Spiel gemacht und auf dem schwierigen Platz auch fußballerisch gute Lösungen gefunden.  : Dann hat St. Pölten etwas in der Grundordnung verändert. Es wurde ein richtiges Intensitätsspiel, wo wir mit der Führung etwas nachgelassen haben.", "Das hat sich über die Pause fortgesetzt und es war in dieser Phase ein Spiel aufs Messers Schneide. Aber wir haben im Moment diesen Lauf, der uns in diesen Phasen unbeschadet davonkommen lässt. Dazu einen Jörg Siebenhandl, der den ganzen Herbst in bestechender Form spielt.“ Robert Ibertsberger (St.", "-Pölten-Trainer): „Nach dem 1:0 waren wir wieder besser drinnen. Speziell auch zweite Hälfte, wo ich schon der Meinung bin, dass wir am Ausgleich angeklopft haben. Das 2:0 war auch im Kopf ein kleiner Killer.", "Das hat man gemerkt, weil wir sehr viel investiert haben. Mit zwei leichten Ballverlusten beim 1:0 und 2:0 ladest du Sturm Graz zu Kontermöglichkeiten ein.", "Das ist dann zu leichtfertig und vielleicht sogar ein wenig naiv.“ Jakob Jantscher (Sturm-Torschütze): „Schade, dass die Weihnachtstage kommen, wir haben einen super Lauf. Sagt man normalerweise nicht, weil es nette Tage sind, aber wir wären gerade in einem guten Flow.", "Es schaut derzeit einfach aus, aber es ist wirklich harte und konsequente Arbeit dahinter.“ Tipico-Bundesliga, zwölfte RundeSturm – St. Pölten 3:0 (1:0) Graz, Merkur Arena, SR Ebner Torfolge: 1:0 Jantscher (29.) 2:0 Friesenbichler (70.) 3:0 Balaj (77.)", "Sturm: Siebenhandl – Ingolitsch (83. /Gazibegovic), Nemeth, Wüthrich, Dante – Hierländer, Gorenc-Stankovic (83. /Jäger), Kiteishvili, Kuen (72. /Ljubic) – Friesenbichler (71. /Balaj), Jantscher (85. Huspek) St.", "Pölten: Riegler – Steinwender, Luan, Muhamedbegovic – Blauensteiner (81. /Tanzmayr), Luxbacher (78. /Asadi), R. Ljubicic, Schulz – Davies, Schmidt, Hugi (74. /Schütz) Gelbe Karten: Ingolitsch, Wüthrich, Ilzer (Trainer) Die Besten: Jantscher, Kiteishvili, Siebenhandl bzw. Blauensteiner, Schulz" ],
  "articleContentTranslated" : [ "Zahvaljujući pogocima Jakoba Jantschera (29.), Kevina Friesenbichlera (70.) i Bekima Balaja (77.), Sturm je nastavio svoj pobjednički niz s devet pobjeda u posljednjih deset natjecateljskih utakmica. Pod vodstvom trenera Christiana Ilzera, Graz je izgubio samo jednu utakmicu (0: 2 protiv LASK-a).", "St. Pölten odlazi na kratki odmor s malo negativnom ravnotežom i u nedjelju bi mogao iskliznuti iz prvih šest. Prije početka, bivšeg trenera oluje Otta Barića i Helmuta Hausersa, koji je bio kapetan oluje početkom 1960-ih, pamtili su po minutu žalosti.", "St. Pölten je tada pokušao prekinuti vožnju Graza obrambenim lancem od pet / tri čovjeka, a pronašao je i prvu mogućnost: Kad je Michael Blauensteiner pokušao dodati Stangla, Sturms Dante je obratio pažnju (3.)", "Posljednji krug prije zimske stanke, Sturm je nastavio pobjednički niz. Graz je slavio 3: 0 u domaćoj utakmici protiv St. Pöltena i popeo se na drugo mjesto na tablici iza Salzburga.", "Hartberg je prevladao 1: 0 protiv Altacha, a Rapid je slavio 1: 0 kod Admire. Sturm snažan i neposredan Od tada su domaćini djelovali snažno i uspostavili se u protivničkoj polovici izravnom vertikalnom igrom.", "Jantscher je prisilio Christopha Rieglera da se brani udarcem (11.) nakon lopta Andreasa Kuena. Kada je Friesenbichler pao nakon dvoboja s Kofijem Schulzom u gostujućem kaznenom prostoru, sudac Stefan Ebner pustio je da igra dalje (19.).", "Jantscher je zasluženim vodstvom došao do svog četvrtog pogotka u sezoni u 29. minuti. 31-godišnjak koji je procvjetao pod Ilzerom diplomirao je na idealnom dodavanju Otara Kiteishvilija. S druge strane, Alexander Schmidt došao je korak prekasno u izglednu poziciju (37.).", "Najveću šansu za izjednačenje spriječio je golman Jörg Siebenhandl, koji je proteklih tjedana demonstrirao vrhunsku formu refleksom protiv Georgea Daviesa.", "Dante je spriječio razliku, a nakon opuštenosti nakon Siebenhandla, koji više od šest sati nije primio gol, Sturm je ostao u fokusu početkom drugog dijela. U 54. minuti vratar je odlučno skratio kut protiv Michaela Blauensteinera.", "Kada je pratio udarac iz kuta u kaznenom prostoru, Luan je pucao preko gola. Tijekom ove faze Sturm je djelovao na čekanje i bez puno strukture. Trener Ilzer zaglibio je u glasne okršaje sa sudačkim timom i vidio žuti karton.", "No, kao i obično u proteklih nekoliko tjedana, momčad iz Graza preživjela je lagani zaostatak neoštećena i produžila vodstvo 20 minuta prije kraja:", "Blokirani udarac Kuena sletio je pred noge Friesenbichlera, koji je zabio drugi put zaredom, a potom ga je zamijenio Balaj (70.). :", "Albanski napadač bio je tamo nedugo nakon slobodnog udarca Jantschera glavom (77.) i pogodio prečku u 88. minuti. Komentari na utakmicu: Christian Ilzer (trener Sturma): \"Isključimo fazu neposrednog otvaranja, stvarno imamo do 1:", "0 je napravio vrlo dobru utakmicu i na teškom terenu pronašao dobra nogometna rješenja. : Tada je St. Pölten promijenio nešto u osnovnom redoslijedu. Pokazalo se da je riječ o utakmici pravog intenziteta, gdje smo malo popustili s vodstvom.", "To se nastavilo tijekom pauze i u ovoj je fazi to bila igra na rubu noža. Ali trenutno imamo ovu seriju koja nam omogućuje da se u ovim fazama izvučemo neozlijeđeni. Plus Jörg Siebenhandl, koji cijelu jesen igra u impresivnoj formi. ”Robert Ibertsberger (St.", "-Pölten-Trainer): „Nakon pobjede od 1: 0 opet smo bili bolji unutra. Pogotovo u drugom dijelu, gdje već mislim da smo pokucali na izjednačenje. 2-0 također je bio pomalo ubojica u glavu.", "Primijetili ste to jer smo puno uložili. S dva lagana gubitka lopte pri 1-0 i 2-0, pozivate Sturm Graz u kontre.", "To je previše neozbiljno i možda čak pomalo naivno. \"Jakob Jantscher (napadač, strijelac):\" Šteta je što dolaze božićni dani, sjajno se trčimo. Obično ne kažete jer su dani lijepi, ali mi bismo trenutno bili u dobrom toku.", "Trenutno izgleda lako, ali iza toga je zaista naporan i dosljedan rad. \"Tipico-Bundesliga, dvanaesto kolo Oluja - St. Pölten 3-0 (1-0) Graz, Merkur Arena, SR Ebner Golovi: 1-0 Jantscher (29 .) 2-0 Friesenbichler (70.) 3-0 Balaj (77.)", "Sturm: Siebenhandl - Ingolitsch (83. / Gazibegović), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stanković (83. / Jäger), Kiteishvili, Kuen (72. / Ljubić) - Friesenbichler (71. / Balaj), Jantscher ( 85. Huspek) sv.", "Pölten: Riegler - Steinwender, Luan, Muhamedbegović - Blauensteiner (81. / Tanzmayr), Luxbacher (78. / Asadi), R. Ljubičić, Schulz - Davies, Schmidt, Hugi (74. / Schütz) Žuti kartoni: Ingolitsch, Wüthrich, Ilzer (trener) Najbolji: Jantscher, Kiteishvili, Siebenhandl ili Blauensteiner, Schulz" ]
}