{
  "id" : "OuqDStzt",
  "url" : "https://kurier.at/chronik/oesterreich/serbien-impft-am-schnellsten-in-kontinentaleuropa-griechenland-verschaerft-massnahmen/401180185",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:47:27Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4921564/46-175494622.jpg",
  "imageCopyright" : "APA/AFP/POOL/ZOLTAN MATHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.333 Neuinfektionen; erste Lieferung von Astra Zeneca in Österreich angekommen",
  "articleTitleTranslated" : "1.333 nove infekcije; prva dostava iz Astre Zenece stigla je u Austriju",
  "articleContent" : [ "Nahezu unverändert zeigt sich ungeachtet der Lage rund um die Südafrika-Mutante die Infektionslage in Tirol, was die statistischen Zahlen betrifft. 98 Neuinfektionen innerhalb von 24 Stunden bedeuteten den gleichen Wert wie am Vortag, gestiegen ist hingegen die Zahl der Genesungen auf 134 gegenüber 105, wie das Land am Samstag mitteilte.  ", "Damit galten 1.196 Menschen als corona-positiv. Eine leichte Verbesserung wurde von den Spitälern in Tirol gemeldet: Die Zahl der infizierten Personen in stationärer Behandlung betrug 121 (minus neun im Vergleich zu Freitag), davon 28 (minus vier) auf der Intensivstation.", "Im Vergleichszeitraum wurde kein Todesfall registriert. Am stärksten betroffen war weiterhin der Bezirk Schwaz mit 238 Fällen, wo die Zahl der Infizierten um vier gestiegen ist, gefolgt vom Bezirk Innsbruck-Land galten 215 (plus eins) und dem Bezirk Lienz mit 205 (minus 20).", "In Tirol wurden bisher 522.798 Coronatests durchgeführt." ],
  "articleContentTranslated" : [ "Bez obzira na situaciju oko južnoafričkog mutanta, stanje zaraze u Tirolu ostaje gotovo nepromijenjeno u smislu statističkih podataka. 98 novih infekcija u roku od 24 sata značilo je istu vrijednost kao i dan ranije, ali broj oporavka popeo se na 134 u odnosu na 105, kao što je zemlja objavila u subotu.", "To znači da se 1.196 osoba smatralo pozitivnima na koronu. Neznatno poboljšanje zabilježile su bolnice u Tirolu: Broj zaraženih osoba na stacionarnom liječenju iznosio je 121 (minus devet u odnosu na petak), od čega 28 (minus četiri) na odjelu intenzivne njege.", "U razdoblju usporedbe nije zabilježena smrt. Okrug Schwaz i dalje je najviše pogođen s 238 slučajeva, gdje je broj zaraženih porastao za četiri, slijede okrug Innsbruck-Land s 215 (plus jedan) i okrug Lienz s 205 (minus 20).", "Do sada je u Tirolu provedeno 522.798 testova na koronu." ]
}