{
  "id" : "Ousb3phw",
  "url" : "https://kurier.at/politik/inland/kurz-beklagt-dirty-campaigning-durch-pilz-medium-zack-zack/401205574",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T16:12:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975093/46-176118297.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz beklagt \"Dirty Campaigning\" durch Pilz-Medium \"Zack Zack\"",
  "articleTitleTranslated" : "Kratko oplakana \"Prljava kampanja\" medija gljiva \"Zack Zack\"",
  "articleContent" : [ "Büro in der ÖVP-Zentrale?", "Nach Darstellung der ÖVP war man vergangene Woche mit der Anfrage eines Mediums konfrontiert, wonach Kurz laut einem Akt der Wirtschafts- und Korruptionsstaatsanwaltschaft im Frühsommer 2018 gratis Urlaub im Haus der Unternehmerin Gabriela Spiegelfeld auf Mallorca gemacht habe.", "Die Unternehmerin wiederum soll kostenlos ein Büro in der ÖVP-Zentrale bekommen haben, was ein nicht versteuertes Gegengeschäft darstellen könnte. Beides \"stimmt nicht\", betont Kurz.", "Zwar sei er im Frühsommer 2018 tatsächlich für fünf Tage mit seiner Freundin auf Urlaub auf Mallorca gewesen, sagte Kurz, aber er könne es \"ausschließen\", bei der Unternehmerin zu Gast gewesen zu sein, nicht einmal zum Kaffee habe er das Haus je betreten.", "Er habe auch die von ihm bezahlten Hotelrechnungen herausgesucht und dem Medium vorgelegt. Recherchen der ÖVP hätten ergeben, dass die Vorwürfe auf \"Zack Zack\"-Chefredakteur Thomas Walach zurückgingen.", "Walach war für die APA zunächst nicht erreichbar. Nach Darstellung der ÖVP habe Walach Spiegelfeld Mitte Februar wegen der Causa Blümel angerufen.", "Sie soll im Wahlkampf im Rahmen eines Personenkomitees Spendenpartys für Kurz organisiert haben und kommt deshalb im Zusammenhang mit den Novomatic-Spendenvorwürfen an die ÖVP vor. Spiegelfeld ist diese Woche übrigens als Auskunftsperson im Untersuchungsausschuss geladen.", "In dem Telefonat sei es nicht um Mallorca gegangen. Walach habe sich danach mittels Hinweisgebersystem an die WKStA gewandt und sei zwei Tage später als Zeuge vernommen worden. Auf Nachfrage der Staatsanwaltschaft habe sich Walach auf den Quellenschutz als Journalist berufen, sagt die ÖVP.", "Die WKStA hat laut ÖVP einen achtseitigen Akt zu den Vorwürfen angelegt und prüfe einen Anfangsverdacht, Kurz sagte auf Nachfrage, er sei noch nicht von der Staatsanwaltschaft kontaktiert worden.", "\"Zackzack.at\" hat dazu noch keinen Artikel veröffentlicht, der Akt ist aber eben offenbar bei einem anderen Medium gelandet. \"System Peter Pilz\" Kurz spricht von einem \"System Peter Pilz\": \"Der ist Journalist, Anzeiger und Zeuge auf einmal.\"", "Das \"System\" sei, etwas zu Fakten dazuzuerfinden, eine Anzeige zu machen und den entsprechenden Akt dann an die Medien zu spielen. Medienrechtlich sei das nicht greifbar. \"Alles hat eine Grenze\", zeigte sich Kurz empört, eine derartige Systematik tue der politischen und medialen Kultur nicht gut.", "Zuletzt hatte ein Vorschlag der ÖVP für Aufregung gesorgt, wonach im Rahmen der angedachten Justiz-Reform auch die Berichterstattung über Ermittlungsverfahren erschwert und Medien das Zitieren aus Ermittlungsakten verboten werden sollte.", "\"Das ist schon eine Überlegung\", meinte Kurz auch am Dienstag darauf angesprochen. Noch relevanter sei es aber, wie Medien mit derartigen Fällen umgingen.", "\"Zack Zack\"-Herausgeber Peter Pilz wies wiederum im Gespräch mit der APA die von Kurz erhobenen Vorwürfe gegen seinen Blog und seinen Chefredakteur zurück: Kurz \"wird sich dran gewöhnen müssen, dass wir über Tatsachen berichten, auch wenn sie für ihn unangenehm sind\".", "Der ÖVP-Chef beschwere sich bereits über Geschichten, bei denen man noch am recherchieren sei. Die Recherchen zu Mallorca seien nicht Gegenstand einer Anzeige bei der WKStA, sagte Pilz.", "Walach habe sich aber nach seinem Telefonat mit der Unternehmerin an die WKStA gewandt, erst bei einer folgenden Zeugeneinvernahme habe er das Thema Mallorca dann angesprochen, präzisierte Pilz. Man werde die Recherche nun verstärken.", "\"Das ist offensichtlich eine Panikattacke\", meinte Pilz Richtung Kurz. \"Wenn man besonders viel Dreck am Stecken hat, soll man nicht jammern, wenn dann besonders viel darüber berichtet wird.\" Kurz solle lieber offenlegen, von wem die ÖVP tatsächlich Geld erhalten habe." ],
  "articleContentTranslated" : [ "Ured u sjedištu ÖVP-a?", "Prema ÖVP-u, prošli tjedan jedan je bio suočen sa zahtjevom medija prema kojem je, prema aktu gospodarskog i korupcijskog tužiteljstva, Kurz početkom ljeta 2018. godine uzeo besplatan odmor u kući poduzetnica Gabriela Spiegelfeld na Mallorci.", "Zauzvrat je rečeno da je poduzetnik besplatno dobio ured u sjedištu ÖVP-a, što bi moglo predstavljati neoporezivi protuugovor. Oboje \"nije istina\", naglašava Kurz.", "Iako je početkom ljeta 2018. zapravo pet dana bio na odmoru sa svojom djevojkom na Mallorci, rekao je Kurz, mogao je \"isključiti\" da bude gost poduzetnika, a u kuću nikada nije ni ušao na kavu.", "Pronašao je i hotelske račune koje je platio i predstavio ih mediju. Istraživanje ÖVP-a pokazalo je da su se navodi vratili glavnom uredniku \"Zack Zack\" Thomasu Walachu.", "Wallach u početku nije bio dostupan za APA. Prema izvještaju ÖVP, Walach Spiegelfeld nazvao je sredinom veljače zbog uzroka Blümela.", "Kaže se da je organizirala donatorske stranke za Kurz kao dio osobnog odbora tijekom predizborne kampanje i stoga se događa u vezi s navodima Novomatic-a o donaciji ÖVP-u. Inače, Spiegelfeld je pozvan u istražni odbor da pruži informacije ovog tjedna.", "Telefonski poziv nije se odnosio na Mallorcu. Walach se zatim obratio WKStA-i koristeći sustav uzbunjivača i dva dana kasnije saslušan je kao svjedok. Na pitanje državnog odvjetnika, Wallach se kao novinar pozvao na zaštitu izvora, kaže ÖVP.", "Prema ÖVP-u, WKStA je stvorio spis od osam stranica o optužbama i ispituje početne sumnje, rekao je Kurz na pitanje da ga državno odvjetništvo još nije kontaktiralo.", "\"Zackzack.at\" još nije objavio članak o tome, ali datoteka je očito završila u drugom mediju. \"Sustav Peter Pilz\" ukratko govori o \"sustavu Peter Pilz\": \"On je novinar, pokazatelj i svjedok odjednom.\"", "\"Sustav\" je pronaći nešto o činjenicama, napraviti oglas i zatim odglumiti odgovarajući čin na medijima. To nije opipljivo u smislu medijskog zakona. \"Sve ima ograničenje\", ogorčen je Kurz, rekavši da takav sustav nije dobar za političku i medijsku kulturu.", "Nedavno je prijedlog ÖVP-a izazvao pomutnju prema kojem bi, kao dio planirane reforme pravosuđa, trebalo otežati izvještavanje o istražnim postupcima, a medijima zabraniti citiranje iz istražnih spisa.", "\"To je već razmatranje\", rekao je Kurz na pitanje o tome u utorak. No još je relevantnije kako su se mediji bavili takvim slučajevima.", "Urednik \"Zack Zack\" -a Peter Pilz ponovno je u intervjuu za APA odbacio navode Kurza protiv svog bloga i njegovog glavnog urednika: Kurz \"morat će se naviknuti na činjenicu da prijavljujemo činjenice, čak i ako jesu neugodno za njega”.", "Šef ÖVP-a već se žali na priče koje se još istražuju. Istraživanje na Mallorci nije bilo predmet žalbe WKStA, rekao je Pilz.", "Međutim, nakon telefonskog poziva s poduzetnikom, Walach se obratio WKStA-i i tek je tijekom sljedećeg svjedočenja pokrenuo temu Mallorce, objasnio je Pilz. Istraživanje će se sada pojačati.", "\"Ovo je očito napad panike\", rekao je Pilz prema Kurzu. \"Ako na rukama imate puno prljavštine, ne biste se trebali žaliti kad se o tome puno izvještava.\" Kurz bi radije otkrio od koga je ÖVP stvarno dobio novac." ]
}