{
  "id" : "oUUhhIXR",
  "url" : "https://kurier.at/wirtschaft/spott-und-haeme-fuer-neue-einkaufsplattform-kaufhaus-oesterreich/401115249",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T10:43:54Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spott und Häme für neue Einkaufsplattform \"Kaufhaus Österreich\"",
  "articleTitleTranslated" : "Izrugivanje i zloba za novu trgovačku platformu \"Kaufhaus Österreich\"",
  "articleContent" : [ "\"WILLKOMMEN IM KAUFHAUS ÖSTERREICH Ich kauf' regional – das geht auch digital!\" So werden die Besucher der Website \"Kaufhaus Österreich\" auf der Startseite der Plattform der Bundesregierung und der Wirtschaftskammer begrüßt, die den heimischen Handel unterstützen soll.", "So weit, so löblich. Doch gut gemeint ist nicht immer gut gemacht, befindet Österreichs Twitteria, die sich seit dem Launch der Plattform über selbige genüsslich lustig macht. ", "Was möglicherweise nicht ganz im Sinne des Erfinders ist, sind die Links zum Internetgiganten Amazon, zu dem \"Kaufhaus Österreich\" ja eigentlich eine Alternative sein wollte.  Das war aber erst der Beginn der langen Reihe an Spott-Tweets, die sich die Plattform gefallen lassen muss.", "Da wird etwa die Diskrepanz, die zwischen Idee und Wirklichkeit laut Postingverfasserin zu bestehen scheint, auf die Schaufel genommen. Digitalisierungsministerin Margarete Schramböck selbst war ebenso Ziel des Spotts wie die Aktualität der Plattform. " ],
  "articleContentTranslated" : [ "\"DOBRO DOŠLI U TRGOVINU ODJELJENJA ZA AUSTRIJU Kupujem regionalno - to se može i digitalno!\" Posjetitelji web stranice \"Kaufhaus Österreich\" dobrodošli su na početnu stranicu platforme savezne vlade i Gospodarske komore koja bi trebala podržavati domaću trgovinu.", "Zasad, pohvalno. Ali dobronamjernost nije uvijek dobro napravljena, kaže austrijska Twitteria koja se s užitkom sprda s platformom otkako je platforma pokrenuta.", "Ono što možda nije u potpunosti u duhu izumitelja jesu poveznice s internetskim gigantom Amazonom, kojem je \"Kaufhaus Österreich\" zapravo želio biti alternativa. Ali to je bio samo početak duge serije lažnih tweetova s kojima platforma mora trpjeti.", "Primjerice, nesklad koji postoji, čini se da postoji između ideje i stvarnosti prema autoru posta, preuzet je na lopatu. Sama ministrica digitalizacije Margarete Schramböck bila je podjednako meta podsmijeha kao i aktualnost platforme." ]
}