{
  "articleContent" : [ "Die Welt auf den Wiener Märkten folgt anderen Regeln. Nicht anderen Coronaregeln. Die werden auch hier tunlichst eingehalten. Und falls man einmal aufs Maskentragen vergisst, steht ein meist freundlicher Mitarbeiter des Wiener Marktamtes parat, um an die wichtigen Maßnahmen zu erinnern.", "Aber: Während es die Stadt außerhalb des Marktgebietes zwischen Lockdown und Öffnung hin und her beutelt, folgt die Welt der 22 Wiener Tages- und Wochenmärkte eigenen Gesetzen.", "Das Marktvolk oder die „Standler“, wie sich viele selbst bezeichnen, haben besondere Arbeitszeiten, ein solidarischeres Miteinander. Ja, selbst die Ortsangaben folgen hier anderen Regeln.", "Sucht man nach einem bestimmten Stand, etwa nach der Arge Rosenauerwald am Yppenplatz, so ist die Angabe nicht Gasse-X oder Nummer Sowieso. Sondern „Das Standl Visavis von Yppenplatz 2.“ Oder: Takan’s Delikatessen am Kutschkermarkt ist am Stand 48, Höhe Schulgasse zu finden.", "Die pulsierenden, kleinzelligen Netzwerke, die die Märkte ausmachen, sind besonders widerstandsfähige Inseln der Seligen innerhalb einer Stadt. Thomas Anderl vor seinem Stand am Yppenmarkt.", "Er betreibt auch einen mobilen Marktstand, der donnerstags in der Sargfabrik, freitags im Wohnpark Alterlaa und samstags am Karmelitermarkt  verkauft.", "Und ein Biogeschäft in Ober- Sankt-Veit © Bild: Kurier/Franz Gruber Die kleinen, selbstständigen Marktstände und ihre wind- und wetterfesten Betreiber sind in Krisen wie diesen besonders resilient. Im vergangenen Jahr waren sie kaum von Einschränkungen betroffen.", "Als Nahversorger sind sie infrastrukturkritisch und übernehmen eine wichtige Rolle innerhalb der Stadt. Eine Aufgabe, die in der Bevölkerung großen Zuspruch findet. „Durch die Krise sind die Märkte erwacht.", "Die haben ein neues Selbstbewusstsein bekommen und als Regionalanbieter haben wir an Format gegenüber Supermärkten gewonnen“, sagt Thomas Anderl.", "Er betreibt die Arge Rosenauerwald, einem regionalen Biostand in der Nordzeile des Yppenplatzes, das seit den 1980er Jahren mit kleinen regionalen Biobauern zusammenarbeitet. Hier bekommt man mitten in der Stadt frisches Brot, Obst, Gemüse, Käse und Fleisch von den kleinen Bauern aus der Umgebung.", "Bewusstsein für Hochwertiges wächst Die Wiener Märkte sind Profiteure einer grassierenden Bewusstseinswelle – im positiven Sinne. Denn in der Bevölkerung ist ein wachsendes Verständnis für regionale Produkte, für hohe Qualität und für Solidarität mit Nachbarn entstanden.", "„Regionale Märkte funktionieren in der Krise. Anders als international abhängige Handelsketten, bei denen alles stillsteht, wenn ein Strang durchtrennt wird.“ Das merkt man auch am Zulauf, so Anderl. © Bild: Kurier/Franz Gruber Sein Telefon läutet immer wieder.", "Zuerst ruft sein Sohn an. Er steht beim Standl am Karmelitermarkt. Sie sind jetzt schon am Vormittag praktisch ausverkauft. Ob die Kunden wegen des Lockdowns oder wegen Ostern nervös sind und deshalb bereits am Vormittag den Stand leer kaufen?", "„Sie haben Angst, dass wir wegen Ostern im Lockdown nicht da sind. Aber natürlich sind wir da“, sagt Anderl. Er versteht die Panik nicht. „Der Lebensmittelhandel war von den Schließungen sowieso noch nicht betroffen“ und am Markt selbst habe sich ein sicherer Modus herausgebildet.", "Währenddessen kommen und gehen die Stammkunden am Yppenplatz. Nicht nur die Arge Rosenauerwald freut sich über mehr Kunden. Auch Suat Takan kann auf die Unterstützung seiner Kunden zählen. Sein Delikatessenstand am Wiener Kutschkermarkt verzeichnet zirka 30 bis 35 Prozent mehr Umsatz.", "Suat Takan führt seit seinen Delikatessenstand auf dem  Kutschkermarkt  Stand 48, Höhe Schulgasse seit 2013.   Die Stände und Gastrobetriebe arbeiten hier zusammen. Er weiß, dass ihn seine Kunden unterstützen © Bild: Suat Takan „Unser Markt war immer gut besucht.", "Unsere Kunden hier kaufen schon immer bewusst. Sie achten auf Regionalität, auf Slow Food, Qualität und Bio“, so Takan. Aber ja, „es ist auf jeden Fall mehr geworden.", "Weil die Menschen die Marktbetreiber unterstützen möchten, zu denen sie eine Beziehung aufgebaut haben“, erzählt Takan im KURIER-Gespräch. Und selbst das Feinkostgeschäft Pöhl am touristen verwaisten Naschmarkt vermerkt Zuwächse.", "Sie können durch die Kunden, die am Markt einkaufen das große Minus, das durch den Ausfall der Spitzengastronomie entsteht, zwar nicht ausgleichen aber zumindest verkleinern, erzählt Christian Pöhl, Besitzer von Pöhl am Naschmarkt.", "Christian Pöhl von Pöhl am Naschmarkt hat seinen Stand vor fast 30 Jahren  eröffnet. Das Geschäft steht auf zwei Beinen: Ein Stand am Naschmarkt  und der Großhandel mit der Spitzengastronomie.", "Während das Zweite schwächelt, stützen ihn die Kunden am Markt © Bild: Kurier/Juerg Christandl Wo sich sonst Menschen durch die Zeilen schieben, kann man nun verweilen und schmökern. Trotzdem oder gerade deshalb: „Durch den Lockdown gibt es ein neues Bewusstsein.", "Unsere Kunden gehen auf den Markt, um an der frischen Luft Regionales und Frisches einzukaufen. Anstatt sich im Supermarkt zu drängen“, so Pöhl im KURIER-Gespräch.", "Partnerschaft, Freundschaft, Gemeinschaft Fragt man die „Standler“, was ihren Markt auszeichnet, hört man an unterschiedlichen Orten der Stadt Ähnliches. Die Worte: Regionalität, Vielfalt und Qualität.", "So weit, so bekannt. Der Wert der Lebensmittelmärkte als regionale Nahversorger ist nach einem Jahr Pandemie unbestritten. Man hört aber auch: Partnerschaft, Freundschaft, Gemeinschaft.", "Dinge, die im Social Distancing schmerzlich fehlen und die die besondere Beziehung zwischen den Standlern, ihren Nachbaren und Kunden ausmachen. Ist das der Grund, aus dem sich die Wiener Märkte solch Zulauf erfreuen?", "Einkaufen als Erlebnis Der Zuwachs hat mehre Gründe, weiß Soziologin Cornelia Dlabaja vom Institut für Europäische Ethnologie, Uni Wien. „Einkaufen am Markt ist ein Erlebnis. In Zeiten, in denen alles zu hat, ist das einer der wenigen Orte, an denen man etwas erleben kann.", "Der Urlaubsflair zieht an, genauso wie das Einkaufserlebnis und das große Angebot an speziellen Lebensmitteln“, erklärt die Soziologin. „Die Spezialisierung und Regionalisierung der Lebensmittel gehören zum aktuellen Lifestyles.", "Es ist en vogue.“ \"Wir sind Therapeuten\" Die Märkte erleben einen Bedeutungszuwachs, weil sie dem Zeitgeist entsprechen. Außerdem übernehmen sie in ihrem Grätzel eine wichtige soziale Rolle. Ihre Aufgabe kennen die Standler ganz genau.", "„Wir sind Therapeuten. Ich erkenne sofort, wenn einen Kunden etwas belastet“, so Anderl. Gesagt getan, wenig später radelt eine Stammkundin vorbei. Was denn los sei, fragt Anderl. Sie schüttet ihr Herz aus, die Bestellung wird wie nebenbei absolviert.", "Dann fährt sie mit ihrem frischen Brot weiter. © Bild: Kurier/Franz Gruber Zurück am Bankerl neben dem Stand. Anderls Telefon läutet wieder. Ein Kunde ruft an, und fragt, welcher Speck aus dem Sortiment wohl am besten für ein bestimmtes Rezept passt.", "„Es geht um die Persönlichkeit. Bei unseren anderen Standeln ist es auch so: Der, der am meisten von uns dort ist, ist dort der Chef, weil er für die Kunden aus der Gegend die Hauptbezugsperson ist“, erklärt Anderl.", "Treffpunkt für Einheimische „Wir wissen, was unsere Kunden anspricht. Können ihre Wünsche von den Augen ablesen. Wir kennen sogar ihre Allergien“, erklärt Suat Takan am rund 1,7 Kilometer entfernten Kutschkermarkt.", "Und auch der aufgrund von Souvenierläden bei vielen Wienern in Ungnade gefallene Naschmarkt hat eine treue Community. „Der Naschmarkt ist ein Treffpunkt für Einheimische. Auch wenn er als Touristenattraktion von den Besucherzahlen vor dem Stephansdom liegt.", "Die Kunden am Naschmarkt kennen einander, sie grüßen sich“, so Pöhl. „Auch wir kennen viele unsere Stammkunden schon seit Jahren. “ Und die Kunden kennen auch ihre Verkäufer. „Wenn die Beziehung zwischen Kunde und Verkäufer stimmt, dann rennt ein Standl.", "Da können zehn andere Käsestände in der Gasse stehen. Jeder hat einen Lieblingsverkäufer“, so Anderl. Suat Takan am Kutschkermarkt: \"Wir können die Wünsche unserer Kunden von den Augen ablesen. Wir kennen sogar ihre Allergien.\" © Bild: Privat Von Konkurrenz will auf den Märkten niemand etwas hören.", "Auch innerhalb der Markttreibenden gibt es eine eigene Beziehung, berichten die Standler. Hier will man nur von Partnerschaft und Freundschaft sprechen. Spätestens seit Corona gäbe es eine noch stärkere Solidarität.", "Fehden aus der Marktvergangenheit wollen vergessen sein. So profitiere der Naschmarkt seit Jahren von der Gastronomie, der Yppenmarkt von der Vielfalt des Brunnenmarkts und der Kutschkermarkt von seinen Mitbewerbern.", "Was aber ist die Zukunft der Märkte? Ebbt der Zuwachs ab, sobald Normalität in die Welt außerhalb der Marktgebiete einkehrt? „Ich bin seit 30 Jahren hier am Naschmarkt. Der Markt ist immer im Wandel“, so Pöhl.", "Auch die Soziologin Dlabaja glaubt nicht an einen Rückgang. „Wo früher Sauerkraut war, isst man heute Kimchi. Die Spezialisierung wird zunehmen . “" ],
  "articleContentTranslated" : [ "Svijet na bečkim tržištima slijedi drugačija pravila. Ni druga pravila o koroni. I njih se pridržava gdje god je to moguće. A ako zaboravite nositi masku, uglavnom ljubazni zaposlenik tržnog ureda u Beču spreman je podsjetiti vas na važne mjere.", "Ali: dok se grad izvan tržnice ljulja naprijed-nazad između zaključavanja i otvaranja, svijet 22 bečke dnevne i tjedne tržnice slijedi svoja pravila.", "Tržišni ljudi ili „stajaći“, kako se mnogi nazivaju, imaju posebno radno vrijeme, više solidarnosti jedni s drugima. Da, čak i podaci o mjestu ovdje slijede drugačija pravila.", "Ako tražite određeni štand, na primjer za konzorcij Rosenauerwald na Yppenplatzu, podaci ionako nisu Gasse-X ili broj. Ali \"Standl Visavis s Yppenplatza 2.\" Ili: Takanove delicije u Kutschkermarktu možete pronaći na štandu 48, blizu Schulgassea.", "Živahne mreže malih ćelija koje čine tržnice posebno su otporni otoci blaženih u gradu. Thomas Anderl ispred svog tribine na Yppenmarktu.", "Također vodi mobilni štand na pijaci koji se prodaje četvrtkom u Sargfabriku, petkom u stambenom kompleksu Alterlaa i subotom na Karmelitermarktu.", "I trgovina organskim proizvodima u Ober-Sankt-Veitu © Foto: Kurier / Franz Gruber Mali, neovisni štandovi na tržnici i njihovi operateri otporni na vjetar i vremenske prilike posebno su otporni u krizama poput ove. U prošloj godini na njih teško da su utjecala bilo kakva ograničenja.", "Kao lokalni dobavljači, presudni su za infrastrukturu i igraju važnu ulogu u gradu. Zadatak koji je vrlo popularan među stanovništvom. “Kriza je probudila tržišta.", "Stekli su novu razinu samopouzdanja i kao regionalni dobavljač dobili smo format u odnosu na supermarkete “, kaže Thomas Anderl.", "Vodi Arge Rosenauerwald, regionalni ekološki štand u sjevernom redu Yppenplatza, koji surađuje s malim regionalnim organskim poljoprivrednicima od 1980-ih. Ovdje možete dobiti svježi kruh, voće, povrće, sir i meso od malih poljoprivrednika u okolici grada usred grada.", "Svijest o visokoj kvaliteti raste Bečka tržišta profitiraju od raširenog vala svijesti - u pozitivnom smislu. Budući da je stanovništvo razvilo sve veće razumijevanje regionalnih proizvoda, visoke kvalitete i solidarnosti sa susjedima.", "“Regionalna tržišta rade u krizi. Za razliku od međunarodno ovisnih trgovačkih lanaca, u kojima sve zastaje kad se nit prereže. ”To također možete razaznati iz priljeva, kaže Anderl. © Slika: Kurier / Franz Gruber Telefon mu neprestano zvoni.", "Njegov sin prvo nazove. Na štandu je na Karmelitermarktu. Sada su praktički rasprodani ujutro. Bez obzira jesu li kupci nervozni zbog zaključavanja ili zbog Uskrsa i zato kupuju štand ujutro prazan?", "“Boje se da nas neće biti zbog Uskrsa u bravi. Ali naravno da smo tu ”, kaže Anderl. Ne razumije paniku. \"Zatvaranje ionako nije utjecalo na trgovinu namirnicama\", a na samom se tržištu pojavio siguran način.", "U međuvremenu, redovni kupci dolaze i odlaze na Yppenplatz. Ne samo da se konzorcij Rosenauerwald raduje većem broju kupaca. Suat Takan također može računati na podršku svojih kupaca. Njegov štand s delikatesima na bečkom Kutschkermarktu zabilježio je oko 30 do 35 posto veće prodaje.", "Suat Takan vodi svoj štand s delikatesima na štandu Kutschkermarkt 48, u blizini Schulgassea, od 2013. Ovdje štandovi i restorani rade zajedno. Zna da ga podržavaju kupci © Foto: Suat Takan “Naše je tržište uvijek bilo dobro posjećeno.", "Naši kupci ovdje uvijek su kupovali svjesno. Paze na regionalnost, slow food, kvalitetu i organsku hranu ”, kaže Takan. Ali da, „definitivno je postalo više.", "Jer ljudi žele podržati tržišne operatore s kojima su uspostavili odnos ”, objašnjava Takan u intervjuu za KURIER. Pa čak i trgovina delikatesa Pöhl na turistički osirotelom Naschmarktu bilježi rast.", "Kupci koji kupuju na tržnici ne mogu nadoknaditi veliki minus koji nastaje neuspjehom vrhunskih restorana, već ga barem smanjiti, kaže Christian Pöhl, vlasnik tvrtke Pöhl am Naschmarkt.", "Christian Pöhl von Pöhl na Naschmarktu otvorio je svoj štand prije gotovo 30 godina. Posao stoji na dvije noge: štand na Naschmarktu i veletrgovina s vrhunskom gastronomijom.", "Iako je drugi slab, kupci na tržnici ga podržavaju © Foto: Kurier / Juerg Christandl Sada se možete zadržavati i pregledavati gdje se ljudi obično probiju kroz redove. Unatoč tome, ili upravo zbog toga: „Zaključavanje stvara novu svijest.", "Naši kupci odlaze na tržište kako bi kupili regionalne i svježe proizvode na svježem zraku. Umjesto gužve u supermarketu ”, rekao je Pöhl u intervjuu za KURIER.", "Partnerstvo, prijateljstvo, zajednica Ako \"stojere\" pitate po čemu se razlikuje njihovo tržište, čuti ćete nešto slično u različitim dijelovima grada. Riječi: regionalnost, raznolikost i kvaliteta.", "Do sada, dobro poznato. Nakon godinu dana pandemije, vrijednost prehrambenih tržišta kao regionalnih lokalnih dobavljača nesporna je. Ali čujete i: partnerstvo, prijateljstvo, zajednica.", "Stvari koje jako nedostaju u društvenom distanciranju i koje čine poseban odnos između vlasnika tezgi, njihovih susjeda i kupaca. Je li to razlog zašto bečka tržišta uživaju takvu popularnost?", "Kupovina kao iskustvo Povećanje ima nekoliko razloga, zna sociologinja Cornelia Dlabaja s Instituta za europsku etnologiju Sveučilišta u Beču. “Kupovina na tržnici je iskustvo. U vremenima kada je sve zatvoreno, ovo je jedno od rijetkih mjesta gdje možete nešto doživjeti.", "Blagdanski njuh privlači, kao i iskustvo kupovine i široka paleta posebne hrane ”, objašnjava sociolog. “Specijalizacija i regionalizacija hrane dio su trenutnog načina života.", "To je moda. \"\" Mi smo terapeuti \"Tržišta imaju sve veću važnost jer su u skladu sa zeitgeistom. Oni također igraju važnu društvenu ulogu u svom susjedstvu. Zaposlenici štanda vrlo dobro znaju svoj posao.", "“Mi smo terapeuti. Mogu odmah znati kad kupca nešto muči ”, kaže Anderl. Prije nego što se to učini, malo kasnije redoviti kupac prođe. Anderl pita što se događa. Ona izlije svoje srce, narudžba je dovršena kao usput.", "Zatim vozi dalje sa svojim svježim kruhom. © Slika: Kurier / Franz Gruber Povratak u banku pored štanda. Anderlov telefon ponovno zazvoni. Kupac zove i pita koja je slanina iz asortimana najbolja za određeni recept.", "“Radi se o osobnosti. Isto je i s našim ostalim tribinama: Onaj tko je tamo većinom nas je šef jer je on glavna kontaktna točka za kupce iz tog područja ”, objašnjava Anderl.", "Mjesto okupljanja mještana „Znamo što privlači naše kupce. Iz njihovih očiju mogu pročitati njihove želje. Znamo čak i njihove alergije ”, objašnjava Suat Takan u oko 1,7 kilometara udaljenom Kutschkermarktu.", "I Naschmarkt, koji je zbog suvenirnica pao u nemilost mnogih Bečana, također ima vjernu zajednicu. “Naschmarkt je mjesto okupljanja mještana. Čak i ako je riječ o turističkoj atrakciji od broja posjetitelja ispred katedrale sv. Stjepana.", "Kupci u Naschmarktu poznaju se, pozdravljaju se ”, rekao je Pöhl. “Godinama poznajemo i mnoge naše redovne kupce. “A kupci također znaju svoje prodavače. „Ako je odnos između kupca i prodavatelja ispravan, tada će se pokrenuti postupak.", "U uličici bi moglo biti još deset štandova sa sirom. Svatko ima svog omiljenog prodavača ”, kaže Anderl. Suat Takan iz Kutschkermarkta: \"Možemo pročitati želje naših kupaca iz njihovih očiju. Čak znamo i njihove alergije.\" © Foto: Privatno Nitko ne želi čuti o konkurenciji na tržištima.", "Također postoji vlastiti odnos unutar tržišta, izvještava Standler. Ovdje se želi govoriti samo o partnerstvu i prijateljstvu. Barem od Corone postoji još jača solidarnost.", "Zavade iz tržišne prošlosti žele biti zaboravljene. Naschmarkt je godinama imao koristi od gastronomije, Yppenmarkt od sorte Brunnenmarkt i Kutschkermarkt od svojih konkurenata.", "Ali kakva je budućnost tržišta? Pada li rast čim se normalnost vrati u svijet izvan tržišnih područja? “Ovdje sam u Naschmarktu 30 godina. Tržište se uvijek mijenja ”, kaže Pöhl.", "Ni sociolog Dlabaja ne vjeruje u pad. “Tamo gdje je nekad bio kiseli kupus, danas jedete kimchi. Povećat će se specijalizacija. \"" ],
  "articleId" : "ov80TQn5",
  "articleTitle" : "Warum wir gerade jetzt wieder gern auf Märkte gehen",
  "articleTitleTranslated" : "Zašto trenutno volimo ponovno ići na tržnice",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "category" : "ECONOMICS",
  "id" : "ov80TQn5",
  "imageCopyright" : "Kurier/Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5949039/46-176659277.jpg",
  "publishedOn" : "2021-04-03T03:00:17Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wirtschaft/karriere/treffpunkt-am-markt-was-uns-in-zeiten-von-corona-auf-maerkte-zieht/401338710"
}