{
  "id" : "OV8KT23q",
  "url" : "https://www.diepresse.com/5917974/TUIChef-erwartet-weitgehend-normalen-Sommer-2021?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-02T09:36:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/d/1/6/5917974/9943EA08-336C-456D-8903-06CC22D8DF7C_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TUI-Chef erwartet \"weitgehend normalen\" Sommer 2021",
  "articleTitleTranslated" : "Šef TUI-ja očekuje \"uglavnom normalno\" ljeto 2021",
  "articleContent" : [ "Das Reise-Unternehmen sieht \"hohen Nachholbedarf\" in Sachen Urlaub. Man rechne damit, dass die Corona-Impfungen Reisebeschränkungen bald unnötig machen.", "Der größte europäische Tourismuskonzern TUI gibt sich optimistisch - und erwartet trotz der Coronakrise beim Reiseverkehr einen \"weitgehend normalen Sommer\".", "TUI werde allerdings nur rund 80 Prozent so viele Flugreisen wie in früheren Jahren anbieten, um eine optimale Auslastung zu erreichen, sagte Vorstandschef Fritz Joussen gegenüber Medien.", "In den Sommerferien sei es daher wahrscheinlich, \"dass die Jets auf manchen Strecken im Mittelmeerraum schnell ausgebucht sind\". Laut Joussen geben im beginnenden Jahr viele Kunden mehr für Reisen aus.", "Ein Grund sei, dass Gutscheine für 2020 stornierte Reisen eingelöst würden. Außerdem gebe es einen \"hohen Nachholbedarf\": \"Alle unsere Marktforschungen zeigen, dass es eine enorme Sehnsucht der Menschen gibt, nach dieser schwierigen Corona-Zeit wieder schöne Reisen machen zu können.\"", "Nach eigenen Worten rechnet der TUI-Chef damit, dass die begonnenen Corona-Impfungen Reisebeschränkungen bald unnötig machen: \"Wenn wir die besonders gefährdeten Gruppen vor einer Infektion geschützt haben, können die Einschränkungen insgesamt stark fallen.\"", "TUI will nach Joussens Worten heuer auch alle 16 Kreuzfahrtschiffe des Konzerns wieder einsetzen.", "Erst 2022 sei allerdings damit zu rechnen, dass die Tourismusbranche sich wieder auf das Niveau des früheren Rekordjahres 2019 erhole, 2021 werde allein wegen eines zu erwartenden noch schwachen ersten Halbjahres noch \"ein Jahr des Überganges\".", "Er sei aber sicher, dass sich das Urlaubsgeschäft deutlich schneller erhole als das allgemeine Reisegeschäft inklusive Geschäftsterminen: \"Videokonferenzen ersetzen weiterhin so manches Gespräch, aber ein Urlaubserlebnis lässt sich nicht digital ersetzen.\"" ],
  "articleContentTranslated" : [ "Putnička tvrtka vidi \"puno sustizanja\" u smislu odmora. Očekuje se da će cijepljenje protiv korone uskoro učiniti nepotrebnim ograničenja putovanja.", "Najveća europska turistička grupacija TUI optimistična je - i očekuje \"uglavnom normalno ljeto\" unatoč koronskoj krizi u putovanjima.", "Međutim, TUI će ponuditi samo oko 80 posto više letova kao prethodnih godina kako bi postigao optimalnu popunjenost, rekao je medijima izvršni direktor Fritz Joussen.", "Tijekom ljetnog odmora vjerojatno je \"da se mlaznice na nekim rutama u mediteranskoj regiji brzo rezerviraju\". Prema Joussenu, mnogi kupci početkom godine troše više na putovanja.", "Jedan od razloga je što se bonovi za putovanja otkazana 2020. godine otkupljuju. Uz to, mora se \"puno nadoknaditi\": \"Sva naša istraživanja tržišta pokazuju da postoji ogromna želja ljudi da nakon ovog teškog razdoblja Corone ponovno mogu lijepo putovati.\"", "Prema vlastitim riječima, šef TUI-a računa da će započeta cijepljenja protiv korone uskoro učiniti nepotrebnim ograničenja putovanja: \"Ako smo zaštitili posebno ranjive skupine od zaraze, ograničenja mogu naglo pasti.\"", "Prema Joussenu, TUI ove godine želi ponovno koristiti svih 16 kruzera Grupe.", "Tek se 2022. očekuje da će se turistička industrija oporaviti na razinu prethodne rekordne 2019. godine, a 2021. bit će \"godina tranzicije\" samo zato što se još očekuje prva polovica godine.", "No, siguran je da će se posao s odmorom oporaviti znatno brže od općeg putovanja, uključujući poslovne sastanke: \"Video konferencije i dalje zamjenjuju mnoge razgovore, ali iskustvo odmora ne može se digitalno zamijeniti.\"" ]
}