{
  "id" : "OvEpfp6n",
  "url" : "https://www.diepresse.com/5953838/Segeln_Ineos-fordert-Neuseeland-im-37-Americas-Cup-heraus?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T10:48:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/2/e/5953838/B800D762-6D44-4C0A-B72C-43D6E7CE74C4_v0_h.jpg",
  "imageCopyright" : "APA/AFP/© ACE | Studio Borlenghi",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ineos fordert Neuseeland im 37. America's Cup heraus",
  "articleTitleTranslated" : "Ineos izaziva Novi Zeland na 37. američkom kupu",
  "articleContent" : [ "Das britische Team um Olympiasieger Sir Ben Ainslie ist erster Herausforderer für das Segel-Duell. Bis November soll der Rahmen stehen. Das Ineos Team UK um den britischen Olympiasieger Sir Ben Ainslie ist der \"Challenger of Record\" für den 37.  America's Cup.", "Wenige Tage nach Abschluss der 36.  Auflage des Segel-Klassikers fordert der britische Rennstall von Sir Jim Ratcliffe als erstes Team Cup-Verteidiger Neuseeland heraus.", "Entsprechend der America's-Cup-Stiftungsurkunde von 1857 kommt den Briten damit bei Verhandlungen mit den Neuseeländern die federführende Rolle unter den Herausforderern zu.", "Die Briten um den vierfachen Olympiasieger Ainslie wollen die älteste internationale Sporttrophäe erstmals seit der verloren gegangenen Cup-Premiere 1851 in ihr Mutterland zurückholen. Während Austragungsrevier und Austragungsjahr vorerst offen blieben, wurden einige Vorgaben angekündigt.", "So sollen eine strengere Nationalitätenregel und eine Ein-Boot-Regel eingeführt werden: Jedes Team darf künftig nur noch ein neues Boot der futuristischen AC75-Klasse bauen, die beim 36.  America's Cup Premiere feierte.", "Damit sollen die Kosten gedrückt und mehreren Nationen die Teilnahme ermöglicht werden. Bei der 36.  Auflage hatten die Teams mit Budgets jenseits der 100-Millionen-Euro-Grenze operiert.", "Das neue Protokoll, das die Eckdaten für den 37.  America's Cup festlegt, soll bis November 2021 veröffentlicht werden. Das Austragungsrevier soll bis September feststehen.", "Um Neuseelands erfolgreiche Cup-Segler im Land zu halten, hat die Regierung um Premierministerin Jacinda Ardern eine Drei-Millionen-Euro-Starthilfe für ihr siegreiches America's-Cup-Team angekündigt. Hinter dem britischen Team steht mit Ineos-Gründer Jim Ratcliffe einer der vermögendsten Briten." ],
  "articleContentTranslated" : [ "Britanski tim oko olimpijskog prvaka Sir Ben Ainslie prvi je izazivač u jedriličarskom dvoboju. Okvir bi trebao biti uspostavljen do studenog. Ineosov tim iz Velike Britanije oko britanskog olimpijskog prvaka Sir Bena Ainslieja je \"Challenger of Record\" za 37. američki kup.", "Nekoliko dana nakon završetka 36. izdanja klasičnog jedrenja, britanska trkačka momčad Sir Jima Ratcliffea prva je momčad koja je izazvala Novi Zeland da obrani Kup.", "U skladu s aktom Američkog kupa iz 1857. godine, Britanci su preuzeli vodstvo među izazivačima u pregovorima s Novozelanđanima.", "Britanci oko četverostrukog olimpijskog prvaka Ainsliea žele vratiti najstariji međunarodni sportski trofej u svoju majku po prvi puta od izgubljene premijere Kupa 1851. godine. Iako su područje domaćina i godina domaćina zasad ostali otvoreni, najavljeni su neki zahtjevi.", "Treba uvesti strože pravilo o nacionalnosti i pravilo za jedan brod: u budućnosti će svaka momčad moći graditi samo jedan novi brod u futurističkoj klasi AC75, koji je premijerno prikazan na 36. američkom kupu.", "To bi trebalo smanjiti troškove i omogućiti nekoliko država da sudjeluju. Za 36. izdanje timovi su djelovali s budžetom većim od 100 milijuna eura.", "Novi protokol, koji određuje ključne datume za 37. američki kup, trebao bi biti objavljen do studenog 2021. Mjesto održavanja trebalo bi biti određeno do rujna.", "Kako bi zadržala uspješne mornare Novozelandskog kupa u zemlji, vlada oko premijerke Jacinde Ardern najavila je početnu pomoć od tri milijuna eura za njihov pobjednički tim Američkog kupa. Iza britanskog tima stoji osnivač Ineosa Jim Ratcliffe, jedan od najbogatijih Britanaca." ]
}