{
  "id" : "Ovj8XYNC",
  "url" : "https://kurier.at/wirtschaft/68-milliarden-dollar-wert-coinbase-vor-boersegang/401221767",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T20:52:59Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/3467080/46-145363949.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / ipopba/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "68 Milliarden Dollar wert: Coinbase vor Börsegang",
  "articleTitleTranslated" : "Vrijednost 68 milijardi dolara: Coinbase prije IPO-a",
  "articleContent" : [ "Coinbase, die größte amerikanische Handelsplattform für Krypto-Währungen wie Bitcoin, steht bei Investoren schon vor ihrem Debüt an der New Yorker Nasdaq hoch im Kurs.", "In diesem Jahr wechselten die Aktien des Unternehmens im außerbörslichen Handel im Schnitt für 343,58 Dollar den Besitzer, wie Coinbase am Mittwoch in einer Mitteilung an die US-Börsenaufsicht SEC offenlegte.", "Damit belaufe sich die jüngste Bewertung des kalifornischen Konzerns auf mindestens 67,6 Milliarden Dollar (56,8 Mrd Euro). Coinbase profitiert vor Börsengang, der noch in diesem Monat erwartet wird, stark vom enormen Krypto-Hype.", "Im vergangenen Jahr lag der außerbörsliche Durchschnittskurs für die Aktien des Unternehmens noch bei lediglich 28,83 Dollar.", "Zuletzt galt laut US-Medienberichten beim Börsengang sogar eine Gesamtbewertung von mehr als 100 Milliarden Dollar als gut möglich, da bei privaten Transaktionen für gewöhnlich wesentlich geringere Kurse erzielt werden als nach der Premiere am öffentlichen Kapitalmarkt.", "Coinbase will laut Mitteilung an die SEC 114,9 Millionen Aktien an die Nasdaq bringen. Es handelt sich aber nicht um einen klassischen Börsengang, sondern eine Direktplatzierung ohne Begleitung durch Investmentbanken und ein vorheriges Preisbildungsverfahren.", "Coinbase machte 2020 nach eigenen Angaben rund 1,3 Milliarden Dollar Umsatz, mehr als doppelt so viel wie im Vorjahr. Unterm Strich gab es einen Gewinn von 322 Millionen Dollar, nach einem Minus von 30 Millionen im Vorjahr.", "Die Kryptobörse hatte zuletzt rund 43 Millionen Nutzer." ],
  "articleContentTranslated" : [ "Coinbase, najveća američka platforma za trgovanje kriptovalutama poput Bitcoina, već je vrlo popularna među investitorima i prije svog debija na njujorškom Nasdaqu.", "Ove su godine dionice kompanije promijenile ruke u slobodnom trgovanju za prosječno 343,58 dolara, navodi Coinbase u srijedu u izjavi američkoj Komisiji za vrijednosne papire.", "Najnovija procjena kalifornijske grupe iznosi najmanje 67,6 milijardi dolara (56,8 milijardi eura). Coinbase uvelike profitira od ogromnog kripto hypea prije IPO-a, koji se očekuje kasnije ovog mjeseca.", "Prošle je godine prosječna cijena dionica tvrtke bez recepta iznosila samo 28,83 dolara.", "Nedavno se, prema izvješćima američkih medija, smatralo da je ukupna procjena od više od 100 milijardi dolara sasvim moguća kad je tvrtka postala javna, jer privatne transakcije obično postižu znatno niže cijene nego nakon premijere na javnom tržištu kapitala.", "Prema obavijesti DIP-u, Coinbase planira donijeti 114,9 milijuna dionica Nasdaqu. Međutim, nije riječ o klasičnom IPO-u, već o izravnom plasmanu bez podrške investicijskih banaka i prethodnog postupka određivanja cijena.", "Prema vlastitim informacijama, Coinbase je u 2020. ostvario oko 1,3 milijarde dolara prodaje, više nego dvostruko više nego prethodne godine. Zaključak je bila dobit od 322 milijuna dolara nakon gubitka od 30 milijuna u prethodnoj godini.", "Kripto burza je nedavno imala oko 43 milijuna korisnika." ]
}