{
  "id" : "ovl4uct2",
  "url" : "https://kurier.at/wirtschaft/fitnesscenter-hoffen-auf-wiedereroeffnung-im-maerz/401186605",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:04:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3551644/81590640048910362_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fitnesscenter hoffen auf Wiedereröffnung im März",
  "articleTitleTranslated" : "Fitness centri nadaju se ponovnom otvaranju u ožujku",
  "articleContent" : [ "Denkbar seien auch Coronatests in den Studios selbst, ähnlich wie sie jetzt bei Schulkindern vor dem Schulbesuch durchgeführt werden. \"Es werden auch betriebliche Teststraßen überlegt. Ich halte das auf jeden Fall für möglich\", so der Branchensprecher.", "Zentrales Thema sei natürlich die Eigenverantwortung der Kunden, es dürfte nicht sein, dass die Betreiber z.B. bei falschen Angaben haften. \"Die Überprüfung und Abstimmung bei diesen Tests können auf jeden Fall die Fitnessstudios gewährleisten.\"", "Die Studios könnten das leisten, \"es kann keine Branche das Contact-Tracing so genau machen, weil ja jeder Besuch registriert ist\". Weil das Thema vom gesundheitlichen Aspekt her unter \"Indoor-Sport\" zusammengefasst werde, sei man auch in Kontakt mit den Sportvereinen, sagte Hörl.", "Stammkundenanteil um ein Fünftel eingebrochen Während des Lockdowns gebe es für die Fitnesscenter Staatshilfen, räumte Hörl ein, aber der Stammkundenanteil sei schon allein durch den natürlichen Abgang wie etwa wegen Übersiedlungen stark gesunken, \"es gab ja sieben Monate keinen einzigen Zugang.", "Das führt dazu, dass die Betriebe zwischen 20 und 25 Prozent des Kundenstammes verloren haben\". Insgesamt hätten die Studios jetzt immer noch rund eine Million Mitglieder. \"Das ist mehr als der Fußballverband, der Skiverband und der Alpenverein Mitglieder haben.\"", "Ein besonderes Problem sei, dass die Fitnesscenter fast nur fixe Kosten hätten. \"Wenn 20 Prozent weniger Kunden da sind, habe ich trotzdem als Betrieb exakt dieselben Kosten, das schlägt sich unmittelbar im Ergebnis nieder.", "Darum erhoffen wir uns für die Zeit nach der Wiedereröffnung eine Mehrwertsteuer-Reduktion, ähnlich wie bei der Gastro. Es wird bei uns zwei bis drei Jahre dauern, bis wir wieder auf Vorkrisenniveau kommen.\"", "Man wünsche sich eine befristete Halbierung der Mehrwertsteuer auf 10 Prozent. Insolvenzen habe es bisher nur sehr wenige gegeben.", "\"Das Problem startet bei uns erst mit der Eröffnung, wenn die Hilfen für den aktuellen Monat und die Steuerstundungen wegfallen, dann sieht die Sache schon ganz anders aus.\" Kündigungen habe es im ersten Lockdown bei vielen Betrieben gegeben.", "Beim zweiten Lockdown seien fast alle in Kurzarbeit gewesen, \"sonst hätten sie ja die Novemberhilfe nicht bekommen\". Wichtig werde jetzt auch die Loyalität der Kunden sein. Rechtlich sei klar, dass die Kunden für die Mitgliedschaft nicht bezahlen müssten, wenn das Fitnesscenter geschlossen sei.", "In seinen eigenen Betrieben finde man mit den Kunden verschiedenen Lösungen - das reiche vom sofortigen Stopp der Zahlungen bis zur Kompensation nach Wiedereröffnung oder einer Gratis-Verlängerung der Laufzeit." ],
  "articleContentTranslated" : [ "Korona testovi u samim studijima također su zamislivi, slično onome kako se sada provode na školskoj djeci prije nego što krenu u školu. \"Također se razmatraju operativne ispitne ceste. Definitivno smatram da je to moguće\", rekao je glasnogovornik industrije.", "Središnje je pitanje, naravno, odgovornost kupca, na primjer, ne bi trebalo biti da operatori odgovaraju za lažne podatke. \"Provjeru i koordinaciju ovih testova definitivno mogu zajamčiti fitnes studiji.\"", "Studiji bi to mogli učiniti, \"niti jedna industrija ne može izvršiti traženje kontakata tako upravo zato što je svaki posjet registriran\". Budući da je zdravstveni aspekt teme sažet pod \"dvoranski sport\", jedan je također u kontaktu sa sportskim klubovima, rekao je Hörl.", "Udio redovitih kupaca opao je za petinu. Tijekom zaključavanja postojala je državna pomoć za fitness centar, priznao je Hörl, ali udio redovitih kupaca već je naglo opao zbog prirodnih odlazaka poput preseljenja, \"nije bilo niti jednog ulaza sedam mjeseci.", "To znači da su tvrtke izgubile između 20 i 25 posto baze kupaca. \"Ukupno studiji i dalje imaju oko milijun članova.\" To je više nego što nogometni savez, skijaški savez i alpski klub imaju članove. \"", "Poseban je problem što fitness centri gotovo da imaju samo fiksne troškove. \"Ako ima 20 posto manje kupaca, i dalje imam potpuno iste troškove kao i tvrtka, što se odražava izravno na rezultat.", "Zato se nadamo smanjenju PDV-a za vrijeme nakon ponovnog otvaranja, slično onome u gastronomiji. Trebat će nam dvije do tri godine da se vratimo na razinu prije krize. \"", "Željeli bismo privremeno prepoloviti porez na dodanu vrijednost na 10 posto. Do sada je bilo vrlo malo bankrota.", "\"Problem kod nas ne započinje do otvaranja, ako prestane pomoć za tekući mjesec i odgađanja poreza, onda stvari izgledaju potpuno drugačije.\" U prvoj blokadi u mnogim tvrtkama bilo je otkaza.", "Pri drugom zaključavanju gotovo su svi radili na kratko, \"inače ne bi dobili pomoć u studenom\". Odanost kupaca sada će također biti važna. Pravno je jasno da kupci ne moraju plaćati članstvo kada je fitness centar zatvoren.", "U vlastitom poslovanju s kupcima možete pronaći različita rješenja - od trenutnog zaustavljanja plaćanja do naknade nakon ponovnog otvaranja ili besplatnog produženja roka." ]
}