{
  "id" : "OVQKN3r4",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-impfung-ist-chance-die-nicht-verspielt-werden-darf/401149146",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:49:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858839/46-173937438.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner: \"Impfung ist Chance, die nicht verspielt werden darf\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"Cijepljenje je prilika koju se ne smije prokockati\"",
  "articleContent" : [ "Ärgerlich ist für Rendi-Wagner, dass mit dieser Vorgangsweise seitens der Regierung das Vertrauen der Bevölkerung verspielt werde. Nicht einmal Apotheker und Hausärzte seien entsprechend informiert.", "Dabei helfe die beste Impfung nichts, wenn sie nicht in den dafür vorgesehenen Muskel injiziert werde: \"Impfen ist unsere einzige Chance, den Spieß nach elf Monaten endlich umzudrehen.\" Bis dahin werde es aber auch eine neue Teststrategie brauchen, ist die SPÖ-Vorsitzende überzeugt.", "Niederschwellig und kostenfrei müsste es Angebote geben, für die auch wo möglich Unternehmen bei ihren Mitarbeitern sorgen sollten. Tun sie dies nicht, sollten sie den Arbeitnehmern für Testungen frei geben.", "Ein Plädoyer gab es auch ein weiteres Mal für Tests, die selbst daheim abgenommen werden können, sogenannte \"Wohnzimmertests\". Gezielte Zugangstests sind ebenfalls Teil von Rendi-Wagners Strategie.", "Zum Einsatz kommen könnten sie bei Veranstaltungen, aber etwa auch bei großen Uni-Vorlesungen oder im Tourismus, nicht aber im Handel oder der Gastronomie. Das „Testen ist der Schlüssel zur Viruskontrolle.", "Es kommt auf das systematische Testen von Schlüsselbereichen mit erhöhtem Risiko an – vor allem in Altersheimen“, sagte die SPÖ-Vorsitzende. Auch die Bundesländer und Sozialpartner müssten hier eingebunden werden.", "Bei einer vernünftigen Teststrategie sei die SPÖ grundsätzlich gesprächsbereit. Die Bundesregierung braucht das Votum der Roten im Bundeserat, um ein neues Gesetz zeitnah durchzubringen, dass auch die Eintrittstests regelt.", "Zurückhaltend war Rendi-Wagner, was ein Ende des Schul-Lockdowns angeht. Einerseits verwies sie darauf, dass dieser gemäß den noch geltenden Plänen der Regierung kommende Woche abgeschlossen wird.", "Andererseits verlangte sie aber auch eine Risiko-Analyse zu den neuen Corona-Varianten aus Großbritannien und Südafrika, die für Kinder ansteckender sein könnten." ],
  "articleContentTranslated" : [ "Rendi-Wagneru je dosadno što ovim pristupom vlada gubi povjerenje stanovništva. Niti farmaceuti i obiteljski liječnici nisu o tome obaviješteni.", "Najbolje cijepljenje ne pomaže ako se ne ubrizga u mišić koji mu je namijenjen: \"Cijepljenje je naša jedina šansa da napokon preokrenemo situaciju nakon jedanaest mjeseci.\" Do tada će, međutim, biti potrebna i nova strategija testiranja, uvjerena je predsjednica SPÖ.", "Niskopražne i besplatne trebale bi biti ponude koje bi tvrtke trebale pružiti svojim zaposlenicima kad god je to moguće. Ako to ne učine, trebali bi omogućiti testiranje zaposlenika.", "Također je postojao još jedan zahtjev za testove koji se mogu polagati kod kuće, takozvani \"testovi u dnevnoj sobi\". Ciljani pristupni testovi također su dio Rendi-Wagnerove strategije.", "Mogli bi se koristiti na priredbama, ali i za velika sveučilišna predavanja ili u turizmu, ali ne u maloprodaji ili gastronomiji. “Testiranje je ključ za kontrolu virusa.", "Ovisi o sustavnom testiranju ključnih područja s povećanim rizikom - posebno u domovima za starije ljude ”, rekla je predsjednica SPÖ. Ovdje bi također trebale biti uključene savezne države i socijalni partneri.", "Sa razumnom testnom strategijom, SPÖ je u osnovi spreman za razgovor. Federalnoj vladi potreban je glas crvenih u Saveznom vijeću kako bi odmah donijela novi zakon koji također regulira ulazne testove.", "Rendi-Wagner nije bio voljan prekinuti zaključavanje škole. S jedne strane, istaknula je da će to biti dovršeno sljedeći tjedan u skladu s vladinim planovima koji su još uvijek na snazi.", "S druge strane, također je zatražila analizu rizika novih inačica Corone iz Velike Britanije i Južne Afrike, koje bi mogle biti zaraznije za djecu." ]
}