{
  "id" : "owa2vOag",
  "url" : "https://kurier.at/politik/inland/quarantaene-fuer-ganz-tirol-nicht-ausgeschlossen/401177980",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T09:55:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916566/46-175435588.jpg",
  "imageCopyright" : "APA/MARKUS STEGMAYR / MARKUS STEGMAYR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Quarantäne für ganz Tirol nicht ausgeschlossen",
  "articleTitleTranslated" : "Nije isključena karantena za cijeli Tirol",
  "articleContent" : [ "Eine Virologin hat angeregt, Tirol für einen Monat zu isolieren. Experten diskutieren diesen Vorschlag nun. Virologin Dorothee Von Laer hat gestern im KURIER Alarm geschlagen. Die südafrikanische Mutation des Coronavirus sei in Tirol angekommen. ", "\"Wir haben hier ein Riesenproblem mit dieser Variante. Es gibt einen starken Anstieg. Aber ich sehe kein Handeln der Politik hier in Tirol. Ich warte auf das zweite Ischgl\", sagte sie - und forderte flugs einen Lockdown des Landes. ", "Ein Warnruf, der offenbar ernst genommen wird. Die Regierung prüft derzeit mit Experten alle Optionen, wie die APA aus informierten Kreisen am Donnerstag erfahren hat.  Die Verbreitung der südafrikanischen Mutation des Coronavirus in Tirol könnte also zu einer Abschottung einzelner Gebiete führen.", "Es ist auch nicht ausgeschlossen, dass das ganze Land unter Quarantäne gestellt wird.  Lage ist ernst Gesundheitsminister Rudolf Anschober (Grüne) bezeichnet davor die Situation in Tirol als \"ernst\".", "Das Land Tirol hat, wie der Minister am Donnerstag bei einer Pressekonferenz in Wien sagte, noch am Mittwoch ein \"sehr straffes Fünf-Punkte-Programm aufgestellt, mit dem die Situation genau untersucht werden soll\".", "Bis Sonntag werden die Ergebnisse noch einmal analytisch angesehen. Nach Informationen der APA sind die anderen Expertenberater der Regierung nicht alle der Meinung der Virologin. Es würden unterschiedliche Zahlen vorliegen, die nun geprüft werden müssen.", "So soll es entgegen der Aussagen von Von Laer keine eigene Tirol-Mutation des Südafrika-Virus geben. Die Regierung sei sich aber der Problematik bewusst.", "SPÖ: Aktiv werden Der Gesundheitssprecher der SPÖ, Philip Kucher, hat Anschober in einer Aussendung aufgefordert, angesichts der Lage in Tirol \"endlich aktiv zu werden\".", "Anschober müsse den Landeshauptmann Günther Platter \"sofort per Weisung zum Handeln verpflichten und alle nötigen Schutzmaßnahmen vorgeben\". Den Tiroler Verantwortlichen beim \"Kopf in den Sand stecken zuzusehen, endet sonst neuerlich in einer Katastrophe\", sagte Kucher.", "Der Gesundheitssprecher erinnerte daran, dass die Situation in Ischgl vor einem Jahr binnen weniger Tage explodiert ist. \"Bis Sonntag zu warten, ist keine Option!\" Es zähle jetzt \"jeder Tag, um nachhaltigen Schaden von den Tirolerinnen und Tirolern abzuwenden!", "Anschober muss die Bevölkerung schützen und nicht die schwarzen Seilschaften der ÖVP und deren Interessen!\" , so Kucher. Des Weiteren brauche es sofortige Aufklärung, wie und von wem wurde das Virus ins Land geschleppt wurde und wieso es sich \"dort neuerlich ungehindert verbreiten\" konnte.", "Der stellvertretende SPÖ-Klubchef Jörg Leichtfried wollte in einer Pressekonferenz nicht beurteilen, ob eine Isolierung Tirols nötig sei. Allerdings erinnerte er daran, dass es eigentlich eine Corona-Ampel gebe, um auf solche Dinge reagieren zu können.", "Was er sicher sagen könne, dass nicht alles richtig gemacht worden und sei und schleunigst Maßnahmen ergriffen werden müssten. Wenn das der Landeshauptmann nicht tue, sei der Gesundheitsminister gefordert." ],
  "articleContentTranslated" : [ "Virolog je predložio izolaciju Tirola na mjesec dana. Stručnjaci sada raspravljaju o ovom prijedlogu. Virologinja Dorothee Von Laer jučer je oglasila alarm na KURIER-u. Južnoafrička mutacija virusa korone stigla je u Tirol.", "\"Ovdje imamo ogroman problem s ovom varijantom. Naglo se povećao. Ali ovdje u Tirolu ne vidim nikakvu akciju iz politike. Čekam drugi Ischgl\", rekla je - i odmah zatražila zaključavanje zemlja.", "Poziv upozorenja koji se očito shvaća ozbiljno. Vlada trenutno ispituje sve mogućnosti sa stručnjacima, kako je APA doznao od informiranih krugova u četvrtak. Širenje južnoafričke mutacije koronavirusa u Tirolu moglo bi stoga dovesti do izolacije pojedinih područja.", "Također je moguće da cijela zemlja bude stavljena u karantenu. Situacija je ozbiljna Ministar zdravstva Rudolf Anschober (Zeleni) prethodno je situaciju u Tirolu opisao kao \"ozbiljnu\".", "Kao što je ministar rekao u četvrtak na konferenciji za novinare u Beču, država Tirol uspostavila je \"vrlo uski program u pet točaka s kojim treba detaljno ispitati situaciju\".", "Rezultati će se ponovno analizirati do nedjelje. Prema APA-i, nisu svi ostali vladini stručni savjetnici s virologom. Postojali bi različiti brojevi koje sada treba provjeriti.", "Suprotno Von Laerovim izjavama, ne bi trebalo biti tirolske mutacije virusa Južne Afrike. Vlada je svjesna problema.", "SPÖ: Aktivirajte se. Zdravstveni glasnogovornik SPÖ-a, Philip Kucher, zatražio je od Anschobera da se \"napokon aktivira\" s obzirom na situaciju u Tirolu.", "Anschober je morao obvezati guvernera Günthera Plattera \"da odmah djeluje izdavanjem uputa i da navede sve potrebne zaštitne mjere\". Inače, gledanje odgovornih u Tirolu \"kako zabiju glavu u pijesak završit će novom katastrofom\", rekao je Kucher.", "Glasnogovornik zdravstva podsjetio je da je situacija u Ischglu eksplodirala prije nekoliko dana godine. \"Čekanje do nedjelje nije opcija!\" Sada se računa \"svaki dan kako bi se Tirolcima spriječila trajna šteta!\"", "Anchober mora zaštititi stanovništvo, a ne crne konope ÖVP-a i njihove interese! \", Rekao je Kucher. Nadalje, potrebno je odmah razjasniti kako i tko je virus donio u zemlju i zašto se mogao\" širiti opet postoji neometan \".", "Zamjenik šefa kluba SPÖ Jörg Leichtfried na konferenciji za tisak nije želio prosuditi je li nužna izolacija Tirola. Međutim, podsjetio je da je zapravo postojao koronski semafor da bi mogao reagirati na takve stvari.", "Ono što sa sigurnošću može reći da nije sve učinjeno korektno i da se mjere moraju poduzeti što prije. Ako to ne učini guverner, poziva se ministar zdravstva." ]
}