{
  "id" : "OWqNPdP7",
  "url" : "https://kurier.at/kultur/medien/5-podcast-tipps-fuer-den-jaenner/401148249",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4094664/podcast_illu_hell-01.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "5 Podcast-Tipps für den Jänner",
  "articleTitleTranslated" : "5 savjeta za podcast za siječanj",
  "articleContent" : [ "Von \"The Clearing\" über \"Drinnies\" bis \"KURIER Daily\": Fünf neue Podcast-Empfehlungen aus der Redaktion für den Jänner 2020.  Egal, ob Sie Podcasts beim Wohnungsputz, beim Joggen oder gemütlich mit einer Tasse Tee auf dem Sofa hören – der KURIER hat wieder fünf neue Empfehlungen für Sie.", "Mit dabei: Podcasts aus den Bereichen True Crime, Comedy und Nachrichten. 1. True Crime mit \"The Clearing\" „The Clearing“ (auf Englisch) ist die wahre Geschichte von April Balascio.", "Sie ist die Tochter des amerikanischen Serienkillers Edward Wayne Edwards und hat selbst dazu beigetragen, die Verbrechen ihres Vaters Jahrzehnte später ans Licht zu bringen. Die Frau zeigte ihn 2009 bei der Polizei an, weil sie sich sicher war, er habe im Jahr 1980 zwei Jugendliche ermordet.", "Was folgte, war ein Geständnis zahlreicher anderer Bluttaten. Die Tragweite der Verbrechensserie bleibt bis heute unaufgeklärt. An dieser Stelle gibt es zwei Tipps in einem: Wer sich in Sachen Pflanzenpflege weiterbilden möchte, dem sei der Podcast „On The Ledge“ ans Herz gelegt.", "In mehr als 160 Episoden teilt Jane Perrone ihr botanisches Wissen. Und dank des britischen Englisch kann man sich beim Zuhören gleich wie im Wintergarten der Royals fühlen.", "Pflanzentipps gibt es aber natürlich auch auf Deutsch, zum Beispiel bei „Grünstadtmenschen“, dem Podcast des Magazins Mein schöner Garten. Da erfährt man u. a., wie man einen Weihnachtsstern durchs Jahr bringen kann.", "So viel sei verraten: Es klingt nach einem aufwendigen Unterfangen. 3. Urlaubsfeeling mit \"Italien für die Ohren\" Wann wir endlich wieder im Süden Urlaub machen können, weiß derzeit keiner so genau. Als kleinen Ersatz kann man sich bis dahin mit dem Podcast „Italien für die Ohren“ behelfen.", "Darin berichten die Freundinnen Sara und Alessandra von italienischen Bräuchen, teilen Rezepte und Anekdoten. Da erscheint der nächste Italien-Ausflug schon nicht mehr ganz so weit weg. 4.", "Comedy mit \"Drinnies\" Ein Comedy-Podcast speziell für all jene, die auch vor der Pandemie nicht ständig unter Leuten waren: In „Drinnies“ unterhalten sich Giulia Becker (bekannt u. a. aus dem „Neo Magazin Royale“) und Chris Sommer über das Leben als Introvertierte.", "Da kann man sich wiederfinden oder einfach darüber schmunzeln, wenn Becker erzählt, wie sie als Praktikantin am „Sturm der Liebe“-Set die Markennamen auf dem Geschirr mit Lackstift übermalen musste. Und in jeder Episode wird ein praktischer „Introver-Tipp“ präsentiert. 5.", "Informiert bleiben mit dem \"Daily\" Immer am Laufenden bleibt man mit dem „Daily“-Podcast des KURIER. Darin gibt es täglich ab 17 Uhr die wichtigsten Nachrichten aus Politik, Wirtschaft und dem Leben zusammengefasst, mit Interviews und Analysen aus dem Newsroom.", "Verfügbar ist der „Daily“ auf KURIER.at/podcasts, bei Spotify, Apple Podcasts sowie überall sonst, wo es Podcasts gibt." ],
  "articleContentTranslated" : [ "Od \"The Clearing\" do \"Drinnies\" do \"KURIER Daily\": Pet novih preporuka za podcast uredničkog tima za siječanj 2020. Nije važno slušate li podcaste kako čiste stan, trčeći ili se opuštate uz šalicu čaja na sofi - KURIER ima pet novih preporuka za vas.", "Također su uključeni: podcastovi s područja istinskog kriminala, komedije i vijesti. 1. Istinski zločin s \"Čišćenjem\" \"Čišćenje\" je istinita priča travnja Balascia.", "Ona je kći američkog serijskog ubojice Edwarda Waynea Edwarda, a i sama je desetljećima kasnije pomogla da se očevi zločini otkriju. Žena ga je prijavila policiji 2009. godine jer je bila sigurna da je 1980. ubio dvoje tinejdžera.", "Slijedilo je priznanje brojnih drugih krvavih djela. Opseg niza zločina ostaje neriješen do danas. U ovom su trenutku dva savjeta u jednom: Ako želite saznati više o njezi biljaka, preporučuje se podcast \"On The Ledge\".", "Jane Perrone svoje botaničko znanje dijeli u više od 160 epizoda. A zahvaljujući britanskom engleskom, slušajući ga, osjećate se kao da ste u kraljevskom zimskom vrtu.", "Naravno, postoje i savjeti za sadnju na njemačkom jeziku, na primjer u “Grünstadtmenschen”, podcastu iz časopisa My beautiful garden. Otkad učiš u. a. kako donijeti božićnu zvijezdu kroz godinu.", "Toliko se toga može otkriti: zvuči kao složen pothvat. 3. Blagdanski osjećaj uz \"Italiju za uši\" Nitko ne zna kada možemo napokon ponovno krenuti na odmor na jug. Do tada, podcast \"Italija za uši\" možete koristiti kao malu zamjenu.", "U njemu prijatelji Sara i Alessandra izvještavaju o talijanskim običajima, dijele recepte i anegdote. Sljedeće putovanje u Italiju ne čini se tako daleko. Četvrti", "Komedija s \"Drinnies\" Komedijski podcast posebno za sve one koji ni prije pandemije nisu bili stalno s ljudima: U \"Drinnies\" Giulia Becker (poznata iz \"Neo Magazin Royale\") i Chris Sommer razgovaraju o životu kao introvert.", "Možete se tamo naći ili se samo nasmiješiti kad Becker objasni kako je, kao pripravnica u setu \"Oluja ljubavi\", morala olovkom za precrtavanje marki na posuđu. A praktični \"introver savjet\" predstavljen je u svakoj epizodi. 5.", "Budite u toku s \"Daily\" Uvijek ostanite u toku s \"Daily\" podcastom KURIER-a. Okuplja najvažnije vijesti iz politike, posla i života svaki dan od 17 sati, s intervjuima i analizama iz redakcije.", "\"Daily\" je dostupan na KURIER.at/podcasts, na Spotifyu, Apple Podcastsu i svugdje drugdje gdje postoje podcastovi." ]
}