{
  "id" : "owRwX1nl",
  "url" : "https://kurier.at/kultur/medien/masked-singer-smudo-als-juror-in-deutschland-proll-in-oesterreich/401195543",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T13:13:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954940/46-109093740.jpg",
  "imageCopyright" : "DIENER/Extra / DIENER/Extra",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Masked Singer: Smudo als Juror in Deutschland, Proll in Österreich",
  "articleTitleTranslated" : "Maskirani pjevač: Smudo kao porotnik u Njemačkoj, Proll u Austriji",
  "articleContent" : [ "Der deutsche Hip-Hop-Musiker Smudo (52) von den Fantastischen Vier ist in der zweiten Folge der ProSieben-Show „The Masked Singer“ Gast im Rateteam. Neben Ruth Moschner und Rea Garvey wird er am Dienstag (23.2.) versuchen, die maskierten Promis zu enttarnen, wie der Sender am Sonntag mitteilte.", "In der österreichischen Version, die bereits am Montag (22.2.) auf Puls 4 zu sehen sein wird, gibt es dagegen ein Wiedersehen mit Nina Proll, die in der ersten Staffel als \"Geistergräfin\" mit dabei war. ", "Sie wird gemeinsam mit Elke Winkens,  Sasa Schwarzjirg und Rainer Schönfelder versuchen, den Undercoversängern auf die Spur zu kommen.  Smudo ist aufgeregt Die vierte Staffel der Kostümschau hatte in der vergangenen Woche begonnen.", "Auf ProSieben wurde als erste wurde Sportmoderatorin Katrin Müller-Hohenstein enttarnt, die als Schwein verkleidet aufgetreten war. Im Rennen sind noch der Leopard, die Schildkröte, das Küken, der Stier, der Flamingo, das Quokka, der Dinosaurier, das Einhorn und der Monstronaut.", "In Österreich schied \"Wildsau\" Klaus Eberhartinger beim Auftakt aus. Mit dabei sind noch Der Babyelefant, Die Gelse, Die Donaunymphe, Der Wackeldackel, Der Frechdachs, Die Weintraube, Das Schaf und Das Germknödel (tatsächlich schreibt der Sender hier ein \"Das\", Anm.)" ],
  "articleContentTranslated" : [ "Njemački hip-hop glazbenik Smudo (52) iz Fantastischen Vier gost je u savjetničkom timu u drugoj epizodi emisije ProSieben \"Maskirani pjevač\". Osim Ruth Moschner i Rea Garvey, pokušat će u utorak (23.2.) Razotkriti maskirane slavne osobe, kao što je emiter najavio u nedjelju.", "U austrijskoj verziji, koja se već može vidjeti u ponedjeljak (22. veljače) na Pulsu 4, postoji ponovni susret s Ninom Proll, koja je bila dio prve sezone kao \"Geistergräfin\".", "Zajedno s Elke Winkens, Sašom Schwarzjirg i Rainer Schönfelder, pokušat će ući u trag tajnim pjevačima. Smudo je uzbuđen Četvrta sezona kostimografije započela je prošlog tjedna.", "Sportska voditeljica Katrin Müller-Hohenstein, koja se činila prerušena u svinju, prva je izložena na ProSiebenu. Još uvijek su u toku leopard, kornjača, pilić, bik, flamingo, quokka, dinosaur, jednorog i monstronaut.", "U Austriji je na startu eliminiran \"Wildsau\" Klaus Eberhartinger. Također su uključeni beba slon, gelse, dunavska nimfa, jazavčar, drski jazavac, grožđe, ovce i knedla od kvasca (nakladnik zapravo napiše \"to\", napomena)" ]
}