{
  "id" : "OXaPJleH",
  "url" : "https://kurier.at/sport/fussball/fussball-drittligist-stadl-paura-steht-unter-betrugsverdacht/401157078",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T09:51:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4295903/46-164205271.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Betrugsverdacht bei Drittligist Stadl-Paura: Große Summen im Spiel",
  "articleTitleTranslated" : "Sumnja na prijevaru kod trećeligaša Stadl-Paura: Velike sume u igri",
  "articleContent" : [ "Ein Erstrundenspiel des österreichischen Fußball-Cups steht offenbar unter Manipulationsverdacht.", "Wie Oberösterreichische Nachrichten und Kleine Zeitung am Freitag berichteten, nimmt die Staatsanwaltschaft den 7:1-Sieg von Zweitligist Austria Klagenfurt über Regionalligist ATSV Stadl-Paura vom vergangenen August im Wörthersee-Stadion unter die Lupe.", "Die Staatsanwaltschaft bestätigte der APA gegenüber ein Ermittlungsverfahren \"gegen drei Personen\", ein Endbericht liege noch nicht vor. Laut beiden Blättern stammen die Beschuldigten derzeit ausschließlich aus dem Kreis von Stadl-Paura.", "Dessen Obmann Hans Stöttinger bestätigte die Ermittlungen und betonte gegenüber genannten Zeitungen seine Schuldlosigkeit. Große Summen flossen Dem KURIER wurde bestätigt, dass mehrere Personen des Vereins Stadl-Paura dringend verdächtig sind.", "Da über Auswertung der eingegangenen Wetten festzustellen ist, dass große Summen geflossen sind, droht den Oberösterreichern großes Ungemach. Gegner Klagenfurt dürfte unschuldig in ein offenbar manipuliertes Spiel geraten sein.", "Obmann Stöttinger dementiert. \"Ich glaube, dass nicht einmal der besagte Funktionär recht viel damit zu tun hat, ich habe ihn abgesetzt, nachdem die Staatsanwaltschaft mich informiert hat. Mir gegenüber hat er beteuert, dass es von unserem damaligen koreanischen Sponsor ausgegangen ist.", "Der Verein ist schuldlos\", erklärte Stöttinger. Die Klagenfurter Austria reagierte per Aussendung.", "\"Die Austria ist vom Bundeskriminalamt sowie der Staatsanwaltschaft Klagenfurt nicht in die Ermittlungen involviert und auch nicht vorab darüber in Kenntnis gesetzt worden\", erklärte Geschäftsführer Harald Gärtner.", "\"Wir wurden völlig unverschuldet in dieses unangenehme Thema hineingezogen und wünschen uns eine schnelle, lückenlose Aufklärung durch das Bundeskriminalamt und die Staatsanwaltschaft.\"" ],
  "articleContentTranslated" : [ "Utakmica prvog kola austrijskog nogometnog kupa očito se sumnjiči za manipulaciju.", "Kao što su u petak izvijestili Oberösterreichische Nachrichten i Kleine Zeitung, državno odvjetništvo pomno ispituje pobjedu drugoligaša Austrije Klagenfurta od 7-1 nad regionalnom divizijom ATSV Stadl-Paura prošlog kolovoza na stadionu Wörthersee.", "Državno tužiteljstvo potvrdilo je APA istragu \"protiv tri osobe\", konačno izvješće još nije dostupno. Prema oba lista, optuženi trenutno potječu isključivo iz okruga Stadl-Paura.", "Njezin je predsjednik Hans Stöttinger potvrdio istragu i naglasio svoju nevinost spomenutim novinama. Tekle su velike svote novca KURIER-u je potvrđeno da je nekoliko ljudi iz udruge Stadl-Paura hitno sumnjičavo.", "Budući da procjena primljenih oklada pokazuje da je tekla velika svota novca, Gornji Austrijanci suočeni su s velikim poteškoćama. Protivnik Klagenfurt trebao je nevino ući u naoko izmanipuliranu igru.", "Predsjedavajući Stöttinger je zanijekao. \"Mislim da čak ni dotični dužnosnik nema puno veze s tim. Smijenio sam ga nakon što me je obavijestilo tužiteljstvo. Uvjeravao me da je to stiglo od našeg korejskog sponzora u to vrijeme.", "Klub je nevin \", objasnio je Stöttinger. Klagenfurt Austria je odgovorio poslavši ga.", "\"Austrija nije bila uključena u istragu Saveznog ureda kriminalističke policije ili državnog odvjetništva u Klagenfurtu i nije bila unaprijed obaviještena o tome\", objasnio je direktor Harald Gärtner.", "\"U ovu neugodnu temu uvučeni smo svojom krivnjom i željeli bismo da Federalno kriminalističko policija i državno odvjetništvo pruže brzo i cjelovito objašnjenje.\"" ]
}