{
  "id" : "OXj0ZVN9",
  "url" : "https://kurier.at/kultur/medien/ungarn-letzter-unabhaengiger-radiosender-darf-nur-noch-im-internet-senden/401183242",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:48:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927795/46-175558884.jpg",
  "imageCopyright" : "REUTERS/BERNADETT SZABO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ungarn: Letzter unabhängiger Radiosender darf nur noch im Internet senden",
  "articleTitleTranslated" : "Mađarska: Posljednja neovisna radio stanica smije emitirati samo putem Interneta",
  "articleContent" : [ "Klubradio, der letzte unabhängige, regierungskritischen Radiosender in Ungarn, darf künftig nur mehr via Internet senden. Das Budapester Hauptstädtische Gericht hat am Dienstag die Klage des Senders wegen automatischer Verlängerung der Sendfrequenz 92,9 MHz abgelehnt.", "Klubradio hatte gegen den Medienrat geklagt, weil dieser die Verlängerung der auslaufenden Sendefrequenz ablehnte. Gegen das Urteil in erster Instanz kann Berufung eingelegt werden.", "Urteil nicht unerwartet Der Vorsitzende und Eigentümer des Radiosenders, Andras Arato, bezeichnete das Vorgehen gegen Klubradio als \"beschämend\". Das Urteil käme nicht unerwartet, sei jedoch traurig und antidemokratisch, weil das Gericht die Argumente des Senders nicht beachtete.", "Der Sender werde in Berufung gehen, kündigte Arato an. Laut Klubradio hätte der Medienrat gemäß den gültigen Rechtsregeln die Sendelizenz verlängern müssen, doch die Behörde habe mit ihrer Entscheidung das Recht des Senders auf ein ordentliches Verfahren verletzt.", "Das Gericht hätte sich laut dem Sender auf ein geringfügiges Versäumnis die Datenzustellung betreffend berufen, was die Ablehnung des Antrages auf Frequenz-Berechtigung aber nicht begründen würde.", "Klubradio hatte gegen die Entscheidung des staatlichen ungarischen Medienrates vom September geklagt, wonach die Frequenz des Senders nach sieben Jahren nicht verlängert werde.", "\"Weitere Stimme zum Schweigen gebracht\" Die Menschenrechtskommissarin des Europarates, Dunja Mijatović zeigte sich enttäuscht über das Urteil: \"Eine weitere Stimme in Ungarn wurde zum Schweigen gebracht.", "Ein weiterer trauriger Tag für die #Medienfreiheit\", schrieb sie via Twitter.", "Monika Vana, Delegationsleiterin der österreichischen Grünen im Europaparlament, forderte eine Reaktion der EU, die den \"medienrechtlichen Schikanen gepflasterten Weg ins Aus für das unabhängige Klubradio nicht tatenlos zusehen\" dürfe.", "Eine \"gezielte Wettbewerbsverzerrung\" stehe im Raum, zudem sei das Urteil eine \"weitere Einschränkung der Medienfreiheit\".", "Ohne die \"freie Stimme\" des Klubradios verliere die ungarische Zivilgesellschaft ihre \"letzte unabhängige Informationsplattform abseits der Staatsmedien\", die vollständig unter der Kontrolle der rechtsnationalen Regierung des Ministerpräsidenten Viktor Orban stünden, so Vana in einer Aussendung." ],
  "articleContentTranslated" : [ "Klubradio, posljednja neovisna radio stanica koja kritizira vladu u Mađarskoj, ubuduće će moći emitirati samo putem Interneta. Glavni sud u Budimpešti odbacio je u utorak tužbu emitera za automatsko produženje frekvencije od 92,9 MHz.", "Klubradio je tužio vijeće za medije jer je odbilo produžiti frekvenciju emitiranja koja je istjecala. Protiv presude u prvom stupnju može se izjaviti žalba.", "Presuda nije neočekivana Predsjedavajući i vlasnik radio stanice Andras Arato opisao je represiju na klupskom radiju kao \"sramotnu\". Presuda nije bila neočekivana, ali je bila tužna i protudemokratska jer je sud ignorirao argumente emitera.", "Emitirat će se žaliti, najavio je Arato. Prema Klubradio, vijeće za medije trebalo je proširiti dozvolu za emitiranje u skladu s važećim zakonskim propisima, ali je odluka vlasti povrijedila pravo emitera na propisan postupak.", "Prema navodima emitera, sud se pozvao na manji propust u vezi s dostavom podataka, što ne bi opravdalo odbijanje zahtjeva za odobrenje frekvencije.", "Klubradio se žalio na odluku mađarskog Državnog vijeća za medije u rujnu da se frekvencija stanice neće produžiti nakon sedam godina.", "„Još jedan glas ušutkao“ Povjerenica Vijeća Europe za ljudska prava Dunja Mijatović razočarala se presudom: „Još jedan glas u Mađarskoj je ušutkan.", "Još jedan tužan dan za #Media Freedom \", napisala je na Twitteru.", "Monika Vana, voditeljica izaslanstva austrijskih Zelenih u Europskom parlamentu, pozvala je na reakciju EU koja ne bi smjela stajati skrštenih ruku uz \"uznemiravanje medijskim zakonom utabanom putu do kraja za nezavisni klupski radio\".", "U sobi je \"ciljano narušavanje konkurencije\", a presuda \"daljnje ograničenje slobode medija\".", "Bez \"slobodnog glasa\" klupskog radija, mađarsko civilno društvo izgubilo bi \"posljednju neovisnu informativnu platformu, osim državnih medija\", koja bi bila u potpunosti pod nadzorom desničarske nacionalne vlade premijera Viktora Orbana, Vana rekao je u emisiji." ]
}