{
  "id" : "oXjt1Lj2",
  "url" : "https://kurier.at/politik/inland/impfstoffbeschaffung-opposition-laedt-kurz-in-kleinen-u-ausschuss/401221860",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T06:28:18Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4982152/46-176161754.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT / HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz in kleinen U-Ausschuss geladen - Einladung abgelehnt",
  "articleTitleTranslated" : "Kratko pozvan u mali podzemni odbor - poziv je odbijen",
  "articleContent" : [ "Nun werden sie sich vorerst nur mit Finanzminister Gernot Blümel und Wirtschaftsministerin Margarete Schramböck (beide VP), die heute im Ausschuss den Abgeordneten Rede und Antwort stehen, begnügen müssen.", "Im Anschluss werden SPÖ-Fraktionsführerin Karin Greiner, Wolfgang Zanger von der FPÖ und Douglas Hoyos von den Neos über die Ergebnisse der heutigen Sitzung in einer Pressekonferenz berichten.", "Finanzminister Blümel bekräftigte vor Beginn der Sitzung, dass die Regierung alles tue, \"um Leben zu retten, Menschen zu schützen und Unternehmen durch die Krise zu helfen\". \"Dabei gibt es kein Limit.", "Bei der Kurzarbeit etwa war der erste Beschluss bei 400 Millionen, heute liegen wir bei zehn Milliarden. Weil es notwendig ist. Und für die Impfstoffbeschaffung gilt natürlich genau das gleiche.", "Diese kann auch aus den Mitteln des Covid-Fonds erfolgen, was auch im Ministerratsvortrag dezidiert festgehalten wurde\", wies er Vorwürfe, die Regierung hätte bei der Impfstoffbeschaffung zu wenig Geld in die Hand genommen, zurück." ],
  "articleContentTranslated" : [ "Zasad će morati biti zadovoljni samo ministrom financija Gernotom Blümelom i ministricom gospodarstva Margarete Schramböck (obje potpredsjednice), koji će danas odgovarati na pitanja članova parlamenta.", "Nakon toga, čelnici parlamentarne skupine SPÖ Karin Greiner, Wolfgang Zanger iz FPÖ-a i Douglas Hoyos iz Neosa izvijestit će o rezultatima današnjeg sastanka na konferenciji za novinare.", "Prije početka sastanka, ministar financija Blümel potvrdio je da vlada čini sve \"kako bi spasila živote, zaštitila ljude i pomogla tvrtkama u krizi\". \"Ovome nema ograničenja.", "Primjerice, u slučaju rada s kratkim radnim vremenom, prva je odluka bila 400 milijuna, danas smo deset milijardi. Jer je potrebno. I naravno, potpuno isto vrijedi i za nabavu cjepiva.", "To se može učiniti i iz sredstava Fonda Covid, što je također posebno rečeno u predavanju Vijeća ministara, \"odbacio je navode da vlada nije uložila dovoljno novca u nabavu cjepiva." ]
}