{
  "id" : "OxmjpQ6v",
  "url" : "https://kurier.at/sport/wintersport/icehl-dank-loney-feiern-die-capitals-einen-32-erfolg-in-bozen/401127729",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T19:05:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817271/46-149125360.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dank Loney feiern die Capitals einen 3:2-Erfolg in Bozen",
  "articleTitleTranslated" : "Zahvaljujući Loneyu, Capitals slave pobjedu od 3-2 u Bolzanu",
  "articleContent" : [ "Mit einem 3:2 n.P. in Bozen starteten die Vienna Capitals in ihr intensives Wochenende. Ty Loney hatte die Wiener mit einem platzierten Schuss zum 2:2 (52.) in die Verlängerung geschossen. Bei den Capitals spielte erstmals Detroit-Leihgabe Calvin Pickard im Tor.", "Im Penaltyschießen traf Loney zum 3:2 für die Capitals. Am Sonntag geht es für die Wiener nach Salzburg, wo bereits um 16.30 Uhr das nächste Spitzenspiel ansteht (live Puls24). Der KAC schließt am Sonntag mit dem Heimspiel gegen Bratislava die erste Hälfte des Grunddurchgangs ab.", "Die Klagenfurter freuten sich über zuletzt drei Auswärtssiege in Folge. Weil neben den zuletzt Verletzten auch noch Thomas Hundertpfund erkrankt ausfällt, wird der KAC heute nur 17 Spieler aufbieten." ],
  "articleContentTranslated" : [ "Uz 3: 2 n.P. Vienna Capitals započeli su intenzivan vikend u Bolzanu. Ty Loney pucao je na Bečane plasiranim udarcem na 2: 2 (52.) u produžetku. Kod Capitalsa, posudba iz Detroita Calvin Pickard prvi je put igrao u golu.", "U izvođenju jedanaesteraca Loney je za Capitals povisio na 3-2. U nedjelju Bečani kreću prema Salzburgu, gdje je sljedeća vrhunska utakmica na rasporedu u 16.30 sati (uživo Puls24). KAC prvu polovicu regularnog dijela zatvara domaćom utakmicom protiv Bratislave u nedjelju.", "Klagenfurters su bili sretni zbog tri pobjede zaredom u gostima. Budući da osim posljednjeg ozlijeđenog oboljeva i Thomas Hundertpfund, KAC će danas imati samo 17 igrača." ]
}