{
  "articleContent" : [ "Wien – Herbert Pichler, der Präsident des Österreichischen Behindertenrates, ist in der Nacht auf Samstag im 57.  Lebensjahr tödlich verunglückt.", "Bundespräsident Alexander Van der Bellen, Sozialminister Rudolf Anschober (Grüne) und ÖGB-Präsident Wolfgang Katzian zeigten sich tief betroffen und würdigten sein Wirken.", "\"Mit dem tragischen Tod von Herbert Pichler verliert Österreich eine der prägendsten Persönlichkeiten der österreichischen Behindertenpolitik\", stellte Anschober fest. \"Geschockt und zutiefst traurig\" war der Obmann des Behindertenberatungszentrums BIZEPS, Martin Ladstätter.", "Er berichtete in einer Aussendung Details zu dem Unfall in Wien-Donaustadt: Pichler wurde laut Polizei in den Morgenstunden beim Aussteigen aus seinem Pkw vom Auto eines 33-jährigen Lenkers erfasst und so schwer verletzt, dass er am Unfallort starb.", "Der 33-Jährige hatte laut ersten Ermittlungen keinen Führerschein und stand unter Drogeneinfluss. \"Wir haben auf tragische Weise einen Freund verloren\", stellte Ladstätter fest.", "Pichler setzte sich als Leiter des – von ihm mit aufgebauten – \"Chancen Nutzen Büros\" im ÖGB für die Inklusion von Menschen mit Behinderung, chronisch und/oder psychisch kranker Menschen am Arbeitsmarkt ein.", "\"Sein Engagement und die Freude, die er hatte, wenn er Menschen weiterhelfen konnte, werden wir nicht vergessen\", betonte Katzian. Auch als Präsident des Österreichischen Behindertenrates bemühte sich Pichler – seit 2017 – intensiv um die Inklusion, vor allem auch in der Schule.", "\"Mit Herbert Pichler verliert Österreich einen engagierten Kämpfer für Inklusion, also dafür, dass Menschen mit Behinderung in vollem Umfang, gleichberechtigt und selbstbestimmt am gesellschaftlichen Leben teilnehmen können\", zeigte sich Van der Bellen \"tief betroffen über den schrecklichen Unfall\".  ", "Er habe Pichler zumindest jährlich bei der Weihnachtsfeier in der Präsidentschaftskanzlei getroffen und mit ihm die aktuellen Herausforderungen besprochen.", "\"Heuer wird Herbert Pichler dabei fehlen und eine große Leerstelle hinterlassen – bei der Weihnachtsfeier, aber vor allem beim Engagement für Inklusion in Österreich\", äußerte der Bundespräsident sein Mitgefühl für die Angehörigen.", "Auch Gesundheitsminister Rudolf Anschober sprach im Namen der Ministeriums-Mitarbeiter größten Dank und Anerkennung aus:", "\"Herbert Pichler war jemand, der sein Leben dem Kampf für die Gleichberechtigung von Menschen mit Behinderungen gewidmet hat und sich mit aller Kraft für ein besseres Leben für Menschen mit Behinderungen eingesetzt hat.\"  : (APA, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "Beč - Herbert Pichler, predsjednik austrijskog Vijeća za invalide, imao je smrtnu nesreću u subotu navečer u 57. godini.", "Savezni predsjednik Alexander Van der Bellen, ministar socijalnih poslova Rudolf Anschober (Zeleni) i predsjednik ÖGB-a Wolfgang Katzian bili su duboko zabrinuti i pohvalili su njegov rad.", "\"Tragičnom smrću Herberta Pichlera Austrija gubi jednu od najutjecajnijih ličnosti u austrijskoj politici o invalidnosti\", rekao je Anschober. \"Šokiran i duboko tužan\" bio je predsjednik BIZEPS savjetovališta za osobe s invaliditetom Martin Ladstätter.", "U emisiji je iznio detalje o nesreći u Beču-Donaustadtu: Prema policiji, Pichlera je ujutro 33-godišnji vozač udario dok je izlazio iz automobila i ozlijedio toliko teško da je preminuo na mjestu nesreća.", "Prema prvim istragama, 33-godišnjak nije imao vozačku dozvolu i bio je pod utjecajem droge. \"Tragično smo izgubili prijatelja\", izjavio je Ladstätter.", "Kao voditelj \"Ureda za beneficije od prilika\" u ÖGB-u, koji je pomogao uspostaviti, Pichler je vodio kampanju za uključivanje osoba s invaliditetom, kroničnih i / ili mentalno oboljelih ljudi na tržište rada.", "\"Nećemo zaboraviti njegovu predanost i radost koju je imao kad je mogao pomoći ljudima\", naglasio je Katzian. Kao predsjednik austrijskog Vijeća za invalidnost, Pichler intenzivno radi na inkluziji od 2017. godine, posebno u školama.", "\"S Herbertom Pichlerom Austrija gubi predanog borca za uključivanje, odnosno da osobe s invaliditetom mogu u potpunosti, ravnopravno i neovisno sudjelovati u društvenom životu\", rekao je Van der Bellen, \"duboko pogođen strašnom nesrećom\".", "Pichlera je upoznao barem jednom godišnje na božićnoj zabavi u predsjedničkom uredu i s njim razgovarao o trenutnim izazovima.", "\"Ove će godine Herbert Pichler biti odsutan i ostaviti veliku prazninu - na božićnoj zabavi, ali prije svega tijekom zalaganja za uključivanje u Austriju\", rekao je savezni predsjednik izražavajući suosjećanje s rodbinom.", "Ministar zdravlja Rudolf Anschober također je izrazio najveću zahvalnost i zahvalnost u ime zaposlenika Ministarstva:", "\"Herbert Pichler bio je netko tko je svoj život posvetio borbi za jednaka prava za osobe s invaliditetom i koji je učinio sve što je mogao za bolji život osoba s invaliditetom.\" : (APA, crvena, 3.4.2021)" ],
  "articleId" : "OXMRaIG5",
  "articleTitle" : "Behindertenrats-Präsident Pichler tödlich verunglückt",
  "articleTitleTranslated" : "Predsjednik Vijeća za osobe s invaliditetom Pichler imao je smrtnu nesreću",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "ECONOMICS",
  "id" : "OXMRaIG5",
  "publishedOn" : "2021-04-03T14:09:46Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125585232/behindertenrats-praesident-pichler-toedlich-verunglueckt?ref=rss"
}