{
  "id" : "oxoAe3O8",
  "url" : "https://kurier.at/wirtschaft/bei-spar-kommt-kein-palmoel-auf-den-keksteller/401107722",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:25:13Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bei SPAR kommt kein Palmöl auf den Keksteller",
  "articleTitleTranslated" : "U SPAR-u na pločici s kolačićima nema palminog ulja",
  "articleContent" : [ "\"Nichts läutet den Advent und die Weihnachtszeit so sehr ein, wie ein Teller voller herrlicher Vanillekipferl, würziger Lebkuchen und saftiger Zimtsterne.  Wenn die Zeit zum Selberbacken nicht reicht, kann man guten Gewissens auf die Kekse und Lebkuchen der Spar‐Eigenmarken und der Interspar‐Backstube zurückgreifen.", "Diese werden aus hochwertigen Zutaten und garantiert ohne Palmöl hergestellt\", heißt es in einer Aussendung.  \"Ob Vanillekipferl, Linzer Augen, oder Zimtsterne ‐ bei Spar sind die Lieblingskekse der Österreicherinnen und Österreicher garantiert palmölfrei.", "Bei allen Weihnachtskeksen und Lebkuchen der Spar‐Eigenmarken und aus der Interspar‐Backstube wurde das viel diskutierte Öl vorrangig durch heimische Alternativen wie Butter, Sonnenblumenöl oder Rapsöl ersetzt.\"", "„Wir arbeiten bereits seit mehreren Jahren an der Verbesserung unserer Keksrezepturen und verzichten bei unseren Backwaren konsequent auf den in Verruf geratenen Rohstoff Palmöl.", "Unsere Kekse schmecken dadurch noch viel besser“, erklärt Johann Pilz, Bäckereileiter der Interspar‐Bäckerei in Graz, wo unter anderem die Kekse der Interspar‐Backstube hergestellt werden.", "Und weiter heißt es: \"Umweltorganisationen warnen seit Jahren vor den erheblichen negativen Konsequenzen des Palmölanbaus für die Umwelt.  Greenpeace wies in einer Studie auch auf die potentielle Gesundheitsgefährdung hin.", "Gründe genug für Spar als Pionier in Sachen Palmölverzicht die umstrittene Zutat Palmöl aus den Spar‐Eigenmarkenprodukten zu entfernen, sodass heute nicht nur sämtliche Kekse von Spar sondern 99 Prozent aller Eigenmarkenprodukte palmölfrei sind.", "Gänzlich ohne Palmöl kommen alle Lebensmittel der Eigenmarkenlinien Spar PREMIUM, Spar Natur*pur, Spar Vital, Spar free from, Spar Veggie, Spar enjoy und Spar Feine Küche aus.\"" ],
  "articleContentTranslated" : [ "\"Ništa ne najavljuje došašće i božićnu sezonu kao tanjur pun divnih kroasana od vanilije, začinjenih medenjaka i sočnih zvijezda cimeta. Ako nemate dovoljno vremena za pečenje, možete imati mirnu savjest o kolačićima i medenjacima Spar-ovih vlastitih marki i Intersparu Vratite se u pekaru.", "Proizvedeni su od visokokvalitetnih sastojaka i zagarantirani bez palminog ulja \", kaže se u emisiji.\" Bez obzira na to jesu li kroasi od vanilije, Linzer oči ili zvijezde cimeta - u Sparu su austrijski omiljeni kolačići zajamčeni bez palminog ulja.", "U svim božićnim keksima i medenjacima vlastitih marki Spar te iz pekare Interspar ulje o kojem se toliko raspravljalo zamijenjeno je prije svega domaćim alternativama poput maslaca, suncokretovog ulja ili uljane repice. \"", "„Već nekoliko godina radimo na poboljšanju naših recepata za kekse i neprestano se odričemo sad diskreditiranog sirovinskog palminog ulja u našim pečenim proizvodima.", "Naši keksi imaju još bolji okus ”, objašnjava Johann Pilz, voditelj pekare pekare Interspar u Grazu, gdje se, među ostalim, proizvode i keksi u pekari Interspar.", "I dalje se kaže: \"Već godinama organizacije za zaštitu okoliša upozoravaju na značajne negativne posljedice uzgoja palminog ulja za okoliš. U studiji je Greenpeace također ukazao na potencijalni zdravstveni rizik.", "Dovoljan razlog da Spar, kao pionir na polju odricanja palminog ulja, ukloni kontroverzni sastojak palminog ulja iz proizvoda vlastite marke Spar, tako da danas nisu samo svi kolačići iz Spara već i 99 posto svih proizvoda vlastite marke bez dlana.", "Sve namirnice u linijama vlastite marke Spar PREMIUM, Spar Natur * pur, Spar Vital, Spar free from, Spar Veggie, Spar enjoy i Spar Feine Küche uopće ne sadrže palmino ulje. \"" ]
}