{
  "id" : "OYcB7XAM",
  "url" : "https://kurier.at/kultur/medien/soerensen-hat-angst-bjarne-maedel-als-kauziger-ermittler/401161425",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4882617/46-174156871.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Sörensen hat Angst\": Bjarne Mädel als kauziger Ermittler",
  "articleTitleTranslated" : "\"Sörensen se boji\": Bjarne Mädel kao znatiželjni istražitelj",
  "articleContent" : [ "Die ARD zeigt das Regiedebüt des Schauspielers (20.45 Uhr) Weite Wiesen, das Rauschen des Meeres, ein beschauliches Städtchen – eigentlich genau der richtige Ort für den von Angststörungen geplagten Kriminalhauptkommissar Sörensen, der sich nach seinem Wechsel aus dem hektischen Hamburg nur eines wünscht:", "bloß nicht zu viel Stress.  : Blöd nur, dass gleich an seinem ersten Tag im nordfriesischen Katenbüll der Bürgermeister ermordet aufgefunden wird. Ein turbulenter erster Fall also, zu sehen in „Sörensen hat Angst“ (heute, Mittwoch, 20.45 Uhr, in der ARD).", "In die Rolle des kauzigen Ermittlers („Ich bin Sörensen. Ihr könnt mich Sörensen nennen“ ) ist der norddeutsche Schauspieler Bjarne Mädel geschlüpft, der ein Spezialist für schrullige Charaktere ist:", "In der ProSieben-Comedy „Stromberg“ wurde er dem TV-Publikum als Pechvogel Bernd bekannt, für die Darstellung des Schotty in der NDR-Serie „Der Tatortreiniger“ wurde er mit dem Grimme-Preis ausgezeichnet, im deutschen Netflix-Hit „How To Sell Drugs Online (Fast)“ verkörperte er einen tollpatschigen Mafioso.  “:", "Der 52-Jährige kann aber auch ernst, etwa im Drama „24 Wochen“. In „Sörensen hat Angst“ hat er nicht nur die Hauptrolle übernommen, der Krimi ist auch seine erste Regiearbeit. © Bild:", "NDR/Michael Ihle/ARD/NDR/Michael Ihle Der Film im Bauch Autor Sven Stricker hat Mädel die Rolle des lakonischen Sörensen auf den Leib geschrieben. 2014 erschien die Geschichte zunächst als Hörspiel, ein Jahr später kam der Roman und nun gibt es auch das Bewegtbild dazu.  :", "„Ich hatte den Film im Bauch“, erklärte Mädel der Deutschen Presse-Agentur. „Ich wusste, es soll eben insgesamt sehr düster sein. Es war mehr so die Stimmung, die der Film erzeugen soll, die ich im Bauch hatte.", "Und da bin ich wahnsinnig stolz, dass ich jetzt sagen kann: Ja, genau das, was ich mir gewünscht habe, haben wir umsetzen können.“ Herausgekommen ist ein langsam erzählter Krimi mit nordischem Charme, wortkargen Protagonisten und schrägen Dialogen.", "Gleichzeitig geht es aber um Ernstes. Da wäre zum einen Sörenses Angststörung, die ihn immer wieder vor herausfordernde Situationen stellt. Schon Routinebefragungen treiben ihm Schweißperlen auf die Stirn.", "Der Film „Sörensen hat Angst“ ist heute (Mittwoch) um 20.45 Uhr in der ARD zu sehen und bereits vorab in der ARD-Mediathek verfügbar Das Hörspiel In der ARD-Audiothek (www.ardaudiothek.de) gibt es Sörensens ersten Fall auch zum Anhören Der Darsteller und Regisseur Bjarne Mädel spielte nicht nur die Hauptrolle, sondern führte auch Regie.  ", "Autor Sven Stricker hat die Rolle des Sörensen für ihn geschrieben  Und auch die Ermittlungen fördern wenig Erfreuliches zu Tage: Sörensen muss sich mit den Abgründen von Katenbüll beschäftigen.", "Im Mittelpunkt steht der Streit zwischen zwei Erzfeinden, dem verwahrlosten Ex-Kurdirektor Frieder Marek (Matthias Brandt) sowie dem Fleischfabrik-Chef Jens Schäffler (Peter Kurth). Dass Katenbüll in erster Linie von der Fleischindustrie lebt, ist für Sörensen eine weitere unangenehme Überraschung.", "Denn er ist Vegetarier. Doch selbst die Bratkartoffeln werden beim hiesigen Wirt ausschließlich mit Speck serviert.", "Schmeckt ja sonst nicht, heißt es. © Bild: NDR/Michael Ihle/ARD/NDR/Michael Ihle Dass man in Zukunft noch mehr von Kriminalhauptkommissar Sörensen zu sehen bekommt, ist durchaus möglich: „Wir haben jetzt nicht vor, eine Krimireihe zu werden.", "Das würde dem ganzen Projekt auch das Besondere nehmen“, so Mädel. „Aber der zweite Roman ist ja schon draußen und den dritten hat Sven jetzt fertiggestellt. Es gibt also genug Möglichkeiten, die Geschichte weiterzuerzählen . “" ],
  "articleContentTranslated" : [ "ARD prikazuje glumački redateljski prvijenac (20.45 sati) Široke livade, šum mora, miran grad - zapravo točno pravo mjesto za glavnog detektiva Sörensena, kojeg muče anksiozni poremećaji i koji nakon preseljenja iz užurbanog Hamburga želi samo jedno:", "samo ne previše stresa. : Jednostavno je glupo da je gradonačelnik pronađen ubijen prvog dana u Katenbüllu u sjevernoj Friziji. Dakle, turbulentan prvi slučaj, koji će se vidjeti u \"Sörensen hat Angst\" (danas, srijeda, 20.45, na ARD).", "Sjevernonjemački glumac Bjarne Mädel, koji je stručnjak za neobične likove, ubacio se u ulogu neobičnog istražitelja (\"Ja sam Sörensen. Možete me zvati Sörensen\"):", "U komediji ProSieben \"Stromberg\" TV publici postao je poznat kao nesretni Bernd, za portret Schottyja u NDR seriji \"Der Tatortreiniger\" nagrađen je Grimmeovom nagradom, u njemačkom Netflixovom hitu \"How To Prodajte drogu na mreži (brzo) “utjelovio je nespretnog mafijaša. \":", "52-godišnjak također može biti ozbiljan, na primjer u drami \"24 tjedna\". U filmu \"Sörensen hat Angst\" nije samo preuzeo glavnu ulogu, kriminalistički triler je i njegovo prvo redateljsko djelo. © Slika:", "NDR / Michael Ihle / ARD / NDR / Michael Ihle Film u želucu Autor Sven Stricker glumio je lakonski Sörensen za djevojčice. 2014. priča je prvi put objavljena kao radio predstava, roman je nastao godinu dana kasnije, a sada je tu i pokretna slika. :", "\"Film mi je bio u trbuhu\", rekao je Mädel njemačkoj tiskovnoj agenciji. “Znao sam da bi sveukupno trebalo biti vrlo tmurno. Više mi je ličilo na raspoloženje koje je film trebao stvoriti i koje sam imao u trbuhu.", "I nevjerojatno sam ponosan što sada mogu reći: Da, uspjeli smo provesti točno ono što sam želio. ”Rezultat je polako ispričani krimi triler s nordijskim šarmom, prešutnim protagonistima i čudnim dijalozima.", "Istodobno se radi o ozbiljnim stvarima. S jedne strane, postoji Sörenseov anksiozni poremećaj, koji ga opetovano suočava s izazovnim situacijama. Rutinski intervjui već mu stvaraju zrnca znoja na čelu.", "Film \"Sörensen ima strah\" možete pogledati danas (srijeda) u 20.45 na ARD-u i već je unaprijed dostupan u ARD-ovoj medijskoj biblioteci. Prvi slučaj Sörensenove radio predstave dostupan je i u audioteci ARD-a (www.ardaudiothek.de) Slušajte Glumac i redatelj Bjarne Mädel ne samo da je igrao glavnu ulogu, već i režirao.", "Autor Sven Stricker napisao je za njega ulogu Sörensena, a istrage također otkrivaju male pozitivne stvari: Sörensen se mora nositi s ponorima Katenbülla.", "Fokus je na sporu između dva lučna neprijatelja, zanemarenog bivšeg direktora toplica Friedera Mareka (Matthias Brandt) i šefa tvornice mesa Jensa Schäfflera (Peter Kurth). Činjenica da Katenbüll prvenstveno živi od mesne industrije još je jedno neugodno iznenađenje za Sörensen.", "Jer je vegetarijanac. Ali čak i prženi krumpir poslužuje se samo sa slaninom kod lokalnog iznajmljivača.", "Inače nema dobar okus, kažu. © Slika: NDR / Michael Ihle / ARD / NDR / Michael Ihle Sasvim je moguće da ćete u budućnosti još više vidjeti detektiva inspektora Sörensena: „Ne planiramo sada biti kriminalistička serija.", "To bi ujedno učinilo cijeli projekt manje posebnim ”, kaže Mädel. “Ali drugi je roman već izašao, a Sven je sada dovršio treći. Dakle, postoji dovoljno načina da se ispriča priča. \"" ]
}