{
  "id" : "oYk3bp1Z",
  "url" : "https://wien.orf.at/stories/3079412/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-06T18:29:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sänger und Schauspieler Klaus Ofczarek tot",
  "articleTitleTranslated" : "Pjevač i glumac Klaus Ofczarek mrtav",
  "articleContent" : [ "Ofczarek war aber unter anderem auch an der Staatsoper, der Oper Graz und vielen Bühnen im Ausland zu erleben war. Zudem trat der Vater von Burgschauspieler Nicholas Ofczarek in etlichen Fernsehproduktionen auf.", "Geboren wurde Klaus Ofczarek am 17.  März 1939 in Wien. Neben einer kaufmännischen Ausbildung wandte er sich bald dem Schauspiel und Gesang zu, sein Studium absolvierte er am Konservatorium der Stadt. In der Folge führte ihn sein Weg von der Wiener Kammeroper und dem Stadttheater St.", "Pölten über St. Gallen bis Graz und Bern.", "Gastspiele brachten ihn außerdem bis in die USA.Zahlreiche Rollen an der Volksoper Am engsten verbunden war Ofczarek allerdings der Volksoper, wo er 1978 erstmals zu erleben war, 1990 schließlich Ensemblemitglied wurde und es bis 2008 auf mehr als 1.000 Vorstellungen brachte.", "Die Liste seiner Auftritte ist lang und liest sich wie ein Best-of aus Musical und Operette:", "„My Fair Lady“, „Kiss me, Kate“ oder „Anatevka“ sind hier ebenso zu nennen wie der „Zigeunerbaron“, „Eine Nacht in Venedig“ und „Wiener Blut“.Theater- und Fernsehproduktionen Aber nicht nur mit Gesang, auch als Theaterschauspieler konnte er überzeugen und arbeitete für verschiedene Sprechbühnen.  :", "Die Arbeit vor der Kamera wurde schließlich zum zweiten Standbein für Ofczarek und machte ihn einem breiten Publikum bekannt.", "Von Krimiserien wie „Kommissar Rex“ und „Stockinger“ über die „Polt“-Filmreihe bis zu „Nordwand“ und „Teheran Tabu“ reicht die Auswahl der Fernseh- und Kinoproduktionen, in denen der vielseitige Künstler zu erleben war.", "„Klaus Ofczarek hat österreichisches Kulturgeschehen viele Jahrzehnte mitgeprägt. Neben seinen zahlreichen Bühnenengagements ist er dem österreichischen Publikum vor allem durch überzeugende, g‘standene Charakterrollen in Film und Fernsehen ans Herz gewachsen.", "Seine Gesangs- und Schauspielkunst fand nicht nur in Österreich Anklang, auch international konnte sich Klaus Ofczarek einen Namen machen. Es gilt ihm unser aller Anerkennung für sein Lebenswerk.", "Mein tiefes Mitgefühl gilt seiner Familie und seinen Freundinnen und Freunde“, schrieb Kunst- und Kulturstaatssekretärin Andrea Mayer am Sonntagabend." ],
  "articleContentTranslated" : [ "Ofczarek je također nastupao u Državnoj operi, operi u Grazu i na mnogim pozornicama u inozemstvu. Uz to, otac dvorskog glumca Nicholas Ofczarek pojavio se u nekoliko televizijskih produkcija.", "Klaus Ofczarek rođen je 17. ožujka 1939. u Beču. Uz komercijalnu izobrazbu, ubrzo se okrenuo glumi i pjevanju, diplomiravši na gradskom konzervatoriju. Kao rezultat, put ga je vodio od Bečke komorne opere i St.", "Pölten preko St. Gallena do Graza i Berna.", "Gostovanja su ga odvela i u SAD. Brojne uloge u Volksoperu Ofczareku, međutim, bile su najuže povezane s Volksoperom, u kojem je prvi put nastupio 1978. godine, konačno postao članom ansambla 1990. godine, a do 2008. imao je više od 1.000 nastupa.", "Popis njegovih nastupa podug je i glasi kao najbolji mjuzikl i opereta:", "Ovdje treba spomenuti “Moja lijepa damo”, “Poljubi me, Kate” ili “Anatevka”, kao i “Ciganski barun”, “Noć u Veneciji” i “Bečka krv”. Kazališna i televizijska produkcija Ne samo s pjevanjem, već i kao kazališni glumac mogao je uvjeriti i radio je za razna kazališta. :", "Rad pred kamerama na kraju je postao Ofczarekov drugi oslonac i učinio ga poznatim široj publici.", "Izbor televizijskih i kinematografskih produkcija u kojima se mogao vidjeti svestrani umjetnik kreće se od krimi serija poput \"Kommissar Rex\" i \"Stockinger\" do filmskih serija \"Polt\" do \"Nordwand\" i \"Teheran Tabu\".", "“Klaus Ofczarek oblikovao je austrijski kulturni život već desetljećima. Uz brojne scenske angažmane, austrijskoj je publici postao drag prvenstveno kroz uvjerljive, dobro uspostavljene karakterne uloge na filmu i televiziji.", "Njegovo pjevačko i glumačko umijeće nije bilo samo dobro prihvaćeno u Austriji, Klaus Ofczarek se također mogao proslaviti na međunarodnoj razini. Zaslužuje svima nama priznanje za njegovo životno djelo.", "Najdublje suosjećam s njegovom obitelji i prijateljima ”, napisala je državna tajnica za umjetnost i kulturu Andrea Mayer u nedjelju navečer." ]
}