{
  "id" : "oynHoHSp",
  "url" : "https://kurier.at/sport/der-koloss-aus-dem-kongo-verbluefft-die-handball-welt/401158434",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T16:04:22Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "imageUrl" : "https://image.kurier.at/images/original/4876770/46-174089629.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Koloss aus dem Kongo verblüfft die Handball-Welt",
  "articleTitleTranslated" : "Kolos iz Konga zadivljuje rukometni svijet",
  "articleContent" : [ "Erstmals findet die Handball-Weltmeisterschaft in diesem Jahr mit 32 statt bisher 24 Teams statt. Dieser Umstand sorgt dafür, dass das eine oder andere Team von exotischer Natur an der Endrunde teilnehmen darf.", "Damit gemeint sind freilich nicht die Österreicher, sondern in diesem Fall die Demokratische Republik Kongo. Das Team aus Zentralafrika nimmt erstmals an der WM teil und stellt auch gleich den gewichtigsten Spieler des Turniers.", "Sein Name? Gauthier Mvumbi. Der 26-Jährige konnte mit vier Treffern zwar die 22:28-Auftaktniederlage gegen Argentinien nicht verhindern, stand aber dennoch sofort aufgrund seines Volumens im Mittelpunkt.", "Bei Kreisläufern wie Mvumbi ist eine stattliche Statur durchaus vonnöten. Mvumbi ist 1,92 Meter groß. Nur über sein Gewicht muss gerätselt werden. Denn laut WM-Homepage wiegt er „nur“ 89 Kilo. Ein Ding der Unmöglichkeit.", "Die WM ist für den Debütanten jedenfalls ein Karriere-Highlight. Weitere Gruppengegner sind Bahrain und Titelverteidiger Dänemark. Und besonders ein Mann der Skandinavier hat es Mvumbi angetan: Mikkel Hansen.", "Der Weltklassespieler ist nicht nur für seine Qualitäten als Handballer, sondern auch für seine Haarpracht inklusive Stirnband bekannt. Dieses Stirnband hätte Mvumbi gerne als Andenken an die WM.", "Der französischen Zeitung L’Echo Republicain erzählte Mvumbi, dass im kongolesischen Team ein Wettbewerb läuft, Hansen das Stirnband abzunehmen. Und er möchte diesen Wettbewerb natürlich gewinnen. Das Spiel gegen die Dänen steigt bereits am Sonntag." ],
  "articleContentTranslated" : [ "Po prvi put rukometno svjetsko prvenstvo održat će se ove godine sa 32 umjesto 24 momčadi. Ova činjenica osigurava da jedan ili drugi tim egzotične prirode može sudjelovati u posljednjem krugu.", "Naravno, to ne znači Austrijanci, već u ovom slučaju Demokratska Republika Kongo. Momčad iz Srednje Afrike prvi put sudjeluje na Svjetskom prvenstvu, a ujedno je i najvažniji igrač turnira.", "Njegovo ime? Gauthier Mvumbi. 26-godišnjak nije mogao spriječiti poraz protiv Argentine od 22:28 s četiri pogotka, ali je odmah bio u centru pažnje zbog svog obima.", "Kod cirkulatora poput Mvumbija prijeko je potreban pristojan stas. Mvumbi je visok 1,92 metra. Samo njegova težina mora biti zbunjena. Jer prema početnoj stranici Svjetskog kupa, on teži \"samo\" 89 kilograma. Nemogućnost.", "Svjetsko prvenstvo definitivno je vrhunac u karijeri za debitanta. Ostali protivnici skupine su Bahrein i branitelj naslova Danska. A Mvumbi je posebno drag jedan Skandinavac: Mikkel Hansen.", "Igrač svjetske klase nije poznat samo po svojim kvalitetama rukometaša, već i po glavi, uključujući traku za glavu. Mvumbi bi ovu traku za glavu volio kao uspomenu na Svjetsko prvenstvo.", "Mvumbi je za francuski list L'Echo Republicain rekao da kongoanski tim provodi natjecanje za uklanjanje Hansenove trake za glavu. I naravno da želi pobijediti na ovom natjecanju. Utakmica protiv Danaca započet će u nedjelju." ]
}