{
  "id" : "oySk1mTf",
  "url" : "https://kurier.at/wirtschaft/am-alten-berliner-flughafen-tegel-entstehen-ueber-5000-wohnungen/401120961",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T10:02:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Am alten Berliner Flughafen Tegel entstehen über 5.000 Wohnungen",
  "articleTitleTranslated" : "U staroj berlinskoj zračnoj luci Tegel gradi se preko 5000 stanova",
  "articleContent" : [ "\"Von der Forschung über die Entwicklung bis hin zur Produktion und dem fertigen Holzbau-Quartier findet so alles an einem Ort statt. Das könnte dem urbanen Holzbau zum Durchbruch verhelfen\", sagte Scheel.", "\"Mit neuen Technologien, Vernetzung und intelligenter Produktion im Sinne von Industrie 4.0 soll es hier gelingen, den Holzbau mittelfristig um 20 bis 25 Prozent günstiger als Massivbau zu machen - bei 80 Prozent Emissionseinsparung.\"", "Vor dem ersten Spatenstich für das Schumacher-Quartier ist noch einiges zu tun: \"Die Tegel Projekt GmbH sichert das Gelände, richtet die Baustellenlogistik ein und stellt Baustraßen her\", sagte Scheel.", "Die Tiefbauarbeiten sollen 2022 beginnen. \"Altlasten und Kampfmittel werden entfernt, bevor es damit losgeht. Die Sondierungen hierfür laufen bereits.\" Zudem muss noch über den Rückbau des Autobahnzubringers entschieden werden, der über einen Teil des Geländes für das Schumacher-Quartier verläuft.", "\"Hier ist die Verkehrsverwaltung im Gespräch mit dem Bund, und ich bin sicher, dass wir hier schnell zu einem guten Ergebnis kommen\", sagte Scheel. \"Ansonsten stehen derzeit alle Zeichen auf Grün.\"", "Die Senatsverwaltung für Stadtentwicklung und Wohnen geht davon aus, dass die ersten Wohnungen ab 2024 gebaut werden. \"Der Bildungscampus und die ersten Wohngebäude im Schumacher-Quartier werden nach derzeitiger Planung 2027 fertig sein, die letzten Anfang der 2030er Jahre\", sagte Scheel.", "Im Schumacher-Quartier sollen mehr als 5.000 Wohnungen für mehr als 10.000 Menschen entstehen. \"Mit TXL Nord und der Cité Pasteur kommen zu einem etwas späteren Zeitpunkt nochmal etwa 4000 Wohnungen hinzu\", so der Stadtentwicklungssenator." ],
  "articleContentTranslated" : [ "\"Od istraživanja do razvoja, pa sve do proizvodnje i gotovog kvarta za drvnu gradnju, sve se odvija na jednom mjestu. To bi moglo pomoći urbanoj drvnoj gradnji da postigne iskorak\", rekao je Scheel.", "\"S novim tehnologijama, umrežavanjem i inteligentnom proizvodnjom u smislu Industrije 4.0, drvogradnja bi trebala biti moguća učiniti 20 do 25 posto jeftinijom od solidne gradnje u srednjem roku - uz 80 posto uštede u emisijama.\"", "Još je puno toga potrebno učiniti prije prijelomnog rada za Schumacherovu četvrt: \"Tegel Projekt GmbH osigurava mjesto, postavlja logistiku gradilišta i stvara građevinske ceste\", rekao je Scheel.", "Građevinski radovi trebali bi započeti 2022. godine. \"Kontaminirana mjesta i ubojna sredstva uklonit će se prije nego što započnu. Sondiranje je već u tijeku.\" Uz to, mora se donijeti odluka o demontaži odvodnika autoceste koji prolazi preko dijela područja za četvrt Schumacher.", "\"Prometna uprava ovdje razgovara sa saveznom vladom i siguran sam da ćemo ovdje brzo doći do dobrih rezultata\", rekao je Scheel. \"Inače su svi znakovi trenutno zeleni.\"", "Senatski odjel za urbani razvoj i stanovanje pretpostavlja da će se prvi stanovi graditi od 2024. godine. \"Prema trenutnim planovima, obrazovni kampus i prve stambene zgrade u četvrti Schumacher bit će spremni 2027. godine, a posljednja početkom 2030-ih\", rekao je Scheel.", "U četvrti Schumacher treba izgraditi više od 5.000 stanova za više od 10.000 ljudi. \"Uz TXL Nord i Cité Pasteur, nešto će se kasnije dodati novih 4.000 stanova\", rekao je senator za urbani razvoj." ]
}