{
  "id" : "oYyr6tZb",
  "url" : "https://kurier.at/kultur/das-stadttheater-klagenfurt-bleibt-bis-nach-ostern-geschlossen/401172706",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T14:26:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905031/46-77726373.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das Stadttheater Klagenfurt bleibt bis nach Ostern geschlossen",
  "articleTitleTranslated" : "Gradsko kazalište u Celovcu bit će zatvoreno do poslije Uskrsa",
  "articleContent" : [ "Das Stadttheater Klagenfurt hat den Start des Spielbetriebs auf den 8. April 2021, also nach Ostern verlegt. Auf eine für Mitte Februar erwartete Entscheidung der Bundesregierung über eine mögliche Öffnung der Theater ab März wollte man nicht mehr warten.", "Man habe die Entscheidung getroffen, „um Planungssicherheit für die künstlerische Arbeit und die finanzielle Absicherung des Hauses zu gewährleisten“, hieß es in einer Aussendung am Freitag. Man wolle „proaktiv agieren“, um Mitarbeiter und Haus bestmöglich zu schützen, sagte Intendant Aron Stiehl.", "„Das Produzieren auf ein ungewisses Ziel hin ist nicht nur wirtschaftlich sehr schwierig, sondern auch künstlerisch absolut unbefriedigend.“ Abgesagt sind damit unter anderem die Uraufführung von Salvatore Sciarrinos „Il canto s'attrista, perche?", "“, Shakespeares Komödie „Was ihr wollt“, Rossinis „Il barbiere di Siviglia“ und zwei Konzerte des Kärntner Sinfonieorchesters. Geplant war, den Spielbetrieb am 4. Februar mit der Uraufführung von Sciarrinos Oper wieder aufzunehmen.", "Ursprünglich hätte sie schon im März 2020 gespielt werden sollen. „Da dieses bedeutende Werk nun nicht vor Publikum gezeigt werden kann, wird es, wie angekündigt am 4. Februar 2021, allerdings ausschließlich vor Medienvertretern, uraufgeführt“, hieß es nun.", "Der Radiosender Ö1 werde die Generalprobe aufzeichnen und voraussichtlich am 23.  Februar senden. Weitere Aufführungstermine seien in Planung.", "Stiehl: „Wir haben alle Hebel in Bewegung gesetzt um die Uraufführung dieser beeindruckenden Oper in Klagenfurt zu realisieren.“ Durch die Kooperation könne man das Kunstwerk auch in Zeiten von Corona dem Publikum zugänglich machen.", "Ab 8. April werde man voraussichtlich „Was ihr wollt“ statt Schnitzlers „Reigen“ zeigen, danach steht „Il barbiere di Siviglia“ am Programm. Das Geld für bereits gekaufte Tickets werde zurückerstattet, teilte das Theater mit." ],
  "articleContentTranslated" : [ "Stadttheater Klagenfurt odgodio je početak kazališnih operacija za 8. travnja 2021., tj. Nakon Uskrsa. Nisu željeli više čekati odluku savezne vlade koja se očekuje sredinom veljače o mogućem otvaranju kina u ožujku.", "Odluka je donesena \"kako bi se osigurala sigurnost planiranja umjetničkog djela i financijska sigurnost kuće\", navodi se u emisiji u petak. Žele \"djelovati proaktivno\" kako bi zaštitili zaposlenike i kuću što je bolje moguće, rekao je umjetnički direktor Aron Stiehl.", "„Proizvodnja s neizvjesnim ciljem nije samo ekonomski vrlo teška, već i umjetnički apsolutno nezadovoljavajuća.“ Prva izvedba Salvatorea Sciarrina „Il canto s'attrista, perche?", "”, Shakespeareova komedija„ Was ihr wollt ”, Rossinijeva„ Il barbiere di Siviglia ”i dva koncerta Koruškog simfonijskog orkestra. Plan je bio nastaviti s kazalištem 4. veljače svjetskom premijerom Sciarrinove opere.", "Izvorno je trebao biti odigran u ožujku 2020. \"Budući da se ovo važno djelo sada ne može prikazati pred publikom, bit će, kako je najavljeno, premijerno prikazano 4. veljače 2021., ali samo pred predstavnicima medija\", navodi se.", "Radio postaja Ö1 snimit će generalnu probu i vjerojatno će je emitirati 23. veljače. Planiraju se daljnji datumi izvedbe.", "Stiehl: „Izveli smo sve stanice kako bismo ostvarili svjetsku premijeru ove impresivne opere u Klagenfurtu.“ Zahvaljujući suradnji, umjetničko djelo može se učiniti dostupnim javnosti čak i u vrijeme Corone.", "Od 8. travnja umjesto Schnitzlerova \"Reigen\" prikazivat će se \"Što želite\", nakon čega će na programu biti \"Il barbiere di Siviglia\". Kazalište je najavilo da će se novac za već kupljene karte vratiti." ]
}