{
  "id" : "OZ1VG8bY",
  "url" : "https://kurier.at/wirtschaft/lockdown-spar-verkaufte-zusaetzliche-118-millionen-rollen-klopapier/401216466",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T05:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4996911/46-176342603.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown: Spar verkaufte zusätzliche 11,8 Millionen Rollen Klopapier",
  "articleTitleTranslated" : "Zaključavanje: Spar je prodao dodatnih 11,8 milijuna kolutova toaletnog papira",
  "articleContent" : [ "Volumensmäßig spielte Klopapier jedenfalls in einer eigenen Liga. Produzenten mussten Sonderschichten am Wochenende und in der Nacht fahren. Umsatzmäßig gingen aber auch andere Artikel durch die Decke.", "Ein Rückblick: Germ wurde plötzlich zur Mangelware, speziell in den üblichen Haushaltsmengen. „Wir haben uns dann über die Ottakringer Brauerei mit Halbkilo-Packungen beholfen“, sagt Kaser. Die Nachfrage übertraf das Normalniveau plötzlich um das 5-fache.", "Ähnlich die Entwicklung bei Teigwaren, die sich vier mal so gut verkauft haben als sonst. Ernsthafte Probleme, genügend Lebensmittel in die Regale zu schlichten, habe es nie gegen. „Die Lebensmittelindustrie in Österreich ist sehr gut aufgestellt, das hat sie in der Krise bewiesen“, sagt Kaser.", "Nach den Hamsterkäufen kam der Umsatzeinbruch, weil die Vorratsschränke in den Haushalten voll waren. Was über weite Strecken der Pandemie geblieben ist, sind die geschlossenen Lokale und Restaurants. Und damit die gestiegene Nachfrage nach Bier und Wein im Verkaufsregal.", "Die Umsatzzahlen legten über das ganze Jahr hinweg um einen zweistelligen Prozentsatz zu. Aber auch Frischfleisch und Fisch wird – mangels Möglichkeit, im Restaurant zu essen – weiter mehr gekauft als noch vor Ausbruch der Pandemie." ],
  "articleContentTranslated" : [ "Što se tiče volumena, toaletni papir igrao je vlastitu ligu. Proizvođači su morali raditi dodatne smjene vikendom i noću. Što se tiče prodaje, drugi su proizvodi također prošli kroz krov.", "Pogled unatrag: Kvasac je odjednom postao rijetka roba, posebno u uobičajenim kućanskim količinama. \"Zatim smo se probili kroz pivovaru Ottakringer s pakiranjima od pola kilograma\", kaže Kaser. Potražnja je naglo premašila normalnu razinu pet puta.", "Sličan je i razvoj tjestenine, koja se prodala četiri puta kao i obično, i nikada nema ozbiljnih problema s stavljanjem dovoljno hrane na police. \"Prehrambena industrija u Austriji vrlo je dobro pozicionirana, što se pokazalo tijekom krize\", kaže Kaser.", "Nakon kupovine hrčaka prodaja je pala, jer su ostave u domaćinstvima bile pune. Ono što je ostalo dugo u pandemiji su zatvoreni barovi i restorani. A s time i povećana potražnja za pivom i vinom na polici.", "Podaci o prodaji porasli su dvoznamenkasti postotak tijekom cijele godine. No, svježe meso i riba i dalje se kupuju više nego prije izbijanja pandemije, zbog nedostatka mogućnosti za jelo u restoranima." ]
}