{
  "id" : "oZJY9KES",
  "url" : "https://www.diepresse.com/5908968/Kriminalitaet_Zadic-will-Opferschutz-ausbauen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T07:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/e/8/5908968/PK-MASSNAHMEN-ZUR-KORRUPTIONSBEKMPFUNG-ZADIC_1607499663639785_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zadic will Opferschutz ausbauen",
  "articleTitleTranslated" : "Zadić želi proširiti zaštitu žrtava",
  "articleContent" : [ "Der Weg zu einer Einstweiligen Verfügung soll dauerhaft erleichtert werden. Kinder, die Zeugen häuslicher Gewalt wurden, erhalten eine Prozessbegleitung.", "Zum Abschluss der diesjährigen Aktion \"16 Tage gegen Gewalt\" hat Justizministerin Alma Zadic (Grüne) angekündigt, den Opferschutz weiter auszubauen. So soll die Möglichkeit einer Vertretung bei der Einstweiligen Verfügung nun zur Dauerregel werden:", "Demnach können Opferschutzeinrichtungen und Interventionsstellen im Namen Betroffener den Antrag auf Einstweilige Verfügung auch elektronisch - im Elektronischen Rechtsverkehr - bei Gericht einbringen.  :", "Die betroffene Person muss der Opferschutzeinrichtung hierzu eine Vollmacht erteilen. Umgesetzt wird diese Maßnahme im Rahmen des Exekutionsrechts (Begutachtung bis 7. Jänner). \"Das ist eine enorme Erleichterung für Frauen, weil sich viele nicht selbst trauen, zu Gericht zu gehen.", "Das geht per E-Mail-Kontakt oder telefonisch bei der Opferschutzeinrichtung. Wir beobachten, dass es wesentlich einfacher ist für Frauen\", erklärte Zadic. Im Zuge der Covid19-Verordnung waren bereits im Frühjahr leichtere Wege zur Einstweiligen Verfügung ermöglicht worden.", "Personen in Heim-Quarantäne können Polizisten den Antrag auf Einstweilige Verfügung mitgeben, die ihn dann an das Gericht weiterleiten. Die Verordnung läuft am 31.  Dezember 2020 aus und soll aufgrund positiver Erfahrungsberichte verlängert werden.", "Prozessbegleitung für Opfer von \"Hass im Netz\" Zadic verwies auch auf das Paket gegen \"Hass im Netz\", in Zuge dessen minderjährige Kinder, die Zeugen häuslicher Gewalt wurden, psychosoziale und juristische Prozessbegleitung erhalten.", "Prozessbegleitung gibt es künftig auch für Opfer von \"Hass im Netz\"-Delikten wie Cybermobbing aber auch Stalking. \"Opferschutzeinrichtungen haben das seit Jahrzehnten gefordert\", so die Ministerin. Das Paket wird am Donnerstag im Nationalrat beschlossen.", "Die Kampagne \"16 Tage gegen Gewalt\" endet am 10.  Dezember, am Tag davor trifft die Ministerin noch mit der \"Allianz gewaltfrei leben\" zusammen, um den weiteren Ausbau des Opferschutzes zu diskutieren.", "Sie gab zu bedenken, dass 2019 39 Frauen und im Jahr davor 41 Frauen ermordet wurden. 2014 seien es 19 gewesen, die Zahl habe sich inzwischen verdoppelt. Zadic erinnerte auch daran, dass im Justizbudget 2021 für Opferschutzorganisationen ein Plus von 4,2 Mio. Euro vorgesehen ist." ],
  "articleContentTranslated" : [ "Put do zabrane treba dugoročno olakšati. Djeca koja su svjedočila obiteljskom nasilju dobivaju pravnu podršku.", "Na kraju ovogodišnje kampanje \"16 dana protiv nasilja\", ministrica pravosuđa Alma Zadić (Zeleni) najavila je da će nastaviti širiti zaštitu žrtava. Mogućnost zastupanja u slučaju zabrane sada će postati trajno pravilo:", "Prema tome, institucije za zaštitu žrtava i interventni centri također mogu podnijeti zahtjev za privremenom zabranom elektroničkim putem - u elektroničkoj pravnoj komunikaciji - sudu u ime oštećenih. :", "Dotična osoba za to mora dati punomoć agenciji za zaštitu žrtava. Ova će se mjera provoditi u okviru zakona o provedbi zakona (procjena do 7. siječnja). \"Ovo je veliko olakšanje za žene jer se mnoge ne usude ići na sud.", "To se može učiniti e-poštom ili telefonom u ustanovi za zaštitu žrtava. Primjećujemo da je ženama puno lakše \", objasnio je Zadić. Tijekom regulacije Covid19, na proljeće su omogućeni lakši načini dobivanja zabrane.", "Osobe u karanteni kod kuće mogu predati zahtjev za privremenu zabranu policiji, koja ga zatim prosljeđuje sudu. Uredba istječe 31. prosinca 2020. i trebala bi se produžiti zbog pozitivnih izvještaja o iskustvu.", "Pravna podrška žrtvama \"mrežne mržnje\" Zadić se osvrnuo i na paket protiv \"mrežne mržnje\", tijekom kojeg maloljetna djeca koja su svjedočila obiteljskom nasilju dobivaju psihosocijalnu i pravnu podršku.", "U budućnosti će biti i pravna podrška za žrtve zločina \"internetske mržnje\", poput internetskog maltretiranja, ali i uhođenja. \"Organizacije za zaštitu žrtava pozivaju na to desetljećima\", rekao je ministar. O paketu će se odlučivati u Nacionalnom vijeću u četvrtak.", "Kampanja \"16 dana protiv nasilja\" završava 10. prosinca, a dan prije toga ministar će se sastati sa \"Savezom za nenasilni život\" kako bi razgovarali o daljnjem proširenju zaštite žrtava.", "Navela je da je ubijeno 39 žena u 2019. i 41 žena u prethodnoj godini. 2014. bilo ih je 19, a broj se od tada udvostručio. Zadić je također podsjetio da je pravosudni proračun za 2021. godinu za organizacije za zaštitu žrtava planirao povećanje od 4,2 milijuna eura." ]
}