{
  "id" : "ozPZ8cKA",
  "url" : "https://www.diepresse.com/5916767/Planung_Anschober-will-Regeln-fuer-Freitesten-Anfang-Jaenner?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T11:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/5/f/5916767/804A5E5D-7CAC-4203-A7D0-CCF860D64DE6_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober will Regeln für \"Freitesten\" Anfang Jänner verkünden",
  "articleTitleTranslated" : "Anschober želi objaviti pravila za \"slobode\" početkom siječnja",
  "articleContent" : [ "Wer negativ getestet wird, für den endet der Lockdown schon am 18.  Jänner. Im Falle eines weiteren soll es für Geimpfte keine Vergünstigungen geben, sagt der Gesundheitsminister.", "Gesundheitsminister Rudolf Anschober (Grüne) will die Regeln für das Freitesten aus dem Lockdown in der ersten Jänner-Woche vorstellen. Das sagte der Ressortchef bei seiner Jahresrückblicks-Pressekonferenz am Dienstag.", "Pläne, für Geimpfte im Falle eines weiteren Lockdowns Vergünstigungen anzubieten, gebe es nicht, betonte er. Auch will der Minister keine schärferen Maßnahmen, sollte die Impfbereitschaft nicht steigen - er setzt auf Aufklärung.", "Man arbeite gerade an den Regeln für die Zeit nach dem für Mitte Jänner (15.-17. Jänner) geplanten \"Freitesten\" aus dem harten Lockdown. Durch einen negativen Test soll man ja - wie bereits verkündet - den Lockdown eine Woche vor dem geplanten Ende (24.", "Jänner) beenden können und dann Angebote wie etwa Gastronomie-Besuche bereits nutzen können. Anfang Jänner soll auch die zuletzt heiß diskutierte Frage der Kontrollen geklärt sein.", "\"Keine strengeren Maßnahmen betreffend den Impfungen\" Für jene, die sich gegen das Coronavirus impfen lassen, sind keine Vergünstigungen geplant. \"Wir haben da keine Planung\", sagte Anschober.", "Zuvor hatte Vorarlbergs Landessanitätsdirektor Wolfgang Grabher in den \"Voralberger Nachrichten\" erklärt, vom Bund sei eine Verordnung in Aussicht gestellt, die Geimpften Vergünstigungen bei einem weiteren Lockdown bringen soll.", "Die Frage, ob angesichts der laut Umfragen geringen Impfbereitschaft eventuell doch schärfere Schritte möglich sein könnten, um Herdenimmunität zu erreichen, verneinte Anschober entschieden. \"Wir planen keine strengeren Maßnahmen betreffend den Impfungen, sondern eine ehrliche Information.\"", "Es gehe darum, die breite Mehrheit - die hinsichtlich der Impfung noch unentschieden ist - zu überzeugen. \"Da hilft nur eines: Aufklärung und Information.\"", "Zum Impfplan sagte der Minister, im Detail seien noch Änderungen möglich, je nachdem, wann weitere Impfstoffe zugelassen werden und wann die Lieferungen dann möglich sind.", "Angesprochen auf die Empfehlungen des Nationalen Impfgremiums zur Priorisierung, wonach Impfungen etwa von Häftlinge noch vor der Gruppe der Lehrer vorgesehen sind, sagte Anschober: \"Es hat wenig Sinn, eine Konkurrenzsituation zu entwickeln, wer welche Priorität hat.", "Wir wollen jene, die am akutesten in einer Risikosituation sind, vorrangig behandeln.\" Dies sei auch europaweit Konsens. An den Priorisierungen könne sich noch etwas ändern, am Grundablauf aber nicht. Dieser laute, zuerst die Risikogruppen zu impfen.", "Ziel müsse sein, dass ab April mit der Impfung \"in die Breite\" gegangen werden kann - \"und auch jene geimpft werden können, die nicht zur Risikogruppe gehören\". Bis zum Sommer müsse für jeden Interessierten ein Impfangebot garantiert werden können.", "\"Wir haben ausreichend Impfstoff. Es ist nicht eine Frage der Menge, sondern des Zeitpunkts: Wann kommt die Zulassung und wann die entsprechende Lieferung.\" Mit Beginn des Jahres hofft Anschober auf Zulassung eines zweiten Impfstoffes, sagte er.", "E-Impfpass kommt, Mutter-Kind-Pass wird novelliert Im Rückblick sprach Anschober von einem \"sehr schwierigem Jahr für uns alle\". Die Herausforderung sei dadurch gekennzeichnet gewesen, \"dass es ein völlig neues Virus war und keine Erfahrung gegeben hat.", "Österreich war auf diese Pandemie nicht vorbereitet, ganz Europa nicht.“ Gleichzeitig betonte der Minister den erlebten Zusammenhalt. Erfreulich sei, dass Menschen, die schon bisher in Armutsgefährdung lebten, durch die Pandemie nicht noch stärker gefährdet wurden.", "Er erwarte sich allerdings, dass 2021 die Folgen der Rezession noch deutlich spürbarer werden.", "Ein wesentlicher Punkt der Sozialpolitik 2021 sei es daher, einen Nationaler Aktionsplan zur drastischen Verringerung der Armut zu erstellen - mit den Schwerpunkten auf Kinderarmut und Altersarmut bei Frauen.", "Zwar werde das erste Halbjahr 2021 im Zeichen der Begrenzung der Pandemie stehen, es gelte aber auch andere Projekte umzusetzen, sagte der Minister. So werde es u.a. eine Novelle des Mutter-Kind-Passes geben und der Elektronische Impfpass soll in den ersten drei Monaten 2021 ausgerollt werden.", "Auch verwies Anschober auf die geplante Pflege-Reform, bei der vor allem die Ausbildung massiv erweitert werden soll. Auch gelte es, 2021 den Nationalen Aktionsplan für Menschen mit Behinderungen aufzustellen, sagte Anschober.", "Verstärken will er auch den Konsumentenschutz - und im Bereich des Tierschutzes plant Anschober Verbesserungen bei den Transporten und den Haltungsformen." ],
  "articleContentTranslated" : [ "Za one koji imaju negativan test, zaključavanje završava 18. siječnja. U slučaju drugog, ne bi trebalo biti popusta za cijepljene ljude, kaže ministar zdravstva.", "Ministar zdravstva Rudolf Anschober (Zeleni) želi predstaviti pravila za oslobađanje od zatvaranja u prvom tjednu siječnja. To je rekao šef odjela na svojoj godišnjoj preglednoj konferenciji za novinare u utorak.", "Ne planira se ponuditi popusti za cijepljene u slučaju daljnjeg zaključavanja, naglasio je. Ministar također ne želi strože mjere ako se ne poveća spremnost za cijepljenje - oslanja se na obrazovanje.", "Oni trenutno rade na pravilima za vrijeme nakon \"besplatnog testa\" nakon žestokog zaključavanja planiranog za sredinu siječnja (15.-17. Siječnja). Negativni test trebao bi - kao što je već najavljeno - zaključavanje jedan tjedan prije planiranog završetka (24.", "Siječnja) i tada već mogu koristiti ponude poput posjeta restoranima. Početkom siječnja trebalo bi biti riješeno i posljednje vruće pitanje kontrola.", "\"Nema strožih mjera glede cijepljenja\" Za one koji su cijepljeni protiv koronavirusa ne planiraju se popusti. \"Nemamo planiranje\", rekao je Anschober.", "Vorarlbergov državni medicinski direktor Wolfgang Grabher prethodno je u \"Voralberger Nachrichten\" rekao da je savezna vlada obećala pravilnik koji će cijepljenim osobama donijeti beneficije u slučaju nove blokade.", "Na pitanje bi li, s obzirom na nisku spremnost na cijepljenje prema anketama, mogli biti stroži koraci za postizanje imuniteta stada, Anschober je odlučno porekao. \"Ne planiramo strože mjere u vezi s cijepljenjem, već iskrene informacije.\"", "Stvar je u uvjeravanju velike većine - koja još uvijek nije odlučila što se tiče cijepljenja. \"Samo jedno može pomoći: obrazovanje i informacije.\"", "U vezi s planom cijepljenja, ministar je rekao da su promjene još uvijek moguće detaljno ovisno o tome kada će daljnja cjepiva biti odobrena i kada će isporuke tada biti moguće.", "Na pitanje o preporukama Nacionalnog odbora za cijepljenje kojima treba odrediti prioritete, prema kojima se cijepljenje, na primjer, zatvorenika planira prije skupine učitelja, Anschober je rekao: \"Nema smisla razvijati konkurentsku situaciju tko ima koji prioritet.", "Želimo dati prednost onima koji su najoštrije u rizičnoj situaciji. \"Ovo je također konsenzus u cijeloj Europi. Nešto bi se i dalje moglo promijeniti u određivanju prioriteta, ali ne i u osnovnom procesu. Ovo je prvo cijepljenje rizičnih skupina.", "Cilj mora biti da se od travnja cijepljenje može \"proširiti\" - \"a mogu se cijepiti i oni koji ne pripadaju rizičnoj skupini\". Ponuda cijepljenja mora biti zajamčena za sve zainteresirane do ljeta.", "\"Imamo dovoljno cjepiva. Nije pitanje količine, već vremena: kada će doći odobrenje i kada će doći odgovarajuća isporuka.\" Početkom godine, Anschober se nada odobrenju drugog cjepiva, rekao je.", "Dolazi propusnica za e-cijepljenje, izmijenjuje se propusnica za majku i dijete. Retrospektivno, Anschober je govorio o \"vrlo teškoj godini za sve nas\". Izazov je karakteriziralo \"da se radi o potpuno novom virusu i da nema iskustva.", "Austrija nije bila pripremljena za ovu pandemiju, a ne cijela Europa. ”Istodobno, ministar je naglasio koheziju koju su doživjeli. Zadovoljstvo je što ljudi koji su već živjeli u opasnosti od siromaštva nisu bili u većem riziku od pandemije.", "Međutim, očekuje da će učinci recesije postati još uočljiviji 2021. godine.", "Stoga je ključna točka socijalne politike 2021. godine izrada Nacionalnog akcijskog plana za drastično smanjenje siromaštva - s naglaskom na dječje siromaštvo i siromaštvo žena u starosti.", "Iako će u prvoj polovici 2021. dominirati ograničavanje pandemije, i drugi projekti također trebaju biti provedeni, rekao je ministar. Tako će biti, između ostalog izmijeniti putovnicu majke i djeteta, a elektronička propusnica za cijepljenje bit će uvedena u prva tri mjeseca 2021. godine.", "Anschober se osvrnuo i na planiranu reformu sestrinstva u kojoj se prije svega obuka treba masovno proširiti. Također je važno uspostaviti nacionalni akcijski plan za osobe s invaliditetom 2021. godine, rekao je Anschober.", "Također želi ojačati zaštitu potrošača - a na području dobrobiti životinja, Anschober planira poboljšanja u transportu i stočarstvu." ]
}