{
  "id" : "OZqSJETU",
  "url" : "https://kurier.at/wirtschaft/richtige-entscheidung-twitter-chef-verteidigt-trump-bann/401155425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T06:39:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871283/46-174052590.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Richtige Entscheidung\": Twitter-Chef verteidigt Trump-Bann",
  "articleTitleTranslated" : "\"Ispravna odluka\": Šef Twittera brani Trumpovu zabranu",
  "articleContent" : [ "Twitter-Chef Jack Dorsey hat die dauerhafte Verbannung von US-Präsident Donald Trump von dem Kurznachrichtendienst verteidigt. \"Ich glaube, dass dies die richtige Entscheidung für Twitter war\", schrieb Dorsey am Mittwoch (Ortszeit) in dem sozialen Netzwerk.", "Der in San Francisco ansässige Kurznachrichtendienst hatte in der vergangenen Woche Trumps Konto mit 88 Millionen Anhängern entfernt, weil er die Gefahr weiterer Gewalt durch Anhänger des Präsidenten sah, die zuvor das Kapitol gestürmt hatten.", "\"Wir befanden uns in einer außergewöhnlichen und unhaltbaren Situation, die uns dazu zwang, alle unsere Maßnahmen auf die öffentliche Sicherheit zu konzentrieren\", erklärte Dorsey.", "\"Offline-Schäden als Folge von Online-Rede sind nachweislich real, und das ist es, was unsere Politik und Durchsetzung vor allem antreibt.\" Das Verbot wurde von einigen Republikanern kritisiert. Sie sehen das Recht des Präsidenten auf freie Meinungsäußerung beschnitten.", "Auch Bundeskanzlerin Angela Merkel mahnte über ihren Sprecher, dass die Gesetzgeber und nicht private Unternehmen über mögliche Einschränkungen der freien Meinungsäußerung entscheiden sollten.", "Twitter hatte am Freitag Trumps privaten Account dauerhaft gesperrt - wenige Tage nach dem Sturm aufs Kapitol durch dessen Anhänger. Aufgebrachte Trump-Befürworter hatten am Mittwoch voriger Woche das Kapitol, den Sitz des amerikanischen Parlaments, erstürmt.", "Fünf Menschen - darunter ein Polizist - starben im Zusammenhang mit den Ausschreitungen. Trump hatte zuvor Tausende seiner Anhänger über seine Social-Media-Kanäle aufgefordert, zum Kapitol zu marschieren, wo die Wahl seines Rivalen Joe Biden gerade offiziell bestätigt werden sollte." ],
  "articleContentTranslated" : [ "Twitterov šef Jack Dorsey branio je trajno protjerivanje američkog predsjednika Donalda Trumpa iz usluge kratkih poruka. \"Vjerujem da je ovo bila ispravna odluka za Twitter\", napisala je Dorsey u srijedu (po lokalnom vremenu) na društvenoj mreži.", "Služba kratkih poruka sa sjedištem u San Franciscu uklonila je Trumpov račun od 88 milijuna sljedbenika prošli tjedan jer je vidjela prijetnju daljnjim nasiljem od predsjedničkih pristaša koji su upali u Kapitol.", "\"Našli smo se u izvanrednoj i neodrživoj situaciji koja nas je natjerala da sve svoje akcije usmjerimo na javnu sigurnost\", rekao je Dorsey.", "\"Dokazalo se da je šteta od govora na mreži izvan mreže stvarna i to je ono što prije svega pokreće naše politike i provedbu.\" Zabranu su kritizirali neki republikanci. Smatraju da je predsjednikovo pravo na slobodu izražavanja umanjeno.", "Kancelarka Angela Merkel također je putem svog glasnogovornika upozorila da bi zakonodavci, a ne privatne tvrtke, trebali odlučivati o mogućim ograničenjima slobode izražavanja.", "Twitter je u petak trajno blokirao Trumpov privatni račun - nekoliko dana nakon što su njegove pristaše upale u Kapitol. Ljutite Trumpove pristaše upali su u srijedu prošlog tjedna na Kapitol, sjedište američkog parlamenta.", "Pet osoba - uključujući policajca - umrlo je u vezi s neredima. Trump je prije toga putem svojih kanala na društvenim mrežama pozivao tisuće svojih pristaša na marš do Kapitola, gdje je trebao biti službeno potvrđen izbor njegovog suparnika Joea Bidena." ]
}