{
  "id" : "oZsN67lw",
  "url" : "https://kurier.at/chronik/oesterreich/live-details-zum-lockdown-im-osten-werden-verkuendet/401330622",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T18:11:28Z[UTC]",
  "author" : "Hellin Jankowski von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5924133/46-176613665.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown im Osten Österreichs ab Gründonnerstag - hier sind die Details",
  "articleTitleTranslated" : "Zaključavanje u istočnoj Austriji od Velikog četvrtka - evo detalja",
  "articleContent" : [ "Es war ein zähes Ringen beim \"Ostgipfel\" im Gesundheitsministerium, und erst am späten Abend gab es ein Ergebnis. Verkündet wurde dieses bei einer Pressekonferenz von Gesundheitsminister Rudolf Anschober gemeinsam mit den Landeshauptleuten Michael Ludwig, Johanna Mikl-Leitner und Hans-Peter Doskozil.", "Wien, Niederösterreich und das Burgenland sollen ab Gründonnerstag, den 1. April, bis 6. April in den harten Lockdown. Grund sind die hohen Infektionszahlen und die drohende Überbelastung der Intensivstationen im Osten Österreichs.", "Die wichtigsten Maßnahmen:", "Die körpernahen Dienstleister wie Friseure sind in dieser Zeit wieder geschlossen Geschlossen ist auch der Handel - bis auf Geschäfte des täglichen Bedarfs wie Supermärkte oder Apotheken Wenn der Handel ab 7. wieder aufsperrt, soll es Zugangstests geben, so wie derzeit etwa beim Friseur Draußen soll FFP2-Maskenpflicht herrschen, und zwar in Bereichen, in denen es zu Menschenansammlungen kommt Diese FFP2-Maskenpflicht herrscht auch in geschlossenen Innenräumen, wenn man nicht alleine ist In den Betrieben soll ein Mal pro Woche getestet werden, auch das Homeoffice soll intensiviert werden An den Schulen gibt es nach den Osterferien für den Rest der Woche Distance Learning (bis 9.4.)  :", "Tests für Pendler gelten nur noch 72 Stunden, es braucht also zwei Tests pro Woche An den Grenzen zu \"Risikogebieten\" wie Tschechien, der Slowakei und Ungarn soll verstärkt kontrolliert werden Die Ausgangsbeschränkungen gelten wieder rund um die Uhr Von Familienbesuchen und Reisen zu Ostern wird abgeraten Die Rufe der Landeshauptleute gingen zuletzt eher in Richtung Öffnungsschritte.  ", "Angesichts der Zahlen rieten Experten aber zum Gegenteil. Gesundheitsminister Rudolf Anschober erklärte bei der Pressekonferenz, er wäre selbst gerne \"in Bälde in einem Schanigarten gesessen\", aber: \"Jetzt ist nicht die Zeit dazu.\"", "Es gehe nun darum, einen Wellenbrecher zu produzieren, um die dritte Welle wieder abzuflachen. In einer Woche soll es wieder ein Gespräch geben, um die Ergebnisse zu evaluieren.", "Wiens Bürgermeister Michael Ludwig erklärte: Dass die Ostregion derzeit stärker von Infektionen betroffen ist, liege an der Nähe zu Ländern wie Tschechien oder Slowakei, wo die britische Mutation besonders stark verbreitet ist.", "Was die Schanigärten-Saison betrifft, dämpft Ludwig die Erwartungen: \"Das wird wohl in den kommenden sechs bis acht Wochen nichts werden. Jetzt müssen wir schauen, dass möglichst viele Menschen geimpft werden.\"", "Die Landeshauptleute dürften hart verhandelt haben: Ursprünglich waren offenbar zwei Wochen Lockdown angedacht. Man habe sich aber \"bewusst dagegen entschieden\", sagte Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner.", "Man einigte sich auf eine nur wenige Tage andauernde \"Ruhephase\", oder eine \"Cool Down Phase\", wie Gesundheitsminister Anschober es ausdrückte. Der burgenländische Landeshauptmann Hans-Peter Doskozil lobte die neue Diskussionskultur zwischen Bund und Ländern.", "Er, der vor Kurzem selbst noch Lockerungen gefordert hatte, begrüßt die Schritte, die nun vereinbart wurden. \"Niemand in der Politik will verantwortlich sein, dass jemand, der ein Intensivbett braucht, keines bekommt.\"", "Und wenn es um die Eindämmung des Virus geht, betonte er: \"Nicht nur wir vier, die wir hier stehen, haben eine Verantwortung, sondern alle.\"" ],
  "articleContentTranslated" : [ "Bila je to teška borba na \"Istočnom summitu\" u Ministarstvu zdravlja i tek kasno navečer je došlo do rezultata. To je na tiskovnoj konferenciji najavio ministar zdravstva Rudolf Anschober zajedno s guvernerima Michaelom Ludwigom, Johannom Mikl-Leitner i Hans-Peterom Doskozilom.", "Beč, Donja Austrija i Gradišće trebali bi ući u strogu blokadu od Velikog četvrtka, 1. travnja do 6. travnja. Razlozi su velik broj infekcija i prijetnja preopterećenja jedinica intenzivne njege u istočnoj Austriji.", "Najvažnije mjere:", "Davatelji usluga zagrljaja tijela, poput frizera, u to su vrijeme ponovno zatvoreni. Trgovina je također zatvorena - osim trgovina za dnevne potrebe, poput supermarketa ili ljekarne. Ako se trgovina ponovo otvori od 7., trebali bi biti pristupni testovi, kao trenutno je slučaj s frizera izvan FFP2 -Masking obvezno je u područjima gdje postoji mnoštvo. To FFP2 maskiranje je obvezno iu zatvorenim zatvorenim prostorijama kada niste sami. Ispitivanje treba provoditi jednom tjedno u tvrtkama, a kućni ured treba intenzivirati u školama postoji učenje na daljinu za ostatak tjedna nakon uskrsnih blagdana (do 9. travnja).:", "Ispitivanja za privremene putnike sada vrijede samo 72 sata, pa bi se trebala provoditi dva ispitivanja tjedno na granicama s \"rizičnim područjima\" poput Češke, Slovačke i Mađarske. Ograničenja izlaza ponovno se primjenjuju danonoćno. Posjećivanje obitelji i putovanja na Uskrs se obeshrabriti poziva s pokrajinskim guvernerima nedavno su skloni ka otvaranje koraka.", "S obzirom na brojke, međutim, stručnjaci su savjetovali suprotno. Ministar zdravstva Rudolf Anschober rekao je na konferenciji za novinare da bi volio \"da u bliskoj budućnosti sjedi u vrtu puba\", ali: \"Sada nije vrijeme\".", "Sada je stvar stvaranja lukobrana kako bi se ponovno poravnao treći val. Za tjedan dana slijedi još jedan intervju za procjenu rezultata.", "Bečki gradonačelnik Michael Ludwig objasnio je: Činjenica da je istočna regija trenutno više pogođena infekcijama uzrokovana je blizinom zemalja poput Češke ili Slovačke, gdje je britanska mutacija posebno raširena.", "Što se tiče sezone pubova, Ludwig prigušuje očekivanja: \"To vjerojatno neće uspjeti u sljedećih šest do osam tjedana. Sada moramo vidjeti da je što više ljudi cijepljeno.\"", "Guverneri će vjerojatno teško pregovarati: prvotno je očito planirano dvotjedno zaključavanje. Ali oni su \"svjesno odlučili protiv toga\", rekla je guvernerica Donje Austrije Johanna Mikl-Leitner.", "Dogovorili su se o \"fazi odmora\" koja traje samo nekoliko dana ili \"fazi hlađenja\", kako je rekao ministar zdravstva Anschober. Gradišćanski guverner Hans-Peter Doskozil pohvalio je novu kulturu rasprave između savezne vlade i saveznih država.", "On, koji je nedavno pozvao na olakšanje, pozdravlja korake koji su sada dogovoreni. \"Nitko u politici ne želi biti odgovoran što netko tko treba krevet za intenzivnu njegu ne dobije.\"", "A kad je riječ o sadržavanju virusa, naglasio je: \"Ne samo nas četvero koji stojimo ovdje imamo odgovornost, već i svi.\"" ]
}