{
  "id" : "oZVi0p6f",
  "url" : "https://kurier.at/politik/inland/budget-2021-staerkster-einbruch-seit-dem-zweiten-weltkrieg/401100186",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T11:23:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Budget 2021: Stärkster Einbruch seit dem Zweiten Weltkrieg",
  "articleTitleTranslated" : "Proračun 2021: Najgora kriza od Drugog svjetskog rata",
  "articleContent" : [ "Wie schon heuer ist auch das Budget 2021 durch die Coronakrise geprägt.  Die Regierung rechnet bei Ausgaben von 97,8 Mrd.  Euro und Einnahmen von 75,2 Mrd.  Euro allein auf Bundesebene mit einem Defizit von 22,6 Mrd.", "Euro.  Das sind 1,6 Mrd.  Euro mehr als Mitte Oktober angenommen.  Dazu kommen Länder und Gemeinden, die ebenfalls durch sinkende Steuereinnahmen und steigende Ausgaben belastet werden.", "Gesamtstaatlich ergibt das ein Defizit von 7,1 Prozent der Wirtschaftsleistung.  Defizit von 7,1 Prozent Einen neuen Rekordwert beim laufenden Defizit erwartet das Finanzministerium schon heuer.", "Nach einem leichten Überschuss im Vorjahr droht Bund, Ländern, Gemeinden und Sozialversicherung heuer ein Minus von 9,8 Prozent der Wirtschaftsleistung (Bruttoinlandsprodukt/BIP).", "Die Staatsschulden steigen von 70,5 auf 84,9 Prozent des BIP.  Allerdings stammen diese Prognosen noch von Mitte Oktober und könnten sich noch verschlechtern.  Der zweite Lockdown ist nämlich noch nicht berücksichtigt.", "Für 2021 rechnet das Finanzministerium mit einem Defizit von 7,1 Prozent.  Die Staatsschulden werden damit weiter steigen - auf einen neuen Rekordwert von 87,9 Prozent der Wirtschaftsleistung.", "Das entspricht über 350 Mrd.  Euro.  Ausschlaggebend für das anhaltend hohe Defizit sind sowohl die starken Mehrausgaben für die Coronakrise - insbesondere für die hohe Arbeitslosigkeit, die Kurzarbeit und die Wirtschaftshilfen - als auch die wegen der Wirtschaftskrise verringerten Einnahmen.", "Anhaltend hohe Kosten für Arbeitsmarkt Laut Berechnungen des Fiskalrates vom Oktober handelt es sich um den stärksten Einbruch der Staatseinnahmen seit dem Zweiten Weltkrieg.", "Mittels Abänderungsantrag haben ÖVP und Grüne die Einnahmenschätzung für 2021 im Budgetausschuss noch einmal um 1,1 Mrd.  Euro auf 75,2 Mrd.  Euro nach unten korrigiert.", "Bei den Ausgaben (in Summe 98,8 Mrd.  Euro) führt die Krise u.a. zu anhaltend hohen Kosten im Bereich Arbeitsmarkt.  Hier sind (inklusive Arbeitslosengeld und Schulungen) in Summe 11,75 Mrd.", "Euro vorgesehen.  Der Pensionszuschuss des Bundes steigt (wegen der sinkenden Beitragseinnahmen) auf 12,56 Mrd.  Euro.  Beide Werte wurden im Ausschuss nach oben korrigiert.", "Für die Kurzarbeit, die noch bis Ende März 2021 läuft, sollen im kommenden Jahr noch 1,5 Mrd.  Euro fließen.  Für heuer wurden (Stand vorige Woche) zehn Mrd.  Euro bewilligt.", "Schwerpunkte Die von der Regierung geplanten neuen Schwerpunkte nehmen sich angesichts dieser Milliardenbeträge zur Krisenbewältigung vergleichsweise bescheiden aus: 410 Mrd.", "Euro soll es für die angekündigte \"Arbeitsstiftung\" geben, 190 Mio.  Euro erhält das Bundesheer, das Außenministerium erhält 51 Mio.  Euro für Entwicklungs- und Auslandshilfe sowie IT und für die Justiz gibt es 52 Mio.", "Euro - u.a. für die Rechtsberatung in der neuen Asyl-Betreuungsagentur und für Initiativen gegen \"Hass im Netz\".  Das Sozialministerium erhält 89 Mio.  Euro für Projekte zu Pflege, Demenz und Behinderung.", "Und in der Wissenschaft sind 103 Mio.  Euro für Forschung und Fachhochschulen vorgesehen.  Fortgesetzt wird die schon länger laufende Aufstockung der Polizei." ],
  "articleContentTranslated" : [ "Kao što je bio slučaj ove godine, i proračun za 2021. oblikovat će koronska kriza. Uz rashode od 97,8 milijardi eura i prihode od 75,2 milijarde eura samo na saveznoj razini, vlada očekuje deficit od 22,6 milijardi eura.", "Euro. To je 1,6 milijardi eura više nego što se pretpostavljalo sredinom listopada. Uz to, postoje države i općine, koje su također opterećene padom poreznih prihoda i povećanjem izdataka.", "Na nacionalnoj razini to rezultira deficitom od 7,1 posto ekonomske proizvodnje. Deficit od 7,1 posto Ministarstvo financija očekuje novi rekord u tekućem deficitu ove godine.", "Nakon neznatnog viška u prethodnoj godini, saveznim, državnim, lokalnim vlastima i socijalnoj sigurnosti ove godine prijeti pad gospodarske proizvodnje od 9,8 posto (bruto domaći proizvod / BDP).", "Državni dug porast će sa 70,5 na 84,9 posto BDP-a. Međutim, ove su prognoze od sredine listopada i mogle bi se pogoršati. Drugo zaključavanje još nije uzeto u obzir.", "Ministarstvo financija očekuje deficit od 7,1 posto za 2021. godinu. Državni dug nastavit će rasti - do novih rekordnih 87,9 posto ekonomske proizvodnje.", "To odgovara preko 350 milijardi eura. Odlučujući za stalno visoki deficit su i snažni dodatni izdaci za koronsku krizu - posebno za visoku nezaposlenost, kratkotrajni radni odnos i ekonomsku pomoć - i smanjeni dohodak zbog ekonomske krize.", "Stalno visoki troškovi tržišta rada Prema proračunima Fiskalnog vijeća u listopadu, ovo je najgori pad državnih prihoda od Drugog svjetskog rata.", "Prijedlogom izmjena i dopuna, ÖVP i Zeleni revidirali su procjenu prihoda za 2021. godinu u proračunskom odboru opet za 1,1 milijardu eura na 75,2 milijarde eura.", "Što se tiče rashoda (ukupno 98,8 milijardi eura), kriza dovodi do uz stalno visoke troškove na tržištu rada. Ovdje (uključujući naknade za nezaposlenost i osposobljavanje) ukupno 11,75 milijardi", "Euro osiguran. Savezna subvencija za mirovine raste (zbog pada prihoda od doprinosa) na 12,56 milijardi eura. Obje su vrijednosti revidirane naviše u odboru.", "Za kratkoročno radno vrijeme, koje će trajati do kraja ožujka 2021., u idućoj bi godini trebalo otjecati još 1,5 milijardi eura. Za ovu godinu (od prošlog tjedna) odobreno je deset milijardi eura.", "Prioriteti Novi prioriteti koje je planirala vlada izgledaju relativno skromno s obzirom na ove milijarde u upravljanju krizama: 410 milijardi.", "Najavljena \"fondacija rada\" dobit će 190 milijuna eura, oružane snage 190 milijuna eura, Ministarstvo vanjskih poslova 51 milijun eura za razvoj i inozemnu pomoć, a IT i pravosuđe 52 milijuna eura.", "Euro - između ostalih za pravni savjet u novoj agenciji za zaštitu azila i za inicijative protiv \"mrežne mržnje\". Ministarstvo socijalne skrbi prima 89 milijuna eura za projekte o njezi, demenciji i invaliditetu.", "A u znanosti je 103 milijuna eura namijenjeno istraživanjima i sveučilištima primijenjenih znanosti. Nastavlja se povećanje broja policajaca, koje traje već neko vrijeme." ]
}