{
  "id" : "OzwbpsiV",
  "url" : "https://kurier.at/politik/inland/bevorstehende-abschiebung-von-schuelerin-sorgt-fuer-harte-kritik/401169937",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T15:16:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4373813/6229810.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bevorstehende Abschiebung von Schülerin sorgt für harte Kritik",
  "articleTitleTranslated" : "Čekanje deportacije učenice izaziva oštre kritike",
  "articleContent" : [ "Proteste wegen Abschiebeflugs in mehrere Destinationen - unter anderem nach Georgien. \"Kein Kind sollte sowas erleben müssen\", twitterte Yannick Shetty, Integrationssprecher der Neos. Grund: Ein bevorstehender Abschiebeflug, der in Österreich am Mittwoch für Aufregung in Politik und Medien sorgte. ", "Unter den Betroffenen sind drei in Wien bzw. Niederösterreich lebenden Schülerinnen, die demnächst nach Georgien bzw. Armenien überstellt werden. Schulkollegen machen dagegen mobil, finden Unterstützung bei SPÖ und Neos, aber auch Verständnis bei Sozialminister Rudolf Anschober (Grüne).", "Besonders debattiert wurde der Fall der zwölfjährigen Schülerin \"Tina\", die Montagabend mit ihren Eltern von der Fremdenpolizei in ein Abschiebezentrum gebracht wurde - und auf die auch Shetty in seinem Tweet Bezug nahm.", "Die Gymnasiastin, die im ersten Wiener Gemeindebezirk die Schule besuchte, fand die Unterstützung von Lehrern und Mitschülern, die mit ihrer guten Integration und der Hochphase der Pandemie gegen die Abschiebung argumentierten und eine Petition starteten.", "Im Innenministerium verweist man darauf, dass mehrere höchstgerichtliche Entscheide vorliegen, die eine Außerlandesbringung vorsehen. Wann der Abschiebeflug, der mehrere Destinationen ansteuert, stattfindet, wird wie üblich nicht bekannt gegeben.", "Familie seit vier Jahren unrechtmäßig im Land Bei der georgischen Schülerin scheint der Fall nach Informationen der APA zumindest rechtlich eindeutig. Denn die Familie befindet sich bereits seit vier Jahren unrechtmäßig im Land.", "Das Bundesverwaltungsgericht hat festgehalten, dass die lange Aufenthaltsdauer nicht zuletzt wegen beharrlicher Nichteinhaltung der behördlichen Vorgaben gegeben sei. Die Mutter war erstmals 2006 ins Land gereist und hatte hier auch ihre erste Tochter bekommen.", "Zwischenzeitlich hatte sie Österreich schon verlassen müssen und war zwei Jahre später wieder eingereist. Alle Instanzen beurteilten die diversen Asylanträge negativ. Dennoch gibt es - wie in solchen Fällen üblich - politische Empörung.", "Die SPÖ-Abgeordneten Reinhold Einwallner, Nurten Yilmaz, Eva-Maria Holzleitner, Sonja Hammerschmid und Katharina Kucharowits fragten sich in einer Aussendung, ob Kinderrechte nichts mehr zählten. Ebenso äußerte sich Neos-Mandatarin Stephanie Krisper.", "Harsche Kritik kam auch von der Wiener Stadtregierung. Bürgermeister Michael Ludwig (SPÖ) nannte die Vorgangsweise am Rande der ersten rot-pinken Regierungsklausur \"nicht nachvollziehbar\": \"Man kann eine solche Vorgangsweise nur verurteilen.\"", "Vizebürgermeister und Integrationsstadtrat Christoph Wiederkehr (Neos) formulierte noch schärfer: \"Man sieht, dass die ÖVP keinen Kickl braucht, um unmenschliche Politik zu machen.\" Anschober: \"Menschliche Lösung suchen\" Im Gespräch mit dem Ressortchef ist auch Anschober.", "Das Innenministerium habe zumindest zugesichert, die Fälle zu prüfen, berichtete er nach dem Ministerrat. Es wäre gut nach menschlichen Lösungen zu suchen.", "Denn es könne ja nicht sein, dass bestens integrierte Schüler in einer Situation, wo sie nicht einmal das Herkunftsland kennen, aus den Klassen geholt werden. ÖVP-Sicherheitssprecher Karl Mahrer verteidigte in einer Pressekonferenz die Abschiebungen mit Verweis auf die geltende Rechtslage.", "In Österreich geborenen Kindern den Zugang zur Staatsbürgerschaft zu erleichtern, wie das am Dienstag auch SOS-Mitmensch gefordert hatte, lehnt der ÖVP-Politiker ab. Veränderungen im Staatsbürgerschaftsrecht seien \"aktuell nicht am Tisch\".", "Jetzt müsse man einmal die bestehenden Asylverfahren abarbeiten und abgelehnte Asylwerber \"in einer geordneten Form zurückführen\". Abschiebeflüge sind in der Corona-Pandemie übrigens nie ausgesetzt, aber reduziert worden.", "So waren etwa im Dezember mehrere im Verfahren gescheiterte Flüchtlinge nach Afghanistan gebracht werden." ],
  "articleContentTranslated" : [ "Prosvjedi zbog deportacijskih letova na nekoliko odredišta - uključujući Gruziju. \"Nijedno dijete ne bi trebalo doživjeti tako nešto\", tvitnuo je Yannick Shetty, glasnogovornik Neosa za integraciju. Razlog: Neizbježni let protjerivanja koji je u srijedu izazvao pomutnju u politici i medijima u Austriji.", "Među pogođenim su tri školarke koje žive u Beču i Donjoj Austriji i koje će uskoro biti premještene u Gruziju ili Armeniju. S druge strane, školske kolege postaju mobilni, pronalaze podršku od SPÖ-a i Neosa, ali i od ministra za socijalna pitanja Rudolfa Anschobera (Zeleni).", "Posebno se raspravljalo o slučaju dvanaestogodišnje studentice \"Tine\", koju je imigracijska policija sa svojim roditeljima u ponedjeljak navečer dovela u centar za deportaciju - i na kojeg se Shetty također pozivao u svom tweetu.", "Učenik srednje škole, koji je pohađao školu u prvom bečkom okrugu, našao je podršku učitelja i kolega iz razreda koji su se dobrom integracijom i visokom fazom pandemije zalagali protiv deportacije i pokrenuo peticiju.", "Ministarstvo unutarnjih poslova ističe da postoji nekoliko odluka vrhovnog suda koje predviđaju uklanjanje iz zemlje. Kao i obično, ne najavljuje se kada će se održati deportacijski let koji ide prema nekoliko odredišta.", "Obitelj ilegalno boravi u zemlji četiri godine.Prema informacijama APA-e, slučaj gruzijske školarke čini se barem pravno jasnim. Jer obitelj je ilegalno u zemlji već četiri godine.", "Savezni upravni sud presudio je da je duži boravak bio posljedica upornog nepoštivanja službenih zahtjeva. Majka je prvi put otputovala u zemlju 2006. godine i ovdje je dobila prvu kćer.", "U međuvremenu je morala napustiti Austriju i vratila se dvije godine kasnije. Sve su instance različite molbe za azil ocijenile negativno. Međutim, kao što je to uobičajeno u takvim slučajevima, postoji politička ogorčenost.", "Zastupnici SPÖ-a Reinhold Einwallner, Nurten Yilmaz, Eva-Maria Holzleitner, Sonja Hammerschmid i Katharina Kucharowits u emisiji su se pitali ne vrijede li više dječja prava. Izrazila se i Neosova mandataristica Stephanie Krisper.", "Oštre kritike došle su i iz gradske vlasti Beča. Gradonačelnik Michael Ludwig (SPÖ) nazvao je postupak na rubu prvog sastanka vlade crveno-ružičaste boje \"nerazumljivim\": \"Takav postupak može se samo osuditi.\"", "Potpredsjednik općine i gradski vijećnik za integraciju Christoph Wiederkehr (Neos) još je oštrije rekao: \"Možete vidjeti da ÖVP ne treba udarac da bi vodio neljudsku politiku.\" Anschober: \"Traženje ljudskog rješenja\" Anchober je također u razgovoru sa šefom odjela.", "Prema Vijeću ministara, Ministarstvo unutarnjih poslova barem je obećalo ispitati slučajeve. Bilo bi dobro potražiti ljudska rješenja.", "Napokon, ne može biti slučaj da se savršeno integrirani učenici izvode iz nastave u situaciji kada uopće ne znaju svoju zemlju podrijetla. Glasnogovornik sigurnosti ÖVP-a Karl Mahrer branio je deportacije na konferenciji za novinare pozivajući se na trenutnu pravnu situaciju.", "Političar ÖVP-a odbija omogućiti pristup državljanstvu djeci rođenoj u Austriji, kao što je u utorak zatražio i SOS Mitmensch. Promjene u zakonu o državljanstvu \"trenutno nisu za stolom\".", "Sada se mora riješiti postojeći postupak za azil i odbijeni azilanti vratiti \"na uredan način\". Inače, deportacijski letovi nikada nisu obustavljeni u pandemiji korone, već su smanjeni.", "Na primjer, u prosincu je nekoliko izbjeglica koje nisu uspjele u tom procesu dovedeno u Afganistan." ]
}