{
  "id" : "P0cTYgj9",
  "url" : "https://kurier.at/chronik/oesterreich/4954-neue-corona-infektionen-in-oesterreich/401111520",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:45:47Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "4.954 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "4.954 nove infekcije koronom u Austriji",
  "articleContent" : [ "Damit sinkt der Wert erstmals seit zwei Tagen wieder unter 5.000 Neuinfektionen pro Tag. Von Donnerstag auf Freitag gibt es in Österreich 4.954 neue Corona-Infektionen. Damit ist die Zahl der neuen Corona-Infektionen erstmals seit zwei Tagen wieder unter 5.000 Neuinfektionen gesunken.", "\"Der harte Lockdown wirkt\", sagte Gesundheitsminister Rudolf Anschober (Grüne) am Freitag bei einer Pressekonferenz. Nun müssten die Zahlen aber weiter \"dramatisch sinken\". Auch in den Spitälern hat sich die Lage stabilisiert. 4.405 Personen waren noch hospitalisiert, 703 davon auf Intensivstationen.", "Trotz der sinkenden Zahlen sprach Anschober von einer \"dramatischen Situation\" in Österreich.  Denn heute gab es 113 neue Todesfälle in Österreich. Die Zahl der Corona-Sterbefälle bleibt damit weiterhin hoch.", "Die Zahlen aus den Bundeländern Oberösterreich: 1.076 Steiermark: 738 Niederösterreich: 705 Wien: 616 Kärnten: 553 Tirol: 461 Salzburg: 393 Vorarlberg: 273 Burgenland: 139 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "To znači da je prvi put u dva dana vrijednost pala ispod 5000 novih infekcija dnevno. Od četvrtka do petka u Austriji je 4.954 novih infekcija koronom. To znači da je broj novih infekcija koronom prvi put u dva dana pao ispod 5000 novih infekcija.", "\"Čvrsta blokada djeluje\", rekao je ministar zdravstva Rudolf Anschober (Zeleni) u petak na tiskovnoj konferenciji. Sada bi se brojke morale \"dramatično smanjiti\". Situacija se stabilizirala i u bolnicama. Još uvijek je hospitalizirano 4.405 osoba, od toga 703 na odjelima intenzivne njege.", "Unatoč padu broja, Anschober je govorio o \"dramatičnoj situaciji\" u Austriji. Jer danas je u Austriji bilo 113 novih smrtnih slučajeva. Broj smrtnih slučajeva od korone i dalje je visok.", "Podaci iz saveznih država Gornja Austrija: 1 076 Štajerska: 738 Donja Austrija: 705 Beč: 616 Koruška: 553 Tirol: 461 Salzburg: 393 Vorarlberg: 273 Gradišće: 139 hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih desetak mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Umrli u Austriji 1.887 ljudi širom Austrije umrlo je od virusa korone.", "Žarišna mjesta Corone u Austriji Sljedeća slika prikazuje nove slučajeve koji se izračunavaju dnevno za 100 000 stanovnika - poredanih po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}