{
  "id" : "p0FDseDp",
  "url" : "https://kurier.at/sport/fussball/hochrechnung-fuer-die-bundesliga-wsg-tirol-spielt-um-den-europacup-ried-steigt-ab/401327976",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T17:00:09Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5915379/46-176542024.jpg",
  "imageCopyright" : "APA/EXPA/STEFAN ADELSBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hochrechnung: WSG Tirol spielt um den Europacup, Ried steigt ab",
  "articleTitleTranslated" : "Ekstrapolacija: WSG Tirol igra za Europski kup, Ried je ispao",
  "articleContent" : [ "Das Finale war extrem spannend, in sprichwörtlich letzter Minute ist Hartberg von der Meister- in die Qualifikationsgruppe gepurzelt. Dass die WSG in die Top 6 kommt, ist überraschend, allerdings waren die Tiroler schon zur Halbzeit des Grunddurchgangs als Fünfter oben dabei.", "Überhaupt fällt auf, dass sich wenig geändert hat: Schon nach elf Runden war Salzburg Erster, die Admira Letzter und bis auf einen Teilnehmer (SKN statt WAC) auch die obere Tabellenhälfte ident. © Bild: KURIER Ab dem Osterwochenende geht es in zehn Runden um alles.", "Der KURIER wagt eine Hochrechnung. Jeder Verein hat gegen seine Gruppengegner bereits zwei Mal gespielt. Wie endet die Saison, wenn sich die Ergebnisse so wiederholen würden?", "In der Meistergruppe holt Salzburg 19 Punkte, verteidigt die Führung vor Rapid (18) und wird mit fünf Zählern Vorsprung souverän Meister.", "Der große Gewinner ist die WSG, 15 Punkte (keine Pleite gegen Rapid, LASK und WAC) wären die drittmeisten. © Bild: Kurier Am Ende liegt das Überraschungsteam auf Rang fünf und spielt im Play-off sogar um ein erstmaliges Europacup-Ticket.", "In der Qualifikationsgruppe setzt sich bei Wiederholung der Ergebnisse Hartberg wegen zwei weiterer Siege gegen die Austria durch. © Bild: Kurier Dramatik verspricht der Abstiegskampf ohnehin: In der Hochrechnung fällt Ried auf Platz 12 zurück, zwei Punkte hinter der Admira." ],
  "articleContentTranslated" : [ "Finale je bilo izuzetno uzbudljivo, u poslovičnoj posljednjoj minuti Hartberg se s prvenstva prebacio u kvalifikacijsku skupinu. Činjenica da je WSG u prvih 6 iznenađuje, ali Tirolci su već bili peti na vrhu polovine osnovne runde.", "Općenito, može se primijetiti da je malo toga promijenilo: Nakon jedanaest kola, Salzburg je bio prvi, Admira posljednji i, s izuzetkom jednog sudionika (SKN umjesto WAC), gornja polovica stola bila je identična sve.", "KURIER se usuđuje ekstrapolirati. Svaki je klub već dva puta igrao protiv protivnika u skupini. Kako završava sezona ako su se rezultati ponovili ovako?", "U skupini prvaka Salzburg je dobio 19 bodova, obranio vodstvo od Rapida (18) i postao prvak s vodstvom od pet bodova.", "Veliki pobjednik je WSG, 15 bodova (bez pogodaka protiv Rapida, LASK-a i WAC-a) bilo bi treće po veličini. © Slika: Kurier Na kraju je ekipa iznenađenja peta i čak igra za prvi put ulaznicu za Europski kup u play-offu.", "U kvalifikacijskoj skupini, ako se ponove rezultati, prevladava Hartberg zbog dvije daljnje pobjede protiv Austrije. © Slika: Kurier Dramatik ionako obećava bitku za ispadanje: U ekstrapolaciji, Ried pada na 12. mjesto, dva boda iza Admire." ]
}