{
  "articleContent" : [ "Wer braucht teure Gemälde an der Wand, wenn die wahre Kunst vor dem Fenster stattfindet? Durch großzügige Glasfronten ist die malerische Umgebung des Hauses auch drinnen immer präsent.", "Am modularen Sofa liegend, versprechen die vielen Farben der südsteirischen Weinberge – von saftig Grün im Frühling bis zu Dunkelrot im Herbst – dem Auge Abwechslung. Dabei würde man sich auch an der harmonischen Innenausstattung dieses Hauses nicht sattsehen.", "In allen Ecken gibt es Besonderes zu entdecken. © Bild: Verena Pichlhofer Das ist vor allem Interior-Designer Petre Ognjanovski zu verdanken, der auch dieses Projekt sehr individuell gestaltet hat: „Mir ist es wichtig, dass sich der Kunde, also der Bewohner, in seinem Haus wiederfindet.", "Die Persönlichkeit des Kunden festzuhalten und in seiner Inneneinrichtung wiederzugeben, ist mein Credo“", "So findet sich des Besitzers Liebe zum Wein ebenso in der Dekoration wieder, wie die alten Thonetstühle der Hausherrin ihren Ehrenplatz am Esstisch gefunden haben. © Bild: Verena Pichlhofer photography Wo sich heute die Küche des Anwesens befindet, stand früher die Weinpresse.  “", "An einen überdimensionalen Weinkühler erinnernd ist das Herzstück des Hauses gestaltet: Komplett verglaste Fronten geben das durchgestylte Innenleben der Küche preis. Hier kann sich aber auch alles sehen lassen: Von den Tellern bis zu den Gläsern hat jedes Stück eine Verbindung zum Haus.", "„Das Geschirr habe ich nach den Farben der Landschaft ausgesucht, die Gläser haben eine persönliche Gravur erhalten“, beschreibt der Interior-Designer sein Werk. Die geflieste Kochinsel bildet die klare Grenze zum Essbereich, rund um den eigens angefertigten Tisch. © Bild:", "Verena Pichlhofer Photography Auf den Einklang mit der Natur hat das Einrichtungsteam rund um Petre Ognjanovski ebenso viel Wert gelegt, wie auf die Geschichte des Hauses: „Wir haben alles erhalten, was möglich war.  :", "Teile der alten Mauern wurden freigelegt, das Holz des Altbaus in den Türrahmen und Möbeln wiederverwertet.", "Und Bestandteile der alten Weinpresse wurden im modern ausgestatteten Weinkeller nun zur Lampe umkonstruiert.“ Verbindendes Element im gesamten Wohnbereich – ausgenommen der Schlafzimmer – ist der geflieste Boden aus gemustertem Feinstein.", "Auf Teppiche wurde bewusst verzichtet. Neben der Fußbodenheizung versorgen Infrarot-Paneele das Haus mit wohliger Wärme. Ein Sonos-Soundsystem, das per App steuerbar ist, rundet das Wohlfühlpaket des gelungenen Interior-Konzepts ab.", "So gibt es immer den passenden Soundtrack zum Naturschauspiel vor dem Fenster. © Bild: Verena Pichlhofer Photography" ],
  "articleContentTranslated" : [ "Kome trebaju skupe slike na zidu kad je prava umjetnost ispred prozora? Zahvaljujući izdašnim staklenim frontama, slikovito okruženje kuće uvijek je prisutno unutra.", "Ležeći na modularnoj sofi, brojne boje vinograda na jugu Štajerske - od bujne zelene u proljeće do tamnocrvene u jesen - obećavaju raznolikost oku. Ne biste dobili dovoljno skladnog dizajna interijera ove kuće.", "U svakom se kutu može nešto posebno otkriti. © Foto: Verena Pichlhofer To je ponajviše zahvaljujući dizajneru interijera Petreu Ognjanovskom, koji je također vrlo individualno dizajnirao ovaj projekt: „Važno mi je da se kupac, tj. Stanovnik, nađe u svojoj kući.", "Uhvatiti osobnost kupca i odražavati je u njegovom dizajnu interijera moj je credo \"", "Ljubav vlasnika prema vinu ogleda se u ukrasu, baš kao što su i stare stolice vlasnika Thonet našle počasno mjesto za stolom za blagovanje. © Foto: Verena Pichlhofer photography Vinska preša nekada je bila tamo gdje je danas kuhinja imanja. \"", "Srce kuće podsjeća na preveliki hladnjak za vino: Potpuno ostakljene fronte otkrivaju moderan interijer kuhinje. Ali ovdje se sve može vidjeti: od tanjura do naočala, svaki komad ima vezu s kućom.", "\"Posuđe sam birao prema bojama krajolika, čaše su bile ugravirane osobno\", kaže dizajner interijera opisujući svoj rad. Kuhinjski otok popločan pločicama čini jasnu granicu prema blagovaonici, oko posebno izrađenog stola. © Slika:", "Fotografija Verene Pichlhofer Opremački tim oko Petre Ognjanovskog pridao je jednako važnost skladu s prirodom kao i povijesti kuće: „Dobili smo sve što je bilo moguće. :", "Otkriveni su dijelovi starih zidova, a drvo iz stare zgrade u okvirima vrata i namještaja reciklirano je.", "A dijelovi stare vinske preše sada su preuređeni u svjetiljke u modernom vinskom podrumu. “Spojni element u cijelom dnevnom prostoru - s izuzetkom spavaće sobe - popločan je pod izrađen od finog kamena s uzorkom.", "Došlo je do svjesne odluke da se ne koriste tepisi. Uz podno grijanje, infracrveni paneli pružaju kući ugodnu toplinu. Sonosov zvučni sustav kojim se može upravljati putem aplikacije zaokružuje dobar osjećaj uspješnog koncepta interijera.", "Tako se uvijek nalazi pravi zvučni zapis za prirodni spektakl ispred prozora. © Slika: Verena Pichlhofer Photography" ],
  "articleId" : "p0j4eyXu",
  "articleTitle" : "Interior-Designer über ein Wohnprojekt an der Weinstraße",
  "articleTitleTranslated" : "Dizajner interijera na stambenom projektu na Weinstrasse",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "category" : "ECONOMICS",
  "id" : "p0j4eyXu",
  "imageCopyright" : "Verena Pichlhofer photography",
  "imageUrl" : "https://image.kurier.at/images/original/5943255/46-176637545.jpg",
  "publishedOn" : "2021-04-04T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wirtschaft/immobiz/interior-designer-ueber-ein-wohnprojekt-an-der-weinstrasse/401337426"
}