{
  "id" : "P0MhLi0c",
  "url" : "https://kurier.at/politik/inland/anschober-will-neuinfektionen-im-jaenner-unter-1000-druecken/401143911",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T06:51:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849032/46-173833667.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober will Neuinfektionen im Jänner unter 1.000 drücken",
  "articleTitleTranslated" : "Anschober želi u siječnju gurnuti nove infekcije ispod 1000",
  "articleContent" : [ "Der Gesundheitsminister warnt vor zu viel Sicherheitsgefühl angesichts der anlaufenden Impfungen. Gesundheitsminister Rudolf Anschober (Grüne) will die Zahl der Corona-Neuinfektionen im Jänner drastisch senken.", "\"Mein persönlicher Traum wäre es, auf unter 1.000 Fälle pro Tag zu kommen\", sagte er im APA-Interview. In die Impfung setzt er große Hoffnungen, warnt aber vor einem falschen Sicherheitsgefühl: Man müsse weiter vorsichtig sein, Maßnahmen wie die MNS-Pflicht werden Österreich noch Monate begleiten.", "Festhalten will Anschober am geplanten Lockdown-Ende Mitte Jänner. Der angepeilte Termin für das Auslaufen der derzeit gültigen harten Maßnahmen am 24. bzw. 18.  Jänner (für alle, die sich \"freitesten\") werde aus derzeitiger Sicht halten.", "\"Das ist das erklärte Ziel. Derzeit sieht es ganz danach aus\", so Anschober. Zwar rechnet er fix mit Auswirkungen der Weihnachtsfeierlichkeiten auf die Neuinfektionszahlen. \"Aber gleichzeitig haben wir die Lockdown-Regelungen seit dem 26.12., und die wird sich stark auswirken.", "Das heißt: In Summe müsste es eine deutliche Reduktion des Ansteckungsgeschehens geben.\" \"Mindestziel\": Sieben-Tages-Inzidenz unter 100 Das erklärte \"Mindestziel\" sei, die Sieben-Tages-Inzidenz auf unter 100 zu bringen (von derzeit rund 150).", "Den Reproduktionsfaktor will der Gesundheitsminister bei höchstens 0,8 sehen - \"wenn es irgendwie geht noch ein bisschen darunter\", wiederholte er seine Ziele. Und die mit Corona-Patienten belegten Intensiv-Betten will er von zuletzt deutlich über 400 in Richtung 200 drücken.", "\"Weil dann hätten wir erstmals seit langem wieder eine relativ 'normale Arbeitssituation' in den ICU (Intensivstationen, Anm.), mit der Möglichkeit, schrittweise aufgeschobene Operationen nachzuholen.\"", "Mit den Mitte Jänner geplanten Gratis-Massentests soll dann \"noch einmal die Infektionssituation reduziert werden\", indem (wie von der Bundesregierung schon angekündigt) auch symptomlos Infizierte aus dem Infektionszyklus rausgeholt werden.", "Die konkreten Regeln zu den Tests will der Minister ja wie angekündigt in der ersten Jänner-Woche vorstellen - dann soll auch bereits genau definiert sein, welche Berufsgruppen regelmäßig getestet werden sollen.", "Im Grundzug stehen diese schon fest, so der Minister:", "Es gehe um Lehrer, Elementarpädagogen, Friseure, andere körpernahe Dienstleistungen, den Gastronomiebereich und den Handel mit Kundenkontakt, sowie um Beschäftigte im Öffentlichen Verkehr mit unmittelbarem Fahrgastkontakt und Gesundheitsberufe mit \"intensiverem Patientenkontakt\".  :", "Für die Massentests braucht es noch einen Gesetzesbeschluss, dieser soll ebenfalls Anfang Jänner erfolgen. Nach den Massentests gelte es, schrittweise weiter in Richtung Impfungen zu gehen.", "Alle Interessierten müssten sich keine Sorgen machen, sie würden rechtzeitig informiert, betonte Anschober; Personen mit besonderem Risiko haben den Vorzug.", "Nach dem Impf-Auftakt am 27.  Dezember soll es im Jänner mit Phase 1 weitergehen, diese zielt auf Hochrisikogruppen ab (Bewohner und Mitarbeiter von Alten- und Pflegeheimen, Gesundheitspersonal mit hohem Expositionsrisiko sowie Personen mit definierten Vorerkrankungen).", "Die Betroffenen werden in den Einrichtungen bzw. Betriebsstätten direkt informiert. In Phase 2 von Februar bis April (ältere Bevölkerung ab 65 Jahre, Personen in kritischer Infrastruktur) sind dann die betroffenen Institutionen und später die Hausärzte der Ansprechpartner, so der Minister.", "Und für die breite Bevölkerung, die ab dem 2. Quartal 2021, bis in den Sommer eine Impfung angeboten bekommen soll, wird es dann neben den Hausärzten auch direkt in den Gemeinden und Betrieben Angebote geben (etwa Impfstraßen).", "Anschober: \"Impfung ist Schlüssel zur Wende\" Anschober warnte aber davor, mit dem Impf-Start die gewohnten Schutzmaßnahmen (Abstand, Handhygiene und Masken) über Bord zu werfen: \"Die Impfung ist der Schlüssel zur Wende.", "Dieser muss aber jetzt von der Bevölkerung auch angenommen und umgesetzt werden. Gerade die nächsten Monate während des Ausrollens der Impfung werden nochmals eine sehr schwierige Phase, da werden wir alle nochmals besonders gefordert sein.", "Die Impfung wird kein Umschalten eines Hebels sein, sondern es wird ein schrittweiser Prozess der Verringerung des Risikos sein.\" Ziel sei, dass jeder, der sich impfen lassen will, bis in den Sommer hinein auch ein Impfangebot bekommt, wiederholte er.", "Abhängig sei der Plan von den Terminen der Zulassungen der Impfstoffe und der Lieferungen. Zurückhaltend blieb der Minister auch bei der Frage, ob Weihnachten 2021 ein \"normales\" sein könnte: \"Ich traue mir da überhaupt keine Prognose zu.", "Ich hoffe darauf, dass wir in der zweiten Hälfte 2021 ein schrittweise einfacheres Leben haben und die Pandemie uns nicht mehr dominiert, sondern wir die Pandemie auf eine ganz kleine Ebene begrenzt haben.\"", "Grundsätzlich zeigte sich Anschober davon überzeugt, \"dass die Welt nach der Pandemie nicht mehr so sein wird wie vor der Pandemie\".", "Er rechnet mit einer \"Glokalisierung\": Zwar brauche es weiterhin dringend die Weltoffenheit auf der einen Seite, mit offenen Grenzen, aber auf der anderen Seite erwartet er auch eine stärkerer Regionalisierung in der Wirtschaft und beim Einkaufsverhalten.", "Für die Schulen rechnet Anschober mit einer Rückkehr in den Präsenzunterricht wie geplant ab 18.  Jänner.", "An der derzeit gültigen Regelung, dass in Schulklasse oder Kindergartengruppen Personen mit engen Kontakten zu positiv getesteten Kindern unter zehn Jahren als Kategorie II-Kontakt eingestuft werden und damit weiter die jeweiligen Einrichtungen besuchen können, sind laut Anschober keine Änderungen geplant.  ", "Man werde aber Anfang Jänner noch einmal gemeinsam mit dem Bildungsministerium die Rahmenbedingungen für den Schulstart durchgehen - und u.a. auch die Regelungen für die Kinder unter zehn Jahren besprechen." ],
  "articleContentTranslated" : [ "Ministar zdravlja upozorava na previše osjećaja sigurnosti s obzirom na cijepljenje. Ministar zdravstva Rudolf Anschober (Zeleni) želi drastično smanjiti broj novih infekcija koronom u siječnju.", "\"Moj osobni san bio bi dobiti manje od 1000 slučajeva dnevno\", rekao je u intervjuu za APA. Polaže se u cijepljenje, ali upozorava na lažni osjećaj sigurnosti: mora se i dalje biti oprezan, mjere poput obveze MNS-a Austriju će pratiti mjesecima.", "Anchober se želi zadržati na planiranom kraju zaključavanja sredinom siječnja. Ciljani datum isteka oštrih mjera koje su na snazi 24. ili 18. siječnja (za sve koji se \"oslobode\") održat će se iz trenutne perspektive.", "\"To je deklarirani cilj. Trenutno to izgleda tako\", rekao je Anschober. Očekuje da će božićne svečanosti utjecati na broj novih zaraza. \"Ali u isto vrijeme imamo propise o zaključavanju od 26. prosinca i to će imati velik utjecaj.", "To znači: Ukupno bi trebalo doći do značajnog smanjenja pojave zaraze. \"\" Minimalni cilj \": sedmodnevna incidencija ispod 100 Proglašeni\" minimalni cilj \"treba smanjiti sedmodnevnu incidenciju ispod 100 (s trenutno oko 150) .", "Ministar zdravstva želi faktor reprodukcije vidjeti na maksimalno 0,8 - \"ako nekako padne malo niže\", ponovio je svoje ciljeve. A želi kretati krevete za intenzivnu njegu u kojima borave koronski bolesnici s više od 400 u smjeru 200.", "\"Jer bismo tada, prvi put nakon dugo vremena, imali relativno 'normalnu radnu situaciju' u JIL-u (jedinice za intenzivnu njegu, napomena), s mogućnošću postupnog nadoknađivanja odgođenih operacija.\"", "Besplatnim masovnim testovima planiranim za sredinu siječnja, \"situacija s infekcijom će se još jednom smanjiti\" tako što će se (kao što je već najavila savezna vlada) također ukloniti zaraženi bez simptoma iz ciklusa zaraze.", "Kao što je najavljeno, ministar želi predstaviti posebna pravila za testove u prvom tjednu siječnja - do tada bi već trebalo biti točno definirano koje profesionalne skupine treba redovito testirati.", "U osnovi, to su već riješene, prema ministru:", "Riječ je o učiteljima, osnovnoškolskim odgojiteljima, frizerima, ostalim tjelesnim uslugama, ugostiteljskom sektoru i trgovini s kontaktima s kupcima, kao i zaposlenicima u javnom prijevozu s izravnim kontaktom s putnicima i zdravstvenim zanimanjima s \"intenzivnim kontaktom s pacijentima\". :", "Za masovna ispitivanja još uvijek je potrebno pravno rješenje, a to bi se također trebalo dogoditi početkom siječnja. Nakon masovnih testova, važno je postupno krenuti prema cijepljenju.", "Svi zainteresirani ne trebaju brinuti, bit će obaviješteni na vrijeme, naglasio je Anschober; Poželjni su ljudi s posebnim rizikom.", "Nakon početka cijepljenja 27. prosinca, u siječnju bi se trebala nastaviti faza 1 koja je usmjerena na rizične skupine (stanovnike i zaposlenike domova za starije i nemoćne osobe, zdravstvene radnike s visokim rizikom izloženosti i ljude s definiranim prethodnim bolestima).", "Pogođeni se informiraju izravno u objektima ili operativnim objektima. U fazi 2 od veljače do travnja (starija populacija u dobi od 65 i više godina, ljudi u kritičnoj infrastrukturi) dotične institucije, a kasnije i liječnici opće prakse, kontakt su osobe, rekao je ministar.", "A za opću populaciju, kojoj će se cijepljenje nuditi od 2. tromjesečja 2021. do ljeta, tada će uz liječnike opće prakse biti ponuđene i izravno u zajednicama i tvrtkama (npr. Ulice za cijepljenje).", "Anschober: \"Cijepljenje je ključ preokreta\" Anschober je upozorio da se s početkom cijepljenja uobičajene zaštitne mjere (udaljenost, higijena ruku i maske) ne smiju pretjerivati: \"Cijepljenje je ključ preokreta.", "Međutim, to sada stanovništvo mora prihvatiti i provesti. Sljedećih nekoliko mjeseci tijekom uvođenja cijepljenja bit će još jedna vrlo teška faza, jer ćemo svi opet biti izazovni.", "Cijepljenje neće biti prebacivanje poluge, to će biti korak po korak proces smanjenja rizika. \"Cilj je da svi koji se žele cijepiti dobiju ponudu za cijepljenje do ljeta, ponovio je.", "Plan ovisi o datumima odobrenja cjepiva i isporuke. Ministar je također bio oprezan kada je došlo do pitanja bi li Božić 2021. mogao biti \"normalan\": \"Ne vjerujem si uopće u prognozu.", "Nadam se da ćemo u drugoj polovici 2021. imati postupno lakši život i da pandemija više neće dominirati nad nama, ali da ćemo pandemiju ograničiti na vrlo malu razinu. \"", "U principu, Anschober je bio uvjeren \"da svijet nakon pandemije neće biti isti kao prije pandemije\".", "Računa s \"glokalizacijom\": Iako još uvijek postoji hitna potreba za kozmopolitizmom s jedne strane, s otvorenim granicama, s druge strane također očekuje jaču regionalizaciju u gospodarstvu i ponašanju u kupovini.", "Za škole Anschober očekuje povratak predavanju licem u lice kako je planirano od 18. siječnja.", "Prema Anschoberu, ne planiraju se izmjene trenutno važećeg propisa da se ljudi u školskim razredima ili vrtićkim skupinama koji imaju bliski kontakt s djecom mlađom od deset godina koja su imala pozitivan test svrstavaju u kategoriju II kategorije te stoga mogu i dalje posjećivati odgovarajuće objekte.", "Početkom siječnja, međutim, zajedno s Ministarstvom obrazovanja proći će okvirne uvjete za ponovno kretanje u školu - i između ostalog također razgovarati o propisima za djecu mlađu od deset godina." ]
}