{
  "id" : "P0skKP22",
  "url" : "https://kurier.at/wirtschaft/forderungen-von-510-mio-euro-im-konkurs-der-ex-meinl-bank/401110113",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:44:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Forderungen von 510 Mio. Euro im Konkurs der Ex-Meinl-Bank",
  "articleTitleTranslated" : "Potraživanja od 510 milijuna eura u stečaju Ex-Meinl-banke",
  "articleContent" : [ "Der Insolvenzverwalter hat bisher etwa 151 Mio.  Euro anerkannt.  Gläubigerschützer rechnen mit einem langen Verfahren.  Im Insolvenzverfahren der ehemaligen Meinl Bank, die nach dem Entzug der Banklizenz als Anglo Austrian AAB AG firmierte, haben 382 Gläubiger Forderungen in Höhe von 510 Mio.", "Euro am Handelsgericht (HG) Wien angemeldet.  Das berichtete der Kreditschutzverband KSV1870 am Donnerstag.  Etwa 151 Mio.  Euro hat der Insolvenzverwalter als zu Recht bestehend anerkannt, die Gläubigerschützer rechnen mit weiteren Anerkenntnissen und einer langen Verfahrensdauer.", "Strittiger Konkurs Über das Vermögen der früheren Meinl Bank wurde bereits Anfang März ein Konkursverfahren eröffnet.  Gegen den Insolvenzeröffnungsbeschluss des Handelsgerichts wurden aber Rechtsmittel eingebracht.", "Insgesamt landete die Konkurssache zweimal vor dem Obersten Gerichtshof (OGH), erinnerte der KSV.  Sogar das EU-Gericht (EuG) war zwischenzeitlich mit dem Entzug der Bankkonzession befasst.", "Puncto Konkurs hatten Gläubiger (Kunden) der ehemaligen Meinl Bank, Gerichte und die Finanzmarktaufsicht (FMA) monatelang im Kern darüber gestritten, wer überhaupt berichtigt ist bzw. war, den Konkurs zu beantragen.", "Der Insolvenzeröffnungsbeschluss ist erst seit kurzer Zeit rechtskräftig.  Der Insolvenzverwalter habe seine Prüfungen wegen des großen Umfangs der Forderungen noch nicht abschließen können, so der KSV.", "Die Abwicklung der Liquidation des ehemaligen Geldhauses sei sehr komplex.  Schwerpunktmäßig prüfe der Insolvenzverwalter, ob die festgestellten Vermögenswerte werthaltig sind.", "Im Wesentlichen gehe es um Kreditforderungen und sonstige Forderungen gegen in- und ausländische Gesellschaften sowie um diverse Beteiligungen.  Auch werde im Detail geprüft, ob gegen ehemalige Organe oder Gesellschafter der Ex-Meinl-Bank Ansprüche bestehen.", "\"Der KSV1870 rechnet aus heutiger Sicht mit einer längeren Verfahrensdauer.\"  Ob die Gläubiger eine Quotenzahlung bekommen und wenn ja, in welcher Höhe, lasse sich derzeit noch nicht abschätzen.", "Kunden, deren Forderungen von der Einlagensicherung erfasst sind - Guthaben bis 100.000 Euro -, hätten ihr Geld bereits ausbezahlt bekommen.  Die Prüfungstagsatzung findet am Donnerstagvormittag am Handelsgericht statt." ],
  "articleContentTranslated" : [ "Do sada je stečajni upravnik priznao oko 151 milijun eura. Odvjetnici vjerovnika očekuju dug proces. U stečajnom postupku bivše Meinl banke, koja je nakon povlačenja dozvole za bankarstvo trgovala kao Anglo Austrian AAB AG, 382 vjerovnika imaju potraživanja u iznosu od 510 milijuna.", "Euro registrirano na Trgovačkom sudu (HG) Beč. Udruga za kreditnu zaštitu KSV1870 izvijestila je u četvrtak. Stečajni upravitelj prepoznao je oko 151 milijun eura kao opravdano postojeće, a zaštitnici vjerovnika očekuju daljnja priznanja i dug postupak.", "Kontroverzni stečaj Stečajni postupak otvoren je nad imovinom bivše Meinl banke početkom ožujka. Međutim, protiv odluke trgovačkog suda o otvaranju insolventnosti podneseni su pravni lijekovi.", "Sveukupno, slučaj stečaja dva je puta dolazio pred Vrhovni sud (OGH), podsjetio je KSV. Čak je i sud EU-a (EGC) bio zabrinut za oduzimanje bankarske dozvole.", "Što se tiče bankrota, vjerovnici (kupci) bivše Meinl banke, sudovi i Uprava za financijsko tržište (FMA) mjesecima su se u osnovi svađali oko toga tko je ili je ispravljen da podnese zahtjev za stečaj.", "Odluka o otvaranju insolventnosti pravno je obvezujuća samo kratko vrijeme. Prema KSV-u, stečajni upravitelj još nije uspio dovršiti svoje preglede zbog velikog broja potraživanja.", "Likvidacija bivše novčane kuće vrlo je složena. Upravitelj insolventnosti uglavnom provjerava jesu li utvrđena sredstva vrijedna.", "U osnovi se radi o kreditnim potraživanjima i ostalim potraživanjima od domaćih i stranih tvrtki, kao i o raznim ulaganjima. Također će se detaljno provjeriti postoje li potraživanja prema bivšim organima ili dioničarima Ex-Meinl-Bank.", "\"S današnje točke gledišta, KSV1870 očekuje da će postupak trajati dulje.\" Hoće li vjerovnici dobiti isplatu kvote i ako jesu, u kojem se iznosu trenutno ne može procijeniti.", "Kupci čija su potraživanja pokrivena osiguranjem depozita - saldo do 100.000 eura - već bi dobili svoj novac. Pravila ispita održavaju se u četvrtak ujutro na trgovačkom sudu." ]
}