{
  "id" : "p0ZAqwgO",
  "url" : "https://kurier.at/sport/wintersport/historischer-erfolg-erster-podestplatz-fuer-bobpilotin-katrin-beierl/401105091",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T09:11:57Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Historischer Erfolg: Erster Podestplatz für Bobpilotin Katrin Beierl",
  "articleTitleTranslated" : "Povijesni uspjeh: Prvo postolje za pilota boba Katrin Beierl",
  "articleContent" : [ "Die Niederösterreicherin startete in Sigulda mit einem zweiten Platz in die neue Weltcupsaison.  Sigulda ist ein guter Eisboden für das kleine, aber feine österreichische Bob- und Skeletonteam.", "Nachdem am Freitag bereits Skeletonpilotin Janine Flock mit einem souveränen Sieg in die neue Weltcupsaison gestartet war, legte 24 Stunden später Katrin Beierl nach.", "Die Niederösterreicherin steuerte ihren Zweierbob auf den zweiten Rang und landete damit erstmals im Weltcup auf dem Podest. © Bild: APA/EXPA/STEFAN ADELSBERGER Bereits nach dem ersten Lauf waren Beierl und ihre Anschieberin Jennifer Onasanya auf dem zweiten Platz gelegen.", "Im zweiten Lauf stellte die Pilotin dann nicht nur ihr Fahrgefühl, sondern vor allem ihre Nervenstärke unter Beweis.  Unmittelbar vor den Österreicherinnen war der Schweizer Bob gestürzt, das Rennen war mehrere Minuten unterbrochen.", "Doch die 27-Jährige ließ sich nicht beirren und war auch im zweiten Lauf in der Erfolgsspur unterwegs.  Als im Ziel schließlich auf der Anzeigetafel der \"Einser\" aufleuchtete und der ersehnte Podestplatz endlich perfekt war, kannte die Freude bei Katrin Beierl und Jennifer Onasanya keine Grenzen mehr.", "Der Erfolg ist umso bemerkenswerter, da die Vorbereitung auf den Weltcupauftakt alles andere als optimal lief.  Die Österreicherinnen waren mit dem Auto 20 Stunden lang nach Lettland gereist, dort wartete gleich einmal eine Hiobsbotschaft auf das Team.", "Einige Mitglieder der österreichischen Abordnung wurde positiv auf Covid getestet, weshalb der heimische Verband die Herrenteams nach Österreich zurück schicken musste.", "Am Ende fehlte gar nicht einmal so viel auf den Sieg.  Die deutsche Paarung Jamanka/Mark lag nur 13 Hundertstelsekunden vor Beierl.  Am kommenden Wochenende wartet ein weiterer Weltcup in Sigulda." ],
  "articleContentTranslated" : [ "Donji Austrijanac novu je sezonu Svjetskog kupa u Siguldi započeo drugim mjestom. Sigulda je dobra ledena površina za mali, ali fini austrijski tim za bob i kosture.", "Nakon što je pilot kostura Janine Flock već započela novu sezonu Svjetskog kupa suverenom pobjedom u petak, Katrin Beierl slijedila je primjer 24 sata kasnije.", "Donja Austrijanka odvezala je svoj dvoboj u bob na drugo mjesto i prvi put u Svjetskom kupu sletjela na postolje. © Slika: APA / EXPA / STEFAN ADELSBERGER Već nakon prve vožnje, Beierl i njezina guračica Jennifer Onasanya bile su na drugom mjestu.", "U drugoj vožnji pilot nije samo pokazao svoje vozačko iskustvo, već prije svega svoje snažne živce. Švicarski bob pao je netom prije Austrijanaca i utrka je prekinuta na nekoliko minuta.", "No, 27-godišnjaka to nije odvratilo, a također je bio na putu do uspjeha u drugoj vožnji. Kad su \"1\" napokon zasvijetlile na semaforu u cilju i čeznuto mjesto za postoljem bilo napokon savršeno, radost Katrin Beierl i Jennifer Onasanya nije imala granica.", "Uspjeh je tim izvanredniji što je priprema za otvaranje Svjetskog kupa išla sve samo ne optimalno. Austrijanci su u Latviju putovali automobilom 20 sati, a momčad su čekale loše vijesti.", "Neki članovi austrijske delegacije pozitivno su ocijenili Covid, zbog čega je domaća udruga morala vratiti muške timove natrag u Austriju.", "Na kraju nije ni toliko nedostajalo za pobjedu. Njemački par Jamanka / Mark bio je ispred Beierla samo 13 stotinki. Sljedećeg vikenda u Siguldi očekuje još jedno Svjetsko prvenstvo." ]
}