{
  "id" : "P1ckW6ar",
  "url" : "https://kurier.at/sport/wintersport/oesv-wut-ueber-skisprung-jury-nach-wm-auftakt-uebertreiben-es-mit-luken-schieberei/401201191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:19:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966363/46-176027371.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Wut über Skisprung-Jury: \"Sollten nie mehr da oben stehen\"",
  "articleTitleTranslated" : "ÖSV bijes zbog žirija za skijaške skokove: \"Nikad više ne bi trebao biti tamo gore\"",
  "articleContent" : [ "Die strittige Entscheidung der Jury, die ÖSV-Jungstar Kramer womöglich eine WM-Medaille kostete, sorgt weiter für Ärger. Auch am Tag nach der fragwürdigen Jury-Entscheidung im ersten Oberstdorfer WM-Skisprungbewerb der Frauen am Donnerstagabend hat es in Oberstdorf noch Diskussionen darüber gegeben.", "Die Jury hatte unmittelbar vor der Halbzeitführenden Österreicherin Marita \"Sara\" Kramer den Anlauf verkürzt. Die Slowenin Ema Klinec war bei 100,5 Metern gelandet, wegen angeblich aus Athletensicht besser werdender Bedingungen wurde Kramer dann weniger Anlauf gegeben.", "Der Technische Delegierte Saso Komovec, dessen Landsfrau von seiner Entscheidung letztlich profitierte und Gold holte, sprach gegenüber dem ORF von einer \"schwierigen Entscheidung\". \"Sicherheit geht immer vor.", "Marita ist im ersten Durchgang weit gesprungen und konnte den Sprung kaum stehen. Da können Verletzungen passieren. Im zweiten Durchgang wurde der Wind plötzlich viel besser, wir sind ein Gate runtergegangen, damit sie sicher landen kann\", erklärte der Slowene.", "Für ihn sei dies die einzige logische Entscheidung gewesen. Es tue ihm leid, aber man habe wirklich im Sinne der Athletin handeln wollen. © Bild: APA/AFP/ODD ANDERSEN / ODD ANDERSEN Protest gegen die handelnden Personen Mario Stecher sah die Entscheidung als falsch an.", "Der Sportliche Leiter für Skispringen und Nordische Kombination im ÖSV hat Protest eingelegt - nicht gegen die Wertung des Bewerbs, sondern gegen die handelnden Personen.", "Dieser werde erst in den FIS-Gremien diskutiert werden, ein baldige Rückmeldung wird vom ÖSV derzeit nicht erwartet, hieß es am Freitag aus dem ÖSV.", "\"Es besagt eine ganz klare Regel - bei 95 Prozent der Hillsize muss die Jury zusammentreten und dann können sie entscheiden, ob sie den Anlauf verkürzen. 95 Prozent sind in diesem Durchgang absolut noch nicht gesprungen worden, das waren genau 100,5 m also ist es unter dieser 95-Prozent-Regel.\"", "Exakt wäre diese Marke bei 100,7 Metern erreicht gewesen. Stecher störte sich vor allem an den zuständigen Herren, Komovec und auch Renndirektor-Assistent Miran Tepes (SLO).", "\"Man sollte eventuell schauen, dass die nicht mehr bei solchen Großveranstaltungen an der Ampel bzw. als TD-Assistent dabei sind. Solche Leute sollten an der Ausübung ihres Jobs gehindert werden\", meinte der Ex-Sportler gegenüber dem ORF erzürnt.", "Bereits kurz nach dem Bewerb meinte er: \"Uns geht es da nicht so sehr um das Thema, dass man diesen Wettkampf annulliert, sondern dass Leute wie diejenigen, die heute an der Ampel oder in der Jury waren, nie mehr da oben stehen.\"", "Kraft: \"Ich verstehe es nicht\" Rückendeckung bekamen die Österreicher auch vom deutschen Ex-Weltklassemann Sven Hannawald, der als Experte für das deutsche Fernsehen vor Ort ist. \"Man hat ja Erfahrungswerte.", "Um die Uhrzeit ist gefühlt 365 Tage immer Rückenwind. Da muss man kurz warten und da erledigt sich das Thema von selber, wenn man dann eingreift, runtergeht und dann der Rückenwind mehr wird, hat man weniger Anlauf und auch noch schlechtere Bedingungen.", "Dann zerpflückst du den kompletten Anlauf. Auch mir steht die Überraschung im Gesicht, warum man das gemacht hat - speziell bei der letzten Springerin.\" Auch Stefan Kraft äußerte Unverständnis. \"Ich verstehe es nicht.", "Im ersten lässt man alle runterdonnern, da wird nicht verkürzt. Im zweiten, wo du 102 m hupfst, wo es am besten zum Hinspringen ist auf der Schanze, wird dann verkürzt. Also, ab und zu übertreiben sie es mit der Luken-Hin- und Her-Schieberei.\"", "Kramers Teamkollegin Eva Pinkelnig ist indes bereits wieder aus Oberstdorf abgereist. Da sie heuer auf der Großschanze noch keinen Bewerb absolviert hatte und auch für den Teambewerb am Freitag nicht nominiert war, entschied sich die 32-Jährige für die Heimreise." ],
  "articleContentTranslated" : [ "Kontroverzna odluka žirija da je mlada zvijezda ÖSV Kramer možda koštala medalju Svjetskog kupa i dalje stvara probleme. Čak i dan nakon sumnjive odluke žirija u prvom ženskom prvenstvu skijaških skokova u Oberstdorfu u četvrtak navečer, u Oberstdorfu se o tome još uvijek raspravljalo.", "Žiri je skratio izbor neposredno prije poluvremena vodeće Austrijanke Marite \"Sara\" Kramer. Slovenka Ema Klinec sletjela je na 100,5 metara, jer su se uvjeti navodno poboljšali sa stajališta sportaša, a Kramer je tada imao manje pokušaja.", "Tehnički delegat Saso Komovec, čiji je sunarodnjak imao koristi od njegove odluke i osvojio zlato, razgovarao je s ORF-om o \"teškoj odluci\". \"Sigurnost je uvijek na prvom mjestu.", "Marita je u prvoj rundi preskočila dug put i jedva je mogla podnijeti skok. Mogu se dogoditi ozljede. U drugoj vožnji vjetar je odjednom postao puno bolji, spustili smo se niz vrata kako bi mogla sigurno sletjeti \", objasnila je Slovenka.", "Za njega je ovo bila jedina logična odluka. Žao mu je, ali doista ste željeli djelovati u interesu sportaša. © Slika: APA / AFP / ODD ANDERSEN / ODD ANDERSEN Prosvjed protiv uključenih ljudi Mario Stecher smatrao je da je odluka pogrešna.", "Sportski direktor za skijaške skokove i nordijski igrač zajedno u ÖSV-u uložio je protest - ne protiv ocjene natjecanja, već protiv ljudi koji su sudjelovali.", "O tome će se raspravljati samo u odborima FIS-a, trenutno se ne očekuje rani odgovor od ÖSV-a, rečeno je u petak od ÖSV-a.", "„To govori vrlo jasno pravilo -. Na 95 posto veličine brda žiri mora ispuniti i onda oni mogu odlučiti da li će skratiti uoči 95 posto ima apsolutno još nije skočio u ovom krugu, to je upravo 100,5 ga m pod tim pravilom od 95 posto \".", "Ta bi oznaka bila dosegnuta točno na 100,7 metara. Stecheru su posebno zasmetala odgovorna gospoda Komovec i također pomoćnik direktora utrke Miran Tepes (SLO).", "\"Mogli biste vidjeti da više nisu prisutni na tako velikim događajima na semaforima ili kao pomoćnici TD-a. Takve ljude treba spriječiti da rade svoj posao\", rekao je bivši sportaš, ljut na ORF.", "Ubrzo nakon natjecanja, rekao je: \"Za nas nije toliko bitna činjenica da je ovo natjecanje otkazano, već da ljudi poput onih koji su danas bili na semaforima ili u žiriju nikad više nisu tamo.\"", "Kraft: \"Ne razumijem\". Austrijanci su podržali i njemačkog čovjeka bivše svjetske klase Svena Hannawalda, koji je na mjestu stručnjaka na njemačkoj televiziji. \"Imate empirijske vrijednosti.", "U to vrijeme uvijek postoji vjetrovi, 365 dana u godini. Morate pričekati trenutak i problem će se riješiti sam od sebe, ako intervenirate, spustite se i tada se zadnji vjetar poveća, imate manje zaleta i još gore uvjete.", "Tada pokupiš cijeli zalet. Imam i iznenađenje na licu zašto ste to učinili - pogotovo sa zadnjim skakačem. \"Stefan Kraft također je izrazio nerazumijevanje.\" Ne razumijem.", "U prvoj pustite da svi zagrme, nema skraćenja. Zatim se skraćuje druga, gdje skočite 102 m, gdje je najbolje skočiti na brdo. Dakle, tu i tamo pretjeraju s otvorom koji se pomiče naprijed-natrag. \"", "Kramerova suigračica Eva Pinkelnig već je ponovno napustila Oberstdorf. Budući da ove godine još nije bila završila natjecanje na velikom brdu i u petak nije bila nominirana za ekipno natjecanje, 32-godišnjakinja se odlučila vratiti kući." ]
}