{
  "id" : "P1CqBhNQ",
  "url" : "https://www.diepresse.com/5951884/Investment_Milliardenbewertung-fuer-Wiener-KryptoFirma-Bitpanda?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T07:18:00Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/8/c/5951884/12F5C0D0-C0AB-4ED5-A676-BAF424CFC0F5_v0_l.jpg",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Milliardenbewertung für Wiener Krypto-Firma Bitpanda",
  "articleTitleTranslated" : "Procjena milijardi za bečku kripto tvrtku Bitpanda",
  "articleContent" : [ "Das Wiener Unternehmen Bitpanda bekommt frisches Geld von Investoren. Damit sollen neue Märkte erschlossen werden.", "Das Wiener Unternehmen Bitpanda holte sich ein Investment von 170 Milliarden Euro, womit die Kryptowährungs-Firma nun eine Bewertung von über einer Milliarde Euro hat, berichtet \"standard.at\" am Dienstag.  ", "Angeführt werde die Investmentrunde von Valar Ventures rund um den deutsch-amerikanischen Tech-Milliardär Peter Thiel, mit dabei ist auch DST Global. Die Finanzierung wurde vergangene Woche unterzeichnet und befindet sich im Genehmigungsprozess der Finanzmarktaufsicht.", "\"Privatanleger werden bald Zugang zu einer noch größeren Auswahl an digitalen Assets haben und wir wollen unser Angebot in weitere neue Märkte bringen\", sagte Bitpanda-Geschäftsführer Eric Demuth zum \"Standard\".", "Neben Krypto-Assets können über die Plattform seit 2019 auch Edelmetalle wie Gold und Silber gehandelt werden. Mitte Februar bekam Bitpanda dann die Konzession als Wertpapierhändler. Ab April soll es möglich sein, in Teilaktien und ETFs zu investieren.", "Bitpanda wurde 2014 von Eric Demuth, Paul Klanschek und Christian Trummer gegründet. Aktuell beschäftigt das Unternehmen mehr als 350 Menschen aus 50 Nationen. Kürzlich weiteten sie ihre Geschäfte nach Frankreich, Spanien und in die Türkei, Italien und Polen aus.", "In Berlin, London, Paris, Madrid und auch Barcelona sollen neue Zweigstellen eröffnet und mit dem frischen Geld weitere neue Märkte erschlossen werden, heißt es in dem \"Standard\"-Bericht." ],
  "articleContentTranslated" : [ "Bečka tvrtka Bitpanda dobiva svježi novac od investitora. Time se želi otvoriti nova tržišta.", "Bečka tvrtka Bitpanda dobila je investiciju od 170 milijardi eura, s kojom kriptovaluta sada ima vrijednost veću od milijardu eura, izvijestio je u utorak \"standard.at\".", "Investicijski krug vodit će Valar Ventures oko njemačko-američkog tehnološkog milijardera Petera Thiela, a tamo će biti i DST Global. Financiranje je potpisano prošlog tjedna i u postupku je odobravanja od strane Uprave za financijsko tržište.", "\"Privatni ulagači uskoro će imati pristup još većem izboru digitalne imovine i svoju ponudu želimo donijeti na daljnja nova tržišta\", rekao je direktor Bitpande Eric Demuth o \"standardu\".", "Osim kripto imovine, na platformi se od 2019. trguju i plemenitim metalima poput zlata i srebra. Sredinom veljače Bitpanda je dobila dozvolu da djeluje kao trgovac vrijednosnim papirima. Od travnja bi trebalo biti moguće ulagati u dionice i ETF-ove.", "Bitpandu su 2014. godine osnovali Eric Demuth, Paul Klanschek i Christian Trummer. Tvrtka trenutno zapošljava više od 350 ljudi iz 50 zemalja. Nedavno su proširili svoje poslovanje na Francusku, Španjolsku i Tursku, Italiju i Poljsku.", "Nove podružnice trebaju se otvoriti u Berlinu, Londonu, Parizu, Madridu, a također i Barceloni, a nova će se tržišta otvoriti sa svježim novcem, navodi se u izvještaju \"Standarda\"." ]
}