{
  "id" : "P1iJi1Cl",
  "url" : "https://kurier.at/wissen/gesundheit/welttuberkulosetag-seit-corona-vermehrt-schwere-faelle-in-oesterreich/401327706",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T11:24:40Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5914716/46-105270652.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Remains/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Welttuberkulosetag: Seit Corona vermehrt schwere Fälle in Österreich",
  "articleTitleTranslated" : "Svjetski dan tuberkuloze: Ozbiljni slučajevi povećali su se u Austriji od Corone",
  "articleContent" : [ "Trotz verfügbarer Therapie sterben weltweit fast 4.000 Menschen pro Tag an Tuberkulose (TBC). Rund ein Drittel der Weltbevölkerung ist Träger einer beschwerdefreien, latenten Tuberkulose, die aber ansteckend ist und bei Schwächung des Immunsystems ausbrechen kann.", "Seit Beginn der Coronakrise werden in Österreich weniger, dafür vermehrt schwere TBC-Fälle registriert, informierte die Gesellschaft für Pneumologie (ÖGP) am Montag anlässlich des Welttuberkulosetags am 24.  März.", "Die Erreger werden durch Tröpfchen in der Atemluft übertragen, meist manifestiert sich die Erkrankung in der Lunge, doch fast alle Organe können betroffen sein. Der Verlauf kann schwer sein und tödlich enden, zog die ÖGP in einer Aussendung Vergleiche zu Covid-19.", "TBC sei als von Bakterien verursachte Erkrankung mit global zehn Millionen Infektionen und Jahr für Jahr 1,4 Millionen Todesfällen eine der tödlichsten Infektionskrankheiten.", "\"Tuberkulose ist eine heute prinzipiell heilbare Infektionskrankheit, deren Gefahr aber darin besteht, dass eine unzureichende Therapie oder Therapiefehler zur Entwicklung resistenter Tuberkulosebakterien führen, die dann nur sehr schwer oder im schlimmsten Fall nicht mehr therapierbar sind\", erläuterte der Vorstand der Klinik für Lungenheilkunde am Linzer Universitätsklinikum und ÖGP-Generalsekretär, Bernd Lamprecht.  ", "Das österreichische Gesundheitssystem verfüge über genügend strukturelle und finanzielle Ressourcen, um Tuberkulose-Patienten auch in Zeiten der Pandemie ausreichend und umfassend zu diagnostizieren und versorgen.", "Eine rasche Diagnostik ist von großer Wichtigkeit. Wer früh diagnostiziert und behandelt wird, erkrankt nicht so schwer, die Gefahr von Folgeschäden ist weitaus geringer und die Infektionskette schnell durchbrochen.", "\"Wir beobachteten, dass während der Monate der Covid-19-Wellen im Frühjahr und Herbst deutlich weniger TBC-Patienten ins Krankenhaus gekommen sind als im Vergleichszeitraum in den Jahren zuvor.", "In den Phasen dazwischen sahen wir hingegen vermehrt TBC-Patienten mit deutlich schwereren Ausprägungen\", berichtete Helmut J.F. Salzer, Leiter des Arbeitskreises Infektiologie und Tuberkulose der ÖGP.", "Dies sei aus zwei Gründen sehr beunruhigend: Zum einem, da diese Patienten länger infektiös in ihren Familien, unter Freunden oder mit ihren Arbeitskollegen zusammen sind und somit die Infektionskette größer sein könnte.", "Zum anderen, weil der Therapieerfolg bei einer schwereren Erkrankung schlechter ist.", "Entscheidend für eine erfolgreiche Tuberkulosekontrolle ist laut Salzer, bei klassischen Symptomen, wie länger bestehendem Husten, Nachtschweiß, Fieber und Gewichtsverlust, an das mögliche Vorliegen einer Tuberkulose zu denken." ],
  "articleContentTranslated" : [ "Unatoč dostupnoj terapiji, gotovo 4.000 ljudi svakodnevno umire od tuberkuloze (TB). Otprilike trećina svjetske populacije nositelj je latentne tuberkuloze bez simptoma, koja je zarazna i može izbiti kad oslabi imunološki sustav.", "Od početka koronske krize u Austriji je zabilježeno sve manje i težih slučajeva tuberkuloze, izvijestilo je u ponedjeljak Društvo za pneumologiju (ÖGP) povodom Svjetskog dana tuberkuloze 24. ožujka.", "Uzročnici se prenose kapljicama u zraku; bolest se obično manifestira u plućima, ali mogu biti zahvaćeni gotovo svi organi. Tečaj može biti težak i fatalan, ÖGP je u emisiji izveo usporedbu s Covid-19.", "Kao bakterijska bolest, TB je jedna od najsmrtonosnijih zaraznih bolesti s deset milijuna infekcija u svijetu i 1,4 milijuna smrtnih slučajeva svake godine.", "\"Danas je tuberkuloza zarazna bolest koja je u načelu izlječiva, ali opasnost je u tome što neadekvatna terapija ili terapijske pogreške dovode do razvoja rezistentnih bakterija tuberkuloze, koje su tada vrlo teške ili, u najgorem slučaju, više nije moguće liječiti\", objasnio je odbor direktora plućne klinike na University Hospital Linz i OGP glavnog tajnika, Bernd Lamprecht.", "Austrijski zdravstveni sustav ima dovoljno strukturnih i financijskih resursa za adekvatnu i sveobuhvatnu dijagnozu i njegu oboljelih od tuberkuloze čak i u vrijeme pandemije.", "Brza dijagnoza je od velike važnosti. Oni kojima se rano dijagnosticira i liječi ne postaju tako ozbiljno bolesni, rizik od posljedičnih oštećenja daleko je manji i lanac infekcije brzo se prekida.", "\"Primijetili smo da je tijekom mjeseci valova Covid-19 u proljeće i jesen u bolnicu došlo znatno manje pacijenata s TBC-om nego u istom razdoblju prethodnih godina.", "Međutim, u međuvremenu smo vidjeli sve veći broj oboljelih od tuberkuloze sa znatno težim oblicima \", izvijestio je Helmut J.F. Salzer, voditelj radne skupine za infektivne bolesti i tuberkulozu ÖGP-a.", "To je vrlo zabrinjavajuće iz dva razloga: s jedne strane, jer su ti pacijenti dulje zarazni u svojim obiteljima, među prijateljima ili s radnim kolegama, pa bi lanac zaraze mogao biti veći.", "S druge strane, jer je uspjeh terapije lošiji u slučaju ozbiljnije bolesti.", "Prema Salzeru, presudno je za uspješnu kontrolu tuberkuloze razmotriti moguću prisutnost tuberkuloze u slučaju klasičnih simptoma kao što su dugotrajni kašalj, noćno znojenje, vrućica i gubitak težine." ]
}