{
  "id" : "P1UNr1gd",
  "url" : "https://kurier.at/wirtschaft/neuer-fixkostenzuschuss-praesentiert/401106486",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T10:18:14Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Fixkostenzuschuss präsentiert",
  "articleTitleTranslated" : "Predstavljena nova subvencija s fiksnim troškovima",
  "articleContent" : [ "Es war ein langes Tauziehen mit der EU-Kommission, doch jetzt stehen die Details für die zweite Tranche des Fixkostenzuschusses in Österreich.  Österreich und Deutschland seien bisher die einzigen Länder, die diesen Rahmen in Anspruch nehmen wollen, so ÖVP-Finanzminister Gernot Blümel heute Vormittag vor Journalisten. ", "Im Zuge des Fixkostenzuschusses I sei die Pandemie als Naturkatastrophe geführt worden - dies habe die EU-Kommission jetzt \"in Abrede gestellt\".  Zeitraum für die neue Förderung ist von Mitte September 2020 bis Juni 2021.", "Ab heute Nachmittag ist die Beantragung des Fixkostenzuschusses mit einer Deckelung von 800.000 Euro pro Unternehmen möglich.  Dabei ist ein Umsatzrückgang von 30 Prozent gegenüber dem Vorjahreszeitraum notwendig.", "Er wird in zwei Tranchen ausbezahlt - zuerst 80 Prozent der beantragten Summe, danach 20 Prozent.  Für Kleinunternehmen mit einem Jahresumsatz von bis zu 120.000 Euro ist eine Pauschalierung möglich.", "Bis zu 30 Prozent des entgangenen Umsatzes können so ohne Steuerberater geltend gemacht werden, so Blümel.  Neu ist, dass jetzt auch etwa Leasingraten und frustrierte Aufwendungen - also jene etwa für Events oder Reisen, die vor dem 16.", "März 2020 gesetzt wurden - im Fixkostenkatalog enthalten sind.  Seit Freitag gibt es jetzt zusätzlich eben \"die Erlaubnis der Kommission, einen Fixkostenzuschuss nach europäischen Vorgaben bis drei Millionen Euro\" pro Betrieb bereitzustellen, betonte Blümel.", "Auch hier ist ein Umsatzrückgang von mindestens 30 Prozent nötig, dieses Modell wird ebenfalls in zwei Tranchen ausbezahlt.  Bei Unternehmen mit Umsätzen über 40 Millionen Euro ist in beiden Fällen eine verpflichtende Prüfung für die Zuschüsse nötig.", "Unternehmen mit Finanzstrafen von mehr als 10.000 Euro sind ausgeschlossen.   Es gibt aber Unterschiede: Eine Pauschalierung für Kleinstunternehmer beispielsweise ist beim drei-Millionen-Euro-Modell nicht enthalten.", "Außerdem gibt es keinen Fixkostenkatalog.  Grundsätzlich fließt diese Beihilfe nur für jenen Teil der Fixkosten, der nicht von Unternehmensgewinnen gedeckt ist.", "Damit ist die Berechnung kompliziert und in der Regel nur im Nachhinein möglich, so Blümel, da die Verluste im Voraus schwer zu schätzen seien.  Auch diese Förderung läuft unter der Bezeichnung Fixkostenzuschuss 2, hat aber eine andere Rechtsbasis und Berechnungsweise als der ab sofort beantragbare Fixkostenzuschuss 2 mit bis zu 800.000 Euro.", "Die Beantragung des Fixkostenzuschusses kann in beiden Modellen stattfinden, so Blümel - je nachdem, welches Modell für das jeweilige Unternehmen das günstigere ist.", "Man wolle mit den Wirtschaftshilfen, die in den meisten Fällen auch Beschäftigungshilfen seien, \"unterstützen, entlasten und rausinvestieren\", so der Grüne Vizekanzler Werner Kogler bei dem gemeinsamen Termin mit Blümel.", "Auch Umsatzersatz kann beantragt werden Abgesehen vom Fixkostenzuschuss kann ab heute Nachmittag auch der Umsatzersatz für Unternehmen, die im zweiten Lockdown zusperren mussten, beantragt werden.", "Für Dienstleister werden 80 Prozent des Vorjahres-Umsatzes vom Staat gezahlt, für Handelsunternehmen 20, 40 oder 60 Prozent.  Kriterien dafür sind der Rohertrag der Branche, mögliche Aufholeffekte und die Verderblichkeit der Ware, erläuterte Blümel.", "Die Staffelung sei mit dem Verfassungsdienst abgeklärt.  Autohändler oder Möbelgeschäfte können demnach nur mit 20 Prozent Umsatzersatz rechnen, Baubedarf oder Metallwarenhandel mit 40 Prozent, Blumenhändler oder Textil- und Schuhverkauf mit 60 Prozent.", "Unterschiedliche Reaktionen Freude herrschte in der Wirtschaft über die Möglichkeit zur Beantragung der beiden Beihilfen.  Wirtschaftskammerpräsident Harald Mahrer und WKÖ-Generalsekretär Karlheiz Kopf wiesen darauf hin, dass der Umsatzersatz wichtig sei, um die Lockdown-Folgen zumindest teilweise zu kompensieren.", "\"Mit dem Fixkostenzuschuss 2 ist es gelungen, eine breit angelegte Lösung zu finden, sodass möglichst viele Betriebe quer durch alle Branchen unterstützt werden\", heißt es in ihrer gemeinsamen Aussendung.", "\"Diese Maßnahme ist für viele Betriebe überlebenswichtig, um Ausfälle und teilweise drastischen Entfall ihrer Geschäftsgrundlage einigermaßen zu überstehen\", freute sich Tourismusministerin Elisabeth Köstinger (ÖVP) ebenfalls über den Fixkostenzuschuss 2.", "\"Der erweiterte Umsatzersatz sowie der Fixkostenzuschuss 2 sorgen dafür, dass wir Händlerinnen und Händler wieder eine Zukunftsperspektive haben\", so Rainer Trefelik, Obmann der Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ): \"Das ist gut, richtig und wichtig.\"", "Der Handel sei sehr vielfältig und breit aufgestellt.  \"Daher ist die Differenzierung auch durchaus nachvollziehbar.\"  Handelsverband-Geschäftsführer Rainer Will nimmt den im Handel gestaffelten Umsatzersatz hingegen eher kühl \"zur Kenntnis\".", "Der Handelsverband hatte für alle Handelsunternehmen 80 Prozent Umsatzersatz gefordert.  Wenigstens sollte das Geld jetzt rasch fließen, damit vor allem die im November fälligen doppelten Gehälter bedient werden können.", "Lob gibt es von Will für den FKZ 2, vor allem dass er stufenlos und aliquot in Höhe des Umsatzrückgangs ausbezahlt wird.  Der Fixkostenzuschuss 2 sei \"eine dringend notwendige Überlebenshilfe für zehntausende Betriebe, die Tag für Tag um ihre Existenz kämpfen\", so Renate Scheichelbauer-Schuster, Obfrau der Bundessparte Gewerbe und Handwerk in der Wirtschaftskammer Österreich (WKÖ).", "SPÖ-Wirtschaftssprecher Christoph Matznetter wirft Blümel vor, er habe die kleinen und mittleren Unternehmen \"monatelang in der Luft hängen lassen, weil er aus parteipolitischen Gründen seinen sinnlosen Streit mit der EU-Kommission inszenieren wollte\".", "Denn der heute bekanntgegebene Fixkostenzuschuss 2 bis 800.000 Euro werde auf der gleichen Rechtsgrundlage beantragt, die seit dem Sommer gelte.  \"Blümel hat den österreichischen Unternehmen mitten in der größten Krise vier Monate lang die Hilfen verweigert, die sie zum Überleben brauchen\", schreibt Matznetter in einer Aussendung und fordert Blümel zum Rücktritt auf.", "\"Die bisherigen Wirtschaftshilfen von ÖVP und Grünen waren weder zielgerichtet, noch großzügig und schon gar nicht trafen diese bei den Unternehmen rasch ein\", kritisiert FPÖ-Wirtschaftssprecher Erwin Angerer.", "\"Auch diese heute von Kogler und Blümel angekündigten Hilfsmaßnahmen werden nicht das bringen, was großspurig von ÖVP und Grünen angekündigt wurde\", glaubt Angerer." ],
  "articleContentTranslated" : [ "Bilo je to dugo natezanje s Europskom komisijom, ali sada su dostupni detalji za drugu tranšu subvencije s fiksnim troškovima u Austriji. Austrija i Njemačka zasad su jedine zemlje koje se žele koristiti tim okvirom, rekao je jutros ministar novinarstva ÖVP Gernot Blümel pred novinarima.", "Tijekom subvencije s fiksnim troškovima I, pandemija je prijavljena kao prirodna katastrofa - Komisija EU to je sada \"demantirala\". Razdoblje za novo financiranje je od sredine rujna 2020. do lipnja 2021. godine.", "Od danas popodne moguće je podnijeti zahtjev za subvenciju s fiksnim troškovima s ograničenjem od 800.000 eura po tvrtki. Nužan je pad prodaje od 30 posto u odnosu na isto razdoblje prethodne godine.", "Isplaćuje se u dvije tranše - prvo 80 posto traženog iznosa, a zatim 20 posto. Moguća je paušalna stopa za mala poduzeća s godišnjim prometom do 120.000 eura.", "Prema Blümelu, do 30 posto izgubljene prodaje može se zatražiti bez poreznog savjetnika. Novo je to što su sada dostupne i stope najma i frustrirani troškovi - na primjer oni za događaje ili putovanja koja se održavaju prije 16. godine.", "Ožujka 2020. - uključeni su u katalog s fiksnim troškovima. Od petka postoji i \"dopuštenje Komisije da pruži subvenciju s fiksnim troškovima u skladu s europskim zahtjevima do tri milijuna eura\" po tvrtki, naglasio je Blümel.", "I ovdje je potreban pad prodaje od najmanje 30 posto, a ovaj se model također isplaćuje u dvije tranše. Za tvrtke s prodajom većom od 40 milijuna eura, u oba slučaja potrebno je obvezno ispitivanje subvencija.", "Isključene su tvrtke s novčanim kaznama većim od 10.000 eura. Postoje, međutim, razlike: paušalna stopa za mala poduzeća, na primjer, nije uključena u model od tri milijuna eura.", "Osim toga, ne postoji katalog s fiksnim troškovima. U principu, ova se subvencija plaća samo za onaj dio fiksnih troškova koji nije pokriven dobiti poduzeća.", "To čini izračun kompliciranim i obično moguć samo unatrag, prema Blümelu, jer je teško unaprijed procijeniti gubitke. Ovo financiranje poznato je i kao bespovratna pomoć s fiksnim troškovima 2, ali ima drugačiju pravnu osnovu i metodu izračuna od potpore s fiksnim troškovima 2, za koju se može odmah zatražiti, s do 800.000 eura.", "Zahtjev za subvenciju s fiksnim troškovima može se podnijeti u oba modela, tako da Blümel - ovisno o tome koji je model povoljniji za pojedinu tvrtku.", "Zeleni vicekancelar Werner Kogler rekao je na sastanku s Blümelom da su željeli \"podržati, osloboditi i investirati iz ekonomske pomoći, koja je u većini slučajeva također uključivala pomoć za zapošljavanje\".", "Može se zatražiti i naknada za prodaju. Osim subvencije s fiksnim troškovima, koja se danas poslijepodne može zatražiti i zamjena prodaje za tvrtke koje su morale zaključati u drugom zaključavanju.", "Za pružatelje usluga 80 posto prometa iz prethodne godine plaća država, a za trgovačka poduzeća 20, 40 ili 60 posto. Kriteriji za to su bruto dobit u industriji, mogući učinci sustizanja i pokvarljivost robe, objasnio je Blümel.", "Diplomiranje je razjašnjeno s ustavnom službom. Autosaloni ili prodavaonice namještaja mogu očekivati samo zamjenu od 20 posto u prodaji, građevinama ili trgovcima metalnom robom 40 posto, cvjećarima ili prodajom tekstila i obuće 60 posto.", "Poslovna je zajednica imala različite reakcije na mogućnost prijave za dvije potpore. Predsjednik Gospodarske komore Harald Mahrer i glavni tajnik WKÖ-a Karlheiz Kopf istaknuli su da je zamjena prihoda važna kako bi se barem djelomično nadoknadile posljedice zaključavanja.", "\"Pomoću subvencije s fiksnim troškovima 2 uspjeli smo pronaći široko zasnovano rješenje kako bi se podržalo što više tvrtki u svim sektorima\", kaže se u njihovom zajedničkom emitiranju.", "\"Ova je mjera vitalna za mnoge tvrtke kako bi donekle preživjele neuspjehe i ponekad drastični gubitak svoje poslovne osnove\", rekla je ministrica turizma Elisabeth Köstinger (ÖVP), koja je također bila zadovoljna subvencijom s fiksnim troškovima 2.", "\"Proširena zamjena prodaje i subvencija s fiksnim troškovima 2 osiguravaju da mi trgovci ponovno imamo buduće izglede\", kaže Rainer Trefelik, predsjednik saveznog odjela za trgovinu Austrijske savezne gospodarske komore (WKÖ): \"To je dobro, ispravno i važno.\"", "Trgovina je vrlo raznolika i široko utemeljena. \"Stoga je razlika sasvim razumljiva.\" Direktor trgovačkog udruženja Rainer Will uzima prilično cool \"bilješku\" o postepenoj zamjeni prodaje u trgovini.", "Trgovačko udruženje zahtijevalo je 80 posto naknade za prodaju za sve trgovačke tvrtke. Novac bi sada trebao brzo teći, tako da se prije svega mogu služiti dvostruke plaće u studenom.", "Will želi pohvaliti FKZ 2, posebno što se kontinuirano isplaćuje i podjednako u iznosu pada prodaje. Subvencija s fiksnim troškovima 2 \"hitno je potrebna pomoć za preživljavanje desecima tisuća tvrtki koje se dan za dan bore za život\", kaže Renate Scheichelbauer-Schuster, predsjednica Saveznog odjela za trgovinu i obrt u Austrijskoj gospodarskoj komori.", "Glasnogovornik SPÖ-a za ekonomiju Christoph Matznetter optužuje Blümela da je male i srednje tvrtke ostavljao \"visjeti u zraku mjesecima jer je iz političkih razloga želio izvesti svoj besmisleni spor s komisijom EU\".", "Budući da će se za danas najavljene subvencije s fiksnim troškovima od 2 do 800.000 eura podnijeti zahtjev na istoj zakonskoj osnovi koja postoji od ljeta. \"Usred najveće krize, Blümel je odbio pružiti austrijskim tvrtkama pomoć koja im je bila potrebna da prežive četiri mjeseca\", napisao je Matznetter u emisiji i pozvao Blümela da podnese ostavku.", "\"Prethodna ekonomska pomoć ÖVP-a i Zelenih nije bila ni ciljana ni izdašna, a zasigurno nije brzo došla do tvrtki\", kritizirao je glasnogovornik FPÖ-a za ekonomiju Erwin Angerer.", "\"Čak i ove mjere pomoći koje su danas najavili Kogler i Blümel neće donijeti ono što su najavili IÖP i Zeleni\", vjeruje Angerer." ]
}