{
  "id" : "P2cSWHCv",
  "url" : "https://kurier.at/kultur/medien/neujahrskonzert-2021-pausenfilm-zeigt-geschichte-des-burgenlandes/401136441",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:09:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835283/46-170556144.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neujahrskonzert 2021: Pausenfilm zeigt Geschichte des Burgenlandes",
  "articleTitleTranslated" : "Novogodišnji koncert 2021: prelomni film prikazuje povijest Gradišća",
  "articleContent" : [ "Als \"Geburtstagsgeschenk\" zur 100-jährigen Zugehörigkeit zu Österreich. Film begleitet Geografen Lawrence Martin. Der Pausenfilm des Neujahrskonzerts am 1. Jänner 2021 widmet sich dem 100-Jahr-Jubiläum des Burgenlandes, das 1921 als jüngstes Bundesland zu Österreich kam.", "Unter dem Titel \"Happy Birthday, Burgenland! 1921-2021\" begleitet der Film den Geografen Lawrence Martin auf seiner Reise durch das Bundesland, um dessen Grenzen festzulegen.", "Als \"Geburtstagsgeschenk\" solle er für einen würdigen Start ins Jubiläumsjahr sorgen, sagte ORF-Generaldirektor Alexander Wrabetz.", "Im Film sei zu sehen, wie der amerikanische Geograf sich die \"sozialen, sprachlichen und landschaftlichen Verhältnisse\" anschaue, um festzulegen, \"was seiner Meinung nach wohin kommt\", sagte Regisseur Felix Breisach bei einer Pressekonferenz.", "Diese Reise ziehe sich als roter Faden durch den Pausenfilm, der die Geschichte des jüngsten Bundeslandes ohne Worte erzählt.", "Die Musiker der Wiener Philharmoniker repräsentieren im Kontrast zu historischen Bildern die Gegenwart, sagte Breisach. © Bild: ORF/apa Der burgenländische Landeshauptmann Hans Peter Doskozil (SPÖ) sieht es als \"große Ehre\", dass das Burgenland Teil des Neujahrskonzerts ist.", "Das erste Drittel der Entstehungsgeschichte des Bundeslandes sei die \"Zeit der Identitätssuche\" gewesen. \"Sehr wenige haben dem Burgenland eine Chance gegeben, das zu werden, was wir heute sind\", betonte Doskozil.", "Danach sei die Geschichte geprägt durch die Nachkriegszeit und den wirtschaftlichen Aufschwung, zuletzt durch die EU-Erweiterung, von der das Burgenland \"sehr stark profitiert\" habe. Der Pausenfilm läute das Jubiläumsjahr ein.", "Neben zahlreichen anderen Aktivitäten werde der Festakt am 14.  November stattfinden. \"Das ist der Tag, an dem das Burgenland tatsächlich zu Österreich gekommen ist\", sagte Doskozil.", "Daniel Froschauer, Vorstand der Wiener Philharmoniker, betonte, dass es bei dem Pausenfilm auch darum gehe, die musikalische Vielfalt des Burgenlandes zu zeigen - \"von Haydn bis zur Komposition einer Fanfare, die extra für diese Geburtstagsfeier geschrieben worden ist\", sagte er.", "Dass das Neujahrskonzert heuer in Zeiten der Coronakrise überhaupt gespielt werde, sei eine wichtige Botschaft. Auch wenn es kein Publikum geben werde - \"ich bin unglaublich stolz, dass wir spielen\", betonte Froschauer.", "Bereits seit 1991 ist im Rahmen des Neujahrskonzerts ein Pausenfilm zu sehen." ],
  "articleContentTranslated" : [ "Kao \"rođendanski poklon\" za 100 godina pripadnosti Austriji. Film prati geografa Lawrencea Martina. Break film novogodišnjeg koncerta 1. siječnja 2021. posvećen je 100. obljetnici Gradišća, koji je bio najmlađa savezna država koja se 1921. pridružila Austriji.", "Pod naslovom \"Sretan rođendan, Gradišće! 1921.-2021.\", Film prati geografa Lawrencea Martina na putovanju kroz državu kako bi odredio njezine granice.", "Kao \"rođendanski poklon\" trebao bi osigurati dostojan početak godišnjice, rekao je generalni direktor ORF-a Alexander Wrabetz.", "Film prikazuje kako američki geograf gleda na \"socijalne, jezične i krajobrazne uvjete\" kako bi utvrdio \"što, prema njegovom mišljenju, kamo ide\", rekao je redatelj Felix Breisach na konferenciji za novinare.", "Ovo putovanje prolazi poput crvene niti kroz film o prekidima koji bez riječi priča priču o najmlađoj saveznoj državi.", "Glazbenici Bečke filharmonije predstavljaju sadašnjost za razliku od povijesnih slika, rekao je Breisach. © Slika: ORF / apa Gradišćanski guverner Hans Peter Doskozil (SPÖ) doživljava kao \"veliku čast\" što je Gradišće dio novogodišnjeg koncerta.", "Prva trećina povijesti države bila je \"vrijeme potrage za identitetom\". \"Vrlo je malo dalo Gradišću priliku da postane ono što smo danas\", naglasio je Doskozil.", "Nakon toga, priču je oblikovalo poslijeratno razdoblje i gospodarski uspon, nedavno širenje EU-a, od čega je Gradišće \"jako profitiralo\". Prijelomni film najavljuje obljetnicu.", "Uz brojne druge aktivnosti, svečanost će se održati 14. studenog. \"To je dan kada je Gradišće zapravo došlo u Austriju\", rekao je Doskozil.", "Daniel Froschauer, direktor Bečke filharmonije, naglasio je da se u intermitnom filmu također govori o glazbenoj raznolikosti Gradišća - \"od Haydna do skladanja fanfare koja je napisana posebno za ovu rođendansku proslavu\", rekao je.", "Da će novogodišnji koncert uopće svirati ove godine u doba koronske krize, važna je poruka. Čak i ako neće biti publike - \"Nevjerojatno sam ponosan što sviramo\", naglasio je Froschauer.", "Break film prikazuje se na Novogodišnjem koncertu od 1991. godine." ]
}