{
  "id" : "p2ta9THH",
  "url" : "https://kurier.at/chronik/oesterreich/bundesheer-offizier-provoziert-unwissentlich-mit-neonazi-spruch/401174830",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T13:33:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910329/46-174135381.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundesheer-Offizier mit Neonazi-Spruch auf T-Shirt: \"Kleinen Fehler gemacht\"",
  "articleTitleTranslated" : "Vojni časnik s neonacističkim sloganom na majici: \"Pogriješio sam\"",
  "articleContent" : [ "Ein ranghoher Bundesheer-Offizier gibt sich in einem Internet-Video als scharfer Kritiker des Coronamanagements der Regierung und provoziert dabei auch mit einem Spruch auf seinem T-Shirt.", "Die Zeilen werden fälschlicherweise dem deutschen Dichter Theodor Körner zugeschrieben, stammen aber eigentlich aus einem Neonazi-Gedicht. Das Bundesheer kennt das Video, die Sache wird geprüft, hieß es am Montag auf Anfrage der APA.", "Der Brigadier selbst bedauert \"diesen Fehler\". Johann Gaiswinkler, Kommandant der 6. Gebirgsbrigade, betont in dem Video auf Facebook, nicht als Bundesheer-Offizier, sondern als \"Staatsbürger\" zu sprechen.", "Gleich zu Beginn geht er selbst auf sein T-Shirt ein, dessen Aufdruck er dem deutschen Dichter Theodor Körner in den Mund legt: \"Noch sitzt ihr da oben, ihr feigen Gestalten. Vom Feinde bezahlt, dem Volke zum Spott.", "Doch einst wird wieder Gerechtigkeit walten, dann richtet das Volk. Dann gnade Euch Gott!\" Der Spruch wird laut Faktencheck der deutschen Presseagentur dpa allerdings fälschlicherweise Körner zugeschrieben, eigentlich stammt er von einer Neonazi-Dichterin.", "Das Gedicht, aus dem die Strophe stammt, ist demnach ein Loblied auf den Nationalsozialismus.", "\"Stimmung im Volk\" Gaiswinkler erklärt in dem Video, es sei ihm klar, dass das T-Shirt eine \"Provokation\" sei, er sieht in dem Spruch aber \"glasklar\" die Stimmung eines Teils der österreichischen Bevölkerung in der Covid-Krise wiedergegeben, wie er in dem Video sagt.", "Er selbst sehe bei sich einen persönlichen Widerspruch zwischen Staatsbürger und Bundesheer-Offizier, weil er als Offizier \"gezwungen\" sei, der Bundesregierung Folge zu leisten. Die Regierung breche die Verfassung, Kritiker würden zum Teil \"regelrecht verfolgt\", all dies erinnere an \"dunkle Zeiten\".", "Der Sprecher des Bundesheers teilte auf APA-Anfrage mit, dass die Sache geprüft werde. Im Gespräch mit der APA gab Gaiswinkler am Montag zu, \"einen Fehler gemacht zu haben\". \"Ich habe mich geirrt und fälschlicherweise geglaubt, dass der Spruch von Körner stammt.", "Leider habe ich es nicht überprüft.\" Er habe mit Rechtsextremen nichts am Hut, \"ganz im Gegenteil\". \"Mein Vater ist neben dem KZ Ebensee aufgewachsen und hat uns Kindern erzählt, welche schrecklichen Dinge dort passiert sind.\"" ],
  "articleContentTranslated" : [ "Visoki časnik vojske pretvara se da je oštar kritičar vladinog upravljanja koronom u internetskom videu i provocira sloganom na majici.", "Redci se pogrešno pripisuju njemačkom pjesniku Theodoru Körneru, ali zapravo potječu iz neonacističke pjesme. Oružane snage znaju video, stvar se ispituje, priopćeno je u ponedjeljak na zahtjev APA-e.", "I sam brigadir žali zbog \"ove pogreške\". Johann Gaiswinkler, zapovjednik 6. brdske brigade, u videu na Facebooku naglašava da ne govori kao vojni časnik, već kao \"građanin\".", "Odmah na početku i sam ulazi u majicu, čiji otisak stavlja u usta njemačkog pjesnika Theodora Körnera: \"Još uvijek sjedite tamo gore, kukavne figure. Plaćen od neprijatelja, narod je ismijavan.", "Ali jednog dana opet će zavladati pravda, tada će ljudi suditi. Onda se Bože smiluj! \"Međutim, prema provjeri činjenica njemačke tiskovne agencije dpa, izreka se pogrešno pripisuje Körneru, zapravo dolazi od neonacističkog pjesnika.", "Pjesma iz koje strofa potječe stoga je hvalospjev nacionalsocijalizmu.", "\"Raspoloženje u narodu\" Gaiswinkler u videu objašnjava da mu je jasno da je majica \"provokacija\", ali izreku \"kristalno jasno\" odražava raspoloženje dijela austrijskog stanovništva u krizi Covid , kao što kaže u videu.", "I sam vidi osobnu kontradikciju između građanina i vojnog časnika jer je kao časnik \"prisiljen\" pokoravati se saveznoj vladi. Vlada krši ustav, neki kritičari su \"izravno progonjeni\", a sve to podsjeća na \"mračna vremena\".", "Glasnogovornik oružanih snaga najavio je na zahtjev APA-e da će se stvar ispitati. U intervjuu za APA, Gaiswinkler je u ponedjeljak priznao da je \"pogriješio\". \"Pogriješio sam i pogrešno vjerovao da izreka dolazi od Körnera.", "Nažalost, nisam to provjerio. \"On nema nikakve veze s desničarskim ekstremistima\", naprotiv. \"\" Moj je otac odrastao pored koncentracijskog logora Ebensee i govorio nam je djeci o strašnim stvarima koje su se tamo dogodile. \"" ]
}