{
  "id" : "p2vXAkA3",
  "url" : "https://tirol.orf.at/stories/3079907/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-11T05:04:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/96/crops/w=1280/780484_opener_271696_l44_landhaus-bau-06_1.jpg?s=14298ae1a55c95fdba06505d96effc2ef7c0efd2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vom Gauhaus zum Sitz der Landesregierung",
  "articleTitleTranslated" : "Od Gauhausa do sjedišta državne vlade",
  "articleContent" : [ "Der Neubau sollte 1938 den „steingewordenen Ausdruck einer vielversprechenden Zeit“ darstellen. Der ehrgeizige Gauleiter Franz Hofer wollte sich in schwierigen Zeiten mit hoher Arbeitslosigkeit als „Mann der Tat“ inszenieren.", "Bereits vor dem Ersten Weltkrieg existierten Pläne für einen Erweiterungsbau. Als Sitz von Regierung und Verwaltung platzte das 1905 vom Land erworbene barocke Taxispalais in der Innsbrucker Maria-Theresien-Strasse aus allen Nähten.", "Doch damals fehlte das Geld für einen Neubau. Mit Raubgut bezahlt 1938 trieb Hofer das Geld für seinen teuren Prestigebau mit brutalen Mitteln auf. „Der Nationalsozialismus zahlt seine Rechnungen nicht.", "Er finanziert sich durch Raub und die Übertragung der Schulden auf die nächsten Generationen. Diese Problematik kennen wir in der Bundesrepublik Deutschland und in Österreich,“ sagt Manfred Grieger, der Leiter der Historikerkommission.", "Der Experte, dessen Untersuchungen immer wieder polarisieren, hat auch die NS-Vergangenheit des VW-Konzerns untersucht.", "Gauleiter Hofer brachte die 2,5 Millionen Reichsmark auch durch den Verkauf von geraubten Kirchengütern auf, da die geplante Finanzierung durch Reichskredite nicht so funktionierte, wie er es erwartet hatte.", "Das Canisianum und das Jesuitenkolleg in Innsbruck wurden an das Deutsche Reich verkauft. Die Gelder flossen in die Bauarbeiten. Wettbewerb der Günstlinge Zum Wettbewerb wurden acht Innsbrucker Architekten eingeladen, vor allem stramme Mitglieder der NSDAP.", "Architekt Franz Baumann hat nicht nur 1927 die gelungenen Stationen der Innsbrucker Nordkettenbahn gestaltet, er war auch daren beteiligt, den Besuch von Adolf Hitler am 5. April 1938 in Innsbruck opulent in Szene zu setzen.", "Hitler war damals für die Propagandaschlacht rund um die Volksabstimmung über den Anschluss in Tirol. Der sich an der städtebaulichen Umgebung orientierende Landhaus-Entwurf von Architekt Baumann kam nicht zum Zug.", "Das Gauhaus als auffliegender Adler Die beiden Innsbrucker Brüder Walter und Ewald Guth bekamen den Zuschlag. In ihrem Entwurf orientierten sie sich an bereits bestehenden NS-Bauten im Deutschen Reich.", "Sie hoben das Zentrum heraus und gestalteten geschwungene Seitenflügel. Die Vorderansicht soll einen auffliegenden Adler symbolisieren. Das zog offensichtlich bei Gauleiter Hofer. Doch die Ausführung übernahm schon bald Albert Bermoser, ein Mitarbeiter des Bauamtes.", "Der veränderte den Entwurf der Brüder Guth und ein pragmatischer NS-Funktionsbau entstand. Ein völlig misslungener Bau Hofer organisierte das Projekt auf eigene Faust. Von seinen Berliner Parteigenossen bekam er keine Anerkennung.", "NSDAP-Reichsleiter Robert Ley sagte bei der Besichtigung 1939 über den Rohbau, dass er „völlig misslungen“ sei. Vom pompösen Gauhaus zum einfachen Erweiterungsbau Bei der Firstfeier am 6. Mai 1939 setzte sich Hofer noch groß in Szene.", "Doch wohl wegen der fehlenden Unterstützung aus Berlin wurde das Projekt bald nur noch lapidar als Erweiterungsbau bezeichnet. Auf eine feierliche Eröffnung verzichtete man, Hofer zeigte sich nur noch einmal auf dem Balkon zum Landhausplatz.", "Repräsentative Aufmärsche fanden am Adolf Hitler Platz zwischen dem Landestheater und der Hofburg statt. Der ungestaltete, schlammige Landhausplatz lag im Abseits.", "Als hier nach den Luftangriffen im Dezember 1943 die Särge mit den Bombenopfern aufgebahrt wurden, war dieser Platz und der Bau bei der Bevölkerung endgültig negativ abgestempelt. Kein Blut aber Schreibtischtäter Der funktionale Verwaltungsbau war die Schaltzentrale der Macht in der NS-Diktatur.", "Hier wurden keine Verbrechen begangen, sagt der Historiker Manfred Grieger, hier wurden sie von Schreibtischtätern organisiert. „Es war nicht der Sitz der Gestapo, es war auch kein Lager, in dem Tötungen stattgefunden haben.", "Aber es war das Entscheidungszentrum von Gauleiter Hofer. Hier floß kein Blut, aber die Verbrechen wurden mitentschieden und vorbereitet.“ Beamte entschieden über die Enteignung der jüdischen Bevölkerung oder über Haftbefehle für politische Gegner.", "Auch die Euthanasietransporte von psychisch kranken Menschen aus dem Landeskrankenhaus Hall nach Hartheim wurden im Gauhaus organisiert. In den Schreibstuben wurden vor allem die dort tätigen Frauen schlecht behandelt.", "Das Hofer-Zimmer mit NS-Symbolen Gauleiter Hofer richtete sich eine Kanzlei im traditionellen Heimatstil ein. Die Eichenbalken wurden mit einem Repertoire aus NS-Symbolen verziert, vom Totenkopf bis zum Eichenlaub.", "Bis vor kurzem diente das sogenannte Hofer-Zimmer als Regierungssitzungszimmer. Die eindeutigen Hakenkreuze wurden in Kreuze umgeschnitzt. Der große Saal im ersten Stock ist im schlichteren städtischen Stil der Berliner Reichskanzlei in Eichenholz getäfelt.", "Wie soll man mit deratigen Relikten umgehen? Das Landhaus steht heute unter Denkmalschutz und wird derzeit aufwendig saniert.", "Noch im Jahr 2005 forderte der Innsbrucker Architekt Rainer Köberl provokant den Abriss des Gebäudes, denn ohne „das Landhaus abzureißen, bleibt es ewig das finstere Gesicht aus finsterer Zeit“, so Köberl.", "Professor Grieger sieht das anders: „Ein Abriss oder das Entfernen histoirscher Zeichen wäre nicht angemessen. Es geht darum die Prägung aus vergangener Diktaturzeiten hervorzuheben und nicht sie auszulöschen.", "Denn dann hätte man ja den Eindruck, dass die NS-Zeit gar nicht geschehen wäre. Die eindeutige Markierung ist wichtig. Was ist aus der Vergangenheit zu uns gekommen und wie gehen wir damit um?", "“ 2008 wurde ein Wettbewerb zur Neugestaltung des Landhausplatzes ausgeschrieben, den das Innsbrucker Team von LAAC Architekten für sich entscheiden konnte. Auch im Zuge der Ausführung dieser modernen, hügeligen Stadtlandschaft wurde es verabsäumt, das Landhaus klar als NS-Bau zu deklarieren.", "Wohl nicht nur die jungen Skateboarder ziehen hier ahnungslos ihre Runden. Haben Denkmäler ein Ablaufdatum? Das Aufstellen eines Denkmals sei zu wenig, meint Grieger. Um Erinnerungskultur lebendig zu halten, brauche es gezielte Maßnahmen.", "Ein Bündel an Vorschlägen hat die Historikerkommission nun dem Land vorgelegt. Der 140 Seiten umfassende, von dem Innbrucker Zeithistoriker Christian Mathies und der Augsburger Architekturhistorikerin Hilde Strobl in nur einem Jahr fundiert recherchierte Bericht ist ein erster Schritt.", "Es geht um Information auf sämtlichen Kanälen, von Führungen in die original erhaltenen Räume bis zur temporären, künstlerischen „Störung“ des Gebäudes. Der zuständige Landesrat Johannes Tratter (ÖVP) kündigt an, einige der vorgeschlagenen Maßnahmen umsetzen zu wollen.", "Verantwortung übernehmen In der Porträtgalerie der Tiroler Landeshauptleute wird die NS-Zeit zwischen 1938 bis 1945 ausgespart, als wären die beiden Gauleiter Edmund Christoph und Franz Hofer nie an der Macht gewesen.", "Das soll sich nun ändern. Der Bericht der Expertenkommission ist keineswegs der Abschluss, sondern eher der Beginn einer sich immer wieder verändernden Auseinandersetzung." ],
  "articleContentTranslated" : [ "1938. nova je zgrada trebala predstavljati \"izraz obećavajućeg vremena u kamenu\". Ambiciozni gauleiter Franz Hofer želio se predstaviti kao \"čovjek akcije\" u teškim vremenima s velikom nezaposlenošću.", "Još prije Prvog svjetskog rata postojali su planovi za produljenje. Kao sjedište vlade i uprave, barokni Taxispalais koji je država stekla 1905. godine u innsbrucku Maria-Theresien-Strasse pucao je po šavovima.", "Ali u to doba nije bilo dovoljno novca za novu zgradu. Plaćeno opljačkanom imovinom 1938. Hofer je brutalnim sredstvima prikupio novac za svoju skupu prestižnu zgradu. “Nacionalsocijalizam ne plaća račune.", "Financira se pljačkom i prijenosom dugova na sljedeće generacije. Upoznati smo s tim problemom u Saveznoj Republici Njemačkoj i Austriji ”, kaže Manfred Grieger, šef Povjerenstva.", "Stručnjak, čije studije polariziraju uvijek iznova, također je ispitao nacističku prošlost grupe VW.", "Gauleiter Hofer također je podigao 2,5 milijuna Reichsmarka prodajom ukradene crkvene imovine, jer planirano financiranje putem zajmova Reicha nije uspjelo kako je očekivao.", "Canisianum i isusovački kolegij u Innsbrucku prodani su Njemačkom Carstvu. Novac se slivao u građevinske radove. Natječaj favorita Na natječaj je pozvano osam arhitekata iz Innsbrucka, uglavnom solidnih članova NSDAP-a.", "Arhitekt Franz Baumann nije samo dizajnirao uspješne stanice Innsbruck Nordkettenbahn 1927. godine, već je bio uključen u raskošnu inscenaciju posjeta Adolfa Hitlera Innsbrucku 5. travnja 1938. godine.", "U to vrijeme Hitler je bio za propagandnu bitku oko referenduma o anšlusu u Tirolu. Dizajn ladanjske kuće arhitekta Baumanna, koji se temeljio na urbanom okruženju, nije korišten.", "Gauhaus kao orao u zraku Dvojica braće iz Innsbrucka Walter i Ewald Guth dobili su ugovor. U svom su se dizajnu temeljili na postojećim nacističkim zgradama u Njemačkom Reichu.", "Podigli su središte i stvorili zakrivljena bočna krila. Pogled sprijeda trebao bi simbolizirati letećeg orla. Očito je to bio slučaj s Gauleiterom Hoferom. No, ovrha je ubrzo preuzela Alberta Bermosera, zaposlenika građevinske vlasti.", "Promijenjen dizajn braće Guth i stvorena je pragmatična nacistička funkcionalna zgrada. Potpuno neuspješni Bau Hofer sam je organizirao projekt. Nije dobio priznanje svojih berlinskih stranačkih drugova.", "Reichsleiter NSDAP-a Robert Ley rekao je tijekom inspekcije građevine zgrade 1939. godine da je \"potpuno zakazala\". Od pompoznog Gauhausa do jednostavnog produžetka Na prvoj proslavi 6. svibnja 1939. Hofer je još uvijek bio u središtu pozornosti.", "No zbog nedostatka potpore iz Berlina, projekt je ubrzo nazvan samo jezgrovito produženjem. Nije bilo svečanog otvaranja, Hofer se samo jednom pojavio na balkonu prema Landhausplatzu.", "Reprezentativni marševi održani su Adolf Hitler Platzom između Landestheatra i Hofburga. Neprojektirani, blatnjavi Landhausplatz bio je sa strane.", "Kad su lijesovi sa žrtvama bombi ovdje položeni nakon zračnih napada u prosincu 1943. godine, stanovništvo je napokon ovo mjesto i zgradu dobilo negativnu ocjenu. Nema krvi, već kriminalci s radnog mjesta. Funkcionalna zgrada uprave bila je kontrolni centar moći u nacističkoj diktaturi.", "Ovdje nije počinjen nijedan zločin, kaže povjesničar Manfred Grieger, ovdje su ih organizirali stolni kriminalci. “Nije bilo sjedište Gestapoa, niti je bio logor u kojem su se događala ubojstva.", "Ali to je bio centar odlučivanja Gauleitera Hofera. Ovdje nije tekla krv, ali zločini su odlučeni i pripremljeni. ”Dužnosnici su odlučili o izvlaštenju židovskog stanovništva ili o tjeralicama za političkim protivnicima.", "Prijevoz eutanazije mentalno oboljelih od dvorane Državne bolnice do Hartheima također je organiziran u Gauhausu. Iznad svega, žene koje su tamo radile bile su loše tretirane u uredu.", "Soba Hofer s nacističkim simbolima Gauleiter Hofer osnovao je odvjetničku tvrtku u tradicionalnom heimatskom stilu. Hrastove grede bile su ukrašene repertoarom nacističkih simbola, od lubanja do hrastovog lišća.", "Sve donedavno, takozvana Hoferova soba služila je kao vladina soba za sastanke. Prozirne svastike urezane su u križeve. Velika dvorana na prvom katu obložena je hrastom u jednostavnijem urbanom stilu kancelarije berlinskog Reicha.", "Kako se treba nositi s takvim relikvijama? Seoska kuća je sada navedena zgrada i trenutno se intenzivno obnavlja.", "2005. arhitekt iz Innsbrucka Rainer Köberl provokativno je zatražio rušenje zgrade, jer će bez „rušenja ladanjske kuće zauvijek ostati tamno lice iz mračnijih vremena“, kaže Köberl.", "Profesor Grieger to vidi drugačije: „Rušenje ili uklanjanje povijesnih znakova ne bi bilo primjereno. Poanta je u tome da se istakne otisak prošle diktature, a ne da se briše.", "Jer tada bi se stekao dojam da se nacistička era uopće ne bi dogodila. Jasna oznaka je važna. Što nam je došlo iz prošlosti i kako se nosimo s tim?", "„2008. godine objavljen je natječaj za redizajn Landhausplatza, na kojem je tim iz LAAC Architects iz Innsbrucka mogao pobijediti. Tijekom izvođenja ovog modernog, brdovitog urbanog krajolika, također je zanemareno da se ladanjska kuća jasno proglasi nacističkom zgradom.", "Vjerojatno ne samo da mladi skateboarderi ovdje neslućeno rade svoje krugove. Imaju li spomenici datum isteka? Podizanje spomenika nije dovoljno, kaže Grieger. Kako bi kultura sjećanja ostala živa, potrebne su ciljane mjere.", "Komisija povjesničara sada je zemlji predala paket prijedloga. Izvještaj na 140 stranica, koji su u samo godinu dana istražili suvremeni povjesničar Christian Mathies iz Innbrucka i povjesničarka arhitekture Hilde Strobl iz Augsburga, prvi je korak.", "Riječ je o informacijama na svim kanalima, od obilazaka kroz izvorno sačuvane prostorije do privremenih umjetničkih \"poremećaja\" zgrade. Odgovorni regionalni vijećnik Johannes Tratter (ÖVP) najavljuje da namjerava provesti neke od predloženih mjera.", "Preuzimanje odgovornosti U galeriji portreta tirolskih guvernera izostavljeno je nacističko razdoblje između 1938. i 1945. godine, kao da dvojica Gauleitera Edmunda Christoph i Franz Hofer nikada nisu bili na vlasti.", "To bi se sada trebalo promijeniti. Izvještaj stručnog povjerenstva nikako nije zaključak, već početak rasprave koja se neprestano mijenja." ]
}