{
  "id" : "p3fsL4lU",
  "url" : "https://kurier.at/wirtschaft/inflation-sinkt-guenstige-lebensmittel-druecken-die-preise/401197154",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:32:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896114/46-163484552.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Inflation sinkt: Günstige Lebensmittel drücken die Preise",
  "articleTitleTranslated" : "Inflacija pada: jeftina hrana smanjuje cijene",
  "articleContent" : [ "Die Teuerung in Österreich hat sich zu Jahresbeginn deutlich abgeflacht und ist im Jänner bei nur 0,8 Prozent gelegen. Im Dezember 2020 betrug die Inflation noch 1,2 Prozent. Ausschlaggebend für den Rückgang seien günstigere Preise bei Nahrungsmitteln gewesen.", "\"Inflationsraten von weniger als 1 Prozent hatten wir zuletzt im Mai 2020 und über mehrere Monate in den Jahren 2015 und 2016\", sagte Statistik-Austria-Generaldirektor Tobias Thomas am Dienstag. Ohne teures Wohnen hätte die Inflation nur 0,4 Prozent betragen.", "Die Preise für Wohnung, Wasser, Energie stiegen im Schnitt um 2,1 Prozent und erwiesen sich damit als stärkste Preistreiber im Jahresvergleich. Mieten erhöhten durchschnittlich um satte 5,4 Prozent.", "Nahrungsmittel und alkoholfreie Getränke wurden hingegen im Schnitt um 1,1 Prozent billiger und beeinflussten damit die Inflation maßgeblich. Fleisch, Brot, Milch, Käse und Eier sowie Gemüse wurden günstiger.", "Die für Eurozonen-Vergleiche ermittelte Harmonisierte Inflationsrate (HVPI) für Österreich betrug 1,0 Prozent." ],
  "articleContentTranslated" : [ "Inflacija se u Austriji početkom godine značajno poravnala i u siječnju je iznosila samo 0,8 posto. U prosincu 2020. inflacija je iznosila 1,2 posto. Glavni razlog pada bile su niže cijene hrane.", "\"Posljednji smo put imali stope inflacije manje od 1 posto u svibnju 2020. i nekoliko mjeseci u 2015. i 2016.\", rekao je u utorak generalni direktor Statistike Austrije Tobias Thomas. Bez skupih stanova inflacija bi bila samo 0,4 posto.", "Cijene stanova, vode i energije porasle su u prosjeku za 2,1 posto i tako se pokazale kao najjači pokretači cijena na godišnjoj razini. Najamnine su se povećale u prosjeku za 5,4 posto.", "S druge strane, hrana i bezalkoholna pića u prosjeku su bili jeftiniji za 1,1 posto i tako su imali značajan utjecaj na inflaciju. Meso, kruh, mlijeko, sir i jaja, kao i povrće postali su jeftiniji.", "Harmonizirana stopa inflacije (HICP) za Austriju, određena za usporedbu u eurozoni, iznosila je 1,0 posto." ]
}