{
  "id" : "p3SMqnY2",
  "url" : "https://kurier.at/wirtschaft/bald-kostenlose-wc-und-duschen-fuer-lkw-fahrer/401127348",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:38:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3265535/81650355546989406_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bald kostenlose WC und Duschen für Lkw-Fahrer",
  "articleTitleTranslated" : "Uskoro besplatni toaleti i tuševi za vozače kamiona",
  "articleContent" : [ "Wie in den anderen Branchen gibt es auch für Lkw-Fahrer ab 1. Jänner 2021 eine Lohn- und Gehaltserhöhung von 1,5 Prozent. Darauf einigten sich der Fachverband Güterbeförderung in der Wirtschaftskammer Österreich (WKO) und die Verkehrs- und Dienstleistungsgewerkschaft vida.", "Mit dem neuen Kollektivvertrag werden auch die Zulagen, die Lehrlingsentschädigungen sowie die Auslandsdiäten um 1,5 Prozent erhöht.", "Sozialinfrastruktur Zudem haben die Sozialpartner laut Aussendung eine gemeinsame Vorgangsweise für die Errichtung einer Sozialinfrastruktur entlang der Hauptverkehrsrouten vereinbart.", "Angesichts der Corona-Lockdowns sollen für Berufskraftfahrer rasch kostenlose WC und Duschen, günstige Essensangebote und Schlafmöglichkeiten zur Verfügung gestellt werden. Asfinag-Mittel Finanziert werden soll das über eine Reduktion der Mittel für den Bund.", "\"Der Finanzminister zieht aus den Erträgen der Asfinag über 100 Millionen Euro zweckentfremdete Dividende ab. Davon wollen wir einen Teil für die soziale Absicherung der Lenkerinnen und Lenker bei ihrer Berufsausübung\", betonte Karl Delfs, Bundessekretär des Fachbereichs Straße in der vida.", "Die Maut-Mittel seien eigentlich für die Straßeninfrastruktur gedacht, sie dürften nicht länger ins allgemeine Budget fließen, um \"zweckentfremdet etwa für Inserate mit Regierungspropaganda verwendet zu werden\"." ],
  "articleContentTranslated" : [ "Kao i u ostalim sektorima, također će se povećati plaće i plaće za 1,5 posto za vozače kamiona od 1. siječnja 2021. godine. S tim su se složili Udruženje za prijevoz tereta u Austrijskoj gospodarskoj komori (WKO) i sindikat transporta i usluga vida.", "Novim kolektivnim ugovorom, dodaci, odšteta za šegrte i strana prehrana također će se povećati za 1,5 posto.", "Socijalna infrastruktura Uz to, prema emisiji, socijalni su se partneri dogovorili o zajedničkom postupku uspostave socijalne infrastrukture duž glavnih prometnih pravaca.", "S obzirom na koronske blokade, besplatne toalete i tuševe, profesionalna vozača moraju brzo staviti na raspolaganje jeftinu hranu i spavanje. Asfinag fondovi To će se financirati smanjenjem sredstava za saveznu vladu.", "\"Ministar financija od prihoda Asfinaga oduzima preko 100 milijuna eura. Dio toga želimo za socijalno osiguranje vozača u njihovoj profesionalnoj praksi\", naglasio je Karl Delfs, savezni tajnik odjela za ceste u Vidu.", "Sredstva za naplatu cestarine zapravo su namijenjena cestovnoj infrastrukturi, više se ne bi smjela ulijevati u opći proračun kako bi se \"koristila u druge svrhe, na primjer za reklame s vladinom propagandom\"." ]
}