{
  "id" : "p53XDZrM",
  "url" : "https://www.diepresse.com/5951489/Entscheidung-gefallen_OeFBTeam-in-Schottland-ohne?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T10:29:00Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/0/1/5951489/A800B753-84AF-4089-A2AF-22ADA7A08B27_v0_l.jpg",
  "imageCopyright" : "Brückler JuliaBrueckler Foto: Candy Jacobs",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Team in Schottland ohne Deutschland-Legionäre",
  "articleTitleTranslated" : "ÖFB tim u Škotskoj bez njemačkih legionara",
  "articleContent" : [ "Österreichs Fußball-Nationalteam wird den Start in die Qualifikation für die WM 2022 in Katar stark ersatzgeschwächt angehen müssen. Österreichs Fußball-Nationalteam wird den Start in die Qualifikation für die WM 2022 in Katar stark ersatzgeschwächt angehen müssen.", "Der ÖFB gab am Montag bekannt, dass die Mannschaft planmäßig am 25.  März in Glasgow gegen Schottland antritt.", "Da aufgrund der geltenden Quarantänebestimmungen in Deutschland die dortigen Vereine von einer Abstellungspflicht entbunden sind, wird Franco Foda nach aktuellem Stand ohne Deutschland-Legionäre nach Schottland reisen.", "Damit werden in Glasgow Leistungsträger wie David Alaba, Marcel Sabitzer, Martin Hinteregger, Xaver Schlager, Stefan Lainer, Aleksandar Dragovic und Christoph Baumgartner, aber etwa auch Stuttgarts Senkrechtstarter Sasa Kalajdzic fehlen.", "Für die anschließenden Partien in Wien am 28.  März gegen die Färöer und am 31.  März gegen Dänemark kann Foda aber wieder auf alle Spieler zurückgreifen, da die deutschen Quarantänebestimmungen für Aufenthalte in Großbritannien gelten, aber nicht für Österreich.", "Foda gibt seinen Kader am Freitag bekannt, es wird ein Großkader werden. Der ÖFB hat Alternativszenarien überlegt, davon aber Abstand genommen. Zur Diskussion stand ein Tausch des Heimrechts, also das Spiel in eineinhalb Wochen in Österreich auszutragen und im September in Schottland anzutreten.", "Dieser Plan hätte zunächst die Zustimmung der FIFA benötigt und danach eine Ausnahmegenehmigung, weil es derzeit in Österreich ein Landeverbot für Flüge aus Großbritannien gibt. Eine Verlegung auf neutralen Boden hat der schottische Verband abgelehnt.", "„Es gab in dieser Situation keine zufriedenstellende Option“, erklärte Foda. „Wir haben unsere Entscheidung mit Blick auf die gesamte Qualifikations-Kampagne getroffen.", "Bei einem Tausch des Heimrechts hätten wir im September drei logistisch herausfordernde und strapaziöse Auswärtsspiele innerhalb eines Lehrgangs in Moldau, Israel und eben Schottland bestreiten müssen.", "Zudem hoffen wir im Herbst wieder auf einen echten Heimvorteil mit unseren Fans im Rücken“, erläuterte der Teamchef. Ab jetzt gilt es nach vor zu schauen. „Für uns ist wichtig, dass die Entscheidung getroffen ist.", "Jetzt gilt es den Fokus auf die Dinge zu legen, die wir beeinflussen können“, sagte der Deutsche. „Wir mussten uns für eine von zwei nicht zufriedenstellenden Optionen entscheiden“, gestand auch ÖFB-Geschäftsführer Bernhard Neuhold ein.", "Unverändert wird der ÖFB aber weiter versuchen, bei den deutschen Clubs Freistellungen zu erwirken.", "„In diesem Zusammenhang wurde heute ein Brief an alle deutschen Vereine übermittelt, der zum einen die strengen Präventions- und Hygienemaßnahmen im Rahmen des Lehrgangs unterstreicht und zum anderen nochmals das Ersuchen an die Klubs transportiert, im Doppelpass mit den lokalen Gesundheitsbehörden Ausnahmegenehmigungen für die Legionäre zu erwirken“, gab der ÖFB in einer Presseaussendung bekannt.  ", "Hintergrund der Situation ist, dass aufgrund der Corona-Pandemie Rückkehrer aus Großbritannien in Deutschland je nach Bundesland zwischen zehn und 14 Tagen in Quarantäne müssen.", "Sollte ein Spieler aber länger als fünf Tage in Quarantäne müssen, ist der Verein durch eine FIFA-Regelung von der Abstellpflicht entbunden.", "Da nicht zu erwarten ist, dass die deutschen Clubs dennoch eine Freigabe erteilen, wird sich das Team für Schottland aus Spielern der österreichischen Bundesliga und anderer europäischer Ligen wie Frankreich, Schweiz, Belgien oder Türkei zusammensetzen." ],
  "articleContentTranslated" : [ "Austrijska nogometna reprezentacija morat će započeti kvalifikacije za Svjetsko prvenstvo 2022. u Kataru slabom zamjenom. Austrijska nogometna reprezentacija morat će započeti kvalifikacije za Svjetsko prvenstvo 2022. u Kataru slabom zamjenom.", "ÖFB je u ponedjeljak objavio da se momčad treba sučeliti sa Škotskom 25. ožujka u Glasgowu.", "Kako trenutni karantenski propisi u Njemačkoj oslobađaju tamošnje klubove dužnosti parkiranja, Franco Foda putovat će u Škotsku bez njemačkih legionara kako stvari stoje.", "To znači da će u Glasgowu nedostajati vrhunski izvođači poput Davida Alabe, Marcela Sabitzera, Martina Hintereggera, Xavera Schlagera, Stefana Lainera, Aleksandra Dragovića i Christopha Baumgartnera, ali i Stuttgartovog klatnika Saše Kalajdžića.", "Za naredne utakmice u Beču 28. ožujka protiv Farskih otoka i 31. ožujka protiv Danske, Foda se može ponovno osloniti na sve igrače, jer se njemački propisi o karanteni primjenjuju na boravke u Velikoj Britaniji, ali ne i na Austriju.", "Foda najavljuje svoj tim u petak, bit će sjajan. ÖFB je razmotrio alternativne scenarije, ali se suzdržao od toga. Rasprava je bila o razmjeni domaćih prava, tj. Igranju igre za jedan i pol tjedan u Austriji i igranju u Škotskoj u rujnu.", "Za ovaj bi plan prvo bilo potrebno odobrenje FIFA-e, a zatim izuzeće, jer trenutno postoji zabrana slijetanja letova iz Velike Britanije u Austriji. Škotsko udruženje odbilo je postaviti pod na neutralnom terenu.", "\"U ovoj situaciji nije bilo zadovoljavajuće opcije\", rekao je Foda. “Odluku smo donijeli s obzirom na cijelu kvalifikacijsku kampanju.", "Da smo zamijenili domaća prava, morali bismo u rujnu igrati tri logistički izazovna i iscrpljujuća gostovanja na tečaju u Moldaviji, Izraelu i Škotskoj.", "Također se nadamo pravoj domaćoj prednosti s našim navijačima iza nas na jesen ”, objasnio je šef momčadi. Od sada je važno gledati naprijed. “Za nas je važno da je odluka donesena.", "Sada je vrijeme da se usredotočimo na stvari na koje možemo utjecati ”, rekao je Nijemac. \"Morali smo odabrati jednu od dvije nezadovoljavajuće opcije\", priznao je direktor ÖFB-a Bernhard Neuhold.", "ÖFB će i dalje pokušavati dobiti izuzeća od njemačkih klubova.", "„U tom kontekstu, danas je svim njemačkim klubovima poslan dopis koji s jedne strane podcrtava stroge mjere prevencije i higijene tijekom tečaja, a s druge strane opet prenosi zahtjev klubovima za izdavanje posebnih dozvola za su legionari u dupli pas s lokalnim zdravstvenim vlastima u B objavila je u priopćenju.", "Pozadina situacije je da zbog pandemije korone, povratnici iz Velike Britanije u Njemačkoj moraju biti u karanteni između deset i 14 dana, ovisno o saveznoj državi.", "Međutim, ako igrač mora biti u karanteni dulje od pet dana, klub je oslobođen obaveze parkiranja prema FIFA-inim propisima.", "Budući da nije za očekivati da će njemački klubovi ionako dati odobrenje, momčad Škotske sastojat će se od igrača iz austrijske Bundeslige i drugih europskih liga poput Francuske, Švicarske, Belgije i Turske." ]
}