{
  "id" : "p5PbmOO1",
  "url" : "https://kurier.at/kultur/medien/starmania-21-kandidaten-stehen-fest/401190136",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T11:03:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942204/orf_kurier_20210216120030.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Starmania 21\": Kandidaten stehen fest",
  "articleTitleTranslated" : "\"Starmania 21\": Odabrani su kandidati",
  "articleContent" : [ "Grenzüberschreitend talentiert Diego Federico will seinen Auftritt bei der ORF-Show dazu nutzen, sich als Solokünstler zu präsentieren. Der 24-jährige Südtiroler ist als Musicaldarsteller, Lehrer und Choreograf tätig und erfuhr über seine Mitbewohnerin von \"Starmania 21\".", "Auch bei Teodor Munjas (28) und Sebastian Mucha (24) waren Freunde und Verwandte bei der Anmeldung zur Show im Spiel.", "Selbstbewusst jung Julia Novohradsky (19) benötigte dagegen keinen Anstoß für ihren Entschluss aufzutreten: \"Ich habe beschlossen, bei 'Starmania 21' mitzumachen, weil es eine unfassbar schöne und gute Erfahrung für junge Künstler ist, zeigen zu können, was sie draufhaben.\"", "Natürlich freut auch sie sich auf die kommende Herausforderung. Start am 26.Februar \"Starmania 21\" startet am 26.  Februar um 20.15 Uhr in ORF 1 mit einer von vier Qualifikationsshows.", "Es treten jeweils 16 Kandidaten an, wobei stets die Hälfte von den Juroren Tim Bendzko, Ina Regen und Nina Sonnenberg alias Fiva nach Hause geschickt wird. In zwei Semifinalshows matchen sich die verbliebenen 32 Kandidaten um 16 Plätze für die Finalshows.", "Diese setzen sich aus Show sieben bis neun zusammen. Ab Show acht tritt das Publikum in Erscheinung, das per Televoting über die Entscheidung abstimmt, wer dabei bleiben darf. Im Finale (Show 10) singen schließlich vier Kandidaten um den Sieg bei \"Starmania 21\".", "Moderiert wird die Show wie bereits die Staffeln eins bis vier aus den Jahren 2002 bis 2009 von Arabella Kiesbauer." ],
  "articleContentTranslated" : [ "Prekogranični talent Diego Federico želi iskoristiti svoj nastup u emisiji ORF kako bi se predstavio kao samostalni umjetnik. 24-godišnji Južni Tirolac radi kao glazbeni izvođač, učitelj i koreograf, a o \"Starmaniji 21\" saznao je preko svog sustanara.", "Teodor Munjas (28) i Sebastian Mucha (24) također su imali prijatelje i rođake kada su se registrirali za show.", "S druge strane, pouzdano mladoj Juliji Novohradsky (19) nije trebao poticaj da bi se pojavila njezina odluka: \"Odlučio sam sudjelovati u 'Starmaniji 21' jer je nevjerojatno lijepo i dobro iskustvo za mlade umjetnike biti sposobni pokazati što mogu učiniti \".", "Naravno da se raduje i nadolazećem izazovu. Start 26. veljače \"Starmania 21\" započinje 26. veljače u 20:15 na ORF 1 s jednom od četiri emisije kvalifikacija.", "Istodobno ima 16 kandidata, od kojih polovicu kući šalju porotnici Tim Bendzko, Ina Regen i Nina Sonnenberg, alias Fiva. U dvije polufinalne emisije, preostala 32 kandidata međusobno se slažu za 16 mjesta za finalne emisije.", "Sastoje se od emisija sedam do devet. Od emisije osam nadalje pojavit će se publika koja će televotiranjem glasati da odluči tko može ostati. U finalu (Show 10), četiri kandidata napokon pjevaju za pobjedu u \"Starmaniji 21\".", "Poput prve do četvrte sezone od 2002. do 2009., modu će voditi Arabella Kiesbauer." ]
}