{
  "articleContent" : [ "Die Corona-Krise hat den niederösterreichischen Glücksspielkonzern Novomatic hart getroffen. Der Umsatz brach 2020 um ein Drittel auf 1,74 Mrd. Euro ein. Unter dem Strich steht ein Verlust von 262,8 Mio.", "Euro, geht aus dem am Freitagabend veröffentlichten Jahresfinanzbericht hervor. Der Umsatzeinbruch resultiert aus fast allen Märkten und ist auf die Einschränkungen durch die Corona-Pandemie im Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten zurückzuführen.", "Das Glücksspielunternehmen sieht sich aber finanziell gut aufgestellt: \"Trotz dieses schwierigen Umfelds ist es Novomatic gelungen, die Nettoverschuldung 2020 um 10,2 Prozent zu reduzieren und die Eigenkapitalquote liegt mit 27,7 Prozent leicht unter Vorjahresniveau\", hieß es von dem Konzern.", "In der Novomatic-Hauptversammlung wurde beschlossen, keine Dividende für das Geschäftsjahr 2020 auszuschütten. Der Glücksspielkonzern betreibt Standorte in rund 50 Ländern und beschäftigt weltweit rund 21.000 Mitarbeiter, davon 3.000 in Österreich." ],
  "articleContentTranslated" : [ "Kriza u Coroni teško je pogodila donjoaustrijsku igračku skupinu Novomatic. U 2020. godini prodaja je pala za trećinu na 1,74 milijarde eura. Zaključak je gubitak od 262,8 milijuna.", "Eura, prema godišnjem financijskom izvješću objavljenom u petak navečer. Pad prodaje rezultira s gotovo svih tržišta, a posljedica je ograničenja uzrokovanih pandemijom korone u radu kockarnica, kockarnica i kladionica.", "Tvrtka za igre na sreću vidi se financijski dobro pozicioniranom: \"Unatoč ovom teškom okruženju, Novomatic je uspio smanjiti neto dug za 10,2 posto u 2020. godini, a omjer kapitala iznosi 27,7 posto, malo ispod razine iz prethodne godine\", rekli su iz skupine.", "Na godišnjoj skupštini Novomatic odlučeno je da se ne dijeli dividenda za financijsku 2020. godinu. Grupa za igre na sreću posluje u oko 50 zemalja i zapošljava oko 21.000 ljudi širom svijeta, od čega 3.000 u Austriji." ],
  "articleId" : "P625j8qG",
  "articleTitle" : "Tiefrote Bilanz: 263 Millionen Verlust bei Novomatic",
  "articleTitleTranslated" : "Duboko crvena bilanca: Novomatic je izgubio 263 milijuna",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "category" : "ECONOMICS",
  "id" : "P625j8qG",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "imageUrl" : "https://image.kurier.at/images/original/4950175/46-175872826.jpg",
  "publishedOn" : "2021-04-02T17:41:03Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wirtschaft/tiefrote-bilanz-263-millionen-verlust-bei-novomatic/401340162"
}