{
  "id" : "P62xQ9nu",
  "url" : "https://www.derstandard.at/story/2000124703274/vergesst-eure-jugend-warum-wir-eine-neue-erinnerungskultur-brauchen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T17:00:03Z[UTC]",
  "author" : "Stefan Weiss",
  "imageCopyright" : "Privat, Screenshot Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vergesst eure Jugend! Warum wir eine neue Erinnerungskultur brauchen",
  "articleTitleTranslated" : "Zaboravi mladost! Zašto nam treba nova kultura sjećanja",
  "articleContent" : [ "Jaja, ich weiß: Einen Text zum Thema Jugend ausgerechnet mit zwei Neunzigjährigen zu beginnen ist – wie die Jungen heute sagen würden – ein wenig \"weird\". Versuchen wir es trotzdem: Es geht um meine Großeltern.", "Sie sind seit 65 Jahren glücklich verheiratet. Und sie verblüffen ihren 30-jährigen Enkel, der selbst schon aus den zehn bis 15 Jahren Rushhour des Lebens, die man Jugend nennt, hinausgefallen ist, immer wieder aufs Neue.", "Zum Beispiel dadurch, wie sie sich an ihre Jugend erinnern. Natürlich sind da die Fliegerbomben, die Luftschutzbunker, da sind Hunger, Not und Elend. Die Jugend war kurz, kürzer als heute, man musste rasch erwachsen werden.", "Aber es gibt auch die hellen Seiten, die meine Großeltern unterm Strich resümieren lassen, dass ihre Jugend trotz allem schön gewesen sei. Wie kommt das? Wissenschafter beschreiben den Effekt, beim Erinnern Bedrückendes kleiner und Beglückendes größer zu machen, als \"produktives Vergessen\".", "Schon Nietzsche und Freud haben auf die Wichtigkeit dieser Form der Psychohygiene hingewiesen. In unserem Gehirn löschen oder komprimieren wir unangenehme Erinnerungen wie auf einer Festplatte, um Platz für Neues zu schaffen.", "Zweifellos erleichtert meinen Großeltern, dass der Horror des Zweiten Weltkriegs damals nicht mit dem Smartphone dokumentiert werden konnte. Oma und Opa erinnern sich ausschließlich analog. Aber beim Rückblick auf ihr langes Leben sitzen auch sie schon vor einem Berg an Fotos, der fast überfordert.", "Am glücklichsten stimmen sie interessanterweise die ältesten, vergilbten, an den Seiten eingerissenen Bildchen. Sie sind oft so klein, dass man zur Betrachtung eine Lupe braucht. Die grobkörnige Weichzeichnung solcher Fotos ist selbst eine Form produktiven Vergessens.", "Denn nicht jedes Hautproblem oder Kilo zu viel muss einen noch Jahre später rückwirkend quälen. Neben Bildern gibt es noch etwas, das die Qualität des Erinnerns meiner Großeltern betrifft: Briefe. Echte, mit Bleistift auf Papier geschriebene Briefe.", "Sie stammen aus der Nachkriegszeit, als Opa auf der Suche nach Arbeit wie viele seiner Generation das Land verlassen musste und in der Schweiz landete. Die junge, noch unverheiratete Liebe musste fortan per Brief am Köcheln gehalten werden.", "Heute lesen sich meine Großeltern daraus vor – genau genommen liest er, und sie hört zu. Weil sie schlecht sieht und er schlecht hört – übrigens ein Erfolgsgeheimnis langer Ehen, wie man landläufig meint.", "Auch diese Briefe umhüllt ein produktiver Schleier des Vergessens. Es sind keine Liebesbriefe im engeren Sinn und schon gar keine schlüpfrigen. Jeder Satz ist wohlüberlegt und von einer liebevollen Nüchternheit getragen, wodurch sie auch heute noch völlig ohne Scham gelesen werden können.", "Sie beschreiben den beschwerlichen, aber hoffnungsfrohen Alltag der beiden und transportieren auf komprimierte, anschauliche Weise die Sehnsüchte einer ganzen Generation. Viel erzählt schon allein die Handschrift.", "Ist sie ruhig, besonnen? Oder aufgeregt eilig? Analoge Korrespondenzen sind aber nicht nur für meine Großeltern schön. Vor allem für die historische Forschung sind sie von immenser Bedeutung.", "Die Literaturwissenschaft etwa kämpft schon heute damit, zur posthumen Erforschung eines Schriftstellernachlasses keine Briefe mehr zur Hand zu haben. Schon bei Nobelpreisträgerin Elfriede Jelinek sieht man sich gezwungen, reichlich unromantisch E-Mails, Festplatten und Webseiten zu sammeln.", "Parteien werden künftig vielleicht nicht nur Festplatten, sondern auch gleich alle Handys schreddern. Aber das ist eine andere Geschichte. Wie wollen wir uns erinnern? Ich frage mich, wie wir uns einmal an unsere Jugend erinnern werden.", "Abgesehen von ein paar \"Willst du mit mir gehen?\" - und \"Hab dich ganz doll lieb\"-Zettelchen aus der früheren Schulzeit gibt es kaum mehr Briefe.", "Stattdessen existieren abertausende SMS und Chatverläufe, schier unüberschaubare Datenmengen, die sich entweder irgendwo in den Eingeweiden des Internets, auf alten Rechnern oder in einem Berg ausrangierter Nokias, Motorolas und Ericssons finden.", "Unlängst habe ich diesen Elektroschrott inspiziert. Selbst wenn man nachsehen wollte, fehlt hier ein Ladegerät, dort ein Akku und überhaupt alle PIN-Codes (vom PUK-Code schweigen wir besser).", "Nicht nur wegen des wahrscheinlich äußerst peinlichen Inhalts, sondern allein schon aufgrund der Menge werde ich all das wohl nie mehr sichten wollen. Sicher: Jedes Medium schafft seine eigene Ästhetik.", "Auf Instagram fallen mir Postings der Autorin Stefanie Sargnagel auf. Sie hat tatsächlich alte Handys durchstöbert und etwa unverhofft poetische SMS eines verstorbenen Freundes gefunden, die herzeigbar sind.", "Die riesige fad-graue Pixelschrift alter Handys hat etwas für sich, aber geht nicht durch das Schwinden der Handschrift unheimlich viel Individualität verloren?", "Ähnlich geht es mir mit meinen tausenden Fotos und Videos, die in gut zehn Jahren Smartphone-Ära angesammelt wurden und nicht wie in den analogeren Jahren davor den Weg ins Fotoalbum fanden. Wer oder was wird sie je sortieren?", "Und für wen wurden sie eigentlich angefertigt? Wir tendieren heute dazu, immer weniger für uns und unsere engsten Liebsten und immer mehr für andere zu dokumentieren.", "Die Narzissmus- und Neidmaschinen, als die sich soziale Medien trotz ihrer guten Seiten auch entpuppen, haben unsere tradierte Erinnerungskultur gehörig durcheinandergebracht. Influencer und jene, die es noch werden wollen, inszenieren ihr Leben als einzige Werbebroschüre.", "Sie geben damit bewusst oder unbewusst jene Ego-Ästhetik vor, von der letztlich auch alle \"Normalos\" glauben, ihr folgen zu müssen. Dass das Internet nie vergisst und sich Junge heute mehr denn je davor fürchten müssen, alte \"Sünden\" niemals loszuwerden, ist ein weiteres dringendes Problem geworden.", "Wenn ich nun meinen Großeltern beim Durchstöbern ihrer verschwommenen Erinnerungsfetzen zusehe, muss ich auch an meinen kleinen Neffen denken. Er ist erst seit drei Jahren auf dieser Welt. Aber die sind minutiöser dokumentiert als früher ein ganzes Leben.", "Nicht allen ist klar, wie wichtig es heute ist, verantwortungsbewusst mit solchen Daten umzugehen. Wird es irgendwann wie im Film The Final Cut ablaufen?", "Dass unser Leben durch einen Chip im Gehirn aufgezeichnet wird, um dann von einem bemitleidenswerten Cutter auf eine verdauliche Kurzfassung zusammengeschnitten zu werden? Wohl kaum. Wir alle werden aber eine neue Kultur des Erinnerns und vor allem des Vergessens entwickeln müssen.", "Das kann, sofern man ihr traut, durch intelligente Software erfolgen, die einem beim Sortieren hilft. Dazu gibt es immer mehr Firmen, die sich auf das Löschen unangenehmer Inhalte im Netz spezialisieren.", "Wir können aber auch unser Dokumentationsverhalten ändern: Es gibt bereits eine erste Rückkehr des Analogen, etwa mit dem Wiederaufkommen von Polaroid-Kameras oder Fotobüchern.", "Vielleicht sollten wir hin und wieder auch einfach einmal einen Brief von Hand schreiben oder ein Foto ganz bewusst nur für uns machen. Die Jugend jedenfalls, die immer ein Spiel mit Identitäten und eine Zeit des Ausprobierens ist, sollten wir vor unserer Dokumentierungswut schützen.", "Sie darf auch ein Stück weit vergessen werden. (Stefan Weiss, 7.3.2021)" ],
  "articleContentTranslated" : [ "Da, znam: započinjanje teksta na temu mladosti s dvije devedesetogodišnjake je - kako bi danas rekli dječaci - pomalo „čudno“. Pokušajmo u svakom slučaju: Riječ je o mojim djedu i baki.", "U sretnom su braku već 65 godina. I oduševljavaju svog 30-godišnjeg unuka, koji je i sam već iznova ispao iz deset do 15 godina špice u životu, koja se naziva mladost.", "Primjerice, po tome kako se sjećaju svoje mladosti. Naravno, tu su zračne bombe, skloništa za zračni napad, postoji glad, potreba i bijeda. Mladost je bila kratka, kraća nego danas, morali ste brzo odrasti.", "Ali postoje i svijetle strane koje moji baka i djed mogu sažeti na kraju da je njihova mladost bila lijepa usprkos svemu. Kako to Znanstvenici opisuju učinak smanjenja depresivnih, a sretnih većih kada pamte kao \"produktivno zaboravljanje\".", "Nietzsche i Freud već su ukazali na važnost ovog oblika mentalne higijene. U našem mozgu neugodne uspomene brišemo ili komprimiramo kao na tvrdom disku kako bismo napravili mjesta za nove stvari.", "Moji djedovi i bake nesumnjivo su odahnuli što se užas Drugog svjetskog rata u to vrijeme nije mogao dokumentirati pametnim telefonom. Baka i djed sjećaju se samo analogno. No, osvrćući se na svoj dugi život, i oni već sjede pred brdom fotografija koje su gotovo svladane.", "Zanimljivo je da su najstarije, požutele slike poderane sa strane najsretnije. Često su toliko mali da vam treba povećalo da biste ih pogledali. Grubo zrnato zamućenje takvih fotografija samo je po sebi oblik produktivnog zaborava.", "Jer ne mora vas svaki problem kože ili kilogram previše mučiti godinama kasnije. Osim slika, postoji još nešto što utječe na kvalitetu sjećanja mojih baka i djedova: pisma. Prava slova napisana olovkom na papiru.", "Dolaze iz poslijeratnog razdoblja, kada je djed, kao i mnogi iz njegove generacije, morao napustiti zemlju tražeći posao i završio u Švicarskoj. Od tada je mlada, još uvijek neudata ljubav morala neprestano tinjati iz slova.", "Danas moji baka i djed čitaju iz toga - zapravo on čita, a ona sluša. Jer ona loše vidi, a on loše čuje - usput rečeno, tajna uspjeha dugih brakova, kako se to obično vjeruje.", "I ova su slova umotana u produktivni veo zaborava. Oni nisu ljubavna slova u užem smislu, a sigurno nisu ni skliska. Svaku rečenicu pažljivo razmatra i nosi ljubazna prisebnost, što znači da ih se i danas može čitati bez imalo srama.", "Opisuju mukotrpan, ali pun nade svakodnevni život njih dvoje i komprimirano, živopisno prenose čežnje čitave generacije. Puno rukopis govori puno.", "Je li mirna, razborita? Ili u žurbi? Analogno dopisivanje nije lijepo samo za moje bake i djedove. Oni su od neizmjerne važnosti, posebno za povijesna istraživanja.", "Primjerice, književne studije već se trude da ostanu bez pisama za posthumno istraživanje spisateljskog imanja. Čak i s nobelovkom Elfriede Jelinek osjećate se primoranima prikupljati puno neromantičnih e-mailova, tvrdih diskova i web stranica.", "U budućnosti političke stranke mogu uništiti ne samo tvrde diskove, već i sve mobitele. Ali ovo je druga priča. Kako se želimo sjetiti? Pitam se kako ćemo se jednog dana sjetiti svoje mladosti.", "Osim nekoliko \"Želite li ići sa mnom?\" - i \"toliko te volim\" - male bilješke iz ranijih školskih dana, jedva da je ostalo ikakvih pisama.", "Umjesto toga, postoje tisuće i tisuće SMS-ova i povijesti razgovora, ogromne količine podataka kojima se ne može upravljati ili ih se može pronaći negdje u utrobi Interneta, na starim računalima ili u planini odbačenih Nokija, Motorola i Ericssona.", "Nedavno sam pregledao ovaj elektronički otpad. Čak i ako ste željeli pogledati, ovdje nedostaje punjač, tamo je baterija i općenito svi PIN kodovi (bolje je da šutimo o PUK kodu).", "Ne samo zbog vjerojatno krajnje neugodnog sadržaja, već i zbog silnog volumena, vjerojatno nikad više neću poželjeti proći kroz sve to. Sigurno: svaki medij stvara vlastitu estetiku.", "Primijetio sam objave autorice Stefanie Sargnagel na Instagramu. Zapravo je preturala po starim mobitelima i neočekivano pronašla poetske tekstualne poruke preminulog prijatelja koje bi mogle biti prikazane.", "Golemi, blijedosivi font piksela starih mobitela ima nešto za sebe, ali nije li nevjerojatna količina individualnosti izgubljena zbog sve manjeg rukopisa?", "Isto se osjećam s mojim tisućama fotografija i videozapisa prikupljenih tijekom deset godina ere pametnih telefona i koji nisu pronašli put u foto album kao u analognijim godinama prije toga. Tko ili što će ih ikad riješiti?", "A za koga su zapravo stvoreni? Danas smo skloni sve manje dokumentirati sebe i svoje najbliže, a sve više drugima.", "Strojevi za narcisoidnost i zavist, koji su se društveni mediji pokazali unatoč dobrim stranama, stvarno su pobrkali našu tradicionalnu kulturu sjećanja. Utjecatelji i oni koji žele postati jedna faza svog života kao jedina reklamna brošura.", "Pritom svjesno ili nesvjesno pružaju onu ego-estetiku koju u konačnici svi \"normalni ljudi\" vjeruju da moraju slijediti. Činjenica da Internet nikad ne zaboravlja i da se mladi ljudi sada više nego ikad moraju bojati da se nikada neće riješiti starih \"grijeha\" postala je još jedan hitni problem.", "Sad kad gledam baku i djeda kako preturaju po njihovim mutnim ostacima sjećanja, sjetim se i svog malog nećaka. Na ovom je svijetu tek tri godine. Ali oni su detaljnije dokumentirani nego cijeli život prije.", "Ne shvaćaju svi koliko je danas važno odgovorno postupati s takvim podacima. Hoće li kad-tad ispasti kao u The Final Cutu?", "Da je naš život zabilježen čipom u mozgu, da bi ga jadni rezač smanjio na probavljivu kratku verziju? Teško vjerojatno. Ali svi ćemo morati razviti novu kulturu pamćenja i, prije svega, zaboravljanja.", "Ako mu vjerujete, to možete učiniti s inteligentnim softverom koji vam pomaže u sortiranju. Uz to, sve je više tvrtki koje su se specijalizirale za brisanje neugodnih sadržaja s Interneta.", "Ali također možemo promijeniti ponašanje u dokumentaciji: već postoji prvi povratak analoga, na primjer ponovnom pojavom Polaroid fotoaparata ili foto knjiga.", "Možda bismo trebali svako malo napisati pismo rukom ili svjesno fotografirati samo za sebe. U svakom slučaju, mladi ljudi, koji se uvijek poigravaju identitetima i vremenom isprobavanja stvari, trebaju biti zaštićeni od naše opsjednutosti dokumentacijom.", "To se također može u određenoj mjeri zaboraviti. (Stefan Weiss, 7. ožujka 2021.)" ]
}