{
  "id" : "p6GeewEC",
  "url" : "https://kurier.at/wirtschaft/deutscher-wirtschaftsexperte-pleitewelle-durch-zweiten-lockdown/401145102",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T13:57:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4851243/46-148136548.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutscher Wirtschaftsexperte: Pleitewelle durch zweiten Lockdown",
  "articleTitleTranslated" : "Njemački ekonomski stručnjak: val bankrota zbog druge blokade",
  "articleContent" : [ "Marcel Fratzscher schätzt, dass die Auswirkungen der zweiten Welle unterschätzt werden. Der Chef des Deutschen Instituts für Wirtschaftsforschung, Marcel Fratzscher, erwartet eine Verlängerung des Corona-Lockdowns mit schweren Auswirkungen auf die deutsche Wirtschaft.", "\"Je länger es dauert, desto mehr Unternehmen kommen an die Grenzen ihrer Möglichkeiten, desto mehr werden pleitegehen\", sagte Fratzscher der \"Augsburger Allgemeinen\" (Samstag). Die zweite Welle werde härter als erwartet.", "\"Die Frage ist jetzt nicht, ob eine Welle an Unternehmensinsolvenzen kommen wird, sondern wann\", sagte der Wirtschaftsforscher. Es drohe auch ein Anstieg der Arbeitslosigkeit. Fratzscher betonte, es sei dennoch richtig, den Lockdown bei weiter hohen Infektionszahlen zu verlängern.", "\"Wirtschaftliche Lockerungen jetzt mögen kurzfristig manchen nutzen, langfristig würden sie jedoch allen schaden.\" Arbeitsmarkt Fratzscher sagte der Zeitung, der deutsche Arbeitsmarkt sei weniger gut durch die Krise gekommen, als das die Statistiken zeigten.", "Fast 600.000 regulär sozialversicherungspflichtig Beschäftigte hätten 2020 ihre Arbeit verloren. \"Dazu kommen rund 850 000 Minijobber, die allerdings in keiner Arbeitslosenstatistik auftauchen, die kein Anrecht auf Arbeitslosen- oder Kurzarbeitergeld haben.\"", "Hinzu kämen unzählige von den rund zweieinhalb Millionen Solo-Selbstständigen mit massiven Einbußen." ],
  "articleContentTranslated" : [ "Marcel Fratzscher procjenjuje da su učinci drugog vala podcijenjeni. Čelnik Njemačkog instituta za ekonomska istraživanja Marcel Fratzscher očekuje produženje blokade korone s ozbiljnim učincima na njemačko gospodarstvo.", "\"Što duže traje, što više tvrtki dođe do granica svojih mogućnosti, to će više bankrotirati\", rekao je Fratzscher iz \"Augsburger Allgemeine\" (subota). Drugi val bit će teži nego što se očekivalo.", "\"Pitanje sada nije hoće li biti vala korporativnih bankrota, već kada\", rekao je ekonomski istraživač. Također postoji prijetnja od povećanja nezaposlenosti. Fratzscher je naglasio da je ipak ispravno produljiti zaključavanje ako broj infekcija ostane visok.", "\"Ekonomsko ublažavanje sada može nekima koristiti u kratkom roku, ali dugoročno bi naštetilo svima.\" Tržište rada Fratzscher rekao je za novine da je njemačko tržište rada krizu prošlo slabije nego što pokazuje statistika.", "Gotovo 600.000 zaposlenika koji podliježu doprinosima za socijalno osiguranje izgubilo bi posao u 2020. godini. \"Uz to, postoji oko 850.000 mini-posaoa koji se ne pojavljuju ni u jednoj statistici nezaposlenosti i koji nemaju pravo na naknadu za nezaposlene ili na povremeni rad.\"", "Uz to, bilo bi nebrojeno od otprilike dva i pol milijuna samozaposlenih osoba s velikim gubicima." ]
}