{
  "id" : "P6kFdNvK",
  "url" : "https://www.derstandard.at/story/2000125230976/zu-hohe-zahlen-fuer-lockerungen-regierung-beraet-am-montag-weitere?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T12:37:49Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zu hohe Zahlen für Lockerungen: Anschober will \"Notbremse ziehen\"",
  "articleTitleTranslated" : "Preveliki brojevi za ublažavanje: Anschober želi \"povući kočnicu u nuždi\"",
  "articleContent" : [ "Wien – Am Montag werden Regierung, Experten, Opposition und Landeshauptleute über das weitere Vorgehen in der Corona-Krise beraten.", "Wurden zuvor Lockerungen rund um die Osterfeiertage und eine Öffnung der Schanigärten in Aussicht gestellt, deutet am Sonntag alles auf Verschärfung der Maßnahmen hin – zumindest in stark betroffenen Regionen wie Wien und Niederösterreich.", "Gesundheitsminister Rudolf Anschober (Grüne) verwies am Sonntag erneut auf die dritte Welle, in der sich Österreich und etliche EU-Staaten mittlerweile befinden.", "Weil im Vergleich zum Herbst das Infektionsgeschehen stark von der \"ansteckenderen und dynamischeren\" britischen Variante dominiert ist, plädierte Anschober für eine Verschärfung der Maßnahmen.", "Allerdings regional, da sich die Infektionszahlen und Situation in den Intensivstationen österreichweit sehr unterschiedlich präsentieren. \"Die Situation in vielen Intensivstationen wird dramatisch, wenn nicht sehr rasch in den hauptbetroffenen Regionen effektive Gegenmaßnahmen gesetzt werden.", "Wir müssen den Mut haben, die Notbremse zu ziehen\", sagt Anschober. In Niederösterreich etwa sei der Höchststand im vergangenen Herbst bei 115 Patienten gelegen, \"heute werden 80 schwer an Covid-Erkrankte in Intensivstationen (ICU) betreut\".", "Wien, das immer auch Behandlungszentrum für weite Teile Ostösterreichs sei, melde mittlerweile 152 Covid-Patienten in Intensivbehandlung – im Herbst lag der Höchststand bei 162, so der Minister.", "Es dürfe zu keinem Kollaps der Intensivstationen kommen: \"Harte Triagen dürfen in Österreich niemals Wirklichkeit werden\", sagte Anschober.", "In einzelnen Regionen erinnere die Lage nicht nur an den Herbst, sondern sie \"könnte sogar dramatischer werden, wenn kein ausreichendes Gegensteuern beschlossen werden würde\".", "Anschober verwies auch darauf, dass am Sonntag insgesamt 410 schwer erkrankte Covid-Patientinnen intensivmedizinisch behandelt werden mussten – \"das sind 16 mehr als gestern\". In der vergangenen Woche bedeute das einen weiteren Zuwachs von rund 14 Prozent.", "\"Die Prognose geht von einem weiteren Zuwachs bis Monatsende auf 515 ICU-PatientInnen aus. Der sogenannte Bremsweg, die Zeitdauer der Wirksamkeit von gesetzten Maßnahmen auf den Belag in den Intensivstationen wird auf fast drei Wochen geschätzt.\"", "Die Ausbreitung der britischen Variante (B.1.1.7.) liege im Burgenland bereits bei 95 Prozent, in Kärnten bei 84 Prozent, in Wien bei 80 Prozent und in Niederösterreich bei 75 Prozent. Im österreichischen Durchschnitt habe sie einen Anteil von bereits 74 Prozent, so Anschober.", "Auch verwies der Minister auf \"die aktuelle Diskussion in Deutschland, das ebenfalls Zuwächse aufweist, aber im Bundesschnitt nicht einmal die Hälfte der 7-Tages-Inzidenz Österreichs aufweist\".", "Dennoch würden dort nun \"vielfach wegen der Zuwächse Verschärfungen eingefordert, über die morgen entschieden werden soll\". Am Tag vor den Beratungen forderte die Opposition die Regierung zu raschem Handeln auf.", "SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\". \"Weitere Lockerungen halte ich für ausgeschlossen. Das wäre Öl ins Feuer gießen\", sagte sie.", "Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\" Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern.", "\"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Chef Norbert Hofer lehnt einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit, \"die Österreich schneller aus der Krise führen kann. Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er.", "Es sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\" Neos-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit – auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird.\"", "Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\". Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) hält indes an einer Öffnung der Schanigärten Ende März fest.", "Im Interview mit der \"Presse\" sagte er: \" Ich bleibe dabei und halte es für machbar, Schanigärten ab Ende März zu öffnen. Wir können von der Bevölkerung nicht verlangen, monatelang eingesperrt zu bleiben, wir müssen ihr Möglichkeiten bieten, sich unter freiem Himmel zu treffen.", "Mir ist lieber, sie machen das in einem regulierten Umfeld als in einem nicht regulierten, denn treffen werden sie sich ohnehin. Ich rede ja nicht von einer vollbesetzten Oper, das ist derzeit undenkbar.\" (APA, red, etom, 21.3.2021)" ],
  "articleContentTranslated" : [ "Beč - U ponedjeljak će se vlada, stručnjaci, oporba i provincijski guverneri savjetovati kako postupiti u krizi u Coroni.", "Iako je obećano popuštanje oko uskrsnih blagdana i otvaranje vrtova pivnica, u nedjelju sve ukazuje na pooštravanje mjera - barem u teško pogođenim regijama poput Beča i Donje Austrije.", "Ministar zdravstva Rudolf Anschober (Zeleni) ponovno se u nedjelju osvrnuo na treći val u kojem su sada Austrija i nekoliko zemalja EU.", "Budući da stopom zaraze snažno dominira \"zaraznija i dinamičnija\" britanska varijanta u odnosu na jesen, Anschober se založio za pooštravanje mjera.", "Međutim, s obzirom na to da su broj infekcija i situacija na odjelima intenzivne njege u Austriji vrlo različiti. \"Situacija u mnogim jedinicama intenzivne njege bit će dramatična ako se u područjima koja su najviše pogođena ne poduzmu vrlo brzo učinkovite protumjere.", "Moramo imati hrabrosti povući hitnu kočnicu \", kaže Anschober. U Donjoj Austriji, na primjer, najviša razina prošle jeseni bilo je 115 pacijenata,\" danas se na jedinicama intenzivnog liječenja (ICU) zbrinjava 80 osoba s teškim Covidom. \"", "Beč, koji je uvijek centar za liječenje većih dijelova istočne Austrije, sada prijavljuje 152 pacijenta s Covidom na intenzivnom liječenju - prema ministru je najesen bio 162.", "Jedinice za intenzivnu njegu ne smiju propasti: \"Teški trijaži nikada ne smiju postati stvarnost u Austriji\", rekao je Anschober.", "U pojedinim regijama situacija ne podsjeća samo na jesen, već bi \"čak mogla postati dramatičnija ako se ne poduzmu odgovarajuće protumjere\".", "Anschober je također naglasio da je u nedjelju ukupno 410 teško bolesnih pacijenata s Covidom moralo biti liječeno na intenzivnoj njezi - \"to je 16 više nego jučer\". U proteklih tjedan dana to znači daljnji porast od oko 14 posto.", "\"Prognoza pretpostavlja daljnji porast na 515 pacijenata JIL do kraja mjeseca. Takozvani put kočenja, trajanje učinkovitosti mjera poduzetih na površini u jedinicama za intenzivnu njegu, procjenjuje se na gotovo tri tjedna. \"", "Širenje britanske varijante (B.1.1.7.) Već je 95 posto u Gradišću, 84 posto u Koruškoj, 80 posto u Beču i 75 posto u Donjoj Austriji. U austrijskom prosjeku već ima udio od 74 posto, tako da Anschober.", "Ministar se također osvrnuo na \"trenutnu raspravu u Njemačkoj, koja također pokazuje porast, ali ni polovinu sedmodnevne incidence u Austriji kao nacionalni prosjek\".", "Ipak, sada se \"u mnogim slučajevima pooštravaju zahtjevi zbog povećanja, o kojima će se odlučiti sutra\". Dan prije vijećanja, oporba je pozvala vladu na brzo djelovanje.", "Čelnica SPÖ-a Pamela Rendi-Wagner izjavila je protiv bilo kakvog opuštanja i upozorila na \"kolaps jedinica za intenzivnu njegu\". \"Mislim da daljnje ublažavanje ne dolazi u obzir. To bi dodalo ulje na vatru\", rekla je.", "Regionalne mjere (na što je ukazala najviša vlada) su važne, ali samo one neće biti dovoljne da zaustave rast u cijeloj Austriji. \"Što duže čekate, bit će teže i dugotrajnije poduzimati protumjere.", "\"Ova je istina razumna za ljude. Vlada bi trebala biti iskrena i jasno izreći koliko je teška situacija.\"", "FPÖ šef Norbert Hofer i dalje odbija lockdown, ali je bio spreman za „bilo koji oblik suradnje” da „može dovesti u Austriju iz krize brže. Međutim, bojim se da drugi zaključavanje neće dovesti do nadali rezultat”, rekao je .", "\"Treba uložiti sve napore kako bi se doze cijepljenja koje je obećao kancelar mogle primijeniti onima koji se žele cijepiti bez daljnjeg odgađanja.\" Šefica Neosa Beate Meinl-Reisinger založila se za testove i \"diferenciranije mjere\" nego prije.", "\"Nakon godinu dana,\" sve otvoreno \"ili\" sve zatvoreno \"više nije način za postizanje ravnoteže između zdravlja - uključujući mentalno zdravlje -, gospodarstva i društva.\"", "Meinl-Reisinger \"ključ\" slobode vidi u \"bržem cijepljenju i testiranju\". Bečki gradski vijećnik za zdravstvo Peter Hacker (SPÖ) drži se otvaranja vrtova pivnica krajem ožujka.", "U intervjuu za \"Presse\" rekao je: \"Držim se toga i smatram da je izvedivo otvarati paviljone od kraja ožujka. Ne možemo tražiti od stanovništva da mjesecima ostane zaključano, moramo im ponuditi mogućnosti da se opuste na otvorenom vrijede.", "Više bih volio da to rade u reguliranom okruženju, a ne u nereguliranom, jer će se ionako sastati. Ne govorim o punoj operi, što je trenutno nezamislivo. \"(APA, red, etom, 21. ožujka 2021.)" ]
}