{
  "id" : "P6m4h1Zp",
  "url" : "https://kurier.at/wirtschaft/gamestop-ansturm-diese-vier-oesterreicher-machten-auch-mit/401174962",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:15:14Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/2441531/46-61244059-2014-04-15t231215z_227112471_gm1ea4g0j5c01_rtrmadp_3_reddit-news.jpg",
  "imageCopyright" : "Reuters/Robert Galbreith",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gamestop-Ansturm: Diese vier Österreicher mach(t)en auch mit",
  "articleTitleTranslated" : "Gamestop Rush: Sudjeluju i ova četvorica Austrijanaca",
  "articleContent" : [ "Die Mobilisierung der Massen auf reddit betrifft Kleinanleger aus der ganzen Welt. Vier Österreicher, die auch an der Rally beteiligt sind, haben sich dem KURIER anvertraut. Der im Onlineforum reddit, genauer: r/wallstreetbets, befeuerte Ansturm auf die Gamestop-Aktie ist kein reines US-Phänomen.", "Der KURIER hat mit vier Österreichern gesprochen, die bei der Kurs-Rallye mitmachen. Jeder Einzelne von ihnen hat seinen Einsatz bereits vervielfacht. Sebastian, 25 Jahre \"Ich trade seit knapp einem Jahr, informiere mich dabei schon länger auch auf Reddit.", "Dort habe ich schon länger vom GameStop-Hype gelesen. Vergangenen Montag bin ich dann endgültig eingestiegen, habe mir insgesamt 6 Aktien um jeweils 84€ gekauft. Zwischenzeitlich habe ich dann nochmals 4 Aktien nachgelegt, aber wieder abgestoßen.", "Jetzt habe ich meinen Grundeinsatz wieder herausbekommen und will die 6 Aktien, die ich noch habe, weiterhin halten.\" Marcel, 28 Jahre \"Ich verfolge WallStreetBets auf reddit schon länger, aber eigentlich nur zur Belustigung.", "Da habe ich den GameStop-Hype natürlich früh mitbekommen. Ich war in der Prüfungsphase, mir war langweilig, deshalb wollte ich irgendwann einfach dabei sein. Vor rund zwei Wochen bin ich also aufgesprungen und habe drei Aktien um jeweils 50 Euro gekauft. ", "Am Freitag habe ich sie dann um jeweils 350 Euro verkauft, nettes Taschengeld.\" Dominik, 24 Jahre \"Ich bin direkt auf reddit darauf gestoßen und habe vor zwei Wochen erstmals 200€ investiert, als der Kurs noch bei 36€ war.", "Zwischen 22. und 27.  Jänner habe ich dann noch einmal aufgestockt, seitdem stehe ich bei insgesamt 21 Aktien, für die ich insgesamt ca. 1.200 Euro ausgegeben habe. Ursprünglich habe ich es einfach als gutes Investment gesehen und wollte schnelles Geld machen.", "Seitdem merke ich aber anhand der Berichterstattung, dass eine gewisse Meinung gebildet und die Leute getrieben werden sollen, zu verkaufen. Deshalb halte ich weiterhin, weil ich glaube, das es inzwischen um mehr geht als ein reines Geschäft.\"", "Emanuel, 25 Jahre \"Ich habe von einem Freund davon erfahren und bin vorletzten Freitag direkt mit 15 Aktien eingestiegen, als der Kurs noch bei 36 Euro lag. Als ich dann Abends noch einmal nachgeschaut habe, waren meine Anteile schon fast das Doppelte wert.", "Deshalb habe ich mich am Wochenende ordentlich eingelesen und am Montag noch einmal 10 Stück um insgesamt 600 Euro gekauft. Jetzt, nach dem Anstieg der vergangenen Woche, ist das nicht mehr nur ein kleiner Nebenverdienst, sondern es geht wirklich um etwas.", "Ich habe nicht vor, in nächster Zeit zu verkaufen, sondern glaube ehrlich gesagt, dass da noch einiges gehen wird.\"" ],
  "articleContentTranslated" : [ "Mobilizacija masa na redditu utječe na ulagače iz cijelog svijeta. Četvorica Austrijanaca, koji su također uključeni u skup, povjerili su se KURIER-u. Navala na dijeljenje Gamestopa potaknuta na internetskom forumu reddit, ili preciznije: r / wallstreetbets, nije čisti američki fenomen.", "KURIER je razgovarao s četvoricom Austrijanaca koji sudjeluju u reliju. Svatko od njih već je umnožio svoj ulog. Sebastian, 25 godina \"Trgujem gotovo godinu dana i već dugo tražim informacije na Redditu.", "Dugo sam tamo čitao o GameStop hypeu. Prošli ponedjeljak napokon sam se ukrcao, kupio sam ukupno 6 dionica po 84 eura. U međuvremenu sam dodao još 4 dionice, ali opet ih prodao.", "Sad sam opet izvukao svoj ulog i želim zadržati 6 dionica koje još imam. \"Marcel, 28 godina\" Već dugo pratim WallStreetBets na redditu, ali zapravo samo iz zabave.", "Naravno, rano sam primijetio GameStop hype. Bio sam u fazi ispita, bilo mi je dosadno, pa sam u nekom trenutku jednostavno želio biti tamo. Tako sam prije otprilike dva tjedna skočio i kupio tri dionice po 50 eura.", "U petak sam ih prodao za 350 eura, lijep džeparac. \"Dominik, 24 godine\" Odmah sam naišao na reddit i prvi put uložio 200 eura prije dva tjedna kada je cijena bila 36 eura.", "Između 22. i 27. siječnja dodao sam još jednu dionicu i od tada imam ukupno 21 dionicu, za što sam ukupno potrošio oko 1.200 eura. Prvotno sam to doživljavao kao dobru investiciju i želio sam brzo zaraditi.", "Međutim, otada sam iz izvještaja primijetio da treba stvoriti određeno mišljenje i navesti ljude da prodaju. Zbog toga se i držim jer vjerujem da se sada radi o više od samog posla. \"", "Emanuel, 25 godina \"Čuo sam za to od prijatelja i pretprošlog sam petka kupio 15 dionica odmah kad je cijena bila još 36 eura. Kad sam navečer ponovno provjerio, moje su dionice vrijedile gotovo dvostruko.", "Zbog toga sam tijekom vikenda dobro pročitao i u ponedjeljak kupio još 10 za ukupno 600 eura. Sada, nakon povećanja tijekom proteklog tjedna, ovo više nije samo malo dodatnog prihoda, stvarno se radi o nečemu.", "Ne planiram prodavati u bliskoj budućnosti, ali iskreno vjerujem da još treba puno učiniti. \"" ]
}