{
  "id" : "P6mLgy0w",
  "url" : "https://kurier.at/kultur/medien/golden-globes-netflix-raeumte-mit-the-crown-und-damengambit-gross-ab/401203630",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:24:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971487/46-176093018.jpg",
  "imageCopyright" : "via Reuters / NBC HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Golden Globes: Netflix räumte groß ab",
  "articleTitleTranslated" : "Zlatni globus: Netflix je pobijedio veliki",
  "articleContent" : [ "Vier Mal \"The Crown\" \"The Crown\", die Serie um die britischen Royals, holte vier Globes, darunter Preise für bestes TV-Drama und für die beste Darstellerin. Die Auszeichnung ging an Emma Corrin für ihre Darstellung der jungen Lady Diana.", "Josh O'Connor, der Darsteller des Prince Charles, gewann den Darstellerpreis, Gillian Anderson wurde als Margaret Thatcher beste Nebendarstellerin. Leer ging diesmal Vorjahres-Gewinnerin Olivia Colman für die Darstellung der Queen aus.", "Die Feel-Good-Comedy \"Schitt's Creek\" (CBC, im deutschsprachigen Raum auf TVnow zu sehen) wurde als beste TV Comedy Serie ausgezeichnet, beste Komödien-Darstellerin wurde Catherine O'Hara.", "Bester Hauptdarsteller in einer Miniserie oder einem Fernsehfilm wurde Mark Ruffalo für “I Know This Much is True” (HBO). Jason Sudeikis (“Ted Lasso”, Apple TV) holte den Globe für den besten Komödien-Darsteller.", "Die Golden Globes gelten neben den Oscars und den Emmys als wichtige Preise für Film und Fernsehen. Neben 14 Film-Trophäen werden elf Preise in Fernsehkategorien vergeben. Die Übergänge dabei sind teilweiße fließend.", "\"Borat Anschluss Moviefilm\" gewann als beste Komödie/Musical und war anstatt eines großen Kinostarts zunächst auf Amazon Prime verfügbar. Andra Day (Mitte) reagiert auf den Schauspielerinnenpreis für \"The United States vs.", "Billie Holiday\"  Vater und Sohn:", " Eugene Levy und Daniel Levy (ausgezeichnet für die Fernsehserie \"Schitt's Creek) John Boyega reagiert auf die Auszeichnung als \"Best Supporting Actor - Television award\" für \"Small Axe\" Jodie Foster, Gewinnerin der Nebendarsteller-Kategorie Filmdrama (\"The Mauritanian\") mit ihrer Ehepartnerin Alexandra Hedison Daniel Kaluuya (\"Judas and the Black Messiah\") holte den Golden Globe als bester Nebendarsteller.  :", "Bei ihm versagte teilweise der Ton. Andra Day, Gewinnerin als Beste Hauptdarstellerin in einem Filmdrama für \"The United States vs.", "Billie Holiday\" Gillian Anderson (rechts) freut sich über ihren Nebendarstellerinnen-Preis, Olivia Colman, ihre Kollegin aus \"The Crown\", freut sich mit Preisträgerin für Beste Darstellerin in Filmkomödie/Musical:", " Rosamunde Pike, zuhause in großer Robe Lee Isaac Chung freut sich über den Preis für den besten nichtenglischsprachigen Film \"Minari\"  Taylor Simone Ledward hielt eine emotionale Rede für ihren verstorbenen Mann Chadwick Boseman, der posthum mit dem Hauptdarstellerpreis in einem Filmdrama (\"Ma Rainey's Black Bottom\") ausgezeichnet wurde :" ],
  "articleContentTranslated" : [ "Četiri puta \"The Crown\", \"The Crown\", serija o britanskim kraljevskim igrama, osvojila je četiri Globusa, uključujući nagrade za najbolju TV dramu i za najbolju glumicu. Nagrada je pripala Emmi Corrin za portret mlade dame Diane.", "Josh O'Connor, koji je glumio princa Charlesa, osvojio je nagradu za glumu, a Gillian Anderson proglašena je najboljom sporednom glumicom za Margaret Thatcher. Ovog puta, prošlogodišnja pobjednica Olivia Colman otišla je prazna zbog prikazivanja kraljice.", "Komedija za dobar osjećaj \"Schitt's Creek\" (CBC, koja se u zemljama njemačkog govornog područja gleda na TVnowu) nagrađena je kao najbolja TV humoristična serija, a Catherine O'Hara najbolja glumica u komediji.", "Najbolji glumac u miniseriji ili TV filmu bio je Mark Ruffalo za film \"Znam da je mnogo istine\" (HBO). Jason Sudeikis (\"Ted Lasso\", Apple TV) osvojio je Globus za najboljeg glumca komedije.", "Uz Oscara i Emmyja, Zlatni globus smatraju se važnim nagradama za film i televiziju. Uz 14 filmskih trofeja, u televizijskim kategorijama dodjeljuje se jedanaest nagrada. Prijelazi su djelomično fluidni.", "\"Borat Anschluss Moviefilm\" osvojio je najbolju komediju / mjuzikl i u početku je bio dostupan na Amazon Primeu umjesto velikog kino izdanja. Andra Day (u sredini) reagira na nagradu glumice za film \"Sjedinjene Države vs.", "Billie Holiday \"Otac i sin:", "Eugene Levy i Daniel Levy (nagrađeni za televizijsku seriju \"Schitt's Creek) John Boyega reagira na nagradu kao\" Najbolji sporedni glumac - Televizijska nagrada \"za\" Malu sjekiru \"s Jodie Foster, pobjednicom u kategoriji sporednog glumca za filmsku dramu (\" mauritanijska „) njen suprug Alexandra Hedison Daniel Kaluuya (” Juda i crna Mesija \") osvojio je Zlatni globus za najbolju sporednu ulogu .:", "S njim je zvuk djelomično propao. Andra Day, pobjednica za najbolju glumicu u dramskom filmu za film \"Sjedinjene Države vs.", "Billie Holiday \"Gillian Anderson (desno) sretna je zbog nagrade za sporednu glumicu, Olivia Colman, njezina kolegica iz\" The Crown \", oduševljena je pobjednicom za najbolju glumicu u filmskoj komediji / mjuziklu:", "Rosamunde Pike, kod kuće u velikim haljinama Lee Isaac Chung oduševljen je nagradom za najbolji film na engleskom jeziku \"Minari\" Taylor Simone Ledward održala je emotivan govor za svog pokojnog supruga Chadwicka Bosemana, koji je posthumno nagrađen glavnim glumcem u film drama ( \"Ma Rainey Black Bottom\") nagrađen je:" ]
}