{
  "id" : "p6zpcOVy",
  "url" : "https://kurier.at/politik/inland/kleiner-corona-u-ausschuss-startet-heute/401149587",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:59:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853469/46-173838668.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kleiner Corona-U-Ausschuss startet heute",
  "articleTitleTranslated" : "Mali odbor Corona-U počinje danas",
  "articleContent" : [ "Von SPÖ und Neos einberufen, stehen die nächsten sechs Monate Beschaffungen, Auftragsvergaben und Werbekosten auf dem Prüfstand. Ein \"kleiner U-Ausschuss\" soll das Corona-Krisenmanagement der Regierung untersuchen.", "Einberufen von SPÖ und NEOS, startet er am Freitag seine Arbeit.", "Sechs Monate lang wollen die Oppositionsparteien unter anderem die Beschaffung und Auftragsvergabe rund um Schutzmasken und -anzüge sowie die verschiedenen Tests, Werbung und Inserate, die Beschaffung von FFP2-Masken für Ältere sowie die Stopp-Corona-App untersuchen.", "Formell handelt es sich beim \"kleinen Corona-U-Ausschuss\" um einen Unterausschuss des Rechnungshofausschusses. Einen solchen kann auch die parlamentarische Minderheit einberufen - und dies haben SPÖ und NEOS getan, weil es keinen Covid-Kontrollausschuss gibt.", "Vorsitzende ist die Grüne Finanzsprecherin Nina Tomaselli. Licht ins Dunkel bringen SPÖ-Fraktionsführerin Karin Greiner hofft auf \"Licht ins Dunkel des Chaos-Krisenmanagments der türkis-grünen Regierung\".", "Die SPÖ habe ergebnislos immer wieder versucht, mittels parlamentarischer Anfragen Auskunft über dubiose Beschaffungsvorgänge zu bekommen. Jetzt werde hoffentlich geklärt, wohin die Steuermillionen für Corona-Beschaffungen wirklich geflossen sind, wie Auftragsvergaben zustande kamen - oder warum z.B.", "Österreich Massentests am teuersten eingekauft habe. Douglas Hoyos, NEOS-Abgeordneter und RH-Ausschuss-Vorsitzender, freute sich in einem Statement gegenüber der APA, dass es \"nach langer Blockade durch die Regierungsfraktionen jetzt endlich so weit ist\".", "Aufklärung und Kontrolle sei dringend nötig, will auch er für \"Licht ins Dunkel\" sorgen. Denn es habe sich gezeigt, dass \"die Regierung die Krise nicht im Griff hat, den Sommer verschlafen und es bis jetzt verabsäumt hat, ordentliche Ausschreibungsverfahren durchzuführen\"." ],
  "articleContentTranslated" : [ "Sazvani od strane SPÖ i Neos, testirat će se sljedećih šest mjeseci nabave, dodjele ugovora i troškova oglašavanja. \"Mali U-odbor\" treba istražiti vladino upravljanje krizom u vezi s koronom.", "Sazvani od SPÖ i NEOS-a, započinje s radom u petak.", "Šest mjeseci oporbene stranke žele istražiti, između ostalog, nabavu i dodjelu naloga za zaštitne maske i odijela, kao i razna ispitivanja, oglašavanje i reklame, nabavu FFP2 maski za starije osobe i aplikaciju Stop Corona.", "Formalno, \"mali odbor Corona-U\" pododbor je Revizorskog suda. Parlamentarna manjina također može sazvati takav sastanak - a SPÖ i NEOS su to učinili jer ne postoji nadzorni odbor Covida.", "Predsjedavajuća je glasnogovornica Zelenih financija Nina Tomaselli. Donoseći svjetlo u tamu Čelnica parlamentarne skupine SPÖ Karin Greiner nada se \"svjetlu u tamu upravljanja krizom kaosa tirkizno zelene vlade\".", "SPÖ je uvijek iznova bez rezultata pokušavao dobiti informacije o sumnjivim postupcima nabave putem parlamentarnih istraga. Nadamo se da će se sada razjasniti kamo su stvarno otišli porezni milijuni za nabavu Corone, kako su dodijeljeni ugovori - ili zašto na pr.", "Austrija je najskuplje kupila masovne testove. Douglas Hoyos, saborski zastupnik i predsjednik odbora RH, zadovoljan je izjavom APA-i da je \"nakon duge blokade vladinih frakcija napokon došlo vrijeme\".", "Pojašnjenje i kontrola hitno su potrebni ako želi pružiti \"svjetlost u mraku\". Pokazalo se da \"vlada nije krizu stavila pod kontrolu, prespavala je ljeto i do sada nije provela odgovarajuće natječajne postupke\"." ]
}