{
  "id" : "p7nElOVt",
  "url" : "https://vorarlberg.orf.at/stories/3086579/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-24T07:25:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fünf-Sterne-Familienhotel vor Baustart",
  "articleTitleTranslated" : "Obiteljski hotel s pet zvjezdica prije početka gradnje",
  "articleContent" : [ "Das Hotel soll im Tschaggunser Ortsteil Latschau entstehen. Schon in den nächsten Wochen wolle der Aufsichtsrat der illwerke vkw den Baustart festlegen, sagt Unternehmens-Sprecher Andreas Neuhauser. Aufgrund der Pandemie ein Jahr später als geplant könnte im April oder Mai gestartet werden.", "Coronavirusbedingt ist auch der Eröffnungstermin noch unsicher, sagt Neuhauser, man wisse nicht, ob es wegen der Pandemie zu Bau-Verzögerungen kommt. Falkensteiner-Gruppe wird Hotel betreiben Betreiber wird die Falkensteiner Michaeler Tourism Group (FMTG).", "Vereinbart sei, dass der Vorarlberger Energiedienstleister als Grundeigentümer 30 Millionen Euro in das Hotelprojekt investiert und die FMTG das Hotel nach Fertigstellung als Pächter unter der Marke Falkensteiner Hotels & Residences betreibt.", "Die Luxus-Residenz soll 130 Zimmer haben. Mit dem neuen Hotel sollen 100 neue Ganzjahres-Arbeitsplätze im Montafon geschaffen werden." ],
  "articleContentTranslated" : [ "Hotel bi trebao biti izgrađen u četvrti Tschagguns u Latschauu. Nadzorni odbor illwerke vkw želi odrediti početak gradnje u sljedećih nekoliko tjedana, kaže glasnogovornik tvrtke Andreas Neuhauser. Zbog pandemije godinu dana kasnije od planiranog, mogla bi započeti u travnju ili svibnju.", "Zbog koronavirusa datum otvaranja još uvijek nije siguran, kaže Neuhauser, ne zna se hoće li doći do kašnjenja u gradnji zbog pandemije. Falkensteiner Group upravljat će hotelom. Operater će biti Falkensteiner Michaeler Tourism Group (FMTG).", "Dogovoreno je da pružatelj energetskih usluga Vorarlberg, kao vlasnik zemljišta, ulaže 30 milijuna eura u projekt hotela i da će FMTG po završetku upravljati hotelom kao zakupac pod markom Falkensteiner Hotels & Residences.", "Luksuzna rezidencija imat će 130 soba. Novi hotel namijenjen je stvaranju 100 novih cjelogodišnjih radnih mjesta u Montafonu." ]
}