{
  "id" : "P7Qebm0o",
  "url" : "https://kurier.at/chronik/oesterreich/erste-faelle-der-suedafrika-mutation-in-ooe-bestaetigt/401200552",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T20:31:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953080/46-175740870.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Fälle der Südafrika-Mutation in OÖ bestätigt",
  "articleTitleTranslated" : "Prvi slučajevi mutacije Južne Afrike potvrđeni su u Gornjoj Austriji",
  "articleContent" : [ "Nach Vorarlberg meldete am Donnerstagabend ein zweites Bundesland seine ersten bestätigten Fälle der südafrikanischen Corona-Mutation. In Oberösterreich waren ein Reiserückkehrer aus Brüssel sowie seine Ehefrau Anfang Februar erkrankt.", "Bei den Vorarlberger Infizierten handelt es sich laut Landessanitätsdirektor Wolfgang Grabher um ein „Vorarlberger Ehepaar mit Schweiz-Bezug“.", "Die oberösterreichischen Brüssel-Rückkehrer seien nach Auftreten leichter Symptome „rechtzeitig abgesondert“ worden, das Contact Tracing habe keine Kontakte zu anderen ergeben, teilte der Krisenstab des Landes am Abend mit.", "Auch gebe es derzeit keine Anzeichen für weitere Südafrika-Verdachtsfälle in Oberösterreich.", "Starke Auslastung im Wiener AGES Labor In Absprache mit der AGES hatte das Labor des Salzkammergut-Klinikums Vöcklabruck diese Fälle sequenziert, da eine Auswertung im Labor der AGES in Wien wegen der starken Auslastung längere Zeit in Anspruch genommen hätte.", "Die zwei Fälle seien bereits als Verdachtsfälle für eine Mutation 501Y bekannt gewesen und konnten als Südafrikanische Variante bestimmt werden." ],
  "articleContentTranslated" : [ "Nakon Vorarlberga, druga savezna država izvijestila je o svojim prvim potvrđenim slučajevima mutacije južnoafričke korone u četvrtak navečer. U Gornjoj Austriji povratnik iz Bruxellesa i njegova supruga razboljeli su se početkom veljače.", "Prema riječima državnog medicinskog direktora Wolfganga Grabhera, zaraženi u Vorarlbergu su \"bračni par Vorarlberg s vezom sa Švicarskom\".", "Povratnici iz gornjoaustrijskog Bruxellesa \"na vrijeme su se razdvojili\" nakon pojave blagih simptoma, traženje kontakata nije otkrilo kontakt s drugima, najavio je navečer državni krizni tim.", "Trenutno nema znakova daljnjih sumnji na slučajeve Južne Afrike u Gornjoj Austriji.", "Veliko opterećenje u bečkom laboratoriju AGES U dogovoru s AGES-om laboratorij klinike Salzkammergut Vöcklabruck sekvencirao je ove slučajeve jer bi procjena u laboratoriju AGES u Beču dugo trajala zbog velikog opterećenja.", "Ta su dva slučaja već bila sumnjiva za mutaciju 501Y i mogla bi se identificirati kao južnoafrička varijanta." ]
}