{
  "id" : "P7XQWpBS",
  "url" : "https://kurier.at/chronik/oesterreich/raetselraten-um-schoenbrunn-ein-neuer-name-ist-gefallen/401190694",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T21:50:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943557/46-175649572.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rätselraten um Schönbrunn: Ein neuer Name ist gefallen",
  "articleTitleTranslated" : "Nagađanja oko Schönbrunna: došlo je do novog imena",
  "articleContent" : [ "Die Gloriette, die \"Krönung der imperialen Gartenanlage\" steht hinter dem Schloss Schönbrunn. \"Kursalon Hübner\"-Chef soll den neuen Heurigen öffnen.", "Nach der Ankündigung von Schönbrunn-Chef Klaus Panholzer, dass auf dem Areal des Schlosses ein Heuriger eröffnen soll, herrscht in der Gastro-Branche großes Rätselraten. Wer wird den Gastronomie-Betrieb führen, der schon im September, so weit es Corona erlaubt, eröffnen will?", "Die Gratiszeitung Österreich will es bereits wissen und nennt den Namen Josip Susnjara. Seines Zeichens Chef des \"Kursalon Hübner\".", "Von Donnerstag bis Sonntag kann man das Schloss und die Räumlichkeiten wieder besuchen. © Bild: Kurier/Juerg Christandl Susnjara betreibt auch das Café Gloriette am Areal des Schlosses.", "\"Wir haben vor der Gloriette viel geplant\", kündigte Panholzer an: Auf dem Teich soll man Bootfahren und eislaufen können..   1775 wurde sie auf Wunsche der Kaiserin Maria Theresia errichtet, nach den Plänen von Johann Ferdinand Hetzendorf von Hohenberg.", "Dort  wo jetzt das Café untergrebracht ist, war früher ein Speise- und Festsaal sowie das Frühstückszimmer von Kaiser Franz Joseph. Aus dem Schloss gibt es keine Bestätigung: \"Wir werden es zeitnah mit allen Beteiligten verkünden.\"", "Auch von dem genannten Gastronomen, der auch das \"Sound of Vienna\"-Konzert oder \"Sommer im Park\" im Stadtpark veranstaltet, gab es dazu vorerst keine Bestätigung. Der Kursalon entstand 1867, errichtet vom Architekten Johann Garben im Auftrag der Stadt.", "Durch das erste Konzert im Oktober 1868 mit Johann Strauss Sohn wurde der Kursalon  beliebt und entwickelte sich zum Treffpunkt der Wiener Gesellschaft. © Bild: Kurier/KURIER/Philipp Hutter In der europaweiten Ausschreibung steht jedenfalls, dass es bei dem Heurigen einen \"Schlosswein\" geben soll.", "Ob dieser aus dem Schloss selbst oder gar aus einem anderen Bundesland kommen wird, ist wohl die nächste Frage" ],
  "articleContentTranslated" : [ "Gloriette, \"kruna slave carskih vrtova\", stoji iza palače Schönbrunn. Šef \"Kursalon Hübner\" trebao bi otvoriti novi Heuriger.", "Nakon najave šefa Schönbrunna Klausa Panholzera da će se Heuriger otvoriti na terenu palače, u ugostiteljstvu ima mnogo nagađanja. Tko će voditi ugostiteljsku tvrtku koja se želi otvoriti u rujnu, koliko to Corona dopušta?", "Besplatne novine Austrija već žele znati i imenuju Josipa Šušnjara. Bio je šef \"Kursalona Hübner\".", "Od četvrtka do nedjelje možete ponovno posjetiti dvorac i prostorije. © Slika: Kurier / Juerg Christandl Susnjara također vodi kavanu Gloriette na tlu dvorca.", "\"Mnogo smo planirali ispred Gloriette\", najavio je Panholzer: Na ribnjaku biste trebali moći voziti čamce i klizati. 1775. godine sagrađen je na zahtjev carice Marije Terezije, prema planovima Johanna Ferdinanda Hetzendorfa von Hohenberg.", "Tamo gdje se danas nalazi kafić, nekad su se nalazile blagovaonica i plesna dvorana, kao i trpezarija cara Franje Josipa. Iz dvorca nema potvrde: \"Obznanit ćemo ga što je prije moguće sa svim uključenim.\"", "Također od spomenutog ugostitelja, koji u gradskom parku organizira i koncert \"Zvuk Beča\" ili \"Ljeto u parku\", zasad nije bilo potvrde. Kursalon je sagrađen 1867. godine, a sagradio ga je arhitekt Johann Garben u ime grada.", "Prvi koncert u listopadu 1868. s Johannom Straussom Sohnom učinio je Kursalon popularnim i razvio se u mjesto susreta bečkog društva. © Slika: Kurier / KURIER / Philipp Hutter U svakom slučaju, poziv na natječaj za cijelu Europu kaže da bi Heuriger trebao imati \"vinsko vino\".", "Sljedeće je pitanje hoće li to doći iz samog zamka ili čak iz neke druge savezne države" ]
}