{
  "id" : "P8ExyYa7",
  "url" : "https://kurier.at/wirtschaft/zwischenbilanz-zu-einem-jahr-corona-hilfen/401217876",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T04:30:00Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/4531370/78370011355597528_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Jahr Corona-Hilfen - eine Zwischenbilanz",
  "articleTitleTranslated" : "Jedna godina pomoći Corone - privremeni bilans",
  "articleContent" : [ "Das Finanzministerium hat eine Zwischenbilanz der Corona-Wirtschaftshilfen gezogen.", "Seit Beginn der Krise vor einem Jahr sind zahlreiche Hilfsinstrumente erstellt worden, um die österreichische Wirtschaft in der Corona-Krise zu unterstützen - vom Ausfallsbonus über Kurzarbeit bis zum Fixkostenzuschuss.", "Bis zum 12.  März 2021 sind dafür laut Finanzministerium 33,539 Milliarden Euro rechtsverbindlich zugesagt oder ausbezahlt worden. Finanzminister Gernot Blümel (ÖVP) erklärt in einer Aussendung, dass die Hilfsmaßnahmen laufend verbessert wurden, mittlerweile funktioniere es \"sehr gut\".", "Man sei auch zu weiteren Zahlungen bereit ist: \"Wenn es mehr Geld braucht, wird es das geben. Das können wir uns aufgrund der guten wirtschaftspolitischen Daten und der soliden Budgetpolitik der Vergangenheit leisten.\"", "Von den bisher zugesagten oder auch ausbezahlten Hilfen entfallen 10,849 Milliarden auf die Kurzarbeit, 7,072 Milliarden auf Garantieübernahmen und 5,545 Milliarden auf Steuerstundungen (Einkommen- und Körperschaftssteuer, Zahlungserleichterungen).", "Für Soforthilfe sind 3,648 Milliarden Euro, für Umsatzersatz 3,059 Milliarden, für den Härtefallfonds 1,221 Milliarden und für den Fixkostenzuschuss (I und II) 776 Millionen Euro zugeordnet.", "Weiters entfallen auf das Gemeindepaket 596 Millionen, den Non-Profit-Organisationen (NPO) Unterstützungsfonds (inklusive Sportligen) 290 Millionen und auf den Corona-Familienhärteausgleich 172 Millionen.", "Die Investitionsprämie schlägt mit rund 41 Millionen zu Buche. Ein Teil der genehmigten Hilfen wird nicht ausbezahlt werden, etwa bei der Kurzarbeit: Hier sind von den zugesagten 10,849 Milliarden Euro bisher 6,673 Milliarden vom AMS ausbezahlt.", "Die Abrechnung der Kurzarbeit erfolgt im Nachhinein, manche bereits genehmigte Anträge werden nicht umgesetzt. Auch bei den Steuerstundungen und Garantieübernahmen werden nicht alle Genehmigungen schlagend werden, erwartet das Ministerium.", "Ein Großteil der Anträge bezieht sich auf Hilfen bis 9.999 Euro, etwa fallen beim Ausfallsbonus 81 Prozent in diese Kategorie, beim Fixkostenzuschuss I 82 Prozent, beim Umsatzersatz Dezember 82 Prozent und beim Umsatzersatz November 71 Prozent.", "Die Top 3 Branchen beim Ausfallsbonus sind: Beherbergung und Gastronomie (35 Prozent der ausbezahlten Anträge), Handel und körpernahe Dienstleistungen (je 15 Prozent der ausbezahlten Anträge).", "Der durchschnittliche Auszahlungsbetrag der Hilfen beträgt beim Fixkostenzuschuss I 9.906 Euro, beim Fixkostenzuschuss II 18.432 Euro, beim Verlustersatz 36.672 Euro, beim Umsatzersatz November 19.134 Euro, beim Umsatzersatz Dezember 9.195 Euro, beim Ausfallsbonus 7.006 Euro und beim NPO Unterstützungsfonds 14.791 Euro. " ],
  "articleContentTranslated" : [ "Ministarstvo financija izvršilo je pregled ekonomske pomoći Corone.", "Od početka krize prije godinu dana stvoreni su brojni pomoćni instrumenti za potporu austrijskom gospodarstvu u krizi Corona - od bonusa za otkazivanje do kratkotrajnog rada do subvencija s fiksnim troškovima.", "Prema Ministarstvu financija, do 12. ožujka 2021. pravno je dodijeljeno ili isplaćeno 33,539 milijardi eura. Ministar financija Gernot Blümel (ÖVP) u emisiji objašnjava da su mjere pomoći kontinuirano poboljšavane i da ona sada djeluje \"vrlo dobro\".", "Također su spremni izvršiti daljnja plaćanja: \"Ako bude potrebno više novca, bit će. To si možemo priuštiti zahvaljujući dobrim ekonomskim podacima i čvrstoj proračunskoj politici iz prošlosti.\"", "Od pomoći koja je do danas obećana ili isplaćena, 10,849 milijardi odnosi se na rad s kraćim radnim vremenom, 7,072 milijarde na preuzimanje jamstava i 5,545 milijardi na odgodu poreza (porez na dobit i porez na dobit, olakšice prilikom plaćanja).", "Za hitnu pomoć izdvojeno je 3,648 milijardi eura, za zamjenu prodaje 3,059 milijardi eura, za fond teškoće 1,221 milijarde eura, a za subvencije s fiksnim troškovima (I i II) 776 milijuna eura.", "Nadalje, paket zajednice čini 596 milijuna, fond potpore neprofitnim organizacijama (NPO) (uključujući sportske lige) 290 milijuna, a naknada za obiteljsku nevolju Corona 172 milijuna.", "Investicijska premija iznosi oko 41 milijun. Dio odobrene pomoći neće se isplatiti, na primjer u slučaju kratkotrajnog rada: Ovdje je od 10,849 milijardi eura obećanih AMS do sada isplatio 6,673 milijarde.", "Kratko radno vrijeme naplaćuje se unatrag; neke aplikacije koje su već odobrene nisu implementirane. Ministarstvo očekuje da neće sva odobrenja biti učinkovita za odgađanje poreza i preuzimanje jamstava.", "Većina zahtjeva odnosi se na pomoć do 9.999 eura, na primjer 81 posto bonusa za otkazivanje spada u ovu kategoriju, 82 posto dodatka za fiksne troškove I, 82 posto zamjenske prodaje u prosincu i 71 posto zamjenske prodaje u studenom.", "Tri glavne industrije za bonus za otkazivanje su: smještaj i ugostiteljstvo (35 posto isplaćenih prijava), trgovina i usluge povezane s tijelom (15 posto isplaćenih prijava).", "Prosječna isplata potpore iznosi 9.906 eura za subvenciju s fiksnim troškovima I, 18.432 eura za subvenciju s fiksnim troškom II, 36.672 eura za zamjenu gubitaka, 19.134 eura za promet u studenom, 9.195 eura za prosinački promet, 7.006 eura za bonus za neuspjeh i 14.791 eura za NPO fond za potporu." ]
}