{
  "id" : "p8FDToG9",
  "url" : "https://kurier.at/chronik/oesterreich/wundermittel-oder-gefahr-der-hype-um-die-eisschwimmer/401172901",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:41Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4906105/46-175103627.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wundermittel oder Gefahr: Der Hype um die Eisschwimmer",
  "articleTitleTranslated" : "Čudesni lijek ili opasnost: hype o plivačima koji lede",
  "articleContent" : [ "Der neueste Lockdown-Trend nennt sich Eisschwimmen. Hier zwei eifrige Eisschwimmer bei einer Veranstaltung in der Seestadt.  In Österreich gibt es immer mehr Eisschwimmer. An der Alten Donau in Wien gehören sie quasi zum Stadtbild.", "Bei klirrender Kälte und strömendem Regen stehen 20 Menschen am Asperner See in der Seestadt. Manche haben Zelte mit, andere ihre Kinder. Manche sind aus Niederösterreich, andere gar aus Kärnten angereist.", "Sie ziehen sich bis auf die Badekleidung aus und schnallen sich eine leuchtende Boje um. Dann geht es ins eiskalte Wasser. Links leuchtet die Seestadt-Skyline, rechts die U2. Die Eisschwimmer fangen an, heftig zu atmen, manche stöhnen auch.", "Die Kälte verlangt dem Körper alles ab. „Verrückt“, denken sich wohl die Polizisten, die Abstände und Maskenpflicht kontrollieren und eher skeptisch dreinblicken.", "Angemeldet ist das Event, das Donnerstagabend stattgefunden hat, nämlich als Demo: „Eisschwimmen gegen soziale Kälte“ nennen es die Veranstalter.", "Donnerstagabend schwammen Eisschwimmer in der Seestadt gegen die „soziale Kälte“. © Bild: Kurier/Juerg Christandl Kalt ist es wahrlich: Draußen hat es 3 Grad, das Wasser hat 2,8 Grad. Die Definition von Eisschwimmen verlangt eine Wassertemperatur unter 5 Grad.", "Hinter dem Event steckt ein Mann mit Durchhaltevermögen: Josef Köberl.  Als kleiner Junge verlor er seinen Vater und seine Schwester. Seine Kraft weiterzumachen fand er im Sport. Früher war es das Laufen, jetzt ist es das Eiswasser.", "Wenn Josef Köberl etwas will, dann erreicht er es auch. Er ist quasi Österreichs neuer \"Schwarzenegger\", denn auch er ist Steirer. Er ist der Gruppen-Guru und Präsident des Eisschwimmverbandes.", "Im Dezember brach der Franzose Romain Vandendorpe den Rekord von Josef Köberl (Zwei Stunden, 35 Minuten und 43 Sekunden im Eis). Noch dieses Jahr will der \"Eis-Mann\" den Rekord erneut brechen. © Bild: EPA/CHRISTIAN BRUNA 2018 gab es 50 Eisschwimmer österreichweit, jetzt sind es Tausende.", "Köberl durchschwamm den Ärmelkanal, dieses Jahr will er zum dritten Mal den Weltrekord in Las Vegas brechen: Als Mensch, der am längsten in Vollkörperkontakt mit Eis stehen kann. Sein Ziel: drei Stunden. ", "Hotspot Uferplatz Immer mehr Menschen schwören auf die Randsportart. Der Kagraner Uferplatz im 22.  Bezirk, direkt an der Alten Donau, ist der Hotspot der Eisschwimmer in Wien.", "Jeden Samstag und Sonntag sieht man dort bei den Lockdown’schen Spaziergängen – und bei egal welchem Wetter – Menschen im nassen Kühl schwimmen. Sie stoßen an ihre Grenzen, sie überwinden sie. Oft gemeinsam, wie in einer Hippie-Bewegung.", "„Wer es einmal macht, hört nicht mehr auf“, erzählt ein Mann. Ein anderer, der derzeit vier Kinder im Homeschooling betreut, sagt, er komme jeden Tag zum Ausgleich her.", "„Wer es einmal macht, hört nicht mehr auf“, erzählt ein Mann. © Bild: Nina Oezelt Orte zum Eisschwimmen Rund ums Strandbad Gänsehäufel, Alte Donau (Kagraner Uferplatz/ U1 Alte Donau), Donauinsel  Mögliche Ausstattung Badehaube, Schwimmbrille, Ohrenstöpsel, Schwimmboje.", "Erhältlich etwa bei Schwimmsport Steiner Gefahren beachten Keine Medikamente oder Drogen, kein Kaffee und kein schweres Essen.", "Man sollte sich  vorab über das Gewässer erkundigen und nie alleine ins Wasser gehen Nach dem Lockdown  Der Eisschwimm-Verein IISA  organisiert sich über die Facebook-Gruppe namens IISA  Eisiges Antidepressiva Wie sich das anfühlt, ins Eiswasser zu gehen?", "Am Anfang wie tausend Nadelstiche. Keinen Schritt will man weitergehen. Fünf Atemzüge, dann ein kleiner Schritt, rät Guru Köberl. Die Schmerzen sind anfangs größer als gedacht: Die Schnappatmung startet, der Körper kämpft um sein Leben, dann bleibt der Atem weg.", "Doch wer langsam weitergeht und seine Angst überwindet, spürt den Moment der Erlösung und ein Stück weit fühlt man sich wie neu geboren. Nach dem Eisschock zittert man sich wieder warm, der Körper fühlt sich gut an – trotz roter Gänsehaut.", "Kein Stress, man ist im Hier und Jetzt. Eisschwimmen soll tatsächlich gesund sein und fit machen. Das bestätigt auch Psycholotherapeutin Barbara Haid. Sie beruft sich auf die Schweizer Studie „Cold Water Swimming“ von Beat Knechtle.", "Stoffe wie Dopamin, Adrenalin und Noradrenalin werden dabei aktiviert. „Dieselben finden wir in Antidepressiva“, erklärt sie. Das Gefühl danach: die Haut ist rot, Gänsehaut stellt sich ein. Innen breitet sich eine Wärme aus. © Bild: Nina Oezelt Aber nicht allen, die Eisschwimmen, geht es gut.", "Ein junger Mann an der Alten Donau übergibt sich, er war zu schnell im Wasser, hatte kurz davor etwas gegessen. Auch beim Vollmondschwimmen in der Seestadt kommt es zu einem Zwischenfall: Eine Frau verliert kurzzeitig ihr Gedächtnis.", "Michael Kunze, Sozialmediziner an der MedUni Wien, erklärt: „Hirninfarkt, Hirnblutungen oder Schlaganfälle können durch die enorme Belastung durch den erhöhten Blutdruck ausgelöst werden.“ Köberl weiß das.", "Er empfiehlt, nicht ohne Vorbereitung ins Wasser zu gehen: eine ärztliche Voruntersuchung mit EKG und Kreislauf-Überprüfung sei absolut notwendig." ],
  "articleContentTranslated" : [ "Najnoviji trend zaključavanja naziva se plivanje ledom. Ovdje dva željna ledena plivača na priredbi u Seestadtu. U Austriji je sve više kupača leda. Na Starom Dunavu u Beču gotovo su dio gradskog krajolika.", "Po ledenoj hladnoći i kiši koja pljušti, 20 ljudi stoji na jezeru Aspern u Seestadtu. Neki imaju šatore, drugi svoju djecu. Neki su dolazili iz Donje Austrije, drugi čak iz Koruške.", "Svlače se do kupaćih kostima i vežu blistavu plutaču. Zatim odlazi u ledeno hladnu vodu. S lijeve strane svijetli skyline Seestadt, s desne strane U2. Plivači na ledu počinju teško disati, neki i jauču.", "Hladnoća od tijela zahtijeva sve. \"Ludi\", misle policajci koji kontroliraju udaljenost i zahtjev za maskom i izgledaju prilično skeptično.", "Događaj koji se dogodio u četvrtak navečer registriran je, naime kao demonstracija: \"Plivanje ledom protiv društvene hladnoće\" kako ga organizatori nazivaju.", "U četvrtak navečer plivači leda plivali su protiv \"društvene hladnoće\" u Seestadtu. © Slika: Kurier / Juerg Christandl Zaista je hladno: vani je 3 stupnja, a voda 2,8 stupnjeva. Definicija ledenog plivanja zahtijeva temperaturu vode ispod 5 stupnjeva.", "Iza događaja stoji čovjek ustrajnosti: Josef Köberl. Kao mladić izgubio je oca i sestru. Našao je snage za nastavak sporta. Nekad je trčalo, sada je ledena voda.", "Ako Josef Köberl nešto želi, postići će to. Praktično je novi austrijski \"Schwarzenegger\", jer je i Štajerac. Guru je grupe i predsjednik Udruge plivanja ledom.", "U prosincu je Francuz Romain Vandendorpe oborio rekord Josefa Köberla (dva sata, 35 minuta i 43 sekunde na ledu). \"Ledeni čovjek\" i ove godine želi oboriti rekord. © Slika: EPA / CHRISTIAN BRUNA U 2018. godini bilo je 50 plivača leda širom Austrije, a sada ih ima na tisuće.", "Köberl je preplivao La Manche, ove godine želi treći put srušiti svjetski rekord u Las Vegasu: Kao osoba koja najduže može stajati u kontaktu s ledom u cijelom tijelu. Njegov cilj: tri sata.", "Hotspot Uferplatz Sve više i više ljudi kune se ovim rubnim sportom. Kagraner Uferplatz u 22. okrugu, izravno na Starom Dunavu, žarište je kupača leda u Beču.", "Svake subote i nedjelje možete vidjeti ljude kako plivaju u mokrom prohladu tamo u šetnjama Lockdownom - bez obzira na vrijeme. Dosežu svoje granice, prevladavaju ih. Često zajedno, kao u hipi pokretu.", "\"Jednom kad to učinite, ne prestajete\", kaže jedan čovjek. Drugi, koji trenutno brine o četvero djece u školovanju u kući, kaže da ovdje dolazi svaki dan kako bi nadoknadio štetu.", "\"Jednom kad to učinite, ne prestajete\", kaže jedan čovjek. © Slika: Nina Oezelt Mjesta za ledeno plivanje Oko lida Gänsehäufel, Alte Donau (Kagraner Uferplatz / U1 Alte Donau), dunavski otok Moguća oprema Kapa za kupanje, zaštitne naočale, čepići za uši, plutaća plutača.", "Dostupan u, na primjer, Schwimmsport Steiner, razmatra opasnosti Bez lijekova ili droga, bez kave i bez teške hrane.", "Trebali biste se unaprijed raspitati o vodi i nikada ne ulaziti sami u vodu Nakon zaključavanja Udruga za ledeno plivanje IISA organizira se putem Facebook grupe pod nazivom IISA Icy Antidepressants Kakav je osjećaj ući u ledenu vodu?", "U početku poput tisuću uboda iglom. Ne želiš ići dalje. Pet udisaja, pa mali korak, savjetuje Guru Köberl. Bol je u početku veća od očekivane: dah počinje, tijelo se bori za život, a dah ostaje dalje.", "Ali ako polako idete dalje i svladate svoj strah, osjetit ćete trenutak iskupljenja i, do određene mjere, osjećati ćete se preporođeno. Nakon ledenog šoka ponovno se naježite, vaše se tijelo osjeća dobro - unatoč crvenim guskama.", "Nema stresa, vi ste ovdje i sada. Plivanje na ledu zapravo bi trebalo biti zdravo i osposobiti vas. To potvrđuje i psiholoterapeutkinja Barbara Haid. Odnosi se na švicarsku studiju Beat Knechtlea \"Plivanje hladnom vodom\".", "Aktiviraju se tvari poput dopamina, adrenalina i noradrenalina. \"Isto nalazimo u antidepresivima\", objašnjava ona. Osjećaj nakon toga: koža je crvena, pojavljuju se guske. Unutra se širi toplina. © Slika: Nina Oezelt Ali nisu svi koji plivaju ledom u redu.", "Mladić na Starom Dunavu povraća, bio je prebrzo u vodi i nešto prije pojeo. Incident se događa i prilikom kupanja pod punim mjesecom u Seestadtu: žena nakratko gubi pamćenje.", "Michael Kunze, stručnjak za socijalnu medicinu u Beču MedUni, objašnjava: \"Cerebralni infarkt, cerebralna krvarenja ili moždani udar mogu biti izazvani ogromnim stresom uzrokovanim povišenim krvnim tlakom.\" Köberl to zna.", "Preporučuje ne ulaziti u vodu bez pripreme: prijeko je potreban liječnički pregled s EKG-om i kontrola cirkulacije." ]
}