{
  "id" : "p8HFkgwo",
  "url" : "https://kurier.at/politik/inland/daten-zeigen-fernunterricht-bremst-virus-wohl-nicht/401093490",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Daten zeigen: Fernunterricht bremst Virus wohl nicht",
  "articleTitleTranslated" : "Podaci pokazuju: Učenje na daljinu vjerojatno neće usporiti virus",
  "articleContent" : [ "Schulschließungen hätten keine bewiesenen positiven Auswirkungen auf das allgemeine Infektionsgeschehen, aber viele negative.  Die Umstellung auf Distance Learning in den Oberstufen dürfte die Verbreitung des Coronavirus unter Schülern bisher nicht ausgebremst haben, wie Daten des Bildungsministeriums vermuten lassen.", "Demnach ist in Salzburg und Tirol nach der Umstellung der Oberstufen auf Fernunterricht der Anteil der 15- bis 19-Jährigen unter allen Covid-19-Fällen zwar zurückgegangen, allerdings weniger stark als der Anteil der 10- bis 14-Jährigen, die weiterhin normalen Präsenzunterricht hatten.", "Für die Aufstellung hat das Ministerium die Kalenderwoche 43, in der in Salzburg und Tirol die Oberstufen ins Distance Learning geschickt wurden, mit der darauffolgenden Herbstferienwoche verglichen.", "In diesem Zeitraum gab es in beiden Bundesländern einen deutlichen Anstieg der Covid-19-Positiven.  Unter den Zehn- bis 14-Jährigen, die normalen Präsenzunterricht hatten, fiel er jedoch deutlich geringer aus als unter den 15- bis 19-Jährigen und blieb laut Ministerium insgesamt \"deutlich unter dem Durchschnitt\".", "Konkret gab es in Salzburg bei den älteren Schülern einen Anstieg von 119 auf 150, bei den Jüngeren von 83 auf 87.  In Tirol stiegen die Zahlen bei den Älteren von 134 auf 169, bei den Jüngeren von 130 auf 134.", "\"Keinen Hinweis, dass Distance Learning etwas bringt\" \"Es gibt derzeit keinen Hinweis, dass die Umstellung auf Distance Learning etwas bringt\", betonte dazu Volker Strenger von der Grazer Uni-Klinik für Kinder und Jugendheilkunde gegenüber der APA.", "\"Kontakte von Kindern und Jugendlichen finden ja nicht nur in den Schulen statt.\"  Bei Freizeitkontakten gebe es allerdings im Gegensatz zu den Schulen keinen kontrollierten Ablauf, der noch eher vor Ansteckungen schütze.", "Der Leiter der Arbeitsgruppe Infektiologie der Österreichischen Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ) verwies in diesem Zusammenhang auch auf Daten aus Kärnten, wo in Zusammenhang mit den Schulferien die Zahl der Freizeitcluster unter Jugendlichen gestiegen sei.", "Bei einem Online-Pressegespräch der ÖGKJ betonte Strenger am Dienstag erneut, dass Kinder und Jugendliche sich deutlich seltener mit dem Coronavirus anstecken würden als Erwachsene - bei den Unter-14-Jährigen liege die Wahrscheinlichkeit einer großen Metastudie zufolge bei 50 Prozent - und nicht nur deutlich seltener symptomatisch erkranken, sondern das Virus auch seltener und an weniger Personen weitergeben würden als Erwachsene.", "Eine große Studie aus Indien belege, dass Ansteckungen vor allem innerhalb derselben Altersgruppe erfolgen und Kinder deutlich öfter von ihren Eltern angesteckt werden als umgekehrt.", "Eine große Studie aus Großbritannien wiederum habe gezeigt, dass Erwachsene, in deren Haushalt Kinder leben, sich nicht häufiger mit Sars-CoV-2 infizieren.  Auch in den Schulen ist dies trotz der zahlreichen Kontakte nicht anders, so Strenger.", "So habe es im Frühjahr keine Unterschiede bei den Infektionen unter Kindern in Schweden und Finnland gegeben, obwohl in Schweden Kindergärten und Volksschulen offen waren, während in Finnland auf Fernunterricht umgestellt wurde.", "Ähnliche Belege gebe es auch für Österreich, wo der Anteil der Schulkinder an allen Covid-Fällen mit den Sommerferien gestiegen und seit dem Schulbeginn wieder zurückgegangen sei.", "Das Gegenbeispiel Israel ist laut Sprenger wegen der Unterschiede bei Schulsystem und Gesellschaft schlicht nicht mit mitteleuropäischen Schulen vergleichbar.  Allianz der Besorgten Schulschließungen hätten keine bewiesenen positiven Auswirkungen auf das allgemeine Infektionsgeschehen, fasste Sprenger zusammen, aber viele negative Auswirkungen auf die Bildung der Kinder, auf deren psychosoziale Gesundheit, auf ihre Familien und die gesamte Gesellschaft und Wirtschaft.", "Dazu komme das Problem, dass geschlossene Schulen und Kindergärten auch dazu führen würden, dass ein Teil der Eltern für die Kinderbetreuung auf Großeltern zurückgreifen müsse und damit die Infektionsgefahr für diese Gruppe steige.", "Wenn wegen Schulschließungen Gesundheitspersonal daheimbleiben müsse, könnte dies sogar dazu führen, dass die Mortalität durch Corona steige, warnte ÖGKJ-Generalsekretär Reinhold Kerbl vom LKH Hochsteiermark/Leoben.", "Kerbl betonte, dass sich mittlerweile eine \"Allianz der Besorgten\" gebildet habe, die die Schließung von Schulen im Kampf gegen das Coronavirus als letzte Möglichkeit betrachten.", "\"Das ist ein Experiment, für das es keine wissenschaftliche Grundlage gibt\", sagte er und richtete eine Spitze gegen jene Gruppe von Wissenschaftern, die am Montag eine sofortige Schließung der Schulen gefordert hatten.", "\"Es wäre gleich, wenn sich die ÖGKJ zu Quantentheorien meldet und die Quantentheorie infrage stellt, wenn Physiker glauben, ihre Argumente über die Pandemie Sars-CoV-2 in Umlauf bringen und damit auch Angst und unnötige Besorgnis erzeugen zu müssen.\"" ],
  "articleContentTranslated" : [ "Zatvaranje škola nema dokazanih pozitivnih učinaka na opću stopu zaraze, ali mnogo negativnih. Prelazak na učenje na daljinu u srednjoj školi još nije usporio širenje koronavirusa među školarcima, kao što pokazuju podaci Ministarstva obrazovanja.", "Prema tome, udio 15 do 19 godina među svim slučajevima Covid 19 smanjio se u Salzburgu i Tirolu nakon prelaska na više razine na učenje na daljinu, ali manje od udjela 10 do 14 godina koji nastavljaju pohađati uobičajeno učenje licem u lice imao.", "Za popis je ministarstvo usporedilo kalendarski tjedan 43, u kojem su više razine poslane na učenje na daljinu u Salzburgu i Tirolu, sa sljedećim tjednom na jesenskim odmorima.", "Tijekom tog razdoblja zabilježen je značajan porast pozitiva na Covid 19 u obje savezne države. Međutim, među deset do 14 godina koji su imali uobičajene lekcije iz oči u oči, bio je znatno niži nego među 15 do 19 godina i, prema ministarstvu, sveukupno je ostao \"znatno ispod prosjeka\".", "Točnije, zabilježen je porast starijih učenika u Salzburgu sa 119 na 150, među mlađim studentima sa 83 na 87. U Tirolu je broj starijih učenika porastao sa 134 na 169, među mlađim studentima sa 130 na 134.", "\"Nema naznaka da će učenje na daljinu donijeti bilo što\" \"Trenutno nema naznaka da će prelazak na učenje na daljinu išta donijeti\", naglasio je Volker Strenger iz Sveučilišne klinike za djecu i adolescente u Grazu za APA.", "\"Kontakti između djece i mladih ne odvijaju se samo u školama.\" Kad je riječ o kontaktima u slobodno vrijeme, međutim, za razliku od škola, ne postoji kontrolirani postupak za koji je vjerojatnije da će zaštititi od infekcije.", "Šef Radne skupine za zarazne bolesti Austrijskog društva za pedijatriju i adolescentnu medicinu (ÖGKJ) u tom se kontekstu osvrnuo na podatke iz Koruške, gdje je povećan broj klastera za slobodno vrijeme među mladima u vezi sa školskim praznicima.", "Na internetskoj konferenciji za novinare ÖGKJ u utorak, Strenger je ponovno naglasio da djeca i adolescenti imaju znatno manju vjerojatnost da će biti zaraženi koronavirusom od odraslih - među onima mlađima od 14 godina vjerojatnost velike meta-studije iznosi 50 posto - i to ne samo značajno manje je vjerojatno da će postati simptomatični, ali također prenose virus rjeđe i na manje ljudi nego odrasli.", "Veliko istraživanje iz Indije pokazuje da se infekcije uglavnom javljaju u istoj dobnoj skupini i da djecu roditelji znatno češće zaraze nego obrnuto.", "S druge strane, veliko istraživanje iz Velike Britanije pokazalo je da odrasli s djecom u svojim kućanstvima nisu češće zaraženi Sars-CoV-2. Ni u školama, unatoč brojnim kontaktima, to nije drugačije, kaže Strenger.", "U proljeće nije bilo razlika u infekcijama među djecom u Švedskoj i Finskoj, iako su vrtići i osnovne škole bili otvoreni u Švedskoj, dok je u Finskoj došlo do prelaska na učenje na daljinu.", "Postoje i slični dokazi za Austriju, gdje se udio školske djece u svim slučajevima Covid povećavao s ljetnim praznicima i ponovno se smanjivao od početka škole.", "Prema Sprengeru, protuprimjer Izraela jednostavno nije usporediv sa srednjoeuropskim školama zbog razlika u školskom sustavu i društvu. Zatvaranje školskih saveza nema dokazanih pozitivnih učinaka na opću stopu zaraze, rezimirao je Sprenger, ali mnogo negativnih učinaka na obrazovanje djece, na njihovo psihosocijalno zdravlje, na njihove obitelji i na društvo u cjelini.", "Uz to, postoji problem što bi zatvorene škole i vrtići značili i da bi se neki od roditelja morali pouzdati u baku i djeda u brigu o djeci, povećavajući tako rizik od zaraze za ovu skupinu.", "Ako zdravstveni radnici moraju ostati kod kuće zbog zatvaranja škola, to bi čak moglo dovesti do povećanja smrtnosti od Corone, upozorio je glavni tajnik ÖGKJ Reinhold Kerbl iz LKH Hochsteiermark / Leoben.", "Kerbl je naglasio da je u međuvremenu stvoren \"Savez zabrinutih\" koji je zatvaranje škola u borbi protiv virusa korone smatrao krajnjim utočištem.", "\"Ovo je eksperiment koji nema znanstvenu osnovu\", rekao je usmjerivši skok protiv skupine znanstvenika koja je u ponedjeljak zatražila da se škole odmah zatvore.", "\"Bilo bi isto da ÖGKJ izvještava o kvantnim teorijama i dovodi u pitanje kvantnu teoriju ako fizičari vjeruju da moraju argumentirati pandemiju Sars-CoV-2 i tako stvoriti strah i nepotrebnu zabrinutost.\"" ]
}