{
  "id" : "p9CRiKWz",
  "url" : "https://kurier.at/chronik/oesterreich/epidemiologe-bemaengelt-schutz-von-risikogruppen-impfung-fuer-viertel-der-weltbevoelkerung-erst-2022/401130927",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:47:56Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4755078/46-168550453.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Doskozil-Vorstoß beraten Landeshauptleute; D impft ab 27. Dezember",
  "articleTitleTranslated" : "Pokrajinski guverneri savjetuju nakon Doskozilove inicijative; D cijepi od 27. prosinca",
  "articleContent" : [ "Die Stadt Klagenfurt bietet vor den Feiertagen kostenlose Antigentests an. Wer sich auf das Coronavirus testen lassen will, kann ohne Voranmeldung die Teststation am Klagenfurter Messegelände aufsuchen.", "Sie ist von 21. bis 23. sowie von 28. bis 30.  Dezember von 8.00 bis 17.00 geöffnet. Das gab die Stadt am Mittwoch in einer Aussendung bekannt. Notwendig dafür sind ein Lichtbildausweis, eine E-Card und ein Mund-Nasen-Schutz.", "Das Ergebnis wird elektronisch übermittelt. Das Land hat unterdessen zusammengesammelt, wo man sich in Kärnten Antigentests unterziehen kann. Das erklärte der Leiter des Landespressedienstes, Gerd Kurath, am Mittwoch vor Journalisten.", "Derzeit werden die Tests in sieben Apotheken, bei 80 niedergelassenen Ärzten und bei vier Institutionen angeboten. Eine vollständige Liste soll auf der Website des Landes veröffentlicht werden. Auch in Villach wird es vor den Feiertagen die Möglichkeit geben, kostenlos einen Antigentest zu machen.", "Das gab die Stadt Villach am Mittwochnachmittag in einer Aussendung bekannt. Die Teststation im Congress Center Villach ist von 21. bis 23. sowie von 28. bis 30.  Dezember von 8.00 bis 17.00 geöffnet, eine Voranmeldung ist nicht notwendig." ],
  "articleContentTranslated" : [ "Grad Klagenfurt nudi besplatne testove antigena prije praznika. Ako želite biti testirani na virus korone, možete posjetiti ispitnu stanicu u izložbenom centru u Klagenfurtu bez prethodne najave.", "Otvorena je od 21. do 23. prosinca i od 28. do 30. prosinca od 8 do 17 sati. Grad je to objavio u emisiji u srijedu. Za to su potrebni osobni dokument s fotografijom, e-razglednica i zaštita za usta i nos.", "Rezultat se prenosi elektroničkim putem. U međuvremenu se zemlja okupila gdje se mogu proći testovi na antigen u Koruškoj. Šef državne tiskovne službe Gerd Kurath rekao je to novinarima u srijedu.", "Testovi su trenutno dostupni u sedam ljekarni, 80 liječnika opće prakse i četiri ustanove. Cjelovit popis objavit će se na web mjestu države. I u Villachu će biti prilika za besplatno testiranje antigena prije blagdana.", "Grad Villach najavio je to u emisiji u srijedu popodne. Ispitna stanica u Kongresnom centru Villach otvorena je od 21. do 23. prosinca i od 28. do 30. prosinca od 8:00 do 17:00, prethodna registracija nije potrebna." ]
}