{
  "id" : "P9DwhdcC",
  "url" : "https://kurier.at/politik/inland/aus-fuer-amtsgeheimnis-auch-am-verfassungsgerichtshof-gute-idee/401195213",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T20:03:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3996450/46-151558825.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aus für Amtsgeheimnis auch am VfGH: „Eine sehr gute Idee“",
  "articleTitleTranslated" : "Isključuje službenu tajnu i na VfGH: \"Vrlo dobra ideja\"",
  "articleContent" : [ "Zum anderen gibt es nun grünes Licht für ein umfassendes Transparenz-Paket. Das Amtsgeheimnis wird aus der Verfassung gestrichen und stattdessen ein Grundrecht auf Zugang zu Information geschaffen. Das heißt: Derzeit ist alles geheim, nur Ausgewähltes darf veröffentlicht werden.", "Künftig ist alles öffentlich, und nur Bestimmtes ist geheim – etwa wenn es um den Schutz personenbezogener Daten geht.", "Spannend dabei ist, was unter Rechtsgelehrten durchaus als Kulturbruch gesehen wird: Transparenter sollen auch Entscheidungen des Verfassungsgerichts werden: Die Abstimmung unter den  Richtern ist geheim.", "Künftig soll ein Höchstrichter, der anders gestimmt hat als die Mehrheit („Dissenting Opinion“), seine Argumente veröffentlichen dürfen. Ist das auch eine gute Idee? „Es ist sogar eine sehr gute Idee“, urteilt Heinz Mayer, Universitätsprofessor an der Uni Wien und ehemaliger Dekan.", "Er fordere das seit dreißig Jahren, so wie schon viele vor ihm. Warum? „Weil aus meiner Sicht das Niveau gehoben werden und viel Unfug unterbunden werden kann.", "In Deutschland, wo es dieses Instrument am Bundesverfassungsgericht schon lange gibt, reicht oftmals schon die Ankündigung eines Richters, seine abweichende Meinung kundtun zu wollen.“ Warum hat es das so lange gedauert?", "„Offiziell hat man gesagt, dass der Gerichtshof seiner eigenen Autorität schaden könnte, wenn eine wichtige Entscheidung nicht einstimmig, sondern nur mit Mehrheit getroffen wird“, erklärt der Experte.", "„Ich glaube aber, dass heutzutage kein Mensch mehr glauben wird, dass in strittigen Fragen einstimmig entschieden wird, also können wir auch nicht weiter so tun, als würde der Gerichtshof entscheiden, und nicht die Mehrheit der Richter.“ Am Montag geht das Transparenz-Paket in Begutachtung.", "Ein Beschluss im Parlament vor dem Sommer ist wahrscheinlich." ],
  "articleContentTranslated" : [ "S druge strane, sada postoji zeleno svjetlo za sveobuhvatan paket transparentnosti. Službena tajna uklanja se iz ustava, a umjesto nje stvara se osnovno pravo na pristup informacijama. To znači: Trenutno je sve tajno, mogu se objavljivati samo odabrani članci.", "U budućnosti će sve biti javno i samo će određene stvari biti tajne - na primjer kada je u pitanju zaštita osobnih podataka.", "Uzbudljivo je ono što pravnici smatraju kulturološkim kršenjem: odluke Ustavnog suda također bi trebale biti transparentnije: glasovanje među sucima je tajno.", "U budućnosti, najvišem sucu koji je glasao drugačije od većine („izdvojeno mišljenje“) trebalo bi biti dopušteno da objavljuje svoje argumente. Je li i to dobra ideja? \"To je zapravo vrlo dobra ideja\", kaže Heinz Mayer, sveučilišni profesor na Sveučilištu u Beču i bivši dekan.", "To traži već trideset godina, kao i mnogi prije njega. Zašto? “Zato što se s moje točke gledišta može podići razina i spriječiti puno gluposti.", "U Njemačkoj, gdje ovaj instrument na Saveznom ustavnom sudu postoji već dulje vrijeme, često je dovoljna najava suca da želi izraziti svoje izdvojeno mišljenje. „Zašto je trebalo toliko vremena?", "\"Službeno je rečeno da bi sud mogao oštetiti vlastiti autoritet ako važna odluka ne bude donesena jednoglasno, već samo većinom\", objašnjava stručnjak.", "„Ali ja vjerujem da danas nitko neće vjerovati da jednoglasna odluka bit će donesena sporna pitanja, tako da ne može nastaviti pretvarati da sud odlučuje, a ne većinu sudaca.” Paket pod procjene.", "Vjerojatna je odluka u parlamentu prije ljeta." ]
}