{
  "id" : "p9T7y30L",
  "url" : "https://salzburg.orf.at/stories/3080733/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-15T15:35:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/49/crops/w=1280/785513_opener_273549_hollersbach_fin.jpg?s=2dd316de67ba035fb558a3eb4e9e2cb5eaa819c1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Chalets in Hollersbach: Widerstand gegen weitere Pläne",
  "articleTitleTranslated" : "Chalets in Hollersbach: Otpor daljnjim planovima",
  "articleContent" : [ "In der Nähe der Panoramabahn-Mittelstation in Hollersbach soll ein kleines Chaletdorf entstehen, zumindest wurden die Pläne dafür bereits präsentiert.", "Für dieses Projekt aber wächst der Widerstand.Nachbar reichte Beschwerde ein – gibt Weg nicht frei So reichte ein unmittelbarer Nachbar bereits Beschwerde gegen das Projekt ein – er will den erforderlichen Zufahrtsweg nicht frei geben, dieser Weg wäre eine wichtige Voraussetzung für die geplante Umwidmung.  ", "Zudem bestehen laut Raumordnungsbehörde forstrechtliche und raumordnungsrechtliche Bedenken.Naturschutzbund: „Es herrscht eine Goldgräber-Manier“ Dass es dabei um viel Geld geht, belegt das Beispiel eines Chaletdorfes einige hundert Meter tiefer.", "Chalets werden dort zum Quadratmeterpreis von bis zu 15.000 Euro angeboten. „Was sich dort abspielt ist ein Trauerspiel. Es ist dort, wie überall sonst auch, dasselbe Vorgehen – zuerst wird eine Seilbahn errichtet und dann schießen die anderen Schwammerl aus dem Boden.", "Es gibt dort Menschen, die sich dumm und dämlich daran verdienen, die an landwirtschaftliche Grundstücke herangekommen sind und sie jetzt nach Goldgräber-Manier verbauen wollen“, ärgert sich der Naturschutzbund-Obmann Winfried Herbst.Bauer:", "„Bei den Kaufsummen kannst du nicht mithalten“ Auch Nebenerwerbsbauer Toni Nindl beobachtet diesen Trend in der Region.  : Er pachtet seit fünf Jahren einen Bauernhof am Pass Thurn. „Die Landvernichtung schreitet hier voran, das ist ein Wahnsinn.", "Wir beschweren uns über die Zerstörung des Urwaldes, aber bei uns ist es nicht besser.“ Nindl würde am Pass Thurn lieber selbst einen kleinen Hof kaufen, anstatt Pächter zu sein, hat sich bereits mehrmals für den Kauf eines Grundstückes interessiert, doch dabei wird er stets von anderen überboten.", "„Da kannst du nicht mithalten, die bezahlen mindestens das Doppelte. Wenn eine Möglichkeit auf Bauland besteht, zahlen sie sogar ein Vielfaches“, schildert Landwirt Nindl.", "Der Pinzgauer gibt sich widerstandsfähig und hofft darauf, dass er damit nicht in der Minderheit ist und Bauernland auch in Bauernhand bleibt. Widerstand gegen weitere Chaletpläne in Hollersbach In Hollersbach (Pinzgau) wächst der Widerstand gegen weitere Chaletpläne am Pass Thurn.", "In der Gemeinde wurde bereits das Projekt eines weiteren kleinen Hoteldorfes präsentiert. Dafür müsste eine landwirtschaftliche Fläche umgewidmet werden. Ein Nachbar reichte dagegen bereits Beschwerde ein." ],
  "articleContentTranslated" : [ "U blizini središnjeg kolodvora Panoramabahn u Hollersbachu treba izgraditi malo planinarsko selo, barem su planovi za to već predstavljeni.", "Za ovaj projekt, međutim, otpor raste. Susjed je podnio žalbu - ne raščisti način na koji je izravni susjed već podnio žalbu protiv projekta - ne želi otvoriti traženi pristupni put, ovaj put bio bi važan preduvjet za planirano preuređenje.", "Uz to, prema podacima tijela za regionalno planiranje, postoje problemi s šumama i regionalnim planiranjem. Sindikat zaštite prirode: \"Postoji način kopanja zlata\" Primjer sela u planinarskoj kolibi nekoliko stotina metara niže pokazuje da je to puno novca.", "Tamo se nude brvnare po cijeni četvornih metara do 15.000 eura. “Ovo što se tamo događa je tragedija. I tamo se, kao i svugdje, koristi isti postupak - prvo se izgradi žičara, a zatim ostale gljive pucaju iz zemlje.", "Tamo postoje ljudi koji od toga zarađuju glup i glup novac, koji su se domogli poljoprivrednih dobara i sada ih žele sagraditi u stilu kopača zlata, ”kaže predsjednik Naturschutzbunda Winfried Herbst.", "\"Ne možete ići u korak s iznosima kupnje\" Poljoprivrednik s pola radnog vremena Toni Nindl također primjećuje ovaj trend u regiji. : Zakupio je farmu na Pass Thurnu na pet godina. “Uništavanje zemlje ovdje napreduje, ovo je ludilo.", "Žalimo se na uništavanje džungle, ali za nas nije bolje. \"Nindl bi radije kupio malu farmu na Pass Thurnu, umjesto da bude zakupac. Već je nekoliko puta pokazao interes za kupnju zemljišta, ali hoće uvijek nadmašuju drugi.", "“Ne možeš to pratiti, oni plaćaju najmanje dvostruko više. Ako postoji mogućnost građevinskog zemljišta, čak i višestruko plaćaju ”, kaže farmer Nindl.", "Pinzgauer je izdržljiv i nada se da neće biti u manjini i da će poljoprivredno zemljište ostati u rukama farmi. Otpor daljnjim planovima brvnara u Hollersbachu U Hollersbachu (Pinzgau) raste otpor daljnjim planovima brvnara na Pass Thurn.", "Projekt još jednog malog hotelskog sela već je predstavljen u zajednici. Za ovo bi poljoprivredno područje trebalo biti ponovno posvećeno. Susjed je već podnio žalbu." ]
}