{
  "id" : "p9W7lSKA",
  "url" : "https://kurier.at/wirtschaft/ak-und-mietervereinigung-warnen-vor-delogierungswelle/401184661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T18:28:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3324298/78370011347371424_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AK und Mietervereinigung warnen vor Delogierungswelle",
  "articleTitleTranslated" : "AK i udruga stanara upozoravaju na val deložacija",
  "articleContent" : [ "Es sei gut gewesen, die Kündigungsmöglichkeiten auszusetzen und die Mieten für das zweite Quartal 2020 zu stunden - \"das hat das Problem aber nur aufgeschoben\", meinte auch der Präsident der Mietervereinigung Österreichs, Georg Niedermühlbichler.", "Deshalb habe man bereits vor acht Monaten einen \"Sicher-Wohnen-Fonds\" gefordert, dotiert mit zumindest 100 Mio. Euro, der Vermietern die Mietausfälle ersetzen sollte.", "Die Regierung habe viele Hilfsmaßnahmen für die Wirtschaft angekündigt, sie sollte aber auch die Mieter unterstützen, damit diese ihre Wohnung nicht verlieren.", "Seitens der Wiener Mietervereinigung wies deren Vorsitzende Elke Hanel-Torsch darauf hin, dass möglicherweise 50.000 Haushalte früher oder später mit Räumungsklagen oder Delogierungen konfrontiert sein könnten.", "Schon vor der Coronakrise seien 380.000 Haushalte mit ihren Wohnkosten überlastet gewesen, da sie mehr als 40 Prozent ihres Einkommens für Wohnen aufwenden mussten. In Wien ist der Mietwohnungsanteil mit 80 Prozent besonders hoch.", "Richtwertmieten werden erhöht Die Richtwertmieten-Erhöhung per April sollte ausgesetzt werden, forderten AK und Mietvereinigung. Betreffen würde die Erhöhung bundesweit rund 750.000 Mieter, davon 580.000 in Wien.", "Das würde nochmals ein Loch ins Geldbörsel reißen, warnte Niedermühlbichler.", "Für eine 80-m2-Wohnung in einem Altbau in Wien käme es dadurch zu Mehrkosten von 185 Euro im Jahr, sagte der Mietervereinigungs-Präsident, in der Steiermark von 250 Euro, in Vorarlberg zu über 280 Euro - die Richtwerte sind je nach Bundesland unterschiedlich.", "Betroffen von dieser Anhebung wären alle, die in privaten Altbauten leben (vor 1945 errichtet) und deren Mietvertrag nach dem 1. März 1994 abgeschlossen wurde.", "Schon in der Vergangenheit habe es seitens des Bundesgesetzgebers ein Aussetzen einer Richtwertmieten-Erhöhung gegeben - etwa im Jahr 2016 unter der SPÖ-ÖVP-Regierung Faymann-Mitterlehner unter dem Titel \"Mietrechtliches Inflationslinderungsgesetz\", wie Niedermühlbichler erinnerte.", "Zugunsten einer Aussetzung der heurigen Erhöhung hatte SPÖ-Abg. Ruth Becher, Vorsitzende des parlamentarischen Bautenausschusses, erst kürzlich einen Entschließungsantrag eingebracht, mit Hinweis auf die beiden früheren derartigen Beispiele.", "Der Österreichische Haus- und Grundbesitzerbund (ÖHGB) hatte dies umgehend kritisiert und von einer \"Realitätsverweigerung\" gesprochen.", "Vermieter sehen \"Neiddebatte\" Der Obmann der Wiener Immobilientreuhänder in der WK, Michael Pisecky, erteilte der Aussetzungs-Forderung von AK und Mietervereinigung am Mittwoch eine Absage.", "Für wirklich hart Betroffene der Corona-Pandemie könne es eine Sonderlösung geben, aber keine Begünstigung für alle Mieter nach dem Gießkannenprinzip.", "Es handle sich hier um eine vertraglich festgelegte Wertanpassung im Rahmen der Inflation - die Bezeichnung \"Erhöhung\" der Miete sei falsch, so Pisecky in einer Aussendung.", "Mit der Forderung nach einer Aussetzung werde wieder einmal eine Neiddebatte gegenüber dem privaten Vermieter ausgelöst, monierte der Geschäftsführer vom Österreichischen Verband der Immobilienwirtschaft (ÖVI), Anton Holzapfel.", "Wenn auch der Wohnimmosektor von der Coronakrise bisher wenig belastet sei, seien die Vermieter mit großen Ausfällen bei Gewerbeimmobilien konfrontiert - und einer höchst ungewissen Rechtslage, was die Mietzinsminderungen von Geschäftsraummieten angehe.", "Dennoch seien private Vermieter bisher von jeder staatlichen Unterstützung ausgeschlossen. Umso mehr erstaune, wenn hier einmal mehr einseitig in die Verträge privater Vermieter eingegriffen werden solle - das sei entschieden abzulehnen, so Holzapfel.", "Niedermühlbichler meinte, ein Aussetzen der Richtwert-Erhöhung - deren Ausmaß das Justizministerium im März bekannt geben würde - werde nicht zum Ruin der Immobilienbrache führen. Das sei eine der wenigen Branchen, die die Krise überhaupt nicht spüre.", "Mietervereinigung und AK plädierten weiters für ein Zurückdrängen befristeter Mieten, für eine Mietenreform mit klaren Obergrenzen und eine Ausweitung des Geltungsbereichs des MRG." ],
  "articleContentTranslated" : [ "Bilo je dobro suspendirati mogućnosti otkaza i odgoditi najamnine za drugi kvartal 2020. godine - \"što je samo odgodilo problem\", rekao je predsjednik austrijske udruge stanara Georg Niedermühlbichler.", "Zbog toga su prije osam mjeseci zatražili \"Fond za siguran život\", obdaren s najmanje 100 milijuna eura, koji bi trebao nadomjestiti gubitke od najma.", "Vlada je najavila mnoge mjere pomoći gospodarstvu, ali trebala bi podržati i stanare kako ne bi izgubili stanove.", "Od strane bečke udruge stanara, njezin predsjednik Elke Hanel-Tor istaknuo je da bi se prije ili kasnije 50 000 domaćinstava moglo suočiti s tužbama za iseljenje ili deložacijama.", "Čak i prije koronske krize, 380.000 kućanstava bilo je preopterećeno troškovima stanovanja jer su na stanovanje morali potrošiti više od 40 posto prihoda. U Beču je udio unajmljenih stanova posebno visok i iznosi 80 posto.", "Povećat će se standardne najamnine. Standardno povećanje najamnina u travnju trebalo bi obustaviti, zahtijevaju AK i stanarska udruga. Povećanje bi utjecalo na oko 750 000 stanara širom zemlje, od čega 580 000 u Beču.", "To bi rastrgalo još jednu rupu u novčaniku, upozorio je Niedermühlbichler.", "Za stan od 80 m2 u staroj zgradi u Beču to bi rezultiralo dodatnim troškovima od 185 eura godišnje, rekao je predsjednik udruge stanara, u Štajerskoj od 250 eura, u Vorarlbergu na preko 280 eura - vrijednosti smjernica variraju ovisno o tome na saveznoj državi.", "Ovo povećanje utjecalo bi na sve koji žive u privatnim starim zgradama (izgrađenim prije 1945.) i čiji je najam zaključen nakon 1. ožujka 1994.", "Već je u prošlosti savezno zakonodavno tijelo obustavilo referentno povećanje najamnine - na primjer 2016. pod vladavinom vlade SPÖ-ÖVP Faymann-Mitterlehner pod naslovom \"Zakon o ublažavanju inflacije u stanarskom pravu\", kako se podsjetio Niedermühlbichler.", "U korist suspenzije ovogodišnjeg povećanja, SPÖ-Abg. Ruth Becher, predsjednica parlamentarnog odbora za izgradnju, nedavno je podnijela prijedlog rezolucije pozivajući se na dva ranija primjera ove vrste.", "Austrijsko udruženje kuća i zemljoposjednika (ÖHGB) to je odmah kritiziralo i progovorilo o \"poricanju stvarnosti\".", "Iznajmljivači vide \"raspravu o zavisti\" Predsjedavajući bečkih povjerenika za nekretnine u WK Michael Pisecky odbio je u srijedu zahtjev za suspenzijom od AK-a i udruge stanara.", "Za one doista teško pogođene pandemijom korone moglo bi postojati posebno rješenje, ali ne i povlašteni tretman za sve stanare prema principu zalijevanja.", "Ovo je ugovorno dogovoreno prilagođavanje vrijednosti u kontekstu inflacije - izraz \"povećanje\" stanarine pogrešan je, rekao je Pisecky u emisiji.", "Zahtjevom za suspenzijom ponovno se pokreće rasprava o zavisti protiv privatnog iznajmljivača, požalio se direktor austrijskog Udruženja nekretnina (ÖVI) Anton Holzapfel.", "Čak i ako je sektor stambenih nekretnina do sada bio malo pogođen koronskom krizom, stanodavci su suočeni s velikim propustima u komercijalnim nekretninama - i vrlo neizvjesnom pravnom situacijom u pogledu smanjenja najamnina za najam poslovnih prostora.", "Ipak, privatni iznajmljivači do sada su bili isključeni iz bilo kakve državne potpore. Utoliko je zapanjujuće ako se ovdje želi jednostrano ometati ugovore privatnih iznajmljivača - to bi definitivno trebalo odbiti, rekao je Holzapfel.", "Niedermühlbichler rekao je da suspenzija povećanja mjerila - opseg koji će Ministarstvo pravosuđa najaviti u ožujku - neće dovesti do propasti nekretninske industrije. To je jedna od rijetkih industrija koja uopće ne osjeća krizu.", "Udruga stanara i AK također su se zalagali za smanjenje najamnina na određeno vrijeme, reformu stanarine s jasnim gornjim granicama i proširenje opsega MRG-a." ]
}