{
  "id" : "P9ZLUQly",
  "url" : "https://kurier.at/kultur/medien/orf-talk-im-zentrum-zu-lockdown-und-corona-sie-rollen-jetzt-schon-mit-den-augen/401152677",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T15:15:42Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4865910/maurerkickl.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF-Talk zu Lockdown: \"Sie rollen jetzt schon mit den Augen\"",
  "articleTitleTranslated" : "Razgovor ORF-a o zaključavanju: \"Već kolutate očima\"",
  "articleContent" : [ "Bei \"Im Zentrum\" stellte sich FPÖ-Klubchef Herbert Kickl fast brachial an die Seite von Corona-Skeptikern. Vertreter der Regierungsparteien vermieden um jeden Preis, Zahlen zu nennen.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die Österreicher ziehen derzeit nicht von Disco zu Disco, sondern „von Lockdown zu Lockdown“, so auch der Titel der neuen Ausgabe von „Im Zentrum“.", "Mit der Frage: „Wo ist das Licht am Ende des Tunnels?\" Moderatorin Claudia Reiterer muss zu Beginn vier Absagen verkünden. Jene von Vizekanzler Kogler, Gesundheitsminister Anschober (beide Grüne), Bildungsminister Faßmann und Innenminister Nehammer (beide ÖVP).", "Daher haben wir es nun mit einer reinen Klubleuterunde ohne Regierungsmitgliedern zu tun. Und mit einer ausnehmend weiblichen. Neben Reiterer nehmen es gleich vier Frauen mit einem Mann auf.", "Gaby Schwarz, stv.Klubchefin und Gesundheitssprecherin der ÖVP, wird von Reiterer mit einer kühnen Einstiegsfrage bedacht. „Von welchen Zahlen hängt es ab, wann der Lockdown wirklich aufhört? “ Kühn deshalb, weil die erste Runde hauptsächlich darauf hinausläuft, keine Zahlen zu nennen.", "Es hänge „nicht zuletzt von uns selbst ab“, sagt Schwarz. „Wir haben momentan eine leicht stabile Situation, aber die Zahlen sinken nicht in dem Ausmaß, das wir uns gewünscht haben.“ Jedenfalls solle an den Schulen so bald wie möglich wieder Präsenzunterricht herrschen.", "Reiterer fordert im Namen einer Zuseherin, die sich gemeldet hatte, Ehrlichkeit ein. Also_ „An welcher Zahl macht man es fest?", "“ Schwarz erklärt noch einmal, warum sie es nicht sagen kann und endet irgendwann beim Gesundheitsminister, der gesagt habe, er wünsche sich eine 7-Tage-Inzidenz von 100.  Dieses Ziel sei aber „doppelt so hoch wie in Deutschland“, wendet Reiterer ein.", "\"Sie werden mich nicht festlegen\" Bei der grünen Klubobfrau Sigrid Maurer beißt Reiterer ebenfalls auf Granit. Sie erläutert wortreich die künftige Strategie, die kurz gefasst so lautet: „Testen, testen, testen und Impfen“", "„Es ist ja nicht so, dass wir am 24.  Jänner alles so aufmachen, als gäbe es kein Corona, das kann sicher nicht der Fall sein\", meint Maurer, \"aber wir wollen mehr gesellschaftliches Leben ermöglichen“", "Und: „Welche konkreten Schritte wir alle machen können, wird natürlich auch von der Entwicklung abhängen“, sagt Maurer.  “", "Hier fehlt nur noch der Anschober-Klassiker: „Die nächsten zwei Wochen sind entscheidend.“ Auf Anschober bezieht sich aber nur Schwarz, die sich noch einmal eigens meldet, um klarzustellen, dass die 7-Tages-Inzidenz von 100 lediglich eine Formulierung des Gesundheitsministers sei.", "Jetzt zeigt sich Reiterer enttäuscht, dass Schwarz sogar diese Zahl zurücknimmt: „Sie wollen wirklich keine konkrete Zahl nennen? “ „Sie werden mich hier nicht auf eine konkrete Zahl festlegen“, sagt Schwarz.", "Muss ja nicht sein. Es hätte gereicht, wenn sich Schwarz selbst festgelegt hätte. Rendi-Wagnersche Rechnung Der nächste Versuch, belastbare Zahlen zu bekommen, geht an die Opposition, die SPÖ-Chefin und ausgewiesene Gesundheitsexpertin Pamela Rendi-Wagner soll es richten.", "Sie geht weg von den 7-Tage-Inzidenzen, und veranschaulicht das Ziel so: „Die Maßzahl, die das Ziel sein sollte, … ist jene Zahl an Infektionen, von der wir wissen, dass wir sie kontrollieren können.“ Sie habe immer eine Tagesneuinfektionszahl von 1000 genannt.", "„Es reicht nicht ein einzelner Tag, sondern im Minimum sieben Tage lang eine Fallzahl von 1000 im Schnitt“, erläutert Rendi-Wagner.", "Wir rechnen nun 7 x 1000, dividiert durch 8,9 Millionen Österreicher, multiplizieren mit 100.000 und kommen nun auf eine 7-Tage-Inzidenz von 78.  Das liegt ziemlich genau zwischen der Merkel-Zahl und der Anschober-Zahl.", "Die oben genannte Formel können Sie sich aufschreiben, für den Fall, dass wieder einmal die Rendi-Wagnersche Rechnung aufgestellt wird.", "Jedenfalls sei das „international unter Expertinnen und Experten das Ziel, das man anstrebt, um über Lockerungen eines Lockdowns überhaupt nur zu reden“, sagt die SPÖ-Chefin. Neos-Chefin Beate Meinl-Reisinger wird nicht nach einer konkreten Zahl gefragt.", "Sie kritisiert aber, dass von den Regierungsparteien keine genannt wird. „Es kann nicht sein, dass die Ziele eines Lockdowns formuliert werden in Form von Meinungen“ sagt Meinl-Reisinger mit Blick auf Schwarz und Maurer.", "„Das ist ja kein Plan, das ist ja keine Strategie. Die Menschen haben schon lange aufgehört, zu verstehen, was genau gemacht wird.“ Beim \"ZiB2\"-Auftritt des Bildungsministers am Sonntagabend hätten sich die Eltern mit schulpflichtigen Kindern ebenso Antworten erwartet, aber keine bekommen, meint sie.", "Die Schulen sollten jedenfalls, begleitet von einer entsprechenden Teststrategie, wieder aufsperren. Auch die Pflege- und Altenheime sollten nun endlich geschützt werden, sagt Meinl-Reisinger.", "\"Sagen wir 'Unwahrheiten', damit es vornehmer ist“ Reiterer wendet sich nun dem FPÖ-Klubobmann Herbert Kickl zu: „Herr Kickl, Sie sagen: ‚Lockdown ist keine Lösung‘. Was ist denn die Lösung? “ Merken Sie sich bitte diese Frage.", "Kickl kritisiert, dass sich die Regierung auf bestimmte Experten berufe: „Es wird so getan, als kennt man sich aus, und in Wahrheit ist es ein Blindflug durch diese Krise, der dieses Land in den Abgrund führt.“ Er möchte „die Gelegenheit benutzen, ein paar grundlegende Dinge ...", "Sie schütteln jetzt schon mit dem Kopf“, sagt er in Richtung von Maurer, die aber unbewegt da sitzt. Er bessert aus auf: „Sie rollen jetzt schon mit den Augen, tun Sie das nur.“ Wir können es nicht überprüfen, da wir Maurer nur von schräg hinten sehen.", "Kickl: „Die Regierung turnt sich seit vielen Monaten durch diese Krise, eigentlich mit vier zentralen Lügen.“ Jetzt erfüllt Maurer Kickls Prophezeiung, schüttelt den Kopf und rollt mit den Augen.", "Und jetzt kommt die Aufdeckung des Jahres: „Wir wissen, dass der PCR-Test - der steht im Zusammenhang mit dem, was Sie als Infektionen bezeichnen - nicht dafür geeignet ist, wofür er zum Einsatz gebracht wird“", "Kickl will offenbar darauf hinaus, dass nicht jeder, der positiv getestet ist, auch an Covid-19 erkrankt ist.  “ Aber was daran eine „Lüge“ sein soll, wird nicht klar. Rendi-Wagner nimmt die Suada Kickls regungslos zur Kenntnis, will offenbar nicht der Kopfschüttelei bezichtigt werden.", "Jetzt nennt Kickl die Lügen „Unwahrheiten“, „damit es ein bisschen vornehmer ist“. Der Verfasser dieser Zeilen sagt aber wenig vornehm:", "Was Kickl in Folge auftischt, verdient sich höchstens eine Einladung ins hochinfektiöse „Corona-Quartett“ auf Servus TV, wo Virologe Sucharit Bhakdi regelmäßig jene Alternativwissenschaft auftischt, die Kickl offenbar auch im öffentlichen Diskurs berücksichtigt sehen möchte.  :", "„Es gibt nicht DIE Wissenschaft im Zusammenhang mit Corona“, sagt Kickl. Ja, wir wissen, dass es auch Bhakdis gibt.", "Kickl kritisiert auch noch die Zählweise der Corona-Toten, stellt den Mund-Nasen-Schutz in Frage, reißt Zitate von WHO bis Robert-Koch-Institut aus dem Zusammenhang („alle keine Aluhutträger“). Am Ende will er sogar wissen, wie die 7-Tages-Inzidenzen bei der Influenza aussehen würden.", "Es antwortet niemand. Was Kickl, wie alle Bakshis, nicht benennt, ist die Belastungsgrenze für das Gesundheitssystem.", "Dass kein Zusammenbruch des Gesundheitssystems drohe, will er so nachweisen: „Sonst könnten Sie nicht aus dem Ausland Patienten einfliegen.“ Das Wort \"Ausland\" findet also auch seinen Weg in eine Corona-Diskussion.", "Ein Kickl lässt nichts anbrennen. Schwarz bezeichnet Kickls Art, von Lügen zu sprechen, als „verwegen“. „Sie wurden gefragt, welche konstruktiven Beiträge sie leisten können. Ich habe von Ihnen noch keinen vernommen“, sagt sie.", "Kickl unterbricht rüde und sagt: „Ich glaub‘, Sie haben jetzt geschlafen. Denn Sie wissen nicht, was ich gefragt wurde.“ Gut, dass wir es uns vorher gemerkt haben. „Herr Kickl, Sie sagen: ‚Lockdown ist keine Lösung‘.", "Was ist denn die Lösung? “ Das war die Frage. \"Wir sind es gewohnt\" Maurer zeigt sich nicht überrascht von Kickls Rundumschlag, „aber es macht mich trotzdem traurig, dass Sie sich in die zentrale Diskussionssendung des ORF setzen und hier dermaßen Unwahrheiten verbreiten.", "Wir sind es gewohnt\", sagt sie. \"Es sterben Menschen auf Intensivstationen. Wir sind alle besorgt um die Gesundheit der Österreicher. Wir versuchen, einen gemeinsamen Weg gegen diese Pandemie zu finden.", "Sie wollen sich nicht daran beteiligen, ich respektiere das. Die anderen, die hier sitzen, tun das. Natürlich ist es legtitim, Kritik zu üben, aber Sie haben sich hier außerhalb des Konsens der Wissenschaft angesiedelt.“ Das sei „unverantwortlich“.", "Jetzt bestreitet Kickl natürlich umgehend, dass es einen Konsens in der Wissenschaft gibt. Dass er Corona leugne, wie Maurer sagt, weist er zurück.", "Rendi-Wagner gibt zwar zu bedenken, dass sie über solch grundlegende Dinge nicht mehr diskutieren wolle, nimmt aber trotzdem kurz Stellung: „Seit einem Jahr ist der Stand der Wissenschaft, dass PCR-Tests der Goldstandard zum Nachweis ist, das ist unumstritten.", "Auch der Schutz durch Mund-Nasen-Schutz ist nachgewiesen.", "Auch der Schutz durch die Impfung von 95 Prozent ist nachgewiesen.“ Kickl: „Wissenschaft besteht darin, die Dinge zu hinterfragen.“ „Aber auch zur Kenntnis zu nehmen, dass Tausende Publikationen das beweisen, was wir hier sagen“, sagt Rendi-Wagner.", "Kickl will von ihr zu den PCR-Tests wissen: „Was genau wird da nachgewiesen? Sagen Sie es einmal. Bitte beantworten Sie meine Frage.“ Rendi-Wagner: „Ich beantworte die Fragen der Moderatorin.“ Aluhut oder nicht Aluhut Meinl-Reisinger „will den Herrn Kickl ja nicht die Sendung kapern lassen“.", "Aber sie möchte noch über die „zunehmende Polarisierung in der Gesellschaft“ reden. „Schwarz oder weiß, Aluhut oder nicht Aluhut, außerhalb der Wissenschaft oder nicht außerhalb der Wissenschaft.“ Sie halte das für gefährlich.", "„Das entsteht in einem Klima, das durchaus von der Regierung befeuert wird“, meint die Neos-Chefin. „Du bist für mich oder gegen mich. Du bist für meine großartige Idee des Freitestens oder du bist dagegen“", "Gerade jetzt würde es aber den Diskurs brauchen, sagt sie, „gerade dann, wenn es fundamentale Einschnitte in die Grund- und Freiheitsrechte gibt“  „Die Regierung hat den Boden bereitet, mit dieser Verweigerung von Transparenz, auf dem Aluhüte offensichtlich wachsen können“", "Dass er zur Aluhut-Fraktion zähle, weist Kickl übrigens nicht explizit zurück.  “", "\"Impfen, was das Zeug hält\" Die restliche Diskussion dreht sich um die Impfungen und enthält einen flammenden Appell von Rendi-Wagner: \"Es heißt jetzt nur mehr: Impfen, was das Zeug hält\" Es gelte, \"keinen einzigen Tag nicht zu impfen, wenn wir Impfstoff haben.", "Es ist die einzige Chance, den Spieß endlich umzudrehen und zu sagen, nach elf Monaten hat uns das Virus nicht mehr im Würgegriff, und die Wirtschaft und die Arbeitsplätze und die Gesundheit“", "Ebenfalls noch erwähnenswert ist der Programmtipp am Ende: „Nach unserer Sendung sehen Sie ‚Weapon of Choice – die Geschichte der Glock‘“ Eine ausgesprochen empfehlenswerte Doku. “" ],
  "articleContentTranslated" : [ "U \"U centru\", šef kluba FPÖ Herbert Kickl gotovo je brutalno stao na stranu skenera s koronom. Predstavnici vladajućih stranaka pod svaku su cijenu izbjegavali davati brojeve.", "* Izjava o odricanju odgovornosti: TV dnevnik strogo je subjektivan sažetak TV večeri. * Austrijanci se trenutno ne premještaju iz diskoteke u diskoteku, već \"iz zaključavanja u zaključavanje\", što je i naslov novog izdanja \"Im Zentrum\".", "S pitanjem: „Gdje je svjetlost na kraju tunela?\" Moderatorica Claudia Reiterer na početku je morala najaviti četiri odbijanja. Odbijenica vicekancelara Koglera, ministra zdravstva Anschobera (obojica Zeleni), ministra obrazovanja Faßmanna i ministra unutarnjih poslova Nehammera (obojica ÖVP).", "Dakle, sada imamo posla s čistim klupskim krugom bez članova vlade. I to s iznimno ženstvenom. Osim Reiterera, četiri žene preuzimaju i muškarca.", "Gaby Schwarz, zamjenica šefa kluba i glasnogovornica za zdravstvo ÖVP-a, postavlja hrabro uvodno pitanje od strane Reiterera. “Koje brojke znate kad zaključavanje zaista završi? “Hrabro jer se prva runda uglavnom svodi na neodavanje brojeva.", "Ovisi \"ne najmanje o nama samima\", kaže Schwarz. „Trenutno smo u malo stabilnoj situaciji, ali brojke ne padaju u mjeri u kojoj bismo to željeli.“ U svakom slučaju, predavanje licem u lice trebalo bi se vratiti u škole što je prije moguće.", "Reiterer zahtijeva iskrenost u ime promatrača koji je odgovorio. Pa_ \"Na kojem broju to popravljaš?", "\"Schwarz još jednom objašnjava zašto to ne može reći i završava s ministrom zdravstva, koji je rekao da želi sedmodnevnu incidenciju od 100. Ali ovaj je cilj\" dvostruko veći nego u Njemačkoj \", tvrdi Reiterer .", "\"Nećeš me obvezati\" Reiterer također grize granit kod predsjednice zelenog kluba Sigrid Maurer. Ona detaljno objašnjava buduću strategiju koja je ukratko: \"Testiraj, testiraj, testiraj i cijepi\"", "\"Nije da sve otvaramo 24. siječnja kao da nije bilo Corone, to sigurno ne može biti slučaj\", kaže Maurer, \"ali želimo omogućiti više društvenog života\"", "I: \"Koji ćemo konkretni koraci svi poduzeti, naravno ovisit će i o razvoju\", kaže Maurer. \"", "Ovdje nedostaje jedino klasika Anschober: „Sljedeća dva tjedna su presudna.“ Međutim, samo se Schwarz poziva na Anschober, koji ponovno izvještava kako bi jasno stavio do znanja da je sedmodnevna incidencija od 100 samo fraza ministra zdravlja biti.", "Sada je Reiterer razočaran što Schwarz čak uzima ovaj broj natrag: „Stvarno ne želite dati određeni broj? \"Ovdje me nećete vezati za određeni broj\", kaže Schwarz.", "Ne mora biti. Bilo bi dovoljno da se Black utvrdio sam. Rendi-Wagnerov račun Sljedeći pokušaj dobivanja pouzdanih podataka ide oporbi, čelnica SPÖ-a i dokazana zdravstvena stručnjakinja Pamela Rendi-Wagner trebala bi ga popraviti.", "Odmiče se od sedmodnevne incidence i cilj ilustrira ovako: \"Mjera koja bi cilj trebao biti ... je broj infekcija za koje znamo da ih možemo kontrolirati.\" Uvijek je ima Svakodnevno spomenute nove infekcije od 1000.", "\"Jedan dan nije dovoljan, ali u prosjeku 1000 slučajeva tijekom najmanje sedam dana\", objašnjava Rendi-Wagner.", "Sada izračunavamo 7 x 1000, podijeljeno s 8,9 milijuna Austrijanaca, pomnožimo sa 100 000 i sada dolazimo do sedmodnevne incidencije od 78. To je otprilike između broja Merkel i broja Anschober.", "Gornju formulu možete zapisati u slučaju da se ponovno sastavi Rendi-Wagnerov izračun.", "U svakom slučaju, to je \"cilj kojem se među stručnjacima teži na međunarodnom planu da bi se uopće razgovaralo o ublažavanju zaključavanja\", kaže šef SPÖ-a. Neosova šefica Beate Meinl-Reisinger ne traži određeni broj.", "Ali ona kritizira činjenicu da nijedna vladajuća stranka nije imenovana. \"Ne može biti da su ciljevi zaključavanja formulirani u obliku mišljenja\", kaže Meinl-Reisinger s pogledom na Schwarza i Maurera.", "„To nije plan, nije strategija. Ljudi su odavno prestali razumjeti što se točno radi. ”Na pojavljivanju ministra obrazovanja u nedjelju navečer,„ ZiB2 ”, roditelji s djecom školske dobi očekivali su odgovore, ali nisu ih dobili, kaže ona.", "U svakom slučaju, škole bi se trebale ponovno otvoriti, popraćene odgovarajućom strategijom testiranja. Starački domovi i domovi za starije osobe sada bi napokon trebali biti zaštićeni, kaže Meinl-Reisinger.", "\"Recimo 'neistine' kako bi bilo elegantnije\", Reiterer se sada okreće predsjedniku kluba FPÖ Herbertu Kicklu: \"Gospodine Kickl, vi kažete:\" Zaključavanje nije rješenje \". Koje je rješenje?\" Molim, zabilježite ovo Pitanje.", "Kickl kritizira da se vlada oslanja na određene stručnjake: \"Ljudi se pretvaraju da se snalaze i, u stvari, slijepi let kroz ovu krizu vodi ovu zemlju u ponor.\" Htio bi \"iskoristiti priliku , nekoliko osnovnih stvari ...", "Već odmahujete glavom ”, kaže u smjeru Maurera koji tamo nepomično sjedi. Ispravlja: \"Već kolutate očima, samo to učinite.\" Ne možemo to provjeriti, jer mi zidari možemo vidjeti samo straga pod kutom.", "Kickl: „Vlada već mjesecima prolazi kroz ovu krizu, zapravo s četiri središnje laži.“ Maurer sada ispunjava Kicklovo proročanstvo, odmahujući glavom i kolutajući očima.", "A sada dolazi otkriće godine: \"Znamo da PCR test - koji je povezan s onim što nazivate infekcijama - nije prikladan za ono za što se koristi\"", "Kickl očito želi istaknuti da nisu svi koji imaju pozitivne testove također bolesni s Covid-19. \"Ali ono što bi trebalo biti\" laž \"o tome nije jasno. Rendi-Wagner prima na znanje Suadu Kickls, očito ne želeći biti optužen za odmahivanje glavom.", "Sada Kickl laži naziva \"neistinama\", \"tako da budu malo elegantnije\". Međutim, autor ovih redaka ne kaže baš pristojno:", "Ono što Kickl redom servira zaslužuje najviše poziv u vrlo zarazni \"Corona Quartet\" na Servus TV, gdje virolog Sucharit Bhakdi redovito služi alternativnoj znanosti koju Kickl očito želi vidjeti uključenom u javni diskurs. :", "\"Ne postoji takva stvar kao što je THE Science u vezi s Coronom\", kaže Kickl. Da, znamo da postoje i bhakdijevi.", "Kickl također kritizira način na koji se broje smrtnosti od korone, dovodi u pitanje zaštitu usta i nosa, a iz konteksta izvlači citate WHO-a na Institut Robert Koch (\"nitko od njih ne nosi aluminijske kape\"). Na kraju, čak želi znati kako bi izgledale sedmodnevne pojave gripe.", "Nitko ne odgovara. Ono što Kickl, kao i svi Bakšiji, ne imenuje je ograničenje opterećenja za zdravstveni sustav.", "Želi dokazati da ne prijeti kolaps zdravstvenog sustava: „Inače ne biste mogli letjeti pacijentima iz inozemstva.\" Riječ „u inozemstvu\" također se našla u raspravi o koroni.", "Udarac neće dopustiti da išta gori. Schwarz opisuje Kicklov način govora o lažima kao \"smion\". “Pitani su koji mogu konstruktivno doprinijeti. Još se nisam čula s vama ”, kaže ona.", "Kickl ga grubo prekida i kaže: “Mislim da si‘ sad spavao. Jer ne znate što su me pitali. ”Dobro je da smo to unaprijed naučili napamet. “Gospodine Kickl, vi kažete: 'Zaključavanje nije rješenje'.", "Koje je rješenje? “To je bilo pitanje. \"Navikli smo na to\" Maurer nije iznenađen Kicklovim svestranim udarom, \"ali svejedno me rastužuje što sjednete u središnji program rasprave ORF-a i ovdje širite takve neistine.", "Navikli smo na to \", kaže ona.\" Ljudi umiru na odjelima intenzivne njege. Svi smo zabrinuti za zdravlje Austrijanaca. Pokušavamo pronaći zajednički put protiv ove pandemije.", "Ne želite sudjelovati, poštujem to. Ostali koji ovdje sjede to rade. Naravno da je legitimno kritizirati, ali vi ste se ovdje nastanili izvan konsenzusa znanosti. \"To je\" neodgovorno \".", "Sada, naravno, Kickl odmah poriče da u znanosti postoji konsenzus. Odbacuje činjenicu da niječe Coronu, kako kaže Maurer.", "Rendi-Wagner ističe da više ne želi raspravljati o tako temeljnim stvarima, ali unatoč tome zauzima kratak stav: „Već godinu dana u znanosti je da su PCR testovi zlatni standard za otkrivanje, što je nesporno.", "Dokazana je i zaštita zaštitom usta i nosa.", "Dokazana je i 95-postotna zaštita koju pruža cijepljenje. \"Kickl:\" Znanost se sastoji u preispitivanju stvari. \"\" Ali također uzimajući na znanje činjenicu da tisuće publikacija dokazuju ono što ovdje govorimo \", kaže Rendi-Wagner .", "Kickl želi od nje znati o PCR testovima: „Što se točno otkriva? Reci jednom. Molim vas, odgovorite na moje pitanje. \"Rendi-Wagner:\" Odgovorit ću na pitanja moderatora. \"Aluhut ili ne, Aluhut Meinl-Reisinger\" ne želi da gospodin Kickl otme emisiju \".", "Ali ona i dalje želi razgovarati o \"sve većoj polarizaciji u društvu\". „Crna ili bijela, aluminijska kapa ili ne aluminijska kapa, izvan znanosti ili ne izvan znanosti.“ Ona misli da je to opasno.", "\"To se događa u klimi koju vlada definitivno podstiče\", kaže šef Neosa. “Ti si za mene ili protiv mene. Vi ste za moju sjajnu ideju o Freestyleu ili ste protiv \"", "Ali trenutno bi joj bio potreban diskurs, kaže ona, \"pogotovo kada postoje temeljni rezovi u temeljnim pravima i slobodama\" \"Vlada je pripremila teren ovim poricanjem transparentnosti, na kojem aluminijske kape mogu očito rasti\"", "Inače, Kickl izričito ne odbacuje činjenicu da pripada skupini aluminijskih šešira. \"", "\"Cijepiti što je potrebno\" Ostatak rasprave vrti se oko cijepljenja i sadrži vatreni apel Rendi-Wagnera: \"Sada je ostalo samo: Cijepiti ono što je potrebno\" Važno je \"ne cijepiti niti jedan dan kad imamo cjepivo.", "To je jedina šansa da napokon preokrenete ploču i kažete da nakon jedanaest mjeseci virus više nije u davu, a gospodarstvo, poslovi i zdravlje ”", "Također vrijedi spomenuti i savjet programa na kraju: \"Nakon našeg emitiranja vidjet ćete 'Oružje izbora - povijest Glocka'\". Izuzetno preporučljiv dokumentarac. \"" ]
}