{
  "id" : "pA0LsB9v",
  "url" : "https://wien.orf.at/stories/3081962/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-22T17:58:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/22/crops/w=1280/793315_opener_276322_ski2.jpg?s=e9cc45f818067d1a02cdcde555e84144fb6f73d5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zoos gesperrt, Skifahren ist möglich",
  "articleTitleTranslated" : "Zoološki vrtovi zatvoreni, moguće je skijanje",
  "articleContent" : [ "Am 26.  Dezember öffnet die Schischule Wien auf der Hohe-Wand-Wiese. Spezielle Kunststoffmatten eignen sich zum Skifahrenlernen ab dem Alter von vier Jahren. „Und wir fahren bei jedem Wetter und wir dürfen Gott sei Dank auch fahren, wir haben Sicherheitsvorkehrungen getroffen.", "Ähnlich wie beim Wiener Eistraum, mit Abstandsmessgeräten, die verschiedene Signale abgeben“, sagte Gerald Eder von der Schischule Wien gegenüber „Wien heute“. Der Wiener Eistraum vor dem Rathaus öffnet am 24.  Dezember.", "Beim Einlass bekommen alle ein piepsendes Abstandsmessgerät umgehängt. Dieser „Community Distance Marker“ leuchtet und piepst, sollten sich Schlittschuhläuferinnen und -läufer aus unterschiedlichen Haushalten auf dem Areal näher als zwei Meter kommen.", "Auch die Motorikparks im zehnten und im 22.  Bezirk haben geöffnet. Nur bei Nässe, Eis, Regen und Schnee dürfen die Geräte nicht benützt werden. Haus des Meeres verärgert Das Haus des Meeres in Mariahilf wollte eigentlich am 24. und 25.  Dezember aufsperren.", "Das sei nun aber wegen der neuen Vorgaben des Bundes nicht möglich, zeigte sich Direktor Michael Mitic erzürnt. Am 17.  Dezember trat eine Verordnung in Kraft, die dem Haus des Meeres als Zoo eine Öffnung ab 24. ermöglicht hätte.", "Wenige Tage später kam dann die Nachricht vom nächsten harten Lockdown ab 26.  Dezember. „Aber dies hätte immerhin bedeutet, dass wir am 24. und 25.  Dezember offen haben dürften“, so Mitic.", "Haus des Meeres bleibt doch geschlossen Das Haus des Meeres in Mariahilf wollte eigentlich am 24. und 25.  Dezember aufsperren. Das sei nun aber wegen der neuen Vorgaben des Bundes nicht möglich, zeigte sich Direktor Michael Mitic erzürnt.", "Auch der Zoo in Schönbrunn bleibt zu.", "Laut der neuen Verordnung vom 22.  Dezember müssen Zoos nun doch durchgehend geschlossen halten, kritisierte Mitic in einer Aussendung: „Es ist bizarr, was hier abläuft.“ Für die geplante zweitägige Öffnung seien schon seit Tagen Vorbereitungsarbeiten gemacht worden.", "So seien Mitarbeiterinnen und Mitarbeiter des Reinigungs- und Technikteams hereingeholt worden, um die Besucherbereiche auf Vordermann zu bringen.Kritik an Zahlung der Hilfsgelder „Wir haben ein mehrseitiges Sicherheitskonzept erarbeiten lassen, das ja vorgeschrieben wäre, und haben schlussendlich auch externe Security-Mitarbeiter angemietet, um die Personenbegrenzung, das Anstellen etc. in geordneten Bahnen ablaufen lassen zu können“, teilte Mitic mit:", "„Und jetzt: alles umsonst, viel Energie, viel Geld für nichts und wieder nichts“: Mitic machte auch seinem Ärger über die Abwicklung von Unterstützungsleistungen Luft.  “ „Und wie sieht es mit Hilfsgeldzahlungen aus?", "Auch hier kommt nichts. Es ist unvorstellbar, mit welch bürokratischen Hürden man konfrontiert wird, wenn man einreichen will“, hielt er fest. Man habe aus dem „Frühjahrslockdown“ erst einen Teil der Hilfsbeträge erhalten, der Rest sei noch ausständig – „von November-, Dezember-Umsatzersatz u.", "Ä. gar nicht erst zu reden“, so Mitic.", "Lediglich den vielen Kunden, die Eintrittsgutscheine kaufen und spenden würden, sei es zu verdanken, „dass wir einstweilen noch über die Runden kommen“.Tiergarten Schönbrunn ebenfalls zu Der Tiergarten Schönbrunn bleibt aufgrund der Coronavirus-Vorgaben freilich ebenfalls geschlossen.", "Darüber informiert die Website des Zoos in Schönbrunn. Allerdings öffnet der Tiergarten am 23. und 24.  Dezember am Haupteingang Hietzing seine Kassen für einen Last-Minute-Weihnachtsshop:", "Hier können von 10.00 bis 15.00 Uhr Gutscheine für Jahres- und Tageskarten sowie vergünstigte Weihnachtspakete (Eintrittskarten in Kombination mit Tierkalendern, Tiergarten-Bildbänden, Tiergarten-Kinderbüchern und Tiger-MNS-Masken) gekauft werden. :" ],
  "articleContentTranslated" : [ "Bečka škola skijanja otvara se 26. prosinca na Hohe-Wand-Wiese. Posebne plastične prostirke prikladne su za učenje skijanja od četvrte godine. „A vozimo po bilo kojem vremenu i, hvala Bogu, i mi smijemo voziti, poduzeli smo sigurnosne mjere.", "Slično bečkom Ledenom snu, s uređajima za mjerenje udaljenosti koji emitiraju različite signale ”, rekao je Gerald Eder iz bečke škole skijanja za„ Beč danas ”. Bečki ledeni san ispred gradske vijećnice otvara se 24. prosinca.", "Na ulazu svi dobivaju uređaj za mjerenje udaljenosti zvučnog signala. Ovaj „Marker udaljenosti u zajednici“ svijetli i oglašava se ako bi se klizači iz različitih domaćinstava približili udaljenosti većoj od dva metra.", "Otvoreni su i parkovi motoričkih sposobnosti u desetom i 22. okrugu. Uređaji se ne smiju koristiti samo u mokrim uvjetima, ledu, kiši i snijegu. Kuća mora uznemirena Kuća mora u Mariahilfu zapravo se htjela otvoriti 24. i 25. prosinca.", "Ali to nije moguće zbog novih saveznih smjernica, ljutito je rekao redatelj Michael Mitić. 17. prosinca na snagu je stupio pravilnik koji bi omogućio otvaranje zoološkog vrta Haus des Meeres od 24.", "Nekoliko dana kasnije stigla je vijest o sljedećem jakom zaključavanju 26. prosinca. \"Ali to bi značilo da bismo trebali biti otvoreni 24. i 25. prosinca,\" rekao je Mitić.", "Haus des Meeres ostaje zatvoren Haus des Meeres u Mariahilfu zapravo se želio otvoriti 24. i 25. prosinca. Ali to nije moguće zbog novih saveznih smjernica, ljutito je rekao redatelj Michael Mitić.", "Zatvoren je i zoološki vrt u Schönbrunnu.", "Prema novom pravilniku od 22. prosinca, zoološki vrtovi sada moraju ostati zatvoreni cijelo vrijeme, Mitić je u emisiji kritizirao: \"Bizarno je što se ovdje događa.\" Danima su se obavljali pripremni radovi za planirano dvodnevno otvaranje.", "Dovedeni su djelatnici tima za čišćenje i tehničku pomoć kako bi se područja za posjetitelje ubrzala. Kritika uplate novca za pomoć \"Izradili smo koncept višestranog osiguranja, koji bi bio obavezan, a u konačnici smo angažirali i vanjsko osoblje iz osiguranja, kako bismo mogli pustiti ljude da ograničenja, čekanje u redove itd. teku uredno \", rekao je Mitić:", "\"A sada: sve besplatno, puno energije, puno novca za ništa i opet ništa\": Mitić je također iskalio bijes zbog rukovanja službama podrške. \"\" A što je s isplatama pomoći?", "Ni ovdje ništa ne dolazi. Nezamislivo je s kojim se birokratskim preprekama suočavaš kad se želiš pokoriti ”, izjavio je. Od \"proljetnog zaključavanja\" primljen je samo dio pomoći, ostatak je još uvijek nepodmiren - \"od studenog, naknade za prodaju u prosincu itd.", "Ä. čak ni da razgovaramo ”, kaže Mitić.", "Samo zahvaljujući mnogim kupcima koji kupuju i doniraju bonove za ulaz, „zasad još uvijek možemo sastaviti kraj s krajem.“ Zoološki vrt Schönbrunn također je zatvoren Zoološki vrt Schönbrunn naravno će također ostati zatvoren zbog zahtjeva za koronavirusom.", "Web stranica zoološkog vrta u Schönbrunnu pruža informacije o tome. Međutim, zoološki vrt otvorit će svoje blagajne na glavnom ulazu u Hietzing 23. i 24. prosinca za last-minute božićnu trgovinu:", "Bonovi za godišnje i dnevne karte kao i božićne pakete s popustom (ulaznice u kombinaciji s kalendarima životinja, ilustriranim knjigama zoološkog vrta, dječjim knjigama zoološkog vrta i tigrastim MNS maskama) ovdje se mogu kupiti od 10 do 15 sati. :" ]
}