{
  "id" : "pa3aGLVr",
  "url" : "https://salzburg.orf.at/stories/3084624/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-13T13:50:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/96/crops/w=1280/811808_opener_282996_saab_105_oe_golden_tiger_zu_gast_im_hangar-7_.jpg?s=0c86d4d36e42e4de83d20a22da86b965aff4ce8e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Saab 105 landete zum letzten Mal in Salzburg",
  "articleTitleTranslated" : "Saab 105 je posljednji put sletio u Salzburg",
  "articleContent" : [ "Beim Überstellungsflug nach Salzburg übten zudem Eurofighter einen Abfangeinsatz und „zwangen“ die Saab 105OE in Salzburg zur Landung. Mittwoch gegen 14.00 Uhr landete die Saab 105 dann auf dem Salzburg Airport.", "Nach 50 Dienstjahren im Bundesheer wird der Düsenjet bis Sommer im Hangar-7 ausgestellt. Wo sie final ausgestellt werden soll, steht noch nicht fest. Die Maschine trägt die goldene Jubiläumslackierung der Tigerstaffel.", "Fotostrecke mit 7 Bildern Überstellungsflug auch für Übungszwecke genutzt Der Überstellungsflug von Linz-Hörsching wurde gleichzeitig zu Übungszwecken genutzt. Zwei Eurofighter der Einsatzbereitschaft aus Zeltweg (Steiermark) fingen die Saab 105 ab und forderten sie zur Landung in Salzburg auf.", "Letzte Landung der Saab 105 in Salzburg „Zuerst muss man dem abgefangenen Flugzeug den Platz zeigen“, schilderte Peter Schinnerl von den Luftstreitkräften vor dem Flug. „Nach einer Platzrunde kann die Saab 105 dann landen.", "Die Eurofighter bleiben währenddessen noch in der Luft und überwachen diese Landung. Dieses Verfahren ist auch international üblich, und auch jeder zivile Pilot lernt, was er tun muss, wenn er von einer Militärmaschine abgefangen wird.", "Und gerade jetzt, wo auf dem Flughafen Salzburg ja leider wenig Flugbetrieb ist, nutzen wir diese Möglichkeit auch bei diesen winterlichen Wetterlagen . “" ],
  "articleContentTranslated" : [ "Tijekom preletnog leta za Salzburg, Eurofighters su također uvježbavali presretanje i \"prisilili\" Saab 105OE da sleti u Salzburg. U srijedu oko 14 sati Saab 105 sletio je u zračnu luku Salzburg.", "Nakon 50 godina služenja u oružanim snagama, mlaz će biti izložen u hangaru 7 do ljeta. Još nije odlučeno gdje će napokon biti izdan. Stroj ima zlatni jubilarni posao lakiranja Tigrovog releja.", "Fotogalerija sa 7 slika Transfer let također korišten u svrhe treninga Let za transfer iz Linz-Hörschinga također je korišten u svrhe treninga. Dvoje Eurofightera u pripravnosti iz Zeltwega (Štajerska) presreli su Saab 105 i zatražili da sleti u Salzburg.", "Posljednje slijetanje Saaba 105 u Salzburg \"Prvo morate presretnutom zrakoplovu pokazati mjesto\", rekao je Peter Schinnerl iz zrakoplovstva prije leta. “Nakon prometnog uzorka, Saab 105 može sletjeti.", "Eurofighter ostaje u zraku i nadgleda ovo slijetanje. Ovaj je postupak uobičajen i u međunarodnim okvirima, a svaki civilni pilot nauči što učiniti ako ga presretne vojni stroj.", "A posebno sada, kada je nažalost malo letačke aktivnosti u zračnoj luci Salzburg, koristimo ovu priliku i u ovim zimskim vremenskim uvjetima. \"" ]
}