{
  "id" : "pA9jGiz6",
  "url" : "https://kurier.at/chronik/oesterreich/britische-skilehrer-sollen-in-tirol-non-stop-party-gemacht-haben/401156469",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:27:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4870995/46-174041945.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Britische Skilehrer sollen in Tirol \"nonstop\" Party gemacht haben",
  "articleTitleTranslated" : "Navodi se da su britanski instruktori skijanja \"non-stop\" zabavljali u Tirolu",
  "articleContent" : [ "Wie die britische Zeitung The Sun berichtet, sollen die 17 britischen Skilehrer-Anwärter, bei denen der Verdacht auf die Mutation B.1.1.7. des Coronavirus besteht, in Jochberg (Bezirk Kitzbühel) ordentlich gefeiert haben - trotz laufendem Lockdown.", "\"Es war eine non-stop-Party, seit diese Gruppe angekommen ist\", zitiert die Boulevardzeitung einen anderen britischen Skilehrer, der sich zur fraglichen Zeit ebenfalls in Jochberg aufgehalten hat.", "Es habe bunte Treffen zwischen den Haushalten gegeben, Social Distancing sei auch praktisch ein Fremdwort gewesen. \"Die Briten sind in drei Häusern untergebracht und es verbreitet sich wie ein Buschbrand unter ihnen, weil sie sich nicht an die Isolationsregeln halten\", berichtet der Skilehrer weiter.", "Party trotz Symptomen Sogar die meisten derer, die erkrankt waren, sollen trotz Symptomen weitergefeiert haben. Von der Polizei seien jedoch keine Partys registriert worden, es werde aber nachgeforscht, sagte Elmar Rizzoli, der Sprecher des Tiroler Coronavirus-Einsatzstabes, zum ORF Tirol.", "Bei Einvernahmen werde man die Personen mit den in der Sun erhobenen Vorwürfen konfrontieren.", "Wie der KURIER am Dienstag berichtete, wird derzeit von den Behörden ebenfalls detailliert und über das normale Contact Tracing hinaus erhoben, wo sich die Betroffenen wann seit ihrer Ankunft aufgehalten haben.", "Es sei jedenfalls davon auszugehen, dass sie auch mit Skiliften unterwegs waren. \"Aber wir haben in Österreich ohnehin sehr strenge Regeln beim Skifahren\", sagte ein Sprecher des Landes dazu.", "Verdacht nur bei einer Person  Unterdessen haben am Dienstag und Mittwoch über 1.000 der 1.500 Jochberger das Angebot der kostenlosen PCR-Tests genutzt. Von diesen über 1.000 Tests waren vier positiv, informierte das Land Donnerstagfrüh.", "Drei der vier positiven PCR-Testergebnisse wiesen keine Auffälligkeiten im Profil auf, die auf das mutierte Virus hinweisen, teilte das Land dann am späten Nachmittag mit. Lediglich bei einer bereits abgesonderten, engen Kontaktperson liege der Verdacht auf die britische Mutation vor, hieß es.", "Das deckt sich mit den bisherigen Ermittlungen der Behörden: \"Laut derzeitigem Stand der Erhebungen im Zuge des Contact Tracing hatte die betroffene Gruppe zur Bevölkerung keinen Kontakt\", erklärte Einsatzstab-Leiter Rizzoli.", "Platter \"vorsichtig optimistisch\" Von Freitag bis inklusive kommenden Montag sind außerdem PCR-Testungen im gesamten Bezirk Kitzbühel möglich. Rund 1.000 Menschen meldeten sich laut Land bis zum späten Donnerstagnachmittag dafür an.", "\"Die gesetzten Schritte im Bezirk Kitzbühel sind eine umfassende vorsorgliche Sicherheitsmaßnahme, um eine Verbreitung der mutierten Virusform und damit ein potenzielles Wiederansteigen der Coronainfektionen in Tirol bestmöglich zu verhindern\", sagte Landeshauptmann Günther Platter (ÖVP) in einer Aussendung.  ", "Zudem meinte er, dass die Ergebnisse aus Jochberg \"vorsichtig optimistisch\" stimmen würden. \"Dennoch sind die weiteren Ergebnisse aus dem Bezirk ausschlaggebend für die weitere Vorgehensweise.\"" ],
  "articleContentTranslated" : [ "Kako izvještavaju britanske novine The Sun, 17 britanskih kandidata za instruktora skijanja osumnjičenih za mutaciju B.1.1.7. koronavirusa postoje, pravilno su proslavili u Jochbergu (okrug Kitzbühel) - unatoč stalnom zaključavanju.", "\"To je non-stop zabava otkako je ova grupa stigla\", citirao je tabloid još jednog britanskog instruktora skijanja koji je također bio u Jochbergu u to vrijeme.", "Bilo je živopisnih susreta između kućanstava, a socijalno distanciranje bilo je praktički strani pojam. \"Britanci su smješteni u tri kuće i među njima se širi poput vatre, jer se ne pridržavaju pravila izolacije\", nastavlja instruktor skijanja.", "Zabava unatoč simptomima Čak i za većinu bolesnih kaže da su nastavili tulumariti unatoč simptomima. Međutim, policija nije registrirala nijednu stranku, ali provode se istraživanja, rekao je Elmar Rizzoli, glasnogovornik radne skupine za tirolski koronavirus, za ORF Tirol.", "Tijekom ispitivanja, ljudi će se suočiti s optužbama izrečenim na Suncu.", "Kao što je KURIER izvijestio u utorak, vlasti trenutno također prikupljaju detaljne informacije, koje prelaze uobičajeno traženje kontakata, o tome gdje su dotične osobe bile i kada od njihovog dolaska.", "U svakom slučaju, može se pretpostaviti da su i oni koristili žičare. \"Ali u Austriji ionako imamo vrlo stroga pravila skijanja\", rekao je glasnogovornik te zemlje.", "Sumnja samo u jednoj osobi U međuvremenu je više od 1.000 od 1.500 Jochbergera iskoristilo besplatne PCR testove u utorak i srijedu. Od ovih 1.000+ testova, četiri su bila pozitivna, objavila je zemlja u četvrtak ujutro.", "Tri od četiri pozitivna rezultata PCR testa nisu imala abnormalnosti u profilu koje ukazuju na mutirani virus, objavila je zemlja kasno popodne. Rečeno je da postoji sumnja u britansku mutaciju u već izoliranom, bliskom kontaktu.", "To se podudara s prethodnim istragama vlasti: \"Prema trenutnom statusu istraživanja tijekom traženja kontakata, pogođena skupina nije imala kontakt sa stanovništvom\", rekao je Rizzoli, voditelj radne skupine.", "Platter \"oprezno optimističan\" Od petka do sljedećeg ponedjeljka, PCR testovi mogući su i u cijeloj četvrti Kitzbühel. Prema toj zemlji, do četvrtka kasno popodne za nju se registriralo oko 1.000 ljudi.", "\"Koraci poduzeti u okrugu Kitzbühel sveobuhvatna su mjera predostrožnosti kako bi se spriječilo širenje mutiranog oblika virusa, a time i potencijalno povećanje koronskih infekcija u Tirolu što je bolje moguće\", rekao je guverner Günther Platter (ÖVP) u emisiji.", "Također je rekao da će rezultati Jochberga učiniti ljude \"opreznim optimistima\". \"Ipak, daljnji rezultati okruga presudni su za daljnji postupak.\"" ]
}