{
  "id" : "pAt94dHd",
  "url" : "https://kurier.at/sport/fussball/4-jahre-10-millionen-real-madrid-macht-im-poker-um-bayern-verteidiger-david-alaba-ernst/401144892",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T08:53:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850910/46-173409497.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "10 Millionen netto pro Jahr? Real macht im Alaba-Poker ernst",
  "articleTitleTranslated" : "10 milijuna neto godišnje? Real je ozbiljan u vezi s Alaba pokerom",
  "articleContent" : [ "Ersatz für Ramos? Wie die Marca zudem berichtet wäre Alaba für die Zidane-Elf eine starke Option für die Innenverteidigung. Auch, weil Kapitän und Routinier Sergio Ramos seinen bis Sommer laufenden Vertrag noch nicht verlängert hat, seine Zukunft ebenfalls ungewiss ist.", "Alaba habe bereits angedeutet, dass er gerne bei Real spielen würde, schreibt die Marca. Auch sportlich passe der Abwehrspieler sehr gut in das Team von Trainer Zinedine Zidane, der einer Verpflichtung des ÖFB-Teamspielers bereits zugestimmt haben soll.", "Klar ist: Ein Verbleib von Alaba bei Bayern München ist mittlerweile so gut wie ausgeschlossen. Ende Dezember meinte auch Bayern-Vorstand Oliver Kahn, dass man dem Österreicher den roten Teppich ausgerollt habe und an seine Grenzen gegangen sei.", "Eine Lösung habe man allerdings nicht gefunden: \"Also haben wir ihn irgendwann wieder eingerollt.\"" ],
  "articleContentTranslated" : [ "Zamjena za Ramos? Kao što je Marca također izvijestila, Alaba bi bila snažna opcija za momčad Zidanea za središnju obranu. Također zato što kapetan i veteran Sergio Ramos još nije produžio ugovor koji traje do ljeta, i njegova budućnost je neizvjesna.", "Alaba je već naznačio da bi volio igrati u Realu, piše Marca. U sportskom smislu, branič se također vrlo dobro uklapa u momčad trenera Zinedinea Zidanea, za kojeg se kaže da je već pristao na igrača momčadi ÖFB.", "Jedno je jasno: Alabi je sada jednako dobro kao da je nemoguće ostati s Bayernom iz Münchena. Krajem prosinca, član uprave Bayerna Oliver Kahn također je rekao da je Austrijanac razvio crveni tepih i da su pomaknuli svoje granice.", "Međutim, rješenje nije pronađeno: \"Pa smo ga u nekom trenutku opet smotali.\"" ]
}