{
  "id" : "PaXXYSLA",
  "url" : "https://www.derstandard.at/story/2000124688215/jaegerin-jodlerin-aelplerin-frauen-vom-berg-und-frauen-vom-tal?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T15:00:00Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageCopyright" : "imago images / Christian Ditsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jägerin, Jodlerin, Älplerin: Frauen vom Berg und Frauen vom Tal",
  "articleTitleTranslated" : "Lovci, jodleri, alpski poljoprivrednici: žene iz planina i žene iz doline",
  "articleContent" : [ "Normalerweise ist weder die Welt der Alpen im Allgemeinen noch der Alpinismus im Speziellen für herausragende Fortschrittlichkeit berühmt.", "Bekannt sind die Älpler, wie Paul Flora einst seine Landsleute nannte, vor allem für traditionelles Patriarchat, für geschlossene Männerrunden, für Seilschaften aller Art und Couleur, für rurale Männerbünde und -pfründen.", "Normalerweise.", "Grund genug, den Fokus auf eine auch im 21.  Jahrhundert noch relativ einzigartige und außergewöhnliche Initiative zu lenken. \"22 Frauen vom Berg und 22 Frauen aus dem Tal\" werden anlässlich des 110.  Weltfrauentags unter dem Motto \"Aufmerksamkeit, Verantwortung, Tradition\" – unter der Patronanz von Doris Schmidauer, ihres Zeichens Gemahlin von Bundespräsident Alexander Van der Bellen, Ministerin Doris Gewessler, Landeshauptfrau von Niederösterreich Johanna Mikl-Leitner, Bezirkshauptfrau von Neunkirchen Alexandra Grabner-Fritz und Wiens Kulturstadträtin Veronika Kaup-Hasler – vor den Vorhang, auf die Bühne des Wechsels, gebeten.  ", "Der 100 Kilometer südlich von Wien gelegene Wechsel war – im Gegensatz zum Semmering, dem Balkon der Wiener, und Reichenau, dem Treffpunkt der Reichen und Schönen respektive von Hof und Adel – um 1900 innerhalb des Alpenmassivs eine Drehscheibe der k. u. k.", "Thronländer und liegt heute im geografischen Mittelpunkt der Europäischen Union. Neben der solitären Kulturlandschaft besitzt der Wechsel bemerkenswerte Kraftplätze im Urgestein und, auch heute noch, unberührte Natur.", "Last, but not least wird die Schützhütte am Wechsel – das sogenannte Wetterkoglerhaus, das heuer sein 140-jähriges Bestehen feiert – seit 60 Jahren allein von Frauen betrieben. Das war aber, wie man sich gut vorstellen kann, nicht immer so.", "\"Frauen war laut den Statuten die Mitgliedschaft ausdrücklich untersagt, als im Jahr 1881 in Wien die alpin-humanitäre Tischgesellschaft ‚Die Ausflügler‘ gegründet wurde\", erklärt die Kulturhistorikerin Erika Sieder, die Herausgeberin eines Buches über das Wetterkoglerhaus und einer DVD über die Weiber Wirtschaft Wexel.  ", "Insgesamt schufen Erika Sieder und Regisseur Johann Stuber 44 Frauenporträts mit Einblicken in die unterschiedlichsten Berufe wie den einer Apothekerin, Harfenistin, Jägerin, Jodlerin, Kulturhistorikerin, einer Bürgermeisterin, einer Standesbeamtin oder einer Physiotherapeutin.", "Die Schauspielerin Alexandra Maria Timmel begleitet die 44 Frauen moderierend durch den Film, der die Essenz von 44 Stunden Material zu einem großen Ganzen webt. \"Wir haben den ‚Weibern‘ gesagt, sie sollen einfach drauflosreden, erzählen, wer sie sind und wofür sie stehen.", "Es ist uns gelungen zu zeigen, was die ‚Weiber am Wechsel‘ für eine Wirtschaft anrichten\", sagt Erika Sieder, die Präsidentin des Kulturvereins Wexel-Weiber, mit einem listigen Augenzwinkern.", "Der Terminus der \"Weiber\" ist natürlich einerseits Zitat des ländlichen Idioms, andererseits selbstbewusst zu sehen – als Widerpart zur männlich dominierten Gesellschaft im Rest der Welt.", "Die Porträts zeigen luzide, \"wer die Hosen anhat\", was sich im Lauf der Zeit verändert hat, aber auch, was und vor allem wie viel unsere Gesellschaft noch vor sich hat, um endlich Gleichheit und Gerechtigkeit zwischen den Geschlechtern walten zu lassen.", "Die gesellschaftlichen Metamorphosen, die Vorurteile und Ressentiments gegenüber Frauen, gegenüber Neuem und Fremdem, aber auch die Dekonstruktion des ländlichen Raums, der Verlust von Tradition und die Folgen des Klimawandels zählen zum Themenkreis.", "Die bizarre Schönheit der Natur steht in Kontrast zur drohenden Zerstörung. In ihrem Buch dokumentieren Erika Sieder und Vroni Marx minutiös die wechselhafte diskursive Geschichte einer der ältesten Berghütten des Gebirgsmassivs.", "Der fein komponierte Band zeichnet naturgemäß auch eine Geschichte des Alpinismus. In ihrer außergewöhnlichen Dichte wird die Erzählung zum Symbol für Gesellschaft, Politik und Verantwortung. (Gregor Auenhammer, 6.3.2021) In Planung: 12. 6., Festakt im Wetterkoglerhaus beim Schwaigen-Reigen" ],
  "articleContentTranslated" : [ "Uobičajeno, niti svijet Alpa općenito, niti planinarenje posebno nije poznat po izvanrednoj progresivnosti.", "Alpski poljoprivrednici, kako je svojevremeno svoje sunarodnjake nazivao Paul Flora, poznati su prije svega po tradicionalnom patrijarhatu, po zatvorenim muškim skupinama, po svim vrstama i prugama konopa, po seoskim muškim udrugama i mirovinama.", "Obično.", "Dovoljan razlog da se usredotočimo na inicijativu koja je još uvijek relativno jedinstvena i izvanredna čak i u 21. stoljeću. \"22 žene s planine i 22 žene iz doline\" održat će se povodom 110. međunarodnog dana žena pod motom \"Pažnja, odgovornost, tradicija\" - pod pokroviteljstvom Doris Schmidauer, supruge saveznog predsjednika Alexandera Van der Bellen, ministar Doris Gewessler, guverner Donje Austrije Johanna Mikl-Leitner, Županija guverner Neunkirchen Alexandra Grabner-Fritz i Bečki gradski vijećnik za kulturu Veronika Kaup-Hasler - pitao ispred zastora, na pozornici promjene.", "Wechsel, 100 kilometara južno od Beča, bio je - za razliku od Semmeringa, bečki balkon i Reichenaua, mjesto okupljanja bogatih i lijepih, dvorskih i plemićkih - oko 1900. središte k. u. k.", "Prijestolnice i sada je u zemljopisnom središtu Europske unije. Osim usamljenog kulturnog krajolika, promjena ima izvanrednu snagu u izvornoj stijeni i, čak i danas, netaknutoj prirodi.", "I na kraju, ali ne najmanje važno, Schützhütte am Wechsel - takozvani Wetterkoglerhaus, koji ove godine slavi 140. godišnjicu - žene vode već 60 godina. Ali, kao što dobro možete zamisliti, to nije uvijek bio slučaj.", "\"Prema statutima, ženama je bilo izričito zabranjeno članstvo kad je u Beču 1881. godine osnovano alpsko-humanitarno stolno društvo 'The Excursers'\", objašnjava povjesničarka kulture Erika Sieder, urednica knjige o Wetterkoglerhausu i DVD-a o ženski gospodarstvo Wexel.", "Erika Sieder i redatelj Johann Stuber stvorili su ukupno 44 portreta žena s uvidima u najrazličitija zanimanja poput ljekarnika, harfistice, lovca, jodlera, povjesničara kulture, gradonačelnika, matičara ili fizioterapeuta.", "Glumica Alexandra Maria Timmel prati 44 žene koje moderiraju film koji u veliku cjelinu tka bit 44 sata materijala. \"Rekli smo\" ženama \"da samo počnu razgovarati, kažu tko su i za što se zalažu.", "Uspjeli smo pokazati što 'žene na promjeni' čine gospodarstvu \", lukavo namiguje Erika Sieder, predsjednica kulturne udruge Wexel-Weiber.", "Izraz \"žene\", naravno, s jedne je strane citat iz ruralnog idioma, s druge strane da bi se na njega gledalo s povjerenjem - kao pandan društvu u kojem dominiraju muškarci u ostatku svijeta.", "Portreti lucidno prikazuju \"tko nosi hlače\", što se s vremenom promijenilo, ali i što i, prije svega, koliko još ima naše društvo prije nego što konačno može dopustiti da među spolovima prevladaju jednakost i pravda.", "Socijalne metamorfoze, predrasude i ogorčenost prema ženama, prema novom i stranom, ali i dekonstrukcija ruralnih područja, gubitak tradicije i posljedice klimatskih promjena među su temama.", "Bizarna ljepota prirode suprotstavlja se prijetnji uništavanja. U svojoj knjizi Erika Sieder i Vroni Marx precizno dokumentiraju promjenjivu diskurzivnu povijest jedne od najstarijih planinskih koliba u planinskom lancu.", "Fino komponirani svezak prirodno također prati povijest alpinizma. U svojoj izvanrednoj gustoći, priča postaje simbol društva, politike i odgovornosti. (Gregor Auenhammer, 6. ožujka 2021.) U planiranju: 12. lipnja, svečanost u Wetterkoglerhausu u Schwaigen-Reigenu" ]
}