{
  "id" : "PBB1EZIR",
  "url" : "https://kurier.at/sport/fussball/bundesliga-10-gegen-den-wac-rapid-erklimmt-nach-dem-5-sieg-in-folge-die-tabellenspitze/401183518",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T19:28:06Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4928584/46-175565843.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid erklimmt nach dem 5. Sieg in Folge die Tabellenspitze",
  "articleTitleTranslated" : "Rapid se popeo na vrh tablice nakon njihove 5. pobjede u nizu",
  "articleContent" : [ "Ein zähes 1:0 gegen den WAC bringt vorerst Platz eins. Wolfsberg-Tormann Kofler half mit. Rapid ist für zumindest einen Tag Erster. Die Austria könnte in Salzburg mit einem Punktgewinn die Tabellenführung des Erzrivalen verlängern.", "Fest steht: Mit dem 1:0 gegen den WAC feiert Didi Kühbauer erstmals als Rapid-Trainer fünf Siege in Folge. Das Spiel begann anders als gewohnt. Rapid – die Mannschaft, die laut Statistik die meisten Großchancen der Liga herausspielt – wurde nicht gefährlich.", "Wie immer im Duell mit den Wolfsbergern war es intensiv – aber bei Weitem nicht so ansehnlich wie bei den drei zuvor gewonnenen Frühjahrsspielen. © Bild: APA - Austria Presse Agentur Sommertransfer Grüll Aufregender für die Rapid-Fans war der erste fixierte Sommer-Transfer:", "Marco Grüll hat einen Vorvertrag unterschrieben und kommt ablösefrei.  : Ein Winter-Wechsel war an den Ablöseforderungen von Ried für den Stürmer gescheitert. Offenbar hat die Entscheidung Grüll befreit, gegen Sturm (1:2) traf der 22-Jährige postwendend.", "Didi Kühbauer weiß damit noch vor seiner nahenden Vertragsverlängerung, dass er einen Wunschspieler bekommt. Im Abendspiel musste der Rapid-Trainer noch einmal auf Dejan Ljubicic, Max Hofmann und Taxi Fountas verzichten.", "Neu in die im 4-2-3-1-System angeordnete Mannschaft kam lediglich der Ex-Wolfsberger Marcel Ritzmaier. WAC-Coach Ferdinand Feldhofer setzte auf die gewohnte Mittelfeldraute und vorne auf den schnelleren Cheikhou Dieng statt Dejan Joveljic.", "Anfangs waren die Kärntner Offensivkräfte nur damit beschäftigt, die Hütteldorfer Angriffe zu bremsen. Aber das funktionierte. Es gab weder da noch dort Torraumszenen. Nur nach einem Fehler von Alexander Kofler wurde es gefährlich.", "Thorsten Schick verfehlte (20.). © Bild: APA - Austria Presse Agentur Sieggarant Kara Auch mit dem ersten Schuss des Spiels aufs Tor – nach bereits 32 Minuten – war Kofler überfordert. Ercan Kara zog aus rund 25 Metern ab, der Tormann boxte sich den Ball ins eigene Tor – 1:0.", "Bisher haben die Grünen immer gewonnen, wenn der Stürmer traf. Oh Schreck! WAC-Goalie Kofler verschätzte sich bei einem Kara-Schuss, der Rapid den Sieg brachte. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Die erste WAC-Torchance gab es erst nach zwei Wechseln und 59 Minuten.", "Richard Strebinger hielt einen Vizinger-Schuss stark. Drei Minuten später hielt auch erstmals Kofler (gegen Ritzmaier), Kara vergab den Nachschuss. Während Rapid passiver wurde und auf ein 5-3-2 setzte, brachte Feldhofer noch drei Neue.", "Einer davon sorgte für die schönste Szene der zähen Partie: Joveljic verfehlte mit einem Fallrückzieher knapp (75.). Passend zu den Offensivbemühungen rutschte Christopher Wernitznig bei der besten Chance aus (85.).", "Dabei hatte der WAC in sechs Duellen mit Rapid immer getroffen. Diese Serie ist im Unterschied zum Lauf der Grünen vorbei. Rapid - WAC 1:0 (1:0) Wien, Allianz Stadion, 20.30 Uhr, SR Kijas Tor:  1:0 (32.)", "Kara  Rapid: Strebinger - Stojkovic, Greiml, Barac, Ullmann - Petrovic, Grahovac (88. Schuster) - Schick (66. Arase), Knasmüllner (55. Kitagawa), Ritzmaier - Kara WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer (72.", "Giorbelidze) - Sprangler - Stratznig (46. Schöfl), Taferner (46. Wernitznig) - Liendl (72. Joveljic) - Vizinger, Dieng (72. Röcher) Gelbe Karten: Petrovic bzw. Taferner Bundesliga - 16.  Runde: Hartberg - WSG Tirol Sturm - Ried Rapid  - WAC St.", "Pölten - LASK  Admira - Altach Salzburg - Austria " ],
  "articleContentTranslated" : [ "Teška pobjeda protiv WAC-a od 1: 0 trenutno donosi prvo mjesto. Pomogao je vratar Wolfsberga Kofler. Rapid je prvi barem jedan dan. Austrija bi pobjedom na bodovima mogla povećati vodstvo svojih rivala na tablici.", "Jedno je sigurno: Pobjedom protiv WAC-a od 1: 0, Didi Kühbauer prvi put slavi pet pobjeda zaredom kao brzi trener. Igra je započela drugačije nego inače. Rapid - momčad koja prema statistikama ima najveće šanse u ligi - nije postala opasna.", "Kao i uvijek u dvoboju s Wolfsbergersima, bilo je intenzivno - ali ni blizu toliko impresivno kao u tri ranije proljetne utakmice. © Slika: APA - Austrijska tiskovna agencija Summer Transfer Grüll Ono što je za navijače Rapida bilo uzbudljivije bio je prvi fiksni ljetni transfer:", "Marco Grüll potpisao je preliminarni ugovor i dolazi besplatno. : Zimska promjena nije uspjela zbog Riedovih zahtjeva za transferom za napadača. Očito je odluka oslobodila Grülla, protiv Sturma (1: 2) 22-godišnjaka koji se sastao povratkom pošte.", "Didi Kühbauer zna da će dobiti igrača iz snova prije nego što mu se približi produženje ugovora. U večernjoj utakmici trener Rapida morao je opet bez Dejana Ljubičića, Maxa Hofmanna i Taxi Fountasa.", "Samo se bivši Wolfsberger Marcel Ritzmaier pridružio momčadi koja je bila raspoređena u sustavu 4-2-3-1. Trener WAC-a Ferdinand Feldhofer oslanjao se na uobičajeni dijamant sredine terena, a ispred na bržeg Cheikhou Dienga umjesto Dejana Joveljića.", "U početku su koruške ofenzivne snage bile zauzete samo kočenjem napada na Hütteldorfer. Ali uspjelo je. Ni ovdje ni ondje nije bilo scena s gol-područja. Tek nakon pogreške Alexandera Koflera postala je opasna.", "Thorsten Schick je promašio (20.). © Slika: APA - Austrijska tiskovna agencija Sieggarant Kara Čak i prvim udarcem igre u gol - nakon 32 minute - Kofler je bio izvan sebe. Ercan Kara povukao je s oko 25 metara, vratar je ubacio loptu u svoj gol - 1-0.", "Do sada su zeleni uvijek pobjeđivali kad je napadač zabio. Oh strašno! WAC-ov golman Kofler pogrešno je procijenio udarac Kare koji je donio Rapid pobjedu. © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Prva WAC-ova prilika za gol postigla se nakon dvije izmjene i 59 minuta.", "Richard Strebinger snažno je uputio Vizingerov udarac. Tri minute kasnije, Kofler je prvi put držao (protiv Ritzmaiera), Kara je promašio razliku. Dok je Rapid postao pasivniji i kladio se na 5-3-2, Feldhofer je donio tri nova.", "Jedan od njih stvorio je najljepšu scenu teške igre: Joveljić je upravo promašio udarac glavom (75.). U skladu s napadnim naporima, Christopher Wernitznig okliznuo se u najboljoj prilici (85.).", "WAC je uvijek zabijao u šest dvoboja s Rapidom. Za razliku od serije Zelenih, ova je serija gotova. Rapid - WAC 1: 0 (1: 0) Beč, stadion Allianz, 20.30, SR Kijas Tor: 1: 0 (32.)", "Kara Rapid: Strebinger - Stojkoviæ, Greiml, Barac, Ullmann - Petrović Grahovac (88. Schuster) - Schick (66. Arase), Knasmüllner (55. Kitagawa) Ritzmaier - kara WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer (72.", "Giorbelidze) - Sprangler - Stratznig (46. Schöfl), Taferner (46. Wernitznig) - Liendl (72. Joveljic) - Vizinger, Dieng (72. Rocher) Žuti kartoni: Petrović ili Taferner Bundesliga - 16. kolo: Hartberg - WSG Tirol Sturm - Ried Rapid - WAC St.", "Pölten - LASK Admira - Altach Salzburg - Austrija" ]
}