{
  "id" : "PbfW22EP",
  "url" : "https://kurier.at/wirtschaft/karriere/deutschland-beliesst-eine-frauenquote-in-vorstaenden-warum-microsoft-managerin-magdalena-rogl-dafuer/401149749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "sandra.lumetsberger@kurier.at (Sandra Lumetsberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4860147/46-173896838.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum Microsoft-Managerin Magdalena Rogl für eine Frauenquote in Vorständen ist",
  "articleTitleTranslated" : "Zašto se menadžerica Microsofta Magdalena Rogl zalaže za kvotu za žene u odborima",
  "articleContent" : [ "„Absolut unzureichend“ – es will was heißen, wenn der deutschen Kanzlerin Angela Merkel der Kragen platzt. In diesem Fall ging es um den Mangel an Frauen in deutschen Unternehmensvorständen.", "Ein neues Gesetz soll dies ändern: In den Vorständen börsennotierter und paritätisch mitbestimmter Firmen mit mehr als drei Mitgliedern muss künftig eine Frau sitzen. Höchste Zeit, findet Magdalena Rogl.", "Die 35-jährige Münchnerin leitet bei Microsoft Deutschland den Bereich „Digital Channels“ und ist bei Veranstaltungen oft alleine unter Männern. Sie glaubt, dass sich durch mehr Frauen in Chefetagen gesamtgesellschaftlich viel ändert.", "KURIER: Quotenfrau ist für manche ein Schimpfwort. Sie bezeichnen sich selbst gerne so. Magdalena Rogl: Ich möchte dem Begriff die negative Konnotation nehmen und zeigen, dass es kein Manko ist. Es ist für mich selbst eine Bestätigung, weil ich lange gegen die Quote war.", "Warum hatten Sie Zweifel? Ich war Mitte Zwanzig und hatte das Gefühl, Männer und Frauen haben die gleichen Möglichkeiten. Zudem wollte ich mit Leistung überzeugen. Das hat sich nicht geändert, das tue ich bis heute.", "Aber meine Einstellung zur Quote ist anders: Mit jedem Jahr an Lebens- und Berufserfahrung habe ich erfahren, dass wir nicht die gleichen Chancen haben. Wie haben Sie das erlebt?", "Bei Bewerbungsgesprächen wurde ich gefragt, wer sich um die Kinder kümmern würde, wenn ich Vollzeit arbeite und was mein Mann dazu sagt – obwohl ich zu dem Zeitpunkt schon zehn Jahre vollberuflich tätig war.", "Ist die Quote wirklich das beste Mittel, um Gleichstellung, Gleichberechtigung zu fördern? Es ist nicht das Beste, aber das derzeit richtige Mittel, um Chancengleichheit zu erreichen. Je schneller wir dafür konkret Regelungen schaffen, desto früher können wir sie wieder abschaffen.", "Hätten Frauen in einer Welt, in der viele Führungspositionen weiblich besetzt sind, weniger Nachteile? Es würde sich gesamtgesellschaftlich viel ändern. Dabei geht es um Familie und Väter, deren Rolle im Berufsleben oft nicht existiert.", "Oder in Sachen Vereinbarkeit auch um die Pflege von älteren Familienmitgliedern. Betriebe werden gefordert sein, Regulierungen möglich zu machen. In anderen Ländern Europas ist das schon üblich. Woran liegt das?", "In skandinavischen Ländern wird schon viel länger eine offenere Familienpolitik umgesetzt. Und es herrscht ein anderes Rollenverständnis. Es verwundert etwas, dass Deutschland nicht weiter ist – als Europas Wirtschaftsmotor und mit Berlin als Start-up-Metropole.", "Es ist einfacher, sich mit Menschen zu umgeben, die einem ähnlich sind, das ist menschlich. In den deutschen Führungsetagen sitzen viele Männer, die eine gleiche Einstellung haben. Es braucht mehr Verständnis und Bereitschaft dafür, mit jenen zu arbeiten, die anders sind als man selbst.", "Das ist anstrengender und herausfordernder. Sind Frauen weniger gut vernetzt? Frauennetzwerke funktionieren gut, aber sie brauchen Zugang in die oberen Etagen. Als Netzwerk ist es schwer, reinzukommen, wenn dort viel mehr Männer sind und sich in den Boysclubs und Altherrenriegen die Sachen zuspielen.", "Da muss auf mehr Fairness geachtet werden. Ihr Karriereweg ist nicht klassisch: Sie sind Pädagogin, ein Beruf, den eher Frauen machen, und sind jetzt in einer Männer-dominierten Branche. Wieso dieser Weg?", "Durch eine private Krise. Ich war Mitte Zwanzig und mit zwei Kindern alleinerziehend. Für mich war klar, dass ich von meinem Ex-Mann und dem Staat unabhängig sein will. Mit meinem damaligen Gehalt war das in München aber schwer zu schaffen.", "Der Wechsel in die Digital-Branche hat sich so ergeben. Ich fing bei Focus-Online als Community-Managerin an und habe so meine Leidenschaft für digitale Kommunikation entdeckt. Wie haben Sie es dann zu Microsoft geschafft?", "Offen gesagt, wäre ich mit meinem Lebenslauf nicht bei Microsoft gelandet: Ich habe weder Abitur noch Studium. Also habe ich viel genetzwerkt. Eine Mitarbeiterin bei Microsoft hat mich empfohlen. Der Kommunikationschef wollte mir diese Chance geben.", "Das ist ein gutes Beispiel dafür, dass Fleiß und Ehrgeiz alleine nicht helfen. Gibt es nach wie vor Situationen, wo Sie es als Mann einfacher hätten? Es gibt immer wieder externe Meetings, wo ich merke, dass ich als Mann anders ernst genommen werden würde.", "Ich wurde mal für die Sekretärin gehalten, weil ich eine der wenigen Frauen bei einer Veranstaltung war. Wie sieht der Frauenanteil bei Microsoft aus? Wir haben beim Jobeinstieg mehr Frauen, aber je höher die Positionen, desto geringer ist ihre Zahl, da es wenig weibliche Führungskräfte gibt.", "Wenn Sie ein Team zusammenstellen könnten: Wie würde das aussehen? Ich würde es nach Kompetenzen besetzen und darauf achten, dass ich es mit unterschiedlichen Menschen ausstatte.", "In unserem jetzigen Team haben wir große Diversität: Wir sind ungefähr 20 Leute zwischen 23 und 58 Jahren, etwas mehr Frauen als Männer. Das ist typisch für die Kommunikationsbranche. Wenn wir an Projekten arbeiten, kommen unterschiedliche Meinungen zusammen.", "Das würde fehlen, wenn ich nur mit Frauen arbeite, die so sind wie ich. Wie wäre es mit einer Diversitätsquote? Das klingt schön, kann aber gefährlich werden. Jeder muss für sich entscheiden, wie offen er mit körperlicher Beeinträchtigung oder sexueller Orientierung umgehen will oder nicht.", "Beim Thema Herkunft ist es ebenso schwierig, wenn ich sie als Quote festsetze: Ab wann hat man Migrationshintergrund und wann nicht mehr? Ich habe eine andere Hoffnung: In Ländern, die mehr Frauen in Führungspositionen haben, sieht man bereits deutlich, dass sich auch Diversität positiv entwickelt." ],
  "articleContentTranslated" : [ "\"Apsolutno neadekvatno\" - znači nešto kad njemačka kancelarka Angela Merkel slomi ovratnik. U ovom se slučaju radilo o nedostatku žena u upravama njemačkih tvrtki.", "Novi zakon želi to promijeniti: u budućnosti žena mora sjediti u odborima navedenih i zajednički utvrđenih tvrtki s više od tri člana. Krajnje je vrijeme, misli Magdalena Rogl.", "Tridesetpetogodišnjak iz Münchena predvodi odjel \"Digitalni kanali\" u Microsoftu u Njemačkoj i često je sam među muškarcima na događajima. Ona vjeruje da će više žena na izvršnim uredima puno promijeniti za društvo u cjelini.", "KURIER: Kvota žena za neke je prljava riječ. Volite se tako zvati. Magdalena Rogl: Voljela bih ukloniti negativnu konotaciju s pojma i pokazati da to nije nedostatak. To mi je potvrda jer sam dugo bio protiv kvote.", "Zašto ste sumnjali? Bila sam u srednjim dvadesetima i osjećala sam se kao da muškarci i žene imaju jednake mogućnosti. Htio sam i uvjeriti izvedbom. To se nije promijenilo, i danas to činim.", "Ali moj je stav prema kvoti drugačiji: Sa svakom godinom životnog i radnog iskustva naučio sam da nemamo iste mogućnosti. Kako ste to doživjeli?", "Tijekom razgovora za posao pitali su me tko će čuvati djecu ako radim puno radno vrijeme i što je moj suprug rekao o tome - iako sam u to vrijeme već radila puno radno vrijeme.", "Je li kvota zaista najbolji način za promicanje jednakosti i jednakosti? Nije najbolje, ali trenutno je pravi alat za postizanje jednakih mogućnosti. Što prije napravimo posebne propise za to, prije ih možemo ukinuti.", "Bi li u svijetu u kojem žene vode mnoge položaje žene imale manje nedostataka? Mnogo bi se promijenilo za društvo u cjelini. Riječ je o obitelji i očevima, čija uloga u profesionalnom životu često ne postoji.", "Ili, u smislu pomirenja, također brige o starijim članovima obitelji. Tvrtke će biti izazvane da omoguće propise. To je već uobičajeno u drugim europskim zemljama. Zašto je to?", "Otvorenija obiteljska politika provodi se u skandinavskim zemljama mnogo duže. A tu je i drugačije razumijevanje uloga. Pomalo je iznenađujuće što Njemačka nije dalje - kao europski gospodarski motor i s Berlinom kao početnom metropolom.", "Lakše se okružiti ljudima koji su poput tebe, to je čovjek. Mnogo je muškaraca u njemačkom menadžmentu koji dijele isti stav. Potrebno je više razumijevanja i volje za rad s onima koji se razlikuju od vas.", "To je napornije i izazovnije. Jesu li žene slabije povezane? Ženske mreže dobro funkcioniraju, ali trebaju pristup gornjim katovima. Kao mreža teško je ući kad je puno više muškaraca i stvari se zabrljaju u dječačkim klubovima i starcima.", "Morate obratiti pažnju na veću pravednost. Vaša karijera nije klasična: vi ste odgojiteljica, posao koji žene obično rade i sada ste u industriji u kojoj dominiraju muškarci. Zašto ovamo?", "Kroz privatnu krizu. Bio sam u srednjim dvadesetima i samohrani roditelj s dvoje djece. Bilo mi je jasno da želim biti neovisna od svog bivšeg supruga i države. S mojom tadašnjom plaćom to je bilo teško postići u Münchenu.", "Tako je došlo do promjene u digitalnoj industriji. Počeo sam u Focus-Onlineu kao menadžer zajednice i tako sam otkrio svoju strast prema digitalnoj komunikaciji. Kako ste onda došli do Microsofta?", "Iskreno, sa svojim rezimeom ne bih sletio u Microsoft: nemam ni srednju ni fakultetsku diplomu. Tako da sam se puno umrežio. Zaposlenik u Microsoftu preporučio me. Šef komunikacije želio mi je pružiti ovu priliku.", "Ovo je dobar primjer da sam trud i ambicija ne pomažu. Postoje li još situacije u kojima bi vam kao muškarcu bilo lakše? Uvijek postoje vanjski sastanci na kojima shvatim da bi me kao muškarca shvatili ozbiljno drugačije.", "Jednom su me zamijenili s tajnicom, jer sam bila jedna od rijetkih žena na nekom događaju. Koliki je postotak žena u Microsoftu? Imamo više žena kad započnemo posao, ali što su više pozicije, to je njihov broj manji, jer je malo žena menadžerica.", "Kad biste mogli sastaviti tim, kako bi to izgledalo? Napunio bih je prema vještinama i pobrinuo se da je opremim različitim ljudima.", "U našem smo trenutnom timu vrlo raznoliki: imamo oko 20 ljudi u dobi od 23 do 58 godina, malo više žena nego muškaraca. To je tipično za komunikacijsku industriju. Kada radimo na projektima, različita se mišljenja okupljaju.", "To bi nedostajalo da radim samo sa ženama koje su poput mene. Što kažete na kvotu raznolikosti? To zvuči lijepo, ali može biti opasno. Svatko mora sam odlučiti koliko otvoreno želi izaći na kraj s tjelesnim oštećenjem ili seksualnom orijentacijom ili ne.", "Što se tiče podrijetla, jednako je teško ako ga postavim kao kvotu: Kada netko ima pozadinu migracije i kada prestaje? Imam još jednu nadu: u zemljama koje imaju više žena na rukovodećim položajima, već sada možete jasno vidjeti da se različitost također pozitivno razvija." ]
}