{
  "id" : "PBhF5E1a",
  "url" : "https://sport.orf.at/stories/3070331/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T22:14:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Saints und Chiefs erste NFL-Play-off-Teilnehmer",
  "articleTitleTranslated" : "Saints and Chiefs prvi sudionik NFL play-offa",
  "articleContent" : [ "Saints und Chiefs erste NFL-Play-off-Teilnehmer Ohne ihren derzeit an den Rippen verletzten Stammquarterback Drew Brees haben die New Orleans Saints am Sonntag gegen die Atlanta Falcons gewonnen und als erstes Team der National Football League (NFL) das Play-off-Ticket gelöst.", "Im Abendspiel zogen dann die Kansas City Chiefs nach einem 22:16-Erfolg über die Denver Broncos ebenfalls in die K. -o. -Phase ein.", "Das einzige ungeschlagene Team in dieser Saison, die Pittsburgh Steelers, können am Montagabend im Heimspiel gegen Washington ihre Play-off-Teilnahme fixieren.Bears „helfen“ Saints, Browns hoffen Die Saints siegten dank zweier Touchdown-Pässe von Taysom Hill mit 21:", "16 und kommen nun auf zehn Siege bei nur zwei Niederlagen.  : Voraussetzung für die Play-off-Qualifikation war die gleichzeitige 30:34-Niederlage der Chicago Bears gegen die Detroit Lions.", "Auf einem guten Kurs zu ihrer ersten Play-off-Teilnahme seit 2002 sind die Cleveland Browns, die im Schlager des 13.  Spieltages einen 41:", "35-Auswärtserfolg bei den Tennessee Titans feierten und nunmehr bei einer Saisonbilanz von neun Siegen und drei Niederlagen halten.Giants überraschen, Chargers ohne Punkte In den anderen Spielen gab es, wie jede Woche in der NFL, unerwartete Ergebnisse.  :", "Den New York Giants aus der NFC East, in der heuer nur Teams mit negativer Siegesbilanz spielen, gewann auswärts bei den Seattle Seahawks rund um Starquarterback Russell Wilson mit 17:12.", "Das Team des Tiroler Runningbacks Sandro Platzgummer, der allerdings nur dem Trainingskader angehört, führen nach ihrem vierten Sieg in Folge die Division an. Die Seahwaks halten in der NFC West jetzt bei acht Siegen und vier Niederlagen.", "Die New England Patriots feierten einen unerwartet deutlichen 45:0-Sieg bei den Los Angeles Chargers und fügten dem Gegner damit die höchste NFL-Niederlage in der Geschichte zu. Chargers-Quarterback Justin Herbert, der als Liganeuling bisher zu überzeugen wusste, warf zwei Interceptions.", "Die Defense der Mannschaft von Trainer Bill Belichick gewann das Spiel für die Patriots.", "New-England-Spielmacher Cam Newton warf zwar nur für 69 Yards und einen Touchdown, erzielte allerdings noch zwei weitere im Laufspiel.Jets verspielen ersten Sieg Dafür blieben die New York Jets fast schon auf tragische Weise ihrem Ruf als schwächstes Team der Liga treu.", "Im Heimspiel gegen die Las Vegas Raiders kassierte das sieglose Schlusslicht der NFL die zwölfte Niederlage.", "Anstatt einen Vorsprung zu verwalten, mussten die Jets fünf Sekunden vor Spielende, bei einer 28:24-Führung, nach einer völlig missglückten Abwehraktion den 46-Yards-Touchdown durch Henry Ruggs III zum 31:28-Sieg für die Raiders hinnehmen. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "Saints and Chiefs prvi sudionik play-offa NFL-a Bez trenutnog beka Drewa Breesa, koji je trenutno ozlijeđen u rebrima, New Orleans Saints u nedjelju su pobijedili Atlanta Falcons i postali prva momčad u Nacionalnoj nogometnoj ligi (NFL) koja je dobila kartu za doigravanje riješen.", "U večernjoj utakmici Kansas City Chiefs potom su prešli u nokaut nakon pobjede od 22:16 nad Denver Broncosom. - Prva faza.", "Jedina neporažena momčad ove sezone, Pittsburgh Steelers, može popraviti svoje sudjelovanje u doigravanju u domaćoj utakmici protiv Washingtona u ponedjeljak navečer. Medvjedi \"pomažu\" Saintsima, Brownsi se nadaju da su The Saints pobijedili zahvaljujući dva dodavanja s dodira s Taysom Hilla u 21:", "16 i sada imaju deset pobjeda uz samo dva poraza. : Preduvjet za kvalifikacije za doigravanje bio je istodobni poraz Chicago Bearsa 30:34 protiv Detroit Lionsa.", "Cleveland Browns je na dobrom putu za svoje prvo sudjelovanje u play-offu od 2002, sa 41:", "Proslavili su 35 uspjeha u gostima kod Tennessee Titansa i sada imaju sezonski rekord od devet pobjeda i tri poraza.Giants iznenađenje, punjači bez bodova U ostalim igrama, kao i svakog tjedna u NFL-u, bilo je neočekivanih rezultata. :", "New York Giants iz NFC Istoka, u kojem su ove godine igrale samo momčadi s negativnim rekordom pobjede, pobijedile su u gostima kod Seattle Seahawksa oko zvijezde četvrtoligaša Russella Wilsona sa 17:12.", "Momčad Tirola koja se vraća, Sandro Platzgummer, koji je samo dio momčadi za trening, vodi diviziju nakon svoje četvrte pobjede u nizu. Seahwaks sada drži osam pobjeda i četiri poraza u NFC zapadu.", "New England Patriots proslavili su neočekivano čistu pobjedu od 45: 0 na Los Angeles Chargersu i nanijeli najveći poraz u NFL-u u povijesti. Quarterback Chargera Justin Herbert, koji je do sada bio novi ligaški igrač, bacio je dva ubačaja.", "Obrana momčadi trenera Billa Belichicka pobijedila je u igri za Patriots.", "Razigravač New Englanda Cam Newton ubacio je samo 69 jardi i jedan dodir, ali je u trčanju zabio još dva .. Jets gubi prvu pobjedu. New York Jets je zauzvrat tragično ostao vjeran svojoj reputaciji najslabije momčadi u ligi.", "U domaćoj utakmici protiv Las Vegas Raidersa, dno NFL-a bez pobjede priznalo je svoj dvanaesti poraz.", "Umjesto da vode vodstvom, Jets je morao prihvatiti dodir od 46 metara Henryja Ruggsa III za pobjedu Raidersa od 31:28 pet sekundi prije kraja utakmice, s vodstvom 28:24, nakon potpuno neuspješne obrambene akcije. Više o tome u Nacionalnoj nogometnoj ligi" ]
}