{
  "id" : "PBkltGS9",
  "url" : "https://www.diepresse.com/5953412/Neue-Regel_Wien_Schulklassen-schliessen-kuenftig-ab-zwei?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:54:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/8/4/5953412/CFDFD3DD-9D30-40B8-B936-9FC5AF3149E8_v0_h.jpg",
  "imageCopyright" : "imago images/Laci Perenyi",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien: Schulklassen schließen künftig ab zwei Corona-Fällen",
  "articleTitleTranslated" : "Beč: Školska nastava u budućnosti će se zatvoriti za dva slučaja korone",
  "articleContent" : [ "Nicht nur Schulklassen, auch Kindergarten- oder Hortgruppen müssen ab zwei auftretenden Infektionen schließen. Die Quarantäne wird von zehn auf 14 Tage verlängert.", "Die Stadt Wien reagiert auf die Ausbreitung der britischen Coronavirus-Variante, die laut derzeitigen Erkenntnissen deutlich infektiöser ist, und ändert die Vorgehensweise bei auftretenden Infektionen in Bildungseinrichtungen.", "Bei zwei aufgetretenen Fällen in der Kindergarten- oder Hortgruppe bzw. in der Schulklasse wird nun konsequent die betroffene Klasse bzw. Gruppe geschlossen, teilte das Rathaus mit. Die Quarantäne wird von zehn auf 14 Tage verlängert.", "\"Wir haben die Lage an den Wiener Schulen und Kindergärten dank der flächendeckenden Tests ganz genau beobachtet und reagieren mit diesen Maßnahmen auf die steigenden Infektionszahlen der letzten Wochen.", "So können wir das Sicherheitsnetz an den Wiener Bildungseinrichtungen weiter stärken, um den Schul- und Kindergartenbesuch so sicher wie möglich zu gestalten.", "Wir tun alles, um weiterhin offene Schulen zu gewährleisten, denn uns ist bewusst, wie belastend das Home-Schooling im letzten Jahr für Kinder, Eltern und Lehrpersonal war\", teilte Bildungsstadtrat und Vizebürgermeister Christoph Wiederkehr (NEOS) in einer schriftlichen Stellungnahme mit.", "Die Maßnahmen werden gesetzt, da sich die britische Mutation des Coronavirus immer stärker in Wien ausbreitet. Laut medizinischem Krisenstab der Stadt liegt der Anteil derzeit bei 80 Prozent.", "Die wichtigsten Änderungen für die Bildungseinrichtungen im Detail: Kommt es zu zwei Infektionsfällen in einer Kindergarten-oder Hortgruppe bzw. einer Schulklasse (Volksschule, Unterstufe, Oberstufe), dann wird die Gruppe bzw.", "Klasse geschlossen. Bisher gab es dazu Einzelfallentscheidungen bzw. galt die Faustregel: Erkrankt der Pädagoge bzw. die Pädagogin, galten die Kinder als K1-Kontaktpersonen und mussten sich in Quarantäne begeben.", "Gab es einen Krankheitsfall unter den Kindern, galten die anderen Kinder in der Regel als K2-Kontaktpersonen. Eine Maske führt nun nicht mehr zu einer K2-Einstufung, das war bisher der Fall.", "Sollte es in einer Hortgruppe, in der sich oft Schülerinnen und Schüler unterschiedlicher Klassen befinden, zu einem Infektionsfall kommen, so dürfen die Kinder ihre Klasse nicht besuchen, selbst wenn es dort keinen Corona-Fall gibt.", "Der Hort darf weiter besucht werden - außer es treten dort zwei Fälle in der Gruppe auf. Dann wird geschlossen. Die Kinder dürfen die Bildungsrichtungen nach der Schließung erst wieder besuchen, wenn die Stammgruppe in Betrieb ist.", "Weiters wird die Quarantänezeit von zehn auf 14 Tage ausgeweitet, wobei nach zehn Tagen bei einem negativen Test (bzw. CT Wert über 30) ein vorzeitiges Ende möglich ist. Der Zeitraum des Contact-Tracings wird von 48 auf 96 Stunden vor der positiven Testung ausgeweitet.", "Die Gesundheitsbehörden ersuchen darüber hinaus auch während der Schließung von Klassen bzw. ganzen Standorten, zusätzliche Erkrankungsfälle zu melden. Nur so sei eine laufende Bewertung des Infektionsgeschehens am Standort möglich, wurde betont.", "Um das Infektionsrisiko bei positiven Lehrkräften einzugrenzen, werden diese gebeten, auf das korrekte Tragen von FFP2-Masken besonders in Gemeinschaftsräumen zu achten. \"Die Bildung und die Gesundheit unserer Kinder stehen für mich gleichermaßen an erster Stelle.", "Deshalb verstärken wir den Schutz der Wiener Bildungseinrichtungen Schritt für Schritt. Wir testen das gesamte Bildungspersonal ein Mal pro Woche mittels PCR-Gurgeltest. Die Schülerinnen und Schüler werden zwei Mal pro Woche mittels Antigen-Schnelltest durchgetestet.", "Das Bildungspersonal wird noch im März durchgeimpft sein. Nun müssen wir das Kontaktpersonenmanagement auf die britische Variante anpassen, um weiterhin einen hohen Schutz für alle Beteiligten zu gewährleisten\", betonte Gesundheitsstadtrat Peter Hacker (SPÖ).", "Aktuell sind laut Auskunft des medizinischen Krisenstabes der Stadt in Wien sechs Kindergärten und acht Schulen von der Gesundheitsbehörde gesperrt." ],
  "articleContentTranslated" : [ "Ne moraju se zatvoriti samo školski razredi, već i vrtići ili grupe za njegu izvan škole kad se pojave dvije infekcije. Karantena će se produljiti s deset na 14 dana.", "Grad Beč reagira na širenje britanske varijante koronavirusa, koja je prema dosadašnjim saznanjima znatno zaraznija, i mijenja postupak kada se infekcije javljaju u obrazovnim institucijama.", "U dva slučaja koja su se dogodila u vrtiću, u grupi za njegu izvan škole ili u školskom razredu, predmetni je razred ili skupina sada stalno zatvoren, rekla je gradska vijećnica. Karantena će se produljiti s deset na 14 dana.", "\"Zahvaljujući sveobuhvatnim testovima, vrlo smo pažljivo promatrali situaciju u bečkim školama i vrtićima i ovim mjerama odgovaramo na sve veći broj infekcija posljednjih tjedana.", "Na taj način možemo dodatno ojačati mrežu sigurnosti u bečkim obrazovnim institucijama kako bi pohađanje škole i vrtića bilo što sigurnije.", "Činimo sve da škole ostanu otvorene, jer smo svjesni koliko je školovanje u kući bilo stresno za djecu, roditelje i nastavno osoblje prošle godine \", rekao je vijećnik za obrazovanje i zamjenik gradonačelnika Christoph Wiederkehr (NEOS) u pisanoj izjavi.", "Mjere se poduzimaju jer se britanska mutacija koronavirusa sve više širi u Beču. Prema gradskom medicinskom kriznom timu, udio je trenutno 80 posto.", "Najvažnije promjene za obrazovne ustanove u pojedinostima: Ako postoje dva slučaja infekcije u vrtiću ili grupi za njegu djece izvan škole ili u školskom razredu (osnovna škola, niža škola, viša škola), tada skupina", "Predavanje zatvoreno. Do sada su postojale odluke od slučaja do slučaja ili se primjenjivalo pravilo: Ako se odgajatelj razboli, djeca su se smatrala kontakt osobama K1 i morala su ići u karantenu.", "Ako je među djecom postojala bolest, ostala su se djeca uglavnom smatrala kontakt osobama K2. Maska više ne dovodi do klasifikacije K2, to je ranije bio slučaj.", "Ako postoji slučaj infekcije u skupini za njegu izvan škole, koja često uključuje učenike iz različitih razreda, djeca ne smiju posjetiti svoj razred, čak i ako tamo nema slučaja korone.", "Centar za njegu nakon škole može se i dalje posjećivati - osim ako postoje dva slučaja u grupi. Tada se zatvara. Nakon zatvaranja, djeca se smiju vraćati u obrazovne ustanove tek kad matična grupa djeluje.", "Nadalje, karantensko razdoblje produžit će se s deset na 14 dana, s prijevremenim završetkom nakon deset dana u slučaju negativnog testa (ili vrijednosti CT-a preko 30). Razdoblje traženja kontakata produljuje se s 48 na 96 sati prije pozitivnog testa.", "Zdravstvene vlasti također traže da prijavite dodatne slučajeve bolesti tijekom zatvaranja nastave ili cijelih mjesta. To je jedini način da se kontinuirano procjenjuje stopa zaraze na mjestu, naglašeno je.", "Kako bi ograničili rizik od zaraze kod pozitivnih učitelja, mole se da osiguraju pravilno nošenje FFP2 maski, posebno u zajedničkim prostorijama. \"Obrazovanje i zdravlje naše djece jednako su mi važni.", "Zbog toga korak po korak jačamo zaštitu obrazovnih institucija u Beču. Jednom tjedno testiramo svo obrazovno osoblje pomoću PCR testa za ispiranje grla. Studenti se testiraju dva puta tjedno brzim testom antigena.", "Obrazovno osoblje cijepit će se u ožujku. Sada moramo prilagoditi upravljanje kontakt osobom britanskoj varijanti kako bismo nastavili jamčiti visoku razinu zaštite za sve uključene \", naglasio je gradski vijećnik za zdravstvo Peter Hacker (SPÖ).", "Prema informacijama gradskog medicinskog kriznog tima, šest vrtića i osam škola trenutno zatvaraju zdravstvene vlasti." ]
}