{
  "id" : "pbKxuVk5",
  "url" : "https://kurier.at/wirtschaft/aua-verbrennt-taeglich-ein-bis-zwei-millionen-euro/401104035",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T10:28:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AUA verbrennt täglich ein bis zwei Millionen Euro",
  "articleTitleTranslated" : "AUA sagorijeva jedan do dva milijuna eura svaki dan",
  "articleContent" : [ "Viele Mitarbeiter in Kurzarbeit haben sich auf die Suche nach Nebenjobs gemacht.  AUA-Chef dementiert Spekulationen um Verkauf.  Die Corona-Pandemie und damit verbundene Verluste in ungekannter Höhe zwingen die AUA zu einem drastischen Sparkurs.", "Trotzdem verbrennt die AUA aktuell \"ein bis zwei Millionen Euro pro Tag\", bestätigte AUA-Chef Alexis von Hoensbroech im Magazin \"News\" - also zumindest 40 Mio.", "Euro pro Monat.  Bei der Lufthansa sind es sogar 350 Mio.  Euro monatlich.  Die Krise bringt dem Zeitungsbericht zufolge immer mehr AUA-Leute dazu, sich Zweitjobs zu suchen, um über die Runden zu kommen.", "Hoffnung auf 2021 Niemand weiß, wie lange die Krise dauert und wann das Vorkrisenniveau wieder erreicht sein wird.  \"Über den Winter werden wir mit unseren liquiden Mitteln auf jeden Fall kommen\", bekräftigte von Hoensbroech, der weiter davon ausgeht, dass \"im Sommer das Geschäft zu 50, 60 oder 70 Prozent wieder zurückkommt.\"", "Das Austrian-Airlines-Management sei bei seinem Businessplan auch von einem solchen Szenario ausgegangen.  In den drei Quartalen bis Ende September flog die AUA ein Minus von 341 Mio.", "Euro ein.  \"Das ist natürlich ein Verlust, den es in dieser Höhe noch nie gegeben hat.  Der ist aber nicht durch Missmanagement entstanden, sondern weil unverschuldet eine Art Naturkatastrophe von ungekannter Härte und Dauer über uns hereingebrochen ist\".", "Der AUA-Chef spricht von einer \"ganz harten Probe\".  Einen gewissen Bodensatz an Buchungen gebe es nach wie vor, auch die Drehkreuzfunktion halte man weiter aufrecht.", "Sparkurs Sowohl bei der Lufthansa, die 9 Mrd.  Euro Staatshilfe erhalten hat, als auch bei ihrer gleichfalls mit Krisenhilfe vom österreichischen Staat unterstützten Österreich-Tochter AUA tickt die Uhr immer lauter.", "Das spüren auch die aktuell 6.600 AUA-Mitarbeiter, die bis 2024 rund 300 Mio.  Euro Krisenbeitrag leisten müssen.  Bis 2022 sollen 1.100 Beschäftigte abgebaut werden.", "Einstweilen sind aber alle zumindest bis März 2021 in Kurzarbeit.  Solange gilt die momentane gesetzliche Basis dafür, bei der AUA will man sie aber zumindest bis zum ersten Quartal 2022 nutzen.", "\"In der Praxis sollte die Kurzarbeit so lange genutzt werden können, bis das Geschäft wieder zurückkommt\", so der AUA-Chef.  Nebenjobs Auch wenn in der Kurzarbeit nicht gekündigt werden darf, die Situation für die Betroffenen - die zwischen 10 und 80 Prozent ihrer ursprünglichen Arbeitsleistung erbringen - ist misslich.", "Viele AUA-Mitarbeiter, speziell jüngere und schlecht verdienende, müssen sich in der Kurzarbeit einen Zweitjob suchen, schreibt \"News\".  Sonst genügt ihr Einkommen nicht mehr.", "Bei den rund 2.500 Flugbegleiterinnen und Flugbegleitern fallen auch die variablen Gehaltsbestandteile wie Provisionen aus dem Bordverkauf weg, die sonst 20 Prozent des Einkommens ausmachen können.", "\"Eine Kürzung von 10 oder 20 Prozent plus der Wegfall der variablen Gehaltsbestandteile, die in der Kurzarbeitsregelung nicht erfasst sind - das reicht dann für viele Mitarbeiter nicht\", sagte Bordbetriebsratsvorsitzender Rainer Stratberger dem Magazin.", "Viele hätten daneben in der Gastro-bzw.  Cateringbranche angeheuert - die jetzt aber auch zugesperrt ist -, manche bei den ÖBB Nightjets und andere wieder sogar bei Hilfs-oder Pflegediensten.", "Andere würden überhaupt aussteigen, weil ihnen die Perspektiven fehlten, heißt es in dem Bericht mit Bezug auf einen ungenannten langjährigen AUA-Mitarbeiter.  Wie viele AUA-Leute sich Nebenjobs gesucht haben, nennt das Unternehmen nicht, laut Betriebsrat geht es dabei nicht um Einzelfälle.", "Das ziehe sich durch alle Unternehmensbereiche.  Verkaufsgerüchte dementiert AUA-Chef Alexis von Hoensbroech hat Medienspekulationen zurückgewiesen, wonach im Mutterkonzern Lufthansa Szenarien durchgespielt würden, die Austrian Airlines zu verkaufen.", "Das hatte das Magazin \"Der Spiegel\" ventiliert.  \"Wir werden Tafelsilber verkaufen müssen\", hatte Lufthansa-Chef Carsten Spohr den Beschäftigten bei einer Mitarbeiterveranstaltung offenbart, dem Magazin zufolge ginge es vielleicht um Austrian Airlines, vielleicht die Kreditkartentochter AirPlus.", "Dazu sagte AUA-Chef von Hoensbroech in einem Interview im neuen \"trend\": \"Das war eine Spekulation des 'Spiegel', kein Szenario der Lufthansa.  Die AUA steht nicht zum Verkauf und ist integraler Bestandteil des Kerngeschäfts.", "Abgesehen davon: Eine Fluggesellschaft jetzt zu verkaufen, ist vermutlich ein Unterfangen, das nicht sehr erfolgreich sein wird, speziell wenn man damit Kasse machen will.\"", "Auch die Drehscheibenfunktion von Wien bleibe integraler Bestandteil.  Das sei Teil der Vereinbarung mit der Bundesregierung.  Natürlich habe die Vereinbarung eine Laufzeit, \"aber wir haben ja auch ein Eigeninteresse, das Drehkreuz aufrechtzuerhalten.", "Dennoch werden wir die Drehscheibe zunächst schrumpfen.  Vor Corona hatten wir zwölf Langstreckenflieger im Einsatz, danach werden es zunächst neun sein.  Aber wenn alles so läuft, wie wir planen, hoffen wir, wieder aufstocken zu können.\"" ],
  "articleContentTranslated" : [ "Mnogi zaposlenici na kratkotrajnom poslu počeli su tražiti honorarne poslove. Šef AUA negira nagađanja o prodaji. Pandemija korone i s njom povezani gubici bez presedana prisiljavaju AUA da poduzme drastične mjere štednje.", "Unatoč tome, AUA trenutno sagorijeva \"jedan do dva milijuna eura dnevno\", potvrdio je šef AUA Alexis von Hoensbroech u časopisu \"News\" - najmanje 40 milijuna eura.", "Eura mjesečno. U Lufthansi je to čak 350 milijuna eura mjesečno. Prema novinskom izvještaju, kriza uzrokuje da sve više AUA ljudi traži drugi posao kako bi sastavili kraj s krajem.", "Nada za 2021. godinu. Nitko ne zna koliko će trajati kriza i kada će se ponovno dostići razina prije krize. \"Zimu ćemo sigurno proći s našim likvidnim sredstvima\", potvrdio je von Hoensbroech, koji također pretpostavlja da će se \"50, 60 ili 70 posto poslovanja vratiti na ljeto.\"", "Uprava Austrian Airlinesa pretpostavila je takav scenarij u svom poslovnom planu. U tri tromjesečja do kraja rujna AUA je preletio minus od 341 milijuna.", "Euro a. \"Ovo je naravno gubitak koji nikada nije viđen na ovoj razini. Nije nastao lošim upravljanjem, već zato što nas je neka vrsta prirodne katastrofe nepoznate težine i trajanja pogodila ne svojom krivnjom.\"", "Šef AUA govori o \"vrlo teškom testu\". Još uvijek postoji određeni ostatak rezerviranja, a održava se i funkcija okretišta.", "Štednja kursa I u Lufthansi, koja je primila 9 milijardi eura državne pomoći, i u austrijskoj podružnici AUA, koju također austrijska država podržava kriznom pomoći, sat otkucava sve glasnije i glasnije.", "To osjećaju i trenutno 6.600 zaposlenika AUA-e, koji će do 2024. godine krizi morati dati oko 300 milijuna eura. 1.100 zaposlenika treba smanjiti do 2022. godine.", "Međutim, u međuvremenu su svi na kratkotrajnom poslu barem do ožujka 2021. godine. Trenutni pravni temelj za to vrijedi do tada, ali AUA ga namjerava koristiti barem do prvog tromjesečja 2022. godine.", "\"U praksi bi trebalo biti moguće koristiti kratkotrajni posao dok se posao ne vrati\", rekao je šef AUA-e. Posao s nepunim radnim vremenom Čak i ako se ne smije prekinuti rad s kratkim radnim vremenom, situacija za one koji su pogođeni - koji izvedu između 10 i 80 posto prvobitnog radnog učinka - žalosna je.", "Mnogi zaposlenici AUA-e, posebno mlađi i slabo plaćeni zaposlenici, moraju potražiti drugi posao u kratkom vremenu, piše \"News\". Inače vaš prihod više neće biti dovoljan.", "S oko 2.500 stjuardesa, izostavljene su i varijabilne komponente plaće poput provizija od prodaje na brodu, koje bi inače mogle činiti 20 posto prihoda.", "\"Smanjenje od 10 ili 20 posto plus ukidanje varijabilnih komponenti plaće koje nisu uključene u propis o kratkotrajnom radu - to nije dovoljno za mnoge zaposlenike\", rekao je Rainer Stratberger, predsjednik radničkog vijeća odbora.", "Mnogi bi imali i u gastro ili. Unajmljena je ugostiteljska podružnica - koja je sada također zatvorena -, neke s ÖBB Nightjets-om, a druge čak s pomoćnim uslugama ili uslugama njege.", "Drugi bi uopće odustali jer im nije bilo izgleda, kaže se u izvješću, pozivajući se na neimenovanog dugogodišnjeg zaposlenika AUA-e. Tvrtka ne navodi koliko je AUA ljudi tražilo honorarne poslove; prema radničkom vijeću, ovdje se ne radi o pojedinačnim slučajevima.", "To se provlači kroz sva područja tvrtke. Glasine o prodaji demantirane da je šef AUA-e Alexis von Hoensbroech odbacio medijske spekulacije da se u matičnoj kompaniji Lufthansa igraju scenariji za prodaju Austrian Airlinesa.", "To se i odvažio časopis \"Der Spiegel\". \"Morat ćemo prodati srebrni pribor\", otkrio je šef Lufthanse Carsten Spohr zaposlenicima na događaju za zaposlenike, prema časopisu, možda se radi o Austrian Airlinesu, možda podružnici kreditne kartice AirPlus.", "Šef AUA-e von Hoensbroech rekao je u intervjuu za novi \"trend\": \"To je nagađanje 'Spiegela', a ne Lufthanse. AUA se ne prodaje i sastavni je dio osnovne djelatnosti.", "Osim toga, prodaja zrakoplovne tvrtke sada je vjerojatno pothvat koji neće biti vrlo uspješan, pogotovo ako to želite unovčiti. \"", "Funkcija čvorišta Beča također će ostati sastavni dio. To je dio sporazuma sa saveznom vladom. Naravno, sporazum ima termin, \"ali imamo i vlastiti interes za održavanje središta.", "Ipak, u početku ćemo smanjiti glavčinu. Prije Corone imali smo u upotrebi dvanaest aviona na velike daljine, nakon toga u početku će ih biti devet. Ali ako sve bude išlo kako planiramo, nadamo se da ćemo se opet moći povećati. \"" ]
}