{
  "id" : "pbx9Y6du",
  "url" : "https://kurier.at/wirtschaft/oebb-und-westbahn-ruesten-sich-fuer-die-feiertage/401137695",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4583171/46-163679527.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖBB und Westbahn rüsten sich für die Feiertage",
  "articleTitleTranslated" : "ÖBB i Westbahn pripremaju se za praznike",
  "articleContent" : [ "Es wird mehr Kapazitäten, aber keine Reservierungspflicht geben. Auch Auslandsreisen sind möglich. Wirtschaftlich betrachtet ist das Jahr 2020 wegen der Corona-Pandemie für Österreichs Eisenbahnunternehmen bisher eine riesige Herausforderung.", "Zum Jahresabschluss kommt es aber erst so richtig dick. Denn Weihnachten und Neujahr gelten neben Ostern normal als die Zeiten mit dem größten Reiseaufkommen. Heuer dürfte aber alles anders sein.", "Unter normalem Niveau „Wir haben derzeit die Hälfte der Fahrgäste, die wir normal zu dieser Zeit haben“, sagt Bernhard Rieder, Pressesprecher der ÖBB. Über die Feiertage werde die Zahl der Fahrgäste zwar wieder steigen, aber trotz allem unter dem Niveau eines normalen Jahres bleiben.", "Umsatzseitig wird das für einen ordentlichen Dämpfer sorgen. Sicherheitshalber werden jedoch wie auch in anderen Jahren 10.000 zusätzliche Sitzplätze angeboten, damit die nötigen Abstände eingehalten werden können.", "Dank eines neuen Reservierungssystems kann nur so gebucht werden, dass stets freie Sitze zwischen den Fahrgästen bleiben. Maske im Speisewagen kaufen Reservierungspflicht wird es trotzdem keine geben.", "„Es kann aber sein, dass man bei vollen Zügen nur mit einer Reservierung zusteigen kann“, sagt Rieder. Masken- und Abstandsregeln gelten wie bisher. Wenn ein Fahrgast seine Maske vergessen oder verloren hat, kann er im Speisewagen eine Stoffmaske um 5,90 Euro kaufen.", "Trotz Corona halten die ÖBB ihren Fahrplan aufrecht – außer auf der Strecke Wien – Salzburg, da haben die ÖBB und der private Mitbewerber Westbahn ein Drittel der Verbindungen herausgenommen. Auch internationale Züge verkehren – außer nach Italien – ganz normal.", "Um die Regeln, die beim Grenzübertritt einzuhalten sind, müsse sich der Fahrgast selber kümmern. Diese würden sich laufend ändern. Nachtzüge sollen ab März wieder normal verkehren, so Rieder.", "Die Westbahn wird neben ihrem Zwei-Stunden-Takt am 23. und 24.  Dezember je Fahrtrichtung zwei zusätzliche Verbindungen anbieten. Westbahn-Sprecherin Ines Volpert weist darauf hin, dass bis 7. Februar die Westbahn ÖBB-Tickets und die ÖBB Westbahn-Tickets akzeptieren.", "„Dadurch sind die Fahrgäste flexibler“, sagt Volpert. Entspannung im Jänner Masken können bei der Westbahn nicht erstanden werden. Die Gäste würden sich laut Volpert im Wesentlichen an die Maskenpflicht halten, es gebe nur wenige Ausnahmen.", "Nach dem 6. Jänner sollte es in Österreichs Zügen wieder ruhiger werden. Erst wenn das Wetter besser werde, komme es wieder zu Lustfahrten, so Volpert. Die gute Nachricht: Züge gelten auch mit vielen Fahrgästen als recht sicher.", "Es wurde laut Studien bisher keine großen Ansteckungsherde festgestellt." ],
  "articleContentTranslated" : [ "Kapaciteta će biti više, ali nije potrebna rezervacija. Moguća su i putovanja u inozemstvo. S ekonomskog gledišta, 2020. godina bila je veliki izazov za austrijske željezničke tvrtke zbog pandemije korone.", "Ali kraj godine je zaista velik. Budući da se Božić i Nova godina obično smatraju vremenima s najvećim brojem putovanja uz Uskrs. Ali ove godine sve bi trebalo biti drugačije.", "Ispod normalne razine \"Trenutno imamo polovicu putnika koje inače imamo u ovom trenutku\", kaže Bernhard Rieder, glasnogovornik za ÖBB. Tijekom odmora ponovno će se povećati broj putnika, ali i dalje će ostati ispod razine uobičajene godine.", "S prodajne strane, ovo će prigušiti prigušivač. Kako bismo bili na sigurnoj strani, kao i drugih godina, bit će ponuđeno 10.000 dodatnih mjesta kako bi se održale potrebne udaljenosti.", "Zahvaljujući novom sustavu rezervacija, rezervacija se može izvršiti samo na takav način da između putnika uvijek postoje slobodna mjesta. Kupnja maske u automobilu-blagovaonici Neće biti potrebe za rezervacijom.", "\"Ali može biti tako da na rezervaciju možete ući tek kad je vlak pun\", kaže Rieder. Pravila o maskama i razmacima vrijede kao i prije. Ako je putnik zaboravio ili izgubio masku, u blagovaonici može kupiti platnenu masku za 5,90 eura.", "Unatoč Coroni, ÖBB nastavlja svoj raspored - osim na relaciji Beč - Salzburg, gdje su ÖBB i privatni konkurent Westbahn uklonili trećinu veza. Izuzev Italije, međunarodni vlakovi također normalno prometuju.", "Putnici moraju voditi računa o pravilima koja se moraju poštivati prilikom prelaska granice. Oni bi se stalno mijenjali. Noćni bi vlakovi trebali ponovno voziti normalno od ožujka, rekao je Rieder.", "Uz dvosatnu uslugu, Westbahn će 23. i 24. prosinca ponuditi dvije dodatne veze u svakom smjeru. Glasnogovornica Westbahna Ines Volpert ističe da će Westbahn prihvaćati karte ÖBB i ÖBB Westbahn do 7. veljače.", "\"To znači da su putnici fleksibilniji\", kaže Volpert. Opuštanje u siječanjskim maskama ne može se kupiti od Westbahna. Prema Volpertu, gosti se u biti pridržavaju zahtjeva za maskom, postoji samo nekoliko iznimaka.", "Nakon 6. siječnja u austrijskim vlakovima trebalo bi biti mirnije. Tek kad se vrijeme poboljša, opet će biti izleta, kaže Volpert. Dobra vijest: vlakovi se smatraju prilično sigurnim, čak i kod mnogih putnika.", "Prema studijama, do sada nisu pronađeni glavni izvori zaraze." ]
}