{
  "id" : "PBYwQPzm",
  "url" : "https://ooe.orf.at/stories/3086021/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-21T05:28:17Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/12/crops/w=1280/819853_opener_285912_210120_ooeh_v1_musikvereine_in_der_coronakrise_00012920.jpg?s=08382b3035092cf6e3ed764268a5049db5126282",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musikvereine leiden unter „Corona-Stille“",
  "articleTitleTranslated" : "Glazbene udruge pate od \"Corona tišine\"",
  "articleContent" : [ "Die Musikerinnen und Musiker dürfen derzeit nur alleine zuhause spielen. Das bedauert etwa Fagott-Spielerin Marie-Luise Prey von der Bauernkapelle Eberschwang im Innviertel, der besonders der Gesamtklang der Kapelle fehlt.", "Sie sagt: \"Es ist dann auch viel lustiger, wenn man sagt, das spielt man im Ensemble.“ Und es würde sich beim Zusammenspielen auch gleich viel schöner anhören, als jetzt so alleine daheim.", "Videos als schwacher Trost Wie viele andere Musikvereine auch, haben die Eberschwanger mit selbst gemachten Videos a la „Hausmusik gegen Corona“ versucht, sich und das Publikum bei Laune zu halten.", "Das sei aber nur ein schwacher Trost für die aktuelle Situation, sagt Landeskapellmeister Günther Reisegger: „Jetzt merkt man auch, wie wichtig Musik ist!", "Es heißt sonst immer – bei Begräbnissen, bei Hochzeiten – man braucht Musik, aber ich denke, Musik ist wirklich Balsam für die Seele, für das Gemüt und das fehlt jetzt“ Stille in den Musikheimen Proben der Musikvereine sind wegen der Corona-Pandemie nicht erlaubt, ebenso Konzerte und Aufführungen.  “", "Das trifft die Vereine hart, sind doch Musik und das damit verbundene gesellige Beisammensein so ziemlich die wichtigsten Bestandteile des Vereinslebens. Sorge um den Musikernachwuchs 480 Musikvereine gibt es in Oberösterreich und sie haben rund 25.000 Mitglieder.", "Ihnen allen macht der Verzicht auf das gemeinsame Musizieren zu schaffen. Und auch im Nachwuchsbereich fürchtet man negative Folgen.", "Der Ausfall der geselligen Proben könnte junge Musiker auf lange Sicht abschrecken, denn allein vor dem Videotelefon zu proben sei eben nicht dasselbe wie gemeinsam im Probenraum." ],
  "articleContentTranslated" : [ "Glazbenici trenutno smiju svirati samo kod kuće. Na primjer, fagotistica Marie-Luise Prey iz benda farmera Eberschwang u Innviertelu žali zbog toga što joj posebno nedostaje cjelokupni zvuk benda.", "Kaže: „Puno je zabavnije kad kažete da to svirate u ansamblu.“ I zvučalo bi puno ljepše dok sviramo zajedno, nego kad bismo bili sami kod kuće.", "Videozapisi kao mala utjeha Kao i mnoga druga glazbena udruženja, i Eberschwanger je nastojao održati sebe i publiku zadovoljnim video zapisima koje su napravili la-house \"House music against Corona\".", "Ali to je samo mala utjeha za trenutnu situaciju, kaže Landeskapellmeister Günther Reisegger: „Sad također primjećujete koliko je glazba važna!", "Obično uvijek kaže - na sprovodima, na vjenčanjima - trebate glazbu, ali mislim da je glazba stvarno melem za dušu, za um i to sada nedostaje „Tišina u glazbenim dvoranama Probe glazbenih udruga nisu dopuštene zbog pandemije korone , kao i koncerti i nastupi. \"", "To klubove teško pogađa, jer su glazba i društvena okupljanja povezana s njom prilično najvažnije komponente klupskog života. Briga za sljedeću generaciju glazbenika U Gornjoj Austriji postoji 480 glazbenih udruga koja imaju oko 25 000 članova.", "Odricanje od zajedničkog muziciranja problem je svih njih. Također postoji strah od negativnih posljedica u sektoru mladih.", "Neuspjeh društvenih proba mogao bi dugoročno odbiti mlade glazbenike, jer samo probe pred video telefonom nisu isto što i biti zajedno u sobi za probe." ]
}