{
  "id" : "PCmOpREp",
  "url" : "https://kurier.at/kultur/gemischte-platte-urlaub-in-polen-eels-und-alpine-dweller/401103507",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T19:19:40Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gemischte Platte: Urlaub in Polen, Eels und Alpine Dweller",
  "articleTitleTranslated" : "Mješoviti pladanj: Odmor u Poljskoj, jegulje i alpski stanovnici",
  "articleContent" : [ "Krautrock zum Tanzen, Folk zum Reinkuscheln und poppiger Zweckoptimismus.  Neue Platten - abgehört von Marco Weise.  In der Musik ist es oft wie in der Liebe: Man trennt sich.", "Und findet sich nach einer Nachdenkpause inklusive Drama wieder.  Getrennt und wiedergefunden hat sich auch das 2011 aufgelöste Duo Urlaub in Polen, das soeben mit „All“ ein gelungenes und herrlich  erfrischendes  Comeback-Album vorgelegt hat.", "Es ist ein rhythmisches Feuerwerk, das Janzen (Schlagzeug) und Sänger Georg Brenner (Gitarre,  Synthesizer)  in  ihren  zehn neuen Songs  zünden.  Es funkt und groovt gehörig.", "Dazu will man tanzen.  Sofort!   Eels - „Earth To Dora“ Man kennt sie, die heisere, wahrlich einzigartige Stimme von Mark Oliver Everett, Sänger und Mastermind der Eels.", "Und es ist schön, sie wieder einmal zu hören.  Diesmal berichtet sie nicht von psychischen Problemen, familiären Dramen und zwischenmenschlichen Geschwüren,  sondern Everett singt von  – nun ja – Hoffnung, oder gibt sich zumindest zweckoptimistisch.", "Dazu gibt  es feinen Blues-Rock, kuschelige Streicher und harmonische Klänge.   Zum Reinkuscheln sind  auch die Songs der von Wien aus agierenden Band Alpine Dweller.", "Das Trio  hat sich auf Einladung von Ö1 zu einer Radiosession im Studio 2 eingefunden, um acht ausgewählte Songs bei exzellenten akustischen Rahmenbedingungen zu präsentieren.", "Das Ergebnis liegt nun auf Platte vor und  bietet einen guten Überblick über  das  bisherige Schaffen der dreistimmig singenden sowie am  Cello, an der Harfe, Gitarre und Ukulele agierenden Folkies." ],
  "articleContentTranslated" : [ "Krautrock za ples, narod za ušuškavanje i optimizam u svrhu maka. Nove ploče - slušao Marco Weise. U glazbi je često kao u ljubavi: Rastajete se.", "I nađe se nakon stanke za razmišljanje, uključujući dramu. Dvojac Urlaub iz Poljske, koji je raspušten 2011. godine, razdvojio se i ponovno pronašao te je upravo objavio uspješan i čudesno osvježavajući album povratka s albumom \"All\".", "To je ritmični vatromet koji Janzen (bubnjevi) i pjevač Georg Brenner (gitara, sintisajzer) zapale u svojih deset novih pjesama. Ispravno iskri i žlijebi.", "Na to želite plesati. Odmah! Jegulje - \"Zemlja do Dore\" Poznajete je, promukli, uistinu jedinstveni glas Marka Olivera Everetta, pjevača i organizatora jegulja.", "I lijepo ih je ponovno čuti. Ovaj put ona ne izvještava o psihološkim problemima, obiteljskim dramama i međuljudskim čirima, ali Everett pjeva o - pa - nadi ili je barem svrsishodna.", "Tu je i fini blues rock, ugodne žice i skladni zvukovi. Pjesme bečkog benda Alpine Dweller također su sjajne za gužvu.", "Na poziv Ö1, trio je došao na radijsku sesiju u Studio 2 predstaviti osam odabranih pjesama u izvrsnim akustičnim uvjetima.", "Rezultat je sada dostupan na snimanju i nudi dobar pregled dosadašnjeg rada trodijelnih pjevača, kao i onih koji su svirali na violončelu, harfi, gitari i ukuleleu." ]
}