{
  "id" : "PCor4M5G",
  "url" : "https://www.derstandard.at/story/2000125338635/autolobby-schreibt-an-kurz-kein-aus-fuer-verbrennungsmotor?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T05:50:10Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Autolobby schreibt an Kurz: Kein Aus für Verbrennungsmotor",
  "articleTitleTranslated" : "Autolobby piše Kurzu: Nije isključen motor s unutrašnjim izgaranjem",
  "articleContent" : [ "Wien/Aurora/Laakirchen – Der Plan der Bundesregierung und acht weiterer EU-Länder für ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren erzürnt weiterhin die Autobranche, Automobilklubs und Frächter.", "Sie wenden sich heute mit einem offenen Brief an Bundeskanzler Sebastian Kurz (ÖVP). Kernaussage des Schreibens: \"Diese Politik eines Technologieverbotes ist falsch.\"", "Für die CO2-Bilanz beim Betrieb eines Fahrzeuges sei nicht die Technologie des Antriebsstrangs entscheidend, sondern der Einsatz von sauberer Energie – grünem Strom oder CO2-neutralem Kraftstoff.", "In einer über die Betriebsdauer hinausgehenden Lebenszyklus-Betrachtung, die den CO2-Ausstoß von der Produktion bis zur Verwertung eines Fahrzeuges berücksichtigt, könne ein Verbrenner-Fahrzeug sogar besser abschneiden als Fahrzeuge mit anderen Antrieben.", "Verbote würden Innovationen und wirtschaftliche Entwicklungen hemmen. Außerdem warnen die Branchenvertreter der Kfz- und Transport-Branche vor einem frühzeitigen Wertverlust der derzeit rund fünf Millionen Autos der Österreicher.", "\"Ein Neuzulassungs-Verbot mit der Aussicht auf ein generelles Verbot von Verbrennungsmotoren gefährdet unmittelbar den Wiederverkaufswert dieser Fahrzeuge und greift damit direkt in das Vermögen der Menschen ein\", heißt es in dem offenen Brief.", "Die Interessensvertreter rechnen vor: \"Die Hälfte der Autobesitzer hat noch nie ein Neufahrzeug erworben, rund 70 Prozent der Bestandsfahrzeuge haben einen Wiederverkaufswert von unter 10.000 Euro.\"", "Innerhalb der österreichischen Automobil-Wirtschaft, die einschließlich Zulieferbetriebe sowie der vor- und nachgelagerten Wirtschaftsbereiche rund 355.000 Personen beschäftige, seien rund 25.000 Arbeitnehmerinnen und Arbeitnehmer direkt mit der Fertigung von Motor oder Getriebeteilen beschäftigt.", "Unterzeichnet wurde der offene Brief unter anderem von Günther Apfalter (Magna), Helmut List (List), Peter Mitterbauer (Miba), Stefan Pierer (KTM), Günther Kerle (Autmobilimporteure), Johann Marihart (Agrana), Alexander Klacska (Transporteure), Oliver Schmerold (ÖAMTC) und Gerald Kumnig (ARBÖ) sowie vom Investor Siegfried Wolf, der gerade um das MAN-Buswerk in Steyr (OÖ) rittert.  ", "Sie alle fordern Bundeskanzler Kurz auf, in der EU gegen ein Zulassungsverbot für Verbrennungsmotoren einzutreten. Ein konkretes Ausstiegsdatum für Österreich gibt es noch nicht.", "Verkehrsministerin Leonore Gewessler (Grüne) verwies zuletzt auf die Bandbreite zwischen dem Jahr 2025, in dem Norwegen aus dem Verbrennungsmotor aussteigen will, und 2040, das Frankreich anpeilt. Rund zwei Drittel der Neuwagen in Österreich werden an Firmenkunden verkauft. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Beč / Aurora / Laakirchen - Plan savezne vlade i osam drugih zemalja EU za datum izlaska za prodaju automobila s motorima s unutarnjim izgaranjem nastavlja ljutiti automobilsku industriju, automobilske klubove i špeditere.", "Danas se obraćate otvorenom pismu kancelaru Sebastianu Kurzu (ÖVP). Ključna poruka pisma: \"Ova politika zabrane tehnologije je pogrešna.\"", "Za ravnotežu CO2 pri upravljanju vozilom nije presudna tehnologija pogonskog sklopa, već upotreba čiste energije - zelene električne energije ili CO2 neutralnog goriva.", "U analizi životnog ciklusa koja nadilazi radni vijek i uzima u obzir emisije CO2 od proizvodnje do recikliranja vozila, vozilo s izgaranjem može čak i bolje proći od vozila s drugim pogonima.", "Zabrane bi ometale inovacije i gospodarski razvoj. Uz to, predstavnici industrije iz automobilskog i transportnog sektora upozoravaju na prerani gubitak vrijednosti trenutno oko pet milijuna austrijskih automobila.", "\"Nova zabrana registracije s perspektivom opće zabrane motora s unutarnjim izgaranjem izravno ugrožava vrijednost preprodaje ovih vozila i na taj način izravno utječe na imovinu ljudi\", kaže se u otvorenom pismu.", "Dionici izračunavaju: \"Polovica vlasnika automobila nikada nije kupila novo vozilo, oko 70 posto postojećih vozila ima vrijednost preprodaje manju od 10 000 eura.\"", "U austrijskoj automobilskoj industriji koja zapošljava oko 355 000 ljudi, uključujući dobavljače, kao i uzvodne i nizvodne gospodarske sektore, oko 25 000 zaposlenika izravno je uključeno u proizvodnju motora i dijelova za prijenos.", "Otvoreno pismo potpisali su Günther Apfalter (Magna), Helmut List (Popis), Peter Mitterbauer (zatim Miba), Stefan Pierer (KTM), Günther Kerle (uvoznici), Johann Marihart (AGRANA), Alexander Klacska (transporteri), Olivera Schmerold (ÖAMTC) i Gerald Kumnig (ARBÖ), kao i od investitora Siegfrieda Wolfa, koji se trenutno vozi oko MAN-ove tvornice autobusa u Steyru (Gornja Austrija).", "Svi oni pozivaju kancelara Kurza da ustane u EU protiv zabrane izdavanja dozvola za motore s unutarnjim izgaranjem. Još uvijek nema određenog datuma izlaska za Austriju.", "Ministar prometa Leonore Gewessler (Zeleni) nedavno se osvrnuo na raspon između 2025. godine, u kojoj Norveška želi postupno ukinuti motor s unutarnjim izgaranjem, i 2040., kojoj teži Francuska. Oko dvije trećine novih automobila u Austriji prodaju se korporativnim kupcima. (APA, 25. ožujka 2021.)" ]
}