{
  "id" : "pcWBtIpB",
  "url" : "https://kurier.at/wissen/gesundheit/astrazeneca-daenische-behoerde-zwei-blutgerinnsel-nach-impfung/401253903",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T10:59:53Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://image.kurier.at/images/original/5280339/46-176511643.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dänemark: Zwei Blutgerinnsel nach Impfung mit Astra Zeneca",
  "articleTitleTranslated" : "Danska: Dva krvna ugruška nakon cijepljenja Astrom Zenecom",
  "articleContent" : [ "In Dänemark sind bei zwei Krankenhausmitarbeitern nach einer AstraZeneca-Impfung Behördenangaben zufolge Blutgerinnsel und Hirnblutungen aufgetreten. Eine der betroffenen Personen sei gestorben, teilt die für öffentliche Kliniken in Kopenhagen zuständige Behörde mit.", "Beide Krankenhausmitarbeiter seien weniger als 14 Tage nach ihrer Impfung krank geworden. Die dänische Arzneimittelaufsicht bestätigt, dass ihr zwei schwere Fälle gemeldet worden seien. Details nennt sie nicht.", "Impfungen mit dem AstraZeneca-Vakzin sind in Dänemark weiterhin ausgesetzt. Die Europäische Arzneimittelagentur EMA hatte zuvor erklärt, sie sehe den Impfstoff weiter als sicher an.", "Zwar könne ein Zusammenhang zwischen einer Impfung und sehr seltenen Blutgerinnseln im Gehirn nicht definitiv ausgeschlossen werden. Man sei jedoch weiterhin der Ansicht, dass die Vorteile des Vakzins die Risiken überwögen." ],
  "articleContentTranslated" : [ "U Danskoj su dva zaposlenika bolnice imala krvne ugruške i cerebralnu hemoragiju nakon cijepljenja AstraZenecom. Jedna od pogođenih osoba umrla je, rekao je organ nadležan za javne klinike u Kopenhagenu.", "Oboje zaposlenici bolnice razboljeli su se manje od 14 dana nakon cijepljenja. Danska agencija za lijekove potvrđuje da su joj prijavljena dva ozbiljna slučaja. Ne iznosi nikakve detalje.", "Cijepljenje cjepivom AstraZeneca i dalje je obustavljeno u Danskoj. Europska agencija za lijekove (EMA) ranije je izjavila da još uvijek smatra cjepivo sigurnim.", "Ne može se definitivno isključiti veza između cijepljenja i vrlo rijetkih krvnih ugrušaka u mozgu. Ipak, i dalje se vjerovalo da su blagodati cjepiva veće od rizika." ]
}