{
  "id" : "Pd0a8k33",
  "url" : "https://kurier.at/kultur/jubilaeums-tatort-muenchner-und-dortmunder-in-minutioesem-mafiadrama/401112852",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jubiläums-\"Tatort\": Münchner und Dortmunder in minutiösem Mafiadrama",
  "articleTitleTranslated" : "\"Mjesto zločina\" obljetnice: Stanovnici Münchena i Dortmunda u pedantnoj mafijaškoj drami",
  "articleContent" : [ "Zwei Ermittlerteams haben sich für das 50-Jahr-Jubiläum der unverwüstlichen Krimireihe zusammengetan. In zwei Teilen wird das organisierte Verbrechen seziert. Erstechen ist die fünfthäufigste Todesart in 1.145 „Tatort“-Folgen – hinter Erschießen, Erschlagen, Vergiften und tödlichen Stürzen.", "Beim Jubiläums-„Tatort“ am Sonntag (29. November, 20.15 Uhr, ORF2) hat das Opfer, ein Afrikaner, bereits nach einer Sekunde ein Messer im Bauch, möglicherweise ein neuer „Tatort“-Rekord.", "Der Mord, verübt am helllichten Tag in einem Münchner Park, hängt mit Vorgängen rund um eine verdächtig schlecht gehende Trattoria in Dortmund zusammen.", "Die italienisch-deutsche Inhaberfamilie wird überwacht, was der eigenbrötlerische Dortmunder Kommissar Faber (Jörg Hartmann) an Gericht und Kollegin Bönisch (Anna Schudt) vorbei durchdrückt. Der Verdacht:", "Über das verkehrsgünstig gelegene Vorstadtlokal verteilt die kalabrische ’Ndrangheta Kokain in halb Europa. © Bild:", "ORF/ARD/WDR/Frank Dicks Beim Restaurantinhaber (Beniamino Brogi) ist gerade ein brutaler Mafia-Gesandter (Emiliano de Martino) zu Gast, der sich immer mehr ins Alltagsleben einmischt, sehr zum Missfallen der Ehefrau (Antje Traue). © Bild:", "ORF/ARD/WDR/Frank Dicks Undercover Ermittlerin Dalay (Aylin Tezel), die in ihrem letzten Fall zu sehen ist, soll das Vertrauen der Frau gewinnen.   :", "Als die Münchner Ermittler Batic und Leitmayr (Miroslav Nemec, Udo Wachtveitl) mit einem Haftbefehl in Dortmund aufkreuzen, droht Fabers Undercover-Aktion aber zu scheitern. © Bild: ORF/ARD/WDR/Frank Dicks „In der Familie“ hat alles zu bieten, was die Krimireihe von anderen abhebt:", "gesellschaftliche Relevanz, raues Großstadtgefühl, Gespür fürs Milieu.  : Durch die Ausdehnung auf zwei Teile entstand ein ungewohnt minutiös inszeniertes Mafiadrama. Die organisierte Kriminalität und ihre Banalität im Alltag werden greifbar, freilich nicht zum ersten Mal im \"Tatort\". © Bild:", "ORF/ORF/ARD/WDR/Frank Dicks Mit den Münchnern Batic und Leitmayr sind zudem die mit 84 Folgen einsatzstärksten Kommissare an Bord, wenngleich sie im ersten, von Dominik Graf inszenierten Teil noch nicht das ganz große Wort führen.  :", "In Teil zwei, der am 6. Dezember ausgestrahlt wird (Regie: Pia Strietmann), steht dann München im Mittelpunkt. Die Dortmunder hatten das Jubiläumsjahr bereits mit einer Krimi-Kooperation eingeläutet.", "Da ermittelte man gemeinsam mit Ermittlerin Nadeshda Krusenstein (Friederike Kempter) aus dem Münster-\"Tatort\". Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Dva su se tima istražitelja udružila za 50. obljetnicu serije o neuništivom kriminalu. Organizirani kriminal secira iz dva dijela. Probadanje je peti najčešći oblik smrti u 1145 epizoda s \"mjesta zločina\" - iza pucnjave, ubijanja, trovanja i smrtnih padova.", "Na godišnjici \"Tatort\" u nedjelju (29. studenoga, 20:15, ORF2) žrtva, Afrikanka, nakon samo sekunde ima nož u trbuhu, moguće novi rekord \"Tatort\".", "Ubojstvo, počinjeno usred bijela dana u minhenskom parku, povezano je s događajima oko sumnjivo loše funkcionirajuće trattorije u Dortmundu.", "Nadzira se talijansko-njemačka obitelj vlasnika, koju osamljeni dortmundski inspektor Faber (Jörg Hartmann) gura pored suda i kolegicu Bönisch (Anna Schudt). Sumnja:", "Kalabrijska Ndrangheta distribuira kokain u pola Europe putem povoljno smještenog prigradskog restorana. © Slika:", "ORF / ARD / WDR / Frank Dicks Vlasnik restorana (Beniamino Brogi) trenutno je u posjetu brutalnom mafijaškom izaslaniku (Emiliano de Martino), koji se sve više miješa u svakodnevni život, na nezadovoljstvo svoje supruge (Antje Traue). © Slika:", "ORF / ARD / WDR / Tajni istražitelj Franka Dicka Dalay (Aylin Tezel), koji se može vidjeti u njezinom posljednjem slučaju, trebao bi pridobiti ženino povjerenje. :", "Kada se minhenski istražitelji Batic i Leitmayr (Miroslav Nemec, Udo Wachtveitl) pojave u Dortmundu s tjeralicom, Faberova tajna operacija prijeti da ne uspije. © Slika: ORF / ARD / WDR / Frank Dicks \"In der Familie\" nudi sve što izdvaja kriminalne serije:", "društvena relevantnost, grubi urbani osjećaj, osjećaj za milje. : Proširenje u dva dijela rezultiralo je neobično pomno režiranom Mafiadramom. Organizirani kriminal i njegova banalnost u svakodnevnom životu postaju opipljivi, naravno ne prvi put na \"mjestu zločina\". © Slika:", "ORF / ORF / ARD / WDR / Frank Dicks S minhenskim Batićem i Leitmayrom, s 84 epizode su najaktivniji inspektori, iako u prvom dijelu nemaju veliku riječ u režiji Dominika Grafa. :", "U drugom dijelu, koji će se emitirati 6. prosinca (redateljica: Pia Strietmann), fokus će biti München. Tvrtka sa sjedištem u Dortmundu već je započela obljetnicu sa suradnjom u kriminalističkoj fikciji.", "Budući da je jedan utvrđen zajedno s istražiteljicom Nadeshdom Krusenstein (Friederike Kempter) s münsterskog \"mjesta zločina\". Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}