{
  "id" : "pdeOARhJ",
  "url" : "https://kurier.at/wirtschaft/friseure-gewerkschaft-vida-pocht-auf-eintrittstests/401199514",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T07:56:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924906/20210208-ABD0073-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Friseure: Gewerkschaft vida pocht auf Eintrittstests",
  "articleTitleTranslated" : "Frizeri: Sindikat Vida inzistira na ulaznim testovima",
  "articleContent" : [ "Der Kollektivvertrag gilt ab 1. April 2021.  „Mit 1,4 Prozent mehr Lohn konnten wir einen guten Kollektivvertrag‐Abschluss für die Kolleginnen und Kollegen in der Friseur‐Branche erzielen.", "Man darf nicht vergessen, in welchen Schwierigkeiten sich der Sektor seit einem Jahr aufgrund der Corona‐Krise befindet“, erklärt Christine Heitzinger, Vorsitzende des Fachbereichs Dienstleistungen in der Gewerkschaft vida in einer Aussendung.", "Der Kollektivvertrag gilt mit 1. April 2021.  Mit dem verhandelten Lohnplus werde die Inflation abgegolten, so die Gewerkschafterin weiter. Stärker steigen die Lehrlingseinkommen mit durchschnittlich 2,05 Prozent.", "Konkret bedeutet das 15 Euro mehr im Monat pro Lehrjahr. „Hier ist das Bemühen der Arbeitgebervertreter erkennbar und es wird auf den Nachwuchs nicht vergessen, was sehr erfreulich ist“, sagt vida‐Gewerkschafterin Heitzinger.", "Die neuen Lehrlingseinkommen liegen bei 580 Euro im ersten Lehrjahr, 675 Euro im zweiten, 898 Euro im dritten und 980 Euro im vierten Lehrjahr.  ", "„Dennoch ist klar, dass die Arbeitgeberseite die Corona‐Krise nicht dauerhaft dafür verwenden kann, Zukunftsperspektiven für die Branche abzulehnen“, so die Fachbereichsvorsitzende.", "Heitzinger weist darüber hinaus darauf hin, dass sich die derzeitige Regelung zu den Eintrittstests äußerst negativ auf die zusätzlichen Verdienstmöglichkeiten für die Beschäftigten hinsichtlich Trinkgeld und Verkauf von Zusatzprodukten auswirkt.", "Diese sind stark von der Kundenfrequenz abhängig, die wiederum mit Spontanbesuchen zusammenhängt. „Wir sprechen uns daher ganz klar dafür aus, dass es die Möglichkeit einer Testung vor Ort geben muss, um sich auch kurzfristig die Haare schneiden lassen zu können“, so Heitzinger.", "Die vida‐Gewerkschafterin unterstreicht aber, dass der Gesundheitsschutz der Arbeitnehmerinnen und Arbeitnehmer im Vordergrund stehen muss, und schließt: „Ich habe kein Verständnis für Test‐Verweigerer, die mit ihrem Verhalten die Gesundheit aller aufs Spiel setzen . “" ],
  "articleContentTranslated" : [ "Kolektivni ugovor primjenjuje se od 1. travnja 2021. „S 1,4 posto više plaće uspjeli smo zaključiti dobar kolektivni ugovor za svoje kolege u frizerskoj industriji.", "Ne smijemo zaboraviti poteškoće u kojima je sektor bio godinu dana zbog krize u Coroni \", objašnjava Christine Heitzinger, predsjedateljica Odjela za usluge u sindikatu vida, u emisiji.", "Kolektivni ugovor vrijedi od 1. travnja 2021. Dogovorenim povećanjem plaća inflacija će biti nadoknađena, nastavlja sindikat. Prihodi šegrta naglo rastu s prosjekom od 2,05 posto.", "Konkretno, to znači 15 eura više mjesečno godišnje naukovanje. \"Ovdje se mogu vidjeti napori predstavnika poslodavaca i potomci se ne zaboravljaju, što je vrlo drago\", kaže sindikalist vida Heitzinger.", "Novi prihod od naukovanja iznosi 580 eura u prvoj godini obuke, 675 eura u drugoj, 898 eura u trećoj i 980 eura u četvrtoj godini.", "\"Ipak, jasno je da poslodavci ne mogu trajno koristiti koronsku krizu kako bi odbili buduće izglede za industriju\", rekla je predsjednica odjela.", "Heitzinger također ističe da trenutna pravila o ulaznim testovima imaju izuzetno negativan učinak na mogućnosti dodatnih prihoda za zaposlenike s obzirom na napojnice i prodaju dodatnih proizvoda.", "Oni uvelike ovise o učestalosti kupaca, što je pak povezano sa spontanim posjetima. \"Stoga se vrlo jasno zalažemo za mogućnost testiranja na licu mjesta kako bismo vas mogli ošišati u kratkom roku\", kaže Heitzinger.", "Sindikalist vida, međutim, naglašava da zaštita zdravlja radnika mora biti na prvom mjestu i zaključuje: „Nemam razumijevanja za one koji odbijaju testirati koji svojim ponašanjem dovode zdravlje svih u opasnost. \"" ]
}