{
  "id" : "PdespXKt",
  "url" : "https://www.derstandard.at/story/2000124796455/filmfoerderung-vorstoss-in-richtung-quote?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T07:00:04Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Filmförderung: Vorstoß in Richtung Quote",
  "articleTitleTranslated" : "Financiranje filma: guranje prema kvoti",
  "articleContent" : [ "Die Veränderung ist langsam. Wie ein Baum wächst sie von unten nach oben. Wir haben einen langen Weg vor uns.\" Diese Passage aus einem aktuellen Gespräch mit der US-Feministin Gloria Steinem würde auch auf die heimische Filmförderung gut zutreffen.", "Veränderung in Sachen Gleichstellung ist dort ein altes Thema, getan hat sich wenig. Mit der Petition \"No change without change\" gibt es nun aber eine Initiative, die den Wandel zu mehr Egalität bei Filmproduktionen beschleunigen könnte.", "Das von den vier Filmschaffenden Elisabeth Scharang, Michael Palm, Katharina Mückstein und Bernadette Weigel verfasste \"Grundsatzpapier\" plädiert für eine Geschlechterquote in der heimischen Filmförderung, \"weil sich in zehn Jahren trotz Bewusstseinsbildung an der faktischen Schlechterstellung von Frauen in unserer Berufswelt nicht genügend verändert hat\".  ", "Seit der Veröffentlichung wurde die Petition bereits von ca. zwanzig Fachverbänden und Institutionen sowie von über 1300 Personen aus der Branche unterzeichnet – darunter Ruth Beckermann, Sabine Derflinger, Manuel Rubey oder Maria Hofstätter – und soll bald Kulturstaatssekretärin Andrea Mayer (Grüne) vorgelegt werden.  ", "Worum geht es genau? Das Papier ist eine erweiterte Fassung eines Entwurfes für eine Richtlinienänderung beim Österreichischen Filminstitut (ÖFI), der größten Filmfördereinrichtung des Landes.", "Statt einer Quote im strengen (und dementsprechend umstrittenen) Sinne handelt es sich um ein sogenanntes Best-Practice-Modell, das ein klares Ziel vorgibt, aber keine Sanktionen beinhaltet, sollte dieses nicht erfüllt werden können.", "In allen Projektstufen (Stoff-, Projektentwicklung, Herstellung) gilt es in einem Zeitraum von vier Jahren, schrittweise eine Gleichstellung zu erreichen.", "Vorbild ist das schwedische Filmfördermodell, das sich nicht allein auf die Regieposition ausrichtet, sondern mit Produktion, Regie und Drehbuch drei Säulen jedes Filmprojekts betrifft. Förderbudgets werden entsprechend gendergerecht – und in den Bereichen jeweils variabel – aufgeteilt.", "Palm nennt es eine Form von Affirmative Action: Es gehe nicht so sehr um Geschlechterquoten, sondern darum, \"Geldflüsse zu regulieren, also ein Werkzeug in eine Struktur zu implementieren, das die drei Schlüsselbereiche gerechter zu besetzen hilft\".", "Der Knackpunkt ist der sogenannte Flaschenhals in der Filmförderung, der bereits vom 2018 veröffentlichten Gender-Bericht bestätigt wurde: Je höher die Budgets der Filmprojekte sind, desto weniger oft kommen Frauen zum Zug.", "Eine wiederkehrende Formel, die sich auch international in stockenden Karrieren von Regisseurinnen abbildet. \"Uns ist besonders der Aspekt wichtig, dass die Richtlinien flexibel gedacht sind\", betont Mückstein.", "Die Petition soll helfen, das mit vielen Ängsten besetzte Thema Gleichstellung – Stichwort: Verteilungskampf – differenziert zu betrachten.", "Mückstein konstatiert aber auch eine zuletzt stark angewachsene Ungeduld unter den Filmschaffenden, was die Einlösung dieser schon lange erhobenen Forderungen anbelangt.", "\"Es waren auch in den letzten Jahren stets nur rund 30 Prozent des Geldes, die bei der Herstellung der Filme an Frauen geflossen sind. Das Modell fordert Produktionsfirmen nun auf, bei der Einreichung ihrer Projekte aktiv auf die Einbindung von Frauen zu achten.\"", "Frauen und Männer nur anteilig an eingereichten Projekten zu fördern, würde nichts verändern. \"Da könnte man gleich sagen, der Markt regelt das selbst\", sagt Palm. \"Solches Vorgehen hat den Nachteil, dass man nur eine Momentaufnahme bekommt.", "Damit lässt sich nichts steuern.\" Dass das Modell umstritten ist, zumal unter Produzenten und Regieführenden, bildete sich in einer Abstimmung Anfang 2020 im Regieverband ab, in der man mit rund 65 Prozent gegen die erste Fassung der Richtlinien votiert hat.", "Sollte der jüngst umbesetzte Aufsichtsrat im ÖFI nun dafür stimmen, droht eine mögliche unterlegene Minderheit bereits mit rechtlichen Schritten, sagt ÖFI-Direktor Roland Teichmann. \"Denn es ist unklar, ob man dafür nicht das Filmfördergesetz ändern muss.\"", "Teichmann weist auf die erhitzte Stimmung hinter den Kulissen hin: \"Ich möchte einen Rechtsstreit unbedingt vermeiden. Über das Ziel einer Gleichstellung gibt es ja Einvernehmen, nur der Weg dorthin ist sehr umstritten.\"", "Bedauerlich findet er, dass man nicht stärker auf die Projektkommission seines Hauses vertraut, die über die Fördergelder entscheidet und sich ohnehin mehr weibliche Projekte gewünscht hat. Für die Sprecher der Petition ist das aber zu wenig.", "Und dass das Einvernehmen in der Branche vielleicht doch nicht ganz so weit gediehen ist, davon weiß die Schauspielerin Caroline Peters zu erzählen, die auch zu den Unterzeichnerinnen gehört:", "\"Ich erinnere mich, wie mehrere Regisseure zum Dinner eingeladen wurden, um über ein Projekt zu verhandeln.  : Über die von mir angefragte Regisseurin sagte der Produzent: ,Die seh ich öfter im Supermarkt, da kann sie mich ja mal ansprechen!", "‘\" Fazit: \"Die Zusammenarbeit ging da nicht mehr weiter.\" (Dominik Kamalzadeh, 10.3.2021)" ],
  "articleContentTranslated" : [ "Promjena je spora. Poput stabla, raste odozdo prema gore. Pred nama je dug put. \"Ovaj odlomak iz nedavnog razgovora s američkom feministkinjom Glorijom Steinem također bi se dobro primijenio na domaće financiranje filma.", "Promjena u pogledu jednakosti tamo je stara tema, ali malo se toga promijenilo. Peticijom \"Bez promjena bez promjena\" sada postoji inicijativa koja bi mogla ubrzati promjene na veću jednakost u filmskoj produkciji.", "\"Dokument o politici\", koji su napisala četvorica filmaša Elisabeth Scharang, Michael Palm, Katharina Mückstein i Bernadette Weigel, zalaže se za rodnu kvotu u domaćem financiranju filma, \"jer u deset godina u našem profesionalnom svijetu nije bilo dovoljno promjena unatoč podizanju svijest o činjeničnom štetu žena”.", "Otkako je objavljena, peticiju je već potpisalo dvadesetak strukovnih udruga i institucija, kao i preko 1300 ljudi iz te industrije - uključujući Ruth Beckermann, Sabine Derflinger, Manuela Rubeya i Mariju Hofstätter - i uskoro će biti predstavljena državnom tajniku za kulturu Andrea Mayer (Zeleni).", "O čemu se točno radi? Rad je proširena verzija nacrta za promjenu politike Austrijskog filmskog instituta (ÖFI), najveće institucije za financiranje filma u zemlji.", "Umjesto kvote u strogom (i sukladno tome kontroverznom) smislu, to je takozvani model najbolje prakse koji određuje jasan cilj, ali ne sadrži nikakve sankcije ako se to ne može ispuniti.", "U svim fazama projekta (materijal, razvoj projekta, proizvodnja) važno je postupno postizati jednakost tijekom razdoblja od četiri godine.", "Model je švedski model financiranja filma, koji se ne temelji isključivo na redateljevom položaju, već također produkcijom, režijom i scenarijem utječe na tri stupa svakog filmskog projekta. Proračuni za financiranje podijeljeni su prema spolu i varijablama u svakom području.", "Palm to naziva oblikom afirmativne akcije: Ne radi se toliko o rodnim kvotama, već o \"reguliranju protoka novca, to jest, primjeni alata u strukturi koji pomaže pravednijem zauzimanju tri ključna područja\".", "Suština je u takozvanom uskom grlu u financiranju filmova, što je već potvrđeno u rodnom izvješću objavljenom 2018. godine: što je veći proračun filmskih projekata, to su žene rjeđe uključene.", "Ponavljajuća se formula koja se također ogleda u nestalim karijerama žena ravnateljica širom svijeta. \"Aspekt prema kojem su smjernice osmišljene tako da budu fleksibilne posebno nam je važan\", naglašava Mückstein.", "Peticija ima za cilj pomoći diferenciranom pogledu na pitanje jednakosti, koje je ispunjeno mnogim strahovima - ključna riječ: borba za distribuciju.", "Međutim, Mückstein je također primijetio nedavno snažno povećanje nestrpljenja među filmašima kada je riječ o ispunjavanju ovih dugogodišnjih zahtjeva.", "\"Čak je i u posljednjih nekoliko godina samo oko 30 posto novca otišlo ženama u produkciji filmova. Model sada poziva producentske kuće da aktivno obraćaju pažnju na sudjelovanje žena prilikom prijavljivanja svojih projekata.\"", "Podrška ženama i muškarcima samo proporcionalna u prijavljenim projektima ne bi ništa promijenila. \"Mogli biste odmah reći da se tržište samo brine o tome\", kaže Palm. \"Nedostatak ovog pristupa je taj što dobivate samo snimku.", "Njim se ne može kontrolirati. \"Da je model kontroverzan, posebno među producentima i redateljima, pokazalo se glasanjem početkom 2020. godine u udruzi direktora, u kojem je oko 65 posto glasalo protiv prve verzije smjernica.", "Ako bi nedavno rekonstruirani nadzorni odbor u ÖFI sada trebao glasati za, moguća inferiorna manjina već prijeti sudskim postupcima, kaže direktor ÖFI Roland Teichmann. \"Jer je nejasno da li zbog toga ne morate mijenjati Zakon o financiranju filma.\"", "Teichmann ukazuje na uzavrelu atmosferu iza kulisa: \"Apsolutno bih volio izbjeći pravni spor. Postoji dogovor oko cilja jednakosti, samo je put do njega vrlo kontroverzan.\"", "Žao mu je što se više ne vjeruje projektnom odboru njegove tvrtke, koji odlučuje o financiranju i koji je ionako priželjkivao više ženskih projekata. Ali to nije dovoljno za glasnogovornika peticije.", "A glumica Caroline Peters, koja je također jedna od potpisnica, zna da dogovor u industriji možda ipak nije toliko napredovao:", "\"Sjećam se kako je nekoliko režisera pozvano na večeru kako bi pregovarali o projektu. O direktoru kojeg sam pitao, producent je rekao: 'Češće je viđam u supermarketu kako bi mogla razgovarati sa mnom!", "‘„ Zaključak: „Suradnja više nije trajala.“ (Dominik Kamalzadeh, 10. ožujka 2021.)" ]
}