{
  "id" : "PdexoybF",
  "url" : "https://www.derstandard.at/story/2000125282774/vettel-nun-als-aufbauhelfer-bei-aston-martin-gefordert?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T11:26:59Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vettel nun als Aufbauhelfer bei Aston Martin gefordert",
  "articleTitleTranslated" : "Vettel je sada pozvan kao građevinski pomoćnik u Aston Martinu",
  "articleContent" : [ "Nach seinem Abschied von Ferrari ist der ehemalige Formel-1-Serienweltmeister Sebastian Vettel nun als Aufbauhelfer bei Aston Martin gefordert. Der 33-jährige Deutsche wird dafür die nötige Geduld brauchen.", "\"Man muss dem Ganzen ein bisschen Zeit geben\", weiß auch Vettel selbst, dass er nun neuerlich nicht zum Kreis der Titelanwärter und Siegfahrer zählt, auch wenn sich das wahre Kräfteverhältnis in der Königsklasse erst am Wochenende in Bahrain offenbart.", "\"Es geht jetzt erstmal darum, regelmäßig aufs Podium zu kommen\", sagte Österreichs Ex-Formel-1-Pilot und -Teambesitzer Gerhard Berger, dass sich sein ehemaliger Schützling neu orientieren müsse.", "Der 61-jährige Tiroler, der nun DTM-Chef ist, kennt Vettel aus gemeinsamen Zeiten bei BMW und Toro Rosso bestens. Die Podestplätze sollte er sich in den ersten zwei Jahren als Ziel setzen, so Berger.", "Er traut dem vierfachen Champion mittelfristig auch noch mehr zu, denn: \"Sebastian hat noch drei, vier gute Jahre vor sich, sofern er das will.\"", "Formel-1-Debüt 2007 bei BMW-Sauber mitten in der Saison, Wechsel zu Toro Rosso noch im selben Jahr, 2008 erste Pole Position und erster Grand-Prix-Triumph, 2009 der Aufstieg zu Red Bull, Weltmeister 2010, 2011, 2012 und 2013 – so rasant verlief Vettels Aufstieg in der Motorsport-Königsklasse.", "Ab 2015 fuhr er dann wie sein großes Vorbild Michael Schumacher für Ferrari, wo ihm der ersehnte fünfte WM-Titel aber versagt blieb. Mit 53 Rennsiegen liegt Vettel in der Bestenliste der Grand-Prix-Gewinner hinter dem Briten Lewis Hamilton (95) und seinem Landsmann Schumacher (91) auf Rang drei.", "Genauso viele oder mehr WM-Titel als der Hesse holten nur Alain Prost (Frankreich/4), Juan-Manuel Fangio (Argentinien/5) sowie die beiden Rekordchampions Hamilton und Schumacher (je 7).", "\"Er hat schon bewiesen, dass er zu den besten Rennfahrern in der Szene gehört, die es jemals gegeben hat\", sagte Berger mit Blick auf Vettels Karriere, die in den vergangenen Ferrari-Jahren aber mehr von Rückschlägen als Erfolgen geprägt war.", "\"Sein Ausgleich ist, dass er viermaliger Weltmeister ist. Das kann ihm niemand mehr wegnehmen\", betonte Berger. Vettel will jedoch wieder zurück an die Spitze – genau wie Teambesitzer und Milliardär Lawrence Stroll mit dem Nachfolger-Rennstall von Racing Point WM-Titel feiern möchte.", "Der spürbaren Euphorie bei der Präsentation des AMR21, bei der auch ein Grußwort von James-Bond-Darsteller Daniel Craig nicht fehlen durfte, folgte allerdings schnell die Ernüchterung bei den Testfahrten zwei Wochen vor dem Saisonauftakt am Sonntag (Start:", "17.00 Uhr MESZ/live Servus TV und Sky) auf dem Bahrain International Circuit.  :", "Da der Aston Martin laut Berger \"wahrscheinlich sehr nah am Mercedes designt\" sein dürfte und auch der Serienweltmeister bei den Tests Probleme auf der Hinterachse mit dem sogenannten Abtrieb hatte, solle man die Testergebnisse nicht überbewerten.", "\"Die werden das in der Regel aber schnell lösen. Dann wird es auch bei Aston Martin eine Lösung geben\", prophezeite Berger baldige Besserung für Vettel und sein neues Team. (APA, 32.3.2021)" ],
  "articleContentTranslated" : [ "Nakon što je napustio Ferrari, bivši svjetski prvak iz Formule 1 Sebastian Vettel sada je pozvan da radi kao građevinski pomoćnik u Aston Martinu. 33-godišnjem Nijemcu za to će trebati potrebno strpljenje.", "\"Morate dati cijeloj stvari malo vremena\", i sam Vettel zna da nije jedan od pretendenata na titulu i ponovno osvaja vozače, čak i ako se pravi odnos snaga u premier klasi ne otkrije do vikenda u Bahreinu .", "\"Prva stvar je redovito izlazak na postolje\", rekao je austrijski vozač Formule 1 i vlasnik momčadi Gerhard Berger, rekavši da se njegov bivši štićenik mora preorijentirati.", "61-godišnji Tirolac, koji je sada šef DTM-a, dobro poznaje Vettela iz zajedničkih vremena u BMW-u i Toro Rossu. Prema Bergeru, trebao bi si postaviti cilj pobjedničkog postolja u prve dvije godine.", "Još više povjerenja ima u četverostrukog prvaka u srednjoročnom razdoblju, jer: \"Sebastian je pred njim još tri ili četiri dobre godine, ako to želi.\"", "Debi u Formuli 1 u BMW-Sauberu usred sezone 2007., iste godine prelazak u Toro Rosso, prvi pole position i prvi Grand Prix trijumf 2008., promocija u Red Bull 2009., 2010., 2011., 2012. i svjetski prvaci 2013. - Vettelov uspon na vrh klase moto sporta bio je tako brz.", "Od 2015. vozio je poput svog idola Michaela Schumachera za Ferrari, gdje mu je uskraćen čeznuti za petim svjetskim naslovom. S 53 pobjede u utrci, Vettel je na trećem mjestu liste pobjednika Grand Prixa, iza Britanca Lewisa Hamiltona (95) i njegovog sunarodnjaka Schumachera (91).", "Samo su Alain Prost (Francuska / 4), Juan-Manuel Fangio (Argentina / 5) i dva rekordna prvaka Hamilton i Schumacher (po 7) osvojili isto toliko ili više svjetskih naslova kao i Hesse.", "\"Već je dokazao da je jedan od najboljih trkačkih vozača na sceni koji je ikad postojao\", rekao je Berger, misleći na Vettelovu karijeru, koju su u proteklim Ferrarijevim godinama više karakterizirali padovi nego uspjesi.", "\"Njegova je naknada to što je četverostruki svjetski prvak. To mu nitko ne može oduzeti\", naglasio je Berger. Međutim, Vettel se želi vratiti na vrh - baš kao što vlasnik tima i milijarder Lawrence Stroll želi proslaviti svjetsko prvenstvo sa nasljedničkim trkaćim timom Racing Pointa.", "Primjetnu euforiju na predstavljanju AMR21, koja je uključivala i pozdrav glumca Jamesa Bonda Daniela Craiga, brzo je pratila razočaranje tijekom testnih vožnji dva tjedna prije otvaranja sezone u nedjelju (početak:", "17:00 CEST / Servus TV i Sky uživo) na međunarodnom krugu Bahrein. :", "Budući da je Aston Martin, prema Bergeru, \"vjerojatno dizajniran vrlo usko s Mercedesom\", a serijski je svjetski prvak tijekom ispitivanja imao problema i s takozvanom potisnom silom na stražnjoj osovini, ne bi trebalo precijeniti rezultate ispitivanja.", "\"Obično će to brzo riješiti. Tada će rješenje biti i u Aston Martinu,\" prognozirao je Berger rano poboljšanje za Vettela i njegov novi tim. (APA, 32. ožujka 2021.)" ]
}