{
  "id" : "pDLR8jy9",
  "url" : "https://www.diepresse.com/5952598/Coronavirus_EU-will-hunderttausende-Dosen-des-PfizerVakzins-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T11:27:00Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/5/6/5952598/European-Council-President-Michel-holds-video-conference-in-Brussels_1615975600826520.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU will \"hunderttausende\" Dosen des Pfizer-Vakzins an Österreich liefern",
  "articleTitleTranslated" : "EU želi isporučiti Austriji \"stotine tisuća\" doza cjepiva Pfizer",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz kündigt eine Lösung im Streit um Impfstoff-Lieferungen an. Die Europäische Union ist nach Worten von Bundeskanzler Sebastian Kurz (ÖVP) einer Lösung nahe, um bestehende Abweichungen vom Bevölkerungsschlüssel bei den Corona-Impfstofflieferungen zu korrigieren.", "\"Ich bin froh, dass wir einer Lösung nahestehen\", sagte Kurz am Mittwoch nach einer Videokonferenz zwischen EU-Ratspräsident Charles Michel und mehreren Regierungschefs zum Korrekturmodus.", "Basis wäre die Verteilung der auf das zweite Quartal vorgezogenen zehn Millionen Dosen des Herstellers Biontech/Pfizer in der EU.", "\"Das würde bedeuten, dass kein Schaden für die Republik Österreich eintritt, trotz des Handelns - des zurückgezogenen - Gesundheitsbeamten Clemens Martin Auer im Steering Board\", sagte Kurz. Der Bundeskanzler äußerte die Erwartung, \"dass wir hunderttausende Dosen mehr bekommen\".", "Dem Vernehmen nach würde Österreich im Rahmen der Korrektur rund 400.000 Dosen von Biontech/Pfizer erhalten. Besonders betroffene Länder wie Bulgarien und Lettland sollen zum Ausgleich bestehender Ungleichheiten deutlich mehr als bisher erhalten." ],
  "articleContentTranslated" : [ "Savezni kancelar Sebastian Kurz najavljuje rješenje spora oko isporuke cjepiva. Prema riječima kancelara Sebastiana Kurza (ÖVP), Europska unija je blizu rješenja za ispravljanje postojećih odstupanja od populacijskog ključa u isporukama cjepiva protiv korone.", "\"Drago mi je da smo blizu rješenja\", rekao je Kurz u srijedu nakon video konferencije između predsjednika Vijeća EU-a Charlesa Michela i nekoliko šefova vlada o načinu korekcije.", "Osnova bi bila raspodjela deset milijuna doza proizvođača Biontech / Pfizer prenesenih u drugo tromjesečje u EU.", "\"To bi značilo da Republici Austriji neće biti nanesena šteta, unatoč postupcima povučenog zdravstvenog službenika Clemensa Martina Auera u upravnom odboru\", rekao je Kurz. Kancelar je izrazio očekivanje \"da ćemo dobiti još stotine tisuća doza\".", "Prema izvješćima, Austrija bi od Biontech / Pfizer primila oko 400 000 doza kao dio korekcije. Posebno pogođene zemlje poput Bugarske i Latvije dobit će znatno više nego prije kako bi nadoknadile postojeće nejednakosti." ]
}