{
  "id" : "pdqmalaA",
  "url" : "https://www.diepresse.com/5541386/index.do?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-05T05:06:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frau mit transplantiertem Uterus von Verstorbener wurde Mutter",
  "articleTitleTranslated" : "Žena s presađenom maternicom od preminule postala je majka",
  "articleContent" : [ "Die Fachzeitschrift \"The Lancet\" berichtet von einer medizinischen Weltpremiere in Brasilien. In Brasilien ist weltweit erstmals ein Kind auf die Welt gekommen, dessen Mutter die Gebärmutter einer Verstorbenen transplantiert bekommen hatte.", "Das kleine Mädchen wurde vor einem Jahr in Sao Paulo geboren, wie die Fachzeitschrift \"The Lancet\" am Mittwoch berichtete. Die erfolgreiche Gebärmutter-Transplantation gibt den Autoren des Fachartikels zufolge vielen Frauen, die bisher keine Kinder bekommen können, neue Hoffnung.", "\"Unsere Ergebnisse stellen einen Machbarkeitsnachweis für eine neue Option für Frauen mit Unfruchtbarkeit aufgrund ihrer Gebärmutter dar\", erklärte Dani Ejzenberg vom Lehrkrankenhaus der Universität Sao Paulo.", "\"Die Zahl der Menschen, die bereit sind, Organe nach ihrem Tod zu spenden, ist viel höher als die Zahl lebender Spender.\" Bisher waren bereits Gebärmutter-Transplantationen erfolgreich, wenn der Uterus von einer lebenden Frau gespendet wurde.", "Nach einer solchen Transplantation kam erstmals 2014 in Schweden ein Kind auf die Welt. Es gibt aber viel mehr Frauen, die auf eine Spender-Gebärmutter hoffen, als lebende Organspenderinnen.", "Forscher suchten deswegen nach Möglichkeiten, auch bei verstorbenen Frauen den Uterus zu entnehmen und ihn Frauen einzupflanzen, die sonst keine Kinder bekommen können. Versuche dazu gab es in mehreren Ländern, bisher aber ohne Erfolg.", "In Brasilien wurde schließlich im September 2016 einer 32-Jährigen in einer mehr als zehnstündigen Operation die Gebärmutter einer im Alter von 45 Jahren verstorbenen Frau eingepflanzt. Die 32-Jährige war ohne Uterus auf die Welt gekommen.", "Kind kam per Kaiserschnitt Vier Monate vor der Transplantation wurden durch In-Vitro-Fertilisation acht Eier befruchtet und eingefroren. Diese wurden der Frau sieben Monate nach der erfolgreichen Transplantation eingesetzt.", "Die Frau wurde daraufhin schwanger. In der 36.  Schwangerschaftswoche wurde im Dezember 2017 per Kaiserschnitt das Baby mit einem Gewicht von 2,5 Kilogramm auf die Welt gebracht. Während des Kaiserschnitts wurde auch die transplantierte Gebärmutter entfernt.", "Mutter und Kind konnten das Krankenhaus drei Tage später verlassen." ],
  "articleContentTranslated" : [ "Časopis \"The Lancet\" izvještava o svjetskoj medicinskoj premijeri u Brazilu. U Brazilu se rodilo prvo dijete na svijetu čija je majka transplantirala maternicu preminule osobe.", "Djevojčica je rođena u Sao Paulu prije godinu dana, kako je u srijedu objavio časopis \"The Lancet\". Prema autorima članka, uspješna transplantacija maternice daje novu nadu mnogim ženama koje još nisu mogle imati djecu.", "\"Naši rezultati predstavljaju dokaz koncepta za novu opciju za žene s neplodnošću zbog maternice\", rekao je Dani Ejzenberg iz Nastavne bolnice Sveučilišta u Sao Paulu.", "\"Broj ljudi koji su spremni donirati organe nakon što umru mnogo je veći od broja živih darivatelja.\" Do sada je transplantacija maternice bila uspješna kada je maternicu donirala živa žena.", "Nakon takve transplantacije, dijete je u Švedskoj rođeno prvi put 2014. godine. No, mnogo je više žena koje se nadaju donatorskoj maternici nego živih darivatelja organa.", "Stoga su istraživači tražili načine uklanjanja maternice umrlim ženama i njenog ugrađivanja ženama koje inače ne bi mogle imati djecu. Bilo je pokušaja da se to učini u nekoliko zemalja, ali do sada bez uspjeha.", "U Brazilu je u rujnu 2016. godine 32-godišnjakinji maternica žene koja je umrla u 45. godini u operaciji koja je trajala više od deset sati. 32-godišnjak je rođen bez maternice.", "Dijete je došlo carskim rezom Četiri mjeseca prije transplantacije, osam je jajašaca oplođeno i zamrznuto in vitro oplodnjom. Smješteni su ženi sedam mjeseci nakon uspješne transplantacije.", "Žena je tada zatrudnjela. U prosincu 2017. godine, u 36. tjednu trudnoće, dijete s težinom od 2,5 kilograma rođeno je carskim rezom. Transplantirana maternica uklonjena je i tijekom carskog reza.", "Majka i dijete mogli su napustiti bolnicu tri dana kasnije." ]
}