{
  "id" : "PdVkTbtp",
  "url" : "https://kurier.at/kultur/grammy-gala-wegen-pandemie-verschoben/401147982",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T07:46:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4093371/46-156873173.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grammy-Gala wegen Pandemie verschoben",
  "articleTitleTranslated" : "Gala Grammy odgođena zbog pandemije",
  "articleContent" : [ "Corona-Aufschub für die Grammy-Gala: Die für Ende Jänner geplante Verleihung der Musikpreise soll nun erst Mitte März stattfinden. Dies gab die Recording Academy am Dienstag (Ortszeit) in Los Angeles bekannt.", "Nach Beratungen mit Gesundheitsexperten über die zugespitzte Corona-Lage in Los Angeles und Gesprächen mit den eingeladenen Künstlern habe der Verband diese Entscheidung getroffen, hieß es in der Mitteilung.", "Die Grammys zählen zu den begehrtesten Musikpreisen der Welt. Im November waren die Nominierungen verkündet worden. Die 63.  Verleihung ist nun für den 14.  März terminiert.", "Beyoncé, Taylor Swift und Billie Eilish unter den Favoriten Die US-Sängerin Beyoncé geht mit neun Preischancen als Favoritin in die kommende Grammy-Verleihung. Ebenfalls mehrere Nominierungen erhielten unter anderem Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion und DaBaby.", "Rund 13.000 Mitglieder der Recording Academy entscheiden über die Preisträger. Die Gala soll von Comedian Trevor Noah moderiert werden. Auch Hollywoods Filmpreis-Verleihungen sind von der Corona-Pandemie betroffen.", "Die Oscar-Zeremonie soll erst Ende April stattfinden, acht Wochen später als zunächst geplant." ],
  "articleContentTranslated" : [ "Odgađanje Corone za svečanu nagradu Grammy: Dodjela glazbenih nagrada, koja je planirana za kraj siječnja, održat će se tek sredinom ožujka. Snimka akademija objavila je to u utorak (po lokalnom vremenu) u Los Angelesu.", "Nakon konzultacija sa zdravstvenim stručnjacima o akutnoj situaciji s koronom u Los Angelesu i razgovora s pozvanim umjetnicima, udruga je donijela ovu odluku, navodi se u poruci.", "Grammyji su među najtraženijim glazbenim nagradama na svijetu. Nominacije su objavljene u studenom. 63. dodjela nagrada sada je zakazana za 14. ožujka.", "Beyoncé, Taylor Swift i Billie Eilish među favoritima Američka pjevačica Beyoncé favorit je na nadolazećim dodjelama Grammy s devet nagradnih prilika. Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion i DaBaby također su dobili nekoliko nominacija.", "Oko 13 000 članova Akademije za snimanje odlučuje o pobjednicima. Gala će moderirati komičar Trevor Noah. Holivudske filmske nagrade također su pogođene pandemijom korone.", "Ceremonija dodjele Oscara trebala bi se održati do kraja travnja, osam tjedana kasnije od prvotno planiranog." ]
}