{
  "id" : "pdxIKZz8",
  "url" : "https://kurier.at/kultur/ansa-sauermann-ich-komme-zu-spaet-und-bleibe-zu-lang/401099994",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:00:05Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ansa Sauermann: \"Ich komme zu spät und bleibe zu lang\"",
  "articleTitleTranslated" : "Ansa Sauermann: \"Kasnim i ostajem predugo\"",
  "articleContent" : [ "Der deutsche Wahlwiener veröffentlicht mit \"Trümmerlotte\" ein schönes Indie-Pop-Album, das vom Leben und festgefahrenen Beziehungen erzählt.  Ansa Sauermann hat Dresden hinter sich gelassen, um den gerne zitierten Wiener Schmäh, Grant und südlichen Flair dieser Stadt (Der Balkan beginnt in Wien) persönlich kennenzulernen.", "Es hat dem Singer-Songwriter gefallen.  Er blieb.  Und hat hier nun auch mit diversen Musikern aus anderen Bands sein neues Album aufgenommen - unter der Leitung der beiden Kapellmeister Herwig Zamernik und Stefan Deisenberger.", "Thematisch geht es auf  \"Trümmerlotte\" um dem Ausbruch aus dem eigenen Hamsterrad, um das Setzen neuer Impulse.  Das und noch viel mehr besingt der sympathische Musiker mit viel Herzblut und Charme in seinen 13 neuen Songs. ", "KURIER: Wie kann man als Piefke die Herzen der Ösis erreichen?  Auf welche Zutaten setzt man da?  Ansa Sauermann: Zu allererst ist es bestimmt nicht hinderlich, wenn man sich nicht als Deutscher, sondern als Europäer definiert.", "Ich durfte oft erleben, wie sich Deutsche im Ausland aufführen.  Das kann einem schon auch ziemlich auf die Nerven gehen.  Aber wie immer kann man natürlich auch hier nicht alle über einen Kamm scheren.", "Ich war in den letzten zehn Jahren oft in Wien, Freunde und Freundinnen besuchen.  Da schnappt man schon das eine oder andere auf: Sich selbst nicht zu ernst nehmen, einstecken und austeilen können.", "Eine gewisse Gemütlichkeit kann auch nicht schaden.  Das weiß man aber auch in Dresden.  Wien ist wahrscheinlich die nördlichste Großstadt Europas, die noch südlichen Charme und etwas Langsamkeit in sich trägt.", "Leiwand!  Sie leben und musizieren unter anderem in Wien.  Wie hat die Stadt Ihre Songs beeinflusst?  Die Stadt hat vor allem mich beeinflusst.  Das hat dann natürlich auch mein Schreiben geprägt.", "Ich war 2016/2017 ein halbes Jahr in Wien, dann kurz in Dresden und ein Jahr in Berlin, bevor ich hierher zurückgekommen bin.  In Deutschland war ich in den letzten Jahren irgendwie rastlos.", "Das war auch gut so, hat mich angetrieben, aber wirklich happy war ich nicht.  Der erste Sommer in Wien war dann einfach nur grandios.  Ich war viel unterwegs, habe neue Freunde kennengelernt, bin in die Stadt regelrecht eingetaucht.", "Musikalisch produktiv war ich da aber eher nicht.  Das kam dann alles auf einmal raus.  In fünf Tagen sind fünf Songs entstanden.  Die Themen handeln teilweise noch aus der Zeit in Deutschland, die Umsetzung und Sprache aber sind von einer neuen Wiener Wurschtigkeit geprägt.", "Ich war selbstsicherer.  Mich hat interessiert, ob ich die Songs und den Sound geil finde oder nicht.  Es gibt in Wien eine große Pop-Szene, die einen selbstbewussten, unverkrampften Umgang mit der Musik und ihrer Muttersprache hat.", "Das gefällt mir sehr.  Wie sind Ihre Songs entstanden?  Wie wurden Sie für die Platte umgesetzt?  Ich schreibe größtenteils zu Haus, meist mit der Gitarre.  Harmonien und Gesangsmelodie entstehen bei mir gleichzeitig.", "Der Text kommt da auch schon rein, kann aber auch später noch dazu kommen.  Dafür war ich \"früher\" auch immer mal im Alt Wien oder im Café Weidinger, weil da keine Musik läuft.", "Da man aber nicht mehr rauchen darf, fehlt mir da die Ruhe am Tisch.  Österreich, es ist Zeit für Kompromisse.  Die gibt es überall.  Ein separater Raum, in dem nicht bedient wird beispielsweise.", "Ein dogmatisches Rauchverbot ist fürn Arsch!  Sorry.  Im Studio haben wir dann die Gerüste der Songs aufgestellt und dabei teilweise auch Gitarre, Gesang und Schlagzeug als One-take ohne Klick eingespielt.", "Die Zusammenarbeit mit Voodoo Jürgens Schlagzeuger David Schweighart war eine wahre Freude.  Wir waren absolut auf einer Wellenlänge.  Dann kamen meine Musiker aus Dresden dazu und wir haben die Gerüste vollendet.", "In welcher Singer-Songwriter-Tradition würden Sie sich verorten?  Wer hat Ihre Musik geprägt?  Spielte dabei die Hamburger Schule eine Rolle?  Ich wollte nie nur der Typ mit der Gitarre sein.", "Mit meiner Band fühle ich mich am wohlsten.  Es soll laut sein, ich will, dass alle verschwitzt nach Hause gehen.  Rio Reiser und Ton Steine Scherben habe ich immer geliebt.", "In meiner Kindheit habe ich viel die Ramones, The Clash und die Toten Hosen gehört.  Später kam ich über Johnny Cash zu Bob Dylan und den Rolling Stones.  Die Hamburger Schule war aber auch präsent.", "Gerade Tocotronic, um die kam keiner herum: Let there be rock!  Was sollte man über und von Ansa Sauermann wissen?  Ich komme zu spät und bleibe zu lang.  Ich lebe mit einem romantischen Hang zum Kontrollverlust und koche eine spitzen Soljanka.", "Ich habe immer eine Flasche Wein für Freunde zu Hause und gerade ein neues Album aufgenommen.  Und wie geht man als Künstler am besten mit dem Lockdown um?  Kann man es nachvollziehen, warum Kirchen länger offen blieben als Theater und andere Bühnen?", "Also ich kann mir vorstellen, dass Kirchengänger eher Abstandsregeln einhalten können, als die Besucher eines Idles- oder Oh Sees- Konzerts.  Ich sehe natürlich ein, dass das Wohl der Gesellschaft momentan über die persönliche Freiheit gestellt werden muss.", "Trotzdem ist es natürlich beschissen.  Ich vermisse das Spielen von Konzerten sehr.  Ich lese viel, probiere mich durch die österreichische Weinlandschaft und gerade ein paar Pflanzen umgetopft.", "Allein damit bin ich gut beschäftigt, weil ich keine Ahnung davon habe.  Ich schreibe auch schon an neuen Songs.  Das dritte Album wird nicht drei Jahre auf sich warten lassen.", "Was bedeutet eigentlich \"Trümmerlotte\"?  Seit einem ziemlich schrägen aber lustigen Abend nach einem Konzert in Berlin, als mich eine völlig betrunkene Punkerin um einen Billardtisch gejagt und dabei Trümmerlotte gerufen hat, war das in der Band mein Spitzname.", "Die Jungs meinten, es passe zu gut zu mir, als dass man diesen Wink des Schicksals ignorieren könnte.  Für das neue Album stand der Name damit fest.  Es ist ein musikalisch und thematisch breitgefächertes Album.", "Gibt es da eine Klammer?  Oder ist das eine Art Werkschau, mit der Sie Ihre Bandbreite präsentieren möchten?  Es stimmt, es geht in den \"Trümmerlotte\"-Songs um viele Themen, dennoch sehe ich da eine rote Linie.", "Ich singe über das Ausbrechen aus dem Ist-Zustand, aus dem unbequem gewordenen Leben.  Sich neuen Herausforderungen zu stellen und sich zu trauen sich selbst zu ergründen.", "Keine Angst vor Veränderung.  Die Zeit steht nicht still, wir sollten das auch nicht.  Das Ganze kommt dann in Geschichten über mein Leben, meine Eindrücke in Dresden, Berlin und eben auch Wien daher. © Bild: Lotterlabel" ],
  "articleContentTranslated" : [ "Uz \"Trümmerlotte\", njemački stanovnik Beča objavio je prekrasan indie pop album koji govori o životu i zastojima u ćorsokaku. Ansa Sauermann ostavila je Dresden da bi osobno upoznala često citirane bečke mrlje, Grant i južni štih ovog grada (Balkan započinje u Beču).", "Svidjelo se kantautoru. Ostao je. A sada je ovdje snimio svoj novi album s raznim glazbenicima iz drugih bendova - pod vodstvom dvojice majstora bendova Herwiga Zamernika i Stefana Deisenbergera.", "Tematski, \"Trümmerlotte\" govori o izbijanju vlastitog kotača hrčaka, o postavljanju novih impulsa. O tome i još mnogo toga simpatični glazbenik pjeva sa strašću i šarmom u svojih 13 novih pjesama.", "KURIER: Kako možete kao Piefke doći do srca Ösisa? Koje sastojke koristite? Ansa Sauermann: Prije svega, definitivno nije prepreka ako se ne definirate kao Nijemac, već kao Europljanin.", "Često sam mogao iskusiti kako se Nijemci ponašaju u inozemstvu. To vam može prilično ići na živce. Ali naravno, kao i uvijek, ne možete povezati sve zajedno.", "U posljednjih deset godina često sam bio u Beču u posjetu prijateljima. Uvidite jedno ili drugo: ne možete se preozbiljno shvatiti, možete ga uzeti i podijeliti.", "Određena udobnost ne može naštetiti. Ali to je poznato i u Dresdenu. Beč je vjerojatno najsjeverniji glavni grad u Europi koji još uvijek ima južni šarm i malo sporosti.", "Leiwand! Među ostalim živite i stvarate glazbu u Beču. Kako je grad utjecao na vaše pjesme? Iznad svega, grad je utjecao na mene. Naravno, to je oblikovalo i moje pisanje.", "U 2016/2017 bio sam šest mjeseci u Beču, zatim nakratko u Dresdenu i godinu dana u Berlinu prije nego što sam se vratio ovdje. Posljednjih godina u Njemačkoj sam nekako nemiran.", "To je bila dobra stvar, potaknulo me, ali nisam bila baš sretna. Prvo ljeto u Beču bilo je baš sjajno. Puno sam bio vani, stekao nove prijatelje i stvarno se uronio u grad.", "Ali tamo nisam bio glazbeno produktivan. Sve je to izašlo odjednom. U pet dana nastalo je pet pjesama. Teme su dijelom iz vremena u Njemačkoj, ali implementaciju i jezik karakterizira nova bečka kobasica.", "Bila sam sigurnija. Zanimalo me jesu li mi pjesme i zvuk nevjerojatni ili ne. U Beču postoji velika pop scena koja se glazbom i svojim materinjim jezikom bavi na samopouzdan, opušten način.", "To mi se jako sviđa. Kako su nastale vaše pjesme? Kako ste implementirani za zapisnik? Uglavnom pišem kod kuće, uglavnom s gitarom. Harmonije i vokalna melodija nastaju istodobno za mene.", "Tekst dolazi tamo, ali može doći i kasnije. Znao sam ići u Alt Wien ili Café Weidinger, jer tamo nije bilo glazbe.", "Ali budući da više ne smijete pušiti, nedostaje mi mir za stolom. Austrija, vrijeme je za kompromis. Ima ih posvuda. Na primjer, posebna soba koja se ne poslužuje.", "Dogmatska zabrana pušenja je za vaše dupe! Oprosti Zatim smo u studiju postavili skele za pjesme, a ponekad smo snimali gitaru, vokal i bubnjeve kao jedan potez bez klika.", "Rad s bubnjarom Voodoo Jürgensa Davidom Schweighartom bio je pravo zadovoljstvo. Bili smo apsolutno na istoj valnoj duljini. Tada su naišli moji glazbenici iz Dresdena i dovršili smo skelu.", "U koju kantautorsku tradiciju biste se smjestili? Tko je oblikovao vašu glazbu? Je li hamburška škola imala ulogu u tome? Nikad nisam želio biti samo tip s gitarom.", "Najudobnije se osjećam sa svojim bendom. Trebalo bi biti glasno, želim da se svi znojeći vrate kući. Oduvijek sam volio Rio Reiser i krhotine od glinenih kamena.", "Kad sam bio dijete, puno sam slušao Ramonese, The Clash i Toten Hosen. Kasnije sam se pridružio Bobu Dylanu i Rolling Stonesima preko Johnnyja Casha. Bila je prisutna i hamburška škola.", "Pogotovo Tocotronic, nitko ih nije mogao izbjeći: Neka bude rock! Što treba znati o i od Ansa Sauermann? Kasnim i ostajem predugo Živim s romantičnom tendencijom da gubim kontrolu i kuham oštru solyanku.", "Uvijek kod kuće imam bocu vina za prijatelje i upravo sam snimao novi album. A kako se kao umjetnik najbolje nosite sa zaključavanjem? Može li se razumjeti zašto su crkve ostale otvorene duže od kazališta i drugih pozornica?", "Stoga mogu zamisliti da će se posjetitelji crkava vjerojatnije pridržavati pravila daljine od onih koji prisustvuju koncertu Idles ili Oh Sees. Naravno, razumijem da dobro društva trenutno mora biti iznad osobne slobode.", "Ipak, naravno, sranje je. Mnogo mi nedostaje sviranje koncerata. Puno čitam, okušavam se u austrijskom vinskom krajoliku i upravo sam presadio nekoliko biljaka.", "Prilično sam zauzet samo time jer o tome nemam pojma. Već pišem nove pjesme. Treći album neće biti udaljen tri godine.", "Što zapravo znači \"ruševine\"? Od prilično čudne, ali smiješne večeri nakon koncerta u Berlinu, kad me potpuno pijani panker progonio oko bilijarskog stola i nazvao Trümmerlotte, to je bio moj nadimak u bendu.", "Dječaci su rekli da je predobro da bih ignorirao ovaj nagovještaj sudbine. Za novi album ime je bilo fiksno. Riječ je o glazbeno i tematski raznolikom albumu.", "Postoji li tamo nosač? Ili je to neka vrsta retrospektive kojom biste željeli predstaviti svoj asortiman? Istina je, pjesme \"Trümmerlotte\" obrađuju mnoge teme, ali tamo vidim crvenu crtu.", "Pjevam o izbijanju iz trenutnog stanja, iz života koji je postao neugodan. Suočiti se s novim izazovima i usuditi se istražiti sebe.", "Ne bojte se promjena. Vrijeme ne stoji, ne bismo ni mi. Cijela stvar tada dolazi u pričama o mom životu, mojim dojmovima u Dresdenu, Berlinu i Beču. © Slika: Lotterlabel" ]
}