{
  "id" : "PDz0A8H4",
  "url" : "https://www.diepresse.com/5910707/Verfassung_Sterbehilfe_Aerzte-und-Kirche-kritisieren-VfGHUrteil?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T15:49:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/b/3/5910707/D50D568F-4F76-4DE6-84CB-5D735475B576_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sterbehilfe: Ärzte und Kirche kritisieren VfGH-Urteil scharf",
  "articleTitleTranslated" : "Eutanazija: Liječnici i crkva oštro kritiziraju presudu VfGH",
  "articleContent" : [ "Mediziner und Vertreter der katholischen Kirche äußern \"große Sorge und Betroffenheit\" über den vom Höchstgericht getätigten \"Dammbruch“.", "Der Verfassungsgerichtshof (VfGH) hat das Verbot der Sterbehilfe einen Spalt breit geöffnet: Es müsse erlaubt sein, aus freien Stücken die Hilfe Dritter in Anspruch zu nehmen, um sich selbst töten zu können, entschied das Höchstgericht.", "Aber: Das Verbot der Verleitung eines anderen zum Suizid bleibt nach dem Spruch des VfGH ebenso unangetastet wie die Tötung auf Verlangen. Eine Entscheidung, die am Samstag zu äußert kritischen Wortmeldungen aus der Kirche und Ärztekreisen nach sich zog.", "Für das \"Salzburger Ärzteforum für das Leben\" ist diese Entscheidung des VfGH ein \"Dammbruch\", der weitreichende negative Folgen haben könnte.", "Die Bischöfe Josef Marketz und Wilhelm Krautwaschl unterstrichen die Betroffenheit der katholischen Kirche angesichts der Legalisierung der assistierten Selbsttötung. \"Große Sorge und Betroffenheit“ äußerte das Salzburger Ärzteforum in einer Aussendung.", "Mit diesem \"Dammbruch\" werde eine \"schiefe Ebene betreten, deren Dynamik man in den Benelux-Staaten, der Schweiz oder Kanada in verschiedensten Variationen vor Augen geführt bekommt\". Der ersten Ausnahmeregelung zur Tötung eines Menschen unter Mitwirkung eines anderen könnten weitere folgen.", "Es liege in der Verantwortung der Politik, dies zu verhindern. Die Vereinigung von mehr als 350 deutschsprachigen Ärzten richtete an den Gesetzgeber \"einen eindringlichen Appell, jede rechtliche Möglichkeit auszuschöpfen, um die Folgen dieses VfGH-Urteils zu minimieren\".", "Mitreden bei der Sterbehilfe Schlägt Österreich den richtigen Weg ein? Diskutieren Sie mit!", ">>> Hier geht's zum Forum Auch Kärntens Bischof Josef Marketz forderte die Politik auf, unmissverständlich den Missbrauch des nötigen neuen Gesetzes - für das der VfGH bis Ende 2021 Zeit gelassen hat - zu verhindern.", "Er plädierte vehement für den weiteren Ausbau und die noch intensivere Stärkung von Hospiz- und Palliativeinrichtungen sowie der Suizidprävention.", "\"Menschliche Leben schützenswert - von Anfang bis Ende\" Heftige Kritik am VfGH-Entscheid übte der steirische Bischof Wilhelm Krautwaschl: \"Das menschliche Leben ist schützenswert - von Anfang bis zum Ende.", "Diese grundlegende Botschaft unseres Glaubens und damit auch des Verständnisses vom Menschen und dem Miteinander in der Gesellschaft wird durch das Erkenntnis des Verfassungsgerichtshofes ausgehebelt\", meinte er laut Kathpress.", "Er sieht den \"Dammbruch eingeleitet: menschliches Leben und damit auch Leiden, Behinderung und Sterben werden verhandelbar. Das schmerzt mich und wohl viele, die das Leben als Geschenk aus Gottes Hand betrachten, zutiefst.\"", "Für den Wiener Pastoraltheologen Paul Zulehner zeigt die Debatte über den assistierten Selbstmord eine \"in der Tiefe der Kultur\" vorhandene gesellschaftliche Polarisierung.", "Auf den Gesetzgeber komme jetzt eine \"Heidenarbeit\" zu: Er müsse etwa erst klären, was unter \"menschenwürdigem Sterben\" in einer solidarischen Kultur und unter \"unerträglichen Schmerzen\" in einer Zeit der Hightechmedizin zu verstehen sei.", "Und es müsse verhindert werden, dass Sekundärinteressen wie etwa Belastung durch Pflege oder Kosten des oft langen Sterbens das hehre Argument freier Selbstbestimmung unterwandern." ],
  "articleContentTranslated" : [ "Liječnici i predstavnici Katoličke crkve izražavaju \"veliku zabrinutost i zabrinutost\" zbog \"probijanja brane\" koje je počinio Vrhovni sud.", "Ustavni sud (VfGH) otvorio je zabranu eutanazije pucanjem: mora se dopustiti da se slobodnom voljom traži pomoć trećih osoba kako bi se mogao ubiti, odlučio je najviši sud.", "Ali: Prema presudi VfGH, zabrana navođenja nekoga drugog na samoubojstvo ostaje nepromijenjena, kao i ubijanje na zahtjev. Odluka koja je u subotu dovela do kritičnih komentara crkvenih i medicinskih krugova.", "Za \"Forum liječnika u Salzburgu za život\" ova odluka VfGH-a predstavlja \"prekid brane\" koji bi mogao imati dalekosežne negativne posljedice.", "Biskupi Josef Marketz i Wilhelm Krautwaschl istakli su zaprepaštenje Katoličke crkve s obzirom na legalizaciju potpomognutog samoubojstva. \"Velika briga i zabrinutost\" izrazio je Salzburški liječnički forum u emisiji.", "Ovim \"probijanjem brane\", rekao je, \"korača nagnuta ravnina, čija se dinamika može vidjeti u najrazličitijim varijacijama u zemljama Beneluksa, Švicarskoj ili Kanadi\". Prvu iznimku od ubijanja jedne osobe uz pomoć druge mogli bi slijediti i drugi.", "Odgovornost je politike da to spriječi. Udruženje više od 350 liječnika koji govore njemački poslalo je zakonodavcu \"hitnu žalbu da se iscrpi svaka zakonska mogućnost kako bi se umanjile posljedice ove presude VfGH\".", "Imati pravo glasa u eutanaziji Ide li Austrija pravim putem? Raspravite s!", ">>> Kliknite ovdje za forum Koruški biskup Josef Marketz također je pozvao političare da nedvosmisleno spriječe zlouporabu potrebnog novog zakona - za što je Ustavni sud dopustio vrijeme do kraja 2021. godine.", "Žestoko je zagovarao daljnje širenje i još intenzivnije jačanje hospicija i palijativnih objekata, kao i prevenciju samoubojstava.", "„Ljudski život vrijedan zaštite - od početka do kraja“ Štajerski biskup Wilhelm Krautwaschl oštro je kritizirao odluku VfGH: „Ljudski život vrijedi zaštititi - od početka do kraja.", "Ova temeljna poruka naše vjere, a time i našeg razumijevanja ljudi i zajedništva u društvu podriva se nalazima Ustavnog suda \", rekao je, navodi Kathpress.", "On vidi da je \"pokrenuto probijanje brane: ljudski život, a s njim i patnja, hendikep i smrt postaju dogovarajući. To boli mene i vjerojatno mnoge koji život duboko smatraju Božjim darom.\"", "Za bečkog pastoralnog teologa Paula Zulehnera, rasprava o potpomognutom samoubojstvu pokazuje socijalnu polarizaciju koja postoji \"u dubinama kulture\".", "Zakonodavci se sada suočavaju s \"teškim radom\": prvo moraju razjasniti što se podrazumijeva pod \"dostojanstvenim umiranjem\" u kulturi solidarnosti i pod \"nesnosnom boli\" u doba visokotehnološke medicine.", "I mora se spriječiti da sekundarni interesi, poput tereta brige ili troškova često dugog umiranja, potkopaju plemeniti argument slobodnog samoodređenja." ]
}