{
  "id" : "PE1GaIft",
  "url" : "https://kurier.at/chronik/oesterreich/august-woeginger-verordnet-dem-oeaab-eine-reformdebatte/401217900",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T11:41:10Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4999614/46-175871552.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "August Wöginger verordnet dem ÖAAB eine Reformdebatte",
  "articleTitleTranslated" : "August Wöginger propisuje reformsku raspravu za ÖAAB",
  "articleContent" : [ "Der ÖAAB führt diesmal seinen Bundestag in Etappen durch. Am 24.  April wird online die Spitze der Arbeitnehmervertretung der ÖVP gewählt. Am 2. Oktober folgt dann ein inhaltlicher Bundestag in Wiener Neustadt.", "Bis dahin soll in zehn Arbeitsgruppen ein Reformpapier erarbeitet werden, mit dem man auf die neue Arbeitswelt und neue gesellschaftliche Rahmenbedingungen eingehen will.", "Warum diese inhaltliche Neuaufstellung notwendig ist, erklärt ÖAAB-Obmann August Wöginger so: \"Weil wir viele neue Wege brauchen, wie wir aus der Krisensituation herauskommen. Wir brauchen Ansätze für eine neue Arbeitswelt.", "Da wird der Bereich der Digitalisierung eine wesentliche Rolle spielen. Weiters geht es um Innovationen, neue Jobs und die Frage, wie schaut der Job der Zukunft aus.\" Es geht dabei aber auch um die gesellschaftlichen Rahmenbedingungen.", "\"Wie verändert sich unser Familienleben. Ein Augenmerk ist auch der ländliche Raum. Wie können wir Beruf, ländliche Strukturen, Ehrenamt besser unter einen Hut bringen. Es geht grundsätzlich um die Vereinbarkeit von Beruf und Familie\", sagt Wöginger.", "Ein wichtiger Eckpfeiler ist für ihn auch die Zusammenarbeit mit den Wirtschaftsvertretern in seiner Partei. Er nennt das \"innerparteiliche Sozialpartnerschaft\". Gemeinsam könnten viele Dinge leichter umgesetzt werden.", "Etwa die seit langem geforderte Mitarbeiterbeteiligung, die weiterhin auf der Agenda ganz oben steht. Wöginger: „Das gehört im Dauerbetrieb freiwillig auf betrieblicher Ebene vereinbart.", "Wenn ein Gewinn bleibt und die Unternehmensleitung sagt, sie will davon ausschütten, dann soll es so passieren, dass für die Mitarbeiter auch etwas übrig bleibt.", "Nicht dass das Ganze zum Finanzminister oder in die Sozialversicherung wandert.“ Dass er wegen dieser \"innerparteilichen Sozialpartnerschaft\" der ÖAAB immer wieder in der Kritik von Gewerkschaftern steht, weil diese ihm vorwerfen, zu sehr auf die Wirtschaftsfunktionäre zu hören, versteht er nicht.", "\"Auf der einen Seite lobt man die Sozialpartnerschaft auf der österreichischen Ebene. Warum soll ich dann nicht die innerparteiliche Sozialpartnerschaft stärker nutzen?\" , fragt sich der ÖAAB-Obmann. Beim Online-Bundestag am 24.  April stellt sich August Wöginger der Wiederwahl als ÖAAB-Obmann.", "Mit einem neuen und sehr breiten Stellvertreterteam. Dazu gehören mit Karl Nehammer und Karoline Edtstadler auch zwei Regierungsmitglieder. Als ÖVP-Klubobmann im Parlament sieht er sich auch in einer politisch gewichtigen Position für den ÖAAB.", "Wöginger: \"ÖAAB-Obmann, Sozialsprecher und Klubobmann ist eine sehr gute Drehscheibe, um hier aktiv mitgestalten zu können“", "Dass manche Politikwissenschafter die Rolle der Bünde in der ÖVP als eher gering einstufen, seit Sebastian Kurz an der Spitze der ÖVP steht, ist seiner Ansicht nach eine Fehleinschätzung: \"Man braucht beides, einen starken Parteiobmann und eine geeinte bündische Struktur “ . “" ],
  "articleContentTranslated" : [ "Ovaj put ÖAAB održava svoj Bundestag u fazama. 24. travnja vrh predstavnika ÖVP-ovih zaposlenika bit će izabran putem interneta. Bundestag slijedi 2. listopada u Wiener Neustadtu.", "Do tada će se u deset radnih skupina izraditi reformski dokument s kojim se želi riješiti novi radni svijet i novi socijalni okvirni uvjeti.", "Predsjednik ÖAAB-a August Wöginger objašnjava zašto je potrebna ova reorganizacija sadržaja: \"Jer nam je potrebno mnogo novih načina za izlazak iz krizne situacije. Potrebni su nam pristupi za novi svijet rada.", "Područje digitalizacije ovdje će igrati bitnu ulogu. Također se radi o inovacijama, novim radnim mjestima i pitanju kako će izgledati posao u budućnosti. \"Ali riječ je i o općim društvenim uvjetima.", "\"Kako se mijenja naš obiteljski život? Važna su i ruralna područja. Kako možemo bolje uskladiti posao, ruralne strukture i dobrovoljni rad. U osnovi se radi o kompatibilnosti posla i obitelji\", kaže Wöginger.", "Važan kamen temeljac za njega je suradnja s predstavnicima gospodarstva u njegovoj stranci. To naziva \"unutarstranačkim socijalnim partnerstvom\". Mnogo se stvari moglo učiniti lakše zajedno.", "Na primjer, dugoročna potražnja za sudjelovanjem zaposlenika, koja je i dalje na vrhu dnevnog reda. Wöginger: „U kontinuiranom radu to je dobrovoljno dogovoreno na razini tvrtke.", "Ako postoji dobit, a uprava tvrtke kaže da je želi raspodijeliti, to bi se trebalo dogoditi na takav način da nešto ostane zaposlenicima.", "Ne da cijela stvar ide ministru financija ili socijalnom osiguranju. ”Ne razumije da ga sindikalisti više puta kritiziraju zbog ovog„ unutarstranačkog socijalnog partnerstva ”ÖAAB-a, jer ga optužuju da previše sluša gospodarskim službenicima.", "\"S jedne strane, socijalno partnerstvo hvaljeno je na austrijskoj razini. Zašto onda ne bih više koristio unutarstranačko socijalno partnerstvo?\" pita se predsjednik ÖAAB. U internetskom Bundestagu 24. travnja, August Wöginger kandidira se za ponovni izbor za predsjednika ÖAAB-a.", "S novim i vrlo širokim zamjeničkim timom. To također uključuje dva člana vlade, Karla Nehammera i Karoline Edtstadler. Kao predsjednik kluba ÖVP u parlamentu, također se vidi na politički važnoj poziciji za ÖAAB.", "Wöginger: \"ÖAAB-ov predsjednik, društveni glasnogovornik i predsjednik kluba vrlo je dobro središte da ovdje može igrati aktivnu ulogu\"", "Činjenica da neki politolozi ocjenjuju ulogu liga u ÖVP-u prilično malom, budući da je Sebastian Kurz bio na čelu ÖVP-a, prema njegovom je mišljenju zabluda: \"Trebate oboje, jakog predsjednika stranke i ujedinjenu ligu struktura.\"" ]
}