{
  "id" : "PEchYJRc",
  "url" : "https://www.diepresse.com/5928360/Auszeichnung_USFilmverband-kuerte-Da-5-Bloods-von-Spike-Lee-zum?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-27T08:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/a/8/5928360/da-5-bloods_161173724937620.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Filmverband kürt \"Da 5 Bloods\" zum Film des Jahres",
  "articleTitleTranslated" : "Američko filmsko udruženje proglasilo je filmom \"Da 5 Bloods\" filmom godine",
  "articleContent" : [ "Oscar-Preisträger Spike Lee holte mit seinem Kriegsdrama auch den Regie-Preis. Die Hauptrollen-Preise gehen an Carey Mulligan und Riz Ahmed. Spike Lees Kriegsdrama \"Da 5 Bloods\" ist vom US-Filmverband National Board of Review zum besten Film des Jahres 2020 gewählt worden.", "Oscar-Preisträger Lee holte auch den Regie-Preis und sein Schauspielteam um den verstorbenen \"Black Panther\"-Star Chadwick Boseman und Delroy Lindo die Ensemble-Auszeichnung.", "Im Drama \"Da 5 Bloods\" geht es Vietnam-Veteranen, die in den Dschungel zurückkehren, um ihre Kriegserlebnisse aufzuarbeiten und dort verstecktes Gold zu finden.", "Zu den besten Hauptdarstellern kürte der Verband die Britin Carey Mulligan (35) für ihre Rolle in \"Promising Young Woman\" und ihren Landsmann Riz Ahmed (38) für \"Sound of Metal\". Die Preisträger wurden am Dienstag (Ortszeit) bekanntgegeben.", "Der \"National Board of Review\"-Verband mit Filmhistorikern, Cineasten und Filmschaffenden zeichnet seit 1929 die jährlichen Favoriten aus. Im vorigen Jahr holte das Mafiadrama \"The Irishman\" den Spitzenpreis als bester Film." ],
  "articleContentTranslated" : [ "Oskarovac Spike Lee također je osvojio nagradu za režiju za svoju ratnu dramu. Nagrade za glavnu ulogu pripale su Carey Mulligan i Riz Ahmedu. Ratna drama Spikea Leeja \"Da 5 Bloods\" proglašena je najboljim filmom 2020. godine od strane Nacionalnog odbora za reviziju SAD-a.", "Oskarovac Lee također je osvojio nagradu za režiju, a njegov glumački tim oko pokojne zvijezde \"Crne pantere\" Chadwicka Bosemana i Delroy Lindo osvojio je nagradu za ansambl.", "Drama \"Da 5 Bloods\" govori o vijetnamskim veteranima koji se vraćaju u džunglu kako bi se pomirili sa svojim ratnim iskustvima i tamo pronašli skriveno zlato.", "Udruga je imenovala Britanku Carey Mulligan (35) za ulogu u filmu \"Obećavajuća mlada žena\", a njezinog sunarodnjaka Riz Ahmeda (38) za \"Zvuk metala\" kao najbolje vodeće glumce. Pobjednici su proglašeni u utorak (po lokalnom vremenu).", "Udruga \"Nacionalni odbor za reviziju\" s povjesničarima filma, cineastama i filmašima počasti godišnje favorite od 1929. godine. Prošle godine mafijaška drama \"Irac\" osvojila je glavnu nagradu za najbolji film." ]
}