{
  "id" : "pEkXkyab",
  "url" : "https://kurier.at/wirtschaft/bericht-chef-des-onlinenetzwerks-parler-entlassen/401177728",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T07:26:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862295/parler.jpg",
  "imageCopyright" : "APA/AFP/OLIVIER DOULIERY / OLIVIER DOULIERY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bericht: Chef des Onlinenetzwerks Parler entlassen",
  "articleTitleTranslated" : "Izvještaj: Smijenjen voditelj mrežne mreže Parler",
  "articleContent" : [ "Der Chef des viel von Rechtsextremisten genutzten Onlinenetzwerks Parler ist laut einem Medienbericht entlassen worden.", "Der konservative US-Nachrichtensender Fox News zitierte am Mittwoch aus einem Memo des bisherigen Parler-Chefs John Matze, in dem er von seinem Rauswurf durch den Verwaltungsrat berichtete.", "In den vergangenen Monaten habe er \"ständigen Widerstand\" gegen seine Vorstellungen vom Parler-Dienst und seinen \"Glauben an die Meinungsfreiheit\" erlebt, erklärte Matze demnach.", "Parler war im Jahr 2018 gestartet und ist eine Heimat für Rechtsextremisten und andere stark rechtsgerichtete Gruppierungen. Seitdem Konzerne wie Facebook und Twitter aktiv gegen Falschmeldungen sowie rassistische und gewaltverherrlichende Inhalte vorgehen, hatte Parler verstärkten Zulauf bekommen.", "Nach der Erstürmung des Kapitols in Washington durch militante Anhänger des abgewählten US-Präsidenten Donald Trump am 6. Jänner hatten die Internetgiganten Amazon, Apple und Google dann ihre Verbindungen zu Parler gekappt." ],
  "articleContentTranslated" : [ "Šef internetske mreže Parler, koju naširoko koriste desničarski ekstremisti, smijenjen je, prema izvještaju medija.", "Konzervativni američki nakladnik vijesti Fox News citirao je u srijedu dopis prethodnog šefa Parlera Johna Matzea u kojem je izvijestio o svom protjerivanju iz odbora direktora.", "U posljednjih nekoliko mjeseci doživio je \"stalni otpor\" prema svojim idejama o usluzi Parler i svom \"vjerovanju u slobodu izražavanja\", rekao je Matze.", "Parler je pokrenut 2018. godine i dom je desnih ekstremista i drugih desničarskih skupina. Otkad se korporacije poput Facebooka i Twittera aktivno bore protiv lažnih izvještaja, kao i rasističkih sadržaja i sadržaja koji veličaju nasilje, Parler je stekao sve veću popularnost.", "Nakon oluje na Kapitol u Washingtonu od strane militantnih pristaša izabranog američkog predsjednika Donalda Trumpa 6. siječnja, internetski giganti Amazon, Apple i Google prekinuli su veze s Parlerom." ]
}