{
  "id" : "pEmAaP6e",
  "url" : "https://kurier.at/kultur/wonder-woman-1984-auch-superheldinnen-koennen-enttaeuschen/401146767",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4853988/46-173881118.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Wonder Woman 1984\": Auch Superheldinnen können enttäuschen",
  "articleTitleTranslated" : "\"Wonder Woman 1984\": Čak i superheroji mogu razočarati",
  "articleContent" : [ "Gal Gadot als „Wonder Woman 1984“ von Patty Jenkins sackt ab, aber ein dritter Teil ist fix geplant Zum zweiten Mal wirft Gal Gadot als Superheldin „Wonder Woman“ ihr glühendes Lasso aus – doch diesmal will sich das erhoffte Filmwunder nicht einstellen.", "Als Regisseurin Patty Jenkins im Jahr 2017 mit der DC Comic Verfilmung „Wonder Woman“ einen enormen Kassenhit landete, blieb der Branche der Mund offen stehen: Wow!", "Eine Frau kann bei einem Blockbuster Regie führen, der ein Budget von 150 Millionen Dollar hat (üblicherweise nur den Männern vorbehalten)! Kein Superheld, sondern eine Superheldin steht im Mittelpunkt!", "Die Kritiken sind durchwegs positiv! Und der Film spielt weltweit 822,2 Millionen Dollar ein! Die Begeisterung kannte keine Grenzen. Dementsprechend hoch lag die Latte für die Fortsetzung „Wonder Woman 84“.", "Wieder führte Patty Jenkins Regie, wieder übernahm die Israelin Gal Gadot die Hauptrolle. Und das Produktionsbudget kletterte diesmal auf satte 200 Millionen Dollar hinauf. Doch im Jahr der Pandemie kämpfen nicht nur Superheldinnen mit Schwierigkeiten.", "Das Warner-Studio musste den Kinostart mehrfach verschieben (in Österreich gibt es bis heute keinen fixen Starttermin) und kündigte schließlich für die USA und Kanada für den 25.  Dezember einen Doppel-Start an:", "„Wonder Woman 84“ lief zeitgleich in den nordamerikanischen Kinos (von denen rund 60 Prozent geschlossen blieben) und auf Warners hauseigenem Streamingservice HBO Max an.  :", "Der Erfolg war – zumindest für pandemische Verhältnisse – anfänglich groß: Mit 22,5 Millionen Dollar Einspielergebnis in der ersten Woche stellte „Wonder Woman 1984“ andere Filmstarts in den Schatten.", "Die zweite Woche allerdings sah schon deutlich schlechter aus, denn die Einnahmen nahmen um 65 Prozent ab. Couch gegen Kino Über die Gründe für diesen massiven Absacker lässt sich spekulieren.", "Gut möglich, dass potenzielle Kinobesucher und ihre Familien beschlossen, sich nun doch lieber auf der Couch niederzulassen, um das Filmspektakel günstiger als im Kino auf HBO Max anzusehen. Im Kino oder auf der Couch?", "\"Wonder Woman 1984\" © Bild: Warner Besonders enttäuschend sehen die Einspielergebnisse in einem so wichtigen Markt wie China aus, wo der Film am ersten Wochenende nur 18,8 Millionen Dollar einspielte – 20 Millionen weniger als noch der erste Teil – und damit praktisch floppte.", "Zudem bewegen sich die Filmkritiken nur im lauen Bereich der Begeisterung. Während „Wonder Woman“ von 2017 auf der Kritikerplattform Rotten Tomatoes 93 Prozent an positiven Kritiken verzeichnete, konnte „Wonder Woman 1984“ nur noch 60 Prozent für sich gewinnen.", "Manche Verrisse lesen sich geradezu feindselig.", "Der Film sei so „blöde“, dass er nicht nur „enttäusche“, sondern geradezu „wütend“ mache, schäumte der britische Guardian, der „Wonder Woman 1984“ vorwirft, seine „pseudo-feministischen“ und „sozialen Anliegen“ in den Dienst eines durch und durch reaktionären Films zu stellen.", "Viele Kritiker merkten verärgert an, dass die Hommage an die 80er Jahre auch in den rassistischen Stereotypen, gerade was die Darstellung von Muslimen betrifft, stecken geblieben ist. Ein unschlagbarer Hit ist „Wonder Woman 1984“ jedenfalls unter den Filmpiraten.", "Gleich wenige Minuten nach seiner Veröffentlichung auf HBO Max gab es bereits Raubkopien in bester Qualität." ],
  "articleContentTranslated" : [ "Gal Gadot kao \"Wonder Woman 1984\" Patty Jenkins popušta, ali treći dio je čvrsto planiran Po drugi put Gal Gadot izbacuje svoj užareni lasso kao superheroj \"Wonder Woman\" - ali ovaj put se nadati se filmskom čudu ne pojavljuje.", "Kad je redateljica Patty Jenkins 2017. godine doživjela ogroman kino hit s adaptacijom stripa DC \"Wonder Woman\", usta su bila otvorena: Wow!", "Žena može režirati uspešnicu čiji proračun iznosi 150 milijuna dolara (obično rezervirano samo za muškarce)! Fokus nije na superheroju, već na superheroju!", "Recenzije su stalno pozitivne! A film je u cijelom svijetu zaradio 822,2 milijuna dolara! Oduševljenju nije bilo granica. Ljestvica za nastavak \"Wonder Woman 84\" bila je odgovarajuće visoka.", "Opet je Patty Jenkins režirala, a ponovno je glavnu ulogu preuzeo Izraelac Gal Gadot. A proračun za proizvodnju popeo se ovaj put na nevjerojatnih 200 milijuna dolara. Ali u godini pandemije s poteškoćama se ne bore samo superheroji.", "Studio Warner morao je nekoliko puta odgoditi izlazak u kino (u Austriji još uvijek nema fiksnog datuma početka) i konačno je najavio dvostruki početak za SAD i Kanadu 25. prosinca:", "\"Wonder Woman 84\" istodobno se prikazivao u sjevernoameričkim kinima (oko 60 posto ostalo je zatvoreno) i na Warnerovoj internoj usluzi streaming HBO Max. :", "Uspjeh je - barem za pandemijske uvjete - u početku bio velik: S bruto dobiti od 22,5 milijuna dolara u prvom tjednu, \"Čudesna žena 1984\" ostavila je druga filmska izdanja u hladu.", "Međutim, drugi je tjedan izgledao puno gore, jer se prihod smanjio za 65 posto. Kauč naspram kina O razlozima ove masivne noćne kapice može se nagađati.", "Sasvim je moguće da su potencijalni filmofili i njihove obitelji odlučili sjesti na kauč i gledati filmski spektakl jeftinije nego u kinu na HBO Maxu. U kinu ili na kauču?", "\"Wonder Woman 1984\" © Slika: Warner Rezultati blagajne izgledaju posebno razočaravajuće na tržištu važnom poput Kine, gdje je film prvog vikenda zaradio samo 18,8 milijuna dolara - 20 milijuna manje od prvog dijela - i tako praktički propao .", "Uz to, filmske kritike samo su u blagom rasponu entuzijazma. Dok je \"Wonder Woman\" iz 2017. godine dobila 93 posto pozitivnih kritika na platformi Rotten Tomatoes, \"Wonder Woman 1984\" uspjela je osvojiti samo 60 posto.", "Neke su kritike izravno neprijateljske.", "Film je toliko \"glup\" da ne samo da \"razočara\", već izravno \"ljut\", zapjenio je britanski Guardian, koji \"Wonder Woman 1984\" optužuje za \"pseudofeminističku\" i \"socijalnu zabrinutost\" na usluzi. kako bi se dobio temeljito reakcionaran film.", "Mnogi kritičari iznervirani primijetili su da je omaž osamdesetima također zapeo u rasističkim stereotipima, posebno u pogledu prikazivanja muslimana. \"Wonder Woman 1984\" nenadmašan je hit među filmskim gusarima.", "Samo nekoliko minuta nakon izlaska na HBO Maxu, već je piriziran u najboljoj kvaliteti." ]
}