{
  "id" : "PeN2ppgU",
  "url" : "https://kurier.at/wirtschaft/ryanair-rechnet-heuer-mit-fast-einer-milliarde-euro-verlust/401174887",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4699134/46-167567731.jpg",
  "imageCopyright" : "APA/AFP/PAUL FAITH / PAUL FAITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ryanair rechnet heuer mit fast einer Milliarde Euro Verlust",
  "articleTitleTranslated" : "Ryanair ove godine očekuje gubitak od gotovo milijardu eura",
  "articleContent" : [ "Wegen des Corona-bedingten Einbruchs im Reiseverkehr rechnet die irische Billigfluglinie Ryanair im laufenden Geschäftsjahr 2020/21 mit einem Verlust von 850 bis 950 Mio. Euro. ", "Diese Prognose sei ob der Unsicherheit der kommenden Monaten noch \"verhalten optimistisch\", teilte Ryanair am Montag in Dublin mit.", "Erst Anfang Jänner hatte Europas größter Billigflieger wegen der Verschärfung von Lockdowns seine ohnehin schon dürren Geschäftspläne für den Winter weiter zusammengestrichen.  Ryanair rechnet seither für das im März endende Geschäftsjahr 2020/2021 nur noch mit 26 bis 30 Mio.", "Fluggästen, wobei laut der Mitteilung vom Montag eine Zahl eher am unteren Ende wahrscheinlicher sei. In den drei Monaten bis Dezember hatte das Unternehmen insgesamt nur noch 8,1 Mio. Fluggäste und damit 78 Prozent weniger als vor einem Jahr befördert.", "Unter dem Strich fiel ein Verlust von knapp 321 Mio. Euro an.   Nach der Pandemie will Konzernchef Michael O'Leary aber wieder durchstarten.", "Angesichts des langsamen Impfstarts in großen Teilen Europas gab er allerdings zu, dass zumindest die Osterferien wohl auch keine Erholung für die Flugbranche bringen werden. \"Wir haben akzeptiert, dass wir Ostern abschreiben müssen\", sagte O'Leary dem irischen Sender RTÉ.", "Allerdings rechne er damit, dass im Sommer, wenn die meistgefährdeten Gruppen der Bevölkerung geimpft seien, \"Millionen von Menschen wieder an die Strände Europas strömen\" würden. Im übernächsten Geschäftsjahr soll bei der Zahl der Ryanair-Fluggäste wieder das Vorkrisenniveau erreicht werden.", "Bis zum Geschäftsjahr 2026 soll die Zahl der jährlichen Fluggäste auf 200 Mio. wachsen. Erst im Dezember hatte der Konzern die Bestellungen für die Boeing 737 Max um 75 auf 210 Stück aufgestockt." ],
  "articleContentTranslated" : [ "Zbog pada putovanja u vezi s koronom, irska niskotarifna zrakoplovna kompanija Ryanair očekuje gubitak od 850 do 950 milijuna eura u tekućoj financijskoj godini 2020/21.", "Ova je prognoza \"oprezno optimistična\" zbog neizvjesnosti narednih mjeseci, najavio je Ryanair u ponedjeljak u Dublinu.", "Tek početkom siječnja najveći europski niskotarifni zračni prijevoz smanjio je ionako mršave poslovne planove za zimu zbog pooštravanja zaključavanja. Od tada Ryanair predviđa samo 26 do 30 milijuna eura za financijsku godinu 2020/2021 koja završava u ožujku.", "Putnici, iako je prema najavi u ponedjeljak vjerojatniji broj na donjem kraju. U tri mjeseca do prosinca tvrtka je prevezla samo 8,1 milijuna putnika, 78 posto manje nego prije godinu dana.", "Zaključak je gubitak od nešto manje od 321 milijuna eura. Nakon pandemije, izvršni direktor Michael O'Leary želi ponovno početi.", "S obzirom na polagani početak cijepljenja u velikim dijelovima Europe, međutim, priznao je da barem uskrsni blagdani vjerojatno neće donijeti nikakav oporavak za zrakoplovnu industriju. \"Prihvatili smo da moramo otpisati Uskrs\", rekao je O'Leary irski emiter RTÉ.", "Međutim, računa da će ljeti, kada se cijepe najranjivije skupine stanovništva, \"milijuni ljudi ponovno hrliti na europske plaže\". U financijskoj godini nakon sljedeće, očekuje se povratak broja putnika Ryanaira na razinu prije krize.", "Očekuje se da će broj godišnjih putnika porasti na 200 milijuna do financijske 2026. godine. Tek u prosincu grupa je povećala narudžbe za Boeing 737 Max za 75 do 210 jedinica." ]
}