{
  "id" : "peskyv0j",
  "url" : "https://kurier.at/sport/darts-wm-fruehes-aus-fuer-die-ex-weltmeister-adrian-lewis-und-rob-cross/401138265",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:20:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838514/46-125311928.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Darts-WM: Frühes Aus für die Ex-Weltmeister Lewis und Cross",
  "articleTitleTranslated" : "Svjetski kup u pikadu: rani kraj za bivše svjetske prvake Lewisa i Crossa",
  "articleContent" : [ "Weiter ohne Zuschauer Fixiert wurde, dass auch die restlichen Spiele wegen der Coronavirus-Pandemie ohne Zuschauer ausgetragen werden. Dies teilte der Weltverband (PDC) am Dienstag nach einer Entscheidung der britischen Regierung mit.", "Das wichtigste Darts-Turnier der Welt hatte zu Beginn an einem Abend vor 1.000 Fans stattfinden dürfen, bevor London in die Corona-Kategorie drei eingestuft wurde. Seit dieser Woche befindet sich die britische Hauptstadt sogar in der noch strengeren Kategorie vier.", "Wegen der neuen Coronavirus-Variante und der damit verbundenen Reiseeinschränkungen haben Spieler aus dem Ausland derzeit große Probleme, Großbritannien nach ihrem Ausscheiden zu verlassen. Profis, die sich noch im Turnier befinden, sollen die Weihnachtsfeiertage im Spielerhotel verbringen.", "Eine Heimreise des niederländischen Weltranglistenersten Michael van Gerwen hatte die PDC am Sonntag noch rechtzeitig verhindert." ],
  "articleContentTranslated" : [ "Nastavite bez gledatelja Dogovoreno je da se i ostale igre igraju bez gledatelja zbog pandemije koronavirusa. Svjetska federacija (PDC) objavila je to u utorak nakon odluke britanske vlade.", "Najvažniji pikado turnir na svijetu trebao se održati pred 1.000 navijača jednu večer prije nego što je London svrstan u treću kategoriju Corone. Od ovog tjedna britanski glavni grad čak je u još strožoj kategoriji četiri.", "Zbog nove varijante koronavirusa i povezanih ograničenja putovanja, igrači iz inozemstva trenutno imaju velikih problema s odlaskom iz Velike Britanije nakon njihove eliminacije. Profesionalci koji su još uvijek na turniru trebali bi božićne praznike provesti u igračevom hotelu.", "PDC je spriječio nizozemskog prvog igrača svijeta Michaela van Gerwena da se u nedjelju na vrijeme vrati kući." ]
}