{
  "articleContent" : [ "Es liegt noch vieles im Nebel verborgen am Verteilerkreis, noch immer weiß man nicht, wie es bei den Veilchen weiter geht. Bleibt Markus Kraetschmer dem Klub erhalten, wenn ja, in welcher Form? Wann wird die erste Rate des strategischen Partners überwiesen?", "Die Frist mit Ende März verstrich ohne finanziellen Zuschuss. Wie sollen sich generell die finanziellen Rahmenbedingungen für die kommende Saison darstellen? Lassen sie sich mit den sportlichen Erwartungen vernünftig verbinden?", "Offene Fragen für viele Spieler. Was passiert mit Leihspieler Palmer-Brown? © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Und wie geht es mit Trainer Peter Stöger weiter? Er wollte ursprünglich auch im März eine Entscheidung treffen.", "„Weil ich der Meinung war, dass bis dahin Klarheit herrscht.“ Dem ist aber nicht so, weshalb der violette Drahtseilakt in die Verlängerung geht.", "Noch gab es keine Überweisung des strategischen Partners © Bild: APA/FK AUSTRIA WIEN/HEINZ KÖHLER / HEINZ KÖHLER Der Doppelpass muss stimmen zwischen einem Budget und der sportlichen Zielsetzung. „Nur wenn das kompatibel ist, macht es für mich Sinn zu bleiben“, sagt Stöger klipp und klar.", "Dabei geht es gar nicht um ein gesteigertes Budget, sondern lediglich um ein ähnliches wie in dieser Saison. Dabei hatte einen großen siebenstelligen Betrag eingespart.", "Stögers Zukunft bei der Austria ist noch offen © Bild: APA/HANS PUNZ / HANS PUNZ Dermaßen kompliziert gestalten sich die Gespräche mit jenen Spielern, deren Verträge im Sommer auslaufen. Stöger gibt dabei den empathischen Kommunikator und Klarheiten, soweit es die Situation zulässt.", "Mit dem Heimspiel gegen Altach startet die Austria in die Qualifikationsgruppe, wo die Zielsetzung klar ist. „Platz eins und die Chance auf einen internationalen Platz.“ Gegner Altach konnte sich mit Trainer Damir Canadi stabilisieren.", "Stöger: \"Defensiv sind sie kompakter, das hat Damir außergewöhnlich gut hinbekommen.\"" ],
  "articleContentTranslated" : [ "Još je puno toga skriveno u magli na distribucijskom krugu, još uvijek ne znamo kako će se stvari odvijati s ljubičicama. Hoće li Markus Kraetschmer ostati s klubom, ako da, u kojem obliku? Kada se prebacuje prva rata od strateškog partnera?", "Krajnji rok do kraja ožujka prošao je bez financijske potpore. Kako bi trebali biti predstavljeni opći financijski uvjeti za nadolazeću sezonu? Mogu li se razumno kombinirati sa sportskim očekivanjima?", "Otvorena pitanja za mnoge igrače. Što se događa s posuđenim Palmer-Brownom? © Slika: APA / ERWIN SCHERIAU / ERWIN SCHERIAU A što se dalje događa s trenerom Peterom Stögerom? Prvotno je želio donijeti odluku i u ožujku.", "\"Jer sam smatrao da će do tada biti jasnoće.\" Ali to nije slučaj, zbog čega se ljubičasta vrpca produžuje.", "Još nije došlo do prijenosa od strateškog partnera. \"Ima smisla da ostanem samo ako je to kompatibilno\", kaže Stöger, otvoreno.", "Uopće se ne radi o povećanom budžetu, već samo sličnom onom ove sezone. Uštedio je velik sedmeroznamenkasti iznos.", "Stögerova budućnost u Austriji i dalje je otvorena © Slika: APA / HANS PUNZ / HANS PUNZ Razgovori s igračima kojima ugovori ističu na ljeto jednako su složeni. Stöger daje empatičnom komunikatoru i jasnoću, koliko to situacija dopušta.", "Domaćom utakmicom protiv Altacha Austrija započinje u kvalifikacijskoj skupini, gdje je cilj jasan. „Prvo mjesto i šansa za međunarodno mjesto.“ Protivnik Altach uspio se stabilizirati s trenerom Damirom Canadiem.", "Stöger: \"U defenzivi su kompaktniji, Damir je to uspio izuzetno dobro.\"" ],
  "articleId" : "PEWRgs59",
  "articleTitle" : "Der Drahtseilakt der Wiener Austria im Nebel von Favoriten",
  "articleTitleTranslated" : "Čin žičare Bečke Austrije u magli Favoriten",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "category" : "SPORT",
  "id" : "PEWRgs59",
  "imageCopyright" : "Alexander Strecha",
  "imageUrl" : "https://image.kurier.at/images/original/5950272/20180711_112359.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/fussball/bundesliga-der-drahtseilakt-der-wiener-austria-im-nebel-von-favoriten/401339724"
}