{
  "id" : "Pf2eOFOb",
  "url" : "https://kurier.at/wirtschaft/spotify-verdreifachte-2020-verlust/401177239",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:09:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2395158/20180104-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spotify verdreifachte 2020 Verlust",
  "articleTitleTranslated" : "Spotify utrostručio gubitak u 2020",
  "articleContent" : [ "Mit einem schwachen Ausblick und deutlichen Jahresverlust hat der Musikstreaming-Marktführer Spotify Analysten und Anleger enttäuscht. Da half es auch nicht, dass das Unternehmen im Schlussquartal des Geschäftsjahres besser abschnitt als erwartet.", "So überschritt der Konzern die Marke von 150 Mio. Abo-Kunden, wie Spotify am Mittwoch in Stockholm mitteilte. Zu Handelsbeginn brach die an der Nasdaq notierte Aktie um mehr als acht Prozent ein. Für das laufende Jahr rechnet das Management mit einem Umsatz von 9,01 bis 9,41 Mrd.", "Euro. Analysten hatten mit 9,28 bis 10,09 Mrd. Euro deutlich mehr auf dem Zettel. Der Konzern erwartet im Geschäftsjahr einen operativen Verlust von 200 bis 300 Mio. Euro.", "Der Vorstand warnte vor einer \"erhöhten Unsicherheit im Vergleich zu vorigen Jahren wegen der unbekannten Länge der Pandemie und ihren andauernden Auswirkungen auf das Wachstum bei Nutzern, Abonnenten und Umsatz.\"", "Verlust verdreifacht Im Schlussquartal hat der Konzern besser abgeschnitten. Mit einem Plus von knapp einem Viertel auf 155 Mio. Premium-Kunden verglichen mit dem Vorjahresquartal übertraf Spotify seine eigenen Erwartungen und die der Analysten.", "Der Nettoverlust fiel mit 125 Mio. Euro um rund 40 Prozent geringer aus als im Vorjahresquartal. Im Gesamtjahr 2020 war der Fehlbetrag aber mit 581 Mio. Euro mehr als dreimal so hoch wie im Vorjahr.", "In den drei Monaten bis Dezember profitierte Spotify nach eigenen Angaben vom stärkeren Kundenwachstum in Indien, den USA sowie Westeuropa. Die Zahl der monatlich aktiven Kunden (MAUs) stieg um 27 Prozent auf 345 Mio.", "Die meisten Spotify-Kunden nutzen also nach wie vor lieber die Gratis-Version des Dienstes mit Werbung und einem eingeschränkten Funktionsumfang. Neue Impulse verspricht sich das Unternehmen unterdessen von seinem neuen Südkorea-Geschäft, das Anfang der Woche gestartet war.", "Die Nummer zwei im Markt, Apple Music, sprach zuletzt im Sommer 2019 von 60 Mio. Abo-Kunden. Der iPhone-Konzern verzichtet im Gegensatz zu Spotify auf eine kostenlose Variante. Im Gesamtjahr konnte Spotify seine Umsätze um gut 16 Prozent auf 7,88 Mrd.", "Euro steigern. Treiber war vor allem das Premiumsegment, das den Löwenanteil der Erlöse ausmacht. Allerdings hätten ungünstige Wechselkurseffekte den Umsatz vor allem im Schlussquartal belastet, hieß es." ],
  "articleContentTranslated" : [ "Lider tržišta glazbenih streaminga Spotify razočarao je analitičare i investitore slabim izgledima i značajnim godišnjim gubitkom. Nije pomoglo ni to što je tvrtka u posljednjem tromjesečju fiskalne godine poslovala bolje nego što se očekivalo.", "Grupa je premašila granicu od 150 milijuna pretplatnika, kako je Spotify najavio u srijedu u Stockholmu. Na početku trgovanja dionice kotirane na Nasdaqu pale su za više od osam posto. Za tekuću godinu uprava očekuje prodaju od 9,01 do 9,41 milijarde.", "Euro. Analitičari su na popisu imali znatno više s 9,28 do 10,09 milijardi eura. Grupa očekuje operativni gubitak od 200 do 300 milijuna eura u financijskoj godini.", "Odbor je upozorio na \"povećanu nesigurnost u odnosu na prethodne godine zbog nepoznate duljine pandemije i njezinog trajnog utjecaja na rast korisnika, pretplatnika i prihoda.\"", "Gubitak utrostručen U posljednjoj četvrtini skupina je imala bolji učinak. S plusom od gotovo četvrtine do 155 milijuna premium kupaca u odnosu na isti kvartal prethodne godine, Spotify je nadmašio vlastita očekivanja i očekivanja analitičara.", "Sa 125 milijuna eura neto gubitak bio je za oko 40 posto manji nego u istom tromjesečju prethodne godine. Međutim, u 2020. godini u cjelini deficit od 581 milijuna eura bio je više nego trostruko veći nego prethodne godine.", "U tri mjeseca do prosinca Spotify je prema vlastitim informacijama profitirao od jačeg rasta kupaca u Indiji, SAD-u i zapadnoj Europi. Broj mjesečno aktivnih kupaca (MAU) povećao se za 27 posto, na 345 milijuna.", "Većina kupaca Spotifyja i dalje radije koristi besplatnu verziju usluge s oglašavanjem i ograničenim rasponom funkcija. U međuvremenu, tvrtka očekuje novi zamah od svog novog sporazuma s Južnom Korejom, koji je započeo početkom ovog tjedna.", "Broj dva na tržištu, Apple Music, zadnji je put govorio o 60 milijuna pretplatnika u ljeto 2019. Za razliku od Spotify-a, iPhone grupa prolazi bez besplatne varijante. U punoj godini Spotify je povećao prodaju za dobrih 16 posto na 7,88 milijardi eura.", "Povećajte eure. Glavni pokretač bio je premium segment koji predstavlja lavovski udio u prodaji. Međutim, nepovoljni učinci tečaja opteretili bi prodaju, posebno u posljednjem tromjesečju, navodi se." ]
}