{
  "id" : "pF34rVbw",
  "url" : "https://kurier.at/chronik/oesterreich/mehr-als-300000-voranmeldungen-fuer-corona-impfung-in-noe-und-wien/401159634",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:44:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879524/46-174085634.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehr als 300.000 Voranmeldungen für Corona-Impfung in NÖ und Wien",
  "articleTitleTranslated" : "Više od 300 000 predbilježbi za cijepljenje koronom u Donjoj Austriji i Beču",
  "articleContent" : [ "In Niederösterreich haben sich bis Montagmittag fast 200.000 Menschen online für die Impfung gegen das Coronavirus registriert.", "Alle vorgemerkten Personen würden regelmäßig \"über die aktuelle Prioritätenreihung und den Impfstart für bestimmte Berufs-und Personengruppen und die weitere Vorgehensweise informiert\", hielt Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) in einer Aussendung fest.", "Die Immunisierung der breiten Bevölkerung soll im zweiten Quartal starten. Die seit dem Wochenende mögliche Online-Registrierung auf www.impfung.at bedeutet noch keine konkrete Anmeldung für einen Termin an einer Impfstelle.", "Diese erfolgt zu einem späteren Zeitpunkt in einem weiteren Schritt. Dann werden auch alle erforderlichen Daten wie das medizinische Risikoprofil und die Berufsgruppe abgefragt. 11.000 Menschen in Wiener Messe geimpft In der Messe Wien ist am heutigen Montag auch Finaltag in Sachen Impfen.", "Rund 11.000 Menschen - das Angebot war rasch ausgebucht - wurden bzw. werden an insgesamt vier Tagen bei der ersten Großimpfaktion in Wien immunisiert. Der Großteil dieser Dosen ist für niedergelassene Ärztinnen und Ärzte und deren Mitarbeiter reserviert.", "Aber auch für Personal von Rettungsdiensten und der mobilen Pflege sowie Hebammen sind die 14 Impfstraßen gedacht. Für die breite Bevölkerung ist zumindest bereits eine Registrierung möglich.", "Die Vormerkplattform für die Coronavirusimpfung (https://impfservice.wien) ging bereits am Samstag online - obwohl der offizielle Start erste für heute vorgesehen war. Das Interesse war aber sogleich beachtlich.", "Bis Sonntagabend hatten sich bereits mehr als 120.000 Menschen eingetragen. Eine Vormerkung ist nicht nur online möglich, sondern auch unter der Telefonnummer 1450.  Eine konkrete Terminvereinbarung für eine Impfung bedeutet die Vormerkung allerdings noch nicht.", "Personen, die sich angemeldet haben, erhalten erst zu einem späteren Zeitpunkt Terminvorschläge. Ein First-Come-First-Serve-Prinzip gibt es nicht, wie bereits mehrmals versichert wurde.", "Und auch auf der Anmeldeplattform heißt es: \"Der Zeitpunkt der Vormerkung hat keinen Einfluss auf die Reihung beim Impfen.\" Bei der Registrierung sind persönliche Daten in ein Formular einzutragen. Von den jeweiligen Angaben hängt es ab, in welcher Phase man zur Impfung eingeladen wird.", "Ausschlaggebend ist hier unter anderem das Alter. An Personen ab 80 Jahren soll das Vakzin beispielsweise bereits Mitte Februar verabreicht werden." ],
  "articleContentTranslated" : [ "U Donjoj Austriji gotovo se 200.000 ljudi online registriralo za cijepljenje protiv koronavirusa do ponedjeljka u podne.", "Svi registrirani ljudi redovito bi bili \"informirani o trenutnom rangiranju prioriteta i početku cijepljenja za određene profesionalne skupine i skupine osoba i daljnjem postupku\", izjavila je vijećnica za zdravstvo Ulrike Königsberger-Ludwig (SPÖ) u emisiji.", "Imunizacija opće populacije trebala bi započeti u drugom tromjesečju. Internetska registracija na www.imfung.at, koja je moguća od vikenda, još ne znači određenu registraciju za sastanak u centru za cijepljenje.", "To se događa kasnije u daljnjem koraku. Tada se ispituju svi potrebni podaci poput profila medicinskog rizika i profesionalne skupine. 11.000 ljudi cijepljeno na bečkom sajmu Ovaj ponedjeljak ujedno je i zadnji dan cijepljenja na bečkom sajmu.", "Oko 11.000 ljudi - ponuda je brzo rezervirana - imunizirano je ili će biti imunizirano u ukupno četiri dana tijekom prve velike kampanje cijepljenja u Beču. Većina ovih doza rezervirana je za liječnike opće prakse i njihovo osoblje.", "No, 14 putova cijepljenja također je namijenjeno hitnim službama i osoblju mobilne njege, kao i primaljama. Registracija je barem već moguća za širu javnost.", "Rezervacijska platforma za cijepljenje protiv koronavirusa (https://impfservice.wien) krenula je na mrežu u subotu - iako je službeni početak zakazan za danas. Ali interes je odmah bio znatan.", "Do nedjelje navečer već se registriralo više od 120 000 ljudi. Rezervacija nije moguća samo putem interneta, već i pozivom na broj 1450. Međutim, određivanje određenog termina za cijepljenje još ne znači rezerviranje.", "Osobe koje su se registrirale primit će predložene datume naknadno. Kao što je već nekoliko puta osigurano, ne postoji načelo tko prvi dođe.", "A također na platformi za registraciju stoji: \"Vrijeme rezervacije nema utjecaja na slijed tijekom cijepljenja.\" Pri registraciji osobni podaci moraju se unijeti u obrazac. Faza u kojoj ste pozvani na cijepljenje ovisi o navedenim informacijama.", "Ovdje je jedan od presudnih čimbenika dob. Na primjer, cjepivo bi se trebalo primijeniti osobama u dobi od 80 i više godina već sredinom veljače." ]
}