{
  "id" : "pfeTkrje",
  "url" : "https://kurier.at/chronik/oesterreich/1626-gemeldete-corona-neuinfektionen-in-oesterreich/401165571",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:18:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.626 gemeldete Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.626 je prijavilo nove infekcije koronom u Austriji",
  "articleContent" : [ "Derzeit befinden sich 323 Erkrankte auf Intensivstationen. Von Freitag auf Samstag wurden hierzulande 1.626 neue Corona-Infektionen gemeldet. Bisher gab es in Österreich 403.512 positive Testergebnisse.", "Mit heutigem Stand (23. Jänner 2021, 09:30 Uhr) sind österreichweit 7.389 Personen an den Folgen des Corona-Virus verstorben und 380.248 sind wieder genesen.", "Derzeit befinden sich 1.848 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 323 der Erkrankten auf Intensivstationen. Eine Strategie gegen das Virus sind regelmäßige Testungen.", "Ab Montag gibt es in weiten Teilen Österreichs durchgängige Teststraßen. Der Handel reagiert indes auf die immense Masken-Nachfrage: Rund eine Million Österreicher dürfte übrigens bereits eine SARS-CoV-2-Infektion hinter sich haben.", "\"Schon mit Ende Oktober (2019; Anm.) dürften etwa 4,7 Prozent der Österreicher eine SARS-CoV-2-Infektion durchgemacht haben. Man schätzt, dass 60 Prozent der Infektionen asymptomatisch verlaufen.", "Damit dürften in Österreich jetzt schon mehr als eine Million Österreicher eine Infektion mit SARS-CoV-2 hinter sich haben\", sagte die Leiterin des Zentrums für Virologie der MedUni Wien, Elisabeth Puchhammer.", "Die Zahlen aus den Bundesländern im Detail In Klammer die Zahen vom Vortag. Salzburg: 186 (696, inkl. Nachmeldungen, seit gestern: 186) Wien: 282 (320) Oberösterreich: 243 (249) Niederösterreich: 297 (228) Steiermark:", "233 (218) Tirol: 112 (142) Kärnten: 139 (131) Vorarlberg: 84 (71) Burgenland: 50 (33) Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 7.389 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Trenutno se na odjelima intenzivne njege nalaze 323 pacijenta. Od petka do subote u ovoj je zemlji zabilježeno 1.626 novih infekcija koronom. Do sada je u Austriji zabilježeno 403.512 pozitivnih rezultata ispitivanja.", "Od danas (23. siječnja 2021. u 9:30) 7.389 ljudi diljem Austrije umrlo je od posljedica koronavirusa, a 380.248 se oporavilo.", "Trenutno je 1.848 ljudi na bolničkom liječenju zbog virusa korone, a 323 ih je na jedinicama intenzivne njege. Jedna od strategija protiv virusa je redovito testiranje.", "Od ponedjeljka će u velikim dijelovima Austrije biti kontinuirane probne ceste. Trgovina odgovara ogromnoj potražnji za maskama: Inače, oko milijun Austrijanaca vjerojatno je već imao zarazu SARS-CoV-2.", "\"Već krajem listopada (2019 .; napomena), oko 4,7 posto Austrijanaca trebalo je imati infekciju SARS-CoV-2. Procjenjuje se da je 60 posto infekcija asimptomatsko.", "To znači da je više od milijun Austrijanaca u Austriji vjerojatno zaraženo SARS-CoV-2 \", rekla je voditeljica Centra za virusologiju u MedUni Beč, Elisabeth Puchhammer.", "Podaci o saveznim državama detaljno, a podaci u prethodnom danu u zagradama. Salzburg: 186 (696, uključujući kasne registracije, od jučer: 186) Beč: 282 (320) Gornja Austrija: 243 (249) Donja Austrija: 297 (228) Štajerska:", "233 (218) Tirol: 112 (142) Koruška: 139 (131) Vorarlberg: 84 (71) Gradišće: 50 (33) hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere. :", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih 10 mora biti hospitalizirano, a jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrti u Austriji U cijeloj Austriji od posljedica koronavirusa umrlo je 7.389 ljudi. Žarišna mjesta Corone u Austriji Sljedeća slika prikazuje nove slučajeve koji se izračunavaju dnevno za 100 000 stanovnika - poredanih po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima.", "Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}