{
  "id" : "pFhoaP1f",
  "url" : "https://noe.orf.at/stories/3085953/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-22T17:30:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/27/crops/w=1280/819618_opener_285827_stadler2.jpg?s=784e4c5f920e0da0ed88085aee3515a0733d193a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ St. Pölten: Stadler vor Wiederwahl",
  "articleTitleTranslated" : "SPÖ St. Pölten: Stadler prije ponovnog izbora",
  "articleContent" : [ "Der Spitzenkandidat der SPÖ sitzt als Bürgermeister fest im Sattel. Daran, dass er am Sonntag den ersten Platz verteidigen wird, haben selbst die anderen Parteien keinen Zweifel. Vor fünf Jahren kam die SPÖ auf fast 60 Prozent der Stimmen.", "Stadler regiert absolut und kann im Gemeinderat auf komfortable 26 von 42 Mandaten zurückgreifen.", "Mit den vergangenen fünf Jahren ist der Bürgermeister zufrieden, „es ist aber auch Tatsache, dass man immer besser werden soll, weshalb wir für die nächsten fünf Jahre ein 90-Punkte-Programm geschnürt haben“", "Dieses umfasse alle Lebensbereiche: „Vom Grünraum und der Freizeit bis zum Wohnen und der Bildung.  “ Für junge und für alte Menschen. “„Eine Stadt, die noch 70 Prozent Grünraum hat“ In den Budgets für die nächsten fünf Jahre seien Investitionen von 173 Millionen Euro vorgesehen.", "Geld, mit dem zum Beispiel der öffentliche Verkehr ausgebaut werden oder im Süden der Stadt ein neuer See, der „Südsee“, entstehen soll. Dass in St.", "Pölten zu viel gebaut werde, wie es andere Parteien kritisieren, findet Stadler nicht: „Wir haben sicher eine rege Bautätigkeit, aber ich halte dagegen, dass wir eine Stadt sind, die noch 70 Prozent Grünraum hat.“ Er wolle sich dafür einsetzen, „dass St.", "Pölten nicht zubetoniert wird.“ Für den Bürgermeister ist es die vierte Gemeinderatswahl. Derzeit sind es vor allem Briefe oder Veranstaltungen in Sozialen Netzwerken, über die er versucht, seine Botschaften zu verbreiten.", "Der 54-Jährige sucht aber auch das persönliche Gespräch in der Innenstadt und hofft im Gespräch mit einer Passantin, diese „bald bei Kulturveranstaltungen wieder sehen zu können“", "Stadler verstehe, „dass Corona vielen schon zu lang dauert“ und er fordert eine „klarere, nachvollziehbarere Kommunikation. “ “„Nicht 100 Prozent, sondern 3.100 Prozent“ Für Sonntag hofft der Bürgermeister auf ein gutes Ergebnis und, dass er im Amt bestätigt wird: „Und ich werde nicht enttäuschen.", "Denn ich werde in den nächsten Jahren nicht mit 100 Prozent arbeiten, sondern mit 3.100 Prozent. Da kommt ein bisschen der Nationalstolz bei der Postleitzahl durch.“ Die Gemeinderatswahl in St. Pölten findet am 24.  Jänner statt.", "Die Wahllokale haben zwischen 7.00 und 16.00 Uhr geöffnet. Zur Wahl stehen sechs Parteien: SPÖ, ÖVP, FPÖ, Grüne, NEOS und KPÖ. In der Landeshauptstadt sind 46.621 Menschen wahlberechtigt." ],
  "articleContentTranslated" : [ "Glavni kandidat SPÖ-a čvrsto je u sedlu kao gradonačelnik. Ni ostale stranke ne sumnjaju da će on u nedjelju obraniti prvo mjesto. Prije pet godina SPÖ je dobio gotovo 60 posto glasova.", "Stadler vlada apsolutno i može se vratiti na udobnih 26 od 42 mandata u općinskom vijeću.", "Gradonačelnik je zadovoljan s proteklih pet godina, \"ali također je činjenica da bismo trebali biti sve bolji, zbog čega smo u sljedećih pet godina sastavili program od 90 točaka\"", "To uključuje sva područja života: „Od zelenih površina i razonode do življenja i obrazovanja. “Za mlade i stare ljude. \"\" Grad koji još uvijek ima 70 posto zelenih površina \"Proračun za sljedećih pet godina uključuje ulaganja od 173 milijuna eura.", "Novac kojim, na primjer, treba proširiti javni prijevoz ili na jugu grada izgraditi novo jezero, \"Južno more\". Da je u St.", "Pölten se ne gradi previše, kao što kritiziraju druge stranke, Stadler ne misli: \"Sigurno imamo puno građevinskih aktivnosti, ali ja se protivim tome da smo grad koji još uvijek ima 70 posto zelenih površina.\" Želi zagovarati, \" da je sv.", "Pölten nije betoniran. ”Za gradonačelnika su ovo četvrti izbori za općinsko vijeće. Trenutno su to uglavnom pisma ili događaji na društvenim mrežama koje koristi za prenošenje svoje poruke.", "54-godišnjakinja također traži osobni razgovor u centru grada i nada se da će je u razgovoru s prolaznikom \"uskoro ponovno vidjeti na kulturnim događanjima\"", "Stadler razumije \"da Coroni mnogima predugo traje\" i poziva na \"jasniju, razumljiviju komunikaciju. \"\" \"Ne 100 posto, nego 3.100 posto\" Za nedjelju se gradonačelnik nada dobrom rezultatu i da će biti potvrđen na položaju: \"I neću razočarati.", "Jer u sljedećih nekoliko godina neću raditi na 100 posto, već na 3100 posto. Dio nacionalnog ponosa dolazi s poštanskim brojem. ”Izbori za općinsko vijeće u St. Pöltenu održat će se 24. siječnja.", "Birališta su otvorena između 7 i 16 sati. Na izbor je šest stranaka: SPÖ, ÖVP, FPÖ, Zeleni, NEOS i KPÖ. 46.621 osoba ima pravo glasa u glavnom gradu države." ]
}