{
  "id" : "pfp8bJt9",
  "url" : "https://kurier.at/wirtschaft/oekonom-gabriel-felbermayr-der-staat-kann-nicht-alle-retten/401194658",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T21:53:45Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4245830/81811351054091580_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ökonom Felbermayr: \"Der Staat kann nicht alle retten\"",
  "articleTitleTranslated" : "Ekonomist Felbermayr: \"Država ne može spasiti sve\"",
  "articleContent" : [ "Der bekannte österreichische Ökonom und Präsident des Kieler Instituts für Weltwirtschaft, Gabriel Felbermayr, stand in der ZIB 2 am Freitagabend Rede und Antwort zu den Auswirkungen der Corona-Krise auf die österreichische Wirtschaft.", "Das vergangene Jahr sei für Österreich \"wirtschaftlich verheerend\" gewesen, so Felbermayr, allen voran der Einbruch im vierten Quartal, der mit einem Minus von 7,8 Prozent deutlich über dem EU-Schnitt von 4,8 Prozent lag.", "\"Das hat vor allem mit den heftigen Auswirkungen auf den Tourismus zu tun, der einfach bedeutsamer für die österreichische Wirtschaft ist als in den meisten anderen EU-Staaten\".", "Trotzdem sei es wichtig hervorzuheben, dass sich viele andere Länder, deren Wirtschaft vor allem während des ersten Lockdowns im Frühjahr eingebrochen war, schnell wieder erholt haben.", "Felbermayr schloss sich deshalb dem Statement von Arbeitsminister Kocher (ÖVP) an und sagte: \"Abgerechnet wird zum Schluss\".", "Auf die Frage, ob er sich aus wirtschaftlicher Sicht eher als Befürworter mehrerer kurzer oder weniger längerer Lockdowns sehe, antwortete Felbermayr: \"Eine Jo-Jo-Taktik, bei der immer wieder auf- und zugemacht wird, ist sicher nicht gut.\"", "Vor allem das Vorgehen Deutschlands, wo mit deutlich längeren, aber dafür regional eingegrenzten Lockdowns agiert wird, sah der Ökonom als \"den richtigen Weg\". \"Österreich hat eine hervorragende Bonität auf den Finanzmärkten, kann sich also - noch - zu guten Quoten verschulden\", so Felbermayr. ", "\"Aber es ist so, dass man sich natürlich mit jedem Monat, wo man auf Pump ein Hilfspaket nach dem anderen auszahlt, den Spielraum in der Zukunft eingeschränkt.\"", "\"Ein großer Schock braucht Zeit, um abzuflauen\" Die knappe Million an Österreicherinnen und Österreichern in Arbeitslosigkeit oder Kurzarbeit wieder in den Arbeitsmarkt zu integrieren, dürfte \"die große Aufgabe für 2021\" werden, so Felbermayr weiter.", "\"Es sind genau die Branchen betroffen, die durch Lockdowns besonders eingeschränkt sind.\"", "Vor allem bei der Kurzarbeit sieht der Ökonom aber bessere Zeiten kommen: \"Ich glaube, die wirtschaftliche Entwicklung wird in den nächsten Monaten von ganz alleine dazu führen, dass die Kurzarbeit zurückgefahren wird.\"", "Man müsse sich aber überlegen, wie man mit denjenigen umgeht, deren Betriebe nach der Krise nicht in gleichem Maße wieder auferstehen werden: \"Der Staat kann nicht alle retten\", so Felbermayr. ", "Er befürchte außerdem, dass die hohen Arbeitslosenzahlen auch nach einem möglichen Ende der Pandemie bleiben werden: \"Daran werden wir uns gewöhnen müssen. Ein großer Schock braucht Zeit, bis er wieder abgeflaut ist.\"", "Womit Felbermayr ebenfalls rechne, sollten die Corona-Hilfszahlungen irgendwann zurückgefahren werden, ist eine Pleitewelle. In der Gastronomie-, Tourismus- und Eventbranche dürfte es zwar etliche Übernahmen geben, die Politik solle sich trotzdem gut auf ein solches Szenario vorbereiten." ],
  "articleContentTranslated" : [ "Poznati austrijski ekonomist i predsjednik Instituta za svjetsku ekonomiju Kiel, Gabriel Felbermayr, u petak navečer odgovarao je na pitanja u ZIB-u 2 o učincima krize Corone na austrijsko gospodarstvo.", "Prošla je godina za Austriju bila \"ekonomski poražavajuća\", prema Felbermayru, prije svega pad u četvrtom tromjesečju, koji je s minusom od 7,8 posto bio znatno iznad prosjeka EU od 4,8 posto.", "\"Prije svega, ovo je povezano s ozbiljnim utjecajem na turizam, koji je jednostavno važniji za austrijsko gospodarstvo nego u većini drugih zemalja EU-a\".", "Bez obzira na to, važno je naglasiti da su se mnoge druge zemlje čija su se gospodarstva srušila, posebno tijekom prvog zaključavanja u proljeće, brzo oporavile.", "Felbermayr je stoga odobrio izjavu ministra rada Kochera (ÖVP) i rekao: \"Na kraju ćemo dobiti račun\".", "Na pitanje vidi li sebe, s ekonomskog stajališta, zagovornika nekoliko kratkih ili manje dugih zaključavanja, Felbermayr je odgovorio: \"Jo-yo taktika koja se otvara i zatvara iznova i iznova sigurno nije dobra.\"", "Ekonomist je prije svega pristup Njemačke, gdje posluju sa znatno duljim, ali regionalno ograničenim zaključavanjima, vidio kao \"pravi put\". \"Austrija ima izvrsnu kreditnu ocjenu na financijskim tržištima, tako da se može - i dalje - zaduživati po dobrim stopama\", rekao je Felbermayr.", "\"Ali naravno da je slučaj da sa svakim mjesecom kada na kredit isplaćujete jedan za drugim paket pomoći, u budućnosti ograničavate svoj opseg.\"", "\"Velikom šoku treba vremena da se smiri\" Reintegracija gotovo jednog milijuna Austrijanaca koji su nezaposleni ili rade na kratko vrijeme, trebala bi biti \"veliki zadatak za 2021\", nastavio je Felbermayr.", "\"Upravo su one industrije koje su posebno ograničene zaključavanjima pogođene.\"", "Ekonomist vidi bolja vremena, posebno s kratkotrajnim radom: \"Vjerujem da će ekonomski razvoj sam po sebi dovesti do smanjenog kratkotrajnog rada tijekom sljedećih nekoliko mjeseci.\"", "Ali treba razmišljati o tome kako postupati s onima čije poslovanje nakon krize neće uskrsnuti u istoj mjeri: \"Država ne može spasiti sve\", rekao je Felbermayr.", "Također se boji da će se visoke stope nezaposlenosti zadržati i nakon završetka pandemije: \"Morat ćemo se naviknuti na to. Velik šok treba vremena da se opet povuče.\"", "Ono što Felbermayr također očekuje ako se u nekom trenutku smanje isplate korona je val bankrota. Vjerojatno će biti brojnih preuzimanja u ugostiteljstvu, turizmu i industriji događaja, ali političari bi se unatoč tome trebali dobro pripremiti za takav scenarij." ]
}