{
  "id" : "PFsVldxk",
  "url" : "https://kurier.at/wirtschaft/gericht-lehnte-corona-beschwerden-von-unternehmen-ab/401121795",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T11:51:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gericht lehnte Corona-Beschwerden von Unternehmen ab",
  "articleTitleTranslated" : "Sud je odbio pritužbe tvrtki na koronu",
  "articleContent" : [ "Unternehmen beanspruchten Entschädigung wegen des Lockdowns, Verfassungsrichter verweisen auf das Rettungspaket der Regierung. Der Verfassungsgerichtshof (VfGH) hat die Behandlung mehrerer Beschwerden von Unternehmen abgelehnt, die gegen die Coronamaßnahmen der Regierung gerichtet waren.", "Verdienstentgang Dabei handelte es sich um eine Handelsgesellschaft, die Vermieterin eines Einkaufszentrums sowie ein Reisebüro. Sie hatten die Entschädigung für den im ersten Lockdown erlittenen Verdienstentgang beantragt.", "Der VfGH sah laut Aussendung am Montag keine verfassungsrechtlichen Bedenken. Sowohl die jeweils zuständige Bezirkshauptmannschaft als auch das Landesverwaltungsgericht hatten die Anträge mangels Rechtsgrundlage abgelehnt.", "In ihrer Beschwerde hatten sich die Unternehmen auf das Epidemiegesetz bezogen, wonach Personen Anspruch auf eine Vergütung haben, wenn sie ein Unternehmen betreiben, das wegen des Auftretens einer anzeigepflichtigen Krankheit \"in seinem Betrieb beschränkt oder gesperrt worden ist\", und dadurch ein Verdienstentgang eingetreten ist.  ", "\"Umfangreiche Maßnahmen\" Das im März 2020 beschlossene COVID-19-Maßnahmengesetz sieht jedoch vor, dass die Bestimmungen nicht anzuwenden sind, wenn zur Verhinderung der Verbreitung des Coronavirus eine dementsprechende Verordnung erlassen worden ist.", "Der VfGH bestätigte die Regelung. Das Gesetz erfasse alle verfügten Maßnahmen, eine möglicherweise unsachliche Differenzierung zwischen Betriebsschließungen, Betretungsverboten und anderen Maßnahmen liege nicht vor.", "Die Verfassungsrichter verwiesen zudem auf das \"umfangreiche Maßnahmen- und Rettungspaket\" der Regierung. Die betroffenen Unternehmen hätten dadurch insbesondere die Möglichkeit gehabt, Beihilfen bei Kurzarbeit zu erhalten." ],
  "articleContentTranslated" : [ "Tvrtke su tražile naknadu za zaključavanje, ustavni suci pozivaju se na vladin paket spašavanja. Ustavni sud (VfGH) odbio je riješiti nekoliko pritužbi tvrtki koje su bile usmjerene protiv vladinih mjera za smanjenje korone.", "Gubitak zarade Bila je to trgovačka tvrtka, gazdarica trgovačkog centra i turističke agencije. Podnijeli su zahtjev za naknadu za gubitak zarade pretrpljene u prvom zaključavanju.", "Prema emisiji u ponedjeljak, VfGH nije vidio ustavnu zabrinutost. I nadležna okružna uprava i regionalni upravni sud odbili su zahtjeve zbog nedostatka pravne osnove.", "U svojoj su se žalbi tvrtke pozvale na Zakon o epidemiji prema kojem ljudi imaju pravo na naknadu ako vode tvrtku koja je \"ograničena ili blokirana u svom radu\" zbog pojave bolesti koju je potrebno prijaviti, a koja je rezultirala gubitkom zarade .", "\"Sveobuhvatne mjere\" Zakon o mjerama COVID-19 donesen u ožujku 2020. predviđa da se odredbe ne primjenjuju ako je donesen odgovarajući pravilnik za sprečavanje širenja koronavirusa.", "VfGH je potvrdio propis. Zakon pokriva sve poduzete mjere i ne postoji moguća neobjektivna razlika između zatvaranja poduzeća, zabrane ulaska i drugih mjera.", "Ustavni suci pozvali su se i na vladin \"opsežni paket mjera i spašavanja\". To bi posebno pružilo mogućnost dotičnim tvrtkama da dobiju pomoć za rad s kraćim vremenom." ]
}