{
  "id" : "PFVopcTq",
  "url" : "https://kurier.at/chronik/oesterreich/massentests-zu-coronavirus-wie-die-einzelnen-bundeslaender-vorbereitet-sind/401115024",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T06:32:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests starten heute: Bundesländer unterschiedlich vorbereitet",
  "articleTitleTranslated" : "Masovna ispitivanja počinju danas: savezne države su se drugačije pripremile",
  "articleContent" : [ "Heute starten die flächendeckenden Testungen in Salzburg. Kurz vor dem Start ist noch vieles unklar. Mit der Salzburger Gemeinde Annaberg-Lungötz beginnen am Dienstag die Massentests.", "Doch gerade Salzburg ist ein gutes Beispiel dafür, dass die Planung für die Massentests in Österreichs Bundesländern höchst unterschiedlich und auch unterschiedlich weit gediehen sind.", "Ein Überblick zum Stand der Planungen: Fix ist bisher, dass Lehrer und Kindergärtner österreichweit ab kommenden Samstag (5. Dezember) getestet werden. Für Polizisten gehen die Massentests zwei Tage später (7.", "Dezember) los. In Salzburg beginnen die Tests bereits heute, Dienstag, in der Gemeinde Annaberg-Lungötz im Tennengau. Die weitere Folge in den Bundesland wurde erst am Montag präzisiert.", "Die Stadt Salzburg wird die freiwilligen Corona-Massentests am Freitag, 11.  Dezember, und am Samstag, 12.  Dezember, durchführen. Für die kostenlosen Antigen-Tests sind drei Teststationen vorgesehen: Das Messezentrum, der Terminal zwei am Flughafen und das Kongresshaus.", "Die Massentests am Land erfolgen in rund 370 Testlokalen und finden am Samstag, 12.  Dezember, im Pinzgau sowie im Lungau statt und am Sonntag, 13.  Dezember, im Flachgau, Pongau und Tennengau. Mit Lichtbildausweis und E-Card kann jeder ab zehn ohne Anmeldung kommen.", "In der Stadt Salzburg gibt es drei große Teststationen, in den Landgemeinden werden es rund 370 Testlokale sein, die sich von den Standorten an der Landtagswahl orientieren. Wien: Start am Freitag Wien startet die Tests bereits am kommenden Freitag (4.", "Dezember). Bis 13.  Dezember können sich die Wienerinnen und Wiener an insgesamt drei Standorten untersuchen lassen. Die Testzentren werden in der Messe Wien, in der Marx-Halle und in der Stadthalle eingerichtet.", "Die Kapazitäten sollen für bis zu 150.000 Testungen pro Tag ausgelegt sein. Wer sich testen lassen möchte, muss sich zuvor online für einen Termin anmelden. Das soll ab morgen, Mittwoch, möglich sein.", "Weitgehend klar scheint die Lage auch in Tirol und Vorarlberg: Wie Wien starten die beiden westlichsten Bundesländer am kommenden Freitag. In Tirol findet der flächendeckende freiwillige Corona-Massentest bis Sonntag statt.", "Die Teststationen werden ähnlich wie bei Wahlen, zumindest in den größeren Gemeinden, von 7.00 bis 17.00 Uhr geöffnet haben. Diese Öffnungszeit wurden den Gemeinden vom Land empfohlen. Zum Test anmelden muss man sich nicht.", "Alle Personen, die in Tirol wohnen und im Zentralen Melderegister (ZMR) gemeldet sind, erhalten in den Tagen vor dem Start per Post unter anderem ein Testformular. Dieses soll ausgefüllt mitgebracht werden.", "Dadurch sollen Menschenansammlungen vor Testlokalen möglichst vermieden werden. In Vorarlberg starten die Corona-Massentests zeitgleich mit Tirol und Wien am Freitag und sind bis einschließlich Sonntag (6.", "Dezember) geplant. Sie werden in 80 Teststationen, die über das ganze Land verteilt sind, von 7.00 bis 17.00 Uhr durchgeführt. Anmeldungen sind bereits im Internet unter https://vorarlberg.at/coronatest bzw. telefonisch unter der Telefonnummer 05574/601-600 möglich und erwünscht.", "In Kärnten soll die Anmeldung für die Massentests, die von 11. bis 13.  Dezember über die Bühne gehen, über die angekündigte App des Bundes funktionieren.", "Wie der Landespressedienst am Montag auf APA-Anfrage mitteilte, will man aber dafür gerüstet sein, dass man die Anmeldungen auch analog abwickeln kann, wenn es mit dem System Probleme geben sollte. Geplant war, die Anmeldung mit 2.", "Dezember für Lehrer (Testtermin: 5. und 6. Dezember) freizuschalten - \"in weiterer Folge\" soll das dann auch für Privatpersonen möglich sein. NÖ organisiert dezentral Komplizierter scheint die Lage in Niederösterreich, da hier die Testung dezentral organisiert wird.", "In St. Pölten werden die Corona-Massentests am 12. und 13.  Dezember an vier Standorten stattfinden. Nach Angaben des Rathauses der niederösterreichischen Landeshauptstadt vom Montag sind das VAZ, der Saal der Begegnung beim Bahnhof, das Kulturhaus Wagram und die FH auserkoren worden.", "Die Registrierung ist ab 7. Dezember unter www.testung.at möglich. Wiener Neustadt, die nach Einwohnern zweitgrößte Gemeinde des Landes, testet vom 12. bis 15.  Dezember. Es wird laut Magistrat acht Standorte geben.", "Die Bevölkerung werde schriftlich informiert. Zudem wurde am Montag auf den Link www.wiener-neustadt.at/covidtest verwiesen. Im Burgenland wird von 10. bis 15.  Dezember getestet. Wie man zu einem Test kommt, ist aber noch unklar.", "Konkrete Infos zur Anmeldung gab es bis Montagabend nicht. Diese Info werde es \"in den nächsten Tagen\" geben und dann auch auf der Landes-Homepage veröffentlicht, hieß es auf Anfrage. Auch in Oberösterreich stand bisher lediglich das Datum der Massentests fest: von 11. bis 14.  Dezember.", "Weitere Details sollen im Laufe dieser Woche folgen. In der Steiermark wurde am vergangenen Freitag das Wochenende 12./13. Dezember als Datum für den Massentest genannt.", "Weitere Infos sollte es bis Mitte dieser Woche geben. 1,6 Millionen Tests beim Bundesheer angeliefert Österreich hat für die geplanten Corona-Massentests zehn Mio. Testkits bestellt. 1,6 Mio. davon sind beim Bundesheer schon angekommen und wurden auch schon weiter transportiert.", "Die erste Tranche kam am 26.  November, bis 11.  Dezember sollen alle bestellten Tests nach einem bestimmten Verteilungsschlüssel in den Heereslogistikzentren in Wien, Eisenerz, Wels, Salzburg, St. Johann, Klagenfurt und Graz ankommen.", "Als erstes Bundesland wurde Vorarlberg am 30.  November beliefert.", "Die Testkits werden abhängig von den Vorgaben aus den Bundesländern aus den Heereslogistikzentren entweder an den mit der Testung beauftragten Verband, an ein Lager der Länder oder auch an zivile Stellen wie Einsatzorganisationen oder Gemeinden zugestellt, erklärte das Verteidigungsministerium gegenüber der APA.  ", "Die zehn Mio. Testkits haben 67,2 Mio. Euro gekostet, was von einigen Seiten als zu teuer kritisiert wird." ],
  "articleContentTranslated" : [ "Sveobuhvatno testiranje u Salzburgu započinje danas. Mnogo je još uvijek nejasno neposredno prije početka. Masovna ispitivanja sa salzburškom općinom Annaberg-Lungötz započet će u utorak.", "Ali posebno je Salzburg dobar primjer činjenice da je planiranje masovnih ispitivanja u austrijskim saveznim državama došlo vrlo različito i napredovalo u različitom stupnju.", "Pregled statusa planiranja: Do sada je utvrđeno da će se učitelji i odgajatelji u vrtićima testirati u cijeloj Austriji od sljedeće subote (5. prosinca). Za policijske službenike masovna ispitivanja idu dva dana kasnije (7.", "Prosinca) idi. U Salzburgu će ispitivanja započeti danas, u utorak, u zajednici Annaberg-Lungötz u Tennengauu. Daljnja posljedica u državi određena je tek u ponedjeljak.", "Grad Salzburg provest će dobrovoljna ispitivanja koronske mase u petak 11. prosinca i u subotu 12. prosinca. Za besplatne testove antigena planirane su tri ispitne stanice: izložbeni centar, terminal dva u zračnoj luci i kongresni centar.", "Masovna ispitivanja u zemlji odvijaju se na oko 370 ispitnih mjesta i održat će se u subotu 12. prosinca u Pinzgauu i Lungauu i u nedjelju 13. prosinca u Flachgauu, Pongauu i Tennengauu. Uz osobnu iskaznicu s fotografijom i e-čestitku, svatko stariji od deset godina može doći bez registracije.", "U gradu Salzburgu postoje tri velike ispitne stanice, u ruralnim zajednicama bit će oko 370 ispitnih mjesta koja se temelje na državnim izborima s tih lokacija. Beč: Početak u petak Beč započinje ispitivanja sljedeći petak (4.", "Prosinac). Bečani se mogu pregledati na ukupno tri lokacije do 13. prosinca. Ispitni centri bit će postavljeni u messe Wien, u Marx-Halleu i u Stadthalleu.", "Kapaciteti bi trebali biti dizajnirani za do 150 000 ispitivanja dnevno. Ako želite biti testirani, morate se prethodno registrirati za sastanak putem interneta. To bi trebalo biti moguće od sutra, u srijedu.", "Situacija u Tirolu i Vorarlbergu također se čini uglavnom jasnom: poput Beča, dvije najzapadnije savezne države počinju sljedeći petak. Nacionalno dobrovoljno ispitivanje korone održavat će se u Tirolu do nedjelje.", "Slično izborima, ispitne stanice bit će otvorene od 7 do 17 sati, barem u većim općinama. Država je ovo vrijeme otvaranja preporučila općinama. Ne morate se prijaviti za test.", "Svi ljudi koji žive u Tirolu i registrirani su u Središnjem registru stanovnika (ZMR) dobit će testni obrazac poštom u danima prije početka. Ovo treba popuniti i ponijeti sa sobom.", "To bi trebalo izbjegavati gužve ispred mjesta za testiranje što je više moguće. U Vorarlbergu masovna ispitivanja korone počinju u isto vrijeme kad i Tirol i Beč u petak i dostupna su do nedjelje uključujući (6.", "Prosinca) planirano. Provode se u 80 ispitnih stanica raširenih širom zemlje od 7:00 do 17:00. Registracije su već moguće i poželjne na Internetu na https://vorarlberg.at/coronatest ili telefonom na 05574 / 601-600.", "U Koruškoj bi registracija za masovna ispitivanja, koja će se održati od 11. do 13. prosinca, trebala funkcionirati putem najavljene savezne aplikacije.", "Kao što je državna tiskovna služba priopćila u ponedjeljak kao odgovor na zahtjev APA-a, žele biti spremni na činjenicu da se registracije mogu obrađivati analogno ako postoje problemi sa sustavom. Bilo je planirano registrirati se s 2.", "Prosinac za nastavnike (datum testiranja: 5. i 6. prosinca) treba aktivirati - \"u daljnjem slijedu\", to bi također trebalo biti moguće za privatne osobe. Donja Austrija organizira decentralizirano Situacija u Donjoj Austriji čini se složenijom, jer je testiranje organizirano decentralizirano.", "U St. Pöltenu, testovi mase krunice održat će se 12. i 13. prosinca na četiri lokacije. Prema vijećnici donjoaustrijske prijestolnice u ponedjeljak, izabrani su VAZ, soba za sastanke na željezničkoj stanici, Kulturhaus Wagram i FH.", "Registracija će biti moguća od 7. prosinca na www.testung.at. Wiener Neustadt, druga po veličini općina u zemlji, testirat će se od 12. do 15. prosinca. Prema magistratu, bit će osam lokacija.", "Stanovništvo će biti obaviješteno u pisanom obliku. Osim toga, u ponedjeljak je navedena i poveznica www.wiener-neustadt.at/covidtest. Testiranje u Gradišću održat će se od 10. do 15. prosinca. Još uvijek je nejasno kako doći do testa.", "Do ponedjeljka navečer nije bilo konkretnih podataka o registraciji. Te će informacije biti dostupne \"u sljedećih nekoliko dana\", a zatim će se objaviti na državnoj web stranici, prema zahtjevu. I u Gornjoj Austriji do sada je određen samo datum masovnih ispitivanja: od 11. do 14. prosinca.", "Više detalja uslijedit će kasnije ovog tjedna. U Štajerskoj, vikend 12./13. Prosinac imenovan datumom ispitivanja mase.", "Više informacija trebalo bi biti dostupno sredinom ovog tjedna. 1,6 milijuna testova isporučenih oružanim snagama Austrija je naručila deset milijuna kompleta za planirane testove koronske mase. 1.6 milijuna njih već je stiglo u oružane snage i već je prevezeno dalje.", "Prva tranša stigla je 26. studenog, a do 11. prosinca svi naručeni testovi trebali bi stići u vojna logistička središta u Beču, Eisenerzu, Welsu, Salzburgu, St. Johannu, Klagenfurtu i Grazu prema određenom ključu distribucije.", "Vorarlberg je bila prva savezna država koja je isporuke dobila 30. studenog.", "Ovisno o specifikacijama saveznih država, kompleti za ispitivanje dostavljaju se iz vojnih logističkih centara bilo udruzi koja je naručena za testiranje, u skladište u saveznim državama ili civilnim tijelima poput hitnih organizacija ili općina, rečeno je za APA u Ministarstvu obrane.", "Deset milijuna kompleta za testiranje košta 67,2 milijuna eura, što neke četvrtine kritiziraju kao preskupe." ]
}