{
  "id" : "pfxSS74M",
  "url" : "https://kurier.at/kultur/onkel-lou-ist-statt-zu-jammern-mit-der-gitarre-losgeradelt/401114871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Onk Lou ist statt zu jammern mit der Gitarre losgeradelt",
  "articleTitleTranslated" : "Umjesto cmizdrenja, Onk Lou krenuo je na gitari",
  "articleContent" : [ "Der österreichische Musiker Onk Lou spricht im Interview über seine Garten-Tour, das Album „Quaterlife“ und was Indien damit zu tun hat. „In zehn Jahren werden wir unseren Kindern erzählen, wie lustig das damals mit der Maske war, und den Rest vergessen haben.", "Die Pandemie wird vorbeigehen. Woran sich aber alle erinnern werden ist: Habe ich mich davon unterkriegen lassen, oder bin ich positiv geblieben?", "“ Deshalb wollte sich Onk Lou, der in Ollersdorf als Lukas Weiser geborene Pop- und Soul-Musiker, diesen Sommer nicht auf das („zu 100 Prozent berechtigte“) Jammern in Bezug auf die Probleme der Kultur mit der Corona-Situation einlassen.", "„Mir sind dadurch auch 20 Konzerte in Deutschland ausgefallen“, erzählt er im Interview mit dem KURIER. ", "„Aber ich wollte nach vorne blicken und dachte, ich muss nicht auf offiziellen Veranstaltungen spielen, es können ja auch private Feiern sein.“ So ging Onk Lou auf eine Tour durch die Gärten und, wenn es der Regen verlangte, in Ausnahmefällen auch die Wohnzimmer seiner Fans. ", "„Ich habe auf Social Media gefragt, wer Lust darauf hätte, und innerhalb der ersten 24 Stunden haben sich 50 Leute gemeldet. Ich habe mir dann eine gute Route ausgesucht, denn ich wollte das mit dem Rad fahren. ", "Das ist eine sparsame Art zu touren. Ich habe auch nur in Ausnahmefällen ein Hotel gebraucht, konnte fast immer bei den Party-Veranstaltern wohnen.", "Und sie waren total verantwortungsbewusst in Bezug auf die Corona-Regeln.“ © Bild: Carina Antl Dokumentiert wurde diese Tour im Film „Vorhang zu: Konzerte in einer geschlossenen Welt“ der jetzt zusammen mit Onk Lous zweitem Album „Quaterlife“ erschienen ist.", "Der Titel der mit stark von Soul beeinflussten Sammlung von Songs, bezieht sich aber nicht auf die Einschränkungen in der Corona-Zeit.", "Nur wenige Lieder entstanden nach dem Lockdown, und selbst dabei hatte der 29-Jährige „keine Lust, über Isolation zu singen.“ Stattdessen sieht er „Quaterlife“ als Bilderalbum, bei dem jeder Song eine Erinnerung an sein bisheriges Leben ist. ", "Sozialkritisch wird der Musiker, der auch Metal und Barockmusik liebt, in dem Song „Cranes“, in dem er auf Gentrifizierung anspielt und die in ein Wiener Szenario verlegt. Warum das, wenn Wien international eigentlich als Vorzeige-Stadt ohne Gentrifizierung gilt? ", "„Ich war mit einem Freund in einer Bar, und wir sprachen über dieses Thema, weil wir beide viel reisen und in verschiedenen Städten Leute kennen, die arge Probleme damit haben.", "Dann gingen wir – schon etwas euphorisiert – aus der Bar raus, um auf der Straße herumzustampfen, zu klatschen und zu singen und eine Art Jamsession ohne Instrumente zu machen.", "Dann schauten wir nach oben und über uns waren lauter Baukräne.“ In anderen Songs geht Onk Lou darauf ein, dass er als „schlechter Schläfer“ in der Nacht oft von längst vergangenen Problemen eingeholt wird, und gelegentlich Angst davor hat, die Kontrolle über sein Leben zu verlieren. ", "In „Rubenesque“ kritisiert er die Fixierung der Leute auf ihr Handy.  „Ich war in Indien beim Taj Mahal. Da ging gerade hinter diesem wunderbaren Monument die Morgensonne auf. Und tausend Leute standen da, schauten sich das am Handy an, weil sie mitgefilmt haben, und gingen nach fünf Minuten wieder.", "Ich fand es total krank, dass keiner diesen Moment mit eigenen Augen sehen wollte – einen Moment, der nie wieder kommt und auch nicht mit 500 Likes festgehalten werden kann . “" ],
  "articleContentTranslated" : [ "Austrijski glazbenik Onk Lou u intervjuu govori o svojoj vrtnoj turneji, albumu \"Quaterlife\" i kakve veze Indija ima s tim. “Za deset godina reći ćemo svojoj djeci kako je bilo smiješno s maskom, a ostalo smo zaboravili.", "Pandemija će proći. Ali ono što će svi pamtiti jest: jesam li dopustio da me to sruši ili sam ostao pozitivan?", "„Zbog toga Onk Lou, pop i soul glazbenik rođen u Ollersdorfu kao Lukas Weiser, nije se želio miješati u („ 100 posto legitimno “) kukanje zbog problema kulture sa situacijom u Coroni ovog ljeta.", "\"Kao rezultat toga, otkazano mi je 20 koncerata u Njemačkoj,\" rekao je u intervjuu za KURIER.", "\"Ali želio sam gledati naprijed i pomislio, ne moram igrati na službenim događanjima, to mogu biti i privatne zabave.\" Tako je Onk Lou krenuo u obilazak vrtova i, ako kiša zahtijeva, i dnevne sobe njegovih obožavatelja.", "“Pitao sam na društvenim mrežama koga to zanima i u prva 24 sata kontaktiralo je 50 ljudi. Tada sam izabrao dobru rutu jer sam to želio biciklom.", "To je ekonomičan način obilaska. Hotel mi je trebao samo u iznimnim slučajevima i mogao sam gotovo uvijek boraviti kod organizatora zabave.", "I bili su potpuno odgovorni s obzirom na pravila Corone. ”© Slika: Carina Antl Ova turneja dokumentirana je u filmu„ Curtain up: Concerts in a closed world “, koji je sada objavljen zajedno s drugim albumom„ Quaterlife “Onka Loua.", "Naslov zbirke pjesama, na koju snažno utječe soul, ne odnosi se na ograničenja u razdoblju Corone.", "Nakon zaključavanja napisana je samo nekoliko pjesama, a čak ni tada 29-godišnjaku \"nije bilo do pjevanja o izolaciji.\" Umjesto toga, \"Quaterlife\" vidi kao album sa slikama, u kojem je svaka pjesma podsjetnik na njegov prethodni život.", "Glazbenik, koji također voli metal i baroknu glazbu, postaje društveno kritičan u pjesmi \"Ždralovi\", u kojoj aludira na gentrifikaciju i premješta je na bečki scenarij. Zašto to, kad se Beč u međunarodnim okvirima smatra gradom modelom bez gentrifikacije?", "“Otišao sam u bar s prijateljem i razgovarali smo o tome jer oboje puno putujemo i znamo ljude u različitim gradovima koji s tim imaju ozbiljnih problema.", "Zatim smo izašli iz bara - već pomalo euforični - gaziti po ulici, pljeskati i pjevati te imati neku vrstu jam sessiona bez instrumenata.", "Tada smo pogledali gore i iznad nas su bile građevinske dizalice. ”U drugim pjesmama Onk Lou objašnjava da ga kao„ lošeg spavača “noću često sustižu davno prošli problemi i povremeno se boji da će imati kontrolu Gubitak života.", "U \"Rubenesque\" kritizira fiksaciju ljudi na mobitelima. “Bila sam u Indiji u Tadž Mahalu. Jutarnje sunce upravo se dizalo iza ovog divnog spomenika. I tisuću ljudi je stajalo tamo, gledalo to na mobitelima jer su snimali i otišlo nakon pet minuta.", "Potpuno mi je bilo bolesno što nitko nije želio vidjeti ovaj trenutak svojim očima - trenutak koji se više neće vratiti i koji se ne može uhvatiti s 500 lajkova. \"" ]
}