{
  "id" : "PGc5hPIW",
  "url" : "https://kurier.at/wirtschaft/karriere/zur-lage-im-handel-konsum-ist-psychologie/401095404",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zur Lage im Handel: „Konsum ist Psychologie“",
  "articleTitleTranslated" : "O situaciji u maloprodaji: \"Potrošnja je psihologija\"",
  "articleContent" : [ "Der zweite Lockdown ist da.  Gastronomiebetriebe mussten schließen, der Tourismus liegt brach.  Die Kapazitäten der Krankenhäuser nähern sich ihren Grenzen.  Dieser Tage gibt es wenige erfreuliche Nachrichten in Österreich.", "Die Sorgenfalten der Unternehmer, der Angestellten, der Eltern werden tiefer, die Krise hinterlässt Furchen im Gesicht unserer Gesellschaft.  Neun Monate nach Beginn der Pandemie kratzen viele Branchen am Existenzlimit.", "Die Nachrichten eines möglichen Impfstoffes im nächsten Jahr lässt hoffen.  Aber nun kam erst einmal der November-Lockdown.  Getrübte Hoffnung Der Handel war anfänglich hoffnungsvoll erfreut, dass die rund 79.000 Einzel-, KFZ-, und Großhandelsbetriebe in Österreich offenlassen dürfen, doch allmählich mischt sich auch hier Ungewissheit mit finanzieller Existenzangst.", "Denn schon der erste Lockdown hat etlichen Betrieben die Grundlage genommen, 9,5 Prozent der Handelsgeschäfte haben ihren Betrieb heuer bereits ruhendgestellt oder ganz geschlossen.", "\"Und das obwohl die Insolvenzkriterien aufgehoben wurde“, erklärt Rainer Will, Geschäftsführer des Handelsverbands im KURIER-Gespräch.  Bis zu 20 Prozent der rund 42.000 Einzelhandelsbetriebe könnten die Krise nicht überleben, sagt Will.", "\"Konsum ist Psychologie“, erklärt er.  Beim stationären Handel gehe um zwischenmenschlichen Kontakt, um Beratung.Die fiele im Social Distancing praktisch weg.  Auch die Stimmung und die Zuversicht beeinflussen Menschen beim Kaufverhalten.", "\"Durch Restriktionen und Krisenstimmung gibt es kein Gustieren, kein Windowshopping, keine Impulskäufe“ erklärt auch Rainer Trefelik, Handels Spartenobmann bei der Wirtschaftskammer (WKO).", "Dieses Phänomen hat im ersten Lockdown zu dramatischen Verlusten geführt.  Auch schon nach den ersten zwei Wochen des November-Lockdowns seien für den stationären Handel große Verluste zu verzeichnen.", "Bis zu 80 Prozent Minus \"Der Lebensmittelhandel ist hier ausgenommen, aber der Großhandel, Schmuck, Mode und Schuhe verzeichnen 60- bis 80-prozentige Rückgänge“, erklärt der WKO-Experte.", "\"Die Krise hemmt alle Käufe, die mit Lebensfreude zu tun, haben“, erklärt Trefelik.  Der Handelsverband rechnet mit einem Rückgang der privaten Haushaltsausgaben von 16 Milliarden Euro. 20 Prozent der Konsumenten würden größere, geplante Ausgaben verschieben.", "Knüppel für die Branche \"Weitere Restriktionen würden den Handel knüppeldick treffen“, fürchtet Will.  Es sei bereits jetzt der Homeoffice-Effekt zu spüren, der die Menschen von den Einkaufsstraßen fernhält.", "Eine erweiterte Ausgangsbeschränkung und Schulschließungen kämen einer de facto Schließung des Handels nahe.  In so einem Fall nämlich würden Konsumenten und Mitarbeiter ausfallen.", "Der Handel in Österreich beschäftigt rund 600.000 Personen, viele davon sind selbst betreuungspflichtig.  Hier wäre und ist auch der Lebensmittelhandel betroffen, so Trefelik.", "Denn betreeuungspflichtiges Personal wird dann fehlen.  Bereits jetzt müssen im Falle einer Infektion ganze Teams in den Märkten in Isolation.  Noch seien die Arbeitsplätze mit einem Rückgang von 1,7 Prozent zwischen Jänner und September auch durch die verlängerte Kurzarbeit relativ stabil.", "Aber \"Arbeitsplatzsicherheit hängt mit der finanziellen Situation der einzelnen Betriebe zusammen.“ Trefelik rechnet damit, dass die drohende Pleitewelle im Einzel- und Großhandel erst im ersten Quartal 2021 kommt.", "Viele versuchen es zwar mit E-Commerce aber dieser sei deutlich schwächer als im ersten Lockdown, weiß Will.  Außerdem haben kleinere Betriebe durch die fehlende Infrastruktur und hohe Logistikkosten kaum Aussicht auf Gewinn.", "Und: \"Vom online Shopping profitieren meist die bekannten Riesen, wie Amazon, die hier nichteinmal Steuern zahlen“, sagt der WKO-Handelsobmann.  Was es braucht, sei ein schnell kommender Fixkostenzuschuss II und ein angepasster Umsatzersatz ähnlich der der Gastro.", "Denn, so sind sich die Experten einig, der Handel ist vom Lockdown \"indirekt direkt betroffen“ und leide massiv unter der Störung des Ökosystems aus fehlender Kultur, brachliegendem Tourismus und Krisen-Stimmung." ],
  "articleContentTranslated" : [ "Drugo zaključavanje je ovdje. Ugostiteljski objekti morali su se zatvoriti, turizam je mirovao. Kapaciteti bolnica približavaju se svojim granicama. U Austriji je ovih dana malo dobrih vijesti.", "Linije zabrinutosti poduzetnika, zaposlenika i roditelja se produbljuju, kriza ostavlja brazde pred našim društvom. Devet mjeseci nakon početka pandemije, mnoge industrije dosežu granicu svog postojanja.", "Vijest o mogućem cjepivu sljedeće godine daje nadu. Ali sada je došlo zaključavanje u studenom. Zamagljena nada U početku su se trgovci nadali da su sretni što ih je oko 79.000 trgovaca na malo, automobila i veletrgovaca smjelo ostaviti otvorenima, ali i ovdje se neizvjesnost postupno miješa s financijskim egzistencijalnim strahom.", "Budući da je prvo zaključavanje već bilo osnova za brojne tvrtke, 9,5 posto komercijalnih transakcija već je ove godine stavilo svoje poslovanje u stanje pripravnosti ili je u potpunosti zatvoreno.", "\"Iako su ukinuti kriteriji za bankrot\", objašnjava Rainer Will, direktor trgovačkog udruženja, u intervjuu za KURIER. Do oko 20 posto od oko 42.000 maloprodajnih poduzeća nije moglo preživjeti krizu, kaže Will.", "\"Potrošnja je psihologija\", objašnjava on. U maloprodaji cigli radi se o međuljudskim kontaktima i savjetima. Društveno udaljavanje praktički više ne bi vrijedilo. Raspoloženje i samopouzdanje također utječu na kupovno ponašanje ljudi.", "\"Zbog ograničenja i kriznog raspoloženja nema kušanja, nema izloga, nema impulsne kupnje\", objašnjava Rainer Trefelik, šef trgovinskog odjela u Privrednoj komori (WKO).", "Ova pojava rezultirala je dramatičnim gubicima u prvom zaključavanju. Čak i nakon prva dva tjedna blokade u studenom, maloprodaja cigli i žbuke morala je pretrpjeti velike gubitke.", "Do 80 posto minus \"Trgovina hranom ovdje je isključena, ali trgovina na veliko, nakitom, modom i obućom bilježi pad od 60 do 80 posto\", objašnjava stručnjak za WKO.", "\"Kriza koči sve kupnje koje su povezane s životnom radošću\", objašnjava Trefelik. Trgovačko udruženje očekuje pad izdataka privatnih kućanstava od 16 milijardi eura. 20 posto potrošača odgodilo bi veće, planirane izdatke.", "Palice za podružnicu \"Daljnja ograničenja pogodila bi maloprodajni sektor\", boji se Will. Već se osjeća efekt kućnog ureda, koji ljude udaljava od trgovačkih ulica.", "Prošireno ograničenje izlaska i zatvaranje škola približili bi se de facto zatvaranju trgovine. U tom bi slučaju potrošači i zaposlenici bili odsutni.", "Trgovina na malo u Austriji zapošljava oko 600 000 ljudi, od kojih su mnogi samostalni. Trgovina hranom ovdje bi bila i pogođena, rekao je Trefelik.", "Jer tada će nedostajati osoblja koje zahtijeva njegu. U slučaju infekcije, cijele ekipe u trgovinama moraju biti izolirane. Uz pad od 1,7 posto između siječnja i rujna, poslovi su i dalje relativno stabilni zbog produženog kratkotrajnog rada.", "No, \"sigurnost posla ovisi o financijskoj situaciji pojedinih tvrtki.\" Trefelik računa da će nadolazeći val bankrota u maloprodaji i veleprodaji doći tek u prvom kvartalu 2021. godine.", "Mnogi isprobavaju e-trgovinu, ali ovo je puno slabije nego u prvom zaključavanju, zna Will. Uz to, zbog nedostatka infrastrukture i visokih logističkih troškova, manje tvrtke imaju malo izgleda za zaradu.", "I: \"Poznati divovi, poput Amazona, koji ovdje čak i ne plaćaju porez, obično imaju koristi od internetske kupovine\", kaže predsjednik WKO-a. Potrebni su brzo dolazeće subvencije s fiksnim troškovima II i prilagođena naknada za prodaju slična onoj u ugostiteljskoj trgovini.", "Jer, slažu se stručnjaci, zaključavanje \"neizravno utječe\" na trgovinu i masovno pati od poremećaja ekosustava zbog nedostatka kulture, neaktivnog turizma i kriznog raspoloženja." ]
}