{
  "id" : "pGnO72pp",
  "url" : "https://kurier.at/sport/fussball/rapid-legende-antonin-panenka-ueber-corona-fussball-ohne-fans-ist-nur-halb-so-schoen/401115909",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T11:00:06Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid-Legende Panenka: \"Fußball ohne Fans ist nur halb so schön\"",
  "articleTitleTranslated" : "Brza legenda Panenka: \"Nogomet bez navijača samo je upola dobar\"",
  "articleContent" : [ "© APA/AFP/MICHAL CIZEK / MICHAL CIZEK Der Ex-Rapid-Profi sprach im Interview über seine überstandene Corona-Erkrankung und leere Stadien. Antonin Panenka wegen Covid in der Intensivstation! Vor acht Wochen schockierte diese Meldung Fußball-Europa.", "Hans Krankl und Josef Hickersberger, die bei Rapid gemeinsam mit dem tschechischen Ex-Europameister Meister geworden waren, griffen sofort besorgt zum Telefon. Am heutigen 2.  Dezember wird der legendäre Ballkünstler und nunmehrige Ehrenpräsident von Bohemians Prag 72 Jahre alt.", "KURIER: Darf man zum Geburtstag und auch zur Genesung gratulieren? Antonin Panenka: Danke, danke. Ich fühl’ mich wieder ganz gut. Am 7. Jänner erfolgt noch eine Kontrolle. Ich hoffe, dass alles in Ordnung ist.", "Ich kann auch wieder etwas Sport machen. Tennis, Golf und … Kartenspielen. Zumindest in den letzteren zwei Bewerben gilt Ihr Ex-Kollege Pepi Hickersberger als hochbegabt. Hab’ gehört, dass Pepi viel Golf in Spanien spielt.", "Wie so manche reiche Rentner (lacht). Müssen Sie nach Ihrer corona-bedingten Lungenentzündung noch viele Medikamente schlucken? Gottseidank jetzt nicht mehr. Eine spanische Sportzeitung verleiht an Fußballer für besondere technische Einlagen heute noch einen „Panenka“.", "Wissen Sie das? Wirklich? Das freut mich. Wie spielt sich zur Zeit das Leben in Prag ab, wo es in den letzten Monaten besorgniserregend viele Corona-Opfer gab? Die Infizierten-Zahlen gehen zurück. Ab Donnerstag soll etwas Normalität einkehren.", "Unsere Regierung hat beschlossen, wieder die Öffnung von Geschäften, Restaurants und Kaffeehäuser zu erlauben. Verfolgen Sie gelegentlich noch Fußballspiele aus Österreich im Fernsehen? Ich habe kürzlich eine Halbzeit von Rapid in einem Europa-League-Spiel gesehen.", "Aber ich muss zugeben, Fußball ohne Fans ist leider nur halb so schön. Das ist nix für mich. Sehr, sehr gern will ich zu einem Rapid-Spiel nach Wien kommen, wenn wieder Zuschauer erlaubt sind.WW" ],
  "articleContentTranslated" : [ "© APA / AFP / MICHAL CIZEK / MICHAL CIZEK Bivši stručnjak za Rapid govorio je u intervjuu o svojoj koronavirusnoj bolesti i praznim stadionima. Antonin Panenka zbog Covida na odjelu intenzivne njege! Prije osam tjedana ova je vijest šokirala nogometnu Europu.", "Hans Krankl i Josef Hickersberger, koji su zajedno s češkim bivšim europskim prvakom postali prvaci u Rapidu, odmah su zabrinuto podigli slušalicu. Danas, 2. prosinca, legendarni umjetnik lopti i sada počasni predsjednik Bohemians Praga navršit će 72 godine.", "KURIER: Mogu li čestitati svoj rođendan i oporavak? Antonin Panenka: Hvala, hvala. Opet se osjećam prilično dobro. Još jedna provjera provest će se 7. siječnja. Nadam se da je sve u redu.", "Mogu se opet baviti nekim sportom. Tenis, golf i ... kartanje. Barem u posljednja dva natjecanja, vaš bivši kolega Pepi Hickersberger smatra se vrlo nadarenim. Čuo sam da Pepi puno igra golf u Španjolskoj.", "Kao neki bogati umirovljenici (smijeh). Morate li progutati puno lijekova nakon upale pluća povezane s koronom? Hvala Bogu više ne. Španjolske sportske novine još uvijek daju nogometašima \"Panenku\" za posebne tehničke umetke.", "Znaš li to? Stvarno? To me raduje. Kakav je trenutno život u Pragu, gdje je posljednjih mjeseci zabrinjavajući broj žrtava Corone? Broj zaraženih ljudi pada. Od četvrtka bi se trebalo vratiti nešto normalno.", "Naša je vlada odlučila dopustiti da se trgovine, restorani i kavane ponovno otvore. Gledate li povremeno nogometne utakmice iz Austrije na televiziji? Rapid sam nedavno vidio poluvrijeme u utakmici Europske lige.", "Ali moram priznati da je nogomet bez navijača samo upola dobar. To nije za mene. Jako, jako bih volio doći na utakmicu Rapida u Beč, ako se gledateljima opet dopusti" ]
}