{
  "id" : "Pgqes5fG",
  "url" : "https://kurier.at/wissen/gesundheit/corona-studie-zuerst-mit-astra-zeneca-impfen-dann-mit-biontech/401177776",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:22:38Z[UTC]",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "imageUrl" : "https://image.kurier.at/images/original/4890357/46-174180783.jpg",
  "imageCopyright" : "dpa-Zentralbild/Patrick Pleul",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Studie: Zuerst mit Astra Zeneca impfen, dann mit Biontech?",
  "articleTitleTranslated" : "Studija Corone: prvo cijepljenje Astrom Zenecom, a zatim Biontechom?",
  "articleContent" : [ "Zuerst den Impfstoff von Astra Zeneca und dann den von Biontech/Pfizer - oder auch umgekehrt. Ist es machbar, einen anderen Impfstoff für die Erstimpfung als für die Auffrischung zu verwenden? Wenn das möglich wäre, würde dies das ganze Impfprogramm deutlich flexibler machen.", "Ob das möglich ist, soll jetzt in Großbritannien getestet werden.  Der leitende Prüfarzt Matthew Snape meint dazu:", "\"Wenn wir zeigen, dass diese Impfstoffe austauschbar im gleichen Zeitplan verwendet werden können, wird dies nicht nur die Flexibilität der Impfstoffverabreichung erheblich erhöhen, sondern könnte Hinweise darauf liefern, wie die Breite des Schutzes gegen neue Virusstämme erhöht werden kann.\"  :", "Astra Zeneca und Biontech Die Studie rekrutiert nun mehr als 800 Freiwillige im Alter von 50 Jahren und älter aus acht vom National Institute for Health Research (NIHR) unterstützten Standorten in England, um die vier verschiedenen Kombinationen aus Erst- und Auffrischungsimpfung zu untersuchen:", "Eine erste Dosis des Oxford-AstraZeneca-Impfstoffs, gefolgt von einer Auffrischung entweder mit dem Pfizer-Impfstoff oder einer weiteren Dosis des Oxford-AstraZeneca-Impfstoffs, oder eine erste Dosis des Pfizer-Impfstoffs, gefolgt von einer Auffrischung entweder mit dem Oxford-AstraZeneca-Impfstoff oder einer weiteren Dosis des Pfizer-Impfstoffs.  :", "Diese werden in zwei verschiedenen Dosierungsschemata untersucht: in einem Abstand von vier Wochen für eine frühe Zwischenauswertung und in einem zwölfwöchigen Intervall.", "Anhand von Blutproben, die von den Probanden entnommen werden, wird die Studie die Auswirkungen der verschiedenen Dosierungsschemata auf die Immunreaktionen der Teilnehmer und auf etwaige zusätzliche Nebenwirkungen der neuen Impfstoffkombinationen überwachen.", "Die Studie wird 13 Monate dauern.", "Das Beste herausholen Maheshi Ramasamy, Senior Clinical Researcher und Prüfarzt der Studie, erläutert Details: \"Im Zuge der Einführung von Impfungen in Großbritannien können wir untersuchen, wie wir das Beste aus den uns zur Verfügung stehenden Impfstoffen herausholen können.", "Jetzt untersuchen wir, ob die Verwendung verschiedener Kombinationen von zwei derzeit zugelassenen Impfstoffen eine gute Alternative zum Standardimpfplan darstellt. Wir werden auch die Auswirkungen des Intervalls zwischen den Dosen auf die Immunreaktionen untersuchen.\"", "Immunreaktion verstärken? Für den Hauptverantwortlichem der Studie, Professor Jonathan Van-Tam, steht fest:", "\"In Anbetracht der unvermeidlichen Herausforderungen bei der Immunisierung einer großen Anzahl von Menschen und möglicher globaler Lieferengpässe ist es von Vorteil, über Daten zu verfügen, die ein flexibleres Immunisierungsprogramm unterstützen könnten, falls dies erforderlich und von der Arzneimittelbehörde genehmigt ist.\"  :", "Es sei sogar möglich, dass durch die Kombination von Impfstoffen die Immunreaktion verstärkt werden könnte, was zu noch höheren und länger anhaltenden Antikörperspiegeln führen könnte: \"Das wissen wir aber erst, wenn wir die Daten haben.\"" ],
  "articleContentTranslated" : [ "Prvo cjepivo od Astra Zenece, a zatim ono od Biontech / Pfizer - ili obrnuto. Je li moguće koristiti primarno cjepivo za primarno cijepljenje nego za docjepljivanje? Da je to moguće, cijeli program cijepljenja učinio bi mnogo fleksibilnijim.", "Je li to moguće, sada se testira u Velikoj Britaniji. Prema glavnom istražitelju Matthewu Snapeu:", "\"Ako pokažemo da se ta cjepiva mogu koristiti naizmjenično na istom rasporedu, to ne samo da će uvelike povećati fleksibilnost u isporuci cjepiva, već bi moglo pružiti i naznake kako se može povećati širina zaštite od novih sojeva virusa . \" :", "Astra Zeneca i Biontech Studija sada zapošljava više od 800 volontera u dobi od 50 i više godina s osam lokacija podržanih od strane Nacionalnog instituta za zdravstvena istraživanja (NIHR) u Engleskoj kako bi ispitali četiri različite kombinacije početnog i pojačanog cijepljenja:", "Prva doza Oxford AstraZeneca cjepiva slijedi booster s bilo Pfizer cjepivo ili drugom dozom Oxford AstraZeneca cjepiva, ili prve doze Pfizer cjepiva slijedi pojačivač s bilo Oxford AstraZeneca cjepivo ili drugog doze Pfizer cjepivo. :", "Oni se ispituju u dva različita režima doziranja: u razmaku od četiri tjedna za ranu privremenu procjenu i u razmaku od dvanaest tjedana.", "Koristeći uzorke krvi uzetih od ispitanika, studija će pratiti učinke različitih režima doziranja na imunološki odgovor sudionika i sve dodatne nuspojave novih kombinacija cjepiva.", "Studija će trajati 13 mjeseci.", "Kako izvući maksimum iz toga, Maheshi Ramasamy, viši klinički istraživač i istražitelj u studiji, objašnjava detalje: \"Uvođenjem cijepljenja u Velikoj Britaniji možemo istražiti kako možemo dobiti najviše od cjepiva koja su nam dostupna.", "Sada istražujemo je li upotreba različitih kombinacija dva trenutno odobrena cjepiva dobra alternativa standardnom rasporedu cijepljenja. Također ćemo ispitati učinak intervala između doza na imunološki odgovor. \"", "Pojačati imunološki odgovor? Za glavnu osobu odgovornu za studij, profesora Jonathana Van-Tama, jasno je:", "\"S obzirom na neizbježne izazove imunizacije velikog broja ljudi i potencijal za globalni nedostatak opskrbe, korisno je imati podatke koji bi mogli podržati fleksibilniji program imunizacije ako je potrebno i odobri ih Agencija za lijekove.\" :", "Moguće je čak i da bi kombinacija cjepiva mogla ojačati imunološku reakciju, što bi moglo dovesti do još viših i dugotrajnijih razina protutijela: \"To ćemo znati tek kad budemo imali podatke.\"" ]
}