{
  "id" : "pgQRqgkI",
  "url" : "https://kurier.at/sport/fussball/carl-xvii-guztaf-ibrahimovic-sang-bei-comeback-sogar-hymne-mit/401332419",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T09:12:55Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/5929089/46-176643494.jpg",
  "imageCopyright" : "APA/AFP/TT NEWS AGENCY/JANERIK HENRIKSSON / JANERIK HENRIKSSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gott wird zum Monarchen: Ibrahimovic krönt sich zu Schwedens König",
  "articleTitleTranslated" : "Bog postaje monarh: Ibrahimović je okrunjen za švedskog kralja",
  "articleContent" : [ "Da fühlte sich der selbst ernannte Gott plötzlich ganz irdisch. Von „Kribbeln im Bauch“ und „Gänsehaut“ sprach Zlatan Ibrahimovic nach seinem Comeback für Schweden. Wer sich kurz sorgte, der Fußball-Superstar würde plötzlich so etwas wie Bodenhaftung haben, konnte sogleich erleichtert durchatmen.", "In seiner ihm eigenen Bescheidenheit krönte er sich kurzerhand zum neuen König von Schweden, veröffentlichte in den sozialen Medien ein Foto mit der Zeile „Carl XVII Guztaf“ - das Z steht natürlich für Zlatan.", "„Es gibt einen alten König und einen neuen König“, sagte Ibrahimovic über das Foto, das auf den tatsächlichen König Carl XVI Gustaf anspielte. Die schwedischen Medien beteiligten sich an der Zlatan-Show und fragten den 39-Jährigen, ob er tatsächlich anstrebe, irgendwann auf den Thron zu steigen.", "Es konnte nur eine Antwort geben: „Den habe ich doch schon vor 20 Jahren bestiegen.“ Die Stimmung war gelöst. Schweden hatte Georgien durch ein Tor von Viktor Claesson - mit königlicher Genehmigung, denn die Vorlage kam von Ibrahimovic - besiegt.", "Und zeitgleich musste sich das als härtester Gruppengegner eingestufte Spanien mit einem 1:1 gegen Griechenland begnügen. Ein runder Abend. Nur der Chef meckerte etwas. „Wir haben uns viel zu wenig bewegt.", "Wir sind ganz bestimmt nicht glücklich“, sagte Nationaltrainer Janne Andersson. Doch taktische Abläufe oder Laufwege waren eben nicht das Hauptthema des Abends. Das war Zlatan. Sein Comeback bei den „Tre Kronor“ nach fünf Jahren hatte der Ausnahmestürmer als „Die Rückkehr von Gott“ angekündigt.", "Und siehe da: Gott sang. Vor seinem 117.  Länderspiel sang Ibrahimovic erstmals die Nationalhymne mit. „Ich hatte es Janne versprochen“, sagte Ibrahimovic. Er habe die Hymne erst lernen müssen, berichtete er, aber es habe Spaß gemacht.", "Coach Andersson legt Wert darauf, dass seine Spieler die Hymne mitsingen. Spaß hatte Ibrahimovic auf dem Platz vor allem im Zusammenspiel mit Torschütze Claesson.", "Allein die Vorarbeit des Weltstars wäre das Eintrittsgeld wert gewesen - allerdings waren in der Friends Arena in der Stockholmer Gemeinde Solna keine Zuschauer zugelassen, da konnten weder Gott noch König etwas machen.", "Ohne hinzuschauen bediente Ibrahimovic Claesson mit blindem Verständnis in der 35.  Minute. Der Angreifer des FK Krasnodar musste den Ball nur noch am Tormann vorbeischießen. „Wir haben zehn Sekunden vor dem Tor gesprochen.", "Ich sagte zu ihm, dass ich in seiner Nähe bin, wenn er den Ball bekommt“, berichtete Claesson und war ob der Antwort wohl etwas baff: „Er sagte nur: “Ich sehe dich, ich weiß, wo du bist. Mach dir keine Sorgen:„ Zehn Sekunden später kriege ich den Ball.", "Es ist leicht, mit ihm zu spielen.“ Und es soll noch leichter werden. Vor allem das Zusammenspiel von Ibrahimovic mit Schwedens großer Sturm-Hoffnung Alexander Isak, der stattliche 18 Jahre jünger ist.", "Bei dem Duo lief gegen Georgien nicht alles rund. „Wir haben nur zwei oder drei Tage zusammengearbeitet. Alles ging so schnell“, befand Ibrahimovic, und Andersson betonte: „Dieses Duo kann in der Zukunft viele gute Dinge schaffen.“ Es sieht nicht nach einer baldigen Abdankung von König Zlatan aus." ],
  "articleContentTranslated" : [ "Odjednom se samozvani Bog osjećao sasvim zemaljski. Zlatan Ibrahimović govorio je o \"trncima u trbuhu\" i \"guskama\" nakon povratka u Švedsku. Svatko tko se nakratko zabrinuo da će nogometna zvijezda odjednom imati nešto poput stiska za zemlju, mogao bi odmah duboko udahnuti.", "U vlastitoj skromnosti, bez daljnjeg se okrunio za novog švedskog kralja, objavio fotografiju na društvenim mrežama s crtom \"Carl XVII Guztaf\" - naravno, Z označava Zlatan.", "\"Postoji stari kralj i novi kralj\", rekao je Ibrahimović na fotografiji koja je aludirala na stvarnog kralja Carla XVI. Gustafa. Švedski mediji sudjelovali su u emisiji Zlatan i pitali 39-godišnjaka želi li zapravo u jednom trenutku zasjesti na prijestolje.", "Odgovor bi mogao biti samo jedan: „Popeo sam se na njega prije 20 godina.“ Raspoloženje je bilo opušteno. Švedska je pobijedila Gruziju golom Viktora Claessona - uz kraljevsko odobrenje, jer je predložak došao od Ibrahimovića.", "A istodobno se Španjolska, klasificirana kao najteži protivnik u skupini, morala zadovoljiti remijem 1: 1 protiv Grčke. Sjajna večer. Samo se šef na nešto žalio. “Kretali smo se premalo.", "Definitivno nismo sretni, ”rekao je nacionalni izbornik Janne Andersson. Ali taktički procesi ili rute nisu bili glavna tema večeri. To je bio Zlatan. Iznimni napadač najavio je svoj povratak s \"Tre Kronor\" nakon pet godina kao \"Povratak Boga\".", "I eto: Bog je pjevao. Prije svoje 117. međunarodne utakmice, Ibrahimović je prvi put otpjevao državnu himnu. \"Obećao sam Janneu\", rekao je Ibrahimović. Rekao je da je prvo morao naučiti himnu, ali bilo je zabavno.", "Trener Andersson želi da njegovi igrači pjevaju zajedno s himnom. Ibrahimović se zabavljao na terenu, posebno u interakciji s golgeterom Claessonom.", "Samo pripremni rad međunarodne zvijezde bio bi vrijedan startnine - ali nijedan gledatelj nije smio u Arenu prijatelja u stokholmskoj općini Solna, pa ni Bog ni kralj nisu mogli učiniti ništa.", "Ne gledajući, Ibrahimović Claesson servirao je slijepo razumijevanje u 35. minuti. Napadač FK Krasnodar samo je morao pucati loptu pored golmana. “Razgovarali smo deset sekundi ispred vrata.", "Rekao sam mu da ću biti u njegovoj blizini kad dobije loptu \", izvijestio je Claesson i bio pomalo klonuo ako je odgovor bio:\" Samo je rekao: \"Vidim te, znam gdje si.\" Ne brinite: “Deset sekundi kasnije uzet ću loptu.", "S njim je lako igrati se. ”A trebalo bi biti još lakše. Iznad svega, interakcija Ibrahimovića sa švedskom velikom olujnom nadom Aleksandrom Isakom, koji je impresivnih 18 godina mlađi.", "Nije dvojac protiv Georgije prošao sve u redu. “Surađivali smo samo dva ili tri dana. Sve se dogodilo tako brzo \", rekao je Ibrahimović, a Andersson je naglasio:\" Ovaj dvojac može učiniti mnogo dobrih stvari u budućnosti. \"Ne izgleda uskoro kao abdikacija kralja Zlatana." ]
}