{
  "id" : "pgycxujX",
  "url" : "https://kurier.at/sport/fussball/auf-der-suche-nach-gras-sturm-darf-nicht-mehr-in-graz-spielen/401200345",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T16:46:11Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4928509/46-175565033.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auf der Suche nach Gras: Sturm darf nicht mehr in Graz spielen",
  "articleTitleTranslated" : "Traženje trave: Sturm više ne smije igrati u Grazu",
  "articleContent" : [ "Die Bundesliga hat Sturm die Stadionzulassung entzogen. Gegen Salzburg muss in Klagenfurt gespielt werden. Der Schlager Sturm – Salzburg findet am Sonntag nicht in Graz, sondern in Klagenfurt statt.", "Die Bundesliga hat nach einer Kommissionierung die Stadionzulassung und damit die Spielgenehmigung für die Merkur Arena entzogen. Selbiges gilt auch vom ÖFB für das Cup-Semifinale (ebenfalls gegen Salzburg) am Mittwoch.", "Auch dieses wird in Klagenfurt ausgetragen. Bereits gegen den WAC (1:2) war der Rasen in katastrophalem Zustand, nun müssen die Grazer ausweichen, bis neue Rasenziegel verlegt sind. Der Stadionbetreiber – der Messe Congress Graz – wollte nur einen kleinen Rasenteil tauschen.", "Die Einschätzung („Das übrige Spielfeld entspricht durchgehend den derzeitigen Bundesliga-Bestimmungen“) wurde vom Senat 3 nicht geteilt. Sturm-Sportchef Schicker äußerte Verständnis: „Ich sehe schon eine Verletzungsgefahr“", "© Bild: APA/ERWIN SCHERIAU Die Grazer sind in der peinlichen Angelegenheit lediglich Passagier: Sturm ist weder Stadion-Eigentümer, noch für den zuletzt immer schlechter gewordenen Rasen zuständig. 2019 wurde das Spielfeld noch zum besten der Liga gewählt.  “", "Erinnerung an Grödig Einen ähnlichen Fall gab es bereits in der obersten Spielklasse: Der Rasen von Grödig war 2015 nicht bespielbar, die Rettungsaktion der bemühten Funktionäre machte es nur schlimmer.", "Statt einer Renovierung entschied sich Grödig schließlich zum Einbau einer Rasenheizung und verlegte neues Grün." ],
  "articleContentTranslated" : [ "Bundesliga je povukla odobrenje za stadion Sturma. Morate igrati protiv Salzburga u Klagenfurtu. Schlager Sturm - Salzburg neće se održati u nedjelju u Grazu, već u Klagenfurtu.", "Nakon izbora, Bundesliga je povukla dozvolu za stadion, a time i dozvolu za igru za Merkur Arenu. Isto se odnosi na ÖFB za polufinale kupa (također protiv Salzburga) u srijedu.", "Ovo će se održati i u Klagenfurtu. Trava je već bila u katastrofalnom stanju protiv WAC-a (1: 2), sada momčad iz Graza mora izbjegavati dok se ne postave nove pločice s travom. Operator stadiona - Messe Congress Graz - želio je zamijeniti samo mali dio travnjaka.", "Senat 3 nije podijelio ocjenu (\"Ostatak igrališta u cijelosti je u skladu s važećim propisima Bundeslige\"). Sportski direktor Sturma Schicker izrazio je razumijevanje: \"Već vidim rizik od ozljeda\"", "© Slika: APA / ERWIN SCHERIAU Građani su samo putnici u ovoj neugodnoj stvari: Sturm nije niti vlasnik stadiona, niti odgovoran za travu, koja je nedavno propala. U 2019. godini teren je proglašen najboljim u ligi. \"", "Sjećanje na Grödiga Već je bio sličan slučaj u najvišoj diviziji: Grödigov travnjak 2015. godine nije se mogao igrati, spasilačka akcija službenika samo ga je pogoršala.", "Umjesto obnove, Grödig je napokon odlučio postaviti podno grijanje i položio novo zelenilo." ]
}