{
  "id" : "Ph76KIPx",
  "url" : "https://www.diepresse.com/5949697/IbizaUAusschuss_IbizaVideo-fuer-ExKanzler-Kern-halbseidene-Sache?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T11:55:00Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/1/5949697/PK-SP-PARTEIPROGRAMMPROZESS--KERN_1615464079865730_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ibiza-Video für Ex-Kanzler Kern \"halbseidene Sache\"",
  "articleTitleTranslated" : "Video za Ibizu za bivšeg kancelara Kerna \"napola glup posao\"",
  "articleContent" : [ "Der Ex-SPÖ-Bundeskanzler sah nach seiner Amtszeit keinen Anlass für das „Schreddern“ von Datenträgern. Der Ex-Sprecher von Ex-SPÖ-Kanzler Werner Faymann zeigte sich inzwischen „ratlos“ über seine Ladung.", "Der ehemalige SPÖ-Bundeskanzler Christian Kern hat im Ibiza-Untersuchungsausschuss bestätigt, dass auch seiner Partei im Wahlkampf brisantes Material über den damaligen FPÖ-Chef Heinz-Christian Strache angeboten worden war.", "Allerdings habe man damit nichts zu tun haben wollen, da es sich offenbar um eine schwierige und „halbseidene“ Sache gehandelt habe, sagte er bei seiner Befragung. In einem Brief habe man daher das „Desinteresse an der Sache bekundet“, schilderte Kern.", "In den Untersuchungsausschuss geladen worden war der ehemalige Bundeskanzler - wie schon andere der SPÖ nahestehende Personen - von der ÖVP.", "Kern bestätigte Aussagen, wonach die Macher des Ibiza-Videos an den Werber Nikolaus Pelinka herangetreten waren, der wiederum Kern und Thomas Drozda über das Angebot informierte.", "Zwei Wochen später habe Kern nach einer Prüfung durch den Parteianwalt Drozda gebeten, das Angebot abzulehnen, denn: „Mit der Sache wollten wir nichts zu tun haben“", "Im Zusammenhang mit der Schredder-Affäre wurde Kern auch gefragt, wie nach seinem Ausscheiden aus dem Bundeskanzleramt mit den Unterlagen und Termineinträgen aus seiner Amtszeit umgegangen wurde.  “", "Der Ex-Kanzler verwies auf die Verpflichtung, relevante Akten an das Staatsarchiv zu übertragen, was auch unter der Aufsicht von Beamten passiert sei.", "Einen Anlass für das „Schreddern“ von Datenträgern unter falschem Namen, wie das am Ende der ersten Amtszeit von Bundeskanzler Sebastian Kurz (ÖVP) passierte, habe es aber nicht gegeben.", "Wenig Gehaltvolles hatte zuvor die Befragung des früheren Sprechers von Ex-Bundeskanzler Werner Faymann (SPÖ), Thomas Landgraf, zutage gefördert. Schon in seinem Eingangsstatement zeigte er sich über seine Ladung ratlos.", "Er habe „wenig bis gar keine Wahrnehmung zu den Beweisthemen“ und wisse nicht, was er zur Aufklärung beitragen könnte. Nach rund einer Stunde war die Befragung dann auch zu Ende.", "Grund der Ladung durch die ÖVP war, dass er als Zeuge in einem Nebenverfahren rund um das Ibiza-Video einvernommen worden war. Das Ermittlungsverfahren sei aber ergebnislos eingestellt worden.", "Ihm selbst sei das Video nicht angeboten worden, von dessen Existenz habe er erst am Tag der Veröffentlichung erfahren, sagte Landgraf. Danach sei ihm das Gerücht zugetragen worden, dass das Video der SPÖ vor der Veröffentlichung angeboten worden sei.", "Dieses habe er bei einem Mittagessen wiedergegeben, bei dem er von SoKo-Beamten „belauscht“ worden sei. \"Das war ein durchwegs scherzhaft geführtes Gespräch\", so Landgraf.", "Den angeblichen Kaufpreis von drei Millionen Euro, die er damals genannt habe, habe er auch nur „aufgeschnappt“, berichtete Landgraf. Dass ein Kollege vor Erscheinen des Ibiza-Videos auf eine Neuwahl gewettet hat, habe ihm dieser mit angeblich guten Quoten begründet." ],
  "articleContentTranslated" : [ "Bivši savezni kancelar SPÖ nije vidio razloga za \"uništavanje\" nosača podataka nakon svog mandata. Bivši glasnogovornik bivšeg kancelara SPÖ-a Werner Faymann u međuvremenu je bio \"na gubitku\" zbog svoje optužbe.", "Bivši kancelar SPÖ-a Christian Kern potvrdio je u Istražnom odboru Ibize da je i njegovoj stranci tijekom predizborne kampanje ponuđen eksplozivan materijal o tadašnjem čelniku FPÖ-a Heinz-Christianu Stracheu.", "Međutim, oni nisu htjeli imati nikakve veze s tim, budući da je to očito bila teška i \"polusluda\" stvar, rekao je kad su ga ispitivali. Stoga je u pismu \"izražena nezainteresiranost za to pitanje\", rekao je Kern.", "Bivši savezni kancelar - kao i drugi ljudi bliski SPÖ-u - pozvan je u istražni odbor od strane ÖVP.", "Kern je potvrdio izjave da su se tvorci videa na Ibizi obratili oglašivaču Nikolausu Pelinki, koji je pak obavijestio Kerna i Thomasa Drozdu o ponudi.", "Dva tjedna kasnije, nakon pregleda stranačkog odvjetnika Drozde, Kern je zatražio da odbije ponudu, jer: \"Nismo htjeli imati nikakve veze s tim pitanjem\"", "U vezi s aferom usitnjavanja, Kerna su također pitali kako se postupalo s dokumentima i sastancima iz njegova mandata nakon što je napustio Saveznu kancelariju. \"", "Bivši se kancelar osvrnuo na obvezu prijenosa relevantnih spisa u državni arhiv, što se također dogodilo pod nadzorom dužnosnika.", "Međutim, nije bilo razloga za \"usitnjavanje\" medija s podacima pod lažnim imenom, kao što se dogodilo na kraju prvog mandata saveznog kancelara Sebastiana Kurza (ÖVP).", "Ispitivanje bivšeg glasnogovornika bivšeg saveznog kancelara Wernera Faymanna (SPÖ), Thomasa Landgrafa, prethodno je otkrilo malo sadržaja. Čak je i u svojoj uvodnoj riječi bio u nedoumici zbog svoje optužbe.", "Imao je \"malo ili nimalo svijesti o dokazima\" i nije znao što bi mogao pojasniti. Nakon otprilike sat vremena, anketa je bila gotova.", "Razlog za poziv ÖVP-a bio je taj što je ispitan kao svjedok u pomoćnom postupku koji se odnosio na video zapis s Ibize. Međutim, preliminarna istraga prekinuta je bez ikakvih rezultata.", "Video mu nije ponuđen sam, a za njegovo postojanje saznao je tek na dan objavljivanja, rekao je Landgraf. Tada su mu rekli da je video ponuđen SPÖ-u prije nego što je objavljen.", "Izvijestio je to na ručku na kojem su ga \"čuli\" službenici SoKo-a. \"To je bio temeljito šaljiv razgovor\", rekao je Landgraf.", "Landgraf je izvijestio da je \"pokupio\" samo navodnu otkupnu cijenu od tri milijuna eura koju je tada spomenuo. Činjenicu da se kolega kladio na nove izbore prije pojave videa na Ibizi objasnili su mu navodno dobre šanse." ]
}