{
  "id" : "ph9gB24c",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-impfplan-fuer-2-quartal-bekannt-wer-wann-drankommt/401333919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T12:14:14Z[UTC]",
  "author" : "Andreas Hagenauer",
  "imageUrl" : "https://image.kurier.at/images/original/5918772/46-176371480.jpg",
  "imageCopyright" : "APA/AFP/GENT SHKULLAKU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfplan für 2. Quartal steht: Wer wann drankommt",
  "articleTitleTranslated" : "Raspored cijepljenja za 2. tromjesečje je: tko ga i kada dobiva",
  "articleContent" : [ "Laut Gesundheitsministerium legt Österreich bei der Impfgeschwindigkeit deutlich zu. Aktuell werden im Schnitt täglich 33.446 Impfungen durchgeführt, 1,1 Millionen Menschen haben zumindest eine Impfdosis erhalten. ", "Das entspricht 14,5 Prozent der impfbaren Bevölkerung. Das Ziel, 70 Prozent der erwachsenen Bevölkerung zu impfen, sei damit zu 21 Prozent erreicht, heißt es. In den kommenden Wochen werden diese Zahlen noch deutlich schneller ansteigen, verspricht Gesundheitsminister Rudolf Anschober (Grüne).", "Das habe zwei Gründe: Der Zeitabstand zwischen erster und zweiter Impfung bei den Impfstoffen von BioNTech/Pfizer und Moderna wurde von drei bis vier auf sechs Wochen erweitert. Damit könne die erste Impfdosis deutlich schneller verabreicht werden.  ", "Und: Die Liefermenge verdreifacht sich im 2. Quartal, also ab April, im Vergleich zum 1. Quartal.  In den kommenden drei Monaten werden voraussichtlich rund 6,9 Millionen Impfdosen in Österreich erwartet.", "Zudem verspricht das Ministerium in einem weiteren Punkt mehr Gewissheit: Wann welche Altersgruppe an die Reihe kommt. Folgende Zahlen betreffen die erste Impfung: Man möchte bis Ende April die Bevölkerungsgruppe der Menschen über 65 Jahre durchgeimpft haben.  ", "Bis Ende Mai soll die Gruppe der über 55-Jährigen durchgeimpft worden sein, verspricht der Minister.   Bis Ende Juni bzw. Anfang Juli sollen zwei Drittel der Bevölkerung mit zumindest der ersten Impfung versorgt sein.", "Das sei die angestrebte Impfquote, so Anschober: \"Damit sind unsere nächsten Impfziele klar erreichbar.\" Bisher seien 1,7 Millionen Impfdosen nach Österreich geliefert und bereits verimpft oder für Impfaktionen in den nächsten Tagen vorbereitet worden, heißt es.", "Mit Abstand die meisten Lieferungen erfolgten dabei von BioNTech/Pfizer (1,1 Millionen Impfdosen). Weitere 408.000 Impfdosen kamen von Astra Zeneca und 196.000 von Moderna. Zumindest Kärnten bestätigte, dass die Impfgeschwindigkeit bereits jetzt steigt.", "Im südlichen Bundesland ist am Samstag der 100.000. Impfstich verabreicht worden.", "Damit sei man dem Impfplan, der bis zur zwölften Kalenderwoche 40.000 Einzelimpfungen vorgesehen habe, voraus: \"Wir konnten deutlich mehr immunisieren und haben unsere eigenen Prognosen übertroffen\", erklärte Gesundheitsreferentin Beate Prettner (SPÖ) bei einer Online-Pressekonferenz.", "Mit diesen Zahlen liege Kärnten österreichweit \"im Spitzenfeld\", betonte Prettner. In den Heimen seien derzeit 80 Prozent der Bewohnerinnen und Bewohner geimpft, vom Personal haben sich bisher 70 Prozent immunisieren lassen.", "In 14 Tagen sollte dieser Bereich laut Prettner abgeschlossen sein." ],
  "articleContentTranslated" : [ "Prema Ministarstvu zdravstva, Austrija značajno povećava stopu cijepljenja. Trenutno se dnevno provodi prosječno 33.446 cijepljenja, 1,1 milijun ljudi primilo je barem jednu dozu cijepljenja.", "To odgovara 14,5 posto populacije koja se može cijepiti. Cilj cijepljenja 70 posto odrasle populacije postignut je tako 21 posto, kažu. Ministar zdravstva Rudolf Anschober (Zeleni) obećava da će ove brojke rasti puno brže u narednim tjednima.", "Dva su razloga za to: interval između prvog i drugog cijepljenja za cjepiva BioNTech / Pfizer i Moderna produžen je s tri na četiri do šest tjedana. To znači da se prva doza cjepiva može primijeniti mnogo brže.", "I: Količina isporuke utrostručuje se u 2. tromjesečju, tj. Od travnja, u usporedbi s 1. kvartalom. U sljedeća tri mjeseca u Austriji se očekuje oko 6,9 milijuna doza cjepiva.", "Uz to, ministarstvo obećava veću sigurnost u još jednoj točki: kada je riječ o kojoj dobnoj skupini. Sljedeće se brojke odnose na prvo cijepljenje: Žele do kraja travnja cijepiti populacijsku skupinu ljudi starijih od 65 godina.", "Ministar obećava da je cijepio skupinu starijih od 55 godina do kraja svibnja. Do kraja lipnja ili početka srpnja dvije trećine stanovništva trebale su primiti barem prvo cijepljenje.", "To je kvota cijepljenja kojoj težimo, prema Anschoberu: \"To znači da se naši sljedeći ciljevi cijepljenja mogu jasno postići.\" Do sada je u Austriju isporučeno 1,7 milijuna doza cijepljenja i već je cijepljeno ili pripremljeno za kampanje cijepljenja u sljedećih nekoliko dana, navodi se.", "Daleko najveći broj isporuka izvršio je BioNTech / Pfizer (1,1 milijuna doza cjepiva). Još 408 000 doza cjepiva stiglo je iz Astre Zenece i 196 000 iz Moderne. Barem je Koruška potvrdila da se stopa cijepljenja već povećava.", "U južnoj državi 100.000 je u subotu. Primijenjen je ubod cijepljenja.", "To je ispred plana cijepljenja, koji je do dvanaestog kalendarskog tjedna planirao 40 000 pojedinačnih cijepljenja: \"Uspjeli smo imunizirati znatno više i premašili smo vlastite prognoze\", rekla je zdravstvena službenica Beate Prettner (SPÖ) na internetskoj konferenciji za novinare.", "Uz ove brojke, Koruška je \"na vrhu polja\" u cijeloj Austriji, naglasio je Prettner. U domovima je trenutno cijepljeno 80 posto stanovnika, do sada je imunizirano 70 posto osoblja.", "Prema Prettneru, ovo bi područje trebalo biti gotovo za 14 dana." ]
}