{
  "id" : "PHeRUigC",
  "url" : "https://kurier.at/politik/inland/startschuss-fuer-die-initiative-oesterreich-impft/401151924",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T09:29:03Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4855158/20210105-ABD0061-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Experten: \"Es ist klar, dass die Impfung einen enormen Nutzen hat\"",
  "articleTitleTranslated" : "Početni udarac za inicijativu \"Austrija cijepi\"",
  "articleContent" : [ "Die Impfung gegen Covid-19 gilt als der \"Game Changer\", man könnte auch sagen als \"Spielentscheider\", im Kampf gegen die Corona-Epidemie. Damit möglichst eindrücklich und breit dargestellt wird, warum Impfen bei Corona so wichtig ist, hat sich die Initiative \"Österreich impft\" gebildet.", "Ihr gehören honorige Experten aus Medizin und Wissenschaft an. Die Sprecher der Initiative (Univ. -Prof. Dr. Markus Müller, der Rektor der Medizinischen Universität Wien, Univ. Prof. Dr. Ursula Wiedermann-Schmidt, die Vorsitzende der Österreichischen Impfkommission, Dr.", "Reingard Glehr, Allgemeinmedizinerin mit Hausarztpraxis, Univ. Prof Dr. Herwig Kollaritsch, Mitglied im nationalen Impfgremium sowie Dr. Eva Hölt, Leiterin des wissenschaftlichen Beirats der österreichischen Akademie für Arbeitsmedizin und Prävention) präsentieren sich am Montag der Öffentlichkeit.", "Im Idealfall werden ihnen schon sehr bald Persönlichkeiten aus Wirtschaft, Sport, Kunst und Kultur sowie Vereinen folgen.", "Hier geht es zum Live-Stream: Laut Gesundheitsministerium läuft die Impfungkampagne mittlerweile \"voll an\":  Am Sonntag soll die 30.000er Grenze überschritten worden sein, für heute, Montag, war angekündigt, dass weitere 34.535 Dosen zur Impfung ausgeliefert werden." ],
  "articleContentTranslated" : [ "Cijepljenje protiv Covid-19 smatra se \"mjenjačem igre\", moglo bi se reći i kao \"odlučivač igre\" u borbi protiv epidemije korone. Kako bi što impresivnije i šire predstavili zašto je cijepljenje toliko važno za Coronu, formirana je inicijativa \"Austrija cijepi\".", "Među članovima su časni stručnjaci iz medicine i znanosti. Govornici inicijative (univ. Prof. Dr. Markus Müller, rektor Medicinskog sveučilišta u Beču, univ. Prof. Dr. Ursula Wiedermann-Schmidt, predsjedavajuća austrijske komisije za cijepljenje, Dr.", "Reingard Glehr, liječnik opće prakse s ordinacijom obiteljskog liječnika, sveuč. Prof dr. Herwig Kollaritsch, članica nacionalnog odbora za cijepljenje i Dr. Eva Hölt, voditeljica znanstvenog savjetodavnog odbora Austrijske akademije za medicinu i prevenciju rada) predstavit će se javnosti u ponedjeljak.", "Idealno bi bilo da ih vrlo brzo slijede ličnosti iz biznisa, sporta, umjetnosti i kulture, kao i klubovi.", "Prijenos uživo možete pratiti ovdje: Prema Ministarstvu zdravstva, kampanja cijepljenja sada je \"u potpunosti u tijeku\": Pretpostavljeno je da je granica od 30 000 premašena u nedjelju, a za danas, u ponedjeljak, najavljeno je da će za cijepljenje biti isporučeno dodatnih 34.535 doza." ]
}