{
  "id" : "phEXqzCw",
  "url" : "https://sport.orf.at/stories/3070031/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T22:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Horrorcrash als Mahnung für alle",
  "articleTitleTranslated" : "Horor krah kao upozorenje za sve",
  "articleContent" : [ "„Der Unfall war ein echter Schocker. So etwas haben wir in der Formel 1 seit den 90ern nicht mehr gesehen, ein Auto, das in zwei Teile bricht und das Feuer“, sagte Mercedes-Teamchef Toto Wolff.", "„Wir vergessen oft, wie gefährlich der Sport ist.“ Und Weltmeister Lewis Hamilton, dessen elfter Saisonsieg an diesem Tag zur Randerscheinung wurde, sprach ebenfalls davon, dass der Unfall eine „kraftvolle Mahnung“ war, wie gefährlich die Formel 1 sein könne.", "Die Motorsport-Königsklasse müsse in Sicherheitsfragen weiter machen. „Wir dürfen nicht stehen bleiben, wo wir sind“, forderte Hamilton. „Wir müssen versuchen, es immer weiter besser zu machen.", "Das macht diesen Sport so großartig.“ Grosjean kommt am Dienstag aus Spital Nach seinem fürchterlichen Crash beim Grand Prix von Bahrain kann Romain Grosjean am Dienstag schon wieder das Spital verlassen.", "Hilfe war schnell zur Stelle Die Sicherheitsmechanismen auf dem Bahrain International Circuit griffen jedenfalls schnell. Da der Unfall gleich nach dem Start passierte, war das Rettungsauto, das dem Feld zu Beginn folgt, rasch zur Stelle.", "In einer Videobotschaft, die sein Rennstall Haas am Montagabend auf Twitter veröffentlichte, bedankte sich Grosjean vom Krankenhausbett aus bei den Rettungskräften, die ihn aus dem Feuer geholt und ihm so das Leben gerettet hätte.", "„Ich werde euch ewig dankbar sein“, sagte der Franzose. Als Erstretter waren Ian Roberts, medizinischer Rettungskoordinator des Automobilweltverbands (FIA), und Alan van der Merwe, der Fahrer des Wagens, am Unglücksort.", "„Man konnte sehen, dass er sehr wacklig auf den Beinen war“, berichtete Roberts, nachdem Grosjean selbst aus dem brennenden Wrack geklettert war. Der Haas-Pilot zog sich aber keine Brüche zu, nachdem er bei rund 220 km/h in die Streckenbegrenzung gedonnert war.", "Das Monocoque bohrte sich dabei in die Leitschiene. Wie Roberts berichtete, schmolz das Visier an Grosjeans Helm, als die Flammen loderten. Nächstes Rennen schon am Sonntag „Das Wichtigste ist, dass er aus dem Auto rausgekommen ist“, betonte Sebastian Vettel.", "Es grenze an ein Wunder. „Es ist gut, dass die Wagen sicherer als früher sind. Die Leitplanke sollte aber nicht so nachgeben, und das Auto sollte auf diese Art kein Feuer fangen.“ Der Ferrari-Piolt regte an jener Stelle andere Sicherungen an.", "Denn am kommenden Wochenende fährt die Formel 1 erneut in Sachir, allerdings auf einem anderen Strecken-Layout.", "„Wir werden den Unfall sorgfältig untersuchen, auch warum das Feuer ausbrechen konnte und dann weitere Verbesserungen für das Rennen nächste Woche machen“, kündigte Formel-1-Sportchef Ross Brawn an.", "„Das wiegt die ganze Vorbereitung auf“ Der Cockpitschutz „Halo“, der feuerfeste Rennoverall und das schnelle Eingreifen des Rettungspersonals sorgten dafür, dass es in Sachir nicht zur Katastrophe kam.", "„Ich bin so glücklich, dass es Romain gut geht. Das wiegt die ganze Vorbereitung und das Herumsitzen für diese 30 kurzen Sekunden auf“, sagte van der Merwe über den Einsatz.", "„Wir gehen unsere Checklisten durch, machen eine Menge Vorbereitung und reden über Szenarien“, sagte der Südafrikaner, „das aber war irre“. Die Erstretter hätten „neues, unbekanntes Terrain“ vor sich gehabt, als sie an der Unglücksstelle ankamen.", "Es gibt für die Formel 1 beim Thema Sicherheit also weiterhin viel zu tun." ],
  "articleContentTranslated" : [ "“Nesreća je bila pravi šok. Ništa slično u Formuli 1 nismo vidjeli od 90-ih, automobila koji se razbije na dva dijela i požara ”, rekao je šef Mercedesove momčadi Toto Wolff.", "\"Često zaboravljamo koliko je sport opasan.\" A svjetski prvak Lewis Hamilton, čija je jedanaesta pobjeda u sezoni toga dana bila na marginama, također je rekao da je nesreća \"snažan podsjetnik\" na to koliko Formula 1 može biti opasna.", "Motorsport premier klasa mora se nastaviti po pitanju sigurnosti. \"Ne smijemo se zaustaviti tu gdje jesmo\", zahtijevao je Hamilton. “Moramo se truditi da nam i dalje ide bolje.", "To je ono što ovaj sport čini tako sjajnim. ”Grosjean u utorak izlazi iz bolnice Nakon strašnog pada na Grand Prixu Bahreina, Romain Grosjean u utorak može napustiti bolnicu.", "Pomoć je brzo stigla. Sigurnosni mehanizmi na međunarodnom krugu Bahreina brzo su stupili na snagu. Budući da se nesreća dogodila odmah nakon starta, Hitna pomoć koja na početku prati teren bila je brzo na mjestu.", "U video poruci koju je njegov trkački tim Haas objavio na Twitteru u ponedjeljak navečer, Grosjean se zahvalio spasiteljima iz bolničkog kreveta koji su ga izvukli iz vatre i tako mu spasili život.", "\"Bit ću vam vječno zahvalan\", rekao je Francuz. Prvi spasioci bili su Ian Roberts, koordinator medicinskog spašavanja za Svjetsku automobilsku federaciju (FIA) i Alan van der Merwe, vozač automobila, na mjestu nesreće.", "\"Vidjeli ste da je bio vrlo drhtav na nogama\", rekao je Roberts nakon što se Grosjean sam popeo iz zapaljene olupine. Međutim, vozač Haasa nije pretrpio nikakve prijelome nakon što se zabio u prepreku brzinom od oko 220 km / h.", "Monokok se probio u zaštitnu ogradu. Kako je Roberts izvijestio, vizir na Grosjeanovoj kacigi otopio se dok je plamen plamtio. Sljedeća utrka u nedjelju \"Najvažnije je da je izašao iz automobila\", naglasio je Sebastian Vettel.", "Graniči se s čudom. “Dobro je što su automobili sigurniji nego nekada. Zaštitna ograda ne bi smjela davati na taj način i automobil se ne bi trebao zapaliti na ovaj način. ”U tom je trenutku vozač Ferrarija predložio druge mjere zaštite.", "Jer sljedećeg će se vikenda Formula 1 ponovo voziti u Sachiru, ali na drugom rasporedu staze.", "\"Pažljivo ćemo istražiti nesreću, zašto bi požar mogao izbiti, a zatim napraviti daljnja poboljšanja za utrku sljedeći tjedan,\" najavio je sportski direktor Formule 1 Ross Brawn.", "\"To premašuje cijelu pripremu\" Zaštita kokpita \"Halo\", vatrootporni trkaći kombinezon i brza intervencija spasilačkog osoblja osigurali su da se u Sachir-u ne dogodi katastrofa.", "“Tako sam sretna što je Romain dobro. To nadmašuje svu pripremu i sjedenje u ovih 30 kratkih sekundi ”, rekao je van der Merwe o operaciji.", "\"Prolazimo kroz naše popise provjera, pripremamo se i razgovaramo o scenarijima\", rekao je Južnoafrikanac, \"ali to je bilo ludo\". Prvi spasioci imali su ispred sebe \"novi, nepoznati teritorij\" kad su stigli na mjesto nesreće.", "Dakle, još puno toga treba učiniti za Formulu 1 što se tiče sigurnosti." ]
}