{
  "id" : "phFDC5Qj",
  "url" : "https://kurier.at/wissen/gesundheit/intensivmedizin-praesident-hasibeder-im-schlimmsten-fall-harte-triage/401338554",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:54:22Z[UTC]",
  "author" : "APA",
  "imageUrl" : "https://image.kurier.at/images/original/5940543/46-172026868.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Intensivmedizin-Präsident: \"Im schlimmsten Fall 'harte Triage'\"",
  "articleTitleTranslated" : "Predsjednik intenzivne medicine: \"U najgorem slučaju, 'tvrda trijaža'\"",
  "articleContent" : [ "Dass der mit dem heutigen Donnerstag in den östlichen Bundesländern begonnene Lockdown aufgrund dramatischen Situation in den Spitälern notwendig geworden war, zeigen auch die aktuellen Patientenzahlen deutlich auf.", "In Wien müssen so viele Covid-Intensivpatienten wie noch nie versorgt werden, in Niederösterreich wurde die Lage als \"ernst\" beurteilt, im Burgenland als \"angespannt\". Laut Prognose könnte sich demnächst auch in Oberösterreich die Situation zuspitzen.", "In der Bundeshauptstadt Wien ist die Zahl jener Menschen, die aufgrund einer Coronavirus-Erkrankung intensivmedizinisch betreut werden müssen, wie schon in den vergangenen Tagen auch am heutigen Donnerstag einmal mehr auf einen neuen Höchstwert geklettert.", "Laut Daten aus dem Innen- und Gesundheitsministerium liegen nun 215 Personen auf in Spitälern auf Intensivstationen, um sieben mehr als am gestrigen Mittwoch.", "Besonders deutlich wird das starke Patientenplus auf den Stationen in Wiens Krankenhäusern, wenn man auf die Zahlen über einen längeren Zeitraum blickt. Im Wochenvergleich müssen um 48 Personen mehr intensivmedizinisch betreut werden.", "Das ist ein Plus von 28,7 Prozent. Was generell die Hospitalisierungen anbelangt, so liegen insgesamt 723 Menschen aufgrund einer Coronavirus-Infektion im Krankenhaus. Das sind um 18 weniger als am gestrigen Mittwoch - aber um 112 mehr als noch vor einer Woche (plus 18,3 Prozent).", "Aufgrund der steigenden Patientenzahlen und Prognosen ist nun in den Spitälern nun auch die - höchste - Stufe acht des Spitals-Stufenplans, nach dem bei der Planung der Kapazitäten für die Versorgung von Covid-Patientinnen und -Patienten vorgegangen wird, aktiviert worden, wie ein Sprecher des Wiener Gesundheitsverbundes der APA mitteilte.  ", "\"Wir sind permanent dabei, alles Mögliche an Kapazitäten herauszuquetschen, was herauszuquetschen ist.\" In dieser Stufe sind 310 intensivmedizinische Betten für die Betreuung Corona-Kranker vorgesehen.", "Insgesamt verfügt der Gesundheitsverbund über rund 6.000 Normalbetten sowie 550 Intensivbetten - allerdings in Summe und nicht nur für an Covid-19 erkrankte Menschen. Der Preis des Bettenfreimachens für Corona-Patientinnen und -Patienten ist die weitere Reduktion von Leistungen.", "Die Akutversorgung bleibt aber jedenfalls immer aufrecht. Bei Bedarf werde es auch eine - neue - Stufe neun geben, wurde bereits in der Vergangenheit mehrmals versichert.", "Im Burgenland befanden sich am Donnerstag laut dem Koordinationsstab Coronavirus 82 Erkrankte in Spitalsbehandlung, 17 davon intensivmedizinisch. Die Zahl der Intensivpatienten hatte am Sonntag den Höchststand in der Pandemie von 25 erreicht und war seither leicht gesunken.", "Es waren allerdings täglich auch Todesfälle zu verzeichnen. Am gestrigen Mittwoch mussten 19 Personen auf den Intensivstationen der burgenländischen Krankenhäuser versorgt werden.", "In Spitalsbehandlung befanden sich am Sonntag 96 Corona-Kranke, am Montag waren es 99 und am Mittwoch 83.  Die KRAGES (Burgenländische Krankenanstalten-GmbH) sowie das Krankenhaus der Barmherzigen Brüder in Eisenstadt gaben bereits am Montag bekannt, dass sie aufgrund der hohen Auslastung an einer weiteren Aufstockung der Intensivkapazitäten arbeiten.  ", "Statt der zuletzt 27 stehen inzwischen nun insgesamt 35 Intensivbetten für Covid-19-Patienten zur Verfügung. Die Situation sei weiterhin sehr angespannt - auch im Non-Covid-Bereich und abgesehen von den Betten brauche es auch das Personal für die Intensivpatienten, wurde betont.", "\"Die Lage ist ernst\", teilte die NÖ Landesgesundheitsagentur zur Situation in den Spitälern des Bundeslandes mit.", "Am Donnerstag befanden sich 118 Covid-Patienten auf den Intensivstationen, am Vortag waren es 121.  Vergangenen Freitag waren 105 am Coronavirus Erkrankte auf Intensivstationen betreut worden. 88 Plätze waren am Donnerstag frei.", "Die Landesgesundheitsagentur hat bereits am Dienstag bekanntgegeben, dass die Anzahl der Intensivbetten mit Beatmungsgeräten in Niederösterreich von 232 auf 277 aufgestockt wird. Aufgrund der angespannten Situation werden nicht dringliche und nicht zeitkritische Operationen verschoben.", "Anders stellt sich die Lage im Moment noch in Oberösterreich darf. Während das Gesundheitsministerium davon ausgeht, dass sich dort die Situation in den Spitälern weiter verschärfen wird, sah man im Land selbst die Lage am Donnerstag nicht ganz so dramatisch:", "\"Alle Stationen der Krankenhäuser haben Kapazitäten auf den Intensivstationen frei\", erklärte der Leiter des Salzkammergut-Klinikums und Mitglied im Krisenstab des Landes Tilman Königswieser.  :", "Von den landesweit 250 Intubationsplätzen sind 100 für Covid-19-Patienten reserviert. 100 zusätzliche Plätze könnten bei Bedarf noch aufgebaut werden.", "Am Donnerstag wurden in Oberösterreich 70 Coronakranke intensivmedizinische behandelt. 45 Prozent der Intensivpatienten gehören zur Altersgruppe der 65 bis 76-Jährigen an. Die Verweildauer auf der Intensivstation sei inzwischen gesunken.", "Waren es mit Ausbruch der Pandemie noch durchschnittlich 14 Tage, seien es jetzt sieben bis zehn Tage, erklärte Königswieser in einem Hintergrundgespräch.", "Umso wichtiger sei es, dass nun jene Altersgruppe geimpft werde, da somit eine Entlastung im stationären Bereich erzielt werden könne, unabhängig von Inzidenz-Zahlen.", "Landeshauptmannstellvertreterin Christine Haberlander (ÖVP) hat angekündigt dass im April der Focus auf den Über- 65-Jährige liege, nur in Ausnahmefällen erhielten andere Gruppen eine Impfung." ],
  "articleContentTranslated" : [ "Činjenica da je zaključavanje započeto u četvrtak u istočnim saveznim državama postalo neophodno zbog dramatične situacije u bolnicama, također jasno pokazuju i trenutni brojevi pacijenata.", "U Beču se mora zbrinuti više pacijenata s intenzivnom njegom Covid nego ikad prije, u Donjoj Austriji situacija je ocijenjena \"ozbiljnom\", a u Gradišću kao \"napeta\". Prema prognozi, situacija u Gornjoj Austriji mogla bi se uskoro pogoršati.", "U saveznom glavnom gradu Beču, broj ljudi kojima je potrebna intenzivna medicinska njega zbog koronavirusne bolesti ovaj se četvrtak, kao i proteklih dana, ponovno popeo na novu razinu.", "Prema podacima Ministarstva unutarnjih poslova i zdravstva, u bolnicama na odjelima intenzivne njege sada se nalazi 215 ljudi, sedam više nego u srijedu jučer.", "Snažan porast broja pacijenata na odjelima u bečkim bolnicama postaje osobito jasan ako se gledaju brojke tijekom duljeg vremenskog razdoblja. U tjednoj usporedbi, još 48 ljudi treba intenzivnu njegu.", "To je povećanje od 28,7 posto. Što se općih hospitalizacija tiče, ukupno su 723 osobe u bolnici zbog zaraze koronavirusom. To je 18 manje nego jučer u srijedu - ali 112 prije više od tjedan dana (plus 18,3 posto).", "Zbog sve većeg broja pacijenata i predviđanja, u bolnicama je sada aktiviran - najviši - nivo bolničkog korak-po-korak plana, koji se koristi za planiranje kapaciteta za njegu pacijenata s Covidom, poput glasnogovornik bečke zdravstvene udruge apa najavio.", "\"Stalno istiskujemo sve moguće kapacitete koji se mogu istisnuti.\" U ovoj je fazi osigurano 310 kreveta za intenzivnu njegu za njegu koronskih bolesnika.", "Zdravstvena mreža ukupno ima oko 6000 normalnih kreveta i 550 kreveta za intenzivnu njegu - ali sveukupno, i to ne samo za ljude koji pate od Covid-19. Cijena oslobađanja kreveta za koronarne bolesnike daljnje je smanjenje usluga.", "U svakom se slučaju akutna njega uvijek održava. Ako je potrebno, bit će tu i - nova - razina devet, koja je već nekoliko puta osigurana u prošlosti.", "Prema podacima koordinacijskog osoblja za Coronavirus, u bolnici je u četvrtak u Gradišću bilo 82 pacijenta, od kojih 17 na intenzivnoj njezi. Broj pacijenata na intenzivnoj njezi dosegao je vrhunac u pandemiji od 25 u nedjelju i od tada je blago pao.", "Međutim, bilo je i smrtnih slučajeva svaki dan. Jučer, u srijedu, na odjelima intenzivne njege gradišćanskih bolnica moralo se zbrinuti 19 ljudi.", "U srijedu je bilo 96 corona pacijenti u bolničkom liječenju u nedjelju, 99. u ponedjeljak i 83. U KRAGES (Burgenländische Krankenanstalten-GmbH) i bolnica u Barmherzige Bruder u Eisenstadtu objavila je u ponedjeljak da su prijavili zbog radova na visoka stopa popunjenosti na daljnje povećanje intenzivnih kapaciteta.", "Umjesto posljednjih 27, sada je na raspolaganju ukupno 35 kreveta za intenzivnu njegu za pacijente s Covidom 19. Situacija je i dalje vrlo napeta - također je na području koje nije Covid, a osim kreveta, potrebno je i osoblje za pacijente intenzivne njege, naglašeno je.", "\"Situacija je ozbiljna\", rekla je donjoaustrijska Državna zdravstvena agencija o situaciji u državnim bolnicama.", "U četvrtak je na jedinicama intenzivnog liječenja bilo 118 pacijenata s Covidom, dan prije bilo ih je 121. Prošlog petka na jedinicama intenzivne njege zbrinuto je 105 oboljelih od koronavirusa. U četvrtak je bilo slobodno 88 mjesta.", "Državna zdravstvena agencija objavila je u utorak da će se broj kreveta za intenzivnu njegu s ventilatorima u Donjoj Austriji povećati s 232 na 277. Zbog napete situacije odgađaju se nehitne i nekritične operacije.", "Trenutno je situacija drugačija u Gornjoj Austriji. Iako Ministarstvo zdravstva pretpostavlja da će se situacija u tamošnjim bolnicama dodatno pogoršati, situacija u samoj zemlji u četvrtak nije smatrana dramatičnom:", "\"Svi odjeli bolnica imaju slobodan kapacitet u jedinicama za intenzivnu njegu\", objasnio je voditelj klinike Salzkammergut i član kriznog tima države Tilman Königswieser. :", "Od 250 mjesta za intubaciju u cijeloj zemlji, 100 je rezervirano za pacijente s Covid-19. Po potrebi se može dodati 100 dodatnih mjesta.", "U četvrtak je 70 bolesnika s koronom liječeno u intenzivnoj medicini u Gornjoj Austriji. 45 posto pacijenata na intenzivnoj njezi pripada dobnoj skupini od 65 do 76 godina. Duljina boravka na odjelu intenzivne njege sada se smanjila.", "Kad je izbila pandemija, bilo je to u prosjeku 14 dana, sada je to sedam do deset dana, objasnio je Königswieser u pozadinskom razgovoru.", "Tim je važnije da se ta dobna skupina sada cijepi, jer bi to smanjilo teret na stacionaru, bez obzira na brojke incidencije.", "Zamjenica guvernera Christine Haberlander (ÖVP) najavila je da će u travnju fokus biti na osobama starijim od 65 godina; ostale su skupine cijepile samo u iznimnim slučajevima." ]
}