{
  "id" : "pHfjC7Xc",
  "url" : "https://kurier.at/wirtschaft/karriere/gut-geliefert-haubenniveau-im-homeoffice-vom-sans-souci-wien/401102877",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gut geliefert: Haubenniveau im Homeoffice",
  "articleTitleTranslated" : "Dobro isporučeno: razina nape u kućnom uredu",
  "articleContent" : [ "Ich bin ein Braten-Mädchen.  Ab und zu jedenfalls.  Mindestens einmal im Jahr brauche ich einen Schweinsbraten, einen Jägerbraten und eine Gans.  Und so begab es sich, dass ich mir in diesem verrückten Jahr eine Bio-Gans ins Homeoffice liefern ließ.", "Bestellt bei Veranda, dem Restaurant des Hotel Sans Souci Wien.  Dieses bietet seit neuestem hausgemachte Spezialitäten auf Haubenniveau und Take-Away-Basis an.", "Zur Auswahl etwa: Couscous-Melanzani-Salat, Kürbiscremesuppe, Kalbsrahmgulasch mit Spätzle oder Cheesecake.  Die Speisen werden im Glas gekühlt geliefert und müssen lediglich erhitzt werden.", "So auch meine Gans mit Rotkraut, Knödel, Maroni und Saft.  Im Menü dabei: Bio-Gansl-suppe mit Bröselknödel und Trio von der Bio-Zotter-Schokolade mit Sauerkirschen.", "Die Gans samt Beilagen: göttlich.  Das Dessert: Ein Traum für jede Schokoliebhaberin.  Einzig die Suppe war etwas mild.  Fazit: Top gekocht, Preise hoch, aber gerechtfertigt – und gespeist auf Haubenniveau am Schreibtisch. " ],
  "articleContentTranslated" : [ "Ja sam pečena djevojka. Ionako s vremena na vrijeme. Barem jednom godišnje trebam pečenu svinjetinu, lovačku pečenku i gusku. I tako se dogodilo da sam ove lude godine donio organsku gusku u svoj kućni ured.", "Naručeno iz Verande, restorana hotela Sans Souci Vienna. Ovo je nedavno počelo nuditi domaće specijalitete na razini toque i za poneti.", "Na primjer, između ostalih: salata od kus-kusa i patlidžana, krem juha od bundeve, gulaš od teleće kreme sa špagelom ili torta od sira. Posuđe se isporučuje ohlađeno u čaši i treba ga samo zagrijati.", "Tako i moja guska s crvenim kupusom, okruglicama, kestenima i sokom. Uključeno u jelovnik: organska juha od guske s prezlom i trio organske Zotter čokolade s višnjama.", "Guska i njeni prilozi: božanstveni. Desert: san za svakog ljubitelja čokolade. Jedino je juha bila pomalo blaga. Zaključak: Vrhunski kuhano, cijene visoke, ali opravdane - i jede se za radnim stolom na najvišoj razini." ]
}