{
  "id" : "PHLGfL5a",
  "url" : "https://kurier.at/wirtschaft/immobiz/design-der-woche-mit-einer-tischlampe-akzente-setzen/401137584",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4837326/46-173700140.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Design der Woche: Mit einer Tischlampe Akzente setzen",
  "articleTitleTranslated" : "Dizajn tjedna: postavite akcente stolnom lampom",
  "articleContent" : [ "Es stimmt schon, im Winter vermissen Menschen am meisten das Licht. Die Sonnenstunden sind kurz und manchmal lässt sich die Sonne auch tagelang nicht blicken. Dass fehlende Lichtstrahlen sich aufs Gemüt schlagen, ist hinlänglich bewiesen, kein Wunder, dass wir müde und miesepetrig werden.", "Wann die Sonne auf- und untergeht, können wir nicht beeinflussen, die Lichtstimmung im eigenen Zuhause seit Erfindung der Glühbirne allerdings schon. Mittlerweile geht es aber nicht nur darum, einen Raum einfach zu beleuchten, sondern ihn auch in Szene zu setzen.", "Besonders effektvoll schafft das die Tischleuchten-Kollektion „Easy Peasy“, entworfen von Luca Nichetto für das italienische Designstudio Lodes.", "Lodes, bis Juni 2020 noch bekannt als Studio Italia Design, feierte in diesem Jahr 70-jähriges Jubiläum und beschreitet konsequent den Weg des echten „Made in Italy“.", "Die Tischleuchte sorgt mit ihrem Sockel aus Metall und dem mundgeblasenen Glaskorpus – ganz gemäß dem italienischen Bewusstsein für Mode – für einen geschmackvollen und stilsicheren Auftritt, ihre verspielte Form bringt nicht nur Wärme, sondern auch Charakter in jeden Raum.", "Im Sockel verborgen liegt ein Akku, der sich über einen Mirco-USB wiederaufladen lässt – easy peasy eben, kinderleicht.", "Experten empfehlen übrigens, in größeren Räumen mindestens fünf Lichtquellen zu verteilen, Deckenlampen sorgen für eine Grundbeleuchtung, kleinere Steh- oder Tischlampe setzen Akzente.", "Mit den „Easy Peasy“-Leuchten hätte man bereits vier Lichter beisammen, in zwei verschiedenen Modellen und vier Farbkombinationen, ab 245 Euro." ],
  "articleContentTranslated" : [ "Istina je, ljudima zimi najviše nedostaje svjetlosti. Sunčani sati su kratki i ponekad se sunce ne može vidjeti danima. Da nedostajuće zrake svjetlosti utječu na um, dovoljno je dokazano, nije ni čudo da se umorimo i ušemo.", "Ne možemo utjecati na to kada sunce izlazi i zalazi, ali možemo utjecati na raspoloženje osvjetljenja u vlastitom domu od izuma žarulje. Međutim, u međuvremenu se ne radi samo o jednostavnom osvjetljavanju sobe, već io postavljanju scene.", "Kolekcija stolnih svjetiljki \"Easy Peasy\", koju je za talijanski dizajnerski studio Lodes dizajnirao Luca Nichetto, ovo posebno stvara.", "Lodes, koji je do lipnja 2020. još uvijek bio poznat kao Studio Italia Design, ove je godine proslavio 70. godišnjicu postojanja i neprestano slijedi put pravog \"Made in Italy\".", "Metalna baza i ručno puhano stakleno tijelo, stolna svjetiljka osigurava ukusan i moderan izgled - u skladu s talijanskom modnom sviješću - svojim razigranim oblikom ne unose samo toplinu, već i karakter u svaku sobu.", "Baterija je skrivena u bazi i može se puniti putem mikro USB-a - lagana, dječja igra.", "Inače, stručnjaci preporučuju distribuciju najmanje pet izvora svjetlosti u veće prostorije, stropne svjetiljke pružaju osnovno osvjetljenje, manje podne ili stolne svjetiljke postavljaju naglaske.", "Sa svjetlima \"Easy Peasy\" već biste imali četiri svjetla zajedno, u dva različita modela i četiri kombinacije boja, od 245 eura." ]
}