{
  "id" : "PhOKigTN",
  "url" : "https://sport.orf.at/stories/3071557/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T16:34:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flock rast bei EM in Winterberg zu Bronze",
  "articleTitleTranslated" : "Flock utrke do bronce na EP u Winterbergu",
  "articleContent" : [ "Europameisterin wurde die Russin Jelena Nikitina, die sich mit Laufbestzeit im zweiten Durchgang mit sechs Hundertstelsekunden Vorsprung auf die Deutsche Tina Hermann durchsetzte und ihren Titel erfolgreich verteidigte.", "Flock fehlten 0,19 Sekunden auf Nikitina, womit sie aber auch im fünften Weltcup-Rennen dieser Saison auf das Podest kam. Flock hat sich seit 2013 nun dreimal EM-Gold (zuletzt 2019), zweimal -Silber und nun zum vierten Mal -Bronze gesichert.", "In Winterberg hatte es vor vier Jahren mit Silber geklappt. In der „Gleiterbahn“ hatte sich nach dem ersten Lauf ein knappes Rennen angekündigt, Flock war nur 0,06 Sek. hinter Hermann und zeitgleich mit Weltcup-Titelverteidigerin Jacqueline Lölling.", "Die Deutsche fiel in der Entscheidung aber auf Rang vier zurück (+0,26), Hermann und Nikitina waren aber nicht zu halten. EM-Bronze für Flock in Winterberg Bei der Skeleton-Europameisterschaft in Winterberg holt Janine Flock Bronze.", "Bereits zum neunten Mal in Folge steht die Tirolerin damit bei einer EM auf dem Podest. „Ich bin eigentlich ganz zufrieden, es war ein super-spannendes Rennen“, so die 31-Jährige in einer Aussendung. „Wir haben zwei Deutsche auf ihrer Heimbahn hinter uns gelassen, das ist nicht so schlecht.", "“Flock verteidigt Führung im Gesamtweltcup Es ist der zweite dritte Platz Flocks in dieser Saison neben drei Siegen. In der Weltcup-Gesamtwertung liegt sie als einzige Athletin mit mehr als 1.000 Punkten um 77 Zähler vor Kimberley Bos in Führung.", "Die Niederländerin wurde unmittelbar hinter Elisabeth Maier (CAN), Ehefrau von Österreichs Bobpiloten Benjamin Maier, Siebente. Weiter geht es im Weltcup nächsten Freitag auf der Natureisbahn in St. Moritz, wo Flock 2016 Europameisterin geworden war.", "Von Winterberg geht es für sie direkt in die Schweiz, der Fokus liegt nun wieder auf dem Weltcup. „Ein paar Punkte Puffer sind nicht schlecht, aber noch kommen drei Bahnen. Ich will den Weltcup zum zweiten Mal heimholen.", "Soviel ist fix“, so die Olympiavierte. Tretjakow beendet Goldserie von Dukurs Bei den Männern hatte zuvor der Russe Alexander Tretjakow die Goldserie des Letten Martins Dukurs beendet. Der 35-Jährige holte seinen zweiten EM-Titel, 14 Jahre nach seinem Sieg in Königssee.", "Dukurs hatte seit 2010 bei kontinentalen Meisterschaften stets gewonnen, diesmal gab es für den sechsfachen Weltmeister mit 0,17 Sekunden Rückstand Silber. Bronze holte der Deutsche Alexander Gassner (+0,21).", "Samuel Maier erreichte als Zehnter den angestrebten Top-Ten-Rang (+1,11), Florian Auer wurde Zwölfter (+1,63).", "All diese Platzierungen entsprechen auch dem Weltcup-Ergebnis von Winterberg, der beste Nichteuropäer kam nur auf Rang 15.  „Ich bin hochzufrieden, denn in der vergangenen Saison landete ich in Winterberg noch auf dem 29.  Platz“, sagte Maier.", "Auch Auer war nicht unzufrieden: „Wir arbeiten sehr gut, deshalb werden die Fahrten auch immer konstanter“", "Nationaltrainer Walter Stern zeigte sich für den weiteren Saisonverlauf zuversichtlich: „Es war für beide Läufer wieder ein tolles Ergebnis auf einer Starterbahn, wo es alles andere als leicht ist, schnelle Zeiten zu fahren.  “", "Jetzt müssen wir einfach ruhig bleiben und konsequent weiterarbeiten. “Weltcup und EM in Winterberg" ],
  "articleContentTranslated" : [ "Europska prvakinja bila je Ruskinja Jelena Nikitina, koja je s najbržim vremenom u drugoj vožnji izašla sa šest stotinki ispred Njemice Tine Hermann i uspješno obranila naslov.", "Flock je bila udaljena 0,19 sekundi od Nikitine, što je značilo da se također plasirala na postolje u petoj utrci Svjetskog kupa u sezoni. Od 2013. godine Flock je osigurao tri EM zlata (posljednji put 2019. godine), dva srebra i sada četvrti put broncu.", "Prije četiri godine radio je sa srebrom u Winterbergu. U \"Gleiterbahnu\" bliska se utrka najavila nakon prve vožnje, Flock je zaostajala samo 0,06 sekundi za Hermannom i istodobno s braniteljicom naslova Jacqueline Lölling iz Svjetskog kupa.", "Nijemac se vratio na četvrto mjesto u odluci (+0,26), ali Hermann i Nikitina nisu mogli biti zadržani. Bronca europskog prvenstva za Flock u Winterbergu Janine Flock osvaja broncu na Europskom prvenstvu kostura u Winterbergu.", "Deveti put zaredom Tirolac je na postolju na EP. \"Zapravo sam prilično zadovoljan, bila je to super uzbudljiva utrka\", rekao je 31-godišnjak u prijenosu. “Ostavili smo dva Nijemca iza sebe na njihovoj domaćoj stazi, to nije loše.", "„Flock brani vodstvo u ukupnom Svjetskom kupu. To je Flock-ovo drugo treće mjesto ove sezone nakon tri pobjede. U ukupnom poretku Svjetskog kupa jedina je sportašica s više od 1.000 bodova, 77 bodova ispred Kimberley Bos.", "Nizozemka je završila na sedmom mjestu, odmah iza Elisabeth Maier (CAN), supruge austrijskog pilota u bobu Benjamina Maiera. Svjetski kup nastavlja se sljedeći petak na prirodnom klizalištu u St. Moritzu, gdje je Flock 2016. postao europski prvak.", "Iz Winterberga idu ravno u Švicarsku, fokus je sada opet na Svjetskom prvenstvu. “Nekoliko zaštitnih točaka nije loše, ali još uvijek postoje tri trake. Želim po drugi put kući donijeti Svjetski kup.", "Toliko je popravljeno ”, rekao je olimpijski prvak. Tretjakov završava zlatnu seriju Dukura U muškom polju, Rus Aleksandar Tretjakov prethodno je završio zlatnu seriju Martina Dukura iz Latvije. 35-godišnjak je osvojio svoj drugi naslov europskog prvaka, 14 godina nakon pobjede u Königsseeu.", "Dukurs je uvijek osvajao kontinentalna prvenstva od 2010. godine, ovaj put je šestostruki svjetski prvak osvojio srebro, zaostajući 0,17 sekundi. Bronca je pripala Nijemcu Aleksandru Gassneru (+0,21).", "Samuel Maier je na desetom mjestu stigao do željene deset najboljih (+1,11), Florian Auer je bio dvanaesti (+1,63).", "Svi ovi plasmani također odgovaraju rezultatu Svjetskog kupa u Winterbergu, najbolji neeuropski igrač došao je tek na 15. \"Izuzetno sam zadovoljan, jer sam prošle sezone u Winterbergu završio 29.\", rekao je Maier.", "Ni Auer nije bio nezadovoljan: \"Radimo vrlo dobro, tako da putovanja postaju sve stalnija.\"", "Nacionalni trener Walter Stern bio je uvjeren u daljnji tijek sezone: „Bio je to sjajan rezultat za oba trkača na početnoj stazi na kojoj je sve samo ne lako postaviti brza vremena. \"", "Sada moramo ostati mirni i nastaviti raditi dosljedno. “Svjetski kup i EM u Winterbergu" ]
}