{
  "id" : "PI45hPr3",
  "url" : "https://sport.orf.at/stories/3071034/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-22T21:01:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Feller verpasst Podest hauchdünn",
  "articleTitleTranslated" : "Feller je promašio postolje uz oblatnu",
  "articleContent" : [ "Der norwegische Technik-Star preschte in der Entscheidung mit der drittbesten Laufzeit vom zwölften Platz zu seinem ersten Saisonsieg. Mit Sebastian Foss-Solevag ging auch der zweite Platz an einen Norweger.", "Der Halbzeitführende hatte am Ende 0,33 Sek. Rückstand auf seinen Landsmann. Dritter ging mit Alex Vinatzer an Italien. Dem Südtiroler fehlten 34 Hundertstel auf den Sieger. Feller, bereits nach dem ersten Durchgang Vierter, sorgte mit seinen 0,35 Sek.", "Rückstand auf Sieger Kristoffersen dafür, dass der Abstand zwischen dem Zweiten und dem Vierten nur zwei Hundertstel betrug. „Schlussendlich habe ich das zweimal liegengelassen.", "Gleich nach dem Start habe ich mich verhaspelt und mittendrin noch einmal“, sagte Feller im ORF-Interview, „im Allgemeinen war es ein gutes Rennen.", "Die Hundertstel fuchst mich natürlich schon, das hab ich jetzt schön öfters gehabt.“ Kristoffersen katapultiert sich zum Sieg Der Norweger drehte im zweiten Durchgang gewaltig auf und katapultierte sich vom zwölften noch auf den ersten Platz.", "Trotzdem blickte der 28-Jährige zufrieden auf die beiden ersten Slaloms der Saison zurück. „Das waren jetzt zwei super Rennen. Wenn mir das einer vor drei Tagen gesagt hätte, hätte ich das dankend angenommen.", "So kann ich beruhigt in die Weihnachtspause gehen und den Flow mitnehmen“, sagte Feller. Die Slalom-Wertung spuckt den Tiroler nach zwei Rennen als Zweiten hinter Kristoffersen aus.", "Der Rückstand auf den nun 18-fachen Sieger von Weltcup-Slaloms beträgt lediglich zehn Punkte.Schwarz ebenfalls in Top Ten Zweitbester Österreicher wurde wie schon am Montag Marco Schwarz. Dem Kärntner gelang im Gegensatz zu Montag diesmal allerdings kein großer Sprung nach vorne.", "Schwarz musste sich nach Platz zehn im ersten Lauf am Ende mit dem neunten Rang zufriedengeben (+0,58 Sek.). Dafür verbesserte sich Fabio Gstrein in der Entscheidung vom 23. noch auf den zwölften Platz (+0,74).", "Auf die Top Ten fehlten dem Tiroler lediglich 13 Hundertstelsekunden. Schwarz haderte wie schon am Vortag in Alta Badia mit kleinen Fehlern, die ihn letztendlich einen Platz unter den besten drei kosteten.", "„Natürlich ist es ein bisschen ärgerlich. Aber ich glaube, mit einem neunten Platz kann ich nicht unzufrieden sein. Das nehme ich gerne mit. Zwei Zehntel schneller, dann stehe ich auf dem Podest. Aber hätti, wari, täti, das ist kein Wunschkonzert.", "Ich muss einfach schneller fahren“, sagte der 25-Jährige. Genau umgekehrt lief es wie in Alta Badia für Michael Matt. Der Tiroler fiel vom elften Platz zurück auf den 16.  Rang.", "Adrian Pertl und Christian Hirschbühl konnten im zweiten Durchgang dafür minimal zulegen und kamen unmittelbar hinter Matt als 17. und 18. in die Endabrechnung. Überhaupt keine Weltcup-Punkte gab es für Marc Digruber und Johannes Strolz.", "Das Duo verpasste als 38. bzw. 39. des ersten Durchgangs die Qualifikation für die Entscheidung. Die Chance, es besser zu machen, gibt es am 6. Dezember in Zagreb (CRO).", "„Emotionalster Sieg“ für Kristoffersen Der Platz im Rampenlicht gehörte jedoch Kristoffersen, der es erstmals in dieser Saison ganz an die Spitze schaffte. „Ich hab um mich ein sehr gutes Team, mit meinem Vater, meinem Trainer, mit den Sponsoren.", "Alle haben gesagt, ich habe schon so viele Rennen gewonnen, also warum nicht heute? “, sagte der 26-Jährige im ORF-Interview. „Der erste Lauf war technisch nicht schlecht, aber viel zu rund und ruhig.", "Im zweiten Durchgang gab es nur noch Vollgas, da war ich am Limit.“ Die Genugtuung war an den Augen des Norwegers abzulesen. „Das ist vielleicht der emotionalste Sieg meiner Karriere. In den letzten Monaten hatte ich auch meine Probleme, besonders die letzten Riesentorläufe waren schlecht.", "Wenn ich immer so fahre wie im zweiten Durchgang, ist alles möglich“, so Kristoffersen. Mit seinem dritten Sieg in Madonna di Campiglio und seinem insgesamt 22.  Weltcup-Erfolg schloss der Riesentorlauf-Weltmeister auch die norwegischen Festspiele vor dem Jahreswechsel ab.", "Nach den Siegen von Aleksander Aamodt Kilde beim Super-G und der Abfahrt in Gröden war Kristoffersens Husarenritt der dritte norwegische Erfolg in fünf Rennen in Italien." ],
  "articleContentTranslated" : [ "U odluci s trećim najboljim vremenom trčanja, norveška tehnološka zvijezda preskočila je dvanaesto mjesto do prve pobjede u sezoni. Sa Sebastianom Foss-Solevagom, drugo mjesto također je pripalo Norvežaninu.", "Vođa poluvremena zaostajao je za sunarodnjakom 0,33 sekunde. Treći je otišao u Italiju s Alexom Vinatzerom. Južnotirolski je za pobjednika nedostajalo 34 stotinke. Feller, već četvrti nakon prve runde, osigurao je svojih 0,35 sekundi.", "Iza pobjednika Kristoffersena zbog činjenice da je zaostatak između drugog i četvrtog iznosio samo dvije stotinke. “Na kraju sam to ostavio dva puta.", "Odmah nakon starta izgubio sam se i usred svega toga opet, \"rekao je Feller u intervjuu za ORF,\" općenito je bila dobra utrka.", "Stotinke sekunde mi daju batine, naravno, imao sam to već dosta puta. ”Kristoffersen se katapultira do pobjede Norvežanin se puno pojavio u drugoj rundi i katapultirao se s dvanaestog na prvo mjesto.", "Ipak, 28-godišnjak se zadovoljno osvrnuo na prva dva slaloma u sezoni. “Ovo su sada bile dvije sjajne utrke. Da mi je to netko rekao prije tri dana, prihvatio bih to sa zahvalnošću.", "Tako da mogu mirno ući u božićnu pauzu i povući tok sa sobom ”, rekao je Feller. Klasifikacija u slalomu ispljunula je Tirolca nakon dvije utrke kao druga iza Kristoffersena.", "Zaostatak za sada već 18 puta pobjednikom slaloma Svjetskog kupa iznosi samo deset bodova, a Crni je, također među deset najboljih, bio drugi najbolji Austrijanac, poput Marca Schwarza u ponedjeljak. Za razliku od ponedjeljka, Koruški ovaj put nije napravio velik iskorak.", "Nakon što su u prvoj vožnji završili na desetom mjestu, Crni su se na kraju morali zadovoljiti devetim mjestom (+0,58 sekundi). Zauzvrat, Fabio Gstrein popravio se s 23. na dvanaesto mjesto (+0,74).", "Tirolcu je nedostajalo samo 13 stotinki sekunde od prvih deset. Kao i prethodnog dana u Alta Badiji, Schwarz se borio s malim pogreškama koje su ga u konačnici koštale mjesta među prva tri.", "“Naravno da je malo dosadno. Ali mislim da ne mogu biti nezadovoljan devetim mjestom. Volim to ponijeti sa sobom. Dvije desetinke brže, tada ću biti na postolju. Ali hätti, wari, ti, ovo nije koncert na zahtjev.", "Jednostavno moram ići brže ”, rekao je 25-godišnjak. Za Michaela Matta bilo je upravo suprotno kao u Alta Badiji. Tirolac je s jedanaestog mjesta pao na 16. mjesto.", "Adrian Pertl i Christian Hirschbühl uspjeli su neznatno porasti u drugoj rundi i došli su izravno iza Matta kao 17. i 18. na završnom računu. Marca Digrubera i Johannesa Strolza uopće nije bilo bodova u Svjetskom kupu.", "Dvojac je propustio kvalificiranje za odluku kao 38. ili 39. u prvom krugu. Šansa za boljitak je 6. prosinca u Zagrebu (CRO).", "\"Najemotivnija pobjeda\" za Kristoffersena Međutim, mjesto u središtu pozornosti pripalo je Kristoffersenu, koji je prvi put ove sezone stigao na vrh. “Imam vrlo dobar tim oko sebe, s ocem, trenerom i sponzorima.", "Svi su rekli da sam pobijedio u toliko utrka, pa zašto ne bih i danas? “, Rekao je 26-godišnjak u intervjuu za ORF. “Prva vožnja tehnički nije bila loša, ali bila je previše glatka i glatka.", "U drugoj vožnji bio je samo pun gas, ja sam bio na granici. “Zadovoljstvo se moglo očitati u očima Norvežanina. “Ovo je možda najemotivnija pobjeda u mojoj karijeri. U posljednjih nekoliko mjeseci imao sam i svojih problema, posebno posljednjih veleslalomskih staza koje su bile loše.", "Ako uvijek vozim kao u drugoj vožnji, sve je moguće ”, rekao je Kristoffersen. Trećom pobjedom u Madonni di Campiglio i 22. uspjehom u Svjetskom kupu, svjetski prvak u veleslalomu također je zatvorio Norveški festival prije prijelaza godine.", "Nakon pobjeda Aleksandera Aamodta Kildea u Super-G-u i spusta u Val Gardeni, Kristoffersenova husarska vožnja bio je treći norveški uspjeh u pet utrka u Italiji." ]
}