{
  "id" : "pI8i7JUA",
  "url" : "https://kurier.at/wirtschaft/corona-grosse-haendler-mit-wirtschaftshilfen-unzufrieden/401160099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T16:08:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4727037/20201029-ABD0031-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Große Händler mit Wirtschaftshilfen unzufrieden",
  "articleTitleTranslated" : "Corona: Veliki trgovci nezadovoljni ekonomskom pomoći",
  "articleContent" : [ "XXXLutz-Chef: \"Corona-Wirtschaftshilfen sind für große Händler nicht einmal ein Tropfen auf dem heißen Stein\". Forderung nach Senkung der Mehrwertsteuer, um Konsum anzukurbeln.", "Die am Sonntag von der Regierung verkündeten neuen Hilfen im Rahmen der Lockdown-Verlängerung stoßen auf Kritik von Handelsketten.", "\"Die Corona-Wirtschaftshilfen sind für große Händler nicht einmal ein Tropfen auf dem heißen Stein\", sagte XXXLutz-Sprecher und Marketing-Chef Thomas Saliger am Montag zur APA.", "Im ganzen letzten Jahr habe es eine Hilfen-Obergrenze bei 800.000 Euro gegeben, nun liege die Obergrenze nur mehr bei 60.000 Euro pro Monat. Gestern hatte der Handelsverband bereits Kritik an dem neuen \"Ausfallbonus\" geübt.", "Die Höhe von 30 Prozent der Umsatzausfälle im Vergleich zum Vorjahreszeitpunkt sei für die Handelsbranche \"völlig unzureichend wie die Obergrenze von 60.000 Euro, die die Liquiditätssituation der Firmen\" verkenne, hieß es gestern.", "Handelsbetriebe - mit Ausnahmen von Lebensmittelgeschäften, Apotheken und Trafiken - sind seit 26.  Dezember für den normalen Kundenverkehr coronabedingt geschlossen und dürfen laut aktuellem Plan der türkis-grünen Regierung erst wieder am 8.", "Februar öffnen. Im derzeit laufenden dritten Corona-Lockdown dürfen Handelsbetriebe aber erstmal vorbestellte Waren an Kunden übergeben (Click & Collect).", "WKÖ-Handelsobmann Rainer Trefelik glaubt, dass die neuen Corona-Wirtschaftshilfen für viele Klein- und Mittelbetriebe eine unmittelbare, schnelle Hilfe sind.", "Für größere Betriebe werde es noch eine Herausforderung sein, aus dem Mix von Hilfen gemeinsam mit Steuerberatern die Ideallösung für den eigenen Betrieb zu errechnen, sagte Trefelik dem \"Kurier\" (Montagsausgabe).", "Die Verschiebung der Handelsöffnung sei schmerzhaft, aber ein ständiges Auf- und Zusperren wäre noch schlimmer, so Trefelik gegenüber den \"Salzburger Nachrichten\" (Montagsausgabe).", "Die Strategie des schrittweisen Öffnens werde aber nur funktionieren, \"wenn sich alle des Ernstes der Lage bewusst sind und sich an das Abstandhalten und Maskentragen halten\", sagte der Handelsobmann. \"Sonst ist die Übung sinnlos und wir haben die wirtschaftliche Katastrophe.\"", "Durch die Verlängerung des dritten Corona-Lockdowns bis zur geplanten Öffnung am 8. Februar summieren sich die Geschäftsschließungen aufgrund der Covid-19-Pandemie im Jahr 2020 und 2021 mittlerweile auf 90 Einkaufstage.", "Laut Schätzungen von Wissenschaftern der Johannes Kepler Universität (JKU) Linz wird sich der lockdownbedingte Umsatzverlust der Händler auf insgesamt 9,7 Mrd. Euro belaufen.", "\"Der Elefant im Raum ist die Ungewissheit darüber, wann und ob es wie viele Nachziehkäufe über den stationären Handel geben wird\", so die Studienautoren Christoph Teller und Ernst Gittenberger vom JKU-Institut für Handel, Absatz und Marketing am Montag in einer Aussendung.", "Nachdem die Konsumstimmung weiterhin im Keller bleibe, werde das Ausmaß, das Versäumte nachzuholen, nach der nochmaligen Lockdown-Verlängerung wohl zusehends geringer, erwarten die Wissenschafter. Profiteur sei der Online-Handel.", "Die Möbelkette XXXLutz plädiert für eine Corona-Wirtschaftshilfe, die auch den Konsum anregt. \"Hier könnten wir uns eine befristete Senkung der Mehrwertsteuer um 5 bis 10 Prozent vorstellen für zumindest ein halbes Jahr\", sagte XXXLutz-Sprecher Saliger.", "Dies würde Konsumenten motivieren, Investitionen zu tätigen. Deutschland hat im Rahmen des Corona-Konjunkturpakets im vergangenen Jahr den regulären Steuersatz bis Ende 2020 von 19 Prozent auf 16 Prozent reduziert.", "Der ermäßigte Steuersatz betrug bis zum 31.  Dezember 5 Prozent statt 7 Prozent. Sehr positiv sieht der XXXLutz-Manager die heimische Kurzarbeitsregelung. \"Ein großes Lob möchten wir in diesem Zuge den Sozialpartnern für die Kurzarbeitsregelung aussprechen.\"", "Der Online-Shop und Click & Collect wird von XXXLutz-Kunden gut genutzt, kann aber den Umsatzentgang durch die geschlossenen Geschäfte nur bedingt abfedern.", "\"Umsätze im großen Stil können durch den Internethandel im Möbelhandel nicht aufgeholt werden, da die Kunden gerade bei höherwertigen Möbeln Farbe und Stoffmuster, sowie Qualitätskriterien im Möbelhaus erleben wollen\", so Saliger." ],
  "articleContentTranslated" : [ "Šef XXXLutza: \"Ekonomska pomoć Corone nije ni kap u moru za velike trgovce\". Poziv na smanjenje PDV-a radi poticanja potrošnje.", "Nova pomoć koju je vlada najavila u nedjelju u sklopu produženja zaključavanja naišla je na kritike trgovačkih lanaca.", "\"Ekonomska pomoć Corona nije ni kap u moru za velike trgovce na malo\", rekao je glasnogovornik i marketinški šef XXXLutza Thomas Saliger u ponedjeljak u APA-i.", "Tijekom cijele prošle godine postojala je gornja granica pomoći od 800.000 eura, sada je gornja granica samo 60.000 eura mjesečno. Jučer je trgovačko udruženje već kritiziralo novi \"bonus za neuspjeh\".", "Iznos od 30 posto gubitka prodaje u odnosu na isto vrijeme prošle godine bio je \"potpuno neadekvatan za maloprodajnu industriju poput gornje granice od 60.000 eura, koja je pogrešno shvatila situaciju likvidnosti tvrtki\", priopćilo je jučer.", "Komercijalni poslovi - osim trgovina mješovitom robom, ljekarni i duhanaca - zatvoreni su za uobičajeni promet kupaca od 26. prosinca zbog korone, a prema trenutnom planu tirkizno-zelene vlade, možda neće biti dopušteni ponovno do 8. prosinca.", "Otvoreno u veljači. U trećem zaključavanju Corone koje je trenutno u tijeku, trgovci mogu kupcima prvo predati unaprijed naručenu robu (Click & Collect).", "Predsjednik trgovine WKÖ Rainer Trefelik vjeruje da je nova gospodarska pomoć Corone za mnoga mala i srednja poduzeća trenutna, brza pomoć.", "Za veće će tvrtke i dalje biti izazov surađivati s poreznim savjetnicima kako bi iz kombinacije pomoći razvili idealno rješenje za vlastitu tvrtku, rekao je Trefelik za \"kurir\" (izdanje za ponedjeljak).", "Odgađanje otvaranja trgovine je bolno, ali stalno zaključavanje i otključavanje bilo bi još gore, rekao je Trefelik za \"Salzburger Nachrichten\" (izdanje od ponedjeljka).", "Strategija postupnog otvaranja funkcionirat će samo \"ako su svi svjesni ozbiljnosti situacije i drže se podalje i nose maske\", rekao je predsjednik trgovine. \"Inače je vježba besmislena i imamo ekonomsku katastrofu.\"", "Zbog produljenja treće koronske blokade do planiranog otvaranja 8. veljače, zatvaranja trgovina zbog pandemije Covid-19 u 2020. i 2021. sada čine 90 dana kupovine.", "Prema procjenama znanstvenika sa Sveučilišta Johannes Kepler (JKU) Linz, gubitak prodaje od strane trgovaca povezan s blokadom iznosit će 9,7 milijardi eura.", "\"Slon u sobi neizvjesnost je kada i koliko će se naknadnih kupnji obaviti putem stacionarne trgovine\", rekli su autori studije Christoph Teller i Ernst Gittenberger iz Instituta za trgovinu, prodaju i marketing JKU u ponedjeljak u emisiji.", "Nakon što raspoloženje potrošača ostane u podrumu, mjera u kojoj će se zapušteni nadoknaditi vjerojatno će se znatno smanjiti nakon obnovljenog produženja zaključavanja, očekuju znanstvenici. Korisnik je internetska trgovina.", "Lanac namještaja XXXLutz zagovara ekonomsku pomoć tvrtke Corona koja također potiče potrošnju. \"Ovdje bismo mogli zamisliti privremeno smanjenje poreza na promet od 5 do 10 posto tijekom najmanje šest mjeseci\", rekao je glasnogovornik XXXLutza Saliger.", "To bi motiviralo potrošače da ulažu. Kao dio poticajnog paketa Corona, Njemačka je do kraja 2020. smanjila redovnu poreznu stopu s 19 na 16 posto.", "Do 31. prosinca smanjena porezna stopa iznosila je 5 posto umjesto 7 posto. Voditelj XXXLutza vrlo pozitivno vidi domaće propise o kratkom radu. \"Željeli bismo izraziti veliku pohvalu socijalnim partnerima zbog kratkoročne regulacije rada.\"", "Kupci usluge XXXLutz dobro koriste internetsku trgovinu i Click & Collect, ali samo u ograničenoj mjeri mogu ublažiti gubitak prodaje zbog zatvorenih trgovina.", "\"Velike prodaje ne mogu se sustići s mrežnom prodajom namještaja, jer kupci žele iskusiti uzorke boja i tkanina, kao i kriterije kvalitete u trgovini namještajem, posebno kada je riječ o namještaju više kvalitete\", kaže Saliger." ]
}