{
  "id" : "pI8suWFm",
  "url" : "https://kurier.at/politik/inland/kein-einreisevisum-zu-weihnachten/401113515",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:17:59Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein Einreisevisum zu Weihnachten",
  "articleTitleTranslated" : "Za Božić nema ulazne vize",
  "articleContent" : [ "Das Außenministerium sieht Weihnachten nicht als „individuelles Fest“ an. Mit einer Tradition müssen viele Familien in diesem Jahr wohl brechen: Die Covid-19-Einreiseverordnung untersagt es nämlich Drittstaatsangehörigen für das Weihnachtsfest zu Verwandten nach Österreich einzureisen.", "Und zwar selbst dann nicht, wenn sie einen negativen Corona-Test vorweisen können. In einer Verordnung wurde bereits klar dargelegte, welche Drittstaatsangehörigen davon betroffen sind, darunter fast alle Länder des Westbalkans, aber auch Rumänien, Bulgariens oder Russlands.", "Die serbische Oma darf also nicht nach Österreich kommen, um mit ihrem Sohn, der Schwiegertochter und den Enkeln Weihnachten zu feiern.", "Zwar sieht die Verordnung Ausnahmen vor, genannt werden „unaufschiebbaren, besonders berücksichtigungswürdigen Gründe im familiären Kreis“ wie schwere Krankheitsfälle, Todesfälle, Begräbnisse oder Geburten.", "Das Außenministerium hat jetzt aber in einem Schreiben an alle Vertretungsbehörden – „auf mehrfache Anfrage“, wie es darin heißt – klargestellt, dass das Weihnachtsfest kein „individuelles Fest“ sei:", "„Die Einreise zum Zweck eines Weihnachtsfestes in der Familie ist somit nicht von der Ausnahme erfasst“, steht in dem Schreiben, das dem KURIER vorliegt.  : Das Besondere: Lebt die serbische Oma in Deutschland, darf sie einreisen.", "Bei den Neos löst die Verordnung Kopfschütteln aus. „Dass das staatliche Krisenmanagement im ÖVP-Innenministerium das Einreiseverbot mit der fehlenden ,Individualität' des Weihnachtsfestes begründet, ist absurd“, findet Stephanie Krisper, Sprecherin für Inneres.", "„Wenn Kanzler Kurz wirklich allen ein ,würdiges Weihnachtsfest“ ermöglichen will, dann muss sein Innenminister dafür sorgen, dass diese Anweisung geändert wird und auch Menschen aus dem Ausland gemeinsam Weihnachten feiern dürfen, wenn sie einen negativen Test vorweisen können.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Ministarstvo vanjskih poslova ne vidi Božić kao \"individualnu proslavu\". Mnoge će obitelji ove godine morati prekinuti tradiciju: Uredba o ulasku Covid-19 zabranjuje državljanima trećih zemalja putovanje rodbini u Austriju za Božić.", "Pa čak i ako možete pokazati negativan test korone. Propis je već jasno rekao koji su državljani trećih zemalja pogođeni, uključujući gotovo sve zemlje zapadnog Balkana, ali i Rumunjsku, Bugarsku i Rusiju.", "Dakle, srpska baka ne smije doći u Austriju proslaviti Božić sa sinom, snahom i unucima.", "Uredba predviđa iznimke navodeći „razloge koji se ne mogu odgoditi i koji su posebno vrijedni razmatranja u obiteljskom krugu“, poput ozbiljnih bolesti, smrti, sprovoda ili rođenja.", "Međutim, Ministarstvo vanjskih poslova sada je u pismu svim predstavničkim vlastima - \"na višestruki zahtjev\", kako u njemu kaže - jasno stavilo do znanja da Božić nije \"pojedinačna proslava\":", "\"Stoga ulazak u svrhu proslave Božića u obitelj nije obuhvaćen iznimkom\", kaže se u pismu koje je KURIER pri ruci. : Što je posebno: Ako srpska baka živi u Njemačkoj, smije joj se ući.", "Kod Neosa, regulacija pokreće podrhtavanje glave. \"Činjenica da državno krizno upravljanje u ministarstvu unutarnjih poslova ÖVP opravdava zabranu ulaska nedostatkom 'individualnosti' za Božić je apsurdna\", kaže Stephanie Krisper, glasnogovornica unutarnjih poslova.", "\"Ako kancelar Kurz stvarno želi da svi imaju dostojan Božić\", tada njegov ministar unutarnjih poslova mora osigurati promjenu ove direktive i da ljudi iz inozemstva mogu zajedno proslaviti Božić ako mogu pokazati negativan test.", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}