{
  "id" : "pIMa7Xpm",
  "url" : "https://wien.orf.at/stories/3081978/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-22T12:13:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/83/crops/w=1280/792893_opener_276183_meldungsliste5_1.jpg?s=cc00aff2984db79e916efd6718af6be1edb54b5f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Prominente protestierten für Flüchtlingshilfe",
  "articleTitleTranslated" : "Poznate osobe prosvjedovale su za pomoć izbjeglicama",
  "articleContent" : [ "„Wir stehen hier für Humanitas“, postulierte Burgschauspieler Cornelius Obonya im Nieselregen vor dem Kanzleramt: „Es geht darum, dass wir noch in den Spiegel und unseren Kindern ins Gesicht sehen können“", "Auch der einstige Fußball-Nationalspieler Marc Janko forderte, nun endlich zur Aktion zu schreiten: „Wir haben lange genug zugesehen. (…) Es wird Zeit, dass gehandelt wird. “ “Abgesang und Schlaflied Vor allem die ÖVP wurde von den Beteiligten ins Visier der Kritik genommen.", "Liedermacher Ernst Molden hob zum Abgesang auf die christlich-soziale Partei an: „Das Soziale geht mir schon Jahrzehnte ab, aber das Christliche habe ich ihnen noch geglaubt“", "Und Gesamtkünstler Andre Heller brach über die Verweigerung der ÖVP und der Tatenlosigkeit der Grünen den Stab: „Das ist ein moralisches Desaster und ein geistiger Offenbarungseid“", "Auch Autorin Julya Rabinowich verurteilte in einem „Schlaflied“ den Zynismus der Regierung: „Wer ein Kind rettet, hat die anderen im Stich gelassen“ Und deshalb helfe man keinem.  “", "Ihr Berufskollege Doron Rabinovici erinnerte in diesem Zusammenhang an die Fluchtgeschichte seines eigenen Vaters in den 1940ern: „Dieser Bundeskanzler und diese Bundesregierung hätte meinen Vater nicht hereingelassen.", "“Kabarettisten über „uferlosen Zynismus“ Auch Kabarettist Thomas Maurer geißelte den „uferlosen Zynismus“ von Türkis-Grün, während Florian Scheuba das Argument kritisierte, dass man durch Hilfe ungewünschte „Pull-Faktoren“ erzeuge.", "Letztlich seien eben jene Faktoren doch alles, was Österreich lebenswert und menschlich mache. Percussionist Martin Grubinger unterstrich indes, dass es in der Frage der Hilfe für Betroffene nicht um politische Zugehörigkeit gehe, sondern schlicht um den menschlichen Anstand:", "„Am Ende fehlt dem Bundeskanzler und seiner Regierung der Anstand. (…) Und irgendwann wird er sich dafür auch verantworten müssen“:", "SPÖ und NEOS protestierten Initiiert wurde der Protest vom Verein Courage sowie dem NEOS-Nationalratsabgeordneten Sepp Schellhorn, der neben Parteikollegen wie Wiens Vizebürgermeister Christoph Wiederkehr und der Abgeordneten Stephanie Krisper erschienen war und die Hilflosigkeit ob der Verweigerung, Flüchtlingskinder aufzunehmen, beklagte:", "„Es macht mich wahnsinnig, dass hier nicht reagiert wird“: Österreich habe genug Platz: „Beten alleine hilft nicht“ „Herr Bundeskanzler:", "Ihre Politik des Händefaltens, Goschenhaltens geht nicht mehr“, pflichtete auch der einstige ÖVP-Nationalratsabgeordnete Ferry Maier bei, während Schellhorns Parteikollege Helmut Brandstätter aus der Bibel zitierte, um die ÖVP-Nationalratsabgeordneten bei der nächsten Abstimmung zu mehr Mut aufzufordern:", "„Fürchtet Euch nicht“: Und schließlich appellierte Kulturstadträtin Veronica Kaup-Hasler (SPÖ) an die Bundesregierung, zumindest Wien die Aufnahme von Flüchtlingen zu erlauben: „Die Stadt ist bereit, die Türen weit aufzumachen“", "Zum Abschluss der verbalen Appelle signierten die Beteiligten ein Zelt mit ihren Wünschen und Forderungen.  “ Das so entstandene Werk soll nun versteigert und der Erlös Hilfsorganisationen in den griechischen Lagern gespendet werden." ],
  "articleContentTranslated" : [ "\"Zalažemo se za Humanitas\", postulirani glumac dvorca Cornelius Obonya u kišici ispred kancelarije: \"Radi se o tome da se možemo pogledati u ogledalo i svojoj djeci u lice\"", "Bivši nacionalni nogometaš Marc Janko također je pozvao da se napokon poduzmu mjere: „Gledali smo dovoljno dugo. (...) Vrijeme je da djelujemo. “„ Labudova pjesma i uspavanka Posebno su ÖVP bili na meti onih koji su bili kritizirani.", "Kantautor Ernst Molden podigao je labudovu pjesmu na kršćansko-socijalnu stranku: \"Socijalno mi nedostaje desetljećima, ali još uvijek sam vjerovao kršćanskom\"", "I sveukupni umjetnik Andre Heller razbio je palicu zbog odbijanja ÖVP-a i neaktivnosti Zelenih: \"Ovo je moralna katastrofa i duhovna zakletva otkrivanja\"", "Autorica Julya Rabinowich također je osudila vladin cinizam u \"uspavanci\": \"Tko spasi dijete, napustio je ostala\". I zato nikome ne pomažete. \"", "Njezin profesionalni kolega Doron Rabinovici prisjetio se priče o bijegu vlastitog oca 1940-ih: „Ovaj savezni kancelar i ova savezna vlada ne bi pustili mog oca unutra.", "Kabarejski umjetnici o \"bezgraničnom cinizmu\" Kabarejski umjetnik Thomas Maurer također je kažnjavao \"bezgranični cinizam\" tirkizno-zelene boje, dok je Florian Scheuba kritizirao argument koji pomaže da se stvore neželjeni \"faktori privlačenja\".", "U konačnici, ti su čimbenici sve ono što Austriju čini životnom i humanom. Perkusionist Martin Grubinger naglasio je, međutim, da se pitanje pomoći pogođenim ne odnosi na političku pripadnost, već samo na ljudsku pristojnost:", "“Na kraju, kancelaru i njegovoj vladi nedostaje pristojnosti. (...) I u jednom će trenutku morati za to odgovoriti \":", "SPÖ i NEOS prosvjedovali Prosvjed su pokrenuli udruga Courage, kao i član Nacionalnog vijeća NEOS-a, Sepp Schellhorn, koji se pojavio uz stranačke kolege, poput zamjenika gradonačelnika Beča Christoph Wiederkehra i saborske zastupnice Stephanie Krisper i koji su se žalili na bespomoćnost izazvanu odbijanjem uzimanja djece izbjeglica:", "\"Izluđuje me što ovdje nema reakcije\": Austrija ima dovoljno prostora: \"Sama molitva ne pomaže\" \"Gospodin kancelar:", "Vaša politika sklapanja ruku, držanja Goshena više nije \", složio se bivši član ÖVP-a u Nacionalnom vijeću Ferry Maier, dok je Schellhornov stranački kolega Helmut Brandstätter iz Biblije citirao da članove ÖVP-a potakne na hrabrost na sljedećem glasanju:", "\"Ne boj se\": I na kraju, gradska vijećnica za kulturu Veronica Kaup-Hasler (SPÖ) apelirala je na saveznu vladu da barem dopusti Beču da prihvati izbjeglice: \"Grad je spreman širom otvoriti vrata\"", "Na kraju usmenih žalbi, uključeni su potpisali šator sa svojim željama i zahtjevima. “Rad koji je proizašao iz toga sada se prodaje na aukciji, a prihod će se donirati organizacijama za pomoć u grčkim kampovima." ]
}