{
  "articleContent" : [ "Die christliche Fastenzeit ist vorbei, am 13.  April beginnt der Ramadan. Doch auch ohne religiöse Motivation ist der Verzicht auf Essen eine gute Idee, sagt Andreas Michalsen. Der Naturheilkunder erforscht das Fasten an der Berliner Charité und ist Chefarzt im Immanuel Krankenhaus Berlin.", "Doch die Datenlage der Untersuchungen ist meist recht dünn. Laut Michalsen liegt das daran, dass keine Industrie dahinter stehe: \"Da man das Fasten nicht patentieren lassen kann, ist es für einen Investor viel riskanter, da zehn Millionen in die Forschung zu investieren.", "Er bekommt ja nichts zurück. Wir brauchen staatliche Förderung.\" Im Interview erklärt der Mediziner, was das immer beliebtere Intervallfasten und das traditionelle Heilfasten bringen – und was man dabei lieber nicht tun sollte.", "Hinweis: Dieses Interview gibt es auch ungekürzt im \"Besser leben\"-Podcast zu hören. STANDARD: Fasten Sie selbst? Michalsen: Ja, klar. Wenn man viel dazu forscht und arbeitet und die vielen Patienten sieht, denen das nützt, dann probiert man das selbst aus.", "Ich mache oft Intervallfasten und gelegentlich Heilfasten. STANDARD: Was ist der Unterschied zwischen Intervall- und Heilfasten? Michalsen: Grundsätzlich heißt Fasten, dass man beim Impuls, etwas zu essen, verzichtet.", "Das kann das Weglassen einer Mahlzeit oder vieler Mahlzeiten über viele Tage sein. Das Fasten hat seinen Ursprung weltweit in der Religion. Das bekannteste Intervallfasten ist das Ramadan-Fasten.", "Das Fasten, das Jesus oder Moses in der Wüste gemacht haben, bis zu 40 Tage – das würden wir jetzt nicht therapeutisch empfehlen – ist in diesem Kontext ein Heilfasten. Medizinisch nennen wir alles bis zu 48 Stunden Intervallfasten.", "Was länger als 48 Stunden dauert, nennen wir periodisches Fasten, Heilfasten oder verlängertes Fasten. Aber diese Grenze ist auch ein bisschen willkürlich gezogen worden. STANDARD: Man liest oft, dass Intervallfasten erst ab 16 Stunden Effekte hat.", "Stimmt das? Michalsen: Das weiß keiner ganz genau. Die Evidenz kommt aus der Grundlagenwissenschaft, da hat man vor allem Mäuse und Zellen untersucht. Man kam bei den Mäusen auf 16 Stunden.", "Nun sind wir keine Maus, es gibt auch viel Kritik an der Grundlagenwissenschaft, dass man das nicht alles eins zu eins auf den Mensch übertragen kann. Wir sind erst an dem Punkt, zu verstehen, wann der Fastenmodus bei Menschen losgeht.", "Das ist dann, wenn die Leber ihre Zuckervorräte verbraucht hat, dann baut der Körper Fett ab. Nach derzeitiger Kenntnis – das kann sich aber noch verändern – beginnt es bei Frauen etwa ab der zwölften oder 13.  Stunde, bei Männern etwa ab der 13. oder 14.  Stunde.", "STANDARD: Bringt es mehr, je länger man es aushält? Michalsen: Wenn jemand 18 Stunden fastet, dann hat er mehr Fasten als mit 14 Stunden, klar. Aber: Der beste Vorsatz nützt nichts, wenn man es nicht auf Dauer macht.", "Mir ist lieber, die Menschen machen an den meisten Tagen 14:10 als sie machen zwei Wochen 16:8 – und den Rest des Lebens dann nicht mehr. Wir sind ja alle überernährt und snacken zu viel – diese Fastenphasen sind ein Ausgleich.", "Je öfter und deutlicher wir das ins Leben einbauen, desto mehr profitiert der Körper. STANDARD: Was sollte man beim Intervallfasten essen, was beim Heilfasten? Michalsen: Beim Heilfasten gibt es die Fastenspeisen oder -getränke.", "Die sind nicht wissenschaftlich entwickelt worden, sondern aus der Tradition. Das Prinzip ist: Man macht keine Nulldiät, sondern nimmt eine kleine Menge Kalorien zu sich.", "Es ist wahrscheinlich auch egal, was man da zu sich nimmt aber es macht Sinn, wenn es etwas Gesundes ist und kein Schokolade-Fasten. Beim Intervallfasten sagt man ja, dass man im Prinzip essen kann, was man will.", "Das ist mir nicht ganz geheuer. Ich fände es fehl am Platz, wenn man sich einen Freifahrtschein gibt und in den acht Stunden Currywurst mit Pommes und eine halbe Tafel Schokolade isst. Dann hat man mit Sicherheit den möglichen Nutzen des Intervallfastens zerstört.", "STANDARD: Gibt es etwas Bestimmtes, das man auf jeden Fall zu sich nehmen sollte? Michalsen: An sich braucht man nicht wirklich was beim Fasten. Der Körper hat keinen Mangel, wenn er mal eine Woche keine Vitamine bekommt, das ist auch gut belegt.", "Und Nährstoffe und Minerale sind da kein Thema. Diese kleine Menge an Saft oder altbackene Semmeln da geht es wirklich nur um die Kalorien. Unser Gehirn braucht einfach sehr viel Zucker.", "Wenn man gar nichts isst, geht der Körper einfach auf Nummer sicher, er will auf alle Fälle vermeiden, dass das Gehirn unterzuckert. Wenn gar keine Kalorien kommen, baut er halt ein bisschen Protein und bisschen Muskel ab.", "Die einzige Vorgabe ist also: Wenige Kalorien zu sich nehmen, was das ist, ist wirklich egal. Wir würden ja alle nicht leben, wenn wir das Fasten nicht durchhalten würden.", "Bei unseren Vorfahren gab es ja immer Phasen der Fülle – bei einer Ernte, oder einem Tier, das erlegt wurde – aber es war genauso, dass Hunger da war. Es gab keinen Kühlschrank und Supermarkt, der ständig offen ist.", "Insofern ist unser Körper biologisch hervorragend auf diesen Wechsel eingestellt. STANDARD: Gibt es Personen, die nicht fasten sollten? Michalsen: Menschen mit Untergewicht oder einer Essstörung. Auch Kinder und Jugendliche, die noch wachsen, dürfen nicht fasten, Schwangere und Stillende auch nicht.", "Und dann gibt es noch zwei kleine Bereiche, die nicht so häufig sind: Jemand, der Beschwerden durch Gallensteine hat, sollte nicht Heilfasten. Die Steine können nämlich dabei mehr werden. Auch bei der Gelenkentzündung Gicht sollte man nicht fasten.", "Wer Medikamente einnimmt oder krank ist, sollte das mit der Ärztin oder dem Arzt absprechen. STANDARD: Und wie ist das mit Menschen mit psychischen Problemen? Michalsen: Beim Psychischen ist es eine Frage der Schwere der Erkrankung.", "Aus den Studien zum Heilfasten wissen wir, dass die Stimmung besser wird, auch bei leichter oder mittelschwerer Depression. Auch beim Intervallfasten. Aber eine schwere Depression ist eine Kontraindikation, da darf man nicht fasten, weil es auch schief gehen kann.", "Insofern: Wer eine leichte Depression hat, kann gut fasten, aber im Zweifel sollte man eine Ärztin oder einen Arzt fragen. Und wer eine schwere Psychose hat, eine Schizophrenie, der darf auch nicht fasten, das würde destabilisieren.", "STANDARD: Was sind die positiven Effekte des Heilfastens? Michalsen: Wenn der Blutdruck oder der Blutzuckerspiegel erhöht ist, bessert sich das beim Heilfasten rapide.", "Wenn ein Mensch vorher einen Blutdruck von 160 oder 170 hatte, ist er in der Regel am fünften Heilfastentag im Normalbereich von 120 oder 130.  Da kann man die Uhr danach stellen.", "Das hat den Nachteil, dass Bluthochdruck- oder Diabeteskranke ärztliche Begleitung brauchen, weil man relativ schnell die Medikamente absetzen oder reduzieren muss. Die Blutfette wie Cholesterin verbessern sich, das Gewicht sowieso.", "Wobei wir beim Heilfasten immer betonen, dass man nicht dauernd auf das Gewicht schaut. Da kommt es auf die langfristige Perspektive an – es nützt nichts, wenn jemand beim Heilfasten fünf Kilo abnimmt und vier Wochen später sieben Kilo wieder drauf hat.", "Man schmeckt nach Heilfasten anders und tut sich viel leichter, sich anders zu ernähren. Wir sind Gewohnheitsmenschen, es ist wahnsinnig schwer, das zu durchbrechen. Die ersten zwei Tage Heilfasten sind nicht einfach, man vermisst das Glas Wein oder den Kaffee.", "Wenn man das durchstanden hat, ist es psychologisch wie ein Neustart. Das führt dazu, dass sehr viele Menschen danach sagen: \"Ein Zucchini-Auflauf, der schmeckt ja total gut!\" Nach sieben oder zehn Tagen machen wir das Fastenbrechen traditionell mit einem Apfel.", "Wenn man das erlebt, denkt man sich: \"Das ist das beste, das ich je gegessen habe.\" STANDARD: Gibt es Effekte, die noch weniger gesichert sind? Michalsen: Was ein bisschen spekulativ ist, wozu aber gerade Studien laufen: Hat Fasten eine gute Wirkung auf Multiple Sklerose?", "Kann man die Nebenwirkungen von Chemotherapie bei einer Krebserkrankung reduzieren, wenn man drei Tage fastet? Da schließen wir dieses Jahr zwei Studien ab. Entzündliche Erkrankungen wie Rheuma bessern sich unter dem Fasten gesetzesmäßig.", "STANDARD: Was sind die Effekte beim Intervallfasten? Michalsen: Wenn man an Diabetes Typ 2 erkrankt ist, bessert sich der Blutzucker. Das Gewicht reduziert sich. Es gibt auch beim Intervallfasten eine gute psychologische Wirkung: Die meisten Menschen bemerken eine Verbesserung ihres Schlafs.", "Entzündungshemmend ist das Intervallfasten leider nicht so sehr wie das Heilfasten. Das hat doch deutlich breitere Wirkungen. STANDARD: Es wird auch immer wieder erwähnt, dass beim Fasten Giftstoffe ausgeschieden werden.", "Das ist aber umstritten. Wie sehen Sie das? Michalsen: Ich höre das nicht gerne. Dieses Entgiften, das Detox, damit wird auch wahnsinnig viel Werbung gemacht. Es ist aber wissenschaftlich nicht ganz richtig, das so zu sagen.", "Wir haben auch mal untersucht, ob in Urin- und Stuhlproben vermehrt Giftstoffe sind, aber es gab keinen Hinweis. Fasten entgiftet also nicht auf diese Art. Aber: Die Zellreiningung findet verstärkt während des Fastens statt.", "Das nennt man die Autophagie. Wenn Zellen altern, sind die Strukturen in der Zelle nicht mehr so gut gefaltet oder die Mitochondrien, die kleinen Energiefabriken in der Zelle, fransen ein bisschen aus.", "Die Zelle kann das abbauen und aus den einzelnen Fragmenten wieder etwas Neues aufbauen. Dafür braucht sie aber Pause von der Verdauung. Das ist keine Entgiftung von Umweltgiften, sondern Saubermachen in der Zelle.", "Viele Forscher gehen davon aus, dass man damit auch Demenz vermeiden kann. STANDARD: Was sind potenzielle Fallen beim Fasten? Michalsen: Beim Heilfasten ist die große Frage, ob man sich zutraut, weiterzuarbeiten, oder sich Urlaub nimmt.", "Das muss man selber herausfinden. Man ist leistungsfähig, aber das variiert individuell. Ich empfehle immer beim ersten Fasten möglichst am Donnerstag oder Freitag anzufangen, dann sind die schwierigen Tage am Wochenende.", "Dann kann man schauen, ob man arbeiten kann. Die Hälfte der Menschen tut sich dabei schwer, es gibt aber auch die, die Bäume ausreißen können. Erst mal beobachten und nicht überfordern ist wichtig: Fasten soll kein Stress sein.", "Dann ist es wichtig, dass man einen Entlastungstag macht vor dem Fasten. Beim Fasten wird der Darm faul, die Peristaltik hört auf.", "Dann ist es ungünstig, wenn man am Vorabend des Fastens ein Steak isst, weil eine große Fleischportion braucht bis zu 24 Stunden bis sie verdaut und weiterverarbeitet ist. Wenn man so ein Festmahl macht, hat man mit ziemlicher Sicherheit einen fürchterlichen ersten und zweiten Fastentag.", "Bei dem Entlastungstag sollte man sich vegan ernähren, bisschen Reis oder Kartoffeln und Obst, leicht Verdauliches. STANDARD: Gibt es noch weitere Tipps, um es leichter zu machen? Michalsen: Aus der Forschung wissen wir, dass man Fasten auch trainieren kann.", "Wie beim Sport ist es für Couchpotatoes viel anstrengender, zehn Kilometer zu joggen, als wenn man das jeden Tag macht. Die Zellen stellen sich auf den Hunger ein, je häufiger man sie damit konfrontiert.", "Es ist auch gut, mit dem Intervallfasten anzufangen, dann bekommt man ein Gefühl, wie es ist, auf eine Mahlzeit zu verzichten und lernt, den Unterschied zwischen Appetit und Hunger. Dann würde ich mit einem Fünf-Tage-Fasten anfangen und einen Ratgeber kaufen.", "STANDARD: Beim Intervallfasten kommt mir oft vor, dass das eigene Körpergefühl an seine Grenzen stößt, weil der Körper nach 12 Stunden nach Nahrung schreit. Michalsen: Man muss zwei Phasen unterteilen.", "Am Anfang muss man einberechnen, dass der Körper das noch nicht kennt. Unsere Gene kennen es, aber das muss man auffrischen. Wenn man in den ersten Tagen des Intervallfastens einen Heißhunger hat, dann empfehle ich: Augen zu und durch – es wird besser.", "Wenn man schon ein bisschen trainiert ist, das seit sechs Wochen an fünf Tagen macht, aber das Gefühl so bleibt und man einen nagenden Hunger hat, würde ich weniger Stunden machen oder ein anderes Zeitfenster setzen.", "Am Anfang ist der Körper noch in der alten Gewohnheit, manchmal sind auch Süchte dabei. Zum Beispiel, wenn ich viel Stress habe, greife ich auch mal um 15 Uhr zur Schokolade. Und wenn ich das vier Tage hintereinander mache, sagt mein Körper am fünften Tag um 15 Uhr: \"Schokolade!\"", "Diese Konditionierungen muss man durchbrechen. In der Sucht darf man nicht auf seinen Körper hören. Aber wenn man da raus ist, würde ich nicht lange die Signale meines Körpers überhören. STANDARD: Man hört immer wieder von einem Fasten-High.", "Was ist das eigentlich und gibt es das überhaupt? Michalsen: Das gibt es schon und das ist auch sehr schön. Viele Patienten bei uns schweben dann über den Flur, andere sagen: \"Ich bin am fünften Tag und habe noch gar kein Fasten High und fühle mich so lala.\"", "Nur weil im Durchschnitt die Stimmung steigt, heißt das noch nicht, dass sie bei jedem steigt. Wenn man sich quält durchs Fasten, das gibt es auch, dass Menschen dann die ganze Zeit gereizt sind und ans Essen denken, Hunger haben und sich schwach fühlen, dann soll man es auch nicht übertreiben.", "Dann sind fünf Tage auch genug. Ich würde dann noch einen zweiten Versuch in einem halben Jahr oder Jahr machen, der Körper trainiert das ja und erinnert sich. Wenn es wieder so schlimm ist und nicht schneller geht, ist das Fasten für den Menschen einfach nicht geeignet.", "STANDARD: Ich habe eine Theorie dazu gehört: Wenn Tieren die Kalorien ausgehen, dürfte der Körper noch mehr Energie zur Verfügung stellen, weil das Tier glaubt, es muss den Radius der Futtersuche aktivieren.", "Michalsen: Klar, das ist logisch. Natürlich war keiner in der Höhle bei den Urmenschen dabei, aber es würde keinen Sinn machen, wenn man keinen Jagderfolg hatte, keine Nüsse gefunden hat und sich dann nach zwei Tagen apathisch in die Höhle legt.", "Dann wäre es vorbei. Es macht Sinn, dass der Körper die Vitalität, die Wachheit mobilisiert. Michalsen: Klar, das ist logisch.", "Natürlich war keiner in der Höhle bei den Urmenschen dabei, aber es würde keinen Sinn machen, wenn man keinen Jagderfolg hatte, keine Nüsse gefunden und sich dann nach zwei Tagen apathisch in die Höhle gelegt hat.", "Dann wäre es vorbei. Fasten gehört zu unserer Biologie – den Kühlschrank gibt es seit knapp hundert Jahren, das ist ja nicht mal eine Zehntelsekunde in der Evolution. Insofern sind wir darauf noch nicht optimal eingerichtet und so können wir uns die positiven Wirkungen künstlich wieder zurückholen.", "Ich bin froh über den Kühlschrank und den Supermarkt – aber es ist auch ganz gut, gelegentlich in kaltes Wasser zu springen und zu fasten. (Interview: Selina Thaler, Martin Schauhuber, 5.4.2021) ZUR PERSON: Andreas Michalsen ist Internist, Ernährungsmediziner und Fastenarzt.", "Er ist Professor für Klinische Naturheilkunde an der Charité Berlin und Chefarzt der Abteilung Innere Medizin und Naturheilkunde am Immanuel Krankenhaus Berlin. Er hat mehrere Bücher zu seinen Fachgebieten geschrieben.", "Zur Arbeitsgruppe der Charité Das Interview als Podcast" ],
  "articleContentTranslated" : [ "Završila je kršćanska korizma, ramazan započinje 13. travnja. Ali čak i bez vjerske motivacije, nejedenje je dobra ideja, kaže Andreas Michalsen. Naturopat istražuje post u berlinskom Charitéu i glavni je liječnik u berlinskoj bolnici Immanuel.", "Međutim, podaci iz istraga obično su vrlo tanki. Prema Michalsenu, to je zato što iza njega ne stoji industrija: \"Budući da se post ne može patentirati, mnogo je rizičnije da investitor uloži deset milijuna u istraživanje.", "Ne dobiva ništa natrag. Potrebno nam je državno financiranje. \"U intervjuu liječnik objašnjava što donose sve popularniji isprekidani post i tradicionalni terapijski post - i što je bolje ne raditi.", "Napomena: Ovaj se intervju u cijelosti može čuti i u podcastu \"Live Better\". STANDARD: Postite li sami? Michalsen: Da, naravno. Ako puno istražujete i radite na tome i vidite brojne pacijente koji od toga imaju koristi, tada to sami isprobajte.", "Često radim isprekidan post, a povremeno i terapijski. STANDARD: Koja je razlika između intervalnog i terapijskog posta? Michalsen: U osnovi post znači da se suzdržavate da nešto ne pojedete kad dobijete impuls.", "To može biti izostavljanje jednog obroka ili više obroka tijekom mnogih dana. Post ishodi svijetom iz religije. Najpoznatiji isprekidani post je ramazanski post.", "Post koji su Isus ili Mojsije pravili u pustinji do 40 dana - ne bismo to terapeutski preporučili sada - u ovom je kontekstu terapijski post. Medicinski, sve do 48 sati nazivamo isprekidanim postom.", "Ono što traje duže od 48 sati je ono što nazivamo periodičnim, terapijskim ili produljenim postom. Ali i ova je crta povučena pomalo proizvoljno. STANDARD: Često čitate da isprekidan post ima učinke tek nakon 16 sati.", "Je li to točno? Michalsen: Nitko zapravo ne zna. Dokazi potječu iz osnovne znanosti, gdje su uglavnom ispitivani miševi i stanice. U slučaju miševa, bilo je to 16 sati.", "Sad nismo miš, postoji i puno kritika osnovne znanosti da ne možete sve ovo jedan na jedan prenijeti na ljude. Tek smo na mjestu razumijevanja kad ljudi pređu u post.", "Tada je jetra potrošila zalihe šećera, a tijelo razgrađuje masnoće. Prema trenutnim saznanjima - ali to se još uvijek može promijeniti - započinje oko dvanaestog ili 13. sata za žene, a oko 13. ili 14. sata za muškarce.", "STANDARD: Radi li više, što duže možete? Michalsen: Ako netko posti 18 sati, onda posti više od 14 sati, naravno. Ali: Najbolja razlučivost neće koristiti ako to ne učinite dugoročno.", "Više volim da ljudi rade većinu dana u 14:10, nego u dva tjedna u 16: 20 - i to ne do kraja života. Svi smo previše nahranjeni i previše grickamo - ove faze posta su ravnoteža.", "Što češće i jasnije to ugrađujemo u život, to tijelo ima više koristi. STANDARD: Što biste trebali jesti za vrijeme isprekidanog posta, što za vrijeme terapijskog posta? Michalsen: Uz terapeutski post postoje hrana ili piće natašte.", "Nisu razvijeni znanstveno, već iz tradicije. Princip je: Ne idete na nultu dijetu, već unosite malu količinu kalorija.", "Vjerojatno nije važno što jedete, ali ima smisla ako se radi o nečemu zdravom, a ne o čokoladnom postu. Što se tiče isprekidanog posta, kažu da u principu možete jesti što želite.", "Nisam baš siguran u to. Mislim da nije naodmet ako si tijekom osam sati date besplatnu kartu i pojedete currywurst s pomfritom i pola pločice čokolade. Tada ste sigurno uništili potencijalne koristi povremenog posta.", "STANDARD: Postoji li nešto posebno što biste svakako trebali jesti? Michalsen: Zapravo ne trebate imati nikakve veze s postom. Tijelo nema nedostatak ako tjedan dana ne dobiva vitamine, što je također dobro dokumentirano.", "A hranjive tvari i minerali nisu problem. Ta mala količina soka ili ustajalih kiflica zapravo je sve u kalorijama. Naš mozak samo treba puno šećera.", "Ako ništa ne jedete, vaše tijelo samo igra na sigurno, u svakom slučaju želi izbjeći hipoglikemiju. Kad uopće nema kalorija, on razgrađuje malo proteina i malo mišića.", "Dakle, jedini zahtjev je: pojedite nekoliko kalorija, stvarno nije važno što je to. Svi ne bismo bili živi da ne nastavljamo post.", "Kod naših predaka uvijek je bilo faza obilja - sa žetvom ili životinjom koja je ubijena - ali bio je slučaj i da je bilo gladi. Nije bilo hladnjaka i supermarketa koji su uvijek bili otvoreni.", "U tom je pogledu naše tijelo biološki izvrsno prilagođeno toj promjeni. STANDARD: Postoje li ljudi koji ne bi trebali postiti? Michalsen: Ljudi koji imaju prekomjernu težinu ili koji imaju poremećaj prehrane. Čak ni djeca i adolescenti koji još uvijek rastu ne smiju postiti, kao ni trudnice ili dojilje.", "A tu su i još dva mala područja koja nisu toliko česta: netko tko ima nelagodu u žučnim kamencima ne bi trebao biti na terapijskom postu. Kamenja može postati više. U slučaju upale gihta, ne smije se postiti.", "Svatko tko uzima lijekove ili je bolestan o tome bi trebao razgovarati sa svojim liječnikom. STANDARD: A što je s ljudima s mentalnim problemima? Michalsen: Što se tiče mentalnog zdravlja, pitanje je ozbiljnosti bolesti.", "Iz studija o terapijskom postu znamo da se raspoloženje poboljšava, čak i s blagom ili umjerenom depresijom. Čak i uz isprekidan post. Ali teška depresija je kontraindikacija, ne smijete postiti jer također može poći po zlu.", "U tom pogledu: svatko s blagom depresijom dobar je u postu, ali ako sumnjate, trebate pitati liječnika. A svatko tko ima tešku psihozu, shizofreniju, ne smije ni postiti, to bi se destabiliziralo.", "STANDARD: Koji su pozitivni učinci terapijskog posta? Michalsen: Ako se poveća krvni tlak ili razina šećera u krvi, brzo će se poboljšati terapijskim postom.", "Ako je osoba prethodno imala krvni tlak od 160 ili 170, petog dana posta obično je u intervalu od 120 ili 130. Možete prema tome podesiti sat.", "To je nedostatak što osobe s povišenim krvnim tlakom ili dijabetesom trebaju medicinski nadzor jer moraju relativno brzo zaustaviti ili smanjiti lijekove. Lipidi u krvi poput kolesterola poboljšavaju se, ionako težina.", "Pri čemu terapijskim postom uvijek ističemo da se ne gleda stalno težina. Ovisi o dugoročnoj perspektivi - nema koristi ako netko izgubi pet kilograma tijekom posta, a četiri tjedna kasnije opet ima sedam kilograma.", "Imate drugačiji okus nakon terapijskog posta i puno je lakše jesti drugačije. Mi smo uobičajeni ljudi, nevjerojatno je teško probiti se. Prva dva dana terapijskog posta nisu lagana, nedostaje vam čaša vina ili kave.", "Kad to prođete, psihološki je to novi početak. To dovodi do toga da mnogi ljudi nakon toga kažu: \"Tepsija od tikvica, stvarno je dobrog okusa!\" Nakon sedam ili deset dana tradicionalno prekinemo post s jabukom.", "Kad to doživite, u sebi pomislite: \"Ovo je najbolje što sam ikad jeo.\" STANDARD: Postoje li učinci koji su još manje sigurni? Michalsen: Što je pomalo špekulativno, ali zašto su studije trenutno u tijeku: Ima li post dobar učinak na multiplu sklerozu?", "Možete li smanjiti nuspojave kemoterapije za rak ako postite tri dana? Ove godine tamo završavamo dva studija. Upalne bolesti poput reumatizma prirodno se poboljšavaju postom.", "STANDARD: Koji su učinci isprekidanog posta? Michalsen: Ako imate dijabetes tipa 2, šećer se poboljšava. Težina se smanjuje. Također postoji dobar psihološki učinak s isprekidanim postom: većina ljudi primjećuje poboljšanje sna.", "Povremeni post nažalost nije toliko protuupalni kao terapijski post. To ima puno šire učinke. STANDARD: Također se iznova spominje da se toksini izlučuju tijekom posta.", "Ali ovo je kontroverzno. Kako vi to vidite Michalsen: Ne volim to čuti. Ova se detoksikacija koristi i za ogromnu količinu oglašavanja. Ali znanstveno nije posve ispravno to reći.", "Također smo provjerili ima li više toksina u uzorcima mokraće i stolice, ali nije bilo dokaza. Post se ne detoksicira na ovaj način, ali: Čišćenje stanica odvija se intenzivnije tijekom posta.", "To se naziva autofagija. Kako stanice stare, strukture u stanici više se također ne savijaju ili mitohondriji, male tvornice energije u stanici, pomalo nestaju.", "Stanica to može razbiti i od pojedinačnih fragmenata izgraditi nešto novo. Ali za to joj je potreban odmor od probave. Ovo nije detoksikacija toksina iz okoliša, već čišćenje stanice.", "Mnogi istraživači pretpostavljaju da to također može spriječiti demenciju. STANDARD: Koje su potencijalne zamke u postu? Michalsen: Kad je terapijski post u pitanju, veliko je pitanje vjerujete li sebi da ćete nastaviti raditi ili uzeti godišnji odmor.", "Morate to sami otkriti. Produktivni ste, ali to se razlikuje od osobe do osobe. Uvijek preporučujem da prvi post započnete u četvrtak ili petak, ako je moguće, tada su teški dani vikendom.", "Tada možete vidjeti možete li raditi. Polovica ljudi to teško radi, ali ima i onih koji mogu iščupati drveće. Prvo promatrajte i ne prevladajte, važno je: Post ne smije biti stresan.", "Tada je važno imati dan olakšanja prije posta. Za vrijeme posta crijevo postaje lijeno i peristaltika prestaje.", "Tada nije poželjno jesti odrezak navečer prije posta, jer velikom dijelu mesa treba i 24 sata da se probavi i obradi. Kad imate takvu gozbu, gotovo ste sigurni da ćete imati užasan prvi i drugi dan posta.", "Na slobodni dan trebali biste jesti vegansku prehranu, malo riže ili krumpira i voća, lako probavljivog. STANDARD: Postoje li neki drugi savjeti za olakšavanje? Michalsen: Iz istraživanja znamo da se post također može trenirati.", "Kao i u sportu, puno je napornije da kauč-krumpir trči deset kilometara nego ako to radite svaki dan. Stanice se prilagođavaju gladi što su češće suočene s njom.", "Također je dobro započeti isprekidan post, tada ćete steći osjećaj kako je preskočiti obrok i naučiti razliku između apetita i gladi. Tada bih započeo petodnevni post i kupio vodič.", "STANDARD: Kad radim isprekidan post, često mi se dogodi da svijest o vlastitom tijelu dosegne svoje granice jer tijelo vapi za hranom nakon 12 sati. Michalsen: Morate se podijeliti u dvije faze.", "Na početku morate uzeti u obzir da tijelo to još ne zna. Naši geni to znaju, ali to treba popraviti. Ako imate žudnju u prvih nekoliko dana isprekidanog posta, onda preporučujem: Zatvorite oči i proći - bit će bolje.", "Ako ste malo trenirali, radili ste pet dana šest tjedana, ali osjećaj ostaje takav i grizete glad, učinio bih manje sati ili postavio drugi vremenski okvir.", "U početku je tijelo još uvijek u staroj navici, ponekad su uključene i ovisnosti. Primjerice, kad sam pod velikim stresom, ponekad posegnem za čokoladom u 15 sati. A ako to radim četiri dana zaredom, petog dana u 15 sati moje tijelo kaže: \"Čokolada!\"", "Morate se probiti kroz ove uvjete. U ovisnosti, čovjek ne smije slušati svoje tijelo. Ali kad odete odatle, dugo mi ne bi nedostajali signali mog tijela. STANDARD: Stalno slušate o visokom postu.", "Što je to zapravo i postoji li uopće? Michalsen: To već postoji i to je također vrlo lijepo. Mnogi pacijenti s nama tada plutaju dvoranom, drugi kažu: \"Peti sam dan i još nisam postio post i osjećam se tako-tako.\"", "To što raspoloženje u prosjeku raste ne znači da raste svima. Ako se mučite postom, postoji i činjenica da su ljudi cijelo vrijeme iritirani i razmišljaju o hrani, gladni su i osjećaju se slabo, onda ne biste trebali pretjerivati.", "Tada je dovoljno pet dana. Tada bih učinio drugi pokušaj za šest mjeseci ili godinu dana, tijelo to trenira i sjeća se. Kad se stvari opet pokvare i ne krenu brže, post jednostavno nije prikladan za ljude.", "STANDARD: Čula sam teoriju o tome: ako životinja ostane bez kalorija, tijelo će vjerojatno pružiti još više energije jer životinja vjeruje da mora aktivirati radijus ishrane.", "Michalsen: Naravno, to je logično. Naravno, nitko nije bio u špilji s pretpovijesnim ljudima, ali ne bi imalo smisla da niste uspješno lovili, niste pronašli orašaste plodove i onda nakon dva dana apatično ležali u špilji.", "Tada bi bilo gotovo. Logično je da tijelo mobilizira vitalnost, budnost. Michalsen: Naravno, to je logično.", "Naravno da nitko nije bio u špilji s pretpovijesnim ljudima, ali ne bi imalo smisla da niste uspjeli u lovu, niste pronašli orašaste plodove i onda nakon dva dana apatično ležali u špilji.", "Tada bi bilo gotovo. Post je dio naše biologije - hladnjak postoji gotovo stotinu godina, to nije ni desetina sekunde u evoluciji. U tom pogledu, još nismo optimalno pripremljeni za to, pa možemo umjetno vratiti pozitivne učinke.", "Sretan sam zbog hladnjaka i supermarketa - ali dobro je i s vremena na vrijeme skočiti u hladnu vodu i postiti. (Intervju: Selina Thaler, Martin Schauhuber, 5. travnja 2021.) O OSOBI: Andreas Michalsen je internist, nutricionist i liječnik natašte.", "Profesor je kliničke naturopatije u Charité Berlin i voditelj Odjela za internu medicinu i naturopatiju u bolnici Immanuel Berlin. Napisao je nekoliko knjiga o svojim tematskim područjima.", "O radnoj skupini Charité Intervju kao podcast" ],
  "articleId" : "PiqcbiW5",
  "articleTitle" : "Fastenarzt Michalsen: \"Speisen schmecken nach dem Fasten anders\"",
  "articleTitleTranslated" : "Liječnik koji posti, Michalsen: \"Hrana ima drugačiji okus nakon posta\"",
  "author" : "Selina Thaler, Martin Schauhuber",
  "category" : "HEALTH",
  "id" : "PiqcbiW5",
  "publishedOn" : "2021-04-05T05:12:24Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125578835/fastenarzt-michalsen-speisen-schmecken-nach-dem-fasten-anders?ref=rss"
}