{
  "sourceCountry" : "austria",
  "articleTitle" : "Beim Masturbieren gefilmt: WM-Held fliegt aus Nationalteam",
  "targetLanguage" : "serbocroatian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Wenn Russland am Donnerstag zum Freundschaftsspiel gegen Moldawien aufläuft wird ein Mann fehlen, der das Nationalteam noch bei der WM 2018 mit drei Toren ins Viertelfinale führte.", "Artem Dzyuba wurde nämlich vor der Länderspielpause aus dem russischen Kader geworfen.  Der Grund dürfte ein im Internet kursierendes Video sein, das den 32-Jährigen Stürmer beim Masturbieren zeigt.", "Bestätigt und kommentiert wurde das allerdings nicht.  \"Wir haben uns entschieden, Artem Dzyuba nicht zum Trainingslager zu berufen, um sowohl das Team, als auch ihn vor exzessiver Negativität und Stress zu bewahren\", heißt es von Seiten des Trainers, Stanislav Tschertschessow.", "Der Nationaltrainer fügte auch noch an: \"Dzyuba wird Zeit haben, die Situation zu normalisieren.  Ich hoffe, das wird während des Trainingslagers der Nationalmannschaft kein Thema mehr sein.\"", "Der Stürmer von St.  Petersburg fehlt damit gegen Moldawien sowie bei den anstehenden Nations-League-Partien gegen die Türkei und Serbien.  Dzyuba hat bislang in der russischen Liga in zwölf Spielen sieben Tore erzielt." ],
  "id" : "Piw2kIrN",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/beim-masturbieren-gefilmt-russischer-wm-held-artem-dzyuba-fliegt-aus-nationalteam/401091384",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Snimljeno dok masturbira: Junak Svjetskog kupa leti iz reprezentacije",
  "articleContentTranslated" : [ "Kad Rusija u četvrtak igra za prijateljsku utakmicu protiv Moldavije, nedostajat će čovjek koji je vodio reprezentaciju u četvrtfinale s tri pogotka na Svjetskom prvenstvu 2018. godine.", "Artem Dzyuba izbačen je iz ruske momčadi prije međunarodne pauze. Razlog će vjerojatno biti video koji kruži Internetom i prikazuje 32-godišnjeg napadača koji samozadovoljava.", "Međutim, to nije potvrđeno niti komentirano. \"Odlučili smo ne zvati Artema Dzyubu u trening kamp kako bismo zaštitili i momčad i njega od pretjerane negativnosti i stresa\", kaže trener Stanislav Cherschessow.", "Nacionalni izbornik dodao je: \"Dzyuba će imati vremena za normalizaciju situacije. Nadam se da to neće biti problem tijekom treninga kampa reprezentacije.\"", "Napadač iz Sankt Peterburga nedostaje protiv Moldavije i predstojećih utakmica Lige nacija protiv Turske i Srbije. Dzyuba je u dosadašnjih dvanaest utakmica u ruskoj ligi postigao sedam golova." ]
}