{
  "id" : "pIWtQw9L",
  "url" : "https://kurier.at/wissen/gesundheit/die-haelfte-der-israelis-erhielt-bereits-zweite-impfdosis/401331048",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T07:54:50Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5924781/46-176320779.jpg",
  "imageCopyright" : "REUTERS/RONEN ZVULUN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Hälfte der Israelis erhielt bereits zweite Impfdosis",
  "articleTitleTranslated" : "Polovica Izraelaca već je primila drugu dozu cjepiva",
  "articleContent" : [ "Die Hälfte der Israelis hat bereits die zweite Impfdosis gegen das Coronavirus erhalten. Dies teilte Gesundheitsminister Juli Edelstein am Donnerstag auf Twitter mit. Nach Daten seines Ministeriums erhielten knapp 4,7 Millionen Menschen die zweite Dosis.", "Die Zahl der Erstimpfungen betrug mehr als 5,2 Millionen, sie hatte in den vergangenen Tagen nur noch leicht zugenommen. Mehr als 800.000 Menschen gelten in Israel als genesen. Die Impfkampagne in Israel hatte kurz vor Weihnachten begonnen, sie zählt zu den erfolgreichsten weltweit.", "In den vergangenen Wochen gingen die Zahlen der schwer an Covid-19 Erkrankten und der Neuinfektionen deutlich zurück. In dem Mittelmeerstaat lebten nach Angaben des nationalen Statistikamtes im Jänner 9,305 Millionen Menschen.", "Israel ist ein sehr junges Land, rund 30 Prozent der Bürger sind unter 16 Jahre alt. Diese Altersgruppe kann bisher noch nicht geimpft werden. Zum Vergleich: In Österreich wurden bisher rund 1,35 Millionen Impfdosen verabreicht.", "Die Einwohnerzahl liegt etwas unter neun Millionen, ist also unwesentlich geringer als jene in Israel." ],
  "articleContentTranslated" : [ "Polovica Izraelaca već je primila drugu dozu cjepiva protiv koronavirusa. Ministar zdravlja Juli Edelstein objavio je to na Twitteru u četvrtak. Prema podacima iz njegovog ministarstva, gotovo 4,7 milijuna ljudi dobilo je drugu dozu.", "Broj prvih cijepljenja iznosio je više od 5,2 milijuna, samo se malo povećao u posljednjih nekoliko dana. Smatra se da se više od 800 000 ljudi u Izraelu oporavilo. Kampanja cijepljenja u Izraelu započela je malo prije Božića i jedna je od najuspješnijih na svijetu.", "U posljednjih nekoliko tjedana broj ozbiljno oboljelih od Covid-19 i novih infekcija značajno se smanjio. Prema nacionalnom uredu za statistiku, u siječnju je u mediteranskoj zemlji živjelo 9,305 milijuna ljudi.", "Izrael je vrlo mlada zemlja, oko 30 posto njegovih građana mlađe je od 16 godina. Ova dobna skupina još se ne može cijepiti. Za usporedbu: U Austriji je do danas primijenjeno oko 1,35 milijuna doza cjepiva.", "Stanovništvo je nešto manje od devet milijuna, što je nešto manje od broja Izraela." ]
}