{
  "id" : "piXMokK7",
  "url" : "https://kurier.at/chronik/oesterreich/neuinfektionen-vorige-woche-weltweit-um-16-prozent-zurueckgegangen/401190910",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:59:20Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4944697/46-170519551.jpg",
  "imageCopyright" : "APA/dpa/Karl-Josef Hildenbrand / Karl-Josef Hildenbrand",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurzarbeit wird um drei Monate bis Ende Juni verlängert + 1.735 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Kratkotrajni rad produžit će se za tri mjeseca do kraja lipnja + 1.735 novih infekcija u Austriji",
  "articleContent" : [ "Das Vertrauen in die Bundesregierung ist im Verlauf des ersten Jahres der Corona-Pandemie kontinuierlich und deutlich gesunken. Das zeigen Daten des \"Austrian Corona Panel Projects\" der Universität Wien.", "So ist etwa der Anteil der Personen, die der Regierung mehr vertrauen (Stufen 7-10 auf einer Skala von 0 bis 10), von März 2020 bis Jänner 2021 von 67 Prozent auf 28 Prozent zurückgegangen. Deutlich stabiler ist der Trend für das Gesundheitssystem.", "Die Wissenschafter des \"Austrian Corona Panel Projects\" führen regelmäßig seit März des Vorjahres Befragungen mit den jeweils gleichen rund 1.500 Teilnehmern durch.", "Der Fragebogen enthält dabei einen Kern von Fragen, die in jeder Befragungswelle (von Ende März bis Juli 2020 wöchentlich, ab August dann monatlich) vorgelegt werden, und wechselnde Module. So sollen Trends verfolgt werden können.", "Ihr Vertrauen in Regierung und Gesundheitssystem mussten die Teilnehmer auf einer Skala von 0 (überhaupt kein Vertrauen) bis 10 (sehr viel Vertrauen) bewerten.", "Besonders deutlich wird der Vertrauensverlust in die Regierung an den beiden Polen: Ende März 2020 bezeugten nur rund vier Prozent der Befragten, gar kein Vertrauen in die Bundesregierung zu haben. Mitte Jänner 2021 hatte sich dieser Anteil verfünffacht (22 Prozent).", "Umgekehrt nahm der Anteil der absoluten Regierungs-Fans (Stufe zehn) von 21 auf vier Prozent ab." ],
  "articleContentTranslated" : [ "Povjerenje u saveznu vladu kontinuirano je i značajno padalo tijekom prve godine pandemije korone. To pokazuju podaci \"Austrijskog projekta Corona Panel\" sa Sveučilišta u Beču.", "Primjerice, udio ljudi koji više vjeruju vladi (razine 7-10 na ljestvici od 0 do 10) pao je sa 67 na 28 posto između ožujka 2020. i siječnja 2021. godine. Trend zdravstvenog sustava je puno stabilniji.", "Znanstvenici \"Austrijskog projekta Corona Panel\" redovito provode istraživanja s oko 1500 sudionika od ožujka prethodne godine.", "Upitnik sadrži jezgru pitanja koja su predstavljena u svakom valu ankete (tjedno od kraja ožujka do srpnja 2020., a zatim mjesečno od kolovoza) i module koji se mijenjaju. Tako treba pratiti trendove.", "Sudionici su svoje povjerenje u vladu i zdravstveni sustav morali ocijeniti na ljestvici od 0 (uopće nema povjerenja) do 10 (vrlo veliko povjerenje).", "Gubitak povjerenja u vladu u dva pola posebno je očit: krajem ožujka 2020. samo je oko četiri posto ispitanih svjedočilo da nema povjerenja u saveznu vladu. Sredinom siječnja 2021. taj se udio upeterostručio (22 posto).", "Suprotno tome, udio apsolutnih državnih navijača (razina deset) smanjio se s 21 na četiri posto." ]
}