{
  "id" : "pJ5FJS5q",
  "url" : "https://www.diepresse.com/5948489/Affaere_Hygiene-Austria_Leihfirma-bezog-Kurzarbeitsgeld?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T11:08:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/4/9/5948489/A1DED905-43F1-4BD8-935C-580B5F23D35C_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hygiene Austria: Leihfirma bezog Kurzarbeitsgeld",
  "articleTitleTranslated" : "Higijena Austrija: tvrtka za iznajmljivanje primila je kratkotrajni dodatak",
  "articleContent" : [ "Ein inzwischen Pleite gegangener Partner der Schutzmasken-Firma Hygiene Austria hat möglicherweiste zu Unrecht Kurzarbeitsgeld bezogen. Eine der Leiharbeitsfirmen, mit denen der Maskenhersteller Hygiene Austria zusammenarbeitet, hat Kurzarbeitsgeld bezogen.", "\"Interessanterweise hat die Firma mehrfach Kurzarbeitsgeld bezogen für ihre Dienstnehmer und bei meinen Erhebungen hat sich hier mir schon massiv der Eindruck aufgedrängt, dass eben hier Kurzarbeitsgeld möglicherweise zu Unrecht bezogen wurde\", sagte die Anwältin Ulla Reisch, die den Konkurs der AD Job Assist GmbH abwickelt, am Dienstag im ORF-Radio.  ", "Die AD Job Assist GmbH ist seit Ende 2020 pleite. Laut \"Wirtschaftscompass\" wurde der Konkurs Mitte Dezember eröffnet.", "Wie es in dem Firmenregister weiter heißt, handelt es sich bei der AD Job Assist GmbH laut einer Mitteilung der Finanzbehörde vom 21.  Jänner 2021 um ein Scheinunternehmen gemäß Sozialbetrugsbekämpfungsgesetz.", "Auch ein weiterer Partner von Hygiene Austria, Steady Global Partners GmbH, wurde laut \"Wirtschaftscompass\" vom Finanzministerium als Scheinfirma gemäß Sozialbetrugsbekämpfungsgesetz §8 identifiziert.", "Laut \"Standard\" gibt es insgesamt vier Personaldienstleister, die für das Gemeinschaftsunternehmen von Lenzing und Palmers gearbeitet haben, teilweise mit schlechter Bonität und zum Teil ohne Gewerbeberechtigung für die Arbeitskräfteüberlassung.", "Die Arbeiterkammer hat mit Beginn der Medienberichte über den Maskenproduzenten begonnen, Recherchen anzustellen.", "Inzwischen habe man ein paar Mitarbeiter gefunden, die bei der Hygiene Austria als Leiharbeitskräfte tätig gewesen seien, erklärte AK-Direktor Christoph Klein am Dienstag am Rande einer Pressekonferenz.", "Diese Leiharbeitskräfte haben am morgigen Mittwoch einen Termin mit der AK, sie wirkten \"verängstigt\", meinte Klein. Man stehe auch in Kontakt mit der Gewerkschaft, die ebenfalls recherchiere. Einen Betriebsrat gebe es trotz der Betriebsgröße nicht, kritisierte Klein.", "Nach den Recherchen sei man hoffentlich in ein paar Tagen in der Lage, \"Tacheles zu reden\". Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ermittelt gegen Hygiene Austria, die einen Teil der Corona-Schutzmasken in China fertigen ließ.", "Neben des Verdachts des schweren gewerbsmäßigen Betrugs geht die Staatsanwaltschaft dem Verdacht der organisierten Schwarzarbeit nach. Vor einer Woche gab es bei Palmers in Wien sowie am Produktionsstandort in Wiener Neudorf Hausdurchsuchungen.", "Die Händler nahmen die Masken daraufhin aus dem Verkauf. Am Montag zog Lenzing seinen Geschäftsführer und seine Mitarbeiter ab und warf dem Partner Palmers vor, Aufklärung zu verhindern.", "Ein ehest bald von Lenzing zu bestimmender Wirtschaftstreuhänder werde mit der Verwaltung der Lenzing-Anteile an Hygiene Austria betraut, teilte der börsenotierte Faserkonzern mit. Der verbliebene Geschäftsführer, der Palmers-Vorstand Tino Wieser, wiederum sagt, bei Lenzing hebe niemand mehr ab.", "Wieser weist die Vorwürfe zurück, auch dass die Hygiene Austria nicht angemeldete Leiharbeiter beschäftigt habe.", "Man habe sich dreier Personalbereitstellungsfirmen bedient und sich jeden Monat Auszüge der Sozialversicherung und des Finanzamts vorlegen lassen um zu überprüfen, ob alle Mitarbeiter korrekt angemeldet sind.", "Durch stetig steigende Infektionszahlen und die damit verbundene wachsende Nachfrage nach Mund-Nasen-Schutzmasken seien die Produktionskapazitäten am Standort Wiener Neudorf völlig ausgeschöpft gewesen.", "Man habe sich deshalb im Dezember kurzfristig dazu entschlossen, zur Deckung der stark gestiegenen Nachfrage einen zertifizierten chinesischen Lohnfertiger mit der Produktion von Masken nach dem Baumuster der Hygiene Austria zu beauftragen, erklärte Wieser am Dienstag in einer schriftlichen Stellungnahme.  ", "„Wir bedauern, dass dadurch aufseiten der Abnehmer der Eindruck entstanden ist, dass es sich um ausschließlich in Österreich hergestellte Produkte handelt.", "Wir betonen aber, dass Baumuster und Qualitätssicherung aus Österreich stammen und die Produkte nachweislich geprüften österreichischen Qualitätsstandards entsprechen und Bedenken hinsichtlich Mängel daher unbegründet sind“, so Wieser, der auf Testergebnisse einer anerkannten europäischen Zertifizierungsstelle verwies.  ", "Zum Vorwurf der Schwarzarbeit unter unzumutbaren Arbeitsbedingungen heißt es, dass „für die Bezahlung der LeiharbeiterInnen ausschließlich die beauftragten Leiharbeitsunternehmen verantwortlich sind, mit denen marktübliche und transparente Verträge eingegangen wurden.", "Selbstverständlich werden jegliche Unklarheiten und Vorwürfe ernst genommen und einer Prüfung unterzogen.“  Gleichzeitig weist das Unternehmen zurück, dass Mitarbeiter der Hygiene Austria in Kurzarbeit waren.", "Die Arbeitsbedingungen am Standort Wiener Neudorf seien in keiner Weise unzumutbar, sondern „entsprechen hinsichtlich Sicherheit wie auch Ausstattung allen Anforderungen und modernen Standards – dies wurde erst am 8.3.2021 vom Arbeitsinspektorat nach einer eingehenden Überprüfung bestätigt.\"", "„Jeden Betrugsvorwurf weisen wir auf das Schärfste zurück. Hygiene Austria hat im Gegenteil finanzielle Einbußen in Kauf genommen, um die Lieferzusagen bedienen zu können“, betont Wieser. ", "Die Oppositionsparteien SPÖ, FPÖ und Neos sehen in der Causa um die FFP2-Maskenproduktion von Hygiene Austria nur die \"Spitze des Eisberges\" zweifelhafter Beschaffungen der türkis-grünen Bundesregierung im Zusammenhang mit der Coronapandemie.", "Daher wollen sie diesen Vorgängen im sogenannten \"kleinen Untersuchungsausschuss\" auf den Zahn fühlen. Sollte das nicht reichen, schlossen alle drei Fraktionen auch einen parlamentarischen Covid-U-Ausschuss nicht aus.", "Am Dienstag präsentierten die drei Fraktionen ihre Ladungsliste für den \"kleinen Untersuchungsausschuss\", eigentlich: \"ständiger Unterausschuss des Rechnungshofausschusses\".", "Dieser sollte eigentlich am Nachmittag mit Gesundheitsminister Rudolf Anschober (Grüne) als Auskunftsperson zu seiner ersten Sitzung zusammenkommen. Anschober musste aber absagen, weil er erkrankt ist, wie in der Früh bekannt wurde.", "Die Oppositionsparteien beklagten, dass sie bis Dienstagvormittag davon nicht offiziell informiert wurden. Wie SPÖ-Fraktionsführerin Karin Greiner in Aussicht stellte, würden \"zumindest zehn bis 15 weitere Termine nötig sein\", wenn sich die Dinge \"in dieser Dynamik\" weiter entwickelten.", "Denn die Vorgänge rund um die Hygiene Austria seien nur die \"Spitze des Eisberges\". Daher müsse man für Transparenz sorgen. Eine Reihe von parlamentarischen Anfragen, die Licht ins Dunkel bringen hätten sollen, blieben mehr oder weniger unbeantwortet.", "Auffällig sei jedenfalls, dass oft Firmen in Beschaffungsvorgängen zum Zuge gekommen seien, die eine \"Nähe\" zu ÖVP-Bundeskanzler Sebastian Kurz aufwiesen.", "Auch Neos-Fraktionsführer Douglas Hoyos meinte, dass sich die \"Pleiten, Pech und Pannen-Serie\" der Bundesregierung in der Coronakrise mittlerweile zu einem \"handfesten Skandal\" ausgeweitet hätte.", "\"Seit letzter Woche kennen wir die Causa Hygiene Austria besser\", so Hoyos, aber eigentlich sei dies \"absehbar\" gewesen, findet er und verwies etwa auf die Gründung der Firma \"einen Tag vor dem Lockdown\" im März des vergangenen Jahres.", "Da stelle sich freilich die Frage nach \"politischem Insiderwissen\". Auch sei interessant, dass gerade mit der \"Palmers-Seite\" jene Seite des Unternehmens \"nicht unbedingt\" an Aufklärung interessiert sei, die über personelle Verflechtungen eine Nähe zur ÖVP aufweise.", "Aber auch Anschober stehe bei der Frage der Qualitätskontrolle der FFP2-Masken der Hygiene Austria in der Pflicht. Für FPÖ-Abgeordneten Wolfgang Zanger gehe es darum, die \"Korruptionspartei ÖVP\" unter die Lupe zu nehmen.", "Denn offenbar habe das Virus vielen mit einer Nähe zur Volkspartei als Grundlage gedient, \"in die eigenen Taschen zu wirtschaften\". Zu bedenken gab Zanger aber, dass die Möglichkeiten des \"kleinen Untersuchungsausschusses\" eingeschränkt seien.", "Etwa gebe es keine Minderheitsrechte, keine Wahrheitspflicht und dessen Ende stehe mit Juni fest. \"Daher braucht es einen echten U-Ausschuss\", verlangte Zanger.", "Dieser Forderung zeigten sich auch die beiden anderen nicht gänzlich abgeneigt, sowohl Greiner als auch Hoyos verwiesen aber darauf, dass zunächst der \"kleine U-Ausschuss\" die Vorarbeit leisten solle. Zudem läuft die Pandemie noch.", "Freilich werde man aber alle parlamentarischen Mittel einsetzen, um für Transparenz zu sorgen: \"Wenn man sich die aktuelle Regierung anschaut, dann könnten wir wahrscheinlich jede Woche - gefühlt - einen Untersuchungsausschuss einsetzen\", so Hoyos.", "Auf der am Dienstag präsentierten Ladungsliste finden sich neben den verantwortlichen Ministern unter anderen Vertreter der Bundesbeschaffungsgesellschaft (BBG) sowie Generalsekretäre und Sektionschefs der zuständigen Ministerien.", "Darüber hinaus wollen die Fraktionen aber auch den Sonderbeauftragten im Gesundheitsministeriums, Clemens Martin Auer, den Einsatzleiter des Corona-Krisenstabes, Gerald Schimpf, den Bundesrettungskommandanten des Roten Kreuzes, Gerald Foitik und Gerald Fleischmann als Verantwortlichen für Inserate und Öffentlichkeitsarbeit im Bundeskanzleramt hören. " ],
  "articleContentTranslated" : [ "Partner tvrtke za zaštitne maske Hygiene Austria, koji je u međuvremenu bankrotirao, možda je pogrešno dobio kratkoročne povlastice na radu. Jedna od agencija za privremeno zapošljavanje s kojom radi proizvođač maski Hygiene Austria dobila je kratkotrajni dodatak.", "\"Zanimljivo je da je tvrtka nekoliko puta privukla beneficije za kratki rad za svoje zaposlenike i moje ankete dale su mi masovni dojam da je ovdje možda pogrešno povučena plata za kratki rad\", rekla je odvjetnica Ulla Reisch, odgovorna za bankrot AD Posao Assist GmbH obrađene, u utorak na ORF radio.", "AD Job Assist GmbH je u stečaju od kraja 2020. godine. Prema \"Wirtschaftscompass\" bankrot otvoren sredinom prosinca.", "Kao što i registar tvrtki kaže, prema obavijesti poreznih vlasti od 21. siječnja 2021., AD Job Assist GmbH lažna je tvrtka u skladu sa Zakonom o antidruštvenim prijevarama.", "Ministarstvo financija također je identificiralo drugog partnera Hygiene Austria, Steady Global Partners GmbH, kao vodeću tvrtku u skladu s odjeljkom 8. Zakona o sprječavanju socijalnih prijevara, prema \"Wirtschaftscompass\".", "Prema \"Standardu\", ukupno su četiri pružatelja usluga osoblja koji su radili za zajedničko ulaganje između Lenzinga i Palmersa, neki s lošim kreditnim rejtingom, a neki bez dozvole za zapošljavanje radnika.", "Kada su mediji počeli izvještavati o proizvođaču maski, Komora rada počela je istraživati.", "U međuvremenu je pronađeno nekoliko zaposlenika koji su radili kao privremeni radnici u Hygiene Austria, rekao je direktor AK Christoph Klein u utorak na marginama konferencije za novinare.", "Ti privremeni radnici imaju sastanak s AK sutra, u srijedu i izgledali su \"prestrašeni\", rekao je Klein. Također ste u kontaktu sa sindikatom koji također istražuje. Unatoč veličini tvrtke, nema radničkog vijeća, kritizirao je Klein.", "Nakon istraživanja, nadamo se da ćete za nekoliko dana moći \"razgovarati o repovima\". Tužiteljstvo za gospodarstvo i korupciju (WKStA) istražuje Hygiene Austria, koja je neke od zaštitnih maski od korone proizvela u Kini.", "Uz sumnju u ozbiljnu komercijalnu prijevaru, državno odvjetništvo istražuje i sumnju na ilegalni rad. Prije tjedan dana izvršene su kućne pretrage u Palmersu u Beču i na proizvodnom mjestu u Bečkom Neudorfu.", "Tada su trgovci maske izbacili iz prodaje. U ponedjeljak je Lenzing povukao svog generalnog direktora i svoje zaposlenike i optužio Palmersovog partnera za sprečavanje pojašnjenja.", "Javno navedena grupa vlakana najavila je da će javnom računovođi kojega će Lenzing uskoro imenovati biti povjereno upravljanje udjelima Lenzinga u Hygiene Austria. Preostali direktor, član uprave Palmersa Tino Wieser, pak kaže da nitko u Lenzingu više ne skida.", "Wieser odbacuje navode da je Hygiene Austria zaposlila neprijavljene privremene radnike.", "Koristili su tri tvrtke za opskrbu osobljem te su im svakog mjeseca dostavljali izjave socijalne i porezne uprave kako bi provjerili jesu li svi zaposlenici ispravno registrirani.", "Proizvodni kapaciteti na lokaciji Wiener Neudorf potpuno su iscrpljeni zbog stalno rastućeg broja infekcija i s tim povezane rastuće potražnje za zaštitnim maskama za lice i nos.", "Wieser je u utorak u pisanoj izjavi rekao da je odluka donesena u kratkom roku u prosincu da se certificirani kineski proizvođač ugovore za proizvodnju maski po modelu Hygiene Austria kako bi se udovoljilo naglom porastu potražnje.", "“Žao nam je što je to stvorilo kupcima dojam da su proizvodi proizvedeni isključivo u Austriji.", "Međutim, naglašavamo da prototipovi i osiguranje kvalitete dolaze iz Austrije te da proizvodi udovoljavaju provjereno ispitanim austrijskim standardima kvalitete i stoga zabrinutost zbog nedostataka nije osnovana ”, rekao je Wieser koji se osvrnuo na rezultate ispitivanja priznatog europskog certifikacijskog tijela.", "U vezi s optužbom za nezakonit rad u nerazumnim radnim uvjetima, kaže se da je „samo ugovorna agencija za privremeno zapošljavanje, s kojom su sklopljeni uobičajeni i transparentni ugovori, odgovorna za plaćanje privremenih radnika.", "Naravno, sve nejasnoće i navodi uzimaju se ozbiljno i podvrgavaju se ispitivanju. “Istodobno, tvrtka poriče da su zaposlenici Hygiene Austria bili na kraćem radnom vremenu.", "Uvjeti rada na lokaciji Wiener Neudorf nisu ni na koji način nerazumni, ali \"udovoljavaju svim zahtjevima i modernim standardima u pogledu sigurnosti i opreme - to je inspekcija rada potvrdila tek 8. ožujka 2021. nakon detaljnog pregleda\".", "“Oštro odbacujemo svaku optužbu za prijevaru. Suprotno tome, Hygiene Austria prihvatila je financijske gubitke kako bi mogla ispuniti obveze isporuke ”, naglašava Wieser.", "Oporbene stranke SPÖ, FPÖ i Neos slučaj proizvodnje maske FFP2 od strane Hygiene Austria vide samo kao \"vrh ledenog brijega\" sumnjivih nabava tirkizno-zelene savezne vlade u vezi s pandemijom korone.", "Stoga te procese žele ispitati u takozvanom \"malom istražnom odboru\". Ako to nije dovoljno, niti jedna od tri skupine nije isključila parlamentarni odbor Covid-U.", "U utorak su tri parlamentarne skupine predstavile svoj poziv \"malom istražnom odboru\", zapravo: \"stalnom pododboru Revizorskog suda\".", "Zapravo bi se trebao popodne sastati s ministrom zdravstva Rudolfom Anschoberom (Zeleni) kao osobom koja daje informacije za njegov prvi sastanak. Anschober je morao otkazati jer je bio bolestan, kako se to saznalo ujutro.", "Oporbene stranke žalile su se da o tome nisu službeno obaviještene do utorka ujutro. Kao što je najavila čelnica parlamentarne skupine SPÖ Karin Greiner, \"bilo bi potrebno još najmanje deset do 15 imenovanja\" ako se stvari nastave razvijati \"u ovoj dinamici\".", "Budući da su procesi oko higijene Austrija samo \"vrh ledenog brijega\". Stoga treba osigurati transparentnost. Broj parlamentarnih pitanja, koja bi trebala rasvijetliti tamu, ostao je manje-više bez odgovora.", "U svakom slučaju, primjetno je da su tvrtke koje su bile \"bliske\" saveznom kancelaru ÖVP-a Sebastianu Kurzu često bile uključene u procese nabave.", "Čelnik parlamentarne skupine Neos Douglas Hoyos također je rekao da su se \"serije bankrota, peha i kvarova\" savezne vlade u krizi s krunom u međuvremenu proširile u \"opipljiv skandal\".", "\"Znamo da je uzrok higijene u Austriji bolji od prošlog tjedna\", rekao je Hoyos, ali zapravo je to bilo \"predvidivo\", kaže, misleći na osnivanje tvrtke \"jedan dan prije zaključavanja\" u ožujku prošle godine.", "Naravno, ovo postavlja pitanje \"političkog insajderskog znanja\". Zanimljivo je i da upravo s \"Palmersove strane\" ta strana tvrtke \"nije nužno\" zainteresirana za pojašnjenje, što je blisko ÖVP-u putem osobnih veza.", "Ali Anschober je također odgovoran za kontrolu kvalitete FFP2 maski Hygiene Austria. Za zastupnika FPÖ-a Wolfganga Zangera riječ je o nadzoru \"korupcijske stranke ÖVP\".", "Jer očito je virus mnogim ljudima bio blizak s Narodnom strankom \"da posluju u vlastitom džepu\". Međutim, Zanger je istaknuo da su mogućnosti \"malog istražnog odbora\" ograničene.", "Primjerice, nema manjinskih prava, nema istinitosti i kraj će biti utvrđen u lipnju. \"Dakle, potreban vam je pravi U-odbor\", zahtijevao je Zanger.", "Preostala dva nisu bila potpuno nesklona tom zahtjevu, ali i Greiner i Hoyos istaknuli su da bi \"mali U-odbor\" trebao prvo obaviti pripremni posao. Uz to, pandemija još uvijek traje.", "Naravno, sva parlamentarna sredstva koristit će se kako bi se osigurala transparentnost: \"Ako pogledate trenutnu vladu, tada bismo vjerojatno mogli - osjetiti - uspostaviti istražni odbor svakog tjedna\", rekao je Hoyos.", "Osim odgovornih ministara, na popisu tereta predstavljenom u utorak nalaze se i predstavnici Federalne tvrtke za nabavu (BBG), kao i glavni tajnici i šefovi odjela nadležnih ministarstava.", "Uz to, parlamentarne skupine također žele saslušati posebnog predstavnika u Ministarstvu zdravstva Clemensa Martina Auera, šefa kriznog tima Corone, Geralda Schimpfa, savezne zapovjednike spašavanja Crvenog križa Geralda Foitika i Geralda Fleischmanna kao one koji odgovoran za reklame i odnose s javnošću u Saveznom kancelariju." ]
}