{
  "id" : "pjdwtuRE",
  "url" : "https://kurier.at/politik/inland/kickl-faende-partei-obmannschaft-eine-reizvolle-ueberlegung/401185768",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:56:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914379/20210203-ABD0047-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kickl fände Partei-Obmannschaft \"eine reizvolle Überlegung\"",
  "articleTitleTranslated" : "Kickl bi predsjedništvo stranke smatrao \"atraktivnim razmatranjem\"",
  "articleContent" : [ "Geplant habe er einen solchen Schritt aber nicht: \"Das ist kein Plan, aber wenn sich die Situation ergibt und die Partei vor einer Situation steht, wo sich diese Frage stellt, dann würde ich nicht sagen: Ich mache das nicht.", "Sonst wäre es ja sinnlos, dass ich das Ganze über all die Jahre mit aufgebaut habe.\"", "Gleichzeitig verwies der Klubobmann darauf, dass diese Debatte von außen komme: \"Seitdem es diese Neuaufstellung mit Norbert Hofer und mir gibt, versucht man von außen einen Führungs- und Richtungsstreit in die freiheitliche Partei hineinzutragen.\"", "Es sei ja derzeit \"Chef im Nationalratsklub\". Seine Aussage bedeute für die Partei nicht, \"dass die Dinge, so, wie sie jetzt bestehen, gleich auf den Kopf gestellt werden müssen\". Er sei nach seiner prinzipiellen Bereitschaft gefragt worden - \"und danach, ob es mich interessiert.", "Und das habe ich mit Ja beantwortet\".", "Infrage komme ein solcher Wechsel aber nur, wenn \"die Partei von sich selber sagt, wir hätten das gerne\" - \"oder zum Beispiel, wenn Norbert Hofer einen neuen Weg einschlägt, was ja auch nicht ausgeschlossen ist, und möglicherweise einen zweiten Anlauf auf die Bundespräsidentschaft nimmt - dann sind die Dinge neu zu bewerten\". " ],
  "articleContentTranslated" : [ "Ali nije planirao takav korak: \"To nije plan, ali ako se situacija dogodi i stranka se suoči sa situacijom u kojoj se to pitanje pojavi, onda ne bih rekao: neću to učiniti.", "Inače bi bilo besmisleno da sam godinama pomagao u izgradnji cijele stvari. \"", "Istodobno, predsjednik kluba istaknuo je da ova rasprava dolazi izvana: \"Od ove reorganizacije s Norbertom Hoferom i sa mnom, pokušavalo se izvana da se liberalna stranka uvede u spor oko vodstva i usmjerenja.\"", "Trenutno je \"šef Kluba nacionalnog vijeća\". Za stranku njegova izjava nije značila \"da se stvari kakve postoje sada moraju preokrenuti\". Pitali su ga za njegovu načelnu spremnost - \"i jesam li zainteresiran.", "I odgovorio sam da \".", "Takva promjena dolazi u pitanje samo ako „stranka, kaže za sebe da bismo ga željeli” - „ili, na primjer, ako je Norbert Hofer ima novu stazu, koja nije isključena, a možda i drugi pokušaj saveznog Predsjedništva traje - tada se stvari moraju ponovno procijeniti \"." ]
}