{
  "id" : "PjmElkzb",
  "url" : "https://wien.orf.at/stories/3084475/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-12T06:02:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/45/21/crops/w=1280/745026_opener_258521_tatort2.jpg?s=09530b2d02c9c6a5b737005a99d384f421582960",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Attentäter hatte kein Waffenverbot",
  "articleTitleTranslated" : "Ubojica nije imao zabranu oružja",
  "articleContent" : [ "Vielmehr würden diese nach Einzelfallbeurteilung verhängt, so Nehammer in Beantwortung einer parlamentarischen Anfrage von NEOS. Zuständig gewesen wäre dafür die Landespolizeidirektion Wien. „Es bestand kein Waffenverbot nach § 12 WaffG“, teilte Nehammer in der Anfragebeantwortung mit.", "Warum es nicht verhängt wurde, wollte er nicht erläutern: „Aufgrund eines laufenden Ermittlungsverfahrens muss von einer weiterführenden Beantwortung dieser Fragen Abstand genommen werden. “NEOS:", "„Schier unglaublich“ Für NEOS-Verteidigungssprecher Douglas Hoyos sagte, es sei „schier unglaublich“, dass niemand im „von der angeblichen Sicherheitspartei ÖVP“ geführten Innenministerium auf die Idee gekommen sei, „dass man über einen verurteilten Terroristen ein Waffenverbot verhängen sollte“.  :", "Dafür brauche man kein Anti-Terror-Paket, das wäre auch nach damals geltender Rechtslage problemlos möglich gewesen. Dann wäre, mutmaßt Hoyos, auch der versuchte Munitionskauf in der Slowakei an die Justiz gemeldet worden „und der Attentäter am 2.", "November 2020 wohl in U-Haft gesessen“. Nehammers Antwort auf die Frage, ob die Meldung an die Justiz denn bei einem Waffenverbot erfolgt wäre – bzw. „wenn nein: warum nicht?", "“ –, fiel ausweichend aus: „Jede Organisationseinheit des Bundesministeriums für Inneres ist im Rahmen ihrer jeweiligen Aufgabenerfüllung dazu verpflichtet, jeden ihr zur Kenntnis gelangten Anfangsverdacht einer Straftat der Staatsanwaltschaft zu berichten.", "“Info zu Munitionskauf nicht weitergegeben Dass diese Meldung unterblieb, ist einer der Kritikpunkte, den auch die Untersuchungskommission in ihrem Zwischenbericht auflistet.", "Denn der 20-Jährige hatte am 21.  Juli 2020 versucht, in Bratislava Munition für das automatische Sturmgewehr zu kaufen, das er am 2. November bei seinem – für vier Menschen tödlichen – Anschlag benutzte.", "Die slowakischen Behörden benachrichtigten im Juli umgehend das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung.", "An die Staatsanwaltschaft wurde diese Information nicht weitergegeben, obwohl der Attentäter erst Anfang Dezember 2019 vorzeitig bedingt aus einer 22-monatigen Haftstrafe wegen terroristischer Vereinigung entlassen worden war.", "Auf den beim Anschlag in Wien verwendeten Waffen wurden nicht nur DNA-Spuren des Täters sichergestellt, wie unlängst bekanntwurde. Laut einem forensischen Gutachten hatte die Waffen eine ganze Reihe von Personen in der Hand, darunter auch zwei Frauen.", "Wer sie sind, ist noch nicht bekannt. Dass Frauen maßgeblich in die Tat involviert waren, ist laut Ermittlerkreisen eher unwahrscheinlich, vermutet wird, dass Frauen bei der Organisation der Waffen eine Rolle gespielt haben." ],
  "articleContentTranslated" : [ "Umjesto toga, oni bi se nametali od slučaja do slučaja, rekao je Nehammer odgovarajući na parlamentarno pitanje NEOS-a. Za to bi bila odgovorna Odjel državne bečke policije. \"Nije bilo zabrane oružja prema § 12 WaffG\", rekao je Nehammer u odgovoru na upit.", "Nije želio objasniti zašto to nije nametnuto: „Zbog istrage koja je u tijeku, moramo se suzdržati od daljnjeg odgovaranja na ova pitanja. \"NEOS:", "\"Gotovo nevjerojatno\" Za glasnogovornik NEOS-ove obrane Douglas Hoyos rekao je da je \"gotovo nevjerojatno\" da nitko u \"Ministarstvu unutarnjih poslova\" na čelu s \"navodnom sigurnosnom strankom ÖVP\" nije imao ideju \"da osuđenom teroristu treba zabraniti oružje\". :", "Za to vam nije potreban antiteroristički paket, koji bi bio moguć bez ikakvih problema čak i u pravnoj situaciji koja je tada bila na snazi. Tada bi, nagađa Hoyos, pokušaj kupnje streljiva u Slovačkoj bio prijavljen pravosuđu \"i atentatoru 2.", "Studeni 2020. vjerojatno sjedio u pritvoru \". Nehammerov odgovor na pitanje bi li izvještaj pravosuđu bio podnijet u slučaju zabrane oružja - ili „ako ne: zašto?", "\"- bio je utajiv:\" Svaka ustrojstvena jedinica Federalnog ministarstva unutarnjih poslova dužna je prijaviti državnom odvjetništvu svaku početnu sumnju na kazneno djelo za koju sazna.", "„Podaci o kupnji streljiva nisu proslijeđeni Činjenica da ovo izvješće nije sastavljeno jedno je od kritičnih mjesta koje istražno povjerenstvo navodi u svom privremenom izvješću.", "Budući da je 21. srpnja 2020. dvadesetogodišnjak pokušao kupiti municiju za automatsku pušku u Bratislavi, koju je upotrijebio u napadu 2. studenog, u kojem je ubijeno četiri osobe.", "Slovačke vlasti odmah su u srpnju obavijestile Savezni ured za zaštitu ustava i protuterorizam.", "Te informacije nisu proslijeđene državnom tužiteljstvu, iako je atentator pušten tek prijevremeno iz kazne od 22 mjeseca zatvora za terorističku organizaciju početkom prosinca 2019.", "Nisu pronađeni samo DNK tragovi počinitelja na oružju korištenom u napadu u Beču, kao što je nedavno poznato. Prema forenzičkom izvješću, pištolj je držalo više ljudi, uključujući dvije žene.", "Još se ne zna tko su. Prema istražiteljima, malo je vjerojatno da su žene značajno sudjelovale u zločinu; vjeruje se da su žene igrale ulogu u organiziranju oružja." ]
}