{
  "id" : "PjQtiKI6",
  "url" : "https://kurier.at/chronik/oesterreich/versuchte-kindesentfuehrung-in-der-oststeiermark-angezeigt/401191696",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T14:26:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Versuchte Kindesentführung in der Oststeiermark angezeigt",
  "articleTitleTranslated" : "Zabilježen pokušaj otmice djece u istočnoj Štajerskoj",
  "articleContent" : [ "In einem möglichen Fall von versuchter Freiheitsentziehung ermittelt die Polizei in der Oststeiermark. Mittwochfrüh soll ein Unbekannter in Hofstätten an der Raab (Bezirk Weiz) versucht haben, eine Zehnjährige vor einem Wohnhaus wegzuzerren.", "Sie konnte sich aber losreißen und kehrte unverletzt nach Hause zurück, hieß es seitens der Landespolizeidirektion Steiermark. Der Vorfall soll sich gegen 6.30 Uhr ereignet haben: Die Zehnjährige gab an, dass sie aus dem Haus ging, weil sie ein Geräusch gehört habe.", "Vor dem Wohnhaus soll sie von einem Mann am Arm gepackt und zur Straße gezerrt worden sein. Nach rund 80 Metern habe sie sich losreißen und zum Wohnhaus zurücklaufen können. Dort berichtete sie ihrer Mutter den Vorfall, die daraufhin Anzeige erstattete.", "Zeugen konnten nicht ermittelt werden. Die Direktionen der umliegenden Schulen seien umgehend kontaktiert und bezüglich derartiger Vorfälle sensibilisiert worden, hieß es vonseiten der Polizei.", "Laut Auskunft der Zehnjährigen handelte es sich bei dem Unbekannten um einen rund 1,65 Meter großen, etwa 30 Jahre alten, schlanken Mann mit dunkler Haut und schmaler Augenpartie. Er trug eine FFP2-Maske und eine schwarze Haube.", "Bekleidet war er mit einer schwarzen Jacke, einer weißen Hose sowie schwarzen Schuhen." ],
  "articleContentTranslated" : [ "Policija u istočnoj Štajerskoj istražuje mogući slučaj pokušaja pritvora. U srijedu ujutro neznanac u Hofstätten an der Raab (četvrt Weiz) pokušao je odvući desetogodišnjaka iz stambene zgrade.", "No, uspjela se otrgnuti i kući se vratila neozlijeđena, rečeno je iz Štajerske državne uprave. Navodi se da se incident dogodio oko 6:30 sati: Desetogodišnjakinja je rekla da je napustila kuću jer je čula buku.", "Ispred kuće, kaže se da ju je muškarac zgrabio za ruku i odvukao na ulicu. Nakon oko 80 metara uspjela se otrgnuti i otrčati natrag do kuće. Tamo je incident prijavila svojoj majci, koja je potom podnijela prijavu.", "Svjedoci nisu mogli biti identificirani. Odmah su kontaktirane uprave okolnih škola koje su obaviještene o takvim incidentima, rekla je policija.", "Prema desetogodišnjaku, stranac je bio vitak muškarac visok oko 1,65 metara, star oko 30 godina, tamne puti i uskih očiju. Nosio je FFP2 masku i crnu kapuljaču.", "Bio je odjeven u crnu jaknu, bijele hlače i crne cipele." ]
}