{
  "id" : "pjxokhrJ",
  "url" : "https://kurier.at/kultur/doku-ueber-francesco-totti-liebespfeile-fuer-das-volk/401144112",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:30:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4849287/46-173802038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doku über Francesco Totti: Liebespfeile für das Volk",
  "articleTitleTranslated" : "Dokumentarni film o Francescu Tottiju: ljubavne strelice za ljude",
  "articleContent" : [ "Kein Totti, keine Tore. So einfach war die Regel.", "Spielte der „König“, der „Pupone“, der große Bub, nicht, war die AS Roma oft nur halb so stark am Spielfeld, das Francesco Totti, geboren 1976 im römischen Arbeiterviertel San Giovanni, in seinem Leben lange Zeit nur zum Schlafen, aufs Klo gehen, Essen und Liebemachen verlassen hat.", "Apropos Liebemachen: Francesco Totti ist zwar glücklich verheiratet, aber er wollte immer nur das eine – Fußball spielen. Und das tat er über 25 Jahre so gut wie kaum ein anderer. Wer das vergessen hat, sollte sich „Mein Name ist Francesco Totti“ von Alex Infascelli ansehen.", "Es ist die Geschichte über den italienischen Ausnahmefußballer – erzählt von Totti selbst. Es ist ein Selbstporträt mit privaten Bildern aus der Kindheit, mit Höhepunkten am Rasen, wunderschönen Toren, Jubelszenen, Triumphen.", "Aber auch Verletzungen, Kränkungen und Niederlagen. Einfach so, wie es das Schicksal, der liebe Gott eben wollte, wie Totti in der Doku stets betont.", "Der mittlerweile 44-Jährige kommentiert mit einfachen Sätzen das Geschehen: „In diesem Ball steckte mein ganzer Traum.“ Und: „Dieses Tor war ein Liebespfeil für das Volk“, die Anhänger von AS Roma.", "Dass er am Platz immer auch eine Gretzn war, die auch austeilen konnte, wird von Totti nur kurz angesprochen: „Meine Schwäche: Überempfindlichkeit. Wenn ich verliere oder nichts machen kann, flippe ich aus.", "Und dann stelle ich manchmal schlimme Dinge an, für die ich mich schämen muss . “" ],
  "articleContentTranslated" : [ "Nema tottija, nema golova. Pravilo je bilo tako jednostavno.", "Ako \"kralj\", \"Pupone\", veliki dječak, nije igrao, AS Roma je na terenu često bila samo upola jača, Francesco Totti, rođen 1976. u rimskoj radničkoj četvrti San Giovanni, proveo je dugo spavajući u svom životu, otišao u kupaonicu, napustio jelo i vođenje ljubavi.", "Kad smo već kod vođenja ljubavi: Francesco Totti je sretno oženjen, ali uvijek je želio samo jedno - igrati nogomet. I to je činio bolje od gotovo bilo koga više od 25 godina. Ako ste to zaboravili, pogledajte \"Zovem se Francesco Totti\" Alexa Infascellija.", "Priča je o iznimnom talijanskom nogometašu - ispričao ga je sam Totti.To je autoportret s privatnim slikama iz djetinjstva, s naglascima na travnjaku, prekrasnim golovima, prizorima navijanja, trijumfima.", "Ali i ozljede, uvrede i porazi. Baš kao i sudbina, Bog je to želio, kako Totti uvijek naglašava u dokumentarcu.", "Sada 44-godišnjak komentirao je događaj jednostavnim rečenicama: „Ova lopta bila je sve moj san.\" I: „Ovaj je cilj bio strijela ljubavi za ljude\", pristaše AS Roma.", "Totti se samo kratko osvrće na činjenicu da je na terenu uvijek bio Gretzn koji je također mogao podijeliti: „Moja slabost: preosjetljivost. Ako izgubim ili ne mogu ništa učiniti, izbezumim se.", "A onda ponekad radim loše stvari kojih se sramim. \"" ]
}