{
  "id" : "PK78S1Eq",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-jubel-der-oesv-adler-kraft-und-co-bin-nervlich-fast-draufgegangen/401210392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T09:26:29Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4985773/46-176219320.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WM-Jubel der ÖSV-Adler: \"Bin nervlich fast draufgegangen\"",
  "articleTitleTranslated" : "Proslava svjetskog kupa orao ÖSV: \"Skoro sam umro na živcima\"",
  "articleContent" : [ "Österreichs Skisprung-Männer nehmen einen kompletten Medaillensatz von den Nordischen Weltmeisterschaften in Oberstdorf mit. Noch zu Beginn der Titelkämpfe hätte kaum jemand damit gerechnet, da es nur drei Einzel-Podestplätze im Saisonverlauf gegeben hatte.", "Der letzte Einzel-Sieg vor dem Saison-Höhepunkt war rund ein Jahr zurückgelegen, einzig zwei Weltcup-Teambewerbe machten Hoffnung. Und mit der Mannschaft gab es dann am Samstag auch den silbernen Abschluss.", "Stefan Kraft komplettierte damit seinen Medaillensatz, hatte er doch davor schon mit Michael Hayböck als zweitem männlichem Teil des ÖSV-Quartetts Bronze im Mixed sowie Gold im Großschanzen-Einzel geholt.", "Platz zehn von der Normalschanze war damit längst vergessen. \"Unglaublich, alle Medaillen abgeholt - Gold, Silber, Bronze - eine Wahnsinns-WM\", sagte der Salzburger, und in Erinnerung an das Einzel bei dichtem Schneefall: \"Es war keine Schneeschlacht, sondern eine Nervenschlacht.\"", "Der Teambewerb sei brutal spannend und eng gewesen. \"Ich war echt mehr nervös als im Einzel, weil es um drei andere auch noch geht\", meinte der 27-Jährige.", "Nach dem alles andere als optimalem Saisonverlauf mit Corona-Infektion und Rückenproblemen habe er sich gewünscht, in irgendeinem Bewerb eine Medaille mitzunehmen. Kraft: \"Jetzt habe ich drei. Der Stellenwert dieser WM ist sehr, sehr hoch.", "Es zeigt, dass ich auch aus so einem kleinen Tief, wenn nicht alles so gut läuft, zuschlagen kann.\"", "Seine Konstanz sucht im aktuellen Sprungsport ihresgleichen - bei vier Titelkämpfen in Folge hat Kraft insgesamt zwölf Medaillen geholt. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Für die anderen war es im vierten WM-Bewerb die letzte Chance auf einen Podestplatz.", "Daniel Huber war am Vortag nach Halbzeitrang drei die Einzelmedaille entglitten. \"Leer willst du aber nicht heimfahren\", fühlte sich der Salzburger für die Enttäuschung entschädigt. \"Sehr cool, dass wir im letzten Bewerb noch die Silberne holen.", "Es war doch auch ein Druck bis zum letzten Springer. Es war ein Fight von Anfang an, keiner wollte nachlassen. Es war richtig eng und richtig spannend.\" Tatsächlich war das Niveau der Konkurrenz ein sehr hohes, die Entscheidung eine sehr enge.", "\"Ich bin nervlich fast draufgegangen unten als erster Springer, da zittert man mit\", verriet Startspringer Philipp Aschenwald. Dem Tiroler waren die weitesten Sprünge des ÖSV-Quartetts gelungen. \"Ein Kampf um jeden Punkt.", "Es sind acht Sprünge, die passen müssen\", meinte er. \"So knapp zusammen, das war selten der Fall. Den zweiten Platz haben wir uns hochverdient. Der Sieg vom Krafti hat uns sehr beflügelt.\" Auch Jan Hörl hatte seinen Anteil am Erfolg, und das im Kampf um seine erste WM-Medaille.", "\"Es ist ein Mega-Gefühl. Die ganze Arbeit und der Kampf, den ich die Saison über gehabt habe - als Team sind wir enger zusammengewachsen.\" ÖSV-Chefcoach Andreas Widhölzl schätzte den Erfolg auch deshalb, da die mitfavorisierten Norweger leer ausgegangen waren.", "\"Es kann auch schnell in die andere Richtung gehen. Mich freut es, weil wir diese Saison immer drangeblieben sind und weitergekämpft haben.\"" ],
  "articleContentTranslated" : [ "Austrijski skijaši skakači uzimaju kompletan niz medalja sa Nordijskog svjetskog prvenstva u Oberstdorfu. Na početku borbi za naslov malo tko bi to mogao očekivati, jer su tijekom sezone postojala samo tri pojedinačna mjesta na postolju.", "Posljednja pojedinačna pobjeda prije vrhunaca sezone bila je prije otprilike godinu dana, samo su dva momčadska natjecanja Svjetskog kupa dala nadu. A s ekipom je bila i srebrna matura u subotu.", "Stefan Kraft dovršio je svoj set medalja, jer je već osvojio broncu u mješovitom i zlatnom u velikim brdskim singlovima s Michaelom Hayböckom kao drugim muškim dijelom kvarteta ÖSV.", "Deseto mjesto na normalnom brdu bilo je davno zaboravljeno. \"Nevjerojatno, pokupile su se sve medalje - zlato, srebro, bronca - nevjerojatan Svjetski kup\", rekao je rođeni Salzburg i prisjetivši se pojedinca u obilnim snježnim padalinama: \"To nije bila snježna bitka, to je bila bitka živaca.\"", "Ekipno natjecanje bilo je brutalno uzbudljivo i blisko. \"Bio sam zaista nervozniji nego u samcu, jer su i tri druga\", rekao je 27-godišnjak.", "Nakon svega osim optimalnog tijeka sezone s infekcijom koronom i problemima s leđima, poželio je ponijeti medalju sa sobom na nekom natjecanju. Kraft: \"Sad ih imam tri. Vrijednost ovog Svjetskog kupa je vrlo, vrlo velika.", "To pokazuje da mogu udariti s tako malog minusa kad sve ne ide tako dobro. \"", "Njegova dosljednost je bez premca u trenutnom skakačkom sportu - Kraft je u četiri borbe za naslov zaredom osvojio ukupno dvanaest medalja. © Slika: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Za ostale je to bila posljednja prilika za postolje na četvrtom natjecanju Svjetskog kupa.", "Daniel Huber poskliznuo je pojedinačnu medalju dan prije nakon trećeg mjesta na poluvremenu. \"Ali ne želite kući kući prazni\", rekao je stanovnik Salzburga, osjećajući da mu je nadoknađeno razočaranje. \"Jako je cool što smo na prošlom natjecanju osvojili srebro.", "Bio je to i pritisak do posljednjeg skakača. Bila je to borba od početka, nitko nije želio popustiti. Bilo je stvarno tijesno i stvarno uzbudljivo. \"Zapravo, razina natjecanja bila je vrlo visoka, odluka vrlo uska.", "\"Skoro sam išao na živce kao prvi skakač, i ti drhtiš\", otkrio je startni skakač Philipp Aschenwald. Tirolac je najduže skočio u kvartetu ÖSV. \"Borba za svaki bod.", "Osam skokova mora proći \", rekao je.„ Tako blizu, to je rijetko bio slučaj. Zaslužili smo drugo mjesto. Pobjeda u Kraftiju stvarno nam je dala krila. \"Jan Hörl također je igrao ulogu u uspjehu, i to u borbi za svoju prvu medalju na Svjetskom prvenstvu.", "\"To je mega osjećaj. Sav posao i borba koju sam vodio tijekom sezone - zbližili smo se kao tim.\" Glavni trener ÖSV-a Andreas Widhölzl također je cijenio uspjeh jer Norvežani, koji su također bili favoriti, nisu postigli rezultate.", "\"To također može brzo ići u drugom smjeru. Oduševljen sam jer smo se uvijek pridržavali ove sezone i nastavili se boriti.\"" ]
}