{
  "id" : "pkLKctFh",
  "url" : "https://sport.orf.at/stories/3071294/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T21:42:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U20-Team verliert auch letztes Spiel bei WM",
  "articleTitleTranslated" : "U20 momčad također gubi zadnju utakmicu na Svjetskom kupu",
  "articleContent" : [ "Kapitän Marco Rossi und Co. hielten die Partie 27 Minuten lang offen, ehe der Favorit den Bann brach und mit vier Toren im Mitteldrittel die Partie entschied.", "Im ersten Drittel lieferten die Österreicher den Talenten der Eishockey-Großmacht ein Duell fast auf Augenhöhe und hatten wie schon im bisherigen Turnierverlauf mit Torhüter Sebastian Wraneschitz neuerlich einen starken Rückhalt.", "„Auf das erste Drittel kann man stolz sein. Wir haben sehr gut verteidigt und auch spielerische Akzente gesetzt“, analysierte Teamchef Roger Bader.Druck im zweiten Drittel zu groß Nach 15 Sekunden des Mitteldrittels vergab Senna Peeters sogar die große Chance zur Führung.", "Doch danach zogen die Tschechen das Tempo an, setzten die Österreicher permanent unter Druck und gingen hochverdient in Führung.", "Simon Kubicek traf mit dem 23.  Torschuss (27.), der zweite Treffer durch Martin Lang wurde nach Videostudium gegeben (33.), obwohl ein Tscheche den Puck aus der Hand von Wraneschitz gestochert hatte.", "Im Finish des zweiten Abschnitts konnten die Österreicher nicht mehr dagegenhalten und kassierten durch Lang (39.) und Filip Prikryl (40.) zwei weitere Gegentreffer. „Die größere Klasse und physische Qualität hat sich durchgesetzt.", "Die Tschechen sind eine Weltklassemannschaft, die die Russen geschlagen haben“, betonte Bader. „Haben zu wenig gemacht“ Für Rossi war das erste Tor entscheidend. „Wir waren danach unsicher, wir hätten einfach so weiterspielen sollen.", "Sie haben dann zwei, drei Tore gemacht, es war dann zu wenig, was wir gemacht haben“, erklärte der Kapitän. Damit bleibt das 2:2 gegen die Ukraine am 3.", "Jänner 2004, als die Österreicher nach einem Doppelpack von Thomas Vanek erst im Finish den Ausgleich kassierten, weiter das bisher einzige Erfolgserlebnis bei vier U20-A-WM-Teilnahmen.", "Auch weil Österreich heuer in die Gruppe B mit den vier Top-Nationen USA, Schweden, Russland und Tschechien gelost worden war. „Es war ein bisschen unglücklich dieses Jahr mit vier Mannschaften der Top Sechs.", "Von Deutschland, der Schweiz und der Slowakei (alle in Gruppe A, Anm.) sind wir nicht so weit weg“, sagte Bader.Auch 2021 wieder dabei Da es aufgrund der Coronavirus-Pandemie heuer keinen Absteiger gibt, sind die Österreicher aber auch 2021 in Edmonton und Red Deer wieder bei der A-WM der zehn besten Mannschaften dabei.  ", "„Es war sehr hart für uns. Wir haben keine Erfahrung auf diesem Level. Wir waren eine junge Gruppe, nächstes Jahr haben wir mehr Erfahrung, dann werden wir besser sein“, ist Rossi überzeugt. Allerdings wird der Vorarlberger dann nicht mehr dabei sein. U20-WM in Edmonton" ],
  "articleContentTranslated" : [ "Kapetan Marco Rossi i Co. držali su utakmicu otvorenu 27 minuta prije nego što je favorit prekinuo čaroliju i u srednjoj trećini odlučio utakmicu s četiri pogotka.", "U prvoj trećini, Austrijanci su talentima velesile hokeja na ledu dali dvoboj gotovo u razini očiju i, kao i na prethodnom turniru, ponovno su imali snažnu potporu s vratarom Sebastianom Wraneschitzom.", "“Možete biti ponosni na prvu trećinu. Obranili smo se vrlo dobro i također postavili razigrani naglasak, \"analizirao je šef momčadi Roger Bader. Prevelik pritisak u drugoj trećini. Nakon 15 sekundi u srednjoj trećini, Senna Peeters je čak propustio veliku priliku za vodstvo.", "No, tada su Česi ubrzali tempo, stavili Austrijance pod stalni pritisak i poveli zasluženo.", "Simon Kubicek zabio je 23. pogotkom u gol (27.), drugi pogodak Martin Lang dao je nakon proučavanja videa (33.), iako je Čeh Wraneschitzu izbacio pak iz ruke.", "Na kraju druge dionice Austrijanci se nisu mogli suzdržati i primili su još dva pogotka Langa (39.) i Filipa Prikryla (40.). “Prevladala je veća klasa i fizička kvaliteta.", "Česi su momčad svjetske klase koju su Rusi pobijedili ”, naglasio je Bader. \"Učinio premalo\" Za Rossija je prvi pogodak bio presudan. “Nakon toga nismo bili sigurni, trebali smo samo nastaviti igrati.", "Tada ste postigli dva ili tri gola, nije bilo dovoljno što smo učinili ”, objasnio je kapetan. To ostavlja pobjedu 2-2 protiv Ukrajine 3.", "Siječnja 2004., kada su Austrijanci u finišu priznali izjednačenje tek nakon dvojka Thomasa Vaneka, jedinog dosadašnjeg uspješnog iskustva u četiri nastupa na Svjetskom kupu do 20 godina.", "Također i zato što je Austrija ove godine ušla u skupinu B s četiri vodeće države SAD-om, Švedskom, Rusijom i Češkom. “Bilo je pomalo nesretno ove godine s četiri momčadi u prvih šest.", "Nismo toliko daleko od Njemačke, Švicarske i Slovačke (svi u skupini A, napomena) \", rekao je Bader. Također tamo 2021. Budući da ove godine nema ispadanja zbog pandemije koronavirusa, Austrijanci će također biti 2021. godine u Edmontonu i Red Deeru ponovno na A Svjetskom kupu deset najboljih momčadi.", "“Bilo nam je jako teško. Nemamo iskustva na ovoj razini. Bili smo mlada grupa, sljedeće godine imat ćemo više iskustva, a onda ćemo biti bolji ”, uvjeren je Rossi. Međutim, Vorarlberga više neće biti tamo. U20 Svjetski kup u Edmontonu" ]
}