{
  "id" : "PkUfmToj",
  "url" : "https://kurier.at/wirtschaft/china-fuehrt-antidumping-massnahmen-gegen-australischen-wein-ein/401111400",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T07:42:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "China führt Antidumping-Maßnahmen gegen australischen Wein ein",
  "articleTitleTranslated" : "Kina uvodi antidampinške mjere protiv australskog vina",
  "articleContent" : [ "China hat angekündigt, Antidumping-Maßnahmen gegen Wein aus Australien einzuführen. Wegen Dumping-Preisen habe die einheimische Weinindustrie einen \"wesentlichen Schaden\" erlitten, begründete das chinesische Handelsministerium den Schritt am Freitag in einer Erklärung.", "Die vorübergehenden Maßnahmen sollen ab Samstag in Kraft treten. Zuschläge Demnach müssen chinesische Importeure von australischem Wein Zuschläge von rund 107 bis 212 Prozent zahlen. China ist Australiens größter Handelspartner.", "Nach Angaben der australischen Regierung erreichten die Weinexporte nach China im vergangenen Jahr einen Rekordwert von rund 755 Millionen Euro. Die Beziehungen der beiden Länder hatten sich zuletzt jedoch verschlechtert.", "Nachdem Australien Aufklärung darüber forderte, wie genau die Coronavirus-Pandemie begann, nahm Peking die australische Lebensmittelindustrie ins Visier. Rindfleischimporte von vier großen australischen Produzenten wurden ausgesetzt.", "Auf Gerste wurde ein Zoll von 80,5 Prozent eingeführt. Im Juni hatte Peking außerdem Touristen und Studenten geraten, Australien zu meiden. Begründet wurde dies mit angeblichem anti-asiatischem Rassismus." ],
  "articleContentTranslated" : [ "Kina je najavila da će uvesti antidampinške mjere protiv vina iz Australije. Kinesko Ministarstvo trgovine opravdalo je taj korak u izjavi od petka jer su damping cijene pretrpjele \"značajnu štetu\" za domaću vinsku industriju.", "Privremene mjere trebale bi stupiti na snagu u subotu. Dodaci Prema tome, kineski uvoznici australskog vina moraju platiti dodatke od oko 107 do 212 posto. Kina je najveći trgovinski partner Australije.", "Prema australskoj vladi, izvoz vina u Kinu prošle je godine dosegao rekordnu razinu od oko 755 milijuna eura. Međutim, odnosi između dviju zemalja nedavno su se pogoršali.", "Nakon što je Australija zatražila pojašnjenje o tome kako je točno započela pandemija koronavirusa, Peking je ciljao australsku prehrambenu industriju. Obustavljen je uvoz govedine od četiri glavna australska proizvođača.", "Na ječam je uvedena carina od 80,5 posto. U lipnju je Peking također savjetovao turistima i studentima da izbjegavaju Australiju. To je bilo opravdano navodnim protuazijskim rasizmom." ]
}