{
  "id" : "pL0VThay",
  "url" : "https://kurier.at/wirtschaft/stromversorger-warnen-erneuerbaren-ausbau-erhoeht-blackout-gefahr/401151522",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T15:13:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4157778/46-86086703.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stromversorger warnen: Erneuerbaren-Ausbau erhöht Blackout-Gefahr",
  "articleTitleTranslated" : "Dobavljači električne energije upozoravaju: širenje obnovljivih izvora povećava rizik od nestanka struje",
  "articleContent" : [ "Der vermehrte Ausbau von erneuerbaren Energien und damit die volatile Erzeugung von Wind- und Sonnenstrom führten zu immer stärkeren Schwankungen in den Stromnetzen. \"Die Anzahl der Not-Einsätze nimmt drastisch zu.", "Musste Wien Energie bis vor wenigen Jahren nur rund 15 Mal die Stromerzeugung kurzfristig hochfahren, war dies in den letzten Jahren bis zu 240 Mal pro Jahr für die Netzstabilisierung der Fall.\" Für die Versorgungssicherheit seien Gaskraftwerke essenziell.", "Mittelfristig strebt Wien Energie die Umstellung auf Grünes Gas an. Auch der niederösterreichische Stromversroger EVN hat nach dem \"Beinahe-Blackout\" Konsequenzen gefordert.", "\"Einige Großkunden haben sich gemeldet, weil sensible Maschinen die Frequenzabsenkung bereits gespürt haben\", sagte EVN-Sprecher Stefan Zach zum ORF. \"Wenn die Schwankungen zu hoch sind, schalten sich Maschinen aus Selbstschutz ab.\"", "Das könne Zach zufolge auch bei Kraftwerken passieren, \"und dann wird es kritisch\". In Niederösterreich dient das Kraftwerk Theiß bei Krems als Puffer für Fälle wie am Freitag.", "Laut Zach würde dieses alleine aber nicht ausreichen: \"Österreich verlässt sich bei der Versorgungssicherheit immer stärker auf Atom- und Kohlekraftwerke in unserer Nachbarschaft.\"", "Die EVN fordert deshalb neue gesetzliche Rahmenbedingungen für den Weiterbetrieb bestehender Gaskraftwerke und Anreize, um neue, flexible und schnellstartfähige Gasturbinen in Österreich zu bauen und im Notfall ohne Stromzulieferungen aus Kohle- und Atomkraftwerken benachbarter Länder auszukommen.", "Wind, Sonne und Wasserkraft sind Zach zufolge nicht geeignet, um die Produktion binnen kürzester Zeit zu erhöhen, auch wenn \"die Zukunft natürlich der Naturenergie gehört\"." ],
  "articleContentTranslated" : [ "Povećana ekspanzija obnovljivih energija, a time i nestabilna proizvodnja energije vjetra i sunca dovela je do sve većih kolebanja u elektroenergetskim mrežama. \"Broj hitnih misija dramatično se povećava.", "Do prije nekoliko godina Wien Energie je samo u kratkom roku morao pojačati proizvodnju električne energije oko 15 puta, no posljednjih godina to je slučaj i do 240 puta godišnje za stabilizaciju mreže. \"Elektrane na plin nužne su za sigurnost opskrbe.", "Wien Energie želi srednjoročno prijeći na zeleni plin. Donjeaustrijski dobavljač električne energije EVN također je pozvao na posljedice nakon \"skoro nestanka struje\".", "\"Neki su nas glavni kupci kontaktirali jer su osjetljivi strojevi već osjetili pad frekvencije\", rekao je glasnogovornik EVN-a Stefan Zach za ORF. \"Ako su fluktuacije previsoke, strojevi se isključuju kako bi se zaštitili.\"", "Prema Zachu, to bi se moglo dogoditi i u elektranama, \"a onda to postane kritično\". U Donjoj Austriji elektrana Theiss u blizini Kremsa služi kao zaštitni sloj za slučajeve poput petka.", "Prema Zachu, samo ovo ne bi bilo dovoljno: \"Zbog sigurnosti opskrbe, Austrija se sve više oslanja na nuklearne elektrane i elektrane na ugljen u našem susjedstvu.\"", "EVN stoga poziva na nove zakonske okvire za nastavak rada postojećih elektrana na plin i poticaje za izgradnju novih, fleksibilnih i brzih pokretanja plinskih turbina u Austriji i, u slučaju nužde, snalaženje bez električne energije iz ugljena i nuklearnih elektrana u susjednim zemljama.", "Prema Zachu, vjetar, sunce i hidroenergija nisu pogodni za povećanje proizvodnje u najkraćem mogućem roku, čak i ako \"budućnost naravno pripada prirodnoj energiji\"." ]
}