{
  "id" : "plCWSxE0",
  "url" : "https://kurier.at/politik/inland/warum-astra-zeneca-weiter-verimpft-wird/401215884",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T19:18:12Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4995411/46-176324457.jpg",
  "imageCopyright" : "APA/AFP/TIZIANA FABI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum Astra Zeneca weiter verimpft wird",
  "articleTitleTranslated" : "Zašto se Astra Zeneca i dalje cijepi",
  "articleContent" : [ "Die ernüchternde Nachricht kam um 10.55 Uhr. Und wie es sich für eine Hiobsbotschaft gehört, wurde sie als „Alarm“-Meldung verschickt: „Dänemark setzt Impfungen mit Astra Zeneca aus“, verlautbarten Nachrichtenagenturen wie die Austria Presse Agentur am Donnerstag.", "Laut den dänischen Gesundheitsbehörden sind einige „schwere Fälle“ von Blutgerinnseln bei Personen aufgetreten, die gegen Covid-19 geimpft worden sind.", "Kopenhagen betonte zwar, dass es sich bei dem auf vorerst 14 Tage verhängten Impfstopp um eine reine Vorsichtsmaßnahme handle, und sowohl Premier Mette Frederiksen als auch Gesundheitsminister Magnus Heunicke hielten mehrfach fest, dass man den Impfstoff weiterhin nicht grundsätzlich ablehne.", "Die politische Debatte konnten sie damit aber nur noch bedingt einbremsen.", "Binnen Stunden erklärte Norwegen, dass man es den Dänen gleichtun und vorerst mit dem Verimpfen von Astra Zeneca pausieren werde; und Italien nahm zumindest jene Charge des Impfstoffes vom Markt, bei der man einige „gravierende Fälle“ festgestellt hat.", "Ist Astra Zeneca sicher? Kann der Impfstoff weiterhin verwendet werden? Und was heißt der Fall Dänemark für die heimische Impfstrategie? Mit Fragen wie diesen beschäftigten sich den ganzen Tag über Politik und Mitarbeiter von Krisenstäben.", "Während Gesundheitsbehörden und das Nationale Impfgremium noch berieten, was zu tun sei, waren andere schnell mit einer „Lösung“ bei der Hand: Die FPÖ forderte von Gesundheitsminister Rudolf Anschober einen vorübergehenden Impfstopp – Dänemark habe es ja vorgemacht.", "Der burgenländische SPÖ-Chef und Landeshauptmann Hans Peter Doskozil wiederum sah Sebastian Kurz in der Ziehung: „Ich erwarte, dass auch der Bundeskanzler endlich Verantwortung übernimmt und sich zur weiteren Umsetzung der Impfkampagne äußert.“ Kurz und Anschober verzichteten.", "Dosen Von April bis  Juni sollen im Schnitt rund 1,8 Millionen Impfdosen pro Monat nach Österreich kommen.", "Diese Kalkulation enthält die Impfstoffe von Pfizer/Biontech, Moderna und Astra Zeneca, nicht aber von Johnson & Johnson Tagesleistung Im Mittel werden  im März täglich 34.000 und im April  58.000 Menschen geimpft – das entspricht der vierfachen Leistung vom Februar Astra Zeneca Der nun in Diskussion stehende Impfstoff ist im März mit 350.000 Dosen eingepreist.  ", "Rein rechnerisch entspricht das der Impfleistung von zehn Tagen Doch es gab eine unmissverständliche Ansage. Und die kam  von den Experten des  Nationalen Impfgremiums, des  Bundesamts für Sicherheit im Gesundheitswesen  sowie der  Europäischen Arzneimittelagentur (EMA):", "Sie alle ließen – im Übrigen übereinstimmend mit den Bundesländern und der Bundesregierung –  Donnerstagabend keinen Zweifel daran aufkommen,  dass Astra Zeneca als tadelloser Impfstoff gilt.  : Es bestehe keine Notwendigkeit, Schutzimpfungen aufzuschieben oder auszusetzen, im Gegenteil.", "„Der Nutzen der zugelassenen Corona-Schutzimpfungen ist eindeutig belegt“, heißt es in einer akkordierten Stellungnahme.   Das Weiterführen der Impfaktion rette täglich Menschenleben, Astra Zeneca sei „sicher“ und „höchst wirksam“.", "Und die aufgetretenen Thrombosen? Sie  kommen laut den Experten  unter den Geimpften genauso oft  vor wie bei Ungeimpften.   Anders gesagt: Die Impfung hat die Thrombosen wohl nicht ausgelöst. Diese wären – so tragisch das auch ist – vermutlich in jedem Fall passiert." ],
  "articleContentTranslated" : [ "Otrežnjujuća vijest stigla je u 10.55 sati. I, kako i priliči lošim vijestima, poslana je kao poruka \"alarma\": \"Danska obustavlja cijepljenje s Astrom Zenecom\", najavile su u četvrtak novinske agencije poput Austrijske tiskovne agencije.", "Prema danskim zdravstvenim vlastima, neki \"teški slučajevi\" krvnih ugrušaka dogodili su se kod ljudi koji su cijepljeni protiv Covid-19.", "Kopenhagen je naglasio da je zabrana cijepljenja, koja je u početku bila izrečena na 14 dana, bila isključivo mjera predostrožnosti, a i premijerka Mette Frederiksen i ministar zdravstva Magnus Heunicke nekoliko su puta izjavili da cjepivo još uvijek nije načelno odbijeno.", "Međutim, uspjeli su usporiti političku raspravu samo u ograničenoj mjeri.", "Za nekoliko sati Norveška je najavila da će učiniti isto što i Danci te da će zasad zastati kako bi se infiltrirali u Astru Zenecu; i Italija je povukla s tržišta barem seriju cjepiva za koju je utvrđeno da ima neke \"ozbiljne slučajeve\".", "Je li Astra Zeneca sigurna? Može li se cjepivo i dalje koristiti? A što slučaj Danske znači za domaću strategiju cijepljenja? Političari i osoblje kriznog tima bavili su se ovakvim pitanjima tijekom cijelog dana.", "Dok su zdravstvene vlasti i Nacionalni odbor za cijepljenje još raspravljali što učiniti, drugi su brzo pronašli \"rješenje\": FPÖ je tražio od ministra zdravstva Rudolfa Anschobera da privremeno zabrani cijepljenje - Danska je pokazala kako je bilo.", "Šef i guverner gradišćanskog SPÖ-a Hans Peter Doskozil, s druge strane, vidio je Sebastiana Kurza na crtežu: „Očekujem da će savezni kancelar konačno preuzeti odgovornost i komentirati daljnju provedbu kampanje cijepljenja.“ Kurz i Anschober odustali su.", "Doze Od travnja do lipnja u Austriju bi trebalo doći prosječno oko 1,8 milijuna doza cjepiva mjesečno.", "Ovaj izračun uključuje cjepiva Pfizer / Biontech, Moderna i Astra Zeneca, ali ne i Johnson & Johnson Dnevni izlaz Prosječno se u ožujku cijepi 34.000 ljudi dnevno, a u travnju 58.000 ljudi - to odgovara četverostrukom učinku Astra Zeneca u veljači je sada u raspravu cjepivo je po cijeni od 350.000 doza u ožujku.", "U čisto matematičkom smislu, to odgovara učinku cijepljenja od deset dana, ali bilo je nepogrešivih najava. I to je došlo od stručnjaka Nacionalnog odbora za cijepljenje, Saveznog ureda za sigurnost u zdravstvenoj zaštiti i Europske agencije za lijekove (EMA):", "Svi su otišli - u dogovoru sa saveznim državama i saveznom vladom - bez sumnje u četvrtak navečer da se Astra Zeneca smatra besprijekornim cjepivom. : Nije potrebno odgoditi ili obustaviti cijepljenje, naprotiv.", "\"Prednost odobrenih cijepljenja protiv korone je jasno dokazana\", kaže se u dogovorenoj izjavi. Nastavak kampanje cijepljenja svakodnevno spašava živote, Astra Zeneca je \"sigurna\" i \"vrlo učinkovita\".", "A što je s nastalim trombozama? Prema stručnjacima, oni se jednako često javljaju među cijepljenima kao i kod necijepljenih. Drugim riječima: cijepljenje vjerojatno nije pokrenulo trombozu. Koliko god tragično bilo, to bi se vjerojatno dogodilo u svakom slučaju." ]
}