{
  "id" : "pLK6pypB",
  "url" : "https://kurier.at/politik/inland/massentests-kaiser-fordert-entschaedigungen-fuer-freiwillige/401114532",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:19:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: Kaiser fordert Entschädigungen für Freiwillige",
  "articleTitleTranslated" : "Masovni testovi: Kaiser traži naknadu za dobrovoljce",
  "articleContent" : [ "Der Kärntner Landeshauptmann Peter Kaiser (SPÖ) fordert vom Bund eine steuerfreie Entschädigung für Freiwillige, die bei den Massentests helfen und die Übernahme der anfallenden Kosten für die Überstunden von Landes- und Gemeindebediensteten.", "In einer Aussendung verlangte er zudem eine \"klare Perspektive\" für die Bevölkerung und die Wirtschaft, bis es flächendeckende Impfungen gegen das Coronavirus gebe.", "Ebenso müsste Klarheit über weitere Massentests gegebenenfalls von festzulegenden Personengruppen geschaffen werden: \"Zur erfolgreichen Eindämmung der Pandemie braucht es vor allem das Vertrauen der Bevölkerung in die seitens der Politik vorgegebenen Maßnahmen.\"", "Dazu forderte er eine Bundesregelung für das Tragen von FFP2-Masken von Pädagoginnen und Pädagogen im Schulunterricht, unabhängig von den Ergebnissen der Massentests.", "Der Landeshauptmann schlug in einer Videokonferenz mit Bundeskanzler und Gesundheitsminister auch vor, Informations-Videos über den Ablauf der Massentests über die österreichischen TV-Sender auszustrahlen.", "Damit sollen der Bevölkerung allfällige Befürchtungen genommen werden." ],
  "articleContentTranslated" : [ "Koruški guverner Peter Kaiser (SPÖ) traži od savezne vlade neoporezivu naknadu za dobrovoljce koji pomažu u masovnim testovima i podmirivanju troškova prekovremenih sati za zaposlenike u državi i zajednici.", "U emisiji je također zatražio \"jasnu perspektivu\" za stanovništvo i gospodarstvo sve dok ne bude rasprostranjenih cijepljenja protiv virusa korone.", "Isto tako, moralo bi se stvoriti jasnoća o daljnjim masovnim testovima, ako bi to trebalo utvrditi skupine ljudi: \"Za uspješno obuzdavanje pandemije potrebno je prije svega povjerenje stanovništva u mjere koje su propisali političari.\"", "U tu svrhu pozvao je na savezne propise za učitelje da nose maske FFP2 na školskim satima, bez obzira na rezultate masovnih testova.", "U videokonferenciji sa saveznim kancelarom i ministrom zdravlja guverner je također predložio emitiranje informativnih videozapisa o napretku masovnih ispitivanja na austrijskim TV kanalima.", "Ovim se želi ublažiti strahovi stanovništva." ]
}