{
  "id" : "plonRoWk",
  "url" : "https://kurier.at/wirtschaft/karriere/gut-bestellt-burritos-und-bowls-fuer-zu-hause/401125407",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4811820/46-173437499.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gut bestellt: Burritos und Bowls für zu Hause",
  "articleTitleTranslated" : "Dobro naređeno: burito i zdjele za ponijeti kući",
  "articleContent" : [ "Mamacita –  California Burritos; 1140 Wien, Dreyhausenstraße 17. über mjam.at lieferbar Sowohl der Chipotle Chicken Burrito, als auch der mit Avocado sind nach dem Auspacken aus der umweltfreundlichen Papierverpackung noch warm und beim Essen fällt nichts auseinander.", "Nur die überbackenen Nachos sind bereits etwas matschig und höchstens noch lauwarm. Geschmacklich überzeugt das Essen mit frischen Zutaten und authentischen Gewürzen wie Chili , Koriander und Paprika.", "Essen/Trinken **** (4/5) Preis-Leistung ist erfüllt – Burritos gibt es ab 7,90 Euro, Nachos ab 5,90 Euro.", "Den Grad der Schärfe kann man bei jedem Gericht auswählen Lieferservice ***** (5/5) Sehr schnell und bis vor die Tür geliefert – in 20 Minuten wurde zugestellt Verpackung ***** (5/5) Umweltschonend und plastikfrei" ],
  "articleContentTranslated" : [ "Mamacita - kalifornijski buritosi; 1140 Beč, Dreyhausenstraße 17. Dostupno na mjam.at I piletina Chirito Burrito i ona s avokadom i dalje su tople nakon raspakiranja iz ekološki prihvatljive papirnate ambalaže i ništa se ne raspada tijekom jela.", "Samo su gratinirani nachosi već pomalo kašasti i najviše mlaki. Okus hrane uvjerava svježim sastojcima i autentičnim začinima poput chillija, korijandera i paprike.", "Jelo / piće **** (4/5) Postignut je omjer cijene i učinka - burritos je dostupan od 7,90 eura, nachos od 5,90 eura.", "Stupanj pikantnosti može se odabrati za svako jelo Služba dostave ***** (5/5) Vrlo brzo i isporučeno do vrata - za 20 minuta je isporučeno Pakiranje ***** (5/5) Ekološki prihvatljivo i bez plastike" ]
}