{
  "id" : "plP5IOna",
  "url" : "https://www.diepresse.com/5954684/ORFPressestunde_VfGHPraesident-fuer-Zurueckhaltung-der-Politik-bei?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T12:11:00Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/7/c/5954684/230C2686-27B2-492B-A91E-61E04F6B1EA0_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VfGH-Präsident für Zurückhaltung der Politik bei Kritik",
  "articleTitleTranslated" : "Predsjednik VfGH zbog suzdržavanja političara u slučaju kritika",
  "articleContent" : [ "Die Justiz verdiene jedes Vertrauen, sie habe keine einseitige politische Schlagseite, sagt der Präsident des Verfassungsgerichtshofes. Der Präsident des Verfassungsgerichtshofs, Christoph Grabenwarter, erwartet sich von der Politik Zurückhaltung bei der Kritik an der Justiz.", "\"Die Justiz wurde in den letzten Wochen von einzelnen Politikerinnen und Politikern heftig kritisiert. Mir ist es wichtig, den Kontrapunkt zu setzen. Die Justiz verdient jedes Vertrauen, sie hat keine einseitige politische Schlagseite\", sagte Grabenwarter in der ORF-\"Pressestunde\" am Sonntag.", "\"Die Politik hat sich zurückzuhalten, wenn sie die Arbeit der Justiz kritisch betrachtet\", sagte er - denn die Angehörigen der Justiz könnten sich nicht so zur Wehr setzen, wie das Politiker tun können.", "Konkret nach der Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Wirtschafts- und Korruptionsstaatsanwaltschaft gefragt, der im Zusammenhang mit den Ermittlungen gegen seinen Parteikollegen und Vertrauten, Finanzminister Gernot Blümel, in einem öffentlichen Brief davon gesprochen hatte, dass \"fehlerhafte Fakten und falsche Annahmen der WKStA an Medien gelangt\" seien, gab sich Grabenwarter zurückhaltend:", "\"Das ist eine sehr kritische Auseinandersetzung mit der Justiz.\"  : \"Ich möchte hier nicht einzelne Äußerungen von Politikern kommentieren\", sagte er.", "Ihm mache aber grundsätzlich Sorge, \"dass wir in der politischen Auseinandersetzung, aber auch in der öffentlichen Auseinandersetzung insgesamt eine Verschärfung im Ton haben\".", "Zur WKStA erklärte Grabenwarter: \"Ich kann hier nur sagen, meine persönliche Wahrnehmung war die einer sehr professionellen Arbeit.\" Er habe seine Eindrücke von der Arbeit der Justiz - \"die sind positive\".", "\"Ich möchte nicht kommentieren, wie andere in bestimmter Wortwahl die Sache sehen.\" Zu der von der Politik geplanten Reform der Weisungsspitze mit der Einführung einer unabhängigen Bundesstaatsanwaltschaft gab sich Grabenwarter reserviert.", "\"Ich selber war immer kritisch gegenüber unbedachten Änderung der Organisation der Weisungsspitze. An und für sich ist eine Weisung nichts a priori schlechtes. Wichtig ist, dass sie transparent und gesetzeskonform ist.", "Und dass die Weisungsspitze dem Nationalrat verantwortlich ist.\" Zum mögliche Bestellungsvorgang des Bundesstaatsanwaltes sagte der VfGH-Präsident, man müsse bei der Auswahl der Persönlichkeit \"sehr gründlich\" sein.", "Der Auswahlprozess müsse \"Vertrauen erzeugen\". Als Zeitspanne schlug Grabenwarter eine Funktionsperiode von zwölf Jahren vor, analog zur Bestelldauer des Rechnungshofpräsidenten. Denn: \"Wenn jemand in seinen 50ern dazu ernannt wird, gibt es nicht die Erwartung auf eine weitere Karriere.\"", "Zu den Ermittlungen gegen Verfassungsrichter Wolfgang Brandstetter, der von der Staatsanwaltschaft Wien verdächtigt wird, vom ehemaligen Chef der Strafrechts-Sektion im Ministerium Christian Pilnacek den Termin einer Hausdurchsuchung erfahren und an seinen Klienten (den Investor Michael Tojner) weitergegeben zu haben, sagte Grabenwarter, man könne auf Basis der Informationen, die derzeit vorliegen, kein Amtsenthebungsverfahren gegen Brandstetter einleiten.  ", "Es gelte für den Kollegen die Unschuldsvermutung. Sollte Anklage gegen Brandstetter erhoben werden, dann würde aber \"mit Sicherheit Handlungsbedarf\" bestehen. SPÖ und NEOS zeigten sich über die Worte Grabenwarters erfreut.", "Der VfGH-Präsident habe die \"Attacken der ÖVP auf RichterInnen und StaatsanwältInnen\" sehr deutlich kritisiert, so SPÖ-Verfassungssprecher und Vize-Klubvorsitzender Jörg Leichtfried in einer Aussendung.", "Er hoffe, dass alle Parteien - \"besonders auch die ÖVP\" - diesen Appell ernst nehmen.", "\"Versuche einer Regierungspartei, die Justiz anzupatzen, weil sie ihren Job macht und bei Verdachtslagen auch gegen Parteifreunde ermittelt, erinnern an autoritäre Staaten und haben in einer rechtsstaatlichen Demokratie nichts verloren.\"", "Auch NEOS-Verfassungssprecher und Klubvize Nikolaus Scherak begrüßte die Aussagen: \"Der Appell des VfGH-Präsidenten Grabenwarter unterstreicht, dass mit den Angriffen der ÖVP auf die Justiz jetzt endlich Schluss sein muss.", "Es ist nicht die Aufgabe der Politik, sich in die Ermittlungen der Justiz einzumischen. Viel eher sollten sich die Parteien zurückhalten und die Sorgen der Justizbehörden in Bezug auf solche Attacken ernst nehmen.\"" ],
  "articleContentTranslated" : [ "Prema riječima predsjednika Ustavnog suda, pravosuđe zaslužuje svako povjerenje, nema jednostranu političku listu. Predsjednik Ustavnog suda Christoph Grabenwarter očekuje da političari nerado kritiziraju pravosuđe.", "\"Pravosuđe su posljednjih tjedana žestoko kritizirali pojedini političari. Važno mi je postaviti kontrapunkt. Pravosuđe zaslužuje svako povjerenje, nema jednostranu političku listu\", rekao je Grabenwarter u satu za tisak ORF-a \"u nedjelju.", "\"Političari se moraju suzdržati ako kritički gledaju na rad pravosuđa\", rekao je - jer se članovi pravosuđa nisu mogli braniti kao što to mogu činiti političari.", "Konkretno upitani za kritike saveznog kancelara Sebastiana Kurza (ÖVP) iz Ureda za gospodarstvo i korupciju, koji je u vezi s istragom protiv svog stranačkog kolege i povjerenika, ministra financija Gernota Blümela, u javnom pismu rekao da \"netočne činjenice i lažne podatke pretpostavke WKStA stigao medije”, Grabenwarter priznao je nevoljko:", "\"Ovo je vrlo kritično ispitivanje pravosuđa.\" : \"Ne želim ovdje komentirati pojedinačne izjave političara\", rekao je.", "Ali u osnovi je zabrinut zbog toga što \"imamo pooštravanje tona u političkoj raspravi, ali i u javnoj raspravi u cjelini\".", "U vezi s WKStA, Grabenwarter je rekao: \"Ovdje mogu samo reći da je moja osobna percepcija vrlo profesionalnog rada.\" Imao je svoje dojmove o radu pravosuđa - \"oni su pozitivni\".", "\"Ne želim komentirati kako drugi vide stvar u određenim formulacijama.\" Grabenwarter je bio rezerviran za reformu glavnih direktora koju su planirali političari uvođenjem neovisnog saveznog tužiteljstva.", "\"I sam sam uvijek bio kritičan prema neopreznim promjenama u organizaciji glavnih direktora. Direktiva sama po sebi nije loša a priori. Važno je da je transparentna i u skladu sa zakonom.", "I da su glavni direktori odgovorni Nacionalnom vijeću. \"Što se tiče mogućeg postupka imenovanja saveznog javnog tužitelja, predsjednik VfGH rekao je da morate biti\" vrlo temeljiti \"kada odabirete svoju osobnost.", "Proces odabira mora \"generirati povjerenje\". Grabenwarter je predložio mandat od dvanaest godina, analogno mandatu predsjednika Revizorskog suda. Jer: \"Ako je netko imenovan u pedesetim godinama, ne očekuje se nova karijera.\"", "U vezi s istragom protiv ustavnog suca Wolfganga Brandstettera, kojega bečko javno tužiteljstvo sumnjiči da je od bivšeg šefa kazneno-pravnog odjela u ministarstvu Christianom Pilnacekom saznao za datum pretresa kuće i proslijedio ga svom klijentu ( investitor Michael Tojner), rekao je Grabenwarter, čovjek ne može pokrenuti postupak protiv opozivu Brandstetter na temelju informacija trenutno dostupnih.", "Pretpostavka nevinosti odnosi se na kolegu. Ako se protiv Brandstettera podigne optužnica, \"definitivno bi bilo potrebe za akcijom\". SPÖ i NEOS bili su zadovoljni riječima Grabenwartera.", "Predsjednik VfGH vrlo je jasno kritizirao \"napade ÖVP-a na suce i tužitelje\", rekao je glasnogovornik ustava SPÖ-a i potpredsjednik kluba Jörg Leichtfried u emisiji.", "Nada se da će sve stranke - \"posebno ÖVP\" - ozbiljno shvatiti ovaj apel.", "\"Pokušaji vladajuće stranke da zabludi pravosuđe jer radi svoj posao, a također istražuje stranačke prijatelje ako postoje sumnje, podsjećaju na autoritarne države i nemaju posla u ustavnoj demokraciji.\"", "Ustavni glasnogovornik i potpredsjednik kluba Nikolaus Scherak također je pozdravio izjave: \"Žalba predsjednika VfGH-a Grabenwartera naglašava da napadi ÖVP-a na pravosuđe konačno moraju završiti.", "Nije posao politike miješati se u istrage pravosuđa. Umjesto toga, stranke bi se trebale suzdržati i ozbiljno shvatiti zabrinutost pravosudnih vlasti zbog takvih napada. \"" ]
}