{
  "id" : "PMBTDLY2",
  "url" : "https://ooe.orf.at/stories/3077387/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-24T08:31:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oberösterreicher knackt Million",
  "articleTitleTranslated" : "Gornji Austrijanci ispucaju milijun",
  "articleContent" : [ "Um eine Million reicher machte den Exportleiter aus Esternberg (Bezirk Schärding) die richtige Antwort C auf die Frage, ob für die „Waldorfschule“ A) eine Märchensammlung, B) eine Reformpädagogin, C) eine Zigarettenfabrik oder D) eine Glaubensgemeinschaft namensgebend war.Richtige Antwort sofort gewusst „Ich wusste die Antwort, als ich die Frage gelesen habe.", "Die Option, die 300.000 Euro zu nehmen, gab es da nicht“, meinte der zweifache Vater nach seinem Triumph.  „Die ‚Millionenshow‘ war ein unfassbar grandioses Erlebnis für mich!", "“ 1,253 Millionen Zuschauer haben den Sieg des Innviertlers im ORF Fernsehprogramm verfolgt.  Die Millionenshow Christoph Götzendorfer hatte bei der Millionenfrage keine Mühe und nimmt den Hauptgewinn mit nach Hause.", "Mit dabei waren des Weiteren Karin Ögg aus Kufstein in Tirol, Roland Oberndorfer aus Grieskirchen in Oberösterreich, Brigitte Huter-Pomarolli aus Innsbruck und Christian Grassegger aus Graz.", "Vor der richtigen Antwort auf die Millionenfrage wusste er etwa, welches Bond-Girl den Geheimagenten in den 007-Filmen heiratet (Diana Rigg), welcher österreichische Kabarettist sich nebenbei als ausgebildeter Boxkampfrichter betätigte (Werner Schneyder) und über welchen zeitgenössischen Rivalen Leonardo da Vinci als „Bäcker“ lästerte (Michelangelo).Bisher acht Millionäre in der „Millionenshow“ Acht Kandidatinnen und Kandidaten haben es vor Götzendorfer geschafft, alle Fragen richtig zu beantworten: Anton Sutterlüty aus Vorarlberg (damals noch bei Barbara Stöckl), Christiane de Piero aus Kärnten, Sigrid Weiß-Lutz aus der Steiermark, Karin Huber aus Oberösterreich, Elfriede Awadalla und Heide Gondek aus Wien sowie Mathias Stockinger aus Niederösterreich und Hooman Vojdani aus dem Burgenland. 17 weitere Male wurde die Millionenfrage zwar gestellt, doch die Kandidatinnen und Kandidaten entschieden sich dafür, das Studio lieber mit dem sicheren Gewinn von 300.000 Euro (bzw. damals 5.000.000 Schilling) zu verlassen." ],
  "articleContentTranslated" : [ "Menadžer izvoza iz Esternberga (okrug Schärding) dao je točan odgovor C na pitanje je li A) zbirka bajki, B) reformski pedagog, C) tvornica cigareta ili D) vjerska zajednica dala ime \"Waldorfskoj školi\" za milijun bogatijih Znajući odgovor odmah “Znao sam odgovor kad sam pročitao pitanje.", "Nije bilo mogućnosti uzeti 300.000 eura ”, rekao je otac dvoje djece nakon trijumfa. “'Milionski show' za mene je bio nevjerojatno sjajno iskustvo!", "“1,253 milijuna gledatelja pratilo je Innviertelovu pobjedu u televizijskom programu ORF. Milijunaški show Christoph Götzendorfer nije imao problema s pitanjem za milijune i kući donosi glavnu nagradu.", "Tu su bili i Karin Ögg iz Kufsteina u Tirolu, Roland Oberndorfer iz Grieskirchena u Gornjoj Austriji, Brigitte Huter-Pomarolli iz Innsbrucka i Christian Grassegger iz Graza.", "Prije točnog odgovora na pitanje od milijun dolara, znao je, na primjer, koja se Bondova djevojka udala za tajnog agenta u 007 filmovima (Diana Rigg), koja je austrijska kabaretistica također bila školovani boksački sudac (Werner Schneyder) i o kojem je suvremeni rival Leonardo da Vinci \"Bäcker\" je hulio (Michelangelo). Do sada je osam milijunaša u emisiji \"Milijunaši\". Osam kandidata uspjelo je točno odgovoriti na sva pitanja prije Götzendorfera: Anton Sutterlüty iz Vorarlberga (u to vrijeme još uvijek s Barbarom Stöckl), Christiane de Piero iz Koruške, Sigrid Weiß-Lutz iz Štajerske, Karin Huber iz Gornje Austrije, Elfriede Awadalla i Heide Gondek iz Beča kao i Mathias Stockinger iz Donje Austrije i Hooman Vojdani iz Gradišća. Pitanje od milijun dolara postavljeno je još 17 puta, ali kandidati su odlučili napustiti studio s sigurnom dobiti od 300.000 eura (ili 5.000.000 šilinga u to vrijeme)." ]
}