{
  "articleContent" : [ "Im ersten Lockdown startete das Projekt des Österreichischen Integrationsfonds für Zuwanderer. Vor allem Frauen nehmen an den Kursen teil. Der Österreichische Integrationsfonds (ÖIF) startete im Frühjahr 2020 coronabedingt digitale Deutschkurse für Flüchtlinge und Zuwanderer.", "Nach einem Jahr zog Integrationsministerin Susanne Raab (ÖVP) am Freitag Bilanz: An über 1000 Einheiten nahmen insgesamt 75.000 Menschen teil. Die Einheiten für die Sprachniveaus A1, A2 und B1 sind frei zugänglich und kostenfrei auf einer eigenen Webseite verfügbar.", "Die Teilnehmer stammen am häufigsten aus dem Iran, Afghanistan, Syrien, Bosnien und Herzegowina sowie Serbien. Ein überwiegender Anteil ist weiblich: Sieben von zehn Kursbesuchern sind Frauen. Raab zeigte sich mit der Teilnehmerzahl zufrieden.", "Sprache sei der „Schlüssel zur Integration“, betonte die Ministerin. Gerade die Coronakrise führe „sehr deutlich vor Augen, wie wichtig gute Kenntnisse der Landessprache sind, um alle Maßnahmen zum Schutz vor Ansteckung auch lückenlos verstehen zu können“, so Raab in einer Aussendung. (wal)" ],
  "articleContentTranslated" : [ "Projekt Austrijskog integracijskog fonda za imigrante započeo je u prvoj blokadi. Na tečajevima posebno sudjeluju žene. Austrijski integracijski fond (ÖIF) započeo je digitalne tečajeve njemačkog jezika za izbjeglice i imigrante vezane uz koronu u proljeće 2020. godine.", "Nakon godinu dana, ministrica integracija Susanne Raab (ÖVP) u petak je dala izvještaj: ukupno 75 000 ljudi sudjelovalo je u preko 1000 jedinica. Jedinice za jezične razine A1, A2 i B1 su besplatno dostupne i dostupne besplatno na njihovoj web stranici.", "Većina sudionika dolazi iz Irana, Afganistana, Sirije, Bosne i Hercegovine i Srbije. Većina su žene: sedam od deset polaznika tečaja su žene. Raab je bio zadovoljan brojem sudionika.", "Jezik je \"ključ integracije\", naglasio je ministar. Koronska kriza posebno pokazuje \"vrlo jasno koliko je važno dobro poznavanje nacionalnog jezika kako bismo mogli u potpunosti razumjeti sve mjere zaštite od zaraze\", rekao je Raab u emisiji. (kit)" ],
  "articleId" : "pMemYS1b",
  "articleTitle" : "Bilanz: 75.000 besuchten online Deutschkurse",
  "articleTitleTranslated" : "Saldo: 75 000 pohađalo mrežne tečajeve njemačkog jezika",
  "author" : "APA",
  "category" : "POLITICS",
  "id" : "pMemYS1b",
  "imageCopyright" : "APA/Roland Schlager",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/6/c/5960812/NATIONALRAT-RAAB_1617369919005253_v0_h.jpg",
  "publishedOn" : "2021-04-03T06:51:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960812/Integration_Bilanz_75000-besuchten-online-Deutschkurse?from=rss"
}