{
  "id" : "PMitiXLj",
  "url" : "https://kurier.at/politik/inland/neues-gesetz-zum-reintesten-gruene-und-spoe-streiten-um-die-gastronomie/401153436",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T10:49:30Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4830534/46-169021663.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues Gesetz zum \"Reintesten\": Grüne und SPÖ streiten um die Gastronomie",
  "articleTitleTranslated" : "Novi zakon o \"najčišćem\": Zeleni i SPÖ bore se oko gastronomije",
  "articleContent" : [ "Der Gesundheitsausschuss, der sich am Dienstag mit dem \"Reintesten\" in Veranstaltungen befassen soll, ist auf den Nachmittag verschoben worden.", "Eigentlich eine unspektakuläre Meldung - dahinter steckt offenbar aber ein Krach um ein wichtiges Detail: Die Frage, ob es diese Eintrittstests auch für die Gastronomie geben soll. Nein, sagt die SPÖ.", "Die Oppositionspartei pocht darauf, dass Handel und Gastronomie im Gesetz explizit ausgenommen werden. Warum, das sorgt auch innerhalb der Partei für Stirnrunzeln.", "Parteichefin Pamela Rendi-Wagner war - mit ihrem Fachwissen als Ärztin und Infektiologin - in der Corona-Pandemie immer eher auf der vorsichtigen Seite. Am Sonntag sagte sie bei der ORF-Diskussionsrunde \"Im Zentrum\", dass es in der Gastronomie ohnehin flächendeckend Sicherheitskonzepte gebe.", "Treibende Kraft in der Frage dürfte der Tiroler SPÖ-Chef Georg Dornauer sein: Er lehnt die Eintrittstest klar ab. Das grüne Gesundheitsministerium will sich zumindest die Möglichkeit offenhalten. Das Gesetz bietet ja nur die Grundlage für mögliche Maßnahmen per Verordnung, wird argumentiert.", "Und in einer Verordnung wäre dann auch eine Differenzierung nach Gastro-Typen möglich. Beim Besuch eines Würstlstands werde ein Test wohl weniger gefragt sein als bei einem Nachtlokal.", "Neos fänden Ausnahme \"unsachlich\" In einem ersten Entwurf des Gesetzes, der am Freitag an die Parlamentsfraktionen geschickt wurde, ist der Handel vom \"Reintesten\" ausgenommen, die Gastronomie aber nicht.", "In einem zweiten Entwurf, der gestern, Montag, verschickt wurde, ist die Gastronomie plötzlich auch ausgenommen. Das heißt aber noch nichts - wie gesagt: der Punkt ist am Dienstag noch Gegenstand von Verhandlungen.", "Die Ausnahme für die Gastronomie würde jedenfalls schwierig zu argumentieren sein: Die Eintrittstests sind laut Gesetz für Betriebsstätten vorgesehen, bei denen es zu länger andauernden Interaktionen zwischen Personen kommt.", "Die Gastro wäre demnach also ein klassischer Fall für Eintrittstests. Der Handel ist deshalb ausgenommen, weil man davon ausgeht, dass es dort nur kurzzeitige Aufenthalte gibt. Die Neos sind an den Verhandlungen nicht beteiligt und warten die finale Version des Gesetzestextes ab.", "Die mögliche Gastro-Ausnahme sieht Gesundheitssprecher Gerald Loacker skeptisch. „Ich kann nicht Kulturbetriebe, Museen und Theater, strenger behandeln als ein Gasthaus.", "Das wäre unsachlich\", sagt er, und schildert ein praktisches Beispiel: \"Im Museum stehe ich mit Maske und rede mit dem Bild normalerweise nicht. Im Gasthaus sitze ich ohne Maske, und rede eher mehr.", "Logischerweise ist dort die Ansteckungsgefahr höher.“ Was bisher geschah Nach dem gescheiterten \"Freitesten\" hat sich die Regierung mit der SPÖ und den Sozialpartnern grundsätzlich auf eine neue Corona-Teststrategie geeinigt.", "So soll ein negatives Testergebnis künftig Voraussetzung für den Besuch von Veranstaltungen, Krankenhäusern und Hotels sein. Die SPÖ drängt - wie gesagt - auf explizite Ausnahmen für Handel und Gastronomie.", "Auch bestimmte Berufsgruppen mit viel Kundenkontakt und Schüler sollen sich regelmäßig testen lassen. Seit dem Wochenende laufen dazu die Detailgespräche. Beschlossen werden sollen die rechtlichen Grundlagen für die Testungen am Donnerstag im Nationalrat.", "Der entsprechende Antrag soll am heutigen Dienstag im Gesundheitsausschuss eingebracht werden. Warum die Koalition die SPÖ braucht... Anstatt um 10 Uhr tagt der Gesundheitsausschuss nun um 17 Uhr im Großen Redoutensaal der Hofburg.", "Formal muss es bis dahin freilich keine Einigung geben, denn ein Abänderungsantrag kann noch bis unmittelbar vor dem Beschluss am Donnerstag eingebracht werden.", "Angewiesen ist die Koalition auf die Zustimmung der SPÖ (oder einer anderen Oppositionspartei) deshalb, weil der Bundesrat das Gesetz ansonsten um zwei Monate verzögern könnte.", "Unter anderem daran scheiterte letztlich auch das von der Regierung ursprünglich geplante \"Freitesten\" aus dem Corona-Lockdown. ... und die Neos eine Alternative wären Einigt sich die Koalition nicht mit der SPÖ, könnten die Neos ins Spiel kommen.", "Die Pinken haben im Bundesrat ein Mandat - und genau dieses eine Mandat könnte der Koalition zur Mehrheit verhelfen.", "Neos-Parteichefin Beate Meinl-Reisinger sagte bei einer Pressekonferenz, man stehe dem Vorhaben grundsätzlich positiv gegenüber und bereit, an einem Strang zu ziehen, auch wenn weiterhin viel von den Verordnungen des Gesundheitsministeriums abhängen werde.", "Kritik übte sie an der Verzögerungen: Man sei nun da, wo man schon vor eineinhalb Monate hätte sein können. Dass die Opposition das \"Freitesten\" blockiert habe, ließ sie nicht gelten. Vielmehr habe man der Regierung den nächsten Bauchfleck erspart." ],
  "articleContentTranslated" : [ "Odbor za zdravstvo, koji bi se u utorak trebao baviti \"najčišćim\" događajima, odgođen je za poslijepodne.", "Zapravo nespektakularno izvješće - ali očito postoji red oko važnog detalja: pitanje trebaju li biti i ovi ulazni testovi za ugostiteljsku trgovinu. Ne, kaže SPÖ.", "Oporbena stranka inzistira da su trgovina i ugostiteljstvo izričito isključeni iz zakona. Zašto? To također uzrokuje mrštenje u stranci.", "Vođa stranke Pamela Rendi-Wagner - sa svojim specijalističkim znanjem liječnika i infekciologa - uvijek je bila oprezna u pandemiji korone. U nedjelju je na tribini ORF-a \"U središtu\" rekla da u ugostiteljstvu već postoje sveobuhvatni sigurnosni koncepti.", "Pokretačka snaga u pitanju vjerojatno će biti tirolski čelnik SPÖ-a Georg Dornauer: Jasno odbija pristupni ispit. Zeleno Ministarstvo zdravstva želi barem držati opciju otvorenom. Tvrdi se da zakon propisuje samo osnovu za moguće mjere.", "Tada bi u propisu bila moguća diferencijacija prema gastro tipovima. Kada posjetite štand s kobasicama, test će vjerojatno biti manje tražen nego na noćnom mjestu.", "Neos bi iznimku smatrao \"nebitnom\". U prvom nacrtu zakona, koji je poslani parlamentarnim skupinama u petak, trgovina je isključena iz \"najčišćeg\", ali gastronomija nije.", "U drugom nacrtu koji je poslan jučer, u ponedjeljak, odjednom je isključen i ugostiteljski sektor. Ali to ne znači ništa - kao što sam rekao: poanta je i dalje tema pregovora u utorak.", "U svakom slučaju, iznimku za ugostiteljsku industriju bilo bi teško raspravljati: Prema zakonu, ulazni testovi namijenjeni su poslovnim prostorima u kojima postoje dugotrajne interakcije između ljudi.", "Gastro bi stoga bio klasičan slučaj za ulazne testove. Trgovina je isključena jer se pretpostavlja da tamo postoje samo kratkotrajni boravci. Neos nisu uključeni u pregovore i čekaju konačnu verziju zakonskog teksta.", "Glasnogovornik zdravstva Gerald Loacker skeptično vidi moguću gastro iznimku. “Ne mogu se strože ponašati prema kulturnim ustanovama, muzejima i kazalištima nego prema gostionici.", "To bi bilo nevažno \", kaže on i opisuje praktični primjer:\" U muzeju nosim masku i obično ne razgovaram sa slikom. U gostionici sjedim bez maske i obično više razgovaram.", "Logično, tamo je rizik od zaraze veći. ”Što se dosad dogodilo Nakon neuspjelog„ besplatnog testa ”, vlada se u osnovi dogovorila o novoj strategiji testiranja korone s SPÖ i socijalnim partnerima.", "Negativni rezultat testa trebao bi u budućnosti biti preduvjet za prisustvovanje događajima, bolnicama i hotelima. Kao što sam rekao, SPÖ zagovara izričite iznimke za maloprodaju i ugostiteljstvo.", "Određene profesionalne grupe s puno kontakata s kupcima i studentima također bi trebale redovito testirati. Detaljne rasprave traju od vikenda. Treba odlučiti o pravnoj osnovi testova u četvrtak u Nacionalnom vijeću.", "Odgovarajući zahtjev treba podnijeti zdravstvenom odboru danas, u utorak. Zašto koaliciji treba SPÖ ... Umjesto u 10 sati, zdravstveni odbor sada se sastaje u 17 sati u Velikom Redoutensaalu u Hofburgu.", "Formalno, do tada ne mora biti sporazuma, jer se amandman može predati do neposredno prije odluke u četvrtak.", "Koalicija ovisi o odobrenju SPÖ-a (ili neke druge oporbene stranke) jer bi Savezno vijeće inače moglo odgoditi zakon za dva mjeseca.", "To je bio jedan od razloga zašto je vlada prvotno planirala \"besplatno testiranje\" od zaključavanja korone. ... i Neos bi bio alternativa Ako se koalicija ne dogovori sa SPÖ, Neos bi mogao ući u igru.", "Pinkies imaju mandat u Federalnom vijeću - i upravo bi taj mandat mogao dati koaliciji većinu.", "Čelnica stranke Neos Beate Meinl-Reisinger rekla je na konferenciji za novinare da su u osnovi pozitivni prema projektu i spremni na udruživanje, čak i ako će puno toga i dalje ovisiti o propisima Ministarstva zdravstva.", "Kritizirala je kašnjenja: Sad ste tamo gdje ste mogli biti prije mjesec i pol. Nisu prihvatili da je oporba blokirala \"najslobodnije\". Dapače, vlada je pošteđena sljedećeg trbuha." ]
}