{
  "id" : "PmTqC8Ow",
  "url" : "https://kurier.at/sport/fussball/2-liga-rapid-ii-absolviert-april-heimspiele-in-wiener-neustadt/401215707",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:23:01Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4995561/46-169035491.jpg",
  "imageCopyright" : "FOTObyHOFER / Agentur Diener/Christian Hofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2. Liga: Rapid zieht vorübergehend nach Wiener Neustadt um",
  "articleTitleTranslated" : "2. liga: Rapid se privremeno seli u Wiener Neustadt",
  "articleContent" : [ "Die zweite Mannschaft von Fußball-Rekordmeister Rapid wird ihre Heimspiele in der 2. Liga im April nicht in Hütteldorf, sondern in Wiener Neustadt austragen.", "Aufgrund des engen Spielplans in den beiden höchsten Spielklassen in diesem Monat stellten die Wiener den Antrag auf eine Verschiebung des Spielortes, um allen Teams bestmögliche Platzbedingungen bieten zu können.", "Dem wurde vom Senat 5 der Liga am Donnerstag zugestimmt. Rapid II tritt somit gegen Vorwärts Steyr (5. April), Blau Weiß Linz (14. April) und den SV Horn (18. April) im Ausweichquartier an. Umziehen werden zudem auch die Juniors Oberösterreich.", "Aufgrund von notwendigen Sanierungsarbeiten in der Paschinger Raiffeisen Arena werden die Partien gegen Horn (20. Runde) und Amstetten (22. Runde) in die Huber Arena nach Wels verlegt." ],
  "articleContentTranslated" : [ "Druga momčad nogometnih rekordnih prvaka Rapid domaće će utakmice u 2. ligi igrati u travnju ne u Hütteldorfu, već u Bečkom Novom Mjestu.", "Zbog gustog rasporeda u dvije najbolje divizije ovog mjeseca, Bečani su se prijavili za izmjenu mjesta kako bi svim momčadima mogli ponuditi najbolji mogući teren.", "To je u četvrtak odobrio Senat 5 lige. Rapid II će u alternativnim četvrtinama igrati protiv Vorwärts Steyra (5. travnja), Blau Weiß Linza (14. travnja) i SV Horna (18. travnja). Selit će se i Juniori Gornja Austrija.", "Zbog potrebnih radova na obnovi Paschinger Raiffeisen Arene, utakmice protiv Horna (20. kolo) i Amstettena (22. kolo) premjestit će se u Huber Arenu u Welsu." ]
}