{
  "id" : "pMViyIpm",
  "url" : "https://noe.orf.at/stories/3082987/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-31T06:10:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/06/17/crops/w=1280/459767_opener_153517_vlcsnap-2020-02-06-18h08m44s438.jpg?s=8bcc89afdb8c48132069fec4bbd8ecff6d547db0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "24-h-Betreuerinnen wollen frühere Impfung",
  "articleTitleTranslated" : "Njegovatelji 24 sata žele ranije cijepljenje",
  "articleContent" : [ "Seit Tagen mache man Druck, dass das 24-Stunden-Personal in der Phase eins der nationalen Covid-19-Impfstrategie des Gesundheitsministeriums erfasst und damit gemeinsam mit dem Gesundheitspersonal der Spitäler und Seniorenheime geimpft werde, sagte der Obmann der Personenbetreuer in der Wirtschaftskammer Niederösterreich (WKNÖ), Robert Pozdena, gegenüber noe.ORF.at.  ", "Noch gebe es aber keine Rückmeldung des Ministeriums.Hohe Impfbereitschaft Der genaue Impfplan – wann welche Personengruppen geimpft werden können – soll Anfang Jänner vorliegen, erklärte Pozdena.", "In einer spontanen Umfrage hat sich laut Wirtschaftskammer gezeigt, dass die Impfbereitschaft im Bereich der 24-Stunden-Betreuung sehr hoch sei. Seit Mitte Dezember können sich die Betreuerinnen und Betreuer einmal pro Monat gratis auf das Coronavirus testen lassen.", "Ziel sei es, dass das Personal, das meist aus dem Ausland stammt, künftig bereits bei der Einreise nach Österreich einen Coronavirus-Test absolvieren kann." ],
  "articleContentTranslated" : [ "Danima se vršio pritisak da se 24-satno osoblje evidentira u prvoj fazi nacionalne strategije cijepljenja Covid-19 Ministarstva zdravlja i tako cijepi zajedno sa zdravstvenim osobljem bolnica i domova umirovljenika, rekao je predsjednik osobnih nadzornika u Gospodarskoj komori Donje Austrije ( WKNÖ), Robert Pozdena, nasuprot noe.ORF.at.", "No, ministarstvo još uvijek nema odgovora.Viska spremnost za cijepljenje Točan raspored cijepljenja - kada se koje skupine ljudi mogu cijepiti - trebao bi biti dostupan početkom siječnja, objasnio je Pozdena.", "Prema Gospodarskoj komori, spontano istraživanje pokazalo je da je spremnost za cijepljenje na području 24-satne njege vrlo velika. Od sredine prosinca njegovatelji se mogu jednom mjesečno besplatno testirati na virus korone.", "Cilj je da osoblje, koje uglavnom dolazi iz inozemstva, bude u stanju ući u Austriju na test na koronavirus." ]
}