{
  "id" : "pMWiflFW",
  "url" : "https://kurier.at/wirtschaft/kritik-an-eu-kommission-nach-auftrag-an-us-investor-blackrock/401109003",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:40:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kritik an EU-Kommission nach Auftrag an US-Investor Blackrock",
  "articleTitleTranslated" : "Kritika EU komisije nakon naredbe američkog investitora Blackrocka",
  "articleContent" : [ "Ein Beratungsauftrag an den US-Investor Blackrock hat der EU-Kommission eine scharfe Rüge eingetragen.  Die Brüsseler Behörde hätte mögliche Interessenskonflikte viel genauer prüfen müssen, erklärte die europäische Bürgerbeauftragte Emily O'Reilly am Mittwoch nach einer Untersuchung des Falls.", "Nötig seien zudem schärfere Regeln.  Im März hatte Blackrock nach einer Ausschreibung den Auftrag der Kommission für eine Studie zu grünen und sozialen Investmentkriterien erhalten.", "Die Fondsgesellschaft mit Sitz in New York verwaltet und investiert selbst Vermögenswerte in Billionenhöhe.  EU-Abgeordnete hatten Kritik geübt.  Daraufhin startete O'Reilly eine Untersuchung.", "Hier habe eine Firma eine Studie angeboten, die später in die Regulierung der Geschäftsinteressen dieser Firma einfließen sollte, das \"hätte viel kritischer von der Kommission durchleuchtet werden müssen\", monierte O'Reilly.", "Die Kommission hatte Kritik im Juni zurückgewiesen und erklärt, alle Vergaberegeln seien strikt eingehalten worden.  Das Angebot von Blackrock sei inhaltlich das beste und zugleich finanziell günstig gewesen.", "Der Auftragswert wurde mit 280.000 Euro angegeben.  Die Bürgerbeauftragte warnte, dass Blackrock seine Chancen für den Auftrag durch ein \"außergewöhnlich niedriges finanzielles Gebot\" optimiert haben könnte.", "Das wiederum \"könnte als Versuch gesehen werden, Einfluss auf ein Investitionsfeld zu erlangen, das für seine Kunden bedeutsam ist\"." ],
  "articleContentTranslated" : [ "Savjetodavni ugovor s američkim investitorom Blackrock izrekao je oštru opomenu Komisiji EU. Vlasti u Bruxellesu trebale su puno pažljivije ispitati moguće sukobe interesa, izjavila je u srijedu europska pučka pravobraniteljica Emily O'Reilly nakon istrage slučaja.", "Nužna su i stroža pravila. U ožujku je Komisija naručila Blackrock da izvede studiju o kriterijima za zeleno i socijalno ulaganje nakon poziva na nadmetanje.", "Tvrtka fondova sa sjedištem u New Yorku sama upravlja i ulaže bilijune u imovinu. Europarlamentarci su to kritizirali. Tada je O'Reilly pokrenuo istragu.", "Ovdje je tvrtka ponudila studiju koja je kasnije trebala biti ugrađena u regulaciju poslovnih interesa ove tvrtke, a koja bi \"trebala biti mnogo kritičnije ispitana od strane komisije\", požalio se O'Reilly.", "Komisija je u lipnju odbacila kritike i izjavila da su se strogo poštivala sva pravila nabave. Ponuda Blackrocka bila je sadržajno najbolja i ujedno financijski povoljna.", "Vrijednost narudžbe data je kao 280.000 eura. Pučki pravobranitelj upozorio je da je Blackrock možda optimizirao svoje šanse za dobivanje ugovora dajući \"izuzetno nisku financijsku ponudu\".", "To bi se pak \"moglo smatrati pokušajem stjecanja utjecaja na područje ulaganja koje je značajno za njegove kupce\"." ]
}