{
  "id" : "PmxlSPRc",
  "url" : "https://burgenland.orf.at/stories/3080851/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-16T09:19:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/16/crops/w=1280/786136_opener_273216_201214-bh_dokozil-zu-massentests-und-impfpflicht-00.00.19.jpg?s=bbfebcf663d135d674f250cd703d9e1cda569f72",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doskozil will kompletten Lockdown",
  "articleTitleTranslated" : "Doskozil želi potpuno zaključavanje",
  "articleContent" : [ "Mit einer Verlängerung der Weihnachtsferien soll außerdem eine „wirklich sichere Basis“ geschaffen werden, so Doskozil. Die jüngsten Lockerungen mit Geschäftsöffnungen seien ein „Kniefall vor der Wirtschaft“ für das Weihnachtsgeschäft gewesen, kritisierte der Landeshauptmann.", "Auch in der „Presse“ übte er Kritik am „Zick-Zack-Kurs“ der türkis-grünen Bundesregierung, denn damit riskiere man eine dritte Welle spätestens Ende Jänner.", "Man müsse sofort in den Lockdown gehen, betonte Doskozil gegenüber dem ORF Burgenland: „Wir werden das sonst nicht mehr aufholen, bitte schauen Sie sich doch die Zahlen an!", "“ Für 2021 kann sich Doskozil jedenfalls ein „Freitesten“ für Wirtshausbesuche, Hochzeiten oder Thermenurlaube vorstellen: „Eine Art ‚Schnitzel-Zertifikat‘ ist weniger einschränkend als permanente Lockdowns wegen der desaströsen Zahlen“, meinte er in „Heute“.", "Angesprochen auf Gerüchte, dass die eigene Partei nicht abgeneigt wäre, die ÖVP bei einem fliegenden Koalitionswechsel zu unterstützen, erklärte Doskozil außerdem:", "\"Ich würde das ganz massiv ablehnen, für die SPÖ wäre es ein Signal der Schwäche.ÖVP nennt Doskozil „Querulanten“ Die ÖVP wies in einer Aussendung am Mittwoch Kritik zurück, die stellvertretende Generalsekretärin Gaby Schwarz bezeichnete den burgenländischen SPÖ-Chef als „Querulanten“ und attestierte ihm selbst einen „Zick-Zack-Kurs“.  :", "Noch vor wenigen Wochen habe dieser gegen Schulschließungen protestiert. Nun hingegen fordere er die sofortige Schließung aller Schulen, um das Virus einzudämmen.", "„Es wird immer klarer ersichtlich, dass Querulant Doskozil stets jene Meinung vertritt, die ihm maximale öffentliche Aufmerksamkeit bringt – völlig egal, ob er sich dabei selbst widerspricht“, so Schwarz.", "SPÖ-Landesgeschäftsführer Roland Fürst nennt die Kritik von Schwarz als eine „halt- und niveaulose ÖVP-Attacke“.", "Im Burgenland gehe es um inhaltliche Arbeit für das Land und die burgenländische Bevölkerung, so Fürst in eine Aussendung.FPÖ gegen kompletten Lockdown FPÖ-Landesparteiobmann und Abgeordneter Alexander Petschnig nannte die Forderung Doskozil nach einem kompletten Lockdown als „weit überzogen“.", "Es stelle sich die Frage, woher Doskozils Sinneswandel komme, so Petschnig." ],
  "articleContentTranslated" : [ "S produljenjem božićnih blagdana, također bi se trebala stvoriti \"stvarno sigurna osnova\", kaže Doskozil. Guverner je kritizirao nedavno ublažavanje otvaranja poduzeća za božićnu sezonu \"klečeći pred gospodarstvom\".", "Također je u \"tisku\" kritizirao \"cik-cak\" tirkizno-zelene savezne vlade, jer bi to riskiralo treći val najkasnije do kraja siječnja.", "Morate odmah ući u blokadu, naglasio je Doskozil ORF-u Gradišće: \"Inače nećemo sustići, pogledajte brojeve!", "\"Za 2021. Doskozil u svakom slučaju može zamisliti\" besplatni test \"za posjete tavernama, vjenčanjima ili termalnim kupkama:\" Svojevrsni certifikat o šniclu \"manje je restriktivan od trajnih zaključavanja zbog katastrofalnih brojeva\", rekao je u \"Danas\".", "Na pitanje o glasinama da njegova vlastita stranka neće biti nesklona pružanju podrške ÖVP-u u promjeni leteće koalicije, Doskozil je također izjavio:", "\"Snažno bih odbacio da bi to za SPÖ predstavljalo signal slabosti. ÖVP Doskozila naziva\" uznemirivačima \". ÖVP je u emisiji u srijedu odbacio kritike, zamjenica glavnog tajnika Gaby Schwarz opisala je šefa gradišćanskog SPÖ-a kao\" uznemirivača \" i potvrdio mu \"cik-cak kurs\" .:", "Prije nekoliko tjedana prosvjedovao je protiv zatvaranja škola. Sada, međutim, poziva da se sve škole odmah zatvore kako bi sadržavale virus.", "\"Sve je jasnije da uzbunjivač Doskozil uvijek zastupa mišljenje koje mu donosi maksimalnu pozornost javnosti - bez obzira na to proturječi li sebi\", rekao je Schwarz.", "Državni menadžer SPÖ-a Roland Fürst kritike Schwarza naziva \"non-stop i ÖVP napadom bez razine\".", "U Gradišću se radi o sadržaju povezanom radu za zemlju i gradišćansko stanovništvo, pa je Fürst u emisiji FPÖ protiv potpune blokade predsjedavajući državne stranke i zastupnik FPÖ-a Alexander Petschnig nazvao zahtjev Doskozila za potpunim zaključavanjem \"daleko pretjeranim\".", "Postavlja se pitanje odakle dolazi Doskozilova promjena mišljenja, rekao je Petschnig." ]
}