{
  "id" : "pmYrR5cO",
  "url" : "https://sport.orf.at/stories/3070701/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-15T19:25:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kapfenberg schenkt sich Viertelfinal-Ticket",
  "articleTitleTranslated" : "Kapfenberg si daje četvrtfinalnu kartu",
  "articleContent" : [ "Nach torloser erster Hälfte sorgten Alexander Steinlechner (47.) und Marvin Hernaus (64.) im Duell zweier Zweitligisten dafür, dass sich der aktuell Tabellen-13. gegen den Dritten durchsetzte.", "Kapfenberg steht damit zum insgesamt fünften Mal im Viertelfinale – weiter schafften es die Steirer bisher noch nie. Zuletzt spielte der Club 2016/17 im Viertelfinale und musste sich dort Red Bull Salzburg nur knapp mit 1:2 in der Verlängerung geschlagen geben.", "„Aufsteigen ins Viertelfinale in einem so schweren Spiel, ist natürlich wunderschön“, sagte Steinlechner, der Kapfenberg auf die Siegerstraße gebracht hatte, im ORF-Interview. „Es ist ein toller Abend“", "Einen besonderen Wunschgegner für das Viertelfinale Anfang Februar 2021 hat der 20-Jährige keinen: „Wir nehmen jetzt was kommt, aber es wäre natürlich schön, wenn es ein großer aus der ersten Liga wird“", "„Ich gratuliere meiner Mannschaft, sie hat gekämpft und alle Aufgaben richtig gemacht“, lobte auch Kapfenberg-Trainer Abdulah Ibrakovic seine Mannschaft.  “ Hernaus erhöht auf 2:0 Marvin Hernaus stellt in der 64.  Minute die Weichen mit dem 2:0 endgültig auf Sieg.", "Bei den Linzern, die in der 2. Liga als Aufstiegskandidat Nummer eins überwintern – Lafnitz und Liefering wollen bzw. dürfen nicht aufsteigen – war die Enttäuschung groß. „Es gibt keine Erklärung, Torchancen waren genug da.", "Ich muss mich selber an der Nase nehmen, ich muss hier ein, zwei Tore machen“, sagte Fabian Schubert. „Wir wollten mit einem Pflichtspiel in die neue Saison starten, das Cupviertelfinale heißt.", "Es gibt keine Ausreden, es hat der Charakter in der Mannschaft gefehlt.“ Am Mittwoch steht zum Abschluss der Cuprunde der Schlager zwischen Titelverteidiger Salzburg und Rapid auf dem Programm (20.30 Uhr, live in ORF1).", "Davor kommt es zu den Spielen WAC – SKU Amstetten (16.00 Uhr) und LASK – Elektra Wien (18.00 Uhr). Die beiden Matches sind live in ORF Sport + zu sehen.Kapfenberg – BW Linz 2:0 (0:0) Franz-Fekte-Stadion, SR Fröhlacher Tore: Steinlechner (47.), Hernaus (64.)" ],
  "articleContentTranslated" : [ "Nakon prvog poluvremena bez golova, Alexander Steinlechner (47.) i Marvin Hernaus (64.) u dvoboju dva drugoligaša osigurali su da trenutna tablica-13. provedeno protiv treće strane.", "Kapfenberg je sada peti put u četvrtfinalu - Štajerci nikada nisu prošli dalje. Klub je posljednji put igrao u četvrtfinalu 2016./17., Gdje je Red Bull Salzburg samo tijesno izgubio 2-1 u produžecima.", "\"Ući u četvrtfinale u tako teškoj utakmici je naravno prekrasno\", rekao je Steinlechner, koji je Kapfenberga doveo na pobjednički put, u intervjuu za ORF. \"Sjajna je večer\"", "Dvadesetogodišnjak nema posebnog protivnika za četvrtfinale početkom veljače 2021: \"Uzet ćemo ono što sada dolazi, ali naravno, bilo bi lijepo da je bio velik iz prve lige\"", "\"Čestitam svojoj momčadi, borili su se i odradili sve zadatke kako treba\", pohvalio je svoju momčad i trener Kapfenberga Abdulah Ibraković. “Hernaus povećava na 2: 0 Marvin Hernaus postavlja put za pobjedu u 64. minuti pobjedom od 2: 0.", "Linzeri, koji su prezimili u drugoj ligi kao kandidat broj jedan za promaknuće - Lafnitz i Liefering ne žele ili im nije dopušteno uspon - razočaranje je bilo veliko. “Nema objašnjenja, bilo je dovoljno prilika za bodovanje.", "Moram se uzeti za nos, ovdje moram postići jedan ili dva gola ”, rekao je Fabian Schubert. “Htjeli smo započeti novu sezonu natjecateljskom igrom nazvanom četvrtfinale kupa.", "Nema opravdanja, nedostajao je karakter u momčadi. ”U srijedu je na kraju kupa kupa na programu hit između branitelja naslova Salzburga i Rapida (20.30, uživo na ORF1).", "Prije toga bit će igre WAC - SKU Amstetten (16 sati) i LASK - Elektra Beč (18 sati). Dvije utakmice mogu se uživo gledati na ORF Sport +. Kapfenberg - BW Linz 2: 0 (0: 0) Franz-Fekte-Stadion, SR Fröhlacher Tore: Steinlechner (47.), Hernaus (64.)" ]
}