{
  "id" : "pNc9p7QG",
  "url" : "https://kurier.at/wirtschaft/gluecksspielreform-richter-sollen-konzessionen-vergeben/401222007",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T11:01:38Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/5007843/46-176465299.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Glücksspielreform: Richter sollen Konzessionen vergeben",
  "articleTitleTranslated" : "Reforma kockanja: suci bi trebali dati dozvole",
  "articleContent" : [ "Die fünf Aufsichtsräte werden vom Finanz- und vom Gesundheitsminister nominiert und sollen regelmäßig an das Parlament berichten. Die Behörde wird eine Blacklist von allen Unternehmen erstellen, die nicht in Österreich tätig sein dürfen.", "Das sind derzeit alle Unternehmen außer win2day, der gemeinsamen Gesellschaft von Casinos und Lotterien, die als einziger Anbieter in Österreich eine Online-Konzession hat. Spieler, die bei illegalen Online-Anbietern zocken, sollen auf Stop-Pages umgeleitet werden.", "Mit welcher technischen Maßnahme illegales Spiel blockiert werden soll, wird nicht im Gesetz stehen. Sondern die IT-Provider sollen Lösungsvorschläge ausarbeiten. Voraussichtlich wird das sogenannte DNS-Blocking (Domain Name System Blocking) zum Einsatz kommen.", "Dabei wird es Benutzern erschwert, bestimmte Domains oder Websites im Internet zu finden. Dieses Filtering wird bereits in zwei Drittel der EU-Staaten angewendet. Außerdem soll ein Sperrverbund unter allen in Österreich tätigen Unternehmen installiert werden.", "Dort sind alle Spieler registriert, die sich entweder selbst sperren lassen oder die von den Anbietern gesperrt werden. Damit soll verhindert werden, dass auffällige Spieler von einem Anbieter zum nächsten wandern.", "Projekte zur Bekämpfung von Spielsucht sollen künftig gefördert werden. Bei der Glücksspiel-Werbung wird es künftig, wie bereits im Ministerratsentwurf angekündigt, zu Einschränkungen kommen. Diese müsse sensibler werden, heißt es.", "Zudem droht eine Erhöhung der Glücksspielabgaben, die derzeit ebenfalls evaluiert werden. Der teilstaatliche Casinos-Konzern ist zwar einer der größten Steuerzahler des Landes, hatte aber vor einigen Jahren eine kräftige Steuersenkung bekommen.", "Mit der Begründung, dass durch die damals ausgeschriebenen drei neuen Konzessionen Wettbewerb drohe. Die zusätzlichen Konzessionen, deren Vergabe in einem Pallawatsch endete, gibt es bis heute nicht, die Steuersenkung blieb.", "Noch offen ist derzeit, ob Sportwetten künftig möglicherweise als Glücksspiel gelten könnten. Wetten sind derzeit als Geschicklichkeisspiele definiert. Als Glücksspiele wären sie höher zu besteuern als derzeit.", "In den meisten EU-Staaten fallen Wetten unter Glücksspiel, meinen Experten. Das von den Ländern geregelte Automatenspiel, das sogenannte kleine Glücksspiel, will Blümel nicht angreifen.", "Die neue Struktur sei auf Empfehlung internationaler Experten \"und unter anderem nach dem Vorbild der Eidgenössischen Spielbankenkommission in der Schweiz\" entstanden, betont Blümel.", "Jean-Marie Jordan, Direktor dieser ESBK, argumentierte, eine solche Behörde sei vor Interessenskonflikten und möglichen Einflussnahmen besser geschützt. Er zeigt sich zuversichtlich vom Erfolg der österreichischen Aufsichtsbehörde, die der ESBK sehr ähnlich sei.", "Ein Problem, auf das Casinos-Chefin Bettina Glatz-Kremsner aufmerksam gemacht hatte, kann auch die beste Aufsicht nicht verhindern - politische Einflussnahmen auf die Bestellung von Casinos-Vorständen.", "Genau das ist Thema des Casinos-Strafverfahrens und des U-Ausschusses. Sie hatte auch kritisiert, der KURIER berichtete, dass ein Werbeverbot bzw. Einschränkungen die Spieler verstärkt zu illegalen Anbietern treiben würden.", "Ein Verkauf des Drittel-Anteils der Republik am Casinos-Konzern ist derzeit kein Thema. Die Mehrheit hält die tschechische Sazka Group.", "Im Finanzministerium bleiben künftig nur noch die Ausarbeitung von Gesetzen und Höchstgerichtsverfahren, der Abgabenvollzug sowie die Kontrolle des illegalen Spiels durch die Finanzpolizei." ],
  "articleContentTranslated" : [ "Pet nadzornih odbora nominiraju ministri financija i zdravstva i trebali bi redovito podnositi izvještaje parlamentu. Vlast će stvoriti crnu listu svih tvrtki koje ne smiju raditi u Austriji.", "To su trenutno sve tvrtke, osim win2day, zajedničke tvrtke kockarnica i lutrija, koja je jedini pružatelj usluga u Austriji s internetskom licencom. Igrače koji se kockaju s ilegalnim mrežnim pružateljima treba preusmjeriti na zaustavljanje stranica.", "Zakon ne navodi koja se tehnička mjera koristi za blokiranje ilegalne igre. Umjesto toga, IT davatelji bi trebali razraditi predložena rješenja. Očekuje se da će se koristiti takozvano DNS blokiranje (Domain Name System Blocking).", "To korisnicima otežava pronalaženje određenih domena ili web stranica na Internetu. Ovo se filtriranje već koristi u dvije trećine zemalja EU-a. Uz to, mrežu blokiranja treba instalirati među svim tvrtkama koje posluju u Austriji.", "Tamo su registrirani svi igrači koje mogu sami blokirati ili ih davatelji usluga blokiraju. Ovo sprječava sumnjive igrače da lutaju od jednog do drugog davatelja usluga.", "Projekti za borbu protiv ovisnosti o kockanju trebali bi se financirati u budućnosti. Kao što je već najavljeno u nacrtu Vijeća ministara, u budućnosti će postojati ograničenja za oglašavanje kockanja. Ovo mora biti osjetljivije, kaže se.", "Također postoji prijetnja od povećanja poreza na igre na sreću, koji se također trenutno procjenjuju. Kazinska grupa u državnom vlasništvu jedan je od najvećih poreznih obveznika u zemlji, ali prije nekoliko godina primila je znatno smanjenje poreza.", "Na temelju toga što su tri nove licence koje su tada bile ponuđene ugrožavale konkurenciju. Dodatni ustupci, čija je dodjela završila Pallawatschom, do danas ne postoje, rezanje poreza ostalo je.", "Trenutno je nejasno može li se sportsko klađenje u budućnosti smatrati igrom slučaja. Opklade su trenutno definirane kao igre vještina. Kao igre na sreću, morali bi biti oporezovani većim porezom nego sada.", "Prema stručnjacima, klađenje u većini zemalja EU spada u kategoriju kockanja. Blümel ne želi napadati igru automata koju reguliraju savezne države, takozvanu malu igru na sreću.", "Nova struktura stvorena je na preporuku međunarodnih stručnjaka \"i, između ostalog, na primjeru Saveznog odbora za igre na sreću u Švicarskoj\", naglašava Blümel.", "Jean-Marie Jordan, direktor ovog ESBK-a, tvrdio je da bi takva vlast bila bolje zaštićena od sukoba interesa i mogućeg uplitanja. Uvjeren je u uspjeh austrijskog nadzornog tijela, koje je vrlo slično ESBK-u.", "Problem na koji je šef kasina Bettina Glatz-Kremsner skrenula pozornost ne može se spriječiti ni najboljim nadzorom - političkim utjecajem na imenovanje članova upravnog odbora kasina.", "Upravo je to predmet kaznenog postupka u Casinu i U-odbora. Također je kritizirala, izvijestio je KURIER, da će zabrana oglašavanja ili ograničenja sve više tjerati igrače na ilegalne pružatelje usluga.", "Prodaja trećeg udjela republike u kockarnici trenutno nije problem. Većinu drži češka grupa Sazka.", "U Ministarstvu financija u budućnosti ostaje samo izrada zakona i vrhovni sudski postupak, provedba poreza i kontrola ilegalnih igara od strane financijske policije." ]
}