{
  "id" : "pnE6Il4B",
  "url" : "https://noe.orf.at/stories/3038539/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-25T10:00:54Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/11/76/crops/w=1280/501133_opener_168976_gedenktafel_fuer_die_deutschen_u._oesterreichischen_fluechtlinge_am_fremdenverkehrsbuero_in_sanary-sur-mer1.jpg?s=6d272ccef181088b2bc1d838dc54af77567d0d7d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Albert Drach: Als Autor erst im Alter entdeckt",
  "articleTitleTranslated" : "Albert Drach: Otkriven kao autor tek u starosti",
  "articleContent" : [ "Drach sah seine Berufung immer in der Literatur und nie in der Juristerei, die ihm den Lebensunterhalt sichern musste. 1987 rief ein viel beachteter Artikel in der „Süddeutschen Zeitung“ der literarischen Öffentlichkeit den „Fall Albert Drach“ in Erinnerung, ein Jahr darauf wurde ihm der renommierte Georg-Büchner-Preis zugesprochen.  ", "Was das „Times Literary Supplement“ bereits 1968 – folgenlos – behauptet hatte, dass nämlich Drach mit Canetti „zu den bedeutendsten Avantgardisten deutscher Zunge“ zu zählen sei, war spät, aber doch, Allgemeingut geworden.", "Der am 17.  Dezember 1902 in Wien geborene Albert Drach, der die meiste Zeit in Mödling lebte, wurde in seinen literarischen Ambitionen früh von Anton Wildgans, einem Freund der Familie, gefördert. Bereits im Alter von 17 Jahren veröffentlichte er seinen ersten Lyrikband „Kinder der Träume“.", "Von ihm stammte auch der Rat, Rechtswissenschaft zu studieren, damit ihm später genug Zeit zum Schreiben bleibe. 1928 half Wildgans dem jungen Freund, der mittlerweile sein Jusstudium abgeschlossen hatte, bei der Abfassung eines kurzen, selbstbewussten Schreibens an Hans Henny Jahnn, in diesem Jahr für die Vergabe des Kleist-Preises zuständig.  ", "Tatsächlich, behauptete Drach, sicherte Jahnn dem unbekannten Talent für das beigelegte Stück „Marquis de Sade“ den Preis zu. Schlüssige Belege dafür fand Drach-Biografin Eva Schobel („Albert Drach. Ein wütender Weiser“, Residenz Verlag, 2002) allerdings nicht.", "Tatsache ist, dass Jahnn den Kleist-Preis Anna Seghers zuerkannte – was Drach tief enttäuschte.Flucht vor den Nazis: „Unsentimentale Reise“ Als Jude musste Albert Drach vor den Nationalsozialisten fliehen.", "Er rettete sich über Jugoslawien nach Frankreich. Auf der Gedenktafel für die deutschen und österreichischen Flüchtlinge in Sanary-sur-Mer ist auch sein Name zu lesen (Bild oben). Immer wieder wurde er interniert.", "Nur knapp entging er der Deportation nach Deutschland. Zeitweise war er gemeinsam mit Lion Feuchtwanger und Walter Hasenclever interniert, dessen Suizid er erleben musste.", "Über die Zeit seines Exils, über Faschismus und Krieg berichtete Drach in den beiden autobiografischen Büchern „Z.Z. ist die Zwischenzeit“ und „Unsentimentale Reise“. 1948 kehrte Albert Drach wieder in sein Elternhaus zurück, den Drach-Hof in Mödling, wo er bis zu seinem Tod am 27.  März 1995 lebte.  ", "Erste literarische Anerkennung schaffte Drach erst im Alter von 62 Jahren, als sein Roman „Das große Protokoll gegen Zwetschkenbaum“ fast ein Vierteljahrhundert nach den ersten Arbeiten daran erschien.", "Das Buch erzählt die Geschichte des ostgalizischen Juden Schmul Leib Zwetschkenbaum während des Ersten Weltkriegs und der Zeit unmittelbar danach.", "Dem naiven Helden wird die Rast unter einem Zwetschkenbaum zum Verhängnis, seine Odyssee durch Gerichtskanzleien, Gefängnisse, Spitäler und Irrenhäuser gerät zu einer „grausamen Zufallskomödie der Welt“.Als Schriftsteller spät anerkannt und geehrt Der Erfolg in den 1960er Jahren war aber nur von kurzer Dauer.  ", "Drach, dessen dem Gerichtsjargon angelehnte distanziert-lakonische Sprache, in der Verleumdungen als Wahrheiten und Werturteile als Tatsachen dargestellt werden, als sogenannter Protokollstil später in die Literaturgeschichte einging, fand sich immer missinterpretiert und als skurril-harmloser Autor dargestellt – eine Betrachtungsweise, die erst 1988 der Büchner-Preis nachhaltig änderte.  ", "Dieser Auszeichnung folgte nach langen Jahren der Nichtbeachtung eine Serie später Ehrungen.", "Ein Jahr später erhielt der Außenseiter der österreichischen Gegenwartsliteratur den Manes-Sperber-Preis. 1990 wurden ihm das Österreichische Ehrenzeichen für Wissenschaft und Kunst sowie das Goldene Ehrenzeichen für Verdienste um das Land Wien überreicht, seine Heimatstadt verlieh ihm den Ehrenring der Stadt Mödling.  ", "Im Alter von 91 Jahren wurde er mit dem Grillparzer-Preis 1993 ausgezeichnet. Drach erhielt zwei Würdigungspreise des Landes Niederösterreich: als Literat im Jahr 1975 und als Dramatiker 1994." ],
  "articleContentTranslated" : [ "Drach je svoj poziv uvijek vidio u literaturi, a nikada u odvjetništvu, koje mu je moralo osigurati egzistenciju. 1987. zapaženi članak u \"Süddeutsche Zeitung\" podsjetio je književnu javnost na \"slučaj Albert Drach\", a godinu dana kasnije dodijeljen mu je poznata nagrada Georg Büchner.", "Ono što je \"Times Literary Supplement\" već 1968. godine tvrdio - bez posljedica - da su Drach i Canetti \"među najvažnijim avangardistima njemačkog jezika\" postalo je općepoznato kasno, ali unatoč tome.", "Alberta Dracha, rođenog 17. prosinca 1902. u Beču, koji je većinu vremena živio u Mödlingu, u svojim je književnim ambicijama rano ohrabrio Anton Wildgans, prijatelj obitelji. U dobi od 17 godina objavio je svoj prvi svezak poezije \"Djeca snova\".", "Također je savjetovao da studira pravo kako bi imao vremena za pisanje kasnije. 1928. Wildgans je pomogao mladom prijatelju, koji je u međuvremenu završio diplomu pravnika, da napiše kratko, samopouzdano pismo Hansu Hennyju Jahnnu, koji je bio odgovoran za dodjelu Kleistove nagrade te godine.", "U stvari, tvrdio je Drach, Jahnn je nepoznatom talentu zajamčio nagradu za priloženi komad \"Marquis de Sade\". Međutim, Drachova biografkinja Eva Schobel (\"Albert Drach. Ljutiti mudrac\", Residenz Verlag, 2002) nije pronašla nijedan konačan dokaz.", "Činjenica je da je Jahnn dodijelio Kleistovu nagradu Ani Seghers - što je Drach duboko razočarao. Bijeg od nacista: \"Nesentimentalno putovanje\" Kao Židov, Albert Drach morao je pobjeći od nacionalsocijalista.", "Preko Jugoslavije pobjegao je u Francusku. Njegovo se ime može pročitati i na spomen-ploči njemačkim i austrijskim izbjeglicama u Sanary-sur-Meru (slika gore). Interniran je iznova i iznova.", "Za dlaku je izbjegao deportaciju u Njemačku. Ponekad je bio interniran s Lionom Feuchtwangerom i Walterom Hasencleverom, čije je samoubojstvo morao doživjeti.", "Drach je o vremenu svog progonstva, o fašizmu i ratu izvijestio u dvjema autobiografskim knjigama „Z.Z. je u međuvremenu “i„ Nesentimentalno putovanje “. 1948. Albert Drach vratio se u kuću svojih roditelja, Drach-Hof u Mödlingu, gdje je živio do svoje smrti 27. ožujka 1995.", "Drach je prvi put postigao književno priznanje u 62. godini, kada se njegov roman \"Veliki protokol protiv Zwetschkenbauma\" pojavio gotovo četvrt stoljeća nakon prvog rada na njemu.", "Knjiga govori o istočno galicijskom Židovu Schmul Leibu Zwetschkenbaumu tijekom Prvog svjetskog rata i vremenu neposredno nakon njega.", "Odmaranje pod šljivom bilo je kobno za naivnog junaka, a njegova se odiseja kroz sudske urede, zatvore, bolnice i azile pretvorila u \"okrutnu svjetsku komediju\". Kasno prepoznat i počašćen kao književnik. Međutim, uspjeh 1960-ih bio je kratkotrajan .", "Drach, čiji je distancirani, lakonski jezik, zasnovan na dvorskom žargonu, u kojem se kleveta predstavlja kao istina, a vrijednosne presude kao činjenice, kasnije ušao u književnu povijest kao takozvani protokolarni stil, uvijek je bio pogrešno tumačen i predstavljan kao bizaran, bezazlen autor - pristup koji je uveden tek 1988. godine. Büchnerova nagrada zauvijek se promijenila.", "Nakon ove nagrade uslijedio je niz kasnijih priznanja nakon dugih godina zanemarivanja.", "Godinu dana kasnije, autsajder suvremene austrijske književnosti dobio je nagradu Manes Sperber. 1990. godine odlikovan je austrijskim Odlikovanjem za znanost i umjetnost i Zlatnim odlikovanjem za zasluge za državu Beč, a njegov rodni grad odlikovao ga je počasnim prstenom grada Mödlinga.", "U 91. godini dobio je Grillparzerovu nagradu 1993. godine. Drach je dobio dvije nagrade od države Donje Austrije: kao književnik 1975. i kao dramatičar 1994. godine." ]
}