{
  "id" : "pnEG8mVg",
  "url" : "https://kurier.at/sport/fussball/champions-league-sieg-bei-lok-moskau-red-bull-salzburg-bleibt-im-europacup-rennen/401115159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T19:47:03Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pflichtsieg in Moskau: Salzburgs Traum vom Achtelfinale lebt",
  "articleTitleTranslated" : "Obavezna pobjeda u Moskvi: Sanzburški san o osmini finala je živ",
  "articleContent" : [ "Die Salzburger gewinnen in Russland mit 3:1, holen sich Platz drei in der Gruppe und können sogar noch ins Achtelfinale aufsteigen. Nach einem Jahr und vier Tagen konnte Österreichs Meister Salzburg endlich wieder ein Gruppenspiel in der Champions League gewinnen.", "Mit dem 3:1 in Moskau wurde Gegner Lok von den Salzburgern von Platz 3 verdrängt, der das Überwintern in der Europa League bringt. LOKOMOTIV MOSKAU - RED BULL SALZBURG 1:3 (0:2) Tore: 0:1 (28.) Berisha, 0:2 (41.", "Minute) Berisha, 1:2 (79.) Miranchuk, 1:3 (81.) Adeyemi. Gelbe Karten: Mukhin, Ignatjev, Murilo bzw. Camara, Ramalho, Stankovic. Lok Moskau: Guilherme - Schiwogljadow (84. Rybchinsky), Corluka, Murilo, Rajkovic (45.", "Ignatjev) - Lisakovich (45. Mukhin), Magkeev, Lystsov (45. Miranchuk), Rybus - Ze Luis (89. Kamano), Eder. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara (69. Sucic), Junuzovic, Szoboszlai (77.", "Daka) - Berisha (93. Onguene), Koita (70. Adeyemi). Und es ist sogar noch mehr möglich. Denn im um zwei Stunden später angepfiffenen zweiten Spiel in Gruppe A kam Atlético Madrid gegen eine B-Elf der Bayern nur zu einem 1:1.", "Ein Treffer von Joao Felix (26.) war zu wenig, da \"Joker\" Thomas Müller (86. /Elfmeter) noch traf. Von der Stammelf der Münchner begann nur David Alaba, der als Kapitän sein 400.  Spiel für den Champions-League-Titelverteidiger absolvierte.", "Salzburg reicht nun ein Heimsieg gegen die Madrilenen am 9. Dezember, um ins Achtelfinale aufzusteigen.   7.000 Zuschauer Endlich einmal wieder Fußballspielen vor Fans. Das durften die Salzburger im Lok-Stadion erleben.", "Und die 7.000, die trotz Minustemperaturen um 21 Uhr Moskauer Ortszeit gekommen waren, war die größte Zuschauerkulisse, vor der Österreichs Meister seit dem ersten Lockdown im März spielen durfte. © Bild:", "APA/AFP/POOL/MAXIM SHIPENKOV / MAXIM SHIPENKOV Beflügelt hat die Atmosphäre aber beide Teams nicht wirklich.  : Die Anfangsphase war zäh. Salzburg-Trainer Jesse Marsch hatte jene Startelf aufgeboten, die beide Spiele gegen Bayern verloren hatte (2:6, 1:3).", "Seine aktuelle Stammelf hatte zwar praktisch immer den Ball, aber Probleme, um gegen die extrem defensiv eingestellten Russen in die gefährliche Zone zu kommen. Neue Lok-Elf Lok war mit einer stark veränderten Mannschaft im Vergleich zum Hinspiel angetreten.", "Das Vierer-Mittelfeld war komplett neu, in diesem fehlte besonders der Pole Krychowiak. Im Sturm spielte Ze Luis statt dem verletzten Torjäger Smolow. Die fünf personellen Veränderungen hatten ihre Spuren hinterlassen.", "In der Red-Bull-Arena waren die Moskauer als Einheit aufgetreten, die immer wieder gefährlich gekontert hatte.", "Gestern blieben die Angriffe Stückwerk, Salzburg bekam nach Ballverlusten das Spielgerät extrem schnell wieder zurück. © Bild: EPA/Maxim Shemetov / POOL Ein Spieler, der im ersten Duell noch nicht in der Red-Bull-Startelf gestanden war, sollte der Partie seinen Stempel aufdrücken: Mergim Berisha.", "Der deutsche U-21-Teamspieler zeigte erstmals in der 18.  Minute auf: Berisha traf ins Lok-Tor, stand dabei aber klar im Abseits. Der zweite Treffer des einzigen Red-Bull-Akademie-Absolventen in der Startelf sollte dann zählen.", "Nachdem Lok mehrere Salzburger Schüsse abgeblockt hatte, kam Berisha an den Ball und schoss ein. Der Video-Schiedsrichter prüfte minutenlang, ob der Salzburger auch dieses Mal im Abseits gestanden war oder nicht, entschied aber auf Tor.", "Es war eine hauchdünne Entscheidung – 1:0 (28.). © Bild: EPA / Maxim Shipenkov / POOL Trotz der Führung zeigte Salzburg plötzlich ein anderes Gesicht. Plötzlich wurden Fehler in der Defensive (Ulmer, Stankovic) gemacht.", "Lok kam auf und wurde bei einer Cornerserie gefährlich. Einmal musste Ramalho kurz vor der Torlinie abwehren. Aber genau in dieser Phase gelang Salzburg das 2:0. Und wieder hieß der Torschütze Berisha, der ein traumhaftes Zuspiel von Koita verwerten konnte (41.).", "Lok-Trainer Nikolic reagierte zur Pause, brachte drei neue Spieler. Die erste Großchance hatte aber wieder Salzburg. Der spielerisch überzeugende Koita konnte seine Torsperre in der Champions League aber nicht brechen (49.).", "Damit war es mit der Salzburger Herrlichkeit allerdings vorbei. Tormann-Schwächen Der Tabellen-Siebente der russischen Liga kam besser ins Spiel, war nun phasenweise sogar dominant, aber nie wirklich torgefährlich.", "Nur einmal mussten die Salzburger zittern. Wieder zeigte Stankovic Schwächen, wehrte den Ball nach vorne ab, diesen konnte aber ein Salzburger wegschlagen. © Bild: Pool via REUTERS/MAXIM SHIPENKOV Marsch reagierte, stellte – wie im Hinspiel – auf eine Raute im Mittelfeld um.", "Und wie im ersten Duell zeigte dieses Manöver eine positive Wirkung. Das Spiel war nun wieder offen. Und was noch wichtiger war: Der Ball war weit weg vom Salzburger Tor. Als dieser einmal in den Strafraum kam, passierte dem davor starken Ramalho ein Blackout.", "Er stieß Lok-Stürmer Ze Luis um, der zur Pause eigengewechselte Mirantschuk verwertete den verhängten Elfmeter ohne Probleme (79.). Aber die Salzburger mussten nach dem Anschlusstor nur zwei Minuten zittern.", "Der eingewechselte Deutsche Adeyemi luchste Lok-Verteidiger Murilo den Ball ab, sprintete mit 34 km/h Richtung Tor und ließ Keeper Guilherme keine Chance – 3:1. © Bild: EPA / Maxim Shemetov / POOL Zur Nachlese: Lok Moskau vs.", "Salzburg Heute, 07:48 PM | Stefan Berndl Salzburg siegt! Noch einmal Adeyemi mit dem Versuch aus der Distanz und dann ist Schluss. Salzburg siegt mit 3:1 und erobert Platz drei in der Gruppe. Und wahrt zumindest ein paar Stunden die Chance aufs Achtelfinale.", "Heute, 07:46 PM | Stefan Berndl Der Doppeltorschütze geht Mwepu versucht es aus der Distanz, Guilherme ist aber mit den Fingerspitzen dran. während Onguene für Berisha eingewechselt wird. Heute, 07:44 PM | Stefan Berndl Die 90 Minuten liegen hinter uns.", "Es gibt 4 Minuten Nachspielzeit. Heute, 07:41 PM | Stefan Berndl Jetzt laufen hier die letzten Minuten dieses Spiels. Das 3:1 war wohl die Entscheidung. Ansonsten wäre es wohl noch einmal eng geworden. ", "Heute, 07:40 PM | Stefan Berndl Was für eine Chance! Mwepu passt auf Daka, der Torhüter ist weit draußen. Halb im Fallen bringt Daka den Ball Richtung Tor, dieser geht aber knapp links vorbei. Heute, 07:35 PM | Stefan Berndl Tooor für Salzburg!", "Und nur wenige Augeblicke später: Adeyemi holt sich den Ball, sprintet nach vorne und verwandelt zum 3:1. Die perfekte Reaktion auf den Gegentreffer. © Bild: Pool via REUTERS/MAXIM SHEMETOV Heute, 07:33 PM | Stefan Berndl Toor für Lok Moskau!", "79.  Minute: Eine Viertelstunde vor dem Schluss wird es nochmal brenzlig. Ramalho stößt Ze Luis von hinten leicht, dieser fällt im Strafraum. Der Schiedsrichter entscheidet auf Elfmeter. Und Miranchuk verwandelt zum 1:2.", "Danach wird es hektisch, weil die Russen den Ball schnell wieder haben wollen und Stankovic diesen festhält. Vier gelbe Karten werden verteilt. Heute, 07:26 PM | Stefan Berndl Knapp 20 Minuten liegen noch vor uns.", "Das Spiel plätschert jetzt etwas dahin, Salzburg verwaltet mehr und findet deshalb auch weniger Chancen vor. Dafür arbeitet sich Moskau immer wieder nach vorne. ", "Heute, 07:19 PM | Stefan Berndl Starker Ramalho Eines sei hier auch gesagt, weil die Salzburger Defensive ja immer wieder gescholten wird: Abwehrchef Ramalho macht heute eine verdammt gute Figur und hat gegen die Russen meist das bessere Ende für sich.", "Heute, 07:13 PM | Stefan Berndl Auf Erfolgskurs Eine Stunde ist vorbei. Salzburg-Trainer Jesse Marsch sieht weiter eine engagierte Leistung seines Teams, es deutet alles auf den erhofften Pflicht-Sieg hin.", "Auch, wenn Moskau jetzt gefährlicher wird. Stankovic muss einen Schuss abwehren .   © Bild: Pool via REUTERS/MAXIM SHIPENKOV Heute, 07:08 PM | Stefan Berndl Salzburg verwaltet hier gerade etwas, lässt Lok Moskau mehr kommen.", "Aber die Russen sind nach wie vor eher ungefährlich, wenn es um Torchancen geht. Heute, 07:02 PM | Stefan Berndl Wieder Koita! 49.  Minute: Koita will heute einfach nicht treffen. Koita bekommt den Ball wieder schön zugesteckt, dribbelt den Verteidiger auf und schießt.", "Der Ball streicht aber knapp am langen Eck vorbei.  Heute, 06:59 PM | Stefan Berndl Es geht weiter! Die zweiten 45 Minuten laufen. Moskau muss mehr machen. Heute, 06:43 PM | Stefan Berndl Ab in die Pause!", "45 Minuten und drei zusätzliche sind vorbei. Salzburg führt komfortabel 2:0, der zweite Treffer fiel genau zum richtigen Zeitpunkt. Lok Moskau wachte erst zum Ende der ersten Spielhälfte auf. Heute, 06:37 PM | Stefan Berndl Toooor für Salzburg!", "41 Minute: Ein Traumpass von Koita, perfekt in den Lauf von Berisha. Und der netzt ein. Gerade in der Drangphase von Moskau schlägt Salzburg wieder zu. 2:0! © Bild: Pool via REUTERS/MAXIM SHEMETOV Heute, 06:33 PM | Stefan Berndl Nach 38 Minuten gibt es den ersten Eckball für Lok Moskau.", "Die Russen haben nach wie vor keinen Schuss auf das Tor, geschweige denn eine Chance.  Und der Corner wird gefährlich: Ein Kopfball kann gerade noch auf der Linie geklärt werden. Und ein Schuss aus der Entfernung fordert Stankovic, der nicht gut aussieht, aber klärt.", "Heute, 06:30 PM | Stefan Berndl Koita probiert es mal Die Chance auf das 2:0! Koita arbeitet sich durch und dringt in den Strafraum ein. Der Abschluss geht aber ans Außennetz.  Heute, 06:26 PM | Stefan Berndl Wieder Salzburg.", "In den letzten 10 Minuten ist man hier deutlich besser. Und jetzt ist auch klar: Lok Moskau muss hier etwas machen, denn verlieren dürfen die Russen auch nicht. Heute, 06:25 PM | Stefan Berndl Tooor für Salzburg!", "28.  Minute: Jetzt aber!  Und wieder ist es Berisha. Ein Getümmel im Strafraum, ein Schuss von Mwepu wird abgeblockt und landet bei Berisha auf der linken Seite. Und der verwandelt. Der VAR überprüft den Treffer und siehe da: Diesmal zählt das Tor, auch, wenn es knapp war. ", "Heute, 06:17 PM | Stefan Berndl Salzburg kommt jetzt deutlich öfter gefährlicher nach vorne. Diesmal ist es Koita, der da im letzten Moment noch gestört wird. Aber man nähert sich hier einem (regulären) Treffer an. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Salzburg je u Rusiji slavio s 3: 1, zauzeo treće mjesto u skupini i čak se plasirao u osminu finala. Nakon godinu i četiri dana austrijski prvak Salzburg napokon je uspio izboriti još jednu skupnu utakmicu u Ligi prvaka.", "Pobjedom u Moskvi s 3: 1 protivnika Loka izbacila je momčad Salzburg s trećeg mjesta koja donosi zimu u Europskoj ligi. LOKOMOTIV MOSKAU - CRVENI BULL SALZBURG 1: 3 (0: 2) Golovi: 0: 1 (28.) Berisha, 0: 2 (41.", "Minuta) Berisha, 1: 2 (79.) Miranchuk, 1: 3 (81.) Adeyemi. Žuti kartoni: Mukhin, Ignatjev, Murilo ili Camara, Ramalho, Stanković. Lok Moskva: Guilherme - Schiwogljadow (84. Rybchinsky), Ćorluka, Murilo, Rajković (45.", "Ignatjev) - Lisakovich (45. Mukhin), Magkeev, Lystsov (45. Miranchuk), Rybus - Ze Luis (89. Kamano), Eder. Salzburg: Stanković - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara (69. Sučić), Junuzović, Szoboszlai (77. mjesto)", "Daka) - Berisha (93. Onguene), Koita (70. Adeyemi). A moguće je i više. Jer u drugoj utakmici u skupini A, koja je započela dva sata kasnije, Atlético Madrid postigao je samo 1: 1 protiv momčadi Bayerna.", "Jedan pogodak Joaoa Felixa (26.) nije bio dovoljan jer je \"Joker\" Thomas Müller (86. / penal) ipak pogodio. Samo je David Alaba startao iz minhenske momčadi, dok je kapetan odigrao 400. utakmicu za branitelja naslova Lige prvaka.", "Domaća pobjeda protiv Madrilenianaca 9. prosinca dovoljna je da Salzburg napreduje u posljednjih šesnaest. 7000 gledatelja Napokon, opet nogometne utakmice pred navijačima. Salzburžani su to mogli doživjeti na stadionu Lok.", "A 7.000 koji su došli usprkos temperaturama ispod nule u 21 sat po moskovskom vremenu bila je najveća gužva pred kojom austrijski prvaci smiju igrati od prvog zaključavanja u ožujku. © Slika:", "APA / AFP / POOL / MAXIM SHIPENKOV / MAXIM SHIPENKOV Atmosfera zapravo nije nadahnula nijednu momčad. : Početna faza bila je teška. Trener Salzburga Jesse Marsch pozvao je početnu postavu koja je obje utakmice izgubila protiv Bayerna (2: 6, 1: 3).", "Njegova trenutna početna jedanaestorica praktički je uvijek imala loptu, ali imao je problema s ulaskom u opasnu zonu protiv izuzetno obrambenih Rusa. Novi Lok-Elf Lok započeo je s vrlo drugačijom momčadi u odnosu na prvu utakmicu.", "Vezni red s četvero ljudi bio je potpuno nov, posebno je nedostajao Poljak Krychowiak. U oluji je umjesto ozlijeđenog napadača Smolowa igrao Ze Luis. Pet kadrovskih promjena ostavilo je traga.", "U Red Bull Areni Moskovljani su se pojavili kao jedinica koja je u više navrata opasno kontrirala.", "Jučer su napadi bili komadni, Salzburg je izuzetno brzo vratio opremu za igru nakon što je izgubio loptu. © Slika: EPA / Maxim Shemetov / POOL Igrač koji još nije bio u Red Bullu s XI u prvom dvoboju trebao bi staviti svoj pečat na igru: Mergim Berisha.", "Njemački U-21 igrač momčadi prvi je put pokazao u 18. minuti: Berisha je pogodio gol Loka, ali očito je bio u ofsajdu. Tada bi trebao računati drugi cilj jedinog studenta Red Bull akademije u početnom XI.", "Nakon što je Lok blokirao nekoliko udaraca iz Salzburga, Berisha je dobio loptu i pucao. Video sudac nekoliko je minuta provjeravao je li Salzburg ovaj put u ofsajdu ili nije, ali odlučio je za gol.", "Odluka je bila tanka kao britva - 1-0 (28.). © Slika: EPA / Maxim Shipenkov / POOL Unatoč vodstvu, Salzburg je iznenada pokazao drugačije lice. Odjednom su napravljene pogreške u defenzivi (Ulmer, Stanković).", "Lok je došao i postao opasan u seriji iz kornera. Jednom se Ramalho morao odbiti neposredno prije gol-crte. No, upravo je u ovoj fazi Salzburg povisio na 2: 0. I opet je strijelac bio Berisha, koji je uspio iskoristiti fantastičan pas Koite (41.).", "Trener Loka Nikolić reagirao je na odmoru i doveo trojicu novih igrača. No Salzburg je opet imao prvu veliku priliku. Razigrano uvjerljivi Koita nije mogao prekršiti zabranu golova u Ligi prvaka (49.).", "To je bio kraj salzburške slave. Slabosti vratara Sedmo mjesto na tablici u ruskoj ligi ušlo je u igru bolje, sada je ponekad bilo čak i dominantno, ali nikad stvarno opasno.", "Salzburg je samo jednom morao drhtati. Ponovo je Stanković pokazao slabosti, obranio se s lopte prema naprijed, ali čovjek iz Salzburga je to odbio. © Slika: Pool preko REUTERS / MAXIM SHIPENKOV Marsch je reagirao, prebacio se - kao u prvoj utakmici - na dijamant u veznom redu.", "I kao u prvom dvoboju i ovaj je manevar imao pozitivan učinak. Igra je sada ponovo bila otvorena. I što je bilo još važnije: lopta je bila daleko od Salzburških vrata. Čim je ušao u kazneni prostor, Ramalho, koji je i prije bio jak, pretrpio je zatamnjenje.", "Srušio je napadača Loka Ze Luisa, Mirantschuk, koji je zamijenjen za odmor, bez problema je iskoristio jedanaesterac (79.). Ali Salzburg je morao drhtati samo dvije minute nakon priključnih vrata.", "Zamjenski Nijemac Adeyemi prebacio je loptu do brana Loka Murila, sprintao 34 km / h prema golu i nije pružio šansu čuvaru Guilhermeu - 3: 1. © Slika: EPA / Maxim Shemetov / POOL Za pregled: Lok Moscow vs.", "Salzburg danas, 19:48 | Stefan Berndl Salzburg pobjeđuje! Adeyemi je ponovno pokušao iz daljine i tada je bilo gotovo. Salzburg je pobijedio 3-1 i zauzeo treće mjesto u skupini. I sačuvajte šansu osmine finala barem nekoliko sati.", "Danas, 19:46 | Stefan Berndl Dvostruki strijelac Mwepu pokušava iz daljine, ali Guilherme je vrhom prstiju. dok Onguene ulazi umjesto Berishe. Danas, 19:44 | Stefan Berndl 90 minuta je iza nas.", "Vrijeme zaustavljanja je 4 minute. Danas, 19:41 | Stefan Berndl Sada se igraju posljednje minute ove igre. 3-1 je vjerojatno bila odluka. Inače bi opet bilo tijesno.", "Danas, 19:40 | Stefan Berndl Kakva šansa! Mwepu gleda Daka, vratar je u autu. Na pola puta Daka donosi loptu prema golu, ali ona samo promašuje lijevo. Danas, 19:35 | Stefan Berndl Gol za Salzburg!", "I samo nekoliko trenutaka kasnije: Adeyemi dolazi do lopte, sprinta prema naprijed i pretvara u 3: 1. Savršena reakcija na gol. © Slika: Bazen putem REUTERS / MAXIM SHEMETOV Danas, 19:33 | Stefan Berndl Toor za Lok Moskvu!", "79. minuta: Četvrt sata prije kraja opet postaje nezgodno. Ramalho lagano šutira Ze Luisa s leđa, koji pada u kaznenom prostoru. Sudac odlučuje o jedanaestercima. I Miranchuk pretvara u 1: 2.", "Nakon toga postaje užurbano jer Rusi žele loptu brzo natrag, a Stanković je drži. Podijeljena su četiri žuta kartona. Danas, 19:26 | Stefan Berndl Još je gotovo 20 minuta pred nama.", "Igra sada pomalo prska, Salzburg se snalazi više i samim tim ima manje prilika. Da bi to postigla, Moskva uvijek radi naprijed.", "Danas, 19:19 | Stefan Berndl Snažni Ramalho Ovdje također treba reći jedno jer se obrana Salzburga iznova grdi: Šef obrane Ramalho danas ima vraški dobru figuru i obično za sebe ima bolji kraj protiv Rusa.", "Danas, 19:13 | Stefan Berndl Na putu do uspjeha Prošao je sat vremena. Trener Salzburga Jesse Marsch i dalje bilježi predanu predstavu svoje momčadi, sve ukazuje na očekivanu obveznu pobjedu.", "Čak i ako Moskva sada postane opasnija. Stanković mora odbraniti udarac. © Slika: Bazen putem REUTERS / MAXIM SHIPENKOV Danas, 19:08 | Stefan Berndl Salzburg trenutno ovdje nešto upravlja, dopuštajući Lok Moskvi da dođe više.", "No, Rusi su i dalje prilično bezopasni što se tiče bodovanja. Danas, 19:02 | Stefan Berndl Koita opet! 49. minuta: Koita se jednostavno ne želi sastati danas. Koita lijepo vraća loptu, dribla braniča i puca.", "Lopta samo prolazi pored dalekog kuta. Danas, 18:59 | Stefan Berndl To ide dalje! Drugi niz od 45 minuta. Moskva mora učiniti više. Danas, 18:43 | Stefan Berndl Odmori se!", "Gotovo je 45 minuta i još tri. Salzburg je komotno vodio 2-0, drugi pogodak stigao je točno u pravo vrijeme. Lok Moskva se probudio tek na kraju prvog poluvremena. Danas, 18:37 | Stefan Berndl Toooor za Salzburg!", "41. minuta: Koita dodaje iz snova, savršeno u trčanju Berishe. I mreža. Salzburg ponovno napada, posebno u hitnoj fazi Moskve. 2: 0! © Slika: Bazen putem REUTERS / MAXIM SHEMETOV Danas, 18:33 | Stefan Berndl U 38. minuti Lok Moscow je izveo prvi korner.", "Rusi još uvijek nemaju udarac na gol, a kamoli priliku. I kut postaje opasan: zaglavlje se jednostavno može očistiti na liniji. A udarac iz daljine traži Stankovića, koji ne izgleda dobro, ali čisti.", "Danas, 18:30 | Stefan Berndl Koita pokušava i postiže pogodak za 2-0! Koita se probija i ulazi u kazneni prostor. Dogovor ide vanjskoj mreži. Danas, 18:26 | Stefan Berndl Salzburg opet.", "Ovdje vam je puno bolje u zadnjih 10 minuta. A sada je također jasno: Lok Moskva mora ovdje nešto poduzeti, jer ni Rusi ne mogu izgubiti. Danas, 18:25 | Stefan Berndl Gol za Salzburg!", "28. minuta: Ali sada! I opet je Berisha. Nered u kaznenom prostoru, udarac Mwepua je blokiran i slijeće na Berishu s lijeve strane. I to se transformira. VAR provjerava pogodak i gle: ovaj put se pogodak računa, čak i ako je bio blizu.", "Danas, 18:17 | Stefan Berndl Salzburg sada napreduje mnogo opasnije. Ovaj put je Koita taj koji je uznemiren u posljednjem trenutku. Ali ovdje se približavate (redovnom) hitu. Više unosa u liveblog" ]
}