{
  "id" : "PNfcY2a3",
  "url" : "https://kurier.at/kultur/die-staatsoper-bietet-schaufenster-ausstellung-mit-kostuemen-an/401334456",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T11:53:51Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/5934474/46-176680563.jpg",
  "imageCopyright" : "Wiener Staatsoper / Katharina Schiffl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Staatsoper bietet Schaufenster-Ausstellung mit Kostümen an",
  "articleTitleTranslated" : "Državna opera nudi izložbe izloga s kostimima",
  "articleContent" : [ "Bogdan Roscic machte die geschlossene Staatsoper zum Museum - und konnte unlängst bereits den 10.000. Besucher des Kunst- und Architektur-Rundgangs, eine 24-jährige Wienerin, begrüßen. Doch nun, mit 1.", "April, müssen auch die Museen schließen. Der Staatsoperndirektor läßt sich aber nicht in die Knie zwingen: In den Auslagen des ehemaligen Arcadia-Shops (wird in ein Kaffeehaus umgebaut) ist ab sofort eine Sammlung prachtvoller und wertvoller Kostüme aus dem Fundus ausgestellt. ", "Zu sehen sind insgesamt 30 Kostüme beliebter Produktionen mit prominenten Trägerinnen und Trägern. Darunter ein Kleid aus \"Roberto Devereux\", getragen u. a. von Edita Gruberova oder ein \"Carmen\"-Kleid aus der Zeffirelli-Produktion, in dem bereits u. a.", "Elina Garanca, Agnes Baltsa und Waltraud Meier auf der Staatsopernbühne zu sehen waren.", "Ausgestellt sind weiters ein Kleid der Michaela aus der selben Produktion, getragen von Anna Netrebko, ein \"Rigoletto\"-Herrenkostüm - und ein Herren-Dreiteiler aus \"Lucia di Lammermoor\", in dem bereits Plácido Domingo, José Carreras, Neil Shicoff oder Piotr Beczala auf der Bühne standen.", "Diese und zahlreiche weitere besondere Kostüme legendärer Produktionen (die nicht mehr im Repertoire sind) werden Ende Juni in Kooperation mit dem Dorotheum online versteigert.  Die Erlöse kommen zur Gänze der Jugendarbeit der Wiener Staatsoper zu Gute.", "Details zu allen Kostümen und zur geplanten Versteigerung sind ab Mitte Juni auf der Website der Wiener Staatsoper und des Dorotheums zu finden." ],
  "articleContentTranslated" : [ "Bogdan Roščić pretvorio je zatvorenu Državnu operu u muzej - i nedavno je osvojio 10.000. Dobrodošli posjetitelji umjetničke i arhitektonske turneje, 24-godišnji Bečanin. Ali sada, s 1.", "Travnja moraju se zatvoriti i muzeji. Direktor Državne opere ne dopušta da ga bace na koljena, međutim: kolekcija sjajnih i vrijednih kostima s dionica sada je izložena na izlozima bivše trgovine Arcadia (koja se pretvara u kavanu) .", "Može se vidjeti ukupno 30 kostima iz popularnih produkcija s istaknutim nositeljima. Ispod haljine \"Roberto Devereux\", koja se nosi između ostalog. Edite Gruberove ili haljinu \"Carmen\" iz proizvodnje Zeffirelli, u kojoj je a.o.", "Elina Garanca, Agnes Baltsa i Waltraud Meier mogle su se vidjeti na pozornici Državne opere.", "Tu je i haljina Michaele iz iste produkcije, koju je nosila Anna Netrebko, muška kostim \"Rigoletto\" - i trodijelno muško odijelo iz \"Lucije di Lammermoor\", u kojoj su sudjelovali Plácido Domingo, José Carreras, Neil Shicoff ili Piotr Beczala već na zaslonu stajao na pozornici.", "Ovi i brojni drugi posebni kostimi iz legendarnih produkcija (kojih više nema na repertoaru) bit će na aukciji putem interneta krajem lipnja u suradnji s Dorotheumom. Prihod u cijelosti ide za omladinski rad Bečke državne opere.", "Pojedinosti o svim kostimima i planiranoj aukciji mogu se naći na web stranici Bečke državne opere i Doroteuma od sredine lipnja." ]
}