{
  "id" : "pNGJRLNF",
  "url" : "https://www.derstandard.at/story/2000125221847/slalomkristall-fuer-liensberger-zum-greifen-nahe?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T09:51:20Z[UTC]",
  "author" : "Senta Wagner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tagessieg und Slalomkristall für Liensberger, Gesamtweltcup an Vlhova",
  "articleTitleTranslated" : "Dnevna pobjeda i slalomski kristal za Liensberger, ukupni svjetski kup na Vlhovi",
  "articleContent" : [ "In dieser Galerie:", "3 Bilder Lenzerheide – Mit einer Demonstration der Extraklasse hat Weltmeisterin Katharina Liensberger im Slalom von Lenzerheide eine Woche nach ihrer Premiere in Aare nicht nur ihren zweiten Weltcupsieg in Folge fixiert, sondern am letzten Drücker auch noch die Kristallkugel für die Disziplinwertung gewonnen.  :", "Die 23-jährige Vorarlbergerin bewies beim Weltcupfinale Nervenstärke und setzte sich mit zwei Laufbestzeiten in 1:", "49,77 Minuten mit respektablen 1,24 Sekunden Vorsprung auf die US-Amerikanerin Mikaela Shiffrin und 1,95 vor der Schweizerin Michelle Gisin durch, und zog in der Disziplinwertung noch an Petra Vlhova vorbei.  :", "Die Slowkin (3,15) kam nicht über Rang sechs hinaus, fiel damit in der Riesenslalomwertung auch noch knapp hinter Shiffrin zurück, fixierte aber den Triumph im Gesamtweltcup, der erstmals überhaupt an die Slowakei geht.", "Vergangene Saison hatte die 25-Jährige nach sechs Erfolgen von Shiffrin (dazwischen hatte 2016 nur einmal die Schwedin Frida Hansdotter triumphiert) erstmals die Slalomkugel gewonnen.", "Liensberger hat die erste kleine Kristallkugel der ÖSV-Damen seit Eva-Maria Brems Erfolg im Riesentorlauf-Weltcup 2015/16 und die erste Slalomkugel seit Marlies Schild (nun Raich) 2011/12 geholt. Letzte ÖSV-Kugelgewinnerin im Gesamtweltcup war Anna Fenninger (nun Veith) 2014/15.", "\"Ich bin es schlussendlich, die das vollbracht hat\", sagte Liensberger im ORF. Doch \"wir haben das gemeinsam heute gewinnen können.", "Ich bin dem ganzen Team super dankbar\", sagte sie in Richtung des Betreuerstabes, ihrer Familie, der Sponsoren und Fans, hob aber auch ihren eigenen Mentaltrainer Stefan Prusina hervor. Der habe ihr vor dem Rennen gesagt, \"dass wir es gemeinsam machen und dass wir es schaffen können\".", "Außerdem habe er sich \"um die Mika und die Petra gekümmert\", sagte die 23-Jährige geheimnisvoll und lachte. Dabei habe sie in der Nacht nicht durchgeschlafen.", "\"Ich war schon sehr nervös, aber irgendwie habe ich es dann doch geschafft, die Nervosität in eine gute Anspannung umzuwandeln\", erzählte Liensberger. \"Nach dem ersten Durchgang war ich dann befreit, weil ich gewusst habe, ich kann mir nichts vorwerfen.\"", "Hätte Shiffrin gewonnen, hätte sich die US-Amerikanerin zum siebenten Mal die Slalomkugel gekrallt. Liensberger habe daher gewusst, \"dass ich gewinnen muss\". Die Wertigkeit ihrer Erfolge in dieser Saison seien für sie schwer zu beschreiben.", "\"Ich vergleiche nicht gern. Erfolge sind etwas Schönes, wenn man auf etwas hinarbeitet, was erreichen will. Ich habe mir natürlich Ziele gesetzt. Die WM hat schon einen sehr hohen Stellenwert gehabt, aber die ganze Saison zeigt einfach die Konstanz und die Ausdauer und das Durchhaltevermögen.\"", "In Cortina d'Ampezzo hatte Liensberger im Februar WM-Gold im Slalom und im Parallelbewerb gewonnen. Die Basis legte sie bereits mit einem formidablen ersten Durchgang, in dem sie Shiffrin um sieben Zehntelsekunden distanzierte.", "Vlhova hatte nach einem Fehler im oberen Teil als Sechste bereits einen Rückstand von 1,84 Sekunden. Den Verlust der Riesenslalomkugel wird sie verschmerzen können, weil sie sich mit der großen Kugel trösten kann.", "\"Das bedeutet eine Menge, weil ich Geschichte geschrieben habe\", sagte sie. \"Natürlich bin ich heute ein bisschen enttäuscht, wie das Rennen gelaufen ist, aber gleichzeitig habe ich den Gesamtweltcup gewonnen.", "Das ist überragend, weil es wirklich, wirklich schwer war.\" Katharina Gallhuber (3,86) belegte unmittelbar vor Chiara Mair Rang zwölf. \"Es war wirklich wie eine Achterbahnfahrt. Ich bin sicher sehr gewachsen dadurch, es war nicht ganz einfach\", resümierte Gallhuber ihre Saison.", "Die Niederösterreicherin schaffte im Finale hinter Liensberger und der aufstrebenden Slowenin Andreja Slokar immerhin die drittbeste Laufzeit. Katharina Huber schied in der Entscheidung aus, Franziska Gritsch war bereits im ersten Lauf gescheitert.", "Liensberger wird den Gesamtweltcup als beste Österreicherin abschließen. Derzeit liegt sie auf Platz fünf. Im Riesentorlauf am Sonntag könnten die Italienerinnen Marta Bassino und Federica Brignone noch vorbeiziehen.", "Die Kugel in der Disziplin hatte sich Bassino bereits vor zwei Wochen in Jasna gesichert. Ihre Karriere beendet hat indes die Italienerin Irene Curtoni (35), die sich nach einem Einfädler kurz vor dem Ziel verabschiedete.", "(honz, APA, 20.3.2021) Weltcup-Slalom in Lenzerheide 1. Katharina Liensberger (AUT) 1:49,77 2. Mikaela Shiffrin (USA) +1,24 3. Michelle Gisin (SUI) +1,95 4. Kristin Lysdahl (NOR) +1,99 5. Sara Hector (SWE) +3,11 6.", "Petra Vlhova (SVK) +3,15 7. Paula Moltzan (USA) +3,35 8. Andreja Slokar (SLO) +3,36 9.", "Martina Dubovska (CZE) +3,57 10.  Nastasia Noens (FRA) +3,59 11.  Laurence St-Germain (CAN) +3,85 12.  Katharina Gallhuber (AUT) +3,86 13.  Chiara Mair (AUT) +3,92 14.  Lena Dürr (GER) +4,05 15.  Camille Rast (SUI) +4,11 16.  Ana Bucik (SLO) +4,27 17.  Federica Brignone (ITA) +4,38 18.  Kristina Riis-Johannessen (NOR) +4,89 19.  Sophie Mathiou (ITA) +6,89 1.  ", "Katharina Liensberger (AUT) 55,90 2. Andreja Slokar (SLO) +0,08 3. Katharina Gallhuber (AUT) +0,30 4. Mikaela Shiffrin (USA) +0,34 5. Nastasia Noens (FRA) +0,45 6. Chiara Mair (AUT) +0,68 7. Michelle Gisin (SUI) +0,71 8.", "Camille Rast (SUI) +0,73 9. Sara Hector (SWE) +0,85 10.  Paula Moltzan (USA) +1,08 11.  Martina Dubovska (CZE) +1,15 12.  Kristin Lysdahl (NOR) +1,29 .", "Lena Dürr (GER) +1,29 14.  Petra Vlhova (SVK) +1,31 15.  Federica Brignone (ITA) +1,48 16.  Ana Bucik (SLO) +1,59 17.  Kristina Riis-Johannessen (NOR) +2,16 18.  Sophie Mathiou (ITA) +2,58 19.  Laurence St-Germain (CAN) +2,65 Ausgeschieden im 2.", "Durchgang: Katharina Huber (AUT), Irene Curtoni (ITA) 1. Katharina Liensberger (AUT) 53,87 2. Kristin Lysdahl (NOR) +0,70 3. Mikaela Shiffrin (USA) +0,90 4. Laurence St-Germain (CAN) +1,20 5. Michelle Gisin (SUI) +1,24 6.", "Petra Vlhova (SVK) +1,84 7. Sara Hector (SWE) +2,26 8. Paula Moltzan (USA) +2,27 9.", "Martina Dubovska (CZE) +2,42 10.  Irene Curtoni (ITA) +2,44 11.  Ana Bucik (SLO) +2,68 12.  Kristina Riis-Johannessen (NOR) +2,73 13.  Lena Dürr (GER) +2,76 14.  Federica Brignone (ITA) +2,90 15.  Nastasia Noens (FRA) +3,14 Weiter:", "16.  Chiara Mair (AUT) +3,24 19.  Katharina Gallhuber (AUT) +3,56 20.  Katharina Huber (AUT) +3,59 Ausgeschieden im 1.  : Durchgang: Franziska Gritsch (AUT), Marta Bassino (ITA), Erin Mielzynski (CAN) Weltcup-Gesamtwertung (nach 30 Rennen): 1.", "Petra Vlhova (SVK) 1392 2. Lara Gut-Behrami (SUI) 1256 3. Michelle Gisin (SUI) 1085 4. Mikaela Shiffrin (USA) 995 5. Katharina Liensberger (AUT) 863 6. Marta Bassino (ITA) 840 7. Federica Brignone (ITA) 817 8.", "Sofia Goggia (ITA) 740 9. Corinne Suter (SUI) 735 10.  Wendy Holdener (SUI) 535 11.  Tamara Tippler (AUT) 483 12.  Ester Ledecka (CZE) 453 13.  Tessa Worley (FRA) 450 14.  Elena Curtoni (ITA) 412 15.  Breezy Johnson (USA) 367 Slalom Damen (9): 1.", "Katharina Liensberger (AUT) 690 2. Mikaela Shiffrin (USA) 655 3. Petra Vlhova (SVK) 652 4. Michelle Gisin (SUI) 491 5. Wendy Holdener (SUI) 415 6. Lena Dürr (GER) 235 7. Kristin Lysdahl (NOR) 227 8. Laurence St-Germain (CAN) 224 9.", "Chiara Mair (AUT) 193 10.  Martina Dubovska (CZE) 188 11.  Paula Moltzan (USA) 185 12.  Katharina Truppe (AUT) 138 13.  Sara Hector (SWE) 125 14.  Ana Bucik (SLO) 125 15.  Franziska Gritsch (AUT) 116 Mannschaft Damen (30): 1.", "Schweiz 4695 2. Österreich 3897 3. Italien 3693 4. USA 2052 5. Norwegen 1523 6. Slowakei 1392 7. Slowenien 883 8. Frankreich 821 9. Deutschland 794 10.  Kanada 712 1. Schweiz 9917 2. Österreich 8991 3.", "Italien 5579 4. Frankreich 4790 5. Norwegen 4569 6. USA 3203 7. Deutschland 2632 8. Slowenien 1594 9.", "Slowakei 1509 10.  Kanada 1089 Die Gesamtsiegerinnen im alpinen Ski-Weltcup der Damen seit 1967: 1967 Nancy Greene (CAN) 1968 Nancy Greene (CAN) 1969 Gertrud GABL (AUT) 1970 Michele Jacot (FRA) 1971 Annemarie PRÖLL (AUT) 1972 Annemarie PRÖLL (AUT) 1973 Annemarie PRÖLL (AUT) 1974 Annemarie MOSER-PRÖLL (AUT) 1975 Annemarie MOSER-PRÖLL (AUT) 1976 Rosi Mittermaier (GER) 1977 Lise-Marie Morerod (SUI) 1978 Hanni Wenzel (LIE) 1979 Annemarie MOSER-PRÖLL (AUT) 1980 Hanni Wenzel (LIE) 1981 Marie-Theres Nadig (SUI) 1982 Erika Hess (SUI) 1983 Tamara McKinney (USA) 1984 Erika Hess (SUI) 1985 Michela Figini (SUI) 1986 Maria Walliser (SUI) 1987 Maria Walliser (SUI) 1988 Michela Figini (SUI) 1989 Vreni Schneider (SUI) 1990 Petra KRONBERGER (AUT) 1991 Petra KRONBERGER (AUT) 1992 Petra KRONBERGER (AUT) 1993 Anita WACHTER (AUT) 1994 Vreni Schneider (SUI) 1995 Vreni Schneider (SUI) 1996 Katja Seizinger (GER) 1997 Pernilla Wiberg (SWE) 1998 Katja Seizinger (GER) 1999 Alexandra MEISSNITZER (AUT) 2000 Renate GÖTSCHL (AUT) 2001 Janica Kostelic (CRO) 2002 Michaela DORFMEISTER (AUT) 2003 Janica Kostelic (CRO) 2004 Anja Pärson (SWE) 2005 Anja Pärson (SWE) 2006 Janica Kostelic (CRO) 2007 Nicole HOSP (AUT) 2008 Lindsey Vonn (USA) 2009 Lindsey Vonn (USA) 2010 Lindsey Vonn (USA) 2011 Maria Riesch (GER) 2012 Lindsey Vonn (USA) 2013 Tina Maze (SLO) 2014 Anna FENNINGER (AUT) 2015 Anna FENNINGER (AUT) 2016 Lara Gut (SUI) 2017 Mikaela Shiffrin (USA) 2018 Mikaela Shiffrin (USA) 2019 Mikaela Shiffrin (USA) 2020 Federica Brignone (ITA) 2021 Petra Vlhova (SVK)" ],
  "articleContentTranslated" : [ "U ovoj galeriji:", "3 slike Lenzerheide - Demonstracijom najviše klase, svjetska prvakinja Katharina Liensberger ne samo da je osigurala svoju drugu pobjedu u nizu u nizu u slalomu Lenzerheide tjedan dana nakon svoje premijere u Aareu, već je i osvojila kristalnu kuglu za klasifikaciju discipline na posljednji gumb. :", "23-godišnjak iz Vorarlberga pokazao je snažne živce u finalu Svjetskog kupa i završio s dva najbrža puta u 1:", "49,77 minuta s respektabilnih 1,24 sekunde ispred Amerikanke Amerike Mikaele Shiffrin i 1,95 ispred Švicarke Michelle Gisin, a čak je i prestigla Petru Vlhovu na ljestvici disciplina. :", "Slowkin (3,15) nije prošao dalje od šestog mjesta, zaostavši odmah iza Shiffrina na veleslalomskom poretku, ali osigurao je trijumf u ukupnom Svjetskom kupu, koji prvi put odlazi u Slovačku.", "Prošle sezone 25-godišnjakinja je prvi put osvojila slalomsku loptu nakon šest Shiffrinovih uspjeha (između toga je Šveđanka Frida Hansdotter samo jednom trijumfirala 2016. godine).", "Liensberger je osvojio prvu malu kristalnu kuglu ÖSV žena od uspjeha Eve-Marije Brems u veleslalomskom Svjetskom kupu 2015/16 i prvu slalomsku loptu od Marlies Schild (danas Raich) 2011./12. Posljednja osvajačica ÖSV lopte u ukupnom Svjetskom kupu bila je Anna Fenninger (danas Veith) 2014/15.", "\"Na kraju sam to učinio ja\", rekao je Liensberger za ORF. Ali \"uspjeli smo to danas zajedno osvojiti.", "Jako sam zahvalna cijeloj ekipi \", rekla je osoblju, svojoj obitelji, sponzorima i navijačima, ali istakla je i vlastitog mentalnog trenera Stefana Prusinu. Rekao joj je prije utrke,\" da ćemo to učiniti zajedno i da možemo to učiniti”.", "Također se \"brinuo o Miki i Petri\", rekao je 23-godišnjak tajanstveno i nasmijao se. Nije prespavala noć.", "\"Bio sam vrlo nervozan, ali nekako sam uspio nervozu pretvoriti u dobru napetost\", rekao je Liensberger. \"Nakon prve runde pušten sam jer sam znao da ne mogu kriviti sebe.\"", "Da je Shiffrin pobijedio, Amerikanac bi sedmi put dohvatio slalomsku loptu. Liensberger je stoga znao \"da moram pobijediti\". Teško im je opisati vrijednost svojih uspjeha ove sezone.", "\"Ne volim uspoređivati. Uspjeh je nešto lijepo kada radite prema nečemu što želite postići. Naravno da sam si postavio ciljeve. Svjetski kup je bio vrlo važan, ali cijela sezona jednostavno pokazuje dosljednost i ustrajnost i izdržljivost. \"", "U Cortini d'Ampezzo, Liensberger je u veljači osvojio zlato Svjetskog prvenstva u slalomu i paralelnom natjecanju. Temelj je postavila zastrašujućom prvom rundom, u kojoj je udaljila Shiffrin za sedam desetinki sekunde.", "Vlhova je bila šesta nakon pogreške u gornjem dijelu, zaostajući 1,84 sekunde. Moći će preboljeti gubitak veleslalomske lopte jer se velikom utjehom može utješiti.", "\"To puno znači jer sam ušla u povijest\", rekla je. \"Naravno da sam pomalo razočaran kako je prošla utrka danas, ali istovremeno sam osvojio i ukupni Svjetski kup.", "To je izvanredno jer je bilo jako, jako teško. \"Katharina Gallhuber (3,86) zauzela je dvanaesto mjesto odmah ispred Chiare Mair.\" Bilo je stvarno poput vožnje s roller coaster-om. Kao rezultat sam sigurno puno porasla, nije bilo tako lako \", rekla je Gallhuber, rezimirajući svoju sezonu.", "Donji Austrijanac uspio je treće najbolje vrijeme izvođenja u finalu iza Liensbergera i nadolazeće Slovenke Andreje Slokar. Katharina Huber eliminirana je u odluci, Franziska Gritsch već je zakazala u prvoj vožnji.", "Liensberger će ukupni Svjetski kup završiti kao najbolji Austrijanac. Trenutno je na petom mjestu. U veleslalomu u nedjelju Talijanke Marta Bassino i Federica Brignone još su mogle proći.", "Bassino je već osigurao loptu u disciplini prije dva tjedna u Jasni. U međuvremenu je Talijanka Irene Curtoni (35), koja se oprostila nakon konca malo prije cilja, završila karijeru.", "(honz APA, 20 ožujak 2021) slalom u Lenzerheideu 1. Katharina Liensberger (AUT) 1: 49.77 2. Mikaela Shiffrin (SAD) 1,24 3. Michelle Gisin (SUI) 1,95 4. Kristin Lysdahl (NOR) +1,99 5. Sara Hector (SWE) +3,11 6.", "Petra Vlhova (SVK) +3,15 7. Paula Moltzan (SAD) +3,35 8. Andreja Slokar (SLO) +3,36 9.", "Martina Dubovska (CZE) 3,57 10. Nastasia Noens (FRA) 3,59 11. Laurence St-Germain (CAN), 3,85 12. Katharina Gallhuber (Austrije) 3,86 13. Chiara Mair (Austrije) 3,92 14. Lena Dürr (GER ) 4,05 15. Camille Rast (SUI) 4,11 16. Ana Bucik (SLO) 4,27 17. Federica Brignone (ITA) 4,38 18. Kristina Riis-Johannessen (NOR) 4,89 19. Sophie Mathiou (ITA) 6,89 1.", "Katharina Liensberger (Austrije) 55.90 2 Andreja Slokar (SLO) 0,08 3 katharina Gallhuber (Austrije) +0.30 4. Mikaela Shiffrin (SAD) +0.34 5. Nastasia Noens (FRA) + 0, 45 6. Chiara Mair (Austrije ) +0,68 7. Michelle Gisin (SUI) +0,71 8.", "Rast Camille (SUI) 0,73 9. Sara Hector (SWE) 0,85 10. Paula Moltzan (USA) 11 1,08 Martina Dubovska (CZE) 1,15 12. Kristin Lysdahl (NOR) + 1,29.", "Lena Dürr (GER) 1,29 14. Petra Vlhova (SVK) 1,31 15. Federica Brignone (ITA), 1,48 16. Ana Bucik (SLO) 1,59 17. Kristine Riis-Johannessen (NOR) 2,16 18. Sophie Mathiou (ITA ) +2,58 19. Laurence St-Germain (CAN) +2,65 Ispadanje u 2nd", "Kolo: Katharina Huber (AUT), Irene Curtoni (ITA), 1. Katharina Liensberger (AUT) 53.87 2. Kristin Lysdahl (NOR) 0,70 3. Mikaela Shiffrin (SAD) 0,90 4. Laurence St-Germain (CAN) 1,20 5. Michelle Gisin (SUI) +1,24 6.", "Petra Vlhova (SVK) +1,84 7. Sara Hector (SWE) +2,26 8. Paula Moltzan (SAD) +2,27 9.", "Martina Dubovska (CZE) 2,42 10. Irene Curtoni (ITA), 2,44 11. Ana Bucik (SLO) 2,68 12. Kristine Riis-Johannessen (NOR) 2,73 13. Lena Dürr (GER) 2,76 14. Federica Brignone ( ITA) +2,90 15. Nastasia Noens (FRA) +3,14 Sljedeća:", "16. Chiara Mair (AUT) 3,24 19. Katharina Gallhuber (AUT) 3,56 20. Katharina Huber (AUT) 3,59 Ispadanje u 1. kolu: Franziska Gritsch (AUT), Marta Bassino (ITA), Erin Mielzynski (CAN) Svijet Ukupni poredak kupa (nakon 30 utrka): 1.", "Petra Vlhova (SVK) 1392 2. Lara Gut-Behrami (SUI) 1256 3. Michelle Gisin (SUI) 1085 4. Mikaela Shiffrin (SAD) 995 5. Katharina Liensberger (AUT) 863 6. Marta Bassino (ITA) 840 7. Federica Brignone (ITA) 817 8.", "Sofia Goggia (ITA) 740 9. Corinne Suter (SUI) 735 10. Wendy Holdener (SUI) 535 11. Tamara Tippler (AUT) 483 12. Ester Ledecka (CZE) 453 13. Tessa Worley (FRA) 450 14. Elena Curtoni (ITA) 412 15. Breezy Johnson (SAD) 367 slalom žene (9): 1", "Katharina Liensberger (AUT) 690 2. Mikaela Shiffrin (SAD) 655 3. Petra Vlhova (SVK) 652 4. Michelle Gisin (SUI) 491 5. Wendy Holdener (SUI) 415 6. Lena Dürr (GER) 235 7. Kristin Lysdahl (NOR) 227 8. Laurence St-Germain (CAN) 224 9.", "Chiara Mair (AUT) 193 10. Martina Dubovska (CZE) 188 11. Paula Moltzan (SAD) 185 12. Katharina Truppe (AUT) 138 13. Sara Hector (SWE) 125 14. Ana Bucik (SLO) 125 15. Franziska Gritsch (AUT) 116 momčadi žene (30): 1.", "Švicarska 4695 2. Austrija 3897 3. Italija 3693 4. SAD 2052 5. Norveška 1523 6. Slovačka 1392 7. Slovenija 883 8. Francuska 821 9. Njemačka 794 10. Kanada 712 1. Švicarska 9917 2. Austrija 8991 3.", "Italija 5579 4. Francuska 4790 5. Norveška 4569 6. SAD 3203 7. Njemačka 2632 8. Slovenija 1594 9.", "Slovačka 1509 10. Kanada 1089 Ukupni pobjednici Svjetskog kupa u alpskom skijanju od 1967: 1967 Nancy Greene (CAN) 1968 Nancy Greene (CAN) 1969 Gertrud GABL (AUT) 1970 Michele Jacot (FRA) 1971 Annemarie PRÖLL (AUT) 1972 Annemarie Pröll (AUT) 1973 Annemarie Pröll (AUT) 1974 Annemarie Moser-Pröll (AUT) 1975 Annemarie Moser-Pröll (AUT) 1976 Rosi Mittermaier (GER) 1977 Lise-Marie Morerod (SUI) 1978 Hanni Wenzel (LAŽ) 1979 Annemarie Moser - Pröll (AUT) 1980 Hanni Wenzel (LAŽ) 1981 Marie-Tu Nadig (SUI) 1982 Erika Hess (SUI) 1983 Tamara McKinney (SAD) 1984 Erika Hess (SUI) 1985 Michela Figini (SUI) 1986 Maria Walliser (SUI) 1987 Maria Walliser (SUI) 1988 Michela Figini (SUI) 1989. Vreni Schneider (SUI) 1990 Petra Kronberger (AUT) 1991. Petra Kronberger (AUT) 1992 Petra Kronberger (AUT) 1993 Anita WÄCHTER (AUT) 1994 Vreni Schneider (SUI) 1995 Vreni Schneider (SUI) 1996 Katja Seizinger (GER) 1997 Pernilla Wiberg (SWE) 1998 Katja Seizinger (GER) 1999 Alexandra Meissnitzer (AUT) 2000 Renate GÖTSCHL (AUT) 2001. Janica Kostelić (HR) 2002. Michaela DORFMEISTER (AUT) 2003. Janica Kostelić (HR) 2004. Anja Pärson (SWE) 2005. Anja Pärson (SWE) 2006. Janica Kostelić (HR) 2007. Nicole HOSP (AUT) 2008. Lindsey Vonn ( SAD) 2009. Lindsey Vonn (SAD) 2010. Lindsey Vonn (SAD) 2011. Maria Riesch (GER) 2012. Lindsey Vonn (SAD) 2013. Tina Maze (SLO) 2014. Anna FENNINGER (AUT) 2015. Anna FENNINGER (AUT) 2016. Lara Gut (SUI) 2017. Mikaela Shiffrin (SAD) 2018. Mikaela Shiffrin (SAD) 2019. Mikaela Shiffrin (SAD) 2020. Federica Brignone (ITA) 2021. Petra Vlhova (SVK)" ]
}