{
  "id" : "pnj0becw",
  "url" : "https://kurier.at/politik/inland/corona-doskozil-will-kompletten-lockdown/401131197",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T09:24:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4673455/46-166650356.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doskozil stößt neue Debatte um kompletten Lockdown an",
  "articleTitleTranslated" : "Corona: Doskozil želi potpuno zaključavanje",
  "articleContent" : [ "Die jüngsten Lockerungen mit Geschäftsöffnungen seien ein \"Kniefall vor der Wirtschaft\" für das Weihnachtsgeschäft gewesen, kritisierte der Landeshauptmann.", "Auch in der Presse übte er Kritik am \"Zick-Zack-Kurs\" der türkis-grünen Bundesregierung, denn damit riskiere man eine dritte Welle spätestens Ende Jänner.", "Für 2021 kann sich Doskozil jedenfalls ein \"Freitesten\" für Wirtshausbesuche, Hochzeiten oder Thermenurlaube vorstellen: \"Eine Art 'Schnitzel-Zertifikat' ist weniger einschränkend als permanente Lockdowns wegen der desaströsen Zahlen\".", "Angesprochen auf Gerüchte, dass die eigene Partei nicht abgeneigt wäre, die ÖVP bei einem fliegenden Koalitionswechsel zu unterstützen, erklärte Doskozil außerdem: \"Ich würde das ganz massiv ablehnen, für die SPÖ wäre es ein Signal der Schwäche.\"" ],
  "articleContentTranslated" : [ "Guverner je kritizirao posljednje ublažavanje otvaranja poduzeća za božićnu sezonu \"klečeći na ekonomiju\".", "I u tisku je kritizirao \"cik-cak\" tirkizno-zelene savezne vlade, jer bi to riskiralo treći val najkasnije do kraja siječnja.", "Za 2021. Doskozil u svakom slučaju može zamisliti \"besplatni test\" za posjete pubovima, vjenčanja ili ljetovanje u termalnim kupkama: \"Neka vrsta 'certifikata schnitzela' manje je restriktivna od trajnih zaključavanja zbog katastrofalnih brojeva\".", "Na pitanje o glasinama da njihova vlastita stranka neće biti nesklona pružanju podrške ÖVP-u u trenutnoj promjeni koalicije, Doskozil je također rekao: \"To bih vrlo masovno odbio, jer bi za SPÖ to bio signal slabosti.\"" ]
}