{
  "id" : "pnSHiGA7",
  "url" : "https://wien.orf.at/stories/3075575/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Friedhof verweigert Attentäter Begräbnis",
  "articleTitleTranslated" : "Groblje uskraćeno za ukop bombe",
  "articleContent" : [ "In der Großmarktstraße 2a am Wiener Stadtrand befindet sich seit 2008 der erste islamische Friedhof Österreichs.  Eigentlich hätte dort demnächst der Attentäter von Wien begraben werden sollen.Friedhofsverwalter: Gläubige äußerten Bedenken Obwohl ein fixer Termin – entgegen anderslautender Medienberichte – bis zuletzt noch gar nicht feststand, entschloss sich die Friedhofsverwaltung am Mittwoch aber dagegen, den Attentäter dort zu begraben.", "„Er ist ein Mörder, der unschuldige Menschen getötet hat und damit den ganzen Muslimen geschadet hat“, sagte Ali Ibrahim im „Kurier“.  Der Friedhofsverwalter habe diese Entscheidung der Gemeinde mitgeteilt, diese würde hinter ihm stehen.", "Auch andere Gläubige hätten ihm gegenüber schon massive Bedenken bezüglich des Begräbnisses geäußert.Auch kein Begräbnis in Vorarlberg Auch die Vorarlberger Gemeinde Altach (Bezirk Feldkirch) lehnt eine Beerdigung ab.", "Der Islamische Friedhof Altach sei ein Friedhof für Muslime, die zum Zeitpunkt ihres Ablebens ihren Hauptwohnsitz in Vorarlberg haben, erklärte dazu am Donnerstag der Altacher Bürgermeister Markus Giesinger.", "Die Ruhestätte sei von Anfang an so konzipiert gewesen.  Eine Ausnahme gebe es „gerade in diesem speziellen Fall auf gar keinen Fall“, betonte Giesinger, „dazu sehen wir keine Veranlassung“.", "Wo und wann der Täter nun begraben wird, war vorerst weiter offen.  Als Alternative käme ein Begräbnis in Nordmazedonien infrage, wo der in Mödling aufgewachsene Attentäter zumindest Wurzeln hat.", "Auch auf dem Wiener Zentralfriedhof gibt es einen Bereich für Muslime." ],
  "articleContentTranslated" : [ "Prvo austrijsko islamsko groblje nalazi se u ulici Großmarktstrasse 2a na periferiji Beča od 2008. godine. Zapravo, napadač iz Beča trebao bi tamo uskoro biti pokopan Administratori groblja: Vjernici su izrazili zabrinutost Iako fiksni datum - suprotno medijskim izvještajima - još nije bio određen, uprava groblja odlučila je u srijedu protiv sahranjivanja napadača.", "\"On je ubica koji je ubio nevine ljude i na taj način naštetio svim muslimanima\", rekao je Ali Ibrahim u \"Kurieru\". Administrator groblja priopćio je ovu odluku zajednici koja će ga podržati.", "Drugi su mu vjernici već izrazili veliku zabrinutost zbog sprovoda. Također nijedan sprovod u Vorarlbergu. Vorarlberška zajednica Altach (okrug Feldkirch) također odbija sprovod.", "Islamsko groblje Altach groblje je za muslimane koji imaju glavno prebivalište u Vorarlbergu u trenutku smrti, rekao je u četvrtak gradonačelnik Altacha Markus Giesinger.", "Odmorište je dizajnirano od početka. Postoji iznimka \"posebno u ovom posebnom slučaju\", naglasio je Giesinger, \"ne vidimo razlog za to\".", "Gdje i kada će počinitelj biti sahranjen, u početku je još uvijek bilo otvoreno. Alternativa bi mogla biti pokop u sjevernoj Makedoniji, gdje atentator, odrastao u Mödlingu, barem ima korijene.", "Na središnjem bečkom groblju postoji i područje za muslimane." ]
}