{
  "id" : "PO0PB9Vy",
  "url" : "https://kurier.at/politik/inland/305-millionen-impfdosen-um-388-millionen-euro-wer-wieviel-liefert/401184343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T14:01:47Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929913/46-175622185.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wer jetzt wieviele Impfdosen nach Österreich liefert",
  "articleTitleTranslated" : "Tko sada isporučuje koliko doza cijepljenja u Austriju",
  "articleContent" : [ "Die sechs Millionen Dosen stammen aus dem EU-Kontingent, das die Nationalstaaten zusätzlich abrufen können. 4,7 Millionen der Dosen sind von Moderna, der Rest von Valneva. Zurückgewiesen wurde von Anschober, dass man in Österreich zu stark vom nicht unumstrittenen Impfstoff AstraZeneca abhängig sei.", "Die meisten Dosen habe man mittlerweile von Biontech-Pfizer mit 11,1 Millionen bestellt, dazu kämen noch gesamt fünf Millionen vom zweiten RNA-Impfstoff von Moderna. Zu viel werde man jedenfalls nicht haben.", "Der Impfstoff könne auch leicht weiter verkauft werden. Die Aufstellung Mit diesen zusätzlichen Dosen, die 73 Mio. Euro kosten, wird das österreichische Impfstoffportfolio zusätzlich um eine weitere Technologie erweitert. ", "Österreich kommt auf 30,5 Millionen Impfstoffdosen im Wert von 388,3 Millionen Euro. Im Detail sind das:", "11,1 Mio. von Biontech/Pfizer  5,9 Mio. von AstraZeneca  4,7 Mio. von Moderna  3,0 Mio. von CureVac  2,5 Mio. von Johnson&Johnson  1,9 Mio. von Novavax  1,2 Mio. von Valneva  200.000 von Sanofi Bisher geimpft Geimpft wurden bisher 350.000 Menschen, 100.000 davon haben auch schon den zweiten Stich bekommen.  :", "Bisher getestet Anschober und Verteidigungsministerin Klaudia Tanner (ÖVP) nannten auch Zahlen zu den aktuellen Testungen. Seit Beginn der Epidemie wurden in Österreich demnach 11 Mio. Corona-Test durchgeführt.", "Aktuell werden pro Woche eine Millione Test und seit Samstag sogar schon 200.000 pro Tag gemacht. Anschober erinnerte daran, dass man am Beginn der Epidemie noch einen Zielwert von 15.000 Tests pro Tag hatte." ],
  "articleContentTranslated" : [ "Šest milijuna limenki dolazi iz kvote EU, kojoj nacionalne države također mogu pristupiti. 4,7 milijuna limenki je iz Moderne, ostalo iz Valneve. Anschober je odbacio da je Austrija previše ovisna o nespornom cjepivu AstraZeneca.", "Većina doza sada je naručena od Biontech-Pfizer s 11,1 milijuna, plus ukupno pet milijuna od drugog RNA cjepiva iz Moderne. U svakom slučaju nećete imati previše.", "Cjepivo se također može lako preprodati. Postava S ovim dodatnim dozama, koje koštaju 73 milijuna eura, austrijski će se cjepivi proširiti i na drugu tehnologiju.", "Austrija dolazi do 30,5 milijuna doza cjepiva u vrijednosti od 388,3 milijuna eura. Potanko su to:", "11,1 milijuna od Biontech / Pfizer 5,9 milijuna od AstraZeneca 4,7 milijuna iz Moderne 3,0 milijuna od CureVac 2,5 milijuna od tvrtke Johnson & Johnson 1,9 milijuna od Novavaxa 1,2 milijuna od Valneva 200.000 Sanofi cijepljenih dosad 350.000 ljudi je do sada cijepljeno, 100.000 od kojih su već imao drugi ubod. :", "Do sada su Anschober i ministrica obrane Klaudia Tanner (ÖVP) također iznosile podatke o trenutnim testovima. Od početka epidemije u Austriji je provedeno 11 milijuna testova na koronu.", "Trenutno se radi milijun testova tjedno, a od subote čak 200 000 dnevno. Anschober se prisjetio da su na početku epidemije još uvijek imali ciljanu vrijednost od 15 000 testova dnevno." ]
}