{
  "id" : "pODfcZm1",
  "url" : "https://kurier.at/chronik/oesterreich/corona-mayrhofner-zeigen-akzeptanz-und-zuversicht/401202292",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T13:16:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968496/46-176060628.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Mayrhofner zeigen Akzeptanz und Zuversicht",
  "articleTitleTranslated" : "Corona: Mayrhofners pokazuju prihvaćanje i samopouzdanje",
  "articleContent" : [ "Ein Mann Mitte 40 redet mit gehörigem Sicherheitsabstand mit einem Postangestellten. Es sei eben wie es sei, meint der Postler. Der Mann stimmt ihm zu. „Ich sehe die Maßnahmen positiv, denn wir müssen schauen, dass wir das Virus nicht weitergeben“, sagt er auf Nachfrage zur APA.", "Dann geht er weiter, bald wieder in ein weiteres kurzes Gespräch mit einem Mann vertieft, den er offensichtlich ebenfalls kennt. Flankiert werden diese Gespräche von einigen Radfahrern und Vätern und Müttern, die Kinderwägen durch die fast leer gefegten Straßen schieben.", "Bei Letzteren ist die Stimmung auffallend positiv. „Ich bin zuversichtlich, dass diese jetzt gesetzte Maßnahme etwas bringt“, meint ein Vater, der zwei Kleinkinder im Schlepptau hat.", "\"Komische\" Situation Pragmatischer formuliert es ein pensioniertes Ehepaar, das einst vor Jahrzehnten zum Arbeiten nach Mayrhofen kam. „Was kommt, das kommt“, geben sie sich unisono wortkarg und setzen rasch ihren Spaziergang fort.", "Eine Frau um die 50 ist ebenfalls kurz angebunden. „Ich befürworte die Maßnahmen“, sagt sie kurz und knapp. Lediglich fünf junge Mayrhofner scheinen mit der Gesamtsituation eher unzufrieden zu sein.", "Sie stehen, jeweils mit einem Coffee-to-go ausgestattet, in der Nähe eines Sportgeschäftes und unterhalten sich. „Es ist komisch“, konstatiert einer der Burschen, während zwei Mädchen eifrig an ihren Kaffees schlürfen und schweigen.", "Hohe Testbereitschaft Diese Gruppe an jungen Menschen ist aber wohl eher die Ausnahme als die Regel. „Die Einwohner von Mayrhofen nehmen die Situation überaus ernst und gehen eifrig zum PCR-Test“, betont der Einsatzleiter in der Teststation im „Europahaus“.", "„Es muss einfach wieder besser werden“, erklärt dort positiv gestimmt einer der Testwilligen. In den nächsten Tagen wird es in Mayrhofen aber vorerst noch sehr ähnlich aussehen.", "Menschen werden etwa mit Klopapier unter den Armen aus Drogeriemärkten kommen oder Bewohner in den ebenfalls geöffneten Trafiken Zigaretten und Zeitungen kaufen, um dann rasch ins Auto zu steigen. Die Fleischer werden zwar ihre Waren feilbieten, aber wenig Frequenz verzeichnen.", "Zu Mittag sind die Straßen dann wohl, wie am heutigen Samstag, noch etwas leerer als schon zuvor. Und die Polizei wird sowohl die Gemeinde am Ortseingang „abriegeln“, als auch durch die wenig bevölkerte Hauptstraße mit einem Einsatzfahrzeug patrouillieren." ],
  "articleContentTranslated" : [ "Muškarac u 40-ima razgovara s poštanskim radnikom na sigurnoj udaljenosti. Takvo je kakvo je, kaže poštar. Čovjek se slaže s njim. \"Smatram mjere pozitivnim, jer moramo biti sigurni da ne prenosimo virus dalje\", rekao je na pitanje o APA-i.", "Zatim kreće dalje, ubrzo zadubljen u još jedan kratki razgovor s čovjekom kojeg očito poznaje. Uz te razgovore ide nekoliko biciklista, očeva i majki koji guraju dječja kolica gotovo praznim ulicama.", "S potonjim je raspoloženje izuzetno pozitivno. \"Uvjeren sam da će ova mjera koja je sada poduzeta donijeti nešto\", kaže otac koji ima dvoje male djece.", "\"Čudna\" situacija Umirovljeni par koji je prije nekoliko desetljeća došao raditi u Mayrhofen, to je izrazio pragmatičnije. \"Što dolazi, to dolazi\", kažu prešutno uglas i brzo nastave šetnju.", "Žena u 50-ima također je naglo. \"Podržavam mjere\", kaže ona ukratko. Čini se da je samo pet mladih Mayrhofnera prilično nezadovoljno cjelokupnom situacijom.", "Stoje, svaki opremljen kavom za odlazak, u blizini sportske trgovine i razgovaraju. \"Čudno je\", navodi jedan od dječaka, dok dvije djevojke nestrpljivo pijuckaju kavu i šute.", "Velika spremnost za testiranje Ova skupina mladih više je iznimka nego pravilo. \"Stanovnici Mayrhofena situaciju shvataju vrlo ozbiljno i željno idu na PCR test\", naglašava šef operative u ispitnoj stanici u \"Europahausu\".", "\"Jednostavno mora biti opet bolje\", objašnjava jedan od ljudi koji su bili voljni za testiranje i koji je bio pozitivan. Sljedećih će dana, međutim, zasad izgledati vrlo slično u Mayrhofenu.", "Ljudi će dolaziti iz drogerija s toaletnim papirom ispod ruke ili će stanovnici kupovati cigarete i novine u dućanima koji su također otvoreni, a zatim brzo ući u svoje automobile. Mesari će svoju robu ponuditi na prodaju, ali će imati malo učestalosti.", "U vrijeme ručka ulice su vjerojatno malo praznije nego prije, kao ove subote. A policija će \"blokirati\" zajednicu na ulazu u selo i patrolirati rijetko naseljenom glavnom ulicom hitnim vozilom." ]
}