{
  "id" : "POFgMPEC",
  "url" : "https://www.diepresse.com/5922270/NetflixSerie_Pretend-Its-a-City_Mit-ihr-spuert-man-die-Grossstadt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T05:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/d/e/5922270/pretend-2_1610550857655983.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pretend It's a City: Mit ihr spürt man die Großstadt",
  "articleTitleTranslated" : "Pravite se da je to grad: s njim možete osjetiti veliki grad",
  "articleContent" : [ "Martin Scorseses Netflix-Doku-Serie ist eine Liebeserklärung an die Autorin Fran Lebowitz und an New York – und lenkt vom tristen Corona-Alltag ab.", "Sie würde gern ein Manifest schreiben für alle, die in New York leben oder sich dort auch nur temporär aufhalten, sagt Autorin Fran Lebowitz in einer neuen Netflix-Doku-Serie. Ein Manifest mit Anweisungen: Die Leute sollen schauen, wo sie hingehen, nicht einfach irgendwo stehen bleiben.", "Und auf keinen Fall sie, Lebowitz, um den Weg fragen.", "Die Leute sollen doch einfach einmal „so tun, als wäre das eine Stadt“, sagt sie, und wie das ungeschriebene Manifest heißt auch die Serie: „Pretend It's a City“ ist eine Liebeserklärung von Star-Regisseur Martin Scorsese an seine langjährige Freundin Lebowitz und an New York.", "Man muss Fran Lebowitz nicht kennen, um die Serie vergnüglich zu finden, aber es schadet nicht.", "Seit der Veröffentlichung ihrer zwei Essay-Bände „Metropolitan Life“ (1978) und „Social Studies“ (1981) lebt sie von Vorträgen darüber, dass sie eine Schreibblockade hat – vielmehr aber noch von ihrer Schlagfertigkeit.", "Diese stellt sie in der Serie auch in Gesprächen vor Publikum unter Beweis, mit Scorsese (der ständig über sie lachen muss) oder den Hollywoodstars Alec Baldwin und Olivia Wilde. Mit Regisseur Spike Lee streitet sie darüber, ob Basketball-Star Michael Jordan einem Künstler ebenbürtig sei („Nein!", "So viel Widerspruch kenne ich sonst nur von der Familie“). „Ich habe keine Macht, aber zu allem eine Meinung“, sagt Lebowitz. Das mache sie wütend. Aber sie verstehe nicht, warum manche Menschen ihr den Mund verbieten wollen – sie sei ohnehin nicht in der Position, etwas zu ändern.", "Den Großteil des Widerspruchs (im Internet) dürfte sie gar nicht mitbekommen: Sie besitzt kein Smartphone, nicht einmal einen Computer. Lebowitz ist eine Stadtneurotikerin der altmodischen Art.", "Wenn ein Nachbar sie mit Koffern in der Lobby ihres Wohnhauses sieht, dann sicher nicht, weil sie in den Urlaub fahre, empört sie sich. Wieso sollte sie woanders hinfahren außer zum Zweck, Geld zu verdienen – das sie dann in New York ausgeben kann?", "Diese Liebe zur Stadt ist wohltuend in Coronazeiten, wo das Urbane so viel von seinem Reiz verloren hat. Was nicht an der Pandemie liegt: Die Serie ist auch nostalgisch.", "Lebowitz redet – stets rasant – vom wilden und heruntergekommenen New York der Siebziger (wenn sie in einem der Clubs jemanden aufriss, habe sie zuerst gefragt: „Hast du eine Heizung? “). Oder von ihrer Arbeit als Taxifahrerin, als Straßenverkäuferin und Reinigungskraft.", "Am Tisch mit der Kultur-Elite Lebowitz erzählt auch von ihren Freundschaften zu Jazzmusiker Charles Mingus und Literaturnobelpreisträgerin Toni Morrison („Die einzige Schriftstellerin, die ich kenne, die gern geschrieben hat“).", "Scorsese lässt beide mittels Archivmaterial auferstehen, wählt persönliche, intime Videoausschnitte, die eine Nähe zu diesen Großen erzeugen. Es ist ein bisschen so, als dürfe man mit der Kulturelite am selben Tisch tischen.", "In Andy Warhols Factory war Lebowitz regelmäßig zu Gast. Sie arbeitete lang für sein „Interview Magazine“. Sie schrieb, schauspielerte manchmal – auch heute noch.", "Scorsese selbst besetzte sie als Richterin in „The Wolf of Wall Street“ (2013), bei dem ihr Hauptdarsteller Leonardo DiCaprio eine E-Zigarette schenkte, mit der sie nun heimlich im Flugzeug raucht.", "Ein Information, die Netflix sofort via Einblendung mit einer Warnung vor dem Rauchen versieht, und einer Erklärung, dass weder DiCaprio noch Lebowitz es befürworten. Ach, USA, Land der bevormundenden Warnhinweise.", "Muss man Fran Lebowitz mögen, um die Serie vergnüglich zu finden? Manchmal wirkt sie arrogant. Nicht alles, was sie sagt, ist lustig. Manche ihrer Lamentos hat man so oder ähnlich schon gehört (zu viele Touristen, stinkende und ständig kaputte U-Bahnen ...).", "Aber Lebowitz steht für jede Stadt, die man vermisst, nicht nur für New York – das Urbane an sich. Menschenmengen, Trinken in Bars, Essen in Restaurants, Theater, Live-Musik. Kurzum: den Wirbel und den Rausch, die nur eine Großstadt erzeugt und von denen man in Coronazeiten nur träumen kann.", "„Pretend It's a City“ lässt diesen Wirbel spüren – man fühlt sich beim Zuschauen richtig lebendig." ],
  "articleContentTranslated" : [ "Netflixova dokumentarna serija Martina Scorsesea izjava je ljubavi autoru Franu Lebowitzu i New Yorku - i odvlači pažnju od turobne svakodnevice Corone.", "Željela bi napisati manifest za sve koji žive u New Yorku ili čak privremeno borave tamo, kaže autor Fran Lebowitz u novoj dokumentarnoj seriji Netflix. Manifest s uputama: Ljudi bi trebali gledati kamo idu, a ne samo negdje stati.", "I nikako nemojte pitati Lebowitza za upute.", "Ljudi bi se trebali samo \"pretvarati da je to grad\", kaže ona, a poput nepisanog manifesta serija se zove: \"Pretvaraj se da je to grad\" izjava je ljubavi voditelja zvijezde Martina Scorsesea svom dugogodišnjem prijatelju Lebowitzu i New Yorku.", "Ne morate znati Franu Lebowitza da biste seriju učinili ugodnom, ali ne boli.", "Od objavljivanja svoja dva eseja \"Život metropolita\" (1978.) i \"Društvene studije\" (1981.) živjela je od predavanja o činjenici da ima spisateljski blok - već od svoje brze pameti.", "To dokazuje u seriji u razgovorima pred publikom, sa Scorseseom (koji joj se neprestano smije) ili holivudskim zvijezdama Alecom Baldwinom i Olivijom Wilde. Ona se prepire s redateljem Spikeom Leejem oko toga je li košarkaška zvijezda Michael Jordan jednak umjetniku („Ne!", "Toliko kontradiktornosti znam samo od svoje obitelji ”). \"Nemam moć, ali imam mišljenje o svemu\", kaže Lebowitz. To ih ljuti. Ali ne razumije zašto je neki ljudi žele ušutkati - ona ionako nije u stanju nešto promijeniti.", "Većinu kontradikcije (na Internetu) ne bi smjela ni primijetiti: nema pametni telefon, čak ni računalo. Lebowitz je staromodni urbani neurotik.", "Ako je susjed vidi s koferima u predvorju njene stambene zgrade, to sigurno nije jer odlazi na odmor, ogorčena je. Zašto bi trebala ići bilo gdje drugo nego zaraditi novac - koji potom može potrošiti u New Yorku?", "Ova ljubav prema gradu korisna je u doba Corone, kada je urbano toliko izgubilo svoj šarm. Što nije zbog pandemije: Serija je također nostalgična.", "Lebowitz govori - uvijek brzo - o divljem i otrcanom New Yorku sedamdesetih (kad je nekoga rastrgala u jednom od klubova, prvo je pitala: \"Imate li grijač?\"). Ili iz svog posla taksista, uličnog prodavača i čistača.", "Za stolom s kulturnom elitom Lebowitz razgovara i o prijateljstvu s jazz glazbenikom Charlesom Mingusom i dobitnikom Nobelove nagrade Tonijem Morrisonom (\"Jedini pisac za kojeg znam da je volio pisati\").", "Scorsese vaskrsava oboje koristeći arhivsku građu, odabirući osobne, intimne video isječke koji stvaraju bliskost s tim velikanima. To je pomalo kao da vam je dopušteno sjediti za istim stolom s kulturnom elitom.", "Lebowitz je bio redoviti gost u Tvornici Andyja Warhola. Dugo je radila za njegov časopis Interview. Pisala je, ponekad glumila - i danas.", "Sama Scorsese postavila ju je za suca u \"Vuku s Wall Streeta\" (2013.), u kojem je njezin glavni glumac Leonardo DiCaprio dao e-cigaretu, koju sada potajno puši u avionu.", "Informacija da Netflix odmah nestaje upozorenjem protiv pušenja i izjavom da je ni DiCaprio ni Lebowitz ne odobravaju. Oh, SAD, zemlja pokroviteljskih upozorenja.", "Morate li voljeti Frana Lebowitza da bi vam serija bila ugodna? Ponekad naiđe kao arogantna. Nije sve što ona kaže smiješno. Neki od njihovih lamentova već su se ovako čuli (previše turista, smrdljivih i stalno pokvarenih podzemnih željeznica ...).", "No, Lebowitz se zalaže za svaki grad koji vam nedostaje, ne samo za New York - sam urbani. Gužva, piće u barovima, jelo u restoranima, kazalištima, živa glazba. Ukratko: vrtlog i opijenost koje stvara samo veliki grad i o kojima se u vrijeme korone može samo sanjati.", "\"Pravite se da je to grad\" omogućuje vam da osjetite taj vrtlog - osjećate se stvarno živo dok gledate." ]
}