{
  "id" : "PokJnej6",
  "url" : "https://kurier.at/chronik/oesterreich/in-welchen-bezirken-die-corona-zahlen-derzeit-am-staerksten-steigen/401200678",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T08:26:07Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4978711/46-150946630.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Corona-Hotspots in Österreich im Überblick",
  "articleTitleTranslated" : "Žarišta korone u Austriji na prvi pogled",
  "articleContent" : [ "Nicht nur einzelne Gemeinden wie bspw. Bad Hofgastein und Radstadt in Salzburg sind aktuell stark vom Coronavirus betroffen. So hat zum Beispiel auch die Stadt Wiener Neustadt als eigener Bezirk aktuell eine sehr hohe 7-Tages-Inzidenz pro 100.000 Einwohner. ", "Am stärksten betroffen sind aktuell die Bezirke Hermagor (665) sowie St. Johann im Pongau (480).  Gesundheitsminister Rudolf Anschober (Grüne) forderte zuletzt bekanntlich Ausreisetest für ganze Bezirke, deren inzidenzwerte über 400 liegen.", "Das würde aktuell eben Hermagor, St. Johann im Pongau und Wiener Neustadt betreffen. Aber auch die Bezirke Waidhofen/Thaya und Lienz bewegen sich in Richtung 400.  Am anderen Ende der Skala liegen Innsbruck-Stadt (42) sowie Innsbruck-Land (43), Rust (51) sowie die Stadt Krems (52).", "Hier gibt es die Daten für alle Bezirke:", "Dass in den vergangenen sieben Tagen mehr Fälle registriert wurden, liegt zwar auch an der erhöhten Testaktivität in Österreich - seit Mitte Februar sind negative Antigen-Tests beim Besuch eines Friseurs verpflichtend vorzuweisen, in Schulen wurden flächendeckend \"Nasenbohr-Tests\" durchgeführt.  :", "Laut Gesundheitsminister Rudolf Anschober sind damit aber nur 20 Prozent der zusätzlichen Neuinfektionen zu klären.  Auch die Positiv-Rate steigt wieder. Sie liegt aktuell bei 5,05 - Mitte Februar lag der Wert im 7-Tages-Schnitt noch bei 3,6 Prozent. ", "Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.073 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 296 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Trenutno nisu ozbiljno pogođene virusom korone samo pojedine zajednice poput Bad Hofgasteina i Radstadta u Salzburgu. Na primjer, grad Wiener Neustadt kao zasebna četvrt trenutno ima vrlo visoku sedmodnevnu incidenciju na 100 000 stanovnika.", "Trenutno su najviše pogođene četvrti Hermagor (665) i St. Johann im Pongau (480). Kao što je poznato, ministar zdravstva Rudolf Anschober (Zeleni) nedavno je zatražio izlazni test za cijele četvrti s vrijednostima incidencije iznad 400.", "To bi trenutno utjecalo na Hermagora, St. Johann im Pongau i Wiener Neustadt. No, okruzi Waidhofen / Thaya i Lienz također se kreću u smjeru 400. Na drugom kraju ljestvice su Innsbruck-Stadt (42) i Innsbruck-Land (43), Rust (51) i grad Krems ( 52).", "Evo datuma za sve četvrti:", "Činjenica da je u posljednjih sedam dana registrirano više slučajeva posljedica je i povećane aktivnosti ispitivanja u Austriji - od sredine veljače negativni testovi antigena obvezni su prilikom posjeta frizeru, a provode se i \"ispitivanja bušenja nosa\" preko puta u školama. :", "Prema ministru zdravstva Rudolfu Anschoberu, međutim, samo 20 posto dodatnih novih infekcija može se razjasniti. Pozitivna stopa također ponovno raste. Trenutno je 5,05 - sredinom veljače 7-dnevni prosjek i dalje je bio 3,6 posto.", "Iznad svega, bolnički kapaciteti presudni su za daljnje mjere. Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih desetak mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Trenutno je na bolničkom liječenju 1.073 ljudi zbog virusa korone, a njih 296 je na odjelima intenzivne njege. Sljedeća grafika prikazuje kako izgledaju krevetni kapaciteti u bolnicama u pojedinim saveznim državama.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\"." ]
}