{
  "id" : "poVNeoA2",
  "url" : "https://www.derstandard.at/story/2000115674419/die-besten-filme-ueber-die-apokalypse?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T13:00:00Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die besten Filme über die Apokalypse?",
  "articleTitleTranslated" : "Najbolji filmovi o apokalipsi?",
  "articleContent" : [ "Schlimmer geht es immer. Das sagte, mit anderen Worten, schon die vielzitierte Tante Jolesch. Ja, ein Jahr Pandemie ist nicht wirklich super. Aber es könnte schlimmer sein.", "Immerhin haben wir es nicht mit einem die Zombieapokalypse auslösenden Virus zu tun wie die bedauernswerten Figuren in \"28 Tage später\" und den Folgefilmen.", "Immerhin ist keiner von uns der letzte noch lebende Mensch in seinem Heimatort – so wie Will Smith in \"I Am Legend\", als er seine Tage im menschenleeren Manhattan fristet, umgeben von Mutanten.", "Wenigstens müssen wir uns nicht zu Fuß durch die postapokalyptischen USA kämpfen und uns gegen kannibalistische Mitmenschen zur Wehr setzen wie das Vater-Sohn-Gespann in der Cormac-McCarthy-Verfilmung \"The Road\".", "Wir müssen nicht alleine die Erde aufräumen, so wie der kleine \"Wall-E\". Und es rast auch kein alles Leben auslöschender Komet auf die Erde zu wie in Lars von Triers \"Melancholia\". Das ist doch immerhin schon etwas.", "In welchem Film geht die Welt samt Menschheit am besten (fast) unter? Und warum schauen Sie solche Filme? Tauschen Sie sich im Forum aus! (aan, 15.3.2021)" ],
  "articleContentTranslated" : [ "Uvijek se pogorša. Drugim riječima, tako citirana teta Jolesch je to rekla. Da, godina pandemije zapravo nije sjajna. Ali moglo bi biti i gore.", "Napokon, nemamo posla s virusom koji pokreće zombi apokalipsu poput nesretnih likova u \"28 dana kasnije\" i sljedećim filmovima.", "Napokon, nitko od nas nije posljednja osoba koja je još uvijek živa u svom rodnom gradu - poput Willa Smitha u \"Ja sam legenda\" kada provodi dane na pustom Manhattanu, okružen mutantima.", "Barem se ne moramo probijati kroz postapokaliptične SAD i braniti od kanibalističkih ljudi poput tima oca i sina u filmskoj adaptaciji Cormac-McCarthy \"Put\".", "Zemlju ne moramo čistiti sami, poput malog \"Zida-E\". I nema komete koja uništava sav život koji juri prema zemlji kao u \"Melankoliji\" Larsa von Triera. Napokon, to je nešto.", "U kojem filmu svijet i čovječanstvo prolaze najbolje (gotovo)? A zašto gledate takve filmove? Razmijenite ideje na forumu! (aan, 15. ožujka 2021.)" ]
}