{
  "id" : "PpDwbaBa",
  "url" : "https://www.diepresse.com/5896983/CoronaMassnahmen_Maerzaehnlicher-Lockdown-ab-naechster-Woche?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-13T15:04:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"März-ähnlicher Lockdown\" ab nächster Woche",
  "articleTitleTranslated" : "\"Zaključavanje nalik ožujku\" počevši od sljedećeg tjedna",
  "articleContent" : [ "Im Dezember sollen Schulen und Handel wieder etappenweise geöffnet werden, um Weihnachten zu retten.  Am Ende waren es nicht nur die Zahlen, sondern auch die Bilder: „Besorgniserregend“ fand Gesundheitsminister Rudolf Anschober zuletzt die Menschenmassen in Einkaufszentren.", "Womöglich geht die Regierung deshalb erst am späten Samstagnachmittag mit den nächsten Corona-Verschärfungen an die Öffentlichkeit: um niemandem zum Last-Minute-Shoppen zu animieren.", "Denn ab „Montag oder Dienstag“, wie zu hören war, wird das Land wieder komplett heruntergefahren.  In Regierungskreisen war am Freitag von einem „März-ähnlichen Lockdown“ die Rede.", "Sprich: Auch Handel und Schulen werden weitgehend geschlossen, zunächst „für zwei bis drei Wochen“, danach soll es – wenn alles gut geht – wieder zu einer etappenweisen Öffnung kommen, um das Weihnachtsgeschäft und auch Weihnachten selbst zu retten.", "Drei Wochen ab Dienstag hieße: bis 8.  Dezember.  Besonders umstritten, auch zwischen ÖVP und Grünen bzw. zwischen ÖVP-geführtem Kanzleramt und ÖVP-geführtem Bildungsministerium, waren bis zuletzt die Schulschließungen.", "Doch hier dürften sich die Hardliner um Sebastian Kurz durchgesetzt haben: Nach den Oberstufen, die schon seit zehn Tagen daheim sind, sollen nächste Woche auch die Jüngeren in den Heimunterricht entlassen werden.", "Wobei die Pflichtschulen und die Kindergärten, wie schon im März, geöffnet bleiben.  Sie sollen jene Kinder betreuen, deren Eltern nicht von zuhause aus arbeiten oder frei nehmen können.", "Es geht um Eltern und Lehrer Dabei hatte die Corona-Ampelkommission erst am Donnerstagabend empfohlen, den Schulunterricht zumindest bis zur Sekundarstufe 1 möglichst lange weiterzuführen, weil Kinder bis 14 keine „Treiber im Infektionsgeschehen“ seien.", "Warum sich die Regierung nicht an diese Empfehlung hält?  Man müsse die Gesamtsituation im Blick haben.  Und je mehr Eltern im Home-Office seien, desto schneller könne die Infektionskette durchbrochen werden.", "Allerdings dürfte es auch in der Sitzung der Ampelkommission heftige Debatten über die Schulen gegeben haben.  Ein Mitglied soll angemerkt haben, dass vor allem die Lehrer das Problem seien.", "Daher sei weniger „distance learning“ das Gebot der Stunde, als vielmehr „distance teaching“.  Generell kam die Ampel-Kommission, die erneut das gesamte Land auf rot gestellt hat, zu dem Schluss, dass „möglichst zeitnah“ zusätzliche Maßnahmen erforderlich seien, um die Pandemie wieder in den Griff zu bekommen.", "Dabei wurde auf mögliche Ausgangsregeln und Betretungsverbote im Covid-Maßnahmengesetz hingewiesen.  Kunden wurden vorgewarnt Daran scheint sich die Regierung insofern zu halten, als auch Handels- und Dienstleistungsbetriebe geschlossen werden, mit Ausnahme von Supermärkten, Apotheken, Banken und Postfilialen.", "Auch das hatten wir im Frühjahr schon.  Manche Handelsbetriebe haben sich offenbar schnell auf die neue Situation eingestellt.  Eine Elektrokette telefonierte am Freitag ihre Kunden durch, um ihnen mitzuteilen, dass bestellte Produkte bis spätestens Samstag abgeholt werden sollten.", "Am Montag sperre man nämlich zu.  Die Regierung berief sich einstweilen „auf die explodierenden Zahlen“: 9586 positive Testergebnisse binnen 24 Stunden wurden am Freitag gemeldet.", "Und auch wenn – aufgrund von technischen Problemen im Epidemiologischen Meldesystem des Bundes – erneut Nachmeldungen darunter waren, handelte es sich um den nächsten Rekord.", "Im Spital mussten mehr als 3900 Covid-Patienten behandelt werden, 567 auf den Intensivstationen.  Das Gesundheitssystem vor dem Kollaps bewahren bleibt das türkis-grüne Credo: Noch sei das möglich, aber dafür müsse man nun erneut reagieren." ],
  "articleContentTranslated" : [ "Škole i trgovina na malo trebaju se otvoriti u fazama u prosincu kako bi se spasio Božić. Na kraju, nisu samo brojke, već i slike: ministar zdravstva Rudolf Anschober nedavno je gomilu u trgovačkim centrima zabrinuo.", "Moguće je da vlada sljedećim pooštravanjem koronavirusa ne iziđe u javnost do kasno u subotu popodne: kako ne bi potaknula nikoga da kupuje u zadnji trenutak.", "Jer od \"ponedjeljka ili utorka\", kako se čulo, zemlja će ponovno biti potpuno ugašena. U vladinim krugovima u petak se govorilo o \"zaključavanju nalik ožujku\".", "Drugim riječima: Trgovina i škole također su u velikoj mjeri zatvorene, u početku \"na dva do tri tjedna\", nakon čega bi - ako sve bude u redu - trebalo biti otvoreno korak po korak za spašavanje božićnog posla i samog Božića.", "Tri tjedna od utorka značila bi do 8. prosinca. Zatvaranje škola bilo je posebno kontroverzno, također između ÖVP-a i Zelenih ili između Kancelarije pod vodstvom ÖVP-a i Ministarstva obrazovanja pod vodstvom ÖVP-a.", "Ali ovdje će vjerojatno prevladati tvrdolinijaši oko Sebastiana Kurza: Nakon viših razreda, koji su kod kuće deset dana, mlađi će sljedeći tjedan biti pušteni u kućno školovanje.", "Obvezne škole i vrtići i dalje su otvoreni, kao što su to učinili u ožujku. Trebali biste paziti na onu djecu čiji roditelji ne mogu raditi od kuće ili uzimati slobodno vrijeme.", "Riječ je o roditeljima i učiteljima. Komisija za semafore Corona preporučila je samo u četvrtak navečer da nastavu nastave nastave barem do srednje razine što je dulje moguće jer djeca do 14 godina nisu \"pokretači u procesu zaraze\".", "Zašto vlada ne slijedi ovu preporuku? Morate pripaziti na cjelokupnu situaciju. I što je više roditelja u kućnom uredu, brže se može prekinuti lanac zaraze.", "Međutim, na sastanku komisije za semafore morale su se voditi žestoke rasprave o školama. Jedan je član navodno primijetio da su učitelji glavni problem.", "Stoga je \"učenje na daljinu\" manje redoslijed dana od \"podučavanja na daljinu\". Općenito, komisija za semafore, koja je još jednom pretvorila cijelu zemlju u crveno, došla je do zaključka da su potrebne dodatne mjere \"što je prije moguće\" kako bi se pandemija ponovno kontrolirala.", "Upućeno je na moguća pravila izlaska i zabrane ulaska u Zakon o mjerama zaštite okoliša. Upozoreni su kupci. Čini se da se vlada toga drži dokle god se zatvaraju trgovinske i uslužne djelatnosti, osim supermarketa, ljekarni, banaka i pošte.", "To smo već imali na proljeće. Neke su se trgovačke tvrtke očito brzo prilagodile novonastaloj situaciji. Električni lanac nazvao je svoje kupce u petak kako bi ih obavijestio da bi proizvodi koje su naručili trebali biti preuzeti najkasnije do subote.", "U ponedjeljak se zaključaju. Zasad je vlada citirala \"eksplozivne brojke\": u petak je prijavljeno 9.586 pozitivnih rezultata ispitivanja u roku od 24 sata.", "Pa čak i ako je - zbog tehničkih problema u saveznom sustavu epidemiološkog izvještavanja - opet došlo do kasnih registracija, to je sljedeći rekord.", "Više od 3900 bolesnika s Covidom moralo je biti liječeno u bolnici, 567 na odjelima intenzivne njege. Čuvanje zdravstvenog sustava od kolapsa ostaje tirkiznozeleni kredo: Još uvijek je moguće, ali sada morate ponovno reagirati." ]
}