{
  "id" : "PpNr2seW",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-sanofi-und-glaxo-starten-nach-rueckschlag-neue-impfstoff-studie/401196449",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:08:02Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4957313/46-174942441.jpg",
  "imageCopyright" : "APA/AFP/JOEL SAGET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sanofi und Glaxo starten nach Rückschlag neue Impfstoff-Studie",
  "articleTitleTranslated" : "Sanofi i Glaxo započinju novo istraživanje cjepiva nakon neuspjeha",
  "articleContent" : [ "Nach ihrem Rückschlag bei der Entwicklung eines gemeinsamen Impfstoffs starten Sanofi und GlaxoSmithKline (GSK) eine neue klinische Studie.", "Bei einem Erfolg der Tests an 720 gesunden Erwachsenen in den USA, Honduras und Panama sei mit einer Zulassung bis zum vierten Quartal 2021 zu rechnen, teilen die Pharmakonzerne aus Frankreich und Großbritannien mit.", "Eigentlich hatten sie eine Genehmigung in der ersten Jahreshälfte angepeilt.  Die Firmen setzen auf dieselbe, auf Proteinen basierende Technologie wie bei einem Grippe-Impfstoff von Sanofi, die mit einer verstärkenden Substanz von GSK ergänzt wird.", "Im Dezember hatten Sanofi und GSK nach ersten klinischen Studien aber erklärt, ihr Mittel habe bei älteren Erwachsenen keine ausreichende Reaktion des Immunsystems ausgelöst. ", "Eigentlich hätte die für die Zulassung entscheidende Phase-3-Studie im Dezember beginnen sollen, als der Rückschlag bekannt gegeben wurde. Die Europäische Kommission hatte sich im September bereits bis zu 300 Millionen Dosen des Impfstoffs in einem Kaufvertrag gesichert." ],
  "articleContentTranslated" : [ "Nakon neuspjeha u razvoju zajedničkog cjepiva, Sanofi i GlaxoSmithKline (GSK) započinju novo kliničko ispitivanje.", "Ako testovi na 720 zdravih odraslih osoba u SAD-u, Hondurasu i Panami budu uspješni, odobrenje se može očekivati do četvrtog kvartala 2021. godine, objavile su farmaceutske tvrtke iz Francuske i Velike Britanije.", "Zapravo su ciljali na odobrenje u prvoj polovici godine. Tvrtke koriste istu tehnologiju zasnovanu na proteinima kao cjepivo protiv gripe tvrtke Sanofi, koje je nadopunjeno ojačavajućom tvari iz GSK-a.", "U prosincu su, međutim, Sanofi i GSK nakon početnih kliničkih studija izjavili da njihov lijek nije pokrenuo adekvatan odgovor imunološkog sustava kod starijih odraslih osoba.", "Suđenje faze 3, koje je ključno za odobrenje, zapravo je trebalo započeti u prosincu kada je najavljen neuspjeh. Europska komisija već je osigurala do 300 milijuna doza cjepiva u kupoprodajnom ugovoru u rujnu." ]
}