{
  "id" : "ppStHv2j",
  "url" : "https://www.diepresse.com/5952620/Wien_An-diesen-Wiener-Plaetzen-koennten-die-oeffentlichen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T10:30:00Z[UTC]",
  "author" : "von Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/6/c/5952620/9673C995-8FCC-498D-8C84-CE5020ED07DB_v0_h.jpg",
  "imageCopyright" : "Die Presse/Wien",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "An diesen Wiener Plätzen könnten die öffentlichen Schanigärten entstehen",
  "articleTitleTranslated" : "Na ovim bečkim trgovima mogli bi se graditi javni paviljoni",
  "articleContent" : [ "Viele der „Gastroinseln“ befinden sich in Parks. Die Vorschläge der Stadt werden nun mit den Bezirken besprochen. Bisher hielt man sich über mögliche Standorte der öffentlichen Schanigärten in Wien eher bedeckt.", "Nun hat die Stadt eine Liste mit Plätzen erstellt, an denen die sogenannten „Gastroinseln“ entstehen könnten. Dies seien Vorschläge, die man den einzelnen Bezirken übermittelt hat, sagte ein Sprecher von Finanzstadtrat Peter Hanke (SPÖ).", "Wien wird - sobald dies erlaubt ist - Schanigärten einrichten, die Lokalen zur Verfügung gestellt werden, die selbst über keinen solchen verfügen. Als zentrale Location wird dabei der Stadtpark fungieren, wo insgesamt zehn solcher \"Gastro-Inseln\" eingerichtet werden, wie es im Hanke-Büro hieß.", "Dazu kommen zwei Areale pro Bezirk. Die Speis-und-Trank-Inseln werden jeweils acht Tische und 32 Sitzplätze umfassen. Wirte, die eine Insel anmieten, werden den üblichen Schanigartentarif gemäß Gebrauchsabgabengesetz zahlen müssen, wurde betont.", "Viele der Labstationen befinden sich in Parks. Straßen bzw. Verkehrsflächen werden für die öffentlichen Schanigärten nicht gesperrt. Im ersten Bezirk kommen zum Stadtpark laut dem Angebot des Rathauses noch zwei weitere Örtlichkeiten, nämlich der Schillerpark und der Beethovenplatz.", "Venediger-Au-Park und Mexikoplatz sind im zweiten Bezirk die Kandidaten, im dritten wurden Schwarzenbergplatz und Schweizergarten gewählt, im vierten Bezirk soll der Resselpark alle beide Inseln erhalten.", "Im fünfte Bezirk wurde eine kleine Fläche an der Reinprechtsdorfer Straße sowie der Sallinger-Park auserkoren. Weiters mit dabei:", "Fritz-Grünbaum-Platz und Christian-Broda-Platz (sechster Bezirk), Strauß-Park und Weghuberpark (siebenter Bezirk), Hamerlingpark und Schönborn-Park (achter Bezirk), Arne-Karlsson-Park und Freud-Park (neunter Bezirk), Helmut-Zilk-Park und Kurpark Oberlaa (zehnter Bezirk) sowie der Park am Leberberg und die Parkanlage Seeschlachtweg (Simmering).  :", "Im zwölften Bezirk lautet der Vorschlag vorerst nur auf den Pittermann-Platz bei der U-Bahn-Station Längenfeldgasse, im 13.  Bezirk auf den Hügelpark.", "Matznerpark und der Platz beim Baumgartner Casino sollen im 14.  Bezirk gastronomisch versorgt werden, im 15. der Reithofferplatz und der Auer-Welsbach-Park. Im 16.  Bezirk kommen laut derzeitigem Stand die Fläche bei der U3-Endstation und das Areal bei der Ottakringer Brauerei zum Zug.", "Der Lorenz-Bayer-Park und der Nöstlinger-Park oder alternativ der Dornerplatz wurden dem 17.  Bezirk vorgeschlagen. Im 18.  Bezirk sollen beide Inseln im Türkenschanzpark entstehen, im 19.  Bezirk sind der Heiligenstädterpark und der Hilde-Spiel-Park die Favoriten.", "Der 20.  Bezirk fehlt vorerst noch in der Liste. Im 21.  Bezirk sind der Hedwig-und-Johann-Schneider-Park und der Wasserpark, im 22. der Hannah-Arendt-Park und der Donaupark und im 23. das Liesinger Platzl und der Nansen-Park ausgewählt worden." ],
  "articleContentTranslated" : [ "Mnogi \"gastro otoci\" nalaze se u parkovima. O gradskim prijedlozima sada se razgovara s okruzima. Do sada su ljudi držali tajnu o mogućim mjestima za javne paviljone u Beču.", "Sada je grad sastavio popis mjesta na kojima bi mogli nastati takozvani \"gastro otoci\". To su prijedlozi koji su poslani pojedinim okruzima, rekao je glasnogovornik gradskog vijećnika za financije Peter Hanke (SPÖ).", "Čim se to dopusti, Beč će postaviti kolničke vrtove koji će biti dostupni ustanovama koje same nemaju svoje vrtove. Gradski park djelovat će kao središnje mjesto, gdje će biti postavljeno ukupno deset takvih \"gastro otoka\", kako su ga zvali u uredu Hanke.", "Postoje i dva područja po okrugu. Otoci za hranu i piće imat će po osam stolova i 32 mjesta. Iznajmljivači koji iznajmljuju otok morat će platiti uobičajenu tarifu puba u skladu sa Zakonom o komunalnom porezu, naglašeno je.", "Mnoge okrepne stanice nalaze se u parkovima. Ulice i prometne površine nisu zatvorene za javne paviljone. U prvom okrugu, prema ponudi gradske vijećnice, pored gradskog parka postoje još dva mjesta, i to Schillerpark i Beethovenplatz.", "Venediger-Au-Park i Mexikoplatz kandidati su u drugom okrugu, Schwarzenbergplatz i Schweizergarten izabrani su u trećem, a Resselpark će dobiti oba otoka u četvrtom okrugu.", "U petom okrugu odabrano je malo područje na Reinprechtsdorfer Strasse i parku Sallinger. Uključeno i:", "Fritz-Grünbaum-Platz i Christian-Broda-Platz (šesti kvart), Strauss-Park i Weghuberpark (sedmi kvart), Hamerlingpark i Schönborn-Park (osmi okrug), Arne-Karlsson-Park i Freud-Park (deveti okrug), Park Helmut-Zilk i Kurpark Oberlaa (deseta četvrt) kao i park na Leberbergu i parkovni kompleks Seeschlachtweg (Simmering). :", "U dvanaestom okrugu prijedlog je isprva samo na Pittermann-Platzu na stanici podzemne željeznice Längenfeldgasse, u 13. okrugu na Hügelparku.", "Za Matznerpark i trg u kasinu Baumgartner trebaju se pobrinuti u 14. okrugu, Reithofferplatz i Auer-Welsbach-Park u 15.. Prema trenutnom statusu, područje na terminalu U3 i područje u pivovari Ottakringer koristit će se u 16. okrugu.", "Lorenz-Bayer-Park i Nöstlinger-Park ili Dornerplatz predloženi su 17. okrugu. U 18. okrugu oba otoka trebaju se izgraditi u parku Türkenschanzpark, u 19. okrugu favoriti su Heiligenstädterpark i Hilde-Spiel-Park.", "Na popisu zasad još uvijek nedostaje 20. okrug. Park Hedwig-und-Johann-Schneider i vodeni park odabrani su u 21. okrugu, park Hannah-Arendt i Donaupark u 22. te Liesinger Platzl i Nansen-park u 23. okrugu." ]
}