{
  "id" : "PPtur2LI",
  "url" : "https://sport.orf.at/stories/3071206/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T09:21:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polens Springer dürfen bei Tournee starten",
  "articleTitleTranslated" : "Poljski skakači smiju započeti turneju",
  "articleContent" : [ "Polens Springer dürfen bei Tournee starten Die polnischen Skispringer dürfen nun doch beim Auftakt der Vierschanzentournee starten. Das gaben die Veranstalter am Dienstagmorgen bekannt.", "Eine weitere Coronavirus-Testreihe bei der Mannschaft um Titelverteidiger Dawid Kubacki und Olympiasieger Kamil Stoch war zuvor negativ ausgefallen. Das zuständige Gesundheitsamt Oberallgäu hatte daraufhin die Quarantäne für das Team aufgehoben.", "Ein positiver CoV-Test bei Skispringer Klemens Muranka hatte am Montag zum Ausschluss der Polen von der Qualifikation und vom an diesem Dienstag (16.30 Uhr, live in ORF1) geplanten Auftaktspringen in Oberstdorf geführt.", "Am Montagabend hatten Muranka und seine Teamkollegen dann komplett negative Befunde erhalten, und der Internationale Skiverband (FIS) hatte mitgeteilt, dass die Mannschaft bei einem weiteren negativen Testergebnis nun doch starten könne.", "Durch die Entscheidung, die Polen nun doch starten zu lassen, ändert sich der Wettkampfmodus am Dienstag. Statt der K. -o. -Duelle der besten 50 Springer im ersten Durchgang findet ein erster Durchgang mit allen 62 Sportlern statt.", "Der K. -o. -Modus entfällt. Der Österreicher Philipp Aschenwald hatte die Qualifikation am Montag gewonnen." ],
  "articleContentTranslated" : [ "Poljski skakači mogu započeti turneju Poljski skakači sada mogu startati na početku turnira Četiri brda. Organizatori su to najavili u utorak ujutro.", "Još jedna serija testova na koronavirus s ekipom oko branitelja naslova Dawida Kubackog i olimpijskog prvaka Kamila Stocha prethodno je bila negativna. Tada je odgovorni zdravstveni odjel u Oberallgäuu ukinuo karantenu za tim.", "Pozitivan CoV test sa skijaškim skakačem Klemensom Murankom u ponedjeljak je doveo do isključenja Poljaka iz kvalifikacija i iz otvorenog natjecanja u Oberstdorfu planiranog u utorak (16.30 sati, uživo na ORF1).", "U ponedjeljak navečer Muranka i njegovi suigrači dobili su potpuno negativne rezultate, a Međunarodna skijaška federacija (FIS) najavila je da bi momčad sada mogla startati ako bi rezultat testa opet bio negativan.", "Odlukom da ipak puste Poljake, način natjecanja promijenit će se u utorak. Umjesto nokautom. - Dvoboji najboljih 50 skakača u prvoj rundi, prva runda sa svih 62 sportaša.", "Nokaut. -Ne može se primijeniti. Austrijanac Philipp Aschenwald izborio je kvalifikacije u ponedjeljak." ]
}