{
  "id" : "PPwIGhzc",
  "url" : "https://www.diepresse.com/5950435/Protest_CoronaDemos_Polizei-geht-von-ruhigem-Wochenende-aus?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T14:05:00Z[UTC]",
  "author" : "Gerald John",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demos: Polizei geht von ruhigem Wochenende aus",
  "articleTitleTranslated" : "Demo demonstracije Corone: Policija pretpostavlja miran vikend",
  "articleContent" : [ "Für Samstag wurden in der Bundeshauptstadt 27 Kundgebungen angezeigt, davon vier jedoch untersagt. Nach den teils ausgeuferten Demonstrationen von Coronamaßnahmen-Gegnern vor einer Woche erwartet sich die Polizei in Wien ein ruhiges Wochenende.", "Derzeit seien keine größeren Kundgebungen von Gegnern der Coronamaßnahmen geplant, hieß es auf am Freitag. Das Wochenende sollte allgemein ruhig verlaufen. Für Samstag wurden in der Bundeshauptstadt 27 Kundgebungen angezeigt, davon vier jedoch untersagt.", "Bei den untersagten habe es sich zum Teil um amtsbekannte Veranstalter zu den Corona-Maßnahmen-Kritiken gehandelt. Eine sei zurückgewiesen worden, weil sie einen Formalfehler aufwies.", "Unter den 22 nicht untersagten Versammlungen befinden sich etwa eine Kundgebung mit dem Titel \"Ein Wochenende für Moria\" am Heldenplatz, eine Veranstaltung \"Tanzen gegen die politische Kälte\" am Karlsplatz und ein \"Protest gegen Unzumutbarkeit der Politik\", ebenfalls am Heldenplatz.", "Österreichweit waren laut Angaben des Innenministeriums bis Freitagmittag 15 Veranstaltungen mit Covid-Bezug angemeldet worden. Eine Versammlung sei jedoch vom Veranstalter wieder zurückgezogen worden." ],
  "articleContentTranslated" : [ "Za glavni grad savezne države za subotu je zabilježeno 27 skupova, ali četiri od njih su zabranjena. Nakon djelomično razuzdanih demonstracija protivnika koronskih mjera prije tjedan dana, policija u Beču očekuje miran vikend.", "Trenutno nema većih skupova koje planiraju protivnici koronskih mjera, priopćilo je u petak. Vikend bi trebao biti općenito miran. Za glavni grad savezne države za subotu je zabilježeno 27 skupova, ali četiri od njih su zabranjena.", "Neki od zabranjenih organizatora bili su službeno poznati organizatori kritika mjera Corone. Jedan je odbijen jer je imao formalnu pogrešku.", "Među 22 zabranjena skupa su skup pod nazivom \"Vikend za Moriju\" na Heldenplatzu, događaj \"Ples protiv političke hladnoće\" na Karlsplatzu i \"Prosvjed protiv nerazumne politike\", također na Heldenplatzu.", "Prema Ministarstvu unutarnjih poslova, do petka u podne u cijeloj je Austriji registrirano 15 događaja povezanih s Covidom. Međutim, organizator je povukao sastanak." ]
}