{
  "id" : "pQ4EjR0h",
  "url" : "https://www.diepresse.com/5946228/Serie_Ginny-Georgia-auf-Netflix_Sind-das-die-neuen-Gilmore-Girls?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T08:35:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/7/4/5946228/ginnyAufm_1614857522427961.jpg",
  "imageCopyright" : "Netflix (c) Netflix (c) Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Ginny & Georgia\" auf Netflix: Sind das die neuen Gilmore Girls?",
  "articleTitleTranslated" : "\"Ginny & Georgia\" na Netflixu: Jesu li to nove Gilmore djevojke?",
  "articleContent" : [ "Die Ähnlichkeiten zwischen den beiden Serien sind frappant, allerdings bewundert Ginny vor allem das Dekolleté ihrer Mutter - und die schießt frühmorgens mit Schalldämpfer auf Häschen. „Wir sind wie die Gilmore Girls, nur mit mehr Busen“, ruft Georgia ihrer schmollenden Tochter zu.", "Und wirft sich breit grinsend auf ihr Bett. Dieser Satz dürfte das (zu hoch gesteckte) Ziel der Serie wiedergeben: Eine neue, freche, peppige Version des bekannten Mutter-Tochter-Gespanns ins Bild zu setzen.", "Ähnlichkeiten gibt es jedenfalls en masse. So wurde auch die Mutter in  „Ginny & Georgia“ sehr, sehr früh schwanger. Und zog alleine eine hübsche Tochter groß, die (weitgehend) brav und belesen ist.", "Es gibt wie beim Vorbild viele Verweise auf die Popkultur - Taylor Swift kritisierte bereits einen bösen Scherz auf ihre Kosten. Und während die 15-jährige Ginny noch recht unbeholfen im Umgang mit Burschen ist, hat ihre Single-Mutter viele Bewunderer.", "Die schmachtenden Blicke, die ihr der nette Besitzer ihres Stammlokals zuwirft, registriert sie nicht. Alles wie bei den „Gilmore Girls“. An der Bar trinkt Georgia (Brianne Howey) allerdings Wein und nicht Kaffee.", "Und morgens schießt sie auch mal auf ein süßes Häschen, das ihre Beete umgräbt. Mit Schalldämpfer. Die attraktive Blondine hat ihre Vergangenheit hinter sich gelassen, sie kommt aus der Unterschicht (White Trash, würde sie wohl sagen) und hat es nach oben geschafft.", "Mit durchaus kriminellen Methoden, die im Laufe der ersten Staffel noch einigen Raum einnehmen werden. \"So abartig wie du werde ich sicher nicht\", sagt Ginny im Streit zu ihrer Mutter. Und meint es auch so.", "Das, was sie an ihrer Mutter bewundert, ist vor allem deren selbstsicherer Umgang mit Männern. Und ihr Dekolleté. Viel Raum nehmen die Oberflächlichkeiten ein, die man so auch aus anderen US-Teenie-Serien kennt.", "\"Ich will nur perfekt sein\" ist ein Satz, der bei Ginny (gespielt von der 23-jährigen Antonia Gentry) nebenbei fällt, und er bedeutet so viel wie: Ich will in der Highschool-Hackordnung ganz oben stehen.", "Als ihr Freund einen Song für sie schreibt, ist sie erfreut. Als ein Handy-Video dieses Songs gut geklickt wird, ist sie glücklich. Bühnen, um sich darzustellen: Das ist der Fokus der Serie.", "Das kann manchmal witzig sein, etwa wenn sich Ginny mit ihrer Clique als Britney Spears in verschiedenen Lebensphasen verkleidet. Aber die Grundhaltung wird nicht ironisch gebrochen: Aussehen, Kleidung, Beliebtheit - das ist es, was zählt.", "Nebenbei werden auch Themen wie Rassismus und Selbstverletzung eingeführt, doch es wirkt, als wollten die Serienmacher der Figur der Ginny (deren Vater schwarz ist) damit nur etwas Tiefgang verleihen. Was nicht wirklich gelingt." ],
  "articleContentTranslated" : [ "Sličnosti između dviju serija su zapanjujuće, ali Ginny se uglavnom divi dekolteu svoje majke - i rano ujutro puca u zečiće prigušivačem. \"Mi smo poput Gilmore djevojčica, samo s većim grudima\", zove Georgia svoju durobnu kćer.", "I baci se na njezin krevet, široko se cereći. Ova bi rečenica trebala odražavati (preambiciozni) cilj serije: Na scenu staviti novu, drsku, optimističnu verziju poznatog tima majke i kćeri.", "U svakom slučaju, ima dosta sličnosti. Tako je majka u \"Ginny & Georgia\" zatrudnjela vrlo, vrlo rano. I odgojila lijepu kćer samu koja je (uglavnom) dobro odgojena i načitana.", "Kao i kod modela, i ovdje se puno poziva na pop kulturu - Taylor Swift već je kritizirala gadnu šalu na njezin račun. I dok je 15-godišnja Ginny još uvijek nezgodna s dečkima, njezina samohrana mama ima puno obožavatelja.", "Ne registrira mlitave poglede koje joj daje simpatična vlasnica njezina lokalnog puba. Sve poput \"Gilmore Girls\". U baru, pak, Georgia (Brianne Howey) pije vino, a ne kavu.", "A ujutro puca i na slatkog zečića koji kopa po njezinim cvjetnjacima. S prigušivačem. Atraktivna plavuša ostavila je prošlost iza sebe, dolazi iz nižeg razreda (rekla bi bijelo smeće) i dogurala do vrha.", "Sasvim kriminalnim metodama koje će zauzeti malo prostora tijekom prve sezone. \"Sigurna sam da neću biti toliko devijantna kao ti\", kaže Ginny svojoj majci u svađi. I to znači.", "Ono čemu se divi kod svoje majke je, prije svega, samopouzdan način ophođenja s muškarcima. I njezin dekolte. Puno prostora zauzimaju površnosti koje su također poznate iz drugih američkih tinejdžerskih serija.", "\"Samo želim biti savršen\" fraza je koju Ginny (koju glumi 23-godišnja Antonia Gentry) govori ležerno, a znači nešto poput: Želim biti na vrhu srednjoškolskog ključnog reda.", "Kad joj dečko napiše pjesmu, ona je oduševljena. Kad se dobro klikne na videozapis ove pjesme s mobitela, ona je sretna. Faze za predstavljanje sebe: To je fokus serije.", "To ponekad može biti smiješno, na primjer kad se Ginny i njezina klika u različitim fazama života odijevaju u Britney Spears. Ali osnovni stav nije srušen ironično: izgled, odjeća, popularnost - to je ono što se računa.", "Inače, uvode se teme poput rasizma i samoozljeđivanja, ali čini se kao da su kreatori serije samo željeli dati liku Ginny (čiji je otac crnac) malo dubine. Što zapravo ne uspijeva." ]
}