{
  "id" : "PQ8MlU5o",
  "url" : "https://www.derstandard.at/story/2000125192518/rangers-trainer-gerrard-beklagt-rassismus-vorfall-in-glasgow?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T10:31:05Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eine Nacht in Glasgow: Wilde Fouls, Boxerei und Rassismusverdacht",
  "articleTitleTranslated" : "Jedne noći u Glasgowu: Divlji prekršaji, boks i sumnja u rasizam",
  "articleContent" : [ "In dieser Galerie: 3 Bilder Glasgow – Das hitzige Europa-League-Spiel des schottischen Meisters Glasgow Rangers gegen Slavia Prag dürfte zum Fall für die Uefa werden. Nach dem 0:2 der Rangers daheim gegen die Tschechen erheben beide Seiten Vorwürfe.", "Laut Rangers-Trainer Steven Gerrard wurde sein Spieler Glen Kamara von Ondrej Kudela rassistisch beleidigt. \"Es ist krank, schrecklich\", sagte der Coach. \"Jetzt ist die Sache bei der Uefa, und ich hoffe nur, dass sie nicht unter den Teppich gekehrt wird.\"", "Die Tschechen, die durch den Auswärtssieg das Viertelfinale erreichten, stritten den Rassismusvorwurf vehement ab. Sie beschuldigten vielmehr Kamara, Kudela nach dem Spiel geschlagen zu haben.", "Kudela sei von Kamara beleidigt worden und mit Fäusten am Kopf getroffen worden, hieß es in einem Statement auf der Homepage von Slavia. Das habe auch Rangers-Trainer Gerrard mitbekommen, ebenso sollen Mitarbeiter der Uefa Zeugen des Vorfalls und schockiert gewesen sein.", "Slavia habe die Kabine nicht betreten dürfen und sei später zum Schutz von der schottischen Polizei begleitet worden. Slavia schrieb zudem von \"widerlichen Anschuldigungen\" Richtung Kudela.", "Gerrard wollte nicht wiederholen, was der 33-jährige Tscheche in der hitzigen Schlussphase eines hart geführten Spiels wiederum Kamara hinter vorgehaltener Hand ins Ohr geflüstert habe. Der langjährige Liverpool-Star betonte aber, dass es rassistisch gewesen sei.", "Er kenne Kamara seit zweieinhalb Jahren, so habe er ihn aber noch nie erlebt. Laut Slavia-Angaben soll Kudela zu dem finnischen Nationalspieler gesagt haben: \"You fucking guy\" (sinngemäß auf Deutsch: \"Du Scheißkerl\").", "In dem Spiel hatte es zahlreiche raue Attacken und Fouls gegeben. Prags Torhüter Ondrej Kolar musste nach einer Kung-Fu-Attacke von Rot-Sünder Kemar Roofe im Krankenhaus mit mehreren Stichen am Kopf genäht werden.", "Er soll laut TV-Kommentatoren zunächst bewusstlos vom Platz getragen worden sein. (APA, 19.3.2021) Viertelfinale (Spieltermine 8. und 15.  April): Granada – Manchester United Arsenal – Slavia Prag Ajax Amsterdam – AS Roma Dinamo Zagreb – Villarreal Halbfinale (Spieltermine 29.  April und 6.", "Mai): Granada/Manchester United – Ajax Amsterdam/AS Roma Dinamo Zagreb/Villarreal – Arsenal/Slavia Prag Am 26.  Mai in Gdansk (Danzig) Anmerkung: Aktualisierte Version (11.53 Uhr) 0:2 gedreht: Dinamo Zagreb wirft Tottenham aus der Europa League" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 3 slike Glasgow - Uefa bi trebala biti zahuktana utakmica Europske lige škotskog prvaka Glasgow Rangersa protiv praške Slavije. Nakon 0-2 Rangersa kod kuće protiv Čeha, obje strane podižu optužbe.", "Prema treneru Rangersa Stevenu Gerrardu, njegovog igrača Glena Kamara rasno je vrijeđao Ondrej Kudela. \"To je bolesno, užasno\", rekao je trener. \"Sad je na Uefi i samo se nadam da to neće biti pometeno pod tepih.\"", "Česi, koji su gostujućom pobjedom stigli do četvrtfinala, žestoko su negirali optužbu za rasizam. Nego su optužili Kamaru da je nakon utakmice pretukla Kudelu.", "Kudlu je Kamara uvrijedio i udario šakama u glavu, navodi se u priopćenju na web stranici Slavije. To je primijetio i trener Rangersa Gerrard, a navodno su svjedoci incidenta bili i zaposlenici Uefe koji su bili šokirani.", "Slaviji nije bio dozvoljen ulazak u kabinu, a kasnije ju je škotska policija ispratila radi zaštite. Slavia je također pisala o \"odvratnim optužbama\" prema Kudeli.", "Gerrard nije želio ponoviti ono što mu je 33-godišnji Čeh šapnuo na uho Kamari iza ruke u uzavreloj završnoj fazi teške igre. Dugogodišnja zvijezda Liverpoola naglasila je da je rasistička.", "Kamare poznaje dvije i pol godine, ali nikad ga nije vidio takvog. Prema podacima Slavije, Kudela je rekao finskom internacionalcu: \"Ti jebeni dečko\".", "Bilo je brojnih grubih napada i prekršaja u igri. Praški vratar Ondrej Kolar morao je biti sašiven s nekoliko šavova na glavi nakon napada kung fua crveno-grešnika Kemara Roofea u bolnici.", "Prema TV komentatorima, u početku je u nesvijesti nošen s trga. (APA, 19. ožujka 2021.) Četvrtfinale (datumi 8. i 15. travnja): Granada - Manchester United Arsenal - Slavia Prag Ajax Amsterdam - AS Roma Dinamo Zagreb - polufinale Villarreala (datumi 29. i 6. travnja.", "Svibanj): Granada / Manchester United - Ajax Amsterdam / AS Roma Dinamo Zagreb / Villarreal - Arsenal / Slavia Prag 26. svibnja u Gdansku (Danzig) Napomena: Ažurirana verzija (11:53) okrenuta 0: 2: Dinamo Zagreb baca Tottenham iz Europe League" ]
}