{
  "id" : "pQkPcBRU",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgerin-lungauerin-fiel-auf-internet-betrug-herein/401202853",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T13:17:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970008/46-174234927.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte / Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburgerin: Lungauerin fiel auf Internet-Betrug herein",
  "articleTitleTranslated" : "Salzburgerin: Lungauerin je pao na internetske prijevare",
  "articleContent" : [ "Eine 23-jährige Lungauerin ist am Samstag Opfer von Internet-Betrügern geworden. Die Frau hatte einen Anruf von einem Unbekannten erhalten, der sich als Microsoft-Mitarbeiter ausgab und ihr mitteilte, dass in der Zentrale 5.000 Fehlermeldungen vom Computer der Frau eingegangen seien.", "Der Mann brachte die Frau dazu, eine Software für Fernzugriff zu installieren und ihre Software-ID bekannt zu geben. Danach meldete sich die Frau mit ihren Zugangsdaten bei verschiedenen Portalen, unter anderem beim E-Banking an.", "Der Täter verlangte außerdem ein Foto eines Lichtbildausweises des Opfers und ein Foto ihres Führerscheins. Nach dem Telefonat stellte die 23-Jährige fest, dass 20 Abbuchungen über einen fünfstelligen Betrag von ihrem Konto getätigt worden waren.", "Die Frau ließ sofort alle Konten sperren und verständigte die Polizei. Die Kriminalprävention rät, solche Telefonate sofort abzubrechen, keine Programme zu installieren, Anrufern keinen Zugriff auf den PC zu gewähren und keine persönlichen Daten oder Passwörter zu verraten.", "Derartige Anrufe sollten umgehend der Polizei gemeldet werden." ],
  "articleContentTranslated" : [ "23-godišnja žena iz Lungaua u subotu je postala žrtva internetskih prevaranata. Žena je nazvala neznanca koji se predstavljao kao zaposlenica Microsofta i rekao joj da je sjedište primilo 5.000 poruka o pogrešci sa ženskog računala.", "Muškarac je natjerao ženu da instalira softver za daljinski pristup i otkrije svoj ID softvera. Tada se žena prijavila na razne portale sa svojim pristupnim podacima, uključujući e-bankarstvo.", "Počinitelj je također zatražio fotografiju osobne iskaznice žrtve i fotografiju njezine vozačke dozvole. Nakon telefonskog poziva, 23-godišnjakinja je otkrila da je s njenog računa izvršeno 20 terećenja za peteroznamenkasti iznos.", "Žena je odmah blokirala sve račune i pozvala policiju. Sprječavanje kriminala savjetuje da se takvi telefonski pozivi odmah prekinu, da se ne instaliraju programi, da se pozivima ne omogući pristup računalu i ne otkrivaju nikakvi osobni podaci ili lozinke.", "Takve pozive treba odmah prijaviti policiji." ]
}