{
  "id" : "pQnrR8JD",
  "url" : "https://www.diepresse.com/5910712/Fernsehen_TVMiniserie_Christoph-Waltz-soll-Michail-Gorbatschow?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T15:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/b/8/5910712/Beverly-Hills-CA---NOVEMBER-02-Christoph-Waltz-at-the-2019-LACMA-Art--Film-Gala-held-at-the-Los-Angeles-County-Museum_1607789402958232_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Miniserie: Christoph Waltz soll Michail Gorbatschow spielen",
  "articleTitleTranslated" : "TV miniserija: Christoph Waltz trebao bi glumiti Michaila Gorbatschowa",
  "articleContent" : [ "Die Oscar-Preisträger Christoph Waltz und Michael Douglas sollen demnächst gemeinsam vor der Kamera stehen.", "Die Oscar-Preisträger Christoph Waltz (\"Django Unchained\") und Michael Douglas (\"Wall Street\") sollen in einer von den Paramount Television Studios produzierten Miniserie demnächst gemeinsam vor der Kamera stehen.", "Unter der Regie von James Foley (\"Fifty Shades Of Grey - Gefährliche Liebe\") soll Waltz den früheren Sowjetpräsidenten Michail Gorbatschow und Douglas den ehemaligen US-Präsidenten Ronald Reagan verkörpern, wie das Branchenblatt \"Deadline.com\" berichtete.", "Basierend auf Ken Adelmans Roman \"Reagan at Reykjavik: Forty-Eight Hours That Ended the Cold War\" erzählt die Serie vom historischen Reagan-Gorbatschow-Gipfel 1986 in Island, der den entscheidenden Wendepunkt im Kalten Krieg darstellen sollte.", "An sich als eher belangloses Treffen geplant, um die Zukunft weiterer Gespräche zu skizzieren, wurde daraus schließlich das Wochenende, \"das die Welt verändert hat\", hieß es auf Deadline. Wo und wann die Serie zu sehen sein wird, ist derzeit noch nicht bekannt.", "Zumindest zwei Filme mit Waltz' Mitwirkung lägen indes in der Schublade:", "Der frisch fertiggestellte Wes-Anderson-Streifen \"The French Dispatch\" und freilich der coronabedingt schon mehrfach verschobene James-Bond-Film \"Keine Zeit zu sterben\", der nach aktuellem Stand am 31.  März nächsten Jahres endlich in die Kinos kommen soll. :" ],
  "articleContentTranslated" : [ "Oskarovci Christoph Waltz i Michael Douglas uskoro će zajedno stajati pred kamerama.", "Oskarovci Christoph Waltz (\"Django unchained\") i Michael Douglas (\"Wall Street\") uskoro će se zajedno pojaviti pred kamerama u mini seriji u produkciji Paramount Television Studios.", "Režirao James Foley (\"Pedeset nijansi sive - opasna ljubav\") Waltz će glumiti bivšeg sovjetskog predsjednika Mihaila Gorbačova, a Douglas bivšeg američkog predsjednika Ronalda Reagana, kako je objavio industrijski časopis \"Deadline.com\".", "Temeljena na romanu Kena Adelmana \"Reagan u Reykjaviku: četrdeset i osam sati koji su završili hladni rat\", serija govori o povijesnom summitu Reagan-Gorbačov na Islandu 1986. godine, koji je trebao predstavljati odlučujuću prekretnicu u hladnom ratu.", "Planiran kao prilično nebitan sastanak za ocrtavanje budućnosti daljnjih rasprava, napokon se pretvorio u vikend \"koji je promijenio svijet\", rekao je krajnji rok. Još nije poznato gdje će i kada biti prikazana serija.", "U ladici bi bila barem dva filma s Waltzovim sudjelovanjem:", "Nedavno dovršeni film Wesa Andersona \"The French Dispatch\" i naravno film Jamesa Bonda \"Nema vremena za umiranje\", koji je zbog korone nekoliko puta odgađan i koji bi, prema trenutnom statusu, u kina konačno trebao doći 31. ožujka iduće godine. :" ]
}