{
  "id" : "PQSPcj4c",
  "url" : "https://kurier.at/kultur/buch/science-fiction-von-raphaela-edelbauer-eine-ueble-religion/401171947",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4903681/46-173462688.jpg",
  "imageCopyright" : "Victoria Herbig",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Science-Fiction von Raphaela Edelbauer: Eine üble Religion",
  "articleTitleTranslated" : "Znanstvena fantastika Raphaele Edelbauer: Loša religija",
  "articleContent" : [ "Der kluge Science-Fiction-Roman \"DAVE\": Künstliche Intelligenz und ein Vakuum des Geistes DAVE muss noch einiges lernen. Anstatt im Restaurant den Gast zu bedienen, hat er den Gast zerschnitten und in den Topf mit den Zwiebeln geworfen.", "Dem Rinderfilet hat DAVE ein Glas Wein eingeschenkt. Macht nichts, es ist erst die Testphase. Aber in einem Labor, groß für 120.000 Bewohner, von denen 6.000 rund um die Uhr programmieren – 1. Stock eigene Lebensmittelproduktion, 5.", "Stock Schulen und Kinos – in dieser Welt, wird ein Computer gefüttert: DAVE. Wenn er dann das Wissen der Welt intus hat und sich überall zurechtfindet – und sich auch noch selbstständig weiterentwickelt –, WAS soll er dann leisten?", "Er soll die Lösung haben bei Demenz und Krebs, und die Welt draußen vor dem Labor, die – angeblich – nach einer unbekannten Katastrophe nicht mehr bewohnbar ist, soll er wieder schön herrichten. Die Erlösung?", "Wird es so nicht geben.. Ein Programmierer soll reales Vorbild des Computers werden. Seine Persönlichkeit, seine Erinnerungen werden hochgeladen. Sein Körper auch? Langsam merkt man, dass sich in der Wissenschaft ein Geistesvakuum breitgemacht hat und es nicht um Befreiung geht, im Gegenteil.", "DAVE ist kein Gott. Ihn zu erschaffen, ist eine üble Religion. Erstmals ist der Wunsch groß, neben „Schöne Neue Welt“ und „Fahrenheit 451“ nahezu gleichberechtigt ein Buch mit einer neuen Schreckensvision zu stellen.", "Nämlich dieses Buch. Bei Ian McEwans „Maschinen wie ich“(2019) war das nicht der Fall. Das war zu auf Unterhaltung gebürstet. Von „DAVE“ wird das niemand behaupten: Beim Finale des Romans sieht man Sterne, als hätte man sich den Kopf angeschlagen.", "Ist schon recht so, denn – Zitat aus dem Buch – es ist ein Missverständnis, dass es für alles klare Worte gibt. Raphaela Edelbauer (Foto oben) sucht eine Sprache, die noch unberührt ist. Vertrauen kann bei ihr ... eitern.", "Jede(r) versteht, was das bedeutet. Sie hat Mut. Das bewies die Wienerin schon mit „Das flüssige Land“ (2019), als die Erde alte Verbrechen nicht verdaute – alles bricht sich einen Weg an die Oberfläche, auch jetzt.", "Und auch „DAVE“ sprengt klug alle Schubladen. Technisches über Schaltstellenbündel und Stromimpuls werden mit Philosophie und Neoliberalismus und der Lehre der Gnostiker gemischt. Das hat einen bisher unbekannten Reiz.", "„Künstliche Intelligenz wird uns nicht ersetzen“, sagt Edelbauer im KURIER-Gespräch. „Sie wird uns die kommenden Jahrzehnte beschäftigen, weil sie die Frage stellt, was eigentlich ein Mensch ist. Was zeichnet Würde und Selbstbestimmung des organischen Lebens, also Menschen und anderer Tiere, aus?", "Das ,Denken‘, die ,Intelligenz‘ wird zu einer quantifizierbaren Anzahl an Rechenoperationen. Aber ich denke eben, dass es so leicht nicht ist. “ Raphaela Edelbauer: „DAVE“ Klett Cotta. 420 Seiten. 25,70 Euro KURIER- Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Pametni znanstvenofantastični roman \"DAVE\": Umjetna inteligencija i vakuum uma DAVE ima još puno toga za naučiti. Umjesto da gosta posluži u restoranu, posjekao je gosta i bacio ih u lonac s lukom.", "DAVE je goveđi file natočio čašu vina. Nema veze, to je samo test faza. Ali u laboratoriju, velikom za 120 000 stanovnika, od kojih 6 000 programira danonoćno - 1. kat vlastitu proizvodnju hrane, 5. kat.", "Dioničke škole i kina - na ovom se svijetu hrani jedno računalo: DAVE. Kad je tada spoznao svijet i svugdje se snašao - a također se nastavlja samostalno razvijati - ŠTO bi trebao postići?", "Trebao bi imati rješenje za demenciju i rak te bi trebao obnoviti svijet izvan laboratorija, koji - navodno - više nije useljiv nakon nepoznate katastrofe, kako bi ga ponovno učinio lijepim. Otkupljenje?", "Neće postojati ovako .. Programer bi trebao postati pravi model za računalo. Učitavaju se njegova osobnost, njegova sjećanja. I njegovo tijelo? Polako se primijeti da se intelektualni vakuum proširio u znanosti i da se ne radi o oslobađanju, već naprotiv.", "DAVE nije bog. Stvaranje njega je loša religija. Po prvi put velika je želja imati knjigu s novom horor vizijom gotovo ravnopravno s \"Hrabrim novim svijetom\" i \"Fahrenheitom 451\".", "Naime ova knjiga. To nije bio slučaj s “Strojevima poput mene” Iana McEwana (2019). To se bacilo prema zabavi. Nitko to neće reći za \"DAVE\": U finalu romana vidite zvijezde kao da ste udarili glavom.", "Točno, jer - citat iz knjige - nesporazum je da za sve postoje jasne riječi. Raphaela Edelbauer (fotografija gore) traži jezik koji još nije dotaknut. Povjerenje se može gnojiti s njom.", "Svi razumiju što to znači. Ima hrabrosti. Bečani su to već dokazali \"Tečnom zemljom\" (2019.), kada zemlja nije probavio stare zločine - sve se probija na površinu, čak i sada.", "A \"DAVE\" također pametno razbija sve kutije. Tehničke informacije o snopovima sklopnih točaka i trenutnim impulsima pomiješane su s filozofijom i neoliberalizmom te podučavanjem gnostika. Ovo ima prethodno nepoznatu žalbu.", "\"Umjetna inteligencija neće nas zamijeniti\", kaže Edelbauer u intervjuu za KURIER. “Okupirat će nas u narednim desetljećima jer postavlja pitanje što je zapravo osoba. Što karakterizira dostojanstvo i samoodređenje organskog života, tj. Ljudi i drugih životinja?", "\"Razmišljanje\", \"inteligencija\" postaje mjerljiv broj aritmetičkih operacija. Ali samo mislim da to nije tako lako. \"Raphaela Edelbauer:\" DAVE \"Klett Cotta. 420 stranica. 25,70 eura KURIJSKA ocjena: **** i pol zvjezdica" ]
}