{
  "id" : "pQtydJnM",
  "url" : "https://steiermark.orf.at/stories/3083639/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-05T14:36:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/41/crops/w=1280/782099_opener_272241_testmesse2.jpg?s=d1af7e01a665535f3824e5e61e300dcfdfae4a97",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Steiermark bietet kostenlose Antigen-Tests an",
  "articleTitleTranslated" : "Styria nudi besplatne testove na antigene",
  "articleContent" : [ "Mit dem Start der kostenlosen Antigen-Tests, will die Steiermark erstmals eine regelmäßige Testung der Bevölkerung möglich machen.", "Ab kommenden Montag, ab 12.00 Uhr, werden die Schnelltests zunächst an den sechs Standorten Leibnitz, Graz, Gleisdorf, Bruck an der Mur, Judenburg und Liezen möglich sein.13 zusätzliche Teststandorte geplant Ab 22.  Jänner soll das Angebot auf ingesamt 19 Standorte aufgestockt werden, auch die Öffnungszeiten werden erweitert.  ", "Die 13 zusätzlichen Standorte sind in Voitsberg, Deutschlandsberg, Feldbach, Fürstenfeld, Weiz, Hartberg, Mürzzuschlag, Leoben, Murau, Schladming sowie in Graz und im Norden und Süden des Bezirks Graz-Umgebung geplant.", "Alle Standorte werden auch am Wochenende vor dem Ende des Lockdowns am 23. und 24.  Jänner geöffnet sein.", "Diese regelmäßigen Testungen sollen in den kommenden Monaten die zunächst nur an einem Wochenende geplante Testung ersetzen, heißt es seitens des Landes.Bundesheer als Standortbetreiber Damit sollen alle Menschen in der Steiermark die Möglichkeit bekommen, ihren Covid-Status in regelmäßigen Abständen testen zu lassen.  ", "„Regelmäßiges Testen ist bei der Bekämpfung der Pandemie unerlässlich.", "Eine besonders große Entlastung ist das Testangebot für Besucherinnen und Besucher von Alten- und Pflegeheimen, die somit nicht selbst für die nötigen Testungen aufkommen müssen“, sagt Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP).", "Die 19 Standorte werden vom Land Steiermark mit Unterstützung des Bundesheeres betrieben. Die räumliche Infrastruktur wird von den Städten- und Gemeinden zur Verfügung gestellt.", "„Nach dem großen Ansturm auf die Testungen vor den Weihnachtsfeiertagen war klar, dass wir dieses Serviceangebot regelmäßig anbieten müssen.", "Es freut mich, dass sich das Testen als Maßnahme zum Schutz gegen Covid-19 in der Bevölkerung mittlerweile durchgesetzt hat\", so der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) zur nun geänderten Teststrategie des Landes.", "Öffnungszeiten:", "Die Standorte werden von Montag bis Donnerstag jeweils von 8 bis 18 Uhr, am Freitag bis 20 Uhr und jeden Samstag von 8 bis 12 Uhr geöffnet sein.Anmeldung zum Test erfolgt online Die Anmeldung zu den Tests ist online über das Anmeldetool des Bundes möglich, auch eine telefonische Anmeldung ist vorgesehen;", ":; weitere Details sollen noch bekannt gegeben werden.  ;", "Landeshauptmann-Stellvertreter Anton Lang (SPÖ) jedenfalls ruft zu einer regen Teilnahme auf: „Auch wenn man sich durch einen negativen Test nicht in falscher Sicherheit wiegen darf, ist eine große Anzahl an Testungen dennoch wichtig um das Infektionsgeschehen einzudämmen.", "Daher bitte ich die Steirerinnen und Steirer diese freiwillige Möglichkeit in den nächsten Wochen wahrzunehmen." ],
  "articleContentTranslated" : [ "Početkom besplatnih testova na antigen, Štajerska želi po prvi puta omogućiti redovito testiranje populacije.", "Od sljedećeg ponedjeljka, od 12:00 sati, brzi testovi u početku će biti mogući na šest lokacija u Leibnitzu, Grazu, Gleisdorfu, Brucku na Muri, Judenburgu i Liezenu. 13 dodatnih mjesta za testiranje planirano Od 22. siječnja ponuda će se povećati na ukupno 19 lokacija , radno vrijeme također će se produžiti.", "13 dodatnih lokacija planirano je u Voitsbergu, Deutschlandsbergu, Feldbachu, Fürstenfeldu, Weizu, Hartbergu, Mürzzuschlagu, Leobenu, Murau, Schladmingu, kao i u Grazu te na sjeveru i jugu okruga Graz-Umgebung.", "Sve lokacije bit će otvorene i vikendom prije kraja zaključavanja 23. i 24. siječnja.", "U narednim mjesecima ovi redoviti testovi trebali bi zamijeniti testove, koji su u početku planirani samo za vikend, prema navodima države. Savezna vojska kao operater gradilišta trebala bi pružiti svima u Štajerskoj mogućnost redovitog testiranja statusa Covid.", "„Redovito testiranje neophodno je u borbi protiv pandemije.", "Posebno veliko olakšanje predstavlja ponuda za posjetitelje domova za starije i nemoćne koji stoga ne moraju sami platiti potrebne testove ”, kaže vijećnica za zdravstvo Juliane Bogner-Strauss (ÖVP).", "S 19 lokacija upravlja Država Štajerska uz potporu Savezne vojske. Prostornu infrastrukturu osiguravaju gradovi i općine.", "“Nakon velike navale na testove prije božićnih blagdana, bilo je jasno da ovu ponudu usluga moramo redovito nuditi.", "Zadovoljan sam što se testiranje u međuvremenu nametnulo među stanovništvom kao mjera zaštite od Covid-19 \", rekao je štajerski guverner Hermann Schützenhöfer (ÖVP) o sada promijenjenoj strategiji testiranja države.", "Radno vrijeme:", "Lokacije će biti otvorene od ponedjeljka do četvrtka od 8 do 18 sati, u petak do 20 sati i svake subote od 8 do 12 sati. Prijava za test vrši se putem interneta osigurana je telefonska registracija;", ":; daljnji detalji bit će objavljeni. ;", "Zamjenik guvernera Anton Lang (SPÖ) poziva na živo sudjelovanje: „Čak i ako vam negativni test ne daje lažni osjećaj sigurnosti, velik je broj testova i dalje važan kako bi se zadržala stopa zaraze.", "Stoga molim Štajerce da iskoriste ovu dobrovoljnu priliku u sljedećih nekoliko tjedana." ]
}