{
  "id" : "PQuldyoM",
  "url" : "https://kurier.at/sport/fussball/corona-hilfen-rapid-wien-und-austria-wien-erhielten-mit-abstand-am-meisten/401197886",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T14:37:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959929/46-173239869.jpg",
  "imageCopyright" : "APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Hilfen: Rapid und Austria erhielten mit Abstand am meisten",
  "articleTitleTranslated" : "Koronska pomoć: Rapid i Austrija do sada su dobili najviše",
  "articleContent" : [ "Rapid und Austria haben in der zweiten Phase des Corona-Hilfsfonds für Sportligen von allen Fußball-Bundesligisten am meisten erhalten. Das geht aus Zahlen hervor, die Sportsbusiness.at bereits im Jänner recherchierte und 90minuten.at am Dienstag erneut veröffentlichte.", "Denn nach wochenlangem Nachfragen soll nun Bewegung in die Sache gekommen sein, die offiziellen Zahlen künftig nicht mehr der Verschwiegenheitspflicht der Klubs unterliegen. Dies soll noch am Dienstag bei der Klubkonferenz der Vereine beschlossen werden. ", "Rapid bekam demnach 1,4 Mio. Euro ausbezahlt, die Austria 1,25 Mio. Von den beiden Wiener Klubs abgesehen hat kein anderer Verein die Millionengrenze übersprungen. Salzburg hatte wie auch in Phase eins keinen Antrag eingereicht.", "Weiters kamen laut der Recherche folgende Summen zur Auszahlung: SKN St. Pölten 650.000 Euro, Sturm Graz 380.000, SV Ried 360.000, Hartberg 280.000, LASK und FC Admira je 200.000, WSG Tirol 150.000, WAC 130.000, SCR Altach 100.000.", "Der SK Rapid hatte innerhalb der Bundesliga seit Langem die höchsten Zuschauerzahlen und verliert damit aktuell am meisten Geld. Die genannte Beträge wurden allerdings von keinem betreffenden Klub offiziell bestätigt.", "Der vom Sportministerium unter Werner Kogler (Grüne) initiierte Fonds deckt durch die Corona-Gesetze und -Verordnungen bedingte Einnahmenausfälle der Klubs im Bereich Ticketing, Gastronomie, Merchandising und Sponsoring ab." ],
  "articleContentTranslated" : [ "Rapid i Austrija dobili su najviše od svih nogometnih klubova Bundeslige u drugoj fazi fonda pomoći Corone za sportske lige. To proizlazi iz podataka koje je Sportsbusiness.at istraživao u siječnju i ponovno objavio u utorak 90minuten.at.", "Budući da su se nakon tjedana istraga stvari trebale pomaknuti, a službene brojke više neće podlijegati klupskoj obvezi povjerljivosti. O tome bi se trebalo odlučiti u utorak na klupskoj konferenciji klubova.", "Rapid je dobio 1,4 milijuna eura, Austrija 1,25 milijuna, osim dva bečka kluba niti jedan klub nije preskočio milionsku granicu. Kao i u prvoj fazi, Salzburg nije podnio zahtjev.", "Prema istraživanju, također su isplaćene sljedeće svote: SKN St. Pölten 650.000 eura, Sturm Graz 380.000, SV Ried 360.000, Hartberg 280.000, LASK i FC Admira po 200.000, WSG Tirol 150.000, WAC 130.000, SCR Altach 100.000.", "SK Rapid već dugo ima najveći broj gledatelja u Bundesligi i trenutno gubi najviše novca. Međutim, nijedan klub nije službeno potvrdio ove iznose.", "Fond koji je pokrenulo Ministarstvo sporta pod vodstvom Wernera Koglera (Zeleni) pokriva gubitak prihoda klubova u područjima prodaje ulaznica, gastronomije, robe i sponzorstava zbog zakona i propisa Corone." ]
}