{
  "id" : "pqWKDStQ",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rueckkehr-stuermer-marco-djuricin-verstaerkt-die-wiener-austria/401176090",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:22:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912594/djuricin_1.jpg",
  "imageCopyright" : "FK Austria Wien",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundesliga-Rückkehr: Stürmer Djuricin verstärkt die Austria",
  "articleTitleTranslated" : "Povratak u Bundesligu: napadač Đuričin pojačava Austriju",
  "articleContent" : [ "Der 28-Jährige Angreifer verlässt den Karlsruher SC und kehrt nach Österreich zurück. Verwirrspiel um Brasilianer. Während die Austria wirtschaftlich weiter große Sorgen hat, konnte zumindest sportlich in den letzten Wochen wieder überzeugt werden.", "Nun gaben die Wiener auch einen prominenten Neuzugang bekannt. So wechselt Stürmer Marco Djuricin zu den Violetten. Der 28-Jährige stand zuletzt beim Karlsruher SC in der zweiten deutschen Bundesliga unter Vertrag.", "Dieser wurde auf eigenen Wunsch mit 31.  Jänner aufgelöst, womit er ab sofort bei der Austria engagiert ist. \"Nach den Abgängen von Alon Turgeman und Bright Edomwonyi wollten wir reagieren, jetzt haben alle Rahmenbedingungen gepasst.", "Mit Marco haben wir eine sehr gute Lösung gefunden, um die Mannschaft qualitativ auf der Angreiferposition zu verstärken\", heißt es von Trainer Peter Stöger, \"Wir bekommen einen erfahrenen Spieler, der die Liga kennt und von da her auch nur wenig Anlaufzeit benötigen wird.\" ", "Für Djuricin ist es auch eine kleine Rückkehr an eine alte Wirkungsstätte. Zwar ist es als Profi seine erste Station in Wien, in der U14 spielte er aber bereits bei der Austria. Damals unter anderem mit Bayern-Star David Alaba.", "\"Ich freue mich sehr auf die Herausforderung bei der Austria\", so Djuricin. Am Dienstag ist der Angreifer bereits ins Training der Mannschaft eingestiegen. Brasilianer zur Austria? Wie Atletico Mineiro bekannt gab, wurde Flügelstürmer Marquinhos bis 30.  Juni an die Austria verliehen.", "Die Club aus Österreich verfüge auch über eine Kaufoption, wie Sportdirektor Rodrigo Caetano gegenüber „Globo Esporte“ angab. Marquinhos wird demnach nach Wien aufbrechen, um medizinische Tests zu absolvieren.", "Beim Dritten der brasilianischen Serie A kam der 21-Jährige aufgrund seiner Wechselabsichten zuletzt nicht mehr zum Einsatz. Die Austria wollte die Berichte aus Belo Horizonte nicht näher kommentieren." ],
  "articleContentTranslated" : [ "28-godišnji napadač napušta SC Karlsruher i vraća se u Austriju. Zbrka oko Brazilaca. Iako Austrija i dalje ima velikih ekonomskih briga, posljednjih je tjedana barem uspjela uvjeriti u sportskom smislu.", "Sada su i Bečani najavili istaknuto novo dodavanje. Tako se napadač Marco Đuričin mijenja u ljubičice. 28-godišnjak je nedavno bio u ugovoru s Karlsruher SC-om u drugoj njemačkoj Bundesligi.", "To je raspušteno na njegov vlastiti zahtjev 31. siječnja, tako da je sada u vezi s Austrijom. \"Nakon odlaska Alona Turgemana i Bright Edomwonyija željeli smo reagirati, sada su svi uvjeti u pravu.", "S Marco smo našli vrlo dobro rješenje za jačanje tima kvalitativno u napadu položaju „kaže trener Petar Stöger” Mi smo uzimajući iskusan igrač koji zna ligu i zbog toga će trebati samo malo start-up vrijeme. \"", "Za Đuričina je to i mali povratak na staro mjesto rada. Iako mu je to prva profesionalna pozicija u Beču, u U14 je već igrao za Austriju. Tada, između ostalih, i s Bayernovom zvijezdom Davidom Alabom.", "\"Zaista se radujem izazovu u Austriji,\" rekao je Đuričin. Napadač je u utorak započeo trening s momčadi. Brazilci u Austriju? Kao što je Atletico Mineiro najavio, krilni igrač Marquinhos posuđen je Austriji do 30. lipnja.", "Klub iz Austrije također ima mogućnost kupnje, kako je sportski direktor Rodrigo Caetano rekao za \"Globo Esporte\". Marquinhos će stoga otputovati u Beč na medicinske pretrage.", "U trećini brazilske Serie A 21-godišnjak više nije korišten zbog namjere da se promijeni. Austrija nije željela komentirati izvještaje iz Belo Horizontea." ]
}