{
  "id" : "pr64im0n",
  "url" : "https://kurier.at/politik/inland/corona-verordnung-oevp-mandatar-hoerl-uebt-massive-kritik-an-regierung/401130795",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T18:43:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823055/46-167002402.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Verordnung: ÖVP-Mandatar Hörl übt massive Kritik an Regierung",
  "articleTitleTranslated" : "Uredba o Coroni: ÖVP-ov mandat Hörl masovno kritizira vladu",
  "articleContent" : [ "Der Obmann des Fachverbandes der Österreichischen Seilbahnen in der Wirtschaftskammer und ÖVP-Nationalratsabgeordnete Franz Hörl übt massive Kritik an der schwarz-grünen Bundesregierung wegen der beabsichtigten Verordnung zur Öffnung der Skigebiete für Einheimische mit 24.  Dezember.", "\"Was morgen im Hauptausschuss des Nationalrates als Verordnung behandelt und wohl auch beschlossen wird, ist ein weiterer massiver Anschlag auf die Branche\", sagte Hörl im APA-Gespräch. Und er legte nach: \"Nach dem Kniefall vor Bayern lässt man die Seilbahnen nun wieder im Stich\".", "Man wolle nun offenbar weitere Hürden einbauen, die \"völlig unverhältnismäßig und praxisfern\" seien. \"Kann ein Aufsperren nicht empfehlen\" Der Seilbahn-Chef und Zillertaler Hotelier kritisierte auch die \"ausbleibende Kommunikation vorab\".", "Nur so würden sich die weiteren Hürden erklären lassen. Die gehen für Hörl offenbar so weit, dass er folgerte: \"Unter den Voraussetzungen dieser laufend steigenden Schikanen kann ich den Betrieben ein Aufsperren nicht mehr grundsätzlich empfehlen\".", "Besonders scharf ins Gericht ging Hörl mit Gesundheitsminister Rudolf Anschober und seinen grünen Parteifreunden. Vor allem zwei neue Maßnahmen seitens des Gesundheitsministers würden in der Branche für Kopfschütteln sorgen.", "Die Kritikpunkte: \"Erstens verlangt der Bund nun völlig überraschend von jedem Unternehmen weitere umfangreiche Risikoanalyse des Betriebs.", "Zweitens soll der Betrieb geschlossener Fahrmittel - jetzt also auch bei Sesselliften mit Schutzhaube - nun auf die halbe Kapazität an Personen eingeschränkt werden\", ärgerte sich Hörl.", "Die Branche habe gemeinsam mit Experten seit dem Frühjahr an umfangreichen Sicherheitskonzepten gearbeitet, die \"selbst vom Gesundheitsminister\" für gut befunden worden seien. Aber auch Tourismusministerin Elisabeth Köstinger (ÖVP) habe ihren Segen gegeben.", "\"Nun wischt man diese intensive Arbeit vom Tisch und setzt eine Woche vor dem Start noch eins drauf. Man redet zuerst nicht mit uns und verlangt dann Maßnahmen, die so in der Praxis und Kürze der Zeit bis Weihnacht einfach nicht mehr umsetzbar sind\", richtete Hörl den Koalitionären aus.", "\"Offenbar kein Einfluss auf die Grünen\" Der ÖVP-Politiker ortete in der Verordnung einen \"Sieg des Koalitionsfriedens gegenüber einem der wichtigsten Wirtschaftszweige des Landes\". \"Dass man offenbar keinen Einfluss auf die Grünen hat, wundert mich\", gab Hörl seinen Parteifreunden mit auf den Weg.", "Um schließlich noch mal gegen den Koalitionspartner zu schießen: \"Die tiefe Abneigung der Grünen gegen den Tourismus und eine spezielle gegenüber den Seilbahnen rechtfertigt nicht, dass man mit jeder Verordnung Stück für Stück neue Hürden aufrichtet, bis die Unternehmer sagen:", "'Es ist genug wir lassen zu'\".  : Der Seilbahn-Chef forderte die Bundesregierung zudem zu Klartext auf: \"Wenn man uns zusperren will, soll man es einfach sagen. Dafür gäbe es auch gute Gründe.", "Immerhin haben die Deutschen ein Drittel weniger Infektionen wie wir und ziehen einen harten Lockdown durch\".", "Grünes Ministerium kontert Kritik von ÖVP-Mandatar Im grünen Gesundheitsministerium kontert man, die Verordnung sei \"in intensiver Abstimmung mit allen Ministerien und natürlich auch mit dem Koalitionspartner ÖVP\" entstanden.", "Den Vorwurf der \"ausbleibenden Kommunikation\" und \"Schikane\" kann man nicht nachvollziehen.  Zudem wird betont: Die Regel zur halben Besetzung der Gondeln, an der sich der ÖVP-Mandatar und Seilbahn-Chef stößt, sei eine Empfehlung von Epidemiologen und Experten gewesen. " ],
  "articleContentTranslated" : [ "Predsjedavajući Udruženja austrijskih žičara u Privrednoj komori i član Nacionalnog vijeća ÖVP-a Franz Hörl kritizira crno-zelenu saveznu vladu zbog namjeravanog propisa o otvaranju skijališta za lokalno stanovništvo 24. prosinca.", "\"Ono što će sutra biti tretirano kao propis u glavnom odboru Nacionalnog vijeća, a što će vjerojatno biti i riješeno, još je jedan masovni napad na industriju\", rekao je Hörl u razgovoru za APA. I dodao je: \"Nakon klečanja pred Bavarskom, žičare se sada napuštaju\".", "Očito žele dodati dodatne prepreke koje su \"potpuno neproporcionalne i nepraktične\". \"Ne mogu preporučiti otključavanje\" Šef žičare i hotelijer u Zillertalu također su kritizirali \"nedostatak komunikacije unaprijed\".", "To je jedini način da se objasne ostale prepreke. Očito za Hörla idu toliko daleko da je zaključio: \"S obzirom na uvjete ovog neprestano rastućeg uznemiravanja, više ne mogu općenito preporučiti da se tvrtke otključaju\".", "Hörl je na sudu bio posebno oštar s ministrom zdravstva Rudolfom Anschoberom i njegovim zelenim stranačkim prijateljima. Dvije nove mjere posebice ministra zdravlja uzrokovale bi da industrija odmahuje glavom.", "Točke kritike: \"Prije svega, savezna vlada sada potpuno iznenađujuće zahtijeva daljnju opsežnu analizu rizika tvrtke od svake tvrtke.", "Drugo, rad zatvorenih vozila - sada također sa žičarama sa zaštitnim kapuljačama - sada će biti ograničen na polovinu kapaciteta ljudi \", iznervirao je Hörl.", "Industrija od proljeća surađuje sa stručnjacima na opsežnim sigurnosnim konceptima, za koje je \"čak i ministar zdravlja\" utvrdio da su dobri. No, ministrica turizma Elisabeth Köstinger (ÖVP) također je dala svoj blagoslov.", "\"Sad obrišete ovaj intenzivan posao sa stola i dodate još jedan tjedan prije početka. Prvo ne razgovarate s nama, a zatim zahtijevate mjere koje jednostavno više nisu izvedive u praksi i kratko vrijeme do Božića\", rekao je Saslušajte koalicionere.", "\"Očito nikakav utjecaj na zelene\" Političar ÖVP-a utvrdio je u uredbi \"pobjedu koalicijskog mira nad jednim od najvažnijih gospodarskih sektora u zemlji\". \"Iznenađen sam da očito nemate utjecaja na Zelene\", rekao je Hörl svojim stranačkim prijateljima.", "Da bi napokon ponovno pucali na koalicijskog partnera: \"Duboka odbojnost Zelenih prema turizmu i posebna odbojnost prema žičarima ne opravdavaju postavljanje novih prepreka malo po malo svakom uredbom sve dok poduzetnici ne kažu:", "'Dovoljno je što smo dopustili' \".: Šef žičare također je pozvao saveznu vladu da bude jasna:\" Ako nas želite zaključati, samo to recite. Postoje dobri razlozi za to.", "Napokon, Nijemci imaju trećinu manje zaraza od nas i izvlače snažnu blokadu \".", "Zeleno ministarstvo suprotstavlja se kritikama mandata ÖVP-a Zeleno ministarstvo zdravstva suprotstavilo se da je uredba stvorena \"u uskoj koordinaciji sa svim ministarstvima i naravno s koalicijskim partnerom ÖVP\".", "Ne može se razumjeti optužba za \"nedostatak komunikacije\" i \"šikan\". Također se naglašava: Pravilo da su gondole napola pune, a što ispunjava mandat ÖVP-a i šef žičare, bila je preporuka epidemiologa i stručnjaka." ]
}