{
  "id" : "Pr9I21qz",
  "url" : "https://www.diepresse.com/5946686/CoronaImpfung_Impfgremium-empfiehlt-AstraZeneca-nun-auch-bei-ueber?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T10:13:00Z[UTC]",
  "author" : "von Teresa Wirth von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/3/e/5946686/C70DC9EA-7895-482A-A3FE-2A654AE786E7_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfgremium empfiehlt AstraZeneca nun auch bei über 65-Jährigen",
  "articleTitleTranslated" : "Odbor za cijepljenje sada preporučuje AstraZenecu osobama starijim od 65 godina",
  "articleContent" : [ "Das nationale Impfgremium hat seine Entscheidung vom Montag revidiert. Auch Ältere sollen nun mit dem Impfstoff immunisiert werden. AstraZeneca soll nun doch ohne Alterslimit, also auch an über 65-Jährige und Hochrisikopatienten, verimpft werden.", "Das hat das nationale Impfgremium entschieden, verkündete Gesundheitsminister Rudolf Anschober am Freitag. Somit revidiert es seine Empfehlung von Montag: Da hatte es noch geheißen, man wolle weitere Daten abwarten.", "Die Diskussion über die Anwendung für über 65-Jährige hatte die Stadt Wien weiter angeheizt. Gesundheitsstadtrat Peter Hacker hatte am Mittwoch verkündet, den Impfstoff ab sofort auch für ältere Risikopatienten einzusetzen.", "Andere Bundesländer hatten ebenfalls ein ähnliches Vorgehen überlegt. Die niederösterreichische Landeshauptfrau Johanna Mikl-Leitner (ÖVP) hatte noch Freitagfrüh das Nationale Impfgremium in die Pflicht genommen, \"diesbezüglich mehr Tempo\" aufzunehmen.", "Diesem leistete das Gremium nun früher als gedacht Folge. Aufgrund der nun vorliegenden neuen Daten aus großen Anwendungsstudien, die in den letzten Tagen vorveröffentlicht wurden, ist eine solche Einschränkung nicht mehr notwendig, hieß es nun vonseiten des Gesundheitsministeriums.", "\"Ich freue mich, dass wir jetzt auch für den Impfstoff von AstraZeneca eine klare Empfehlung des Nationalen Impfgremiums vorliegen haben, die wir sofort umsetzen werden.", "Die vorliegenden Daten zeigen ganz klar, dass es sich hierbei um einen hoch wirksamen und sicheren Impfstoff handelt, den wir nun für alle Altersgruppen empfehlen können\", sagte Anschober.", "Das Impfgremium hatte auch vor der aktuellen Entscheidung betont, dass bei logistischen Problemen mit anderen Impfstoffen \"nichts gegen eine Anwendung des Impfstoffes von AstraZeneca bei Menschen über 65\" sprechen würde.", "Von der Ständigen Impfkommission in Deutschland war AstraZeneca am Donnerstag ebenfalls ohne Alterseinschränkung empfohlen worden." ],
  "articleContentTranslated" : [ "Nacionalni odbor za cijepljenje revidirao je svoju odluku u ponedjeljak. Starije osobe sada također trebaju biti imunizirane cjepivom. AstraZeneca se sada treba cijepiti bez dobne granice, uključujući starije od 65 godina i visoko rizične bolesnike.", "O tome je odlučio nacionalni odbor za cijepljenje, najavio je u petak ministar zdravstva Rudolf Anschober. Stoga revidira svoju preporuku od ponedjeljka: Još uvijek je rečeno da žele pričekati još podataka.", "Grad Beč dodatno je potaknuo raspravu o prijavi za osobe starije od 65 godina. Gradski vijećnik za zdravstvo Peter Hacker najavio je u srijedu da će se cjepivo koristiti i za starije rizične pacijente s trenutnim učinkom.", "Druge savezne države također su razmatrale sličan pristup. Guvernerica Donje Austrije, Johanna Mikl-Leitner (ÖVP), u petak je ujutro Državni odbor za cijepljenje obvezala \"povećati brzinu u tom smislu\".", "Odbor je to poslušao prije nego što se očekivalo. Zbog novih podataka koji su sada dostupni iz velikih studija primjene koje su unaprijed objavljene u posljednjih nekoliko dana, takvo ograničenje više nije potrebno, priopćilo je Ministarstvo zdravstva.", "\"Oduševljen sam što sada imamo jasnu preporuku Nacionalnog odbora za cijepljenje za cjepivo AstraZeneca, koju ćemo odmah primijeniti.", "Dostupni podaci jasno pokazuju da je ovo visoko učinkovito i sigurno cjepivo koje sada možemo preporučiti za sve dobne skupine \", rekao je Anschober.", "Prije trenutne odluke, Odbor za cijepljenje također je naglasio da, ako postoje logistički problemi s drugim cjepivima, \"ništa ne bi govorilo protiv upotrebe cjepiva AstraZeneca kod osoba starijih od 65 godina\".", "AstraZeneca je u četvrtak također preporučila Stalna komisija za cijepljenje u Njemačkoj bez ikakvih dobnih ograničenja." ]
}