{
  "articleContent" : [ "Der US-Automarkt kommt nach dem Einbruch in der Coronakrise wieder in Gang. Der Marktführer General Motors (GM) steigerte seine Verkäufe im ersten Quartal deutlich. Die deutschen Hersteller BMW, Volkswagen, Audi und Porsche legten noch stärker zu.", "Die veröffentlichten Absatzzahlen glänzten im Vergleich zum Vorjahreszeitraum, als die Pandemie das Geschäft zum Erliegen gebracht hatte. Vor allem SUV und Pick-up-Trucks waren gefragt.", "Volkswagen wurde in den drei Monaten bis Ende März nach eigenen Angaben 90.853 Neuwagen mit dem VW-Logo bei US-Kunden los, 21 Prozent mehr als vor einem Jahr.", "Vor allem die Nachfrage nach den Stadtgeländewagen Atlas und Tiguan blieb hoch und sorgte dafür, dass VW im März seinen verkaufsstärksten Monat seit 2012 erreichte. Bereits im Vorquartal war der Absatz um elf Prozent gestiegen.", "Die Volkswagen-Tochter Audi verbuchte im ersten Vierteljahr ein noch stärkeres Verkaufsplus um 33 Prozent auf 54.840 Neuwagen. Der ebenfalls zum Konzern gehörende Sportwagenbauer Porsche setzte mit 17.368 Autos sogar knapp 45 Prozent mehr Autos ab.", "Bei BMW wuchsen die Verkäufe der Stammmarke um 20 Prozent auf 71.433 Fahrzeuge. Auch die Tochter Mini legte kräftig zu. Daimlers US-Marke Mercedes-Benz will ihre Zahlen erst kommende Woche vorlegen.", "Der größte US-Hersteller GM steigerte den Absatz auf dem Heimatmarkt - angetrieben vom boomenden SUV-Geschäft - um 3,9 Prozent auf 642.250 Fahrzeuge, obwohl der Mangel an Computerchips die Produktion wichtiger Modelle beeinträchtigt hatte.", "Dieses Problem hatte auch Ford. GMs größter US-Rivale setzte mit 521.334 Fahrzeugen kaum mehr ab als im Vorjahreszeitraum. Der zum Stellantis-Konzern gehörende US-Anbieter FCA meldete ein Absatzplus um 25 Prozent auf 469.651 Neuwagen.", "Toyota legte um 22 Prozent auf 603.066 Stück zu. Trotz des Chipmangels, der derzeit die Autoindustrie belastet, rechnen Analysten nach den starken Rückgängen des Vorjahres für 2021 wieder mit solidem Wachstum.", "\"Das Vertrauen und die Ausgaben der Verbraucher werden angesichts der Konjunkturhilfen, zunehmender Impfungen und der schrittweisen Wiederöffnung der Wirtschaft weiter steigen\", erklärte Chefökonomin Elaine Buckberg von GM.", "\"Die Nachfrage nach Autos sollte das Jahr über stark bleiben.\"" ],
  "articleContentTranslated" : [ "Američko tržište automobila ponovno kreće nakon pada u koronskoj krizi. Tržišni lider General Motors (GM) značajno je povećao prodaju u prvom tromjesečju. Njemački proizvođači BMW, Volkswagen, Audi i Porsche rasli su još brže.", "Objavljeni podaci o prodaji zasjali su u usporedbi s istim razdobljem prošle godine, kada je pandemija zaustavila poslovanje. SUV i pick-up kamioni bili su posebno popularni.", "Volkswagen je izvijestio da je 90.853 novih vozila s VW logotipom prodano američkim kupcima u tri mjeseca do kraja ožujka, 21 posto više nego prije godinu dana.", "Potražnja za urbanim SUV-ovima Atlas i Tiguan i dalje je ostala visoka, osiguravajući da je VW u ožujku stigao do svog najprodavanijeg mjeseca od 2012. godine. Prodaja je već porasla za jedanaest posto u prethodnom tromjesečju.", "Volkswagenova podružnica Audi u prvom je tromjesečju zabilježila još snažniji rast prodaje od 33 posto na 54.840 novih vozila. Proizvođač sportskih automobila Porsche, koji je također dio grupe, čak je prodao nešto manje od 45 posto više automobila sa 17.368 automobila.", "U BMW-u je prodaja osnovne marke porasla za 20 posto, na 71.433 vozila. Kći Mini također je snažno rasla. Daimlerova američka marka Mercedes-Benz svoje brojke želi predstaviti tek sljedeći tjedan.", "Najveći američki proizvođač GM povećao je prodaju na domaćem tržištu, vođen rastom SUV poslovanja, za 3,9 posto, na 642 250 vozila, iako je nedostatak računalnih čipova utjecao na proizvodnju važnih modela.", "Ovaj problem imao je i Ford. Najveći GM-ov američki suparnik prodao je 521.334 vozila, jedva više nego u istom razdoblju prethodne godine. Američki dobavljač FCA, koji pripada grupi Stellantis, izvijestio je o 25-postotnom povećanju prodaje na 469.651 novih vozila.", "Toyota je porasla za 22 posto, na 603.066 jedinica. Unatoč nedostatku čipova, koji trenutno utječe na autoindustriju, analitičari očekuju ponovno solidan rast za 2021. godinu nakon naglog pada u prethodnoj godini.", "\"Povjerenje i potrošnja potrošača nastavit će rasti uslijed poticaja, povećanih cijepljenja i postupnog ponovnog otvaranja gospodarstva,\" rekla je Elaine Buckberg, glavna ekonomistica GM-a.", "\"Potražnja za automobilima trebala bi ostati velika tijekom cijele godine.\"" ],
  "articleId" : "PrB8msRu",
  "articleTitle" : "US-Automarkt erholte sich im ersten Quartal deutlich",
  "articleTitleTranslated" : "Američko tržište automobila značajno se oporavilo u prvom tromjesečju",
  "author" : "Lisa Nimmervoll",
  "category" : "ECONOMICS",
  "id" : "PrB8msRu",
  "imageCopyright" : "APA/AFP/JEFF KOWALSKY / JEFF KOWALSKY",
  "imageUrl" : "https://image.kurier.at/images/original/4903246/46-175102609.jpg",
  "publishedOn" : "2021-04-02T06:27:59Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wirtschaft/us-automarkt-erholte-sich-im-ersten-quartal-deutlich/401339256"
}