{
  "id" : "PRnGKfNb",
  "url" : "https://kurier.at/kultur/medien/das-zdf-traumschiff-ms-amadea-bleibt-wegen-corona-vor-anker/401159790",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:51:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4007124/78452305852281754_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das ZDF-\"Traumschiff\" MS Amadea bleibt wegen Corona vor Anker",
  "articleTitleTranslated" : "ZDF-ov brod iz snova MS Amadea ostaje na sidrištu zbog Corone",
  "articleContent" : [ "Die als \"Traumschiff\" bekannte MS Amadea wird wegen Corona nicht auf große Reise gehen - das ZDF plant an Bord aber weiterhin Dreharbeiten für die Urlaubsserie. Der Veranstalter Phoenix Reisen berichtete am Montag, die große Mittelmeerreise ab Anfang März sei abgesagt.", "Auf die ZDF-Produktion soll das aber keine Auswirkungen haben, so ein Sprecher: \"Wie geplant werden nach aktuellem Stand ab Ende Jänner, Anfang Februar zwei neue Folgen für \"Das Traumschiff\" gedreht.\"", "\"Auch im Hinblick auf die Szenen an Bord des Schiffs kommt es nach derzeitigem Planungsstand nicht zu Änderungen – sie entstehen voraussichtlich ab März\", heißt es weiter.", "Da die MS Amadea zu diesem Zeitpunkt voraussichtlich noch in Deutschland vor Anker liegen wird, lässt sich daraus folgern, dass die Dreharbeiten unter Nordseehimmel stattfinden. Es wäre nicht das erste Mal, dass das \"Traumschiff\"-Team so eine Situation meistert.", "Auch für die Seychellen-Folge war 2020 wegen Corona nicht in sonniger Südsee, sondern im kalten Norddeutschland gedreht worden. Für einige Szenen war der Ozean danach nachträglich digital eingefügt worden." ],
  "articleContentTranslated" : [ "MS Amadea, poznat kao \"brod iz snova\", neće ići na dugo putovanje zbog Corone - ali ZDF i dalje planira snimiti prazničnu seriju na brodu. Organizator Phoenix Reisen izvijestio je u ponedjeljak da je veliko mediteransko putovanje s početka ožujka otkazano.", "Međutim, to ne bi trebalo imati nikakvog utjecaja na proizvodnju ZDF-a, prema glasnogovorniku: \"Kao što je planirano, dvije nove epizode za\" Brod iz snova \"snimat će se od kraja siječnja i početka veljače.\"", "\"Čak i s obzirom na scene na brodu, prema trenutnom stanju planiranja, neće biti promjena - vjerojatno će se pojaviti od ožujka\", nastavlja se.", "Budući da će MS Amadea u ovom trenutku vjerojatno još uvijek biti usidrena u Njemačkoj, može se zaključiti da će se pucnjava odvijati pod nebom Sjevernog mora. Ne bi bilo prvi put da je momčad \"Traumschiffa\" svladala takvu situaciju.", "Također za epizodu Sejšela 2020. nije snimljena na sunčanim Južnim morima zbog Corone, već u hladnoj sjevernoj Njemačkoj. Za neke je scene ocean potom dodan digitalno." ]
}