{
  "id" : "prpgWfka",
  "url" : "https://kurier.at/kultur/medien/danke-fuer-nichts-2020-jede-menge-satirische-tv-jahresrueckblicke/401129328",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T15:47:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820610/46-163727648.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Danke für nichts, 2020\": Jede Menge satirische TV-Jahresrückblicke",
  "articleTitleTranslated" : "\"Hvala za ništa, 2020\": Puno satiričnih TV emisija godine",
  "articleContent" : [ "Dieses Jahr war man viel im Freien unterwegs - auch Kabarettist Gerald Fleischhacker mit der \"Tafelrunde\" im ersten Lockdown Es gibt viel zu resümieren:", "Zahlreiche kabarettistische und politische Rückschauen auf das Coronajahr 2020 Die traditionellen Jahresrückblicke werden 2020 als ein Jahr zeigen, dass sich so wohl kaum jemand vorgestellt hatte.  :", "Wenn viel Unerfreuliches geschieht, ist Lachen oft eine gute Möglichkeit, das Schreckliche erträglich zu machen.  Trotz der geschlossenen Kabarettbühnen gibt es heuer einen kleinen Boom satirischer Rückblicke.", "Sowohl im österreichischen als auch im deutschen Fernsehen widmen sich Kabarettisten dem Coronajahr 2020.  Auch zahlreiche politische Rückschauen stehen in den kommenden Wochen am Programm. Gerald Fleischhacker lädt in \"Schluss mit lustig - Der satirische Jahresrückblick 2020\" (29.", "Dezember, 20.15 Uhr, ORF 1) seine Kollegen Katharina Straßer, Antonia Stabinger, Andreas Vitásek, Gery Seidl, Alex Kristan und Gernot Kulis ein, um \"die innen- und außenpolitischen Versäumnisse, die chronikalen Wahnsinnigkeiten, den sportlichen Übereifer sowie die spärlichen kulturellen Höhepunkte mit Humor und Pointe\" zu kommentieren, wie der ORF am Montag ankündigte.  ", "Um 23.05 Uhr gibt es bei Oliver Baier dann in \"Was gibt es Neues?  - Highlights 2020\" die witzigsten Szenen der vergangenen Saison zu sehen. Auch \"Die Tafelrunde\" (17. Dezember, 21.05 Uhr, ORF III) nimmt \"das Jahr der zahlreichen Katastrophen und Skandale\" mit Humor.", "Auf Servus TV schaut Kabarettistin Monika Gruber zu Silvester (20.15 Uhr) auf \"das verrückteste Jahr zurück, das sie erlebt hat\". Auch im deutschen Fernsehen werden zahlreiche satirische Rückblicke gesendet.", "Neben der \"heute-Show\", die am 18.  Dezember aufs Jahr zurückblickt, gibt es am selben Abend im ZDF noch die Sendung \"Der satirische Jahresrückblick 2020\" von den \"Frontal 21\"-Satireautoren Werner Doye und Andreas Wiemers.", "Einen Tag vorher (17. Dezember, 22.50 Uhr) zeigt das Erste Dieter Nuhrs Bilanz \"Nuhr 2020 - Der Jahresrückblick\". Am 19.  Dezember (19.10 Uhr) reden auch wieder der Politiker Gregor Gysi (Die Linke) und der Entertainer Harald Schmidt bei ntv über die vergangenen Monate.", "Neben der Coronapandemie als Schwerpunkt sollen der CDU-Machtkampf, der Ausgang der US-Wahl und der Wirecard-Skandal besprochen werden. 3sat zeigt außerdem wieder den Jahresrückblick von Kabarettist Urban Priol.", "\"TILT 2020\" läuft am 30.  Dezember um 20.15 Uhr. Silvester präsentiert das ZDF zudem \"die bissigsten und lustigsten Ausschnitte seiner Comedy-Sendungen\", darunter \"Die Anstalt\" und Jan Böhmermanns \"ZDF Magazin Royale\".", "Der Comedy-Jahresrückblick \"Danke für nichts, 2020\" kommt am 31.  Dezember um 19.25 Uhr. Ernsthafte Rückblicke Auch abseits der Satiresendungen fehlt es nicht an Analysen des ablaufenden Jahres.", "Im ORF widmet sich der \"Report\" bereits am Dienstag, 15.  Dezember (21.05 Uhr, ORF 2) dem Corona- und Politjahr 2020.  Susanne Schnabl interviewt dazu Bundeskanzler Sebastian Kurz (ÖVP).", "Außerdem blicken Ex-Präsident Heinz Fischer und Ex-Kanzler Wolfgang Schüssel im \"Zaungespräch\" mit Ernst Johann Schwarz zurück. Am 21.  Dezember stehen im ORF-2-Hauptabend die jeweils lokal ausgestrahlten Jahresrückblicke von \"Bundesland heute\" am Programm.", "Die \"Seitenblicke\" zeigen von 25. bis 30.  Dezember (20.05 Uhr, ORF 2) die Höhepunkte des kargen Gesellschaftsjahres 2020 und am 20.  Dezember (18.00 Uhr) wird in ORF 1 \"Der Sport-Jahresrückblick 2020\" gesendet.", "Puls 24 lässt am 31.  Dezember und 1. Jänner in \"12 Monate in 12 Stunden\" das Jahr Monat für Monat Revue passieren. Während der Weihnachtsfeiertage bringt der Sender die einzelnen Monate im Hauptabend.", "Am 21.  Dezember (ab 20.15 Uhr) blickt Corinna Milborn in \"Milborn Spezial - Der große Jahresrückblick\" mit Vertretern aller Parteien auf 2020 zurück. ATV zeigt am 16.  Dezember (22.25 Uhr) die Reportage \"Im Fokus: Corona-Jahr 2020\".", "Anschließend diskutiert Moderator Meinrad Knapp in \"Der Talk: Polit-Jahr 2020\" das Jahr mit einer PolitikerInnen-Runde. Auf Servus TV sind in der Jahresabschlussendung von \"Sport und Talk aus dem Hangar 7\" (21.", "Dezember, 21.15 Uhr) Marc und Alex Marquez, Marcel Hirscher, Max Verstappen, Helmut Marko und Matthias Walkner zu Gast." ],
  "articleContentTranslated" : [ "Ove smo godine bili vani i o puno - također kabareist Gerald Fleischhacker s \"Okruglim stolom\" u prvom zaključavanju. Ima puno toga za sažeti:", "Brojne kabareske i političke kritike o Coronovoj godini 2020. Tradicionalni godišnji prikazi prikazivat će 2020. godinu kao godinu kakvu teško da je itko mogao zamisliti. :", "Kad se dogodi puno neugodnih stvari, smijeh je često izvrstan način da užasno postane podnošljivo. Unatoč zatvorenim kabaretskim pozornicama, ove godine bilježi se mali procvat satiričnih retrospektiva.", "I na austrijskoj i na njemačkoj televiziji umjetnici kabarea posvećuju se godini Corona 2020. Brojne političke kritike bit će na programu i sljedećih tjedana. Gerald Fleischhacker poziva u \"Nema više smijeha - Satirična godišnja smotra 2020\"", "Prosinca, 20:15, ORF 1) pozvao je svoje kolege Katharinu Straßer, Antonia Stabinger, Andreasa Vitáseka, Geryja Seidla, Alexa Kristana i Gernota Kulisa da \"pokriju unutarnje i vanjskopolitičke neuspjehe, kronične ludosti, pretjeranu sportsku aktivnost i oskudne kulturološke vrhunce s humorom i punch linijom \", kako je ORF najavio u ponedjeljak.", "U 23:05 Oliver Baier vidjet će najsmješnije scene protekle sezone u \"Što je novo? - Najvažniji događaji 2020\". \"Okrugli stol\" (17. prosinca, 21:05, ORF III) s humorom vodi \"godinu brojnih katastrofa i skandala\".", "Na Servus TV-u, kabaretna umjetnica Monika Gruber osvrće se na \"najluđu godinu koju je ikad doživjela\" na Silvestrovo (20:15). Brojne satirične kritike emitiraju se i na njemačkoj televiziji.", "Uz \"heute-Show\", koji se osvrće na godinu 18. prosinca, tu je i emisija \"Der satirische Jahresrückblick 2020\" autora satire \"Frontal 21\" Wernera Doyea i Andreasa Wiemersa na ZDF-u iste večeri.", "Dan prije (17. prosinca, 22:50) prva prikazuje bilancu Dietera Nuhra \"Nuhr 2020 - godišnji pregled\". 19. prosinca (19:10) političar Gregor Gysi (Die Linke) i zabavljač Harald Schmidt razgovarat će o nvtv-u o proteklim mjesecima.", "Uz pandemiju korone, raspravljat će se o borbi CDU-a za moć, ishodu američkih izbora i skandalu Wirecard. 3sat također prikazuje godišnju recenziju kabareista Urbana Priola.", "\"TILT 2020\" traje 30. prosinca u 20:15 sati. U novogodišnjoj noći ZDF također predstavlja \"zapanjujuće i najsmješnije ulomke iz svojih humorističnih programa\", uključujući \"Die Anstalt\" i \"ZDF Magazin Royale\" Jana Böhmermanna.", "Godišnja smotra komedija \"Hvala ti na ničemu, 2020\" dolazi 31. prosinca u 19:25. Ozbiljne retrospektive Osim satiričnih emisija, ne nedostaje ni analiza protekle godine.", "U utorak, 15. prosinca (21:05, ORF 2), \"Izvještaj\" o ORF-u već je posvećen Coroni i političkoj godini 2020. Susanne Schnabl intervjuirala je saveznog kancelara Sebastiana Kurza (ÖVP).", "Uz to, bivši predsjednik Heinz Fischer i bivši kancelar Wolfgang Schüssel osvrću se u \"razgovoru na ogradi\" s Ernstom Johannom Schwarzom. 21. prosinca, na glavnoj večeri ORF-2 održat će se lokalne emisije godišnjih emisija \"Bundesland heute\".", "Emisija \"Seitenblicke\" od 25. do 30. prosinca (20:05, ORF 2), najvažnije točke neplodne društvene godine 2020., a 20. prosinca (18:00) \"Der Sport-Jahresrückblick 2020\" emitirat će se na ORF 1.", "31. prosinca i 1. siječnja Puls 24 pregledava godinu iz mjeseca u \"12 mjeseci za 12 sati\". Za vrijeme božićnih blagdana, stanica emitira pojedine mjesece u glavnoj večeri.", "21. prosinca (od 20:15) Corinna Milborn osvrće se na 2020. u \"Milborn Special - The Great Annual Review\" s predstavnicima svih strana. ATV će 16. prosinca (22:25) prikazati izvještaj \"U fokusu: Corona godina 2020\".", "Nakon toga, moderator Meinrad Knapp razgovarat će o godini s krugom političara u \"Der Talk: Polit-Jahr 2020\". Na Servus TV-u, kraj godine za \"Sport i razgovor iz Hangara 7\" (21.", "Prosinca, 21:15) Marc i Alex Marquez, Marcel Hirscher, Max Verstappen, Helmut Marko i Matthias Walkner kao gosti." ]
}