{
  "id" : "pRTwApV8",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-polizei-stellte-geburtstagsparty-in-almhuette-ein/401255385",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T14:30:46Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/5342538/46-168618110.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tirol: Polizei stellte Geburtstagsparty in Almhütte ein",
  "articleTitleTranslated" : "Tirol: Policija zaustavila rođendansku zabavu u Almhütteu",
  "articleContent" : [ "Auch wenn in Tirol die Zahl der Corona-Infizierten wieder bedenklich steigt, dürfte das für manche wenig Grund sein, auf das Feiern zu verzichten. In der Nacht auf Samstag wurde die Polizei über drei feuchtfröhliche Partys informiert, die aufgelöst werden mussten.", "Obwohl eine Almhütte in Innsbruck Hötting weit vom bewohnten Gebiet liegt, wurde der Exekutive eine von dort ausgehende Lärmbelästigung angezeigt. Als die Besatzung einer Streife Nachschau hielt, fand sie 14 fröhliche junge Erwachsene bei einer Geburtstagsparty vor.", "Gefeiert wurde vor und in der Hütte. Auch ein Lagerfeuer trug zur guten Stimmung bei. Die wurde dann von den Polizisten abrupt abgebrochen. Sie lösten das Fest auf. Alle Teilnehmer wurden wegen Missachtung der Covid-19-Maßnahmen an den Stadtmagistrat Innsbruck angezeigt.", "Ebenfalls eine Anzeige handelten sich 17 Teilnehmer im Alter von 25 bis 64 Jahren eines privaten Festes in Uderns im Zillertal ein. In einem Partyraum auf einem Bauernhof feierten Gäste aus Österreich und Deutschland ebenfalls einen Geburtstag.", "Alle Beteiligten zeigten sich beim Einschreiten der Exekutive, die das Fest auflöste, kooperativ. Weil es in einer privaten Wohnung laut herging, flog auch eine Feier von 14 jungen Erwachsenen in Ötz im Bezirk Imst auf.", "Kurz nach Mitternacht läuteten Polizisten an. Die Partygäste befanden sich da auf engstem Raum im Wohnzimmer und trugen auch keinen Mund-Nasen-Schutz. Auch sie wurden heimgeschickt und der Behörde angezeigt. " ],
  "articleContentTranslated" : [ "Čak i ako se broj ljudi zaraženih koronom opet alarmantno povećava u Tirolu, to nekima ne bi trebao biti razlog da odustanu od zabave. U subotu navečer policija je obaviještena o tri pijane zabave koje su morale biti prekinute.", "Iako je alpska koliba u Innsbruck Höttingu daleko od naseljenog područja, izvješteno je da je izvršna vlast prouzročila onečišćenje bukom. Kada je posada patrole istraživala, pronašli su 14 sretnih mladih odraslih osoba na rođendanskoj zabavi.", "Proslave su se odvijale ispred i u kolibi. Dobro raspoloženje doprinijela je i logorska vatra. Tada ga je policija naglo zaustavila. Prekinuli su festival. Svi su sudionici prijavljeni gradskom vijeću Innsbrucka zbog nepoštovanja mjera Covid-19.", "Oglašeno je i 17 sudionika između 25 i 64 godine na privatnoj zabavi u Udernsu u Zillertalu. Gosti iz Austrije i Njemačke također su proslavili rođendan u sobi za zabave na farmi.", "Svi koji su se uključili pokazali su se kooperativnim kad je izvršna služba intervenirala, što je raspustilo festival. Budući da je u privatnom stanu bilo bučno, zabilježeno je i slavlje 14 mladih odraslih u Ötzu u okrugu Imst.", "Policija je pozvonila na vrata nešto iza ponoći. Gosti zabave bili su na vrlo malom prostoru u dnevnoj sobi i nisu nosili zaštitu za usta i nos. I njih su poslali kući i prijavili vlastima." ]
}