{
  "id" : "ps29S5Lp",
  "url" : "https://kurier.at/wissen/gesundheit/ema-prueft-weiter-thrombosefaelle-nach-astra-zeneca-impfung/401331897",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T14:59:00Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5926230/46-176502960.jpg",
  "imageCopyright" : "EPA/Leszek Szymanski",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EMA prüft weiter Thrombosefälle nach Astra Zeneca-Impfung",
  "articleTitleTranslated" : "EMA nastavlja s pregledom slučajeva tromboze nakon cijepljenja protiv Astre Zenece",
  "articleContent" : [ "Die Europäische Arzneimittelbehörde EMA setzt ihre Überprüfung sehr seltener Fälle von Thrombosen bei dem Covid-19-Impfstoff von AstraZeneca fort. In diesem Zusammenhang wird die EMA am 29.  März eine Expertengruppe einberufen, um zusätzliche Beiträge zu ihrer Bewertung einzuholen.", "Dazu gehören Experten aus den Bereichen Hämatologie, Herz-Kreislauf-Erkrankungen, Infektionskrankheiten und Virologie, aber auch zwei Vertreter der Öffentlichkeit, teilte die EMA am Donnerstag mit. Eine aktualisierte Empfehlung zu dem Impfstoff erwartet die Behörde zwischen 6. und 9.April.", "In der vergangenen Woche hatte die EMA ihre vorläufige Überprüfung mit der Einschätzung abgeschlossen, dass das Vakzin wirksam und sicher sei. Der Impfstoff sei nicht mit einem Anstieg des Gesamtrisikos von Blutgerinnseln verbunden.", "Zwar könne ein Zusammenhang zwischen einer Impfung und sehr seltenen Blutgerinnseln im Gehirn nicht definitiv ausgeschlossen werden. Man sei jedoch weiter der Ansicht, dass die Vorteile des Vakzins die Risiken überwiegen.", "Zahleiche Länder - darunter Deutschland - hatten daraufhin ihren vorübergehenden Impfstopp mit AstraZeneca wieder aufgehoben. Das Mittel kämpft nun aber mit Akzeptanzproblemen in der Bevölkerung.", "Unterdessen will nach Finnland und Island auch Schweden den AstraZeneca-Impfstoff zunächst nur bei älteren Menschen einsetzen. \"AstraZeneca ist ein sehr effektiver Impfstoff\", sagte Staatsepidemiologe Anders Tegnell am Donnerstag.", "Bei älteren Menschen habe man nicht so viele ernsthafte Nebenwirkungen festgestellt. \"Deshalb empfehlen wir den Impfstoff für Menschen, die 65 Jahre alt und älter sind.\"", "Weil es in den jüngeren Altersgruppen überall in Europa ernste Fälle gebe, werde man für diese Gruppe den Impfstoff weiter aussetzen, bis man mehr Erkenntnisse habe. In Schweden waren am Donnerstag 13.373 Menschen in Zusammenhang mit einer Covid-19-Infektion gestorben.", "Die Zahl der registrierten Infektionsfälle stieg auf 773.690." ],
  "articleContentTranslated" : [ "Europska agencija za lijekove (EMA) nastavlja s pregledom vrlo rijetkih slučajeva tromboze u cjepivu Covid-19 AstraZenece. U tom kontekstu, EMA će 29. ožujka sazvati skupinu stručnjaka kako bi tražila dodatni doprinos u njezinoj procjeni.", "Tu su uključeni stručnjaci iz područja hematologije, kardiovaskularnih bolesti, zaraznih bolesti i virusologije, ali i dva predstavnika javnosti, objavila je u četvrtak EMA. Agencija očekuje ažuriranu preporuku o cjepivu između 6. i 9. travnja.", "Prošli je tjedan EMA dovršila svoj preliminarni pregled zaključkom da je cjepivo učinkovito i sigurno. Cjepivo nije povezano s povećanjem ukupnog rizika od nastanka krvnih ugrušaka.", "Ne može se definitivno isključiti veza između cijepljenja i vrlo rijetkih krvnih ugrušaka u mozgu. Ipak, i dalje se vjerovalo da su koristi od cjepiva veće od rizika.", "Brojne su zemlje - uključujući Njemačku - ukinule privremenu zabranu cijepljenja AstraZenecom. Lijek se sada bori s problemima prihvaćanja među populacijom.", "U međuvremenu, nakon Finske i Islanda, Švedska također želi koristiti cjepivo AstraZeneca u početku samo kod starijih ljudi. \"AstraZeneca je vrlo učinkovito cjepivo\", rekao je u četvrtak državni epidemiolog Anders Tegnell.", "Stariji ljudi nisu vidjeli toliko ozbiljnih nuspojava. \"Zato cjepivo preporučujemo osobama koje imaju 65 godina i više.\"", "Budući da postoje ozbiljni slučajevi u mlađim dobnim skupinama diljem Europe, cjepivo će i dalje biti suspendirano za ovu skupinu dok se ne prikupe dodatne informacije. U Švedskoj je u četvrtak 13.373 ljudi umrlo u vezi s infekcijom Covid 19.", "Broj registriranih slučajeva zaraze popeo se na 773 690." ]
}