{
  "id" : "ps2Pfc6W",
  "url" : "https://kurier.at/wirtschaft/ford-setzt-ab-2023-auf-google-dienste/401175148",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:45:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3757442/ford-puma-photos-officielles.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ford setzt ab 2023 auf Google-Dienste",
  "articleTitleTranslated" : "Ford će koristiti Googleove usluge od 2023. godine",
  "articleContent" : [ "Apples CarPlay-Plattform, mit der man Apple-Dienste wie Karten und Musik von einem angeschlossenen iPhone auf den Bildschirm der Infotainment-Anlage bringen kann, soll weiter unterstützt werden. Auch Amazon Sprachassistentin Alexa werde weiter genutzt werden können, betonte McClelland.", "Fords eigene Software Sync, mit der die Infotainment-Systeme bisher liefen, wird mit dem Wechsel in Ruhestand geschickt. Die verschiedenen Modellreihen der Marken Ford und Lincoln sollen von 2023 an schrittweise umgestellt werden.", "China, wo Google-Dienste nicht verfügbar sind, ist ausgenommen. Tech-Kooperationen Branchenexperten rechnen schon seit Jahren damit, dass Autohersteller verstärkt zu Kooperationen mit Tech-Unternehmen greifen.", "Dabei steht die Interaktionen mit den Insassen im Fokus - denn die Nutzer wollen ihre vom Smartphone gewohnten Apps und Dienste auch im Auto nutzen. Google bietet genauso wie Apple eine Software zum Einbinden von Smartphones mit dem Android-Betriebssystem des Konzerns an.", "Zugleich hat der Konzern aber auch mit Android Automotive ein spezielles Betriebssystem für Fahrzeuge im Angebot.", "Darauf greifen bereits zum Beispiel junge Marken wie Polestar von Volvo zurück - aber auch große Ford-Rivalen wie General Motors, Renault und Nissan, sowie Peugeot, Citroen, Fiat und Chrysler wollen auf Android Automotive setzen." ],
  "articleContentTranslated" : [ "I dalje će biti podržana Appleova platforma CarPlay s kojom možete na zaslon informacijsko-zabavnog sustava dovoditi Appleove usluge kao što su karte i glazba s povezanog iPhonea. McClelland je naglasio da će se i dalje koristiti Amazonov glasovni asistent Alexa.", "Fordov vlastiti softver Sync, s kojim su se prethodno radili informacijsko-zabavni sustavi, povući će se s promjenom. Razne serije modela marki Ford i Lincoln postupno će se pretvarati od 2023. nadalje.", "Kina, gdje Googleove usluge nisu dostupne, izuzeta je. Tehnička suradnja Godinama stručnjaci iz industrije predviđaju da će proizvođači automobila sve više tražiti suradnju s tehnološkim tvrtkama.", "Fokus je na interakciji sa putnicima - jer korisnici žele koristiti svoje aplikacije i usluge za pametne telefone u automobilu. Kao i Apple, Google nudi softver za integraciju pametnih telefona s operativnim sustavom Android Grupe.", "Istodobno, grupa ima i poseban operativni sustav za vozila s Android Automotiveom.", "Mlade marke poput Volvovog Polestara to već koriste - ali i glavni Fordovi rivali kao što su General Motors, Renault i Nissan, kao i Peugeot, Citroen, Fiat i Chrysler žele se osloniti na Android Automotive." ]
}