{
  "id" : "pSacLWAK",
  "url" : "https://kurier.at/politik/inland/massentests-ohne-masse/401121195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T17:19:47Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests ohne Masse",
  "articleTitleTranslated" : "Ispitivanja mase bez mase",
  "articleContent" : [ "Die erste Bilanz der flächendeckenden Screenings ist durchwachsen: Pädagogen nutzten sie stark, der Rest weniger. Die Angelegenheit ist wichtig; sehr wichtig sogar. Und deshalb wollen Sebastian Kurz und Michael Ludwig am Montag gemeinsame Sache machen.", "Der Bundeskanzler und der Wiener Bürgermeister lassen sich zusammen testen. In der Messe zu Wien und als „Signal“ dafür, dass man bitte zum kostenlosen Corona-Test gehen möge.", "Der öffentlichkeitswirksame Auftritt ist zweifelsohne einer ersten Zwischenbilanz der Corona-Massentestungen geschuldet, denn das Bild ist durchwachsen: In Wien, wo an drei Standorten zu Massentestungen aufgerufen wurde, herrscht eher Ernüchterung.", "Schon am Samstag ventilierte Gesundheitsstadtrat Peter Hacker, die täglich 25.000 Testungen hätten seine ohnehin geringen Erwartungen noch unterschritten.", "Um die Wortmeldung zu verstehen, muss man wissen: Wien hat sich auf 150.000 Test pro Tag vorbereitet – die Kapazitäten wurden also bei Weitem nicht ausgeschöpft. Faktum ist auch, dass die Bundeshauptstadt bereits vor den Massentests ausnehmend viel getestet hat.", "Alleine im November sind 200.000 Testungen durchgeführt worden. Man könnte also auch sagen: Wer sich testen lassen konnte, der hat das längst erledigt. Dem nicht genug, betreibt die Stadt zusätzlich zu den für die Massentestung errichteten Testzentren weiterhin städtische Teststraßen.", "Und wie Hackers Sprecher erklärt, werden diese Testergebnisse getrennt betrachtet. Soviel zu Wien. In sechs weiteren Bundesländern wurde am Wochenende zwar ebenfalls getestet – aber nur in einer besonderen Zielgruppe, nämlich unter Pädagogen.", "Und hier ist die Quote, wer teilgenommen hat, deutlich höher als bei den Gesamt-Testungen. In der Steiermark etwa wären 26.000 Pädagogen berechtigt gewesen, sich testen zu lassen. Und mit Stand Sonntagnachmittag rechnete man mit 20.000 Getesteten – also mit mehr als 75 Prozent.", "Ähnlich das Bild in Ober- und Niederösterreich, wo von 38.000 bzw. 36.000 potenziell zu Testenden 28.000 bzw. mehr als 19.300 Pädagogen gekommen sind. Der hohe Zulauf zeigt also: Die Massentests wurden von den Pädagogen zum Großteil gut angenommen.", "Wie ist es nun um die Zahl der positiv herausgefilterten Fälle bestellt? In Tirol und Vorarlberg konnte sich an diesem Wochenende ebenfalls die gesamte Bevölkerung testen lassen. Und in Tirol waren Sonntagnachmittag unter 183.000 Menschen 497 positive Ergebnisse.", "Das bedeutet: 0,27 Prozent der Tests bei der Massentestung waren positiv. Dieses Ergebnis zieht sich in ähnlicher Form durch alle Bundesländer, die getestet haben: Nirgendwo lag der Anteil der positiv Getesteten über einem Prozent.", "Weniger als ein Prozent an entdeckten Infizierten? Rechtfertigt dieses Ergebnis den Aufwand? In der Bundesregierung stellt man sich die Frage so nicht.", "„Wir evaluieren die Ergebnisse noch, aber schon jetzt sehen wir: Es wird gelingen, mit den Massentestungen tausende unbekannte Neu-Infektionen ohne Symptome zu erkennen und aus dem Infektionszyklus zu lösen“, sagte Gesundheitsminister Rudolf Anschober.", "Genau das sei das „entscheidende Ziel“. Im Umfeld des Kanzlers hieß es fast gleichlautend, „jede Infektion, die gefunden werden kann, ist ein Erfolg“. Wie geht es nun weiter?", "Angesichts der heute anstehenden Wieder-Öffnung des Handels wiederholte die Regierungsspitze den Appell, nicht leichtfertig zu werden und die „riskante Phase von Einkaufs- und Feiertagen“ nicht zu unterschätzen.", "„Bitte stürmen Sie nicht an den ersten Tagen in die Einkaufszentren“, sagt Gesundheitsminister Anschober. Als Ziel definiert er, dass die Zahl der Neu-Infektionen weiter sinken müsse – und zwar in die Richtung von rund 1.000 Fällen pro Tag.", "Laut Innenminister Karl Nehammer wird die Polizei insbesondere in Einkaufsstraßen und -zentren stärker kontrollieren und die Einhaltung der Abstands- und Maskenregeln kontrollieren. Einig sind sich ÖVP und Grüne, dass die Massentests wiederholt werden müssen.", "Und einig ist man sich auch, dass die Bevölkerung für die zweite Testung motiviert werden muss. Wie? Das ist gerade Gesprächsthema im Kanzleramt. Der mancherorts kolportierte „Schnitzelgutschein für alle Österreicher“ soll es aber eher nicht werden." ],
  "articleContentTranslated" : [ "Prvi su rezultati državnih projekcija mješoviti: odgajatelji su ih jako koristili, ostali manje. Stvar je važna; vrlo važno zapravo. I zato Sebastian Kurz i Michael Ludwig žele nešto učiniti zajedno u ponedjeljak.", "Savezni kancelar i gradonačelnik Beča mogu se testirati zajedno. U izložbenom centru u Beču i kao \"signal\" da biste trebali ići na besplatni test za koronu.", "Izgled visokog profila nedvojbeno je posljedica početne privremene procjene testova mase korone, jer je slika mješovita: u Beču, gdje su masovna ispitivanja raspisana na tri mjesta, više je razočaranja.", "Već u subotu gradski vijećnik za zdravstvo Peter Hacker odvažio se da je 25.000 dnevnih testova ispunilo njegova ionako mala očekivanja.", "Da biste razumjeli zahtjev za govorom, morate znati: Beč se pripremio za 150 000 testova dnevno - tako da kapaciteti nisu bili iscrpljeni. Činjenica je također da je savezni glavni grad već puno testirao prije masovnih ispitivanja.", "Samo u studenom provedeno je 200 000 testova. Tako biste mogli reći i: ako ste mogli biti testirani, to ste već učinili. Kao da to nije dovoljno, pored ispitnih centara izgrađenih za masovna ispitivanja, grad nastavlja s urbanim ispitnim cestama.", "I kako objašnjava Hackerov glasnogovornik, ovi se rezultati ispitivanja razmatraju odvojeno. Toliko o Beču. U šest drugih saveznih država testovi su također provedeni tijekom vikenda - ali samo u posebnoj ciljnoj skupini, naime među prosvjetnim radnicima.", "I ovdje je kvota onih koji su sudjelovali znatno veća nego u ukupnim testovima. Primjerice, u Štajerskoj bi 26 000 odgojitelja imalo pravo na testiranje. A od nedjelje popodne trebalo je testirati 20.000 ljudi - više od 75 posto.", "Slična je slika u Gornjoj i Donjoj Austriji, gdje je 28.000 i više od 19.300 odgojitelja došlo od 38.000 i 36.000 potencijalnih ispitivača. Veliki broj posjetitelja pokazuje da su nastavnici masovne testove uglavnom dobro prihvatili.", "Što je s brojem pozitivno filtriranih slučajeva? U Tirolu i Vorarlbergu ovog bi vikenda mogla biti testirana i cijela populacija. A u Tirolu je u nedjelju popodne zabilježeno 497 pozitivnih rezultata od 183 000 ljudi.", "To znači: 0,27 posto testova u masovnom ispitivanju bilo je pozitivno. Ovaj se rezultat u sličnom obliku provlači kroz sve savezne države koje su testirale: nigdje nije bio udio onih koji su testirali pozitivno iznad jednog posto.", "Otkriveno manje od jednog posto zaraženih? Opravdava li ovaj rezultat napor? U saveznoj vladi pitanje se ne postavlja na taj način.", "\"Još uvijek ocjenjujemo rezultate, ali već vidimo da će masovni testovi uspjeti prepoznati tisuće nepoznatih novih infekcija bez simptoma i ukloniti ih iz ciklusa zaraze\", rekao je ministar zdravstva Rudolf Anschober.", "Upravo je to \"odlučujući cilj\". U kancelarskom krugu bilo je gotovo identično, \"svaka infekcija koja se može pronaći je uspjeh\". Što se sada događa?", "S obzirom na predstojeće ponovno otvaranje trgovine danas, najviša vlada ponovila je apel da ne bude neoprezna i da ne podcjenjuje \"rizičnu fazu kupovine i državnih praznika\".", "\"Molim vas, ne žurite u trgovačke centre prvih nekoliko dana\", kaže ministar zdravstva Anschober. Kao cilj definira da broj novih infekcija mora dalje padati - u smjeru oko 1.000 slučajeva dnevno.", "Prema ministru unutarnjih poslova Karlu Nehammeru, policija će pozornije kontrolirati, posebno u trgovačkim ulicama i trgovačkim centrima, te nadzirati poštivanje pravila o udaljenosti i maskama. ÖVP i Zeleni slažu se da se testovi mase moraju ponoviti.", "Također postoji dogovor da stanovništvo mora biti motivirano za drugi test. Kao? To je trenutno tema razgovora u kancelariji. O nekim se mjestima šuška o \"Schnitzelovom bonu za sve Austrijance\", ne bi trebalo biti." ]
}