{
  "id" : "psBFvdvY",
  "url" : "https://www.diepresse.com/5949603/Britische-Medien_Ruecktritt-und-Abgang-nach-Interview-in-der?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T10:32:00Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/a/3/5949603/BRITAIN-US-ROYALS-HARRY-MEGHAN_1615457874398412.jpg",
  "imageCopyright" : "APA/AFP/BEN STANSALL (BEN STANSALL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rücktritt und Abgang nach Interview in der Medienwelt von Harry und Meghan",
  "articleTitleTranslated" : "Ostavka i odlazak nakon intervjua u medijskom svijetu Harryja i Meghan",
  "articleContent" : [ "Wie wirkt sich das Interview von Harry und Meghan auf die britische Medienwelt aus? Es gibt erste personelle Konsequenzen. Die von Herzogin Meghan und Prinz Harry erhobenen Rassismus-Vorwürfe in ihrem Interview mit Oprah Winfrey treffen nicht nur das britische Königshaus.", "Auch in der britischen Medienbranche verhallen diese nicht ungehört – es gibt auch personelle Konsequenzen. Der Chef des britischen Journalistenverbands Society of Editors, Ian Murray, ist zurückgetreten.", "Dem Verband war nach einer ersten Stellungnahme zu dem Interview des Paares vorgeworfen worden, Rassismus herunterzuspielen. Er wolle den Weg freimachen, damit die Organisation \"ihren Ruf wiederherstellen\" könne, teilte Murray am Mittwochabend mit.", "Zuvor hatte der Branchenverband Society of Editors Meghan und Harry vorgeworfen, die Fragen und Kommentare zu ihrer Rolle in der royalen Familie als \"rassistisch missverstanden\" zu haben.", "\"Die britischen Medien haben nie gescheut, einen Scheinwerfer auf die Mächtigen, Berühmten und Einflussreichen zu richten. Wenn die Fragen manchmal merkwürdig oder beschämend sind, dann ist das eben so, aber die Presse ist definitiv nicht rassistisch\", sagte Verbandschef Murray.", "Daraufhin hatten sich mehr als 160 Journalisten in einem offenen Brief gegen den Branchenverband gewandt.", "\"Wir, die unterzeichnenden 'Journalists of Colour', die in britischen Medienorganisationen arbeiten, bedauern das Statement der Society of Editors und weisen es zurück, weil es die Existenz von Rassismus und Engstirnigkeit in der britischen Presse leugnet\", hieß es in dem Brief.", "Als \"People of Colour\" - oder in diesem Fall \"Journalists of Colour\" - bezeichnen sich Menschen, die nicht als weiß oder westlich wahrgenommen werden. In der Liste der Unterschriften finden sich viele freie Journalisten sowie etliche Beschäftigte des \"Guardian\".", "Meghans persönliche diskriminierende Erfahrungen seien kein Einzelfall, betonen die Journalisten in ihrem offenen Brief: Vielmehr würden sie die traurige Realität widerspiegeln, wie Schwarze und Angehörige anderer ethnischer Minderheiten Tag für Tag in britischen Medien abgebildet würden.", "Studien - unter anderem die einer EU-Behörde sowie der Universität Cardiff - hätten der britischen Presse einen aggressiven Ton gegenüber Migranten und ethnischen Minderheiten bescheinigt.", "Die Society of Editors meldete sich am Mittwoch erneut zu Wort: Man wisse, dass noch viel getan werden müsse, um Diversität in den Medien zu stärken - und wolle daran arbeiten, \"Teil der Lösung\" zu werden.", "Murray räumte nun ein, das erste Statement sei nicht deutlich genug gewesen. Als Vorsitzender trage er dafür die Verantwortung. Mit seinem Rücktritt zog der nun die Konsequenz. Murrays Abgang war nicht der einzige, den das Interview aufgelöst hat.", "Der Moderator Piers Morgan schmiss seinen Job als Moderator der Sendung \"Good Morning Britain\" auf ITV hin, nachdem er für seine Aussagen über Meghan angegriffen wurde. Am Montag äußerte er Zweifel an dem Bericht Meghans über ihre Suizid-Gedanken während ihrer Zeit am Palast.", "Der Sender bekam daraufhin mehr als 40.000 Beschwerden von Zuschauern. Am nächsten Morgen kam es vor laufender Kamera zum Eklat, weil der Wetteransager Alex Beresford dem Moderator ins Wort fiel. Er kritisierte Morgans Benehmen und warf ihm vor, Meghan aus persönlicher Eitelkeit anzugreifen.", "Morgan stürmte daraufhin aus dem Fernsehstudio und gab später seinen Ausstieg aus \"Good Morning Britain\" bekannt. Harry und Meghan hatten in ihrem Interview gesagt, dass die britischen Medien eine entscheidende Rolle beim Rückzug des Paares aus dem Königshaus gespielt haben.", "Harry hatte mehrfach erklärt, er wolle verhindern, dass sich die tragische Geschichte seiner Mutter wiederhole. Prinzessin Diana war von der britischen Presse massiv verfolgt worden und starb, als ihr von Paparazzi gejagter Wagen in Paris in einem Tunnel an einen Pfeiler raste.", "Die britischen Boulevardmedien reagierte erstaunlich zurückhaltend auf das Interview. Dass diese Zurückhaltung bleiben wird oder es echte Konsequenzen in der Boulevardpresse geben wird, darf bezweifelt werden – das dürfte sich an Morgans weiterer Karriere ablesen lassen.", "In den Neunzigern war er Chefredakteur der Boulevardzeitung \"News of the World\". Die inzwischen eingestellte Zeitung steht wie keine andere für die brachialen und teils illegalen Methoden der britischen Boulevardpresse.", "Sie wurde 2011 eingestellt, nachdem ihr Ruf irreparabel beschädigt war, weil bekannt wurde, dass sie illegal tausende Prominente abgehört hatte - auch die britische Königsfamilie. Dass Morgans Karriere einen Knick bekommt, wird nicht erwartet.", "Spekuliert wird, dass er zu dem neuen Nachrichtensender GB News wechseln wird, der in Kürze seinen Betrieb aufnehmen soll. Dessen Vorsitzender, Journalismus-Veteran Andrew Neil, hatte angekündigt, mit dem neuen Sender Zuschauer anzusprechen, die sich \"außen vor und nicht gehört\" fühlen.", "Dass es sich bei GB News um eine britische Version von Fox News handeln solle, will Neil aber nicht hören. Auf Twitter freute sich Morgan am Donnerstag darüber, mit seinem Abgang bei \"Good Morning Britain\" die Konkurrenz von der BBC in den Zuschauer-Quoten geschlagen zu haben.", "Damit habe er \"sein einziges Ziel\" erreicht." ],
  "articleContentTranslated" : [ "Kako intervju Harryja i Meghan utječe na svijet medija u Velikoj Britaniji? Postoje prve osobne posljedice. Optužbe za rasizam koje su iznijele vojvotkinja Meghan i princ Harry u intervjuu s Oprah Winfrey nisu pogodile samo britansku kraljevsku obitelj.", "Ni u britanskoj medijskoj industriji to ne ostaje nečuveno - postoje i kadrovske posljedice. Šef britanskog udruženja novinara Society of Editors Ian Murray dao je ostavku.", "Nakon početne izjave na intervjuu para, udruga je optužena za umanjivanje rasizma. Želio je očistiti put kako bi organizacija mogla \"vratiti svoj ugled\", rekao je Murray u srijedu navečer.", "Udruženje urednika iz industrije prije toga optužilo je Meghan i Harryja da su pitanja i komentare o njihovoj ulozi u kraljevskoj obitelji smatrali \"rasno neshvaćenima\".", "\"Britanski mediji nikada se nisu izbjegavali osvijetliti moćnike, slavne i utjecajne. Ako su pitanja ponekad čudna ili sramotna, neka tako bude, ali tisak definitivno nije rasistički\", rekao je šef udruge Murray.", "Više od 160 novinara tada je napisalo otvoreno pismo protiv udruženja.", "\"Mi, dolje potpisani\" Novinari boje \"koji radimo u britanskim medijskim organizacijama, žalimo i odbacujemo izjavu Društva urednika jer negira postojanje rasizma i fanatizma u britanskom tisku\", navodi se u pismu.", "\"Ljudi u boji\" - ili u ovom slučaju \"Novinari u boji\" - sebe opisuju kao ljude koje se ne doživljava kao bijelce ili zapadnjake. Popis potpisa uključuje brojne slobodne novinare, kao i nekoliko zaposlenika Guardiana.", "Meghanina osobna diskriminatorna iskustva nisu izoliran slučaj, naglašavaju novinari u svom otvorenom pismu: Umjesto toga, odražavaju tužnu stvarnost kako su crnci i pripadnici drugih etničkih manjina svakodnevno prikazani u britanskim medijima.", "Studije - uključujući studije vlasti EU-a i Sveučilišta Cardiff - potvrdile su da britanski tisak ima agresivan ton prema migrantima i etničkim manjinama.", "Društvo urednika ponovno se oglasilo u srijedu: Znali su da se još puno mora učiniti kako bi se ojačala raznolikost u medijima - i željeli su raditi na tome da postanu \"dio rješenja\".", "Murray je sada priznao da prva izjava nije bila dovoljno jasna. Kao predsjedavajući, on je odgovoran za to. Svojom je ostavkom sada povukao posljedice. Murrayev odlazak nije bio jedini zbog kojeg je intervju prekinut.", "Voditelj Piers Morgan napustio je posao voditelja programa \"Dobro jutro Britanija\" na ITV-u nakon što je napadnut zbog izjava o Meghan. U ponedjeljak je izrazio sumnju u Meghanin izvještaj o njezinim samoubilačkim mislima tijekom boravka u palači.", "Stanica je tada primila više od 40.000 prigovora gledatelja. Sljedeće jutro uslijedio je skandal pred kamerama jer je voditelj vremena Alex Beresford prekinuo moderatora. Kritizirao je Morganovo ponašanje i optužio ga da je iz osobne taštine napao Meghan.", "Morgan je izletio iz TV studija i kasnije najavio svoj izlazak iz \"Good Morning Britain\". Harry i Meghan u svom su intervjuu rekli da su britanski mediji odigrali presudnu ulogu u povlačenju para iz kraljevske obitelji.", "Harry je nekoliko puta izjavio da želi spriječiti majčinu tragičnu priču da se ne ponovi. Britanski tisak masovno je progonio princezu Dianu i umrla je kad se njezin automobil koji su lovili paparazzi, srušio u tunel u Parizu na stup.", "Britanski tabloidni mediji reagirali su iznenađujuće oprezno na intervju. Može se sumnjati da će ta nevoljkost ostati ili da će u tabloidnom tisku biti stvarnih posljedica - to bi se trebalo vidjeti u daljnjoj Morganovoj karijeri.", "Devedesetih je bio glavni urednik tabloida \"Vijesti svijeta\". Sada ukinute novine kao nitko drugi predstavljaju brutalne i ponekad ilegalne metode britanskog tabloidnog tiska.", "Ukinut je 2011. nakon što mu je reputacija nepopravljivo narušena kada se otkrilo da je ilegalno prisluškivao tisuće poznatih osoba - uključujući britansku kraljevsku obitelj. Ne očekuje se da će se Morganova karijera zaokrenuti.", "Nagađa se da će se prebaciti na novi informativni kanal GB News koji bi uskoro trebao početi s radom. Njegov predsjednik, veteran novinarstva Andrew Neil, najavio je da će se novi kanal svidjeti gledateljima koji se \"osjećaju izostavljenima i nisu čuti\".", "Neil ne želi čuti da bi GB News trebao biti britanska verzija Fox News-a. U četvrtak je Morgan bio sretan na Twitteru što je svojim odlaskom iz \"Dobro jutro Britanije\" pobijedio BBC-jevu konkurenciju u gledanosti gledatelja.", "Time je postigao \"svoj jedini cilj\"." ]
}