{
  "id" : "Psgvt8AP",
  "url" : "https://ooe.orf.at/stories/3082786/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-29T11:54:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/25/crops/w=1280/764941_opener_265925_hochkar_1.jpg?s=d61ab7f97dbb3113c160187d52b3d3932dbfabae",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skiansturm sorgt für internationale Kritik",
  "articleTitleTranslated" : "Skijaška oluja izaziva međunarodne kritike",
  "articleContent" : [ "So berichtet Amerika etwa über die Österreicher, die Skifahren als ihr Geburtsrecht ansehen würden und nicht darauf verzichten wollen, wie es in dem Artikel der „New York Times“ sinngemäß heißt.", "„Der Österreichische Lockdown umfasst Schulen und Geschäfte, aber keine Skigebiete“ – so titelte die „New York Times“ in einem aktuellen Bericht.Medienberichte auch in Deutschland In dem Artikel wurde auch der Oberösterreichische Tourismuslandesrat Markus Achleitner (ÖVP) zitiert.", "Er verwies unter anderem darauf, dass die Sicherheitsvorkehrungen in den Skigebieten nach den Erfahrungen am Sonntag überarbeitet werden.", "Auch zahlreiche deutsche Medien berichten über den regen Skifahreransturm in Oberösterreich.Mehrere Skigebiete auch am Dienstag ausgelastet Dass sich ein Teil der Oberösterreicher trotz des Andrangs am Sonntag nicht die Freude am Skifahren nehmen lassen will, zeigte sich auch am Dienstag.", "Schon in der Früh und am Vormittag waren mehrere Skigebiete aufgrund der eingeschränkten Kapazität wegen der CoV-Maßnahmen ausgelastet und wurden für weitere Wintersportler gesperrt. Dazu zählen die Höss in Hinterstoder, der Kasberg in Grünau im Almtal und der Hochficht im Mühlviertel.", "Damit dürfte man auch den Erfahrungen vom Sonntag Rechnung getragen haben.Sicherheitskonzept erweitert Hinterstoder und Wurzeralm haben bereits am Dienstag ihr Sicherheitskonzept erweitert. Statt 1.000 wurden nur noch 850 Parkplätze freigegeben.", "Das Nadelöhr in Hinterstoder liegt – nicht erst seit der Pandemie – in der Beförderung der Skifahrer vom Parkplatz auf den Berg.", "Durch mehr Beratungspersonal habe sich aber der Stau und auch die Stimmung unter den Gästen entspannt.Kritik kommt auch von der Landespolitik Die SPÖ in Oberösterreich kritisierte, dass der Andrang in den Skigebieten nicht richtig organisiert werde.", "Klubvorsitzender Michael Lindner stellte die Frage, warum nicht mit innovativen Zeitvergabekonzepten und modernen Ticketsystemen auf den Andrang reagiert werde. Er sieht Landesrat Markus Achleitner in der Pflicht.", "Der Bevölkerung auszurichten, ein Teil solle halt erst zu Mittag kommen, zeuge nicht von Eifer und Gestaltungswillen, meinte Lindner wörtlich." ],
  "articleContentTranslated" : [ "Primjerice, Amerika izvještava o Austrijancima koji bi skijanje smatrali svojim prvorodnim pravom i ne bi željeli bez njega, kako stoji u članku u \"New York Timesu\".", "„Austrijska blokada uključuje škole i trgovine, ali nema skijaških područja\" - bio je to naslov \"New York Timesa\" u trenutnom izvješću. Medijski izvještaji također u Njemačkoj. Članak je također citirao gornjoaustrijskog savjetnika za turizam Markusa Achleitnera (ÖVP).", "Između ostalog, istaknuo je da će sigurnosne mjere opreza na skijalištima biti revidirane nakon iskustva u nedjelju.", "Brojni njemački mediji također izvještavaju o žustroj naglici skijaša u Gornjoj Austriji.Nekoliko skijaških područja punih i u utorak Taj dio Gornjih Austrijanaca ne želi dopustiti da radost skijanja odnese unatoč gužvi u nedjelju, vidjelo se i u utorak.", "Ujutro i ujutro nekoliko je skijališta već bilo popunjeno zbog ograničenog kapaciteta zbog mjera CoV i bilo je zatvoreno za ostale ljubitelje zimskih sportova. Tu se uključuju Höss u Hinterstoderu, Kasberg u Grünau im Almtal i Hochficht u Mühlviertel.", "To bi također trebalo uzeti u obzir iskustva u nedjelju.Koncept sigurnosti proširio je Hinterstoder, a Wurzeralm je već proširio svoj sigurnosni koncept u utorak. Umjesto 1.000, pušteno je samo 850 parkirnih mjesta.", "Usko grlo u Hinterstoderu leži - i to ne samo od pandemije - u prijevozu skijaša od parkirališta do planine.", "S više savjetodavnog osoblja, gužva u prometu i raspoloženje gostiju ublažili su se. Kritike dolaze i iz državne politike SPÖ u Gornjoj Austriji kritizirao je činjenicu da navala na skijalištima nije bila pravilno organizirana.", "Predsjednik kluba Michael Lindner pitao je zašto ne bi odgovorio na brzinu inovativnim konceptima raspodjele vremena i modernim sustavima karata. Uviđa dužnost državnog vijećnika Markusa Achleitnera.", "Reći stanovništvu da bi se neki od njih trebali zaustaviti u podne ne pokazuje žar i kreativnu volju, rekao je Lindner doslovno." ]
}