{
  "id" : "PsilT4cY",
  "url" : "https://kurier.at/politik/inland/die-osterverordnung-und-viele-offene-fragen/401333334",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T18:16:53Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5930862/46-163799492.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Osterverordnung und viele offene Fragen",
  "articleTitleTranslated" : "Uskrsni pravilnik i mnoga pitanja bez odgovora",
  "articleContent" : [ "Was für Zahlen: Innerhalb von nur 24 Stunden gab es am Freitag 22 neue Todesfälle im Zusammenhang mit Covid-19; und die Zahl der Neu-Infizierten hielt bei 3.895 und damit bei einem Wert, den Österreich zuletzt Anfang Dezember vermelden musste.", "Exakt eine Woche vor dem Karfreitag ist die Lage im Land damit durchaus angespannt. Und im Gesundheitsministerium arbeitete man intensiv an jener Verordnung, die das öffentliche Leben ab Gründonnerstag weiter beschränken soll.", "Was kommt? Im Detail war das bis zuletzt offen. Laut Ministerium wird die Verordnung erst am kommenden Montag vorliegen. Der KURIER fasst zusammen, was als weitgehend fix gilt und womit zu rechnen ist: Welche Bewegungsregeln gelten wann für wen?", "Wie seit mittlerweile mehr als einem Jahr sind zwei Dinge voneinander zu trennen: Was medizinisch/epidemiologisch klug ist und was die Gesetze letztendlich vorschreiben.", "Gesundheitspolitisch appellieren die Regierung und insbesondere der Gesundheitsminister an die Österreicher, im Idealfall ab sofort die Sozialkontakte auf ein absolutes Minimum zu beschränken.", "„Eine ungebremste Reisetätigkeit“, so warnte Gesundheitsminister Rudolf Anschober am Freitag, „könnte zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte.“ Komplett verbieten kann bzw. will man die Mobilität aber dann doch nicht.", "Was gilt nun rechtlich? Die Verordnung, die ab 1. April gelten soll, sieht dem Vernehmen nach für die Ostregion (Wien, Niederösterreich und das Burgenland) und die verbleibenden sechs Bundesländer unterschiedliche Regelungen vor.", "Laut dem KURIER vorliegenden Informationen müssen sich die Österreicher auf folgendes Szenario einstellen: In der Ost-Region gilt ab Gründonnerstag ein verschärfter Lockdown mit einer ganztägigen Ausgangsbeschränkung und der „1-plus-1“-Regelung.", "In den restlichen Bundesländern soll die „Vier-Personen“-Regel zum Tragen kommen. Was meint die „1plus1“-Regelung? Sie besagt, dass eine haushaltsfremde, enge Kontaktperson einen anderen Haushalt treffen darf – und umgekehrt.", "An einem Beispiel erklärt: Die Familie darf rein rechtlich die alleinstehende Oma tagsüber treffen oder die alleinstehende Oma die Familie. Wenn Haushalte mehrere Personen umfassen, ist das formal verboten.", "Was bedeutet die „4-Personen“-Regel? Diese ab Gründonnerstag für die verbleibenden Länder angedachte Regel, ist ein wenig „lockerer“ – vier Personen aus maximal zwei Haushalten dürfen einander treffen; und es dürfen bis zu sechs minderjährige Kinder mit dabei sein.", "Wie bei der Regel für die Ost-Region gilt: Nicht alles, was erlaubt wird, ist epidemiologisch klug. So empfehlen Mediziner vor derartigen Treffen zumindest einen Corona-Test. Außerdem solle Abstand gehalten werden und man solle im Freien bleiben.", "Wie ist das mit dem Bewegen im Freien? Die Oster-Regeln werden für den öffentlichen Raum tagsüber wieder das bringen, was derzeit ab 20 Uhr ohnehin gilt, nämlich: Es gibt nur wenige Gründe, um die eigenen vier Wände zu verlassen (z. ", "B. spazieren gehen, Sport, einkaufen, Nothilfe, etc.) Wie funktioniert das mit den Ländergrenzen? Stand Freitagabend gibt es keine Einschränkungen für Menschen, die ihr Bundesland verlassen wollen. Davon ausgenommen sind Bezirke, aus denen man sich Freitesten muss – dies bleibt natürlich aufrecht.", "Apropos Test: Was ist mit den Zutrittstests im Handel? Es ist fraglich, ob die vorerst für 7. bis 10.  April geplanten Eintrittstests im Osten realisiert werden.", "Am Freitag kristallisierte sich heraus, dass SPÖ, FPÖ und Neos die Novelle des Epidemie- und Covid-Maßnahmengesetzes im Bundesrat blockieren wollen. Der Bundesrat hat bei Gesetzen ein aufschiebendes Veto – und das könnte das sofortige Inkrafttreten der Tests nach Ostern verhindern." ],
  "articleContentTranslated" : [ "Koji brojevi: u petak su za samo 24 sata zabilježena 22 nova smrtna slučaja u vezi s Covid-19; a broj novoinficiranih ljudi ostao je na 3.895, što je vrijednost koju je Austrija zadnji put prijavila početkom prosinca.", "Točno tjedan dana prije Velikog petka, situacija u zemlji je stoga prilično napeta. A Ministarstvo zdravstva intenzivno je radilo na propisu koji bi trebao dodatno ograničiti javni život od Velikog četvrtka.", "Što dolazi? To je bilo otvoreno do detalja. Prema ministarstvu, uredba će biti dostupna tek sljedeći ponedjeljak. KURIER sažima ono što je uglavnom popravljeno i što se može očekivati: Koja pravila kretanja vrijede kada i za koga?", "Kao što je to slučaj već više od godinu dana, dvije stvari mogu se međusobno odvojiti: Što je medicinski / epidemiološki pametno i što zakoni u konačnici propisuju.", "Što se tiče zdravstvene politike, vlada, a posebno ministar zdravlja apeliraju na Austrijance, idealno s neposrednim učinkom, da ograniče socijalne kontakte na apsolutni minimum.", "\"Neobuzdano putovanje\", upozorio je u petak ministar zdravstva Rudolf Anschober, \"moglo bi dovesti do navale infekcije koja bi mogla dovesti od ekstremnog stresa do preopterećenja u bolnicama.\" Međutim, mobilnost može ili neće biti u potpunosti zabranjena.", "Što je sada pravno valjano? Uredba, koja će se primjenjivati od 1. travnja, navodno predviđa različite propise za istočnu regiju (Beč, Donja Austrija i Gradišće) i preostalih šest saveznih država.", "Prema informacijama dostupnim KURIER-u, Austrijanci moraju biti spremni na sljedeći scenarij: U istočnoj regiji, od Velikog četvrtka, primjenjuje se stroža blokada s cjelodnevnim ograničenjem izlaska i pravilo \"1 plus 1\".", "U preostalim saveznim državama vrijedi pravilo \"četiri osobe\". Što znači pravilo \"1plus1\"? U njemu se navodi da bliska kontakt osoba izvan kućanstva smije upoznati drugo kućanstvo - i obrnuto.", "Objašnjeno na primjeru: Obitelj zakonski smije tijekom dana upoznati baku samohranu ili samohrana baka može upoznati obitelj. Ako se kućanstva sastoje od nekoliko ljudi, to je formalno zabranjeno.", "Što znači pravilo \"4 osobe\"? Ovo je pravilo, koje je za preostale zemlje planirano od Velikog četvrtka, malo \"opuštenije\" - četiri osobe iz najviše dva kućanstva smiju se sastajati; i tamo može biti do šestero malodobne djece.", "Kao i kod pravila za istočnu regiju, nije sve što je dopušteno epidemiološki mudro. Liječnici prije takvih sastanaka preporučuju barem test na koronu. Uz to, trebali biste se držati na distanci i boraviti na otvorenom.", "Što kažete na kretanje na otvorenom? Danju će uskrsna pravila vratiti ono što se trenutno odnosi od 20 sati na javni prostor, naime: Postoji samo nekoliko razloga da napustite svoja četiri zida (npr.", "B. odlazak u šetnju, sport, kupovinu, hitnu pomoć itd.) Kako to funkcionira s nacionalnim granicama? Od petka navečer nema ograničenja za ljude koji žele napustiti svoju državu. Iz ovoga su isključene četvrti iz kojih morate biti slobodni - to naravno ostaje netaknuto.", "Kad smo već kod testova: što je s pristupnim testovima u maloprodaji? Upitno je hoće li se ulazni testovi, koji su u početku planirani od 7. do 10. travnja, provoditi na istoku.", "U petak je postalo jasno da SPÖ, FPÖ i Neos žele blokirati amandman na Zakon o epidemijama i zaštitnim mjerama u Federalnom vijeću. Federalno vijeće ima suspenzivni veto na zakone - a to bi moglo spriječiti da testovi stupe na snagu odmah nakon Uskrsa." ]
}