{
  "id" : "pSjwE0ZZ",
  "url" : "https://kurier.at/kultur/salzburger-festspiele-lars-eidinger-wird-neuer-jedermann/401119275",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T10:09:03Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburger Festspiele: Eidinger neuer \"Jedermann\", Altenberger \"Buhlschaft\"",
  "articleTitleTranslated" : "Salzburški festival: Eidinger novi \"Jedermann\", Altenberger \"Buhlschaft\"",
  "articleContent" : [ "Der Deutsche und die Salzburgerin folgen 2021 auf Tobias Moretti und Caroline Peters. Die Salzburger Festspiele bekommen einen neuen Jedermann: Lars Eidinger folgt im Jahr 2021 auf Tobias Moretti, der seinen Abschied von der Salzach bereits angekündigt hatte.", "Die neue Buhlschaft wird die Österreicherin Verena Altenberger. Die 33-jährige Salzburgerin ersetzt damit Caroline Peters, welche die ebenso legendär kurze wie viel beachtete Rolle heuer erstmals interpretiert hatte.", "Premiere der neuen Besetzung ist am 17.  Juli 2021.  Es wird weiter die Inszenierung von Michael Sturminger gespielt. Tod und Teufel weiblich besetzt Neben den beiden so bekannten Rollen krempeln die Festspiele dafür im kommenden Jahr aber auch das übrige Ensemble des \"Jedermann\" gehörig um.", "Es gibt einig - auch überraschende Wechsel - in der Besetzung und eine ganze Reihe von Rollen wird mit \"Jedermann\"-Neulingen besetzt. Eidinger hatte es \"insgeheim immer gehofft\" Lars Eidinger gesteht ein:", "„Ich hatte insgeheim immer gehofft, irgendwann für die Rolle des Jedermann angefragt zu werden, – und die Tatsache, dass ich mich damit nun in die Ahnengalerie der größten deutschsprachigen Theaterschauspieler einreihe, ist eine große Ehre, die mir zuteil wird.  :", "Ich bin dafür sehr dankbar. Es ist ein Lebenstraum, der in Erfüllung geht.“   Der „Jedermann“ sei ein Klassiker: „Was einen Klassiker ausmacht, ist die Tatsache, dass die Konflikte, die verhandelt werden, immanent sind.", "Das hat auch eine Tragik. Es sind Konflikte, die für den Menschen unüberwindbar bleiben, die ihn ausmachen. Wir werden die Zeit nicht erleben, in der Konflikte wie jene in ,Othello‘, ,Hamlet‘, ,Peer Gynt‘ oder eben in ,Jedermann‘ keine Brisanz oder Aktualität mehr haben.", "Die Konflikte im Jedermann sind universell und elementar.\" Der Mensch werde in all seinen Facetten und Abgründen durchleuchtet, \"es ist ein Spiegelkabinett oder -labyrinth, an dessen Ende der Spiegel selbst in den Spiegel sieht.", "Es lädt den Zuschauer ein, sich darin zu erkennen. Und darum geht es in der Kunst um Selbstreflektion und Erkenntnis. Wir sind Jedermann . \"  © Bild: ARD Degeto/Moovie GmbH/Julia Ter / ARD Degeto/Moovie GmbH/Julia Ter Eidinger in von Schirachs \"Gott\" © Bild:", "APA/HANS PUNZ / HANS PUNZ Lars Eidinger und Verena Altenberger © Bild: ARD Degeto/Moovie GmbH/Julia Ter / ARD Degeto/Moovie GmbH/Julia Ter Eidinger in von Schirachs \"Gott\" © Bild: ARD Degeto/Moovie GmbH/Julia Ter / ARD Degeto/Moovie GmbH/Julia Ter Eidinger in von Schirachs \"Gott\" © Bild:", "ORF / Philip Peschlow © Bild: ORF / ORF In \"Alle Anderen\" von Maren Ade mit Birgit Minichmayr © Bild: APA/dpa/Kay Nietfeld / Kay Nietfeld In \"Richard III.\" an der Berliner Schaubühne © Bild: EPA / ABEDIN TAHERKENAREH © Bild:", "ORF / apa In \"Alle Anderen\" von Maren Ade mit Birgit Minichmayr © Bild: ORF / apa In \"Alle Anderen\" von Maren Ade mit Birgit Minichmayr © Bild: ORF / apa © Bild: ORF / Hannes Hubach © Bild: Thimfilm © Bild:", "APA/AFP/VALERY HACHE / VALERY HACHE Mit Kristen Stewart 2017 in Cannes bei der Premiere von  „Personal Shopper“  © Bild: APA/AFP/JOHN MACDOUGALL / JOHN MACDOUGALL Mit Meryl Streep 2016 in der Berlinale-Jury © Bild:", "EPA / ABEDIN TAHERKENAREH Als \"Hamlet\" an der Schaubühne © Bild: APA/HANS PUNZ / HANS PUNZ Verena Altenberger bei der KURIER ROMY Gala © Bild: Kurier / Jeff Mangione © Bild: ORF / ritzl film © Bild: Marco Riebler / ServusTV/Marco Riebler © Bild:", "[M] ORF / TVNOW © Bild: RTL © Bild: RTL © Bild: ORF/Ritzl Film / ORF/Ritzl Film Über Verena Altenberger, die neue Buhlschaft, sagt er:", "„Ich habe sie bei den Dreharbeiten zu David Schalkos Adaption von ,M – Eine Stadt sucht einen Mörder‘ kennengelernt und das Gefühl gehabt, wir suchen nach dem gleichen.  : Sie ist eine sehr freie Spielerin, die sehr über den Partner geht.", "Auch ich bin immer stark vom Gegenüber abhängig, und ich glaube, dass man mit ihr sehr weit gehen kann, weil wir uns vertrauen.“ Altenberger: \"Kindheitstraum\" geht in Erfüllung Verena Altenberger konnte zunächst gar nicht glauben, als sie vom Angebot der Festspiele hörte.", "Und sie sagte sogleich „Ja“. Denn die Schauspielerin ist Salzburgerin – und gibt nun. Im Sommer 2021, ihr Debüt bei den Festspielen. „Die Buhlschaft zu spielen und damit auch den magischen Festspielsommer in Salzburg direkt in dessen Epizentrum zu erleben, ist ein Kindheitstraum von mir.", "Und der geht jetzt in Erfüllung.“  Sie interessiert das emanzipatorische Erwachen der jungen Frau: „Ich meine, da ist eine Frau, die ihren Partner liebt, oder zumindest das empfindet, was sie als Liebe bezeichnet.", "Und dann merkt diese Frau – Hoppla – meine Liebe reicht anscheinend nicht bis in die Unendlichkeit. Ist es dann Liebe? Und wenn es nicht die reine und wahre Liebe ist, zu der der Mensch fähig ist – wodurch wird sie getrübt?", "Wo bestehen Machtverhältnisse zwischen den Partnern? Und sind es womöglich diese Machtgefälle, die eine Liebe auf Augenhöhe unmöglich machen?", "Mich interessiert auch, wie es – nachdem der Bruch stattgefunden hat – für die junge Frau weitergeht: Hat sie die Chance sich jetzt neu zu erfinden, sich überhaupt zu finden, unabhängig von einem Mann, als eigenständiges Individuum; was möchte sie jetzt?", "Leidet sie nun Qualen ohne ihren Mann oder wird sie jetzt Vorstandschefin oder passiert beides gleichzeitig? “ Der „Jedermann“ ist für sie ein Stück, das gerade in Salzburg mit der Stadt und ihren Menschen verwoben ist: „Das Stück ist ein Teil der Salzburger DNA und insofern nicht wegzudenken.", "Und dass Kapitalismus nicht die Antwort ist, dass wir gehen, wie wir gekommen sind – wie könnte das nicht zeitgemäß sein? Um das Stück vollends in unsere heutige Zeit zu holen und noch universeller zu gestalten, müsste vielleicht noch gegendert werden.", "Ich meine keine Umbenennung des Titels, aber vielleicht ist es irgendwann – wie bei den anderen Rollen jetzt schon – egal, ob Jedermann und Buhle Frau oder Mann sind.“ Lars Eidinger: Schauspielstar einer neuen Generation Lars Eidinger wurde am 21.  Jänner 1976 im Westteil Berlins geboren.", "Sein Handwerk lernte er an der Hochschule für Schauspielkunst Ernst Busch in Berlin. In Eidingers Schauspielklasse waren damals auch Nina Hoss, Devid Striesow und Fritzi Haberlandt. 1999 kam Eidinger als festes Ensemble-Mitglied an die Berliner Schaubühne - wo er bis heute engagiert ist.", "Sein Durchbruch auf der Kinoleinwand gelang Eidinger mit Maren Ades Beziehungsdrama \"Alle anderen\" an der Seite von Birgit Minichmayr.", "Es folgten der Endzeitfilm \"Hell\" mit Hannah Herzsprung, das Depressionsdrama \"Was bleibt\" mit Corinna Harfouch und \"Die Wolken von Sils Maria\" an der Seite von Juliette Binoche. Zusammen mit seiner Frau, der Opernsängerin Ulrike Eidinger, und seiner Tochter lebt der Schauspieler in Berlin.", "Ein Typ fürs Relaxen ist er nicht. Sein Terminkalender ist prall gefüllt. \"Ich kann mich am besten in der Spannung entspannen\", sagte Eidinger einmal. Zuletzt war Eidinger in dem TV-Experiment \"Gott\" von Ferdinand von Schirach zu sehen.", "In der ARD/ORF/SRF-Produktion spielte er den Anwalt des 78-jährigen Pensionisten Richard Gärtner. der um Sterbehilfe angesucht hat. © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild:", "APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild:", "APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild:", "APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" Verena Altenberger: Rasante Karriere Sie überzeugt als heroinsüchtige Mutter im Drama \"Die beste aller Welten\", als polnische Altenpflegerin in der RTL-Serie \"Magda macht das schon\" und seit dem Vorjahr auch in Uniform:", "Im \"Polizeiruf 110\" gibt die gebürtige Salzburgerin Verena Altenberger die Ermittlerin Elisabeth \"Bessie\" Eyckhoff.  : Ihr erster Einsatz: Ein ungewöhnlicher Fall, der die Polizistin in eine düstere Traumwelt entführte.", "Altenberger ist heute einer der gefragtesten österreichischen Schauspielerinnen. Dabei begann ihre Karriere mit einer Enttäuschung: Mit 18 bewarb sie sich am Max-Reinhardt-Seminar und wurde abgelehnt. Den Text aus dem Reclam-Heft abzulesen, war den Juroren zu wenig.", "Also versuchte sie es am Konservatorium, und das schloss sie 2015 ab. Daneben war Altenberger, die viele Sprachen spricht und auch über Grundkenntnisse in Jiddisch und Türkisch verfügt - sogar bei einer Statisten-Agentur gemeldet, denn der Berufswunsch Schauspielerin war immer irgendwie da.", "Ab 2010 war die sehr sportliche Altenberger, deren Stimme man auch aus der Werbung kennt, Teil des Jungen Burg Ensembles. In der Saison 2013/14 verkörperte sie dann am Burgtheater in der \"Gestiefelte Kater\" die Lore, 2015 am Volkstheater Wien in \"Haben\" die Rolle der Rozí.", "Ihre Karriere führte sie von vielen Nebenrollen in TV-Serien - z. B. verkörperte sie in den \"CopStories\" die Chantal - hin zu Spielfilmen wie Stefan Ruzowitzkys „Die Hölle“.", "Im in Wien gedrehten „Mission: Impossible“-Film war sie ebenfalls zu sehen – allerdings nur ein paar Sekunden lang, weil sie von der Statistin zur Schauspielerin befördert wurde. Heute ist aber jeder froh, der sie länger zeigen kann.", "Der Boost für ihre Karriere war Adrian Goigingers \"Die beste aller Welten\", der Regisseur und Hauptdarstellern einen Preis-Regen brachte. Hier zeigte sich das Glück der Tüchtigen. Die Besetzung lief quasi übers Branchenverzeichnis: Schauspielerin mit A - wie Altenberger - eine hervorragende Wahl.", "Seit dem konnte die 32-Jährige in verschiedensten Rollen überzeugen wie in \"Das Wunder von Wörgl\", \"Die Spur der Mörder\" oder \"Ein Dorf wehrt sich\".", "Zuletzt stand sie für die Komödie \"Schöner Schlamassel\" vor der Kamera. © Bild: Kurier/Jeff Mangione Die neue Besetzung des \"Jedermann\" Edith Clever Tod Lars Eidinger Jedermann Angela Winkler Jedermanns Mutter Anton Spieker Jedermanns guter Gesell Jörg Ratjen Ein armer Nachbar Mirco Kreibich Ein Schuldknecht / Mammon Anna Rieser Des Schuldknechts Weib Verena Altenberger Buhlschaft Gustav Peter Wöhler Dicker Vetter Tino Hillebrand Dünner Vetter Ensemble Werke Kathleen Morgeneyer Glaube Mavie Hörbiger Teufel Ensemble 021 Jedermann und Buhlschaft seit 1920 1920-1921/1926-1931 Alexander Moissi 1932-1934 Paul Hartmann 1935-1937 Attila Hörbiger 1946 Ewald Balser 1947-1951 Attila Hörbiger 1952-1959 Will Quadflieg 1960-1968 Walter Reyer 1969-1972 Ernst Schröder 1973-1977 Curd Jürgens 1978-1982 Maximilian Schell 1983-1989 Klaus Maria Brandauer 1990-1994 Helmuth Lohner 1995-1998 Gert Voss 1999-2001 Ulrich Tukur 2002-2009 Peter Simonischek 2010-2012 Nicholas Ofczarek 2013-2016 Cornelius Obonya 2017-2020 Tobias Moretti 2018 Philipp Hochmair (am 9., 11., 12., 14. und 16 August als Einspringer für den erkrankten Tobias Moretti) 2021 -Lars Eidinger 1920-1921 Johanna Terwin 1926-1937 Dagny Servaes 1946 Grete Zimmer 1947 Elfi Gerhart 1948-49 Maria Becker 1950-1951 Judith Holzmeister 1952 Lola Müthel 1953-1955 Heidemarie Hatheyer 1956-1959 Martha Wallner 1960Sigrid Marquardt 1961-1962 Ellen Schwiers 1963Maria Emo 1964Anna Smolik 1965-1966 Eva Kerbler 1967-1968 Nadja Tiller 1969-1972 Christiane Hörbiger 1973Nicole Heesters 1974 Christiane Hörbiger (bis auf eine Vorstellung eingesprungen für Senta Berger) 1974-1978 Senta Berger 1979 Christiane Buchegger 1980-1982 Senta Berger 1983-1986 Marthe Keller 1987-1989 Elisabeth Trissenaar 1990-1993 Sunnyi Melles 1994-1997 Maddalena Crippa 1998 Sophie Rois 1999-2001 Dörte Lyssewski 2002-2004 Veronika Ferres 2005-2006 Nina Hoss 2007Maria Bäumer 2008-2009 Sophie von Kessel 2010-2012 Birgit Minichmayr 2013-2015 Brigitte Hobmeier 2016Miriam Fussenegger 2017-2018 Stefanie Reinsperger 2019 Valery Tscheplanowa 2020 Caroline Peters 2021 - Verena Altenberger" ],
  "articleContentTranslated" : [ "Nijemac i stanovnik Salzburga naslijedit će Tobiasa Morettija i Caroline Peters 2021. godine. Salzburški festival dobiva novog Jedermanna: 2021. Lars Eidinger naslijedit će Tobiasa Morettija, koji je već najavio odlazak iz Salzacha.", "Austrijanka Verena Altenberger bit će novi fanatik. 33-godišnjakinja iz Salzburga zamjenjuje Caroline Peters, koja je ove godine prvi put protumačila legendarnu kratku i zapaženu ulogu.", "Nova postava premijerno će biti prikazana 17. srpnja 2021. Produkcija Michaela Sturmingera nastavit će se. Ženska postava Smrt i vrag Pored dvije dobro poznate uloge, festival će u narednoj godini okretati i ostatak ansambla \"Jedermann\".", "Postoje neke - također iznenađujuće promjene - u glumačkoj postavi i čitav niz uloga bit će ispunjen novajlijama \"Jedermann\". Eidinger se \"potajno uvijek nadao\" Lars Eidinger priznaje:", "„Potajno sam se uvijek nadao da ću kad-tad biti zatražen za ulogu Jedermanna - a činjenica da sam sada dio galerije predaka najvećih kazališnih glumaca koji govore njemački velika mi je čast. :", "Na tome sam jako zahvalan. To će se ostvariti za cijeli život. \"\" Jedermann \"je klasik:\" Ono što klasika čini jest činjenica da su sukobi o kojima se pregovara imanentni.", "To također ima tragediju. Sukobi su oni koji za ljude ostaju nepremostivi što ih čine onim što jesu. Nećemo doživjeti vrijeme kada sukobi poput onih u Othellu ‘,, Hamlet ,,, Peer Gynt‘ ili čak u Jedermannu ‘više ne budu eksplozivni ili aktualni.", "Sukobi u svima su univerzalni i elementarni. \"Ljudsko biće ispituje se u svim svojim aspektima i ponorima\", to je ormarić zrcala ili labirint, na čijem se kraju ogledalo samo gleda u zrcalo.", "Poziva gledatelja da se u njemu prepozna. I to je ono što je umjetnost sve o samorefleksiji i znanju. Mi smo svi. \"© Slika: ARD Degeto / Moovie GmbH / Julia Ter / ARD Degeto / Moovie GmbH / Julia Ter Eidinger u von Schirachovom\" Bogu \"© Slika:", "APA / HANS PUNZ / HANS PUNZ Lars Eidinger i Verena Altenberger © Slika: ARD Degeto / Moovie GmbH / Julia Ter / ARD Degeto / Moovie GmbH / Julia Ter Eidinger u von Schirachovom \"Bogu\" © Slika: ARD Degeto / Moovie GmbH / Julia Ter / ARD Degeto / Moovie GmbH / Julia Ter Eidinger u von Schirachovom \"Bogu\" © Slika:", "ORF / Philip Peschlow © Slika: ORF / ORF u \"Svi ostali\" Maren Ade s Birgit Minichmayr © Slika: APA / dpa / Kay Nietfeld / Kay Nietfeld U \"Richard III.\" u berlinskom Schaubühne © Slika: EPA / ABEDIN TAHERKENAREH © Slika:", "ORF / apa U \"Svi ostali\" Maren Ade s Birgit Minichmayr © Slika: ORF / apa U \"Svi ostali\" Maren Ade s Birgit Minichmayr © Slika: ORF / apa © Slika: ORF / Hannes Hubach © Slika: Thimfilm © Slika :", "APA / AFP / VALERY HACHE / VALERY HACHE Mit Kristen Stewart 2017. u Cannesu na premijeri filma \"Osobni kupac\" © Slika: APA / AFP / JOHN MACDOUGALL / JOHN MACDOUGALL Mit Meryl Streep 2016. u žiriju Berlinalea © Slika:", "EPA / ABEDIN TAHERKENAREH kao \"Hamlet\" u Schaubühne © Slika: APA / HANS PUNZ / HANS PUNZ Verena Altenberger u KURIER ROMY Gala © Slika: Kurier / Jeff Mangione © Slika: ORF / ritzl film © Slika: Marco Riebler / ServusTV Marco Riebler © Slika:", "[M] ORF / TVNOW © Slika: RTL © Slika: RTL © Slika: ORF / Ritzl Film / ORF / Ritzl Film O Vereni Altenberger, novoj strasti, kaže:", "“Upoznao sam je dok sam snimao adaptaciju Davida Schalka, M - Eine Stadt sucht einer Mörder, i imao sam osjećaj da tražimo isto. : Ona je vrlo slobodan igrač koji jako puno voli svog partnera.", "I ja sam uvijek uvelike ovisan o drugoj osobi i vjerujem da s njom možete ići jako daleko jer vjerujemo jedni drugima. \"Altenberger: Ostvaruje se\" Dječji san \"Verena Altenberger u početku nije mogla vjerovati što festival nudi čuo.", "I ona je odmah rekla \"Da\". Jer glumica je iz Salzburga - i sada daje. U ljeto 2021., njezin festivalski debi. „Igrati fanatike i doživjeti čarobno festivalsko ljeto u Salzburgu izravno u njegovom epicentru moj je san iz djetinjstva.", "I to se sada ostvaruje. \"Zanima je emancipatorsko buđenje mlade žene:\" Mislim, postoji žena koja voli svog partnera ili barem osjeća ono što ona naziva ljubavlju.", "A onda ta žena shvati - ups - čini se da se moja ljubav ne proteže do beskonačnosti. Je li to onda ljubav? A ako to nije čista i istinska ljubav za koju je osoba sposobna - kako je ukaljana?", "Gdje su odnosi moći između partnera? A je li možda ova neravnoteža snage ta koja onemogućava ljubav u razini očiju?", "Zanima me i kako će se stvari odvijati za mladu ženu - nakon što se dogodi pauza: Ima li ona priliku ponovno se izmisliti i uopće se naći neovisna o muškarcu kao neovisna osoba; što ona sada želi?", "Trpi li sada agoniju bez muža ili će biti izvršna direktorica ili se oboje događaju istodobno? „Za nju je„ Jedermann “komad koji je, posebno u Salzburgu, protkan gradom i njegovim ljudima:„ Komad je dio Salzburške DNK i zato je nemoguće zamisliti Salzburg bez njega.", "A da kapitalizam nije odgovor, da idemo onako kako smo i došli - kako to ne bi bilo suvremeno? Da bismo komad u potpunosti uveli u naše vrijeme i učinili ga još univerzalnijim, možda će ga ipak trebati promijeniti.", "Ne mislim na preimenovanje naslova, ali možda u nekom trenutku - kao i kod ostalih uloga - nije važno jesu li Jedermann i Buhle žena ili muškarac. \"Lars Eidinger: glumačka zvijezda nove generacije Lars Eidinger postao je zvijezda 21. siječnja 1976. u zapadnom dijelu Rođen u Berlinu.", "Zanat je naučio na Akademiji dramske umjetnosti Ernst Busch u Berlinu. Nina Hoss, Devid Striesow i Fritzi Haberlandt također su bili u Eidingerovoj glumačkoj klasi. 1999. Eidinger je došao u berlinski Schaubühne kao stalni član ansambla - gdje je i danas uključen.", "Eidingerov proboj na velikom platnu uslijedio je dramom odnosa Maren Ades \"Svi ostali\" s Birgit Minichmayr.", "Uslijedio je film s kraja vremena \"Pakao\" s Hannah Herzsprung, depresivna drama \"Što ostaje\" s Corinnom Harfouch i \"Oblaci Sils Marije\" uz Juliette Binoche. Glumac živi u Berlinu sa suprugom, opernom pjevačicom Ulrike Eidinger i kćerkom.", "Nije tip za opuštanje. Raspored mu je pun. \"Najbolje se mogu opustiti u napetosti\", rekao je jednom Eidinger. Nedavno je Eidinger viđen u TV eksperimentu \"Gott\" Ferdinanda von Schiracha.", "U produkciji ARD / ORF / SRF glumio je odvjetnika 78-godišnjeg umirovljenika Richarda Gärtnera. koji je zatražio eutanaziju. © Slika: APA / BARBARA GINDL SALZBURGER FESTSPIELE 2019: UZORAK FOTOGRAFIJE \"SVI\" © Slika:", "APA / BARBARA GINDL SALZBURG FESTIVAL 2019: FOTO PROBE \"SVI\" © Slika: APA / BARBARA GINDL SALZBURGER FESTIVAL 2019: FOTO PROBE \"SVI\" © Slika: APA / BARBARA GINDL \"FESTIVAL SALZBURGG FESTIVAL GALERIJA GALERIJA GALERIJA BALBURA FILM FESTIVAL SALZBURG FARBAL GRAJ FILM FESTIVAL 2019", "APA / BARBARA GINDL SALZBURG FESTIVAL 2019: FOTO PROBE \"SVI\" © Slika: APA / BARBARA GINDL SALZBURGER FESTIVAL 2019: FOTO PROBE \"SVI\" © Slika: APA / BARBARA GINDL \"FESTIVAL SALZBURGG FESTIVAL GALERIJA GALERIJA GALERIJA BALBURA FILM FESTIVAL SALZBURG FARBAL GRAJ FILM FESTIVAL 2019", "APA / BARBARA GINDL SALZBURGER FESTSPIELE 2019: UZORAK FOTOGRAFIJE \"SVI\" Verena Altenberger: Brza karijera Uvjerava kao majka ovisnica o heroinu u drami \"Najbolje od svih svjetova\", kao poljska gerijatrijska sestra u RTL-ovoj seriji \"Magda to radi\", a od prošle godine također u uniformi:", "Verena Altenberger, koja je rođena u Salzburgu, istražiteljica je Elisabeth \"Bessie\" Eyckhoff u \"Polizeiruf 110\". : Vaša prva misija: Neobičan slučaj koji je policajku oteo u mračni svijet snova.", "Altenberger je jedna od najtraženijih austrijskih glumica danas. Karijera joj je započela razočaranjem: sa 18 godina prijavila se na seminar Maxa Reinhardta i bila odbijena. Čitanje teksta iz knjižice Reclam porotnicima nije bilo dovoljno.", "Tako je probala konzervatorij, a diplomirala je 2015. godine. Uz to, Altenberger, koja govori mnoge jezike, a također ima osnovno znanje jidiša i turskog, čak je bio registriran i u statistima, jer je nekako uvijek bila težnja za karijerom da bude glumica.", "Od 2010. godine vrlo sportski Altenberger, čiji je glas poznat i iz oglašavanja, bio je dio ansambla Junge Burg. U sezoni 2013/14 tada je utjelovljivala Lore u kazalištu Burgthe u \"Macu u čizmama\", a 2015. u Volkstheatru u Beču u \"haben\" ulozi Rozí.", "Karijera ju je vodila od mnogih sporednih uloga u TV serijama - na pr. B. je utjelovio Chantal u \"CopStories\" - za igrane filmove poput \"Die Hölle\" Stefana Ruzowitzkyja.", "Također je viđena u filmu \"Misija: nemoguća\" snimljenom u Beču - ali samo nekoliko sekundi jer je iz statista promovirana u glumicu. Danas su svi sretni tko im može pokazati duže.", "Poticaj za njezinu karijeru bio je film \"Najbolje od svih svjetova\" Adriana Goigingera, koji je redatelju i glavnim glumcima donio pljusak nagrada. Tu se pokazala sreća sposobnih. Glumačka postava prošla je takoreći poslovni imenik: Glumica s A - za Altenbergera - izvrstan izbor.", "Od tada je 32-godišnjak mogao uvjeravati u najrazličitije uloge, poput u \"Wörglovom čudu\", \"Tragu ubojica\" ili \"Selo se opire\".", "Nedavno je bila pred kamerama za komediju \"Schöner Schlamassel\". © Slika: Kurier / Jeff Mangione Nova glumačka ekipa filma \"Jedermann\" Edith Clever Tod Lars Eidinger Jedermann Angela Winkler Svima majka Anton Spieker Svatko dobar drug Jörg Ratjen Siroti susjed Mirco Kreibich Sluga duga / Mammon Anna Rieser Supruga dužnika Verena Altenberger Buvlschaft Wöhler Dicker Vetter Tino Hillebrand Dünner Vetter Ansambl Djela Kathleen Morgeneyer Glaube Mavie Hörbiger Teufel Ansambl 021 Svi i Buhlschaft od 1920. 1920-1921 / 1926-1931. Alexander Moissi 1932.-1934. Paul Hartmann 1935.-1937. -1959 Will Quadflieg 1960-1968 Walter Reyer 1969-1972 Ernst Schröder 1973-1977 Curd Jürgens 1978-1982 Maximilian Schell 1983-1989 Klaus Maria Brandauer 1990-1994 Helmuth Lohner 1995-1998 Gert Voss 1999-2001 Ulrich Tukur 2002-2009 Peter Simonischek 2010-2012 Nicholas Ofczarek 2013-2016 Cornelius Obonya 2017-2020 Tobias Moretti 2018 Philipp Hochmair (9., 11., 12., 14. i 1.) 6. kolovoza kao korak za bolesnog Tobiasa Morettija) 2021. -Lars Eidinger 1920.-1921. Johanna Terwin 1926.-1937. Dagny Servaes 1946. Grete Zimmer 1947. Elfi Gerhart 1948.-49. Maria Becker 1950.-1951. Judith Holzmeister 1952. Lola Müthel 1953.-1955. Heidemarie Hatheyer 1956- 1959. Martha Wallner 1960.Sigrid Marquardt 1961-1962 Ellen Schwiers 1963Maria Emo 1964Ana Smolik 1965-1966 Eva Kerbler 1967-1968 Nadja Tiller 1969-1972 Christiane Hörbiger 1973 Nicole Heesters 1974 Christiane Hörbiger (zauzela Senta Berger, osim jedne predstave) 1974-197 Christiane Buchegger 1980-1982 Senta Berger 1983-1986 Marthe Keller 1987-1989 Elisabeth Trissenaar 1990-1993 Sunnyi Melles 1994-1997 Maddalena Crippa 1998 Sophie Rois 1999-2001 Dörte Lyssewski 2002-2004 Veronika Ferres 2005-2006 Nina Hoss 2007 Maria Bäumer 2008-2009 Sophie von Kessel 2010-2012 Birgit Minichmayr 2013-2015 Brigitte Hobmeier 2016Miriam Fussenegger 2017-2018 Stefanie Reinsperger 2019 Valery Tscheplanowa 2020 Carolin e Peters 2021. - Verena Altenberger" ]
}