{
  "id" : "PSsH5LHi",
  "url" : "https://kurier.at/kultur/wiener-rockband-alkbottle-loest-sich-nach-mehr-als-30-jahren-auf/401204671",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:00:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973458/46-100464472.jpg",
  "imageCopyright" : "APA/HERBERT P. OCZERET / HERBERT P. OCZERET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Rockband Alkbottle löst sich nach mehr als 30 Jahren auf",
  "articleTitleTranslated" : "Bečki rock sastav Alkbottle raspao se nakon više od 30 godina",
  "articleContent" : [ "Sie gehörte mehr als 30 Jahre zum heimischen Musikinventar: Die Wiener Rockband Alkbottle, die sich mit hochprozentigen Dialekttexten und Coverversionen von Größen wie Metallica oder AC/DC einen Namen machte, löst sich auf.", "Und zwar \"endgültig und vorerst für immer und ewig\", wie es die Band in einer Aussendung formuliert (hier auf Facebook). Sänger Roman Gregory, der am heutigen Dienstag seinen 50.  Geburtstag feiert, begibt sich unterdessen auf Solopfade.", "Eigentlich wollte die Wiener Combo im Vorjahr anlässlich ihres 30-Jahr-Jubiläums allerlei Konzerte geben, so war etwa ein Auftritt beim Nova Rock geplant.", "Nach den coronabedingten Absagen dieser Vorhaben sei allerdings auch \"die letzte Motivation der abgetragenen Band\" verschwunden, schreibt Gregory an seine Fans.", "\"Meine Welt dreht sich heute einfach um so viele andere Themen, und so habe ich in den letzten Jahren erkennen müssen, dass ich dem Kapitel 'Alkbottle' einfach nichts mehr hinzuzufügen habe, was seinem Namen gerecht wird und die Erwartungen erfüllt.\"", "Der umtriebige Gregory, der auch als Comedian und Moderator tätig ist sowie seit 2006 als Präsident des Fußballclubs SC Wiener Viktoria seiner fußballerischen Leidenschaft nachgeht, kündigte aber gleichzeitig neues Material an.", "Zum Song \"A leiwande Zeit\" hat er ein Video veröffentlicht, und im Herbst soll ein Album folgen, für das er ab kommender Woche auf eine Crowdfundingkampagne setzt.", "\"Ich würde nämlich gern der Entertainer, die Rampensau und der Klassenkasperl bleiben, denn ich liebe außer meiner Familie nichts mehr, als Menschen zu unterhalten\", so der Musiker." ],
  "articleContentTranslated" : [ "Bio je dio domaćeg glazbenog inventara više od 30 godina: bečki se rock sastav Alkbottle, koji se proslavio dijalektnim tekstovima s visokim postotkom i cover verzijama velikana poput Metallice i AC / DC, raspada se.", "Naime \"konačno i zasad zauvijek i zauvijek\", kako je bend rekao u emisiji (ovdje na Facebooku). Pjevač Roman Gregory, koji ovog utorka slavi 50. rođendan, sada je na solo putu.", "Zapravo, bečka je kombinacija željela održati sve vrste koncerata prošle godine povodom njihove 30. godišnjice, na primjer, planiran je nastup na Novoj skali.", "Nakon otkazivanja ovih planova povezanih s koronom, \"posljednja motivacija istrošenog benda\" nestala je, piše Gregory svojim obožavateljima.", "\"Moj se svijet sada vrti oko toliko drugih tema, pa sam posljednjih godina morao shvatiti da jednostavno više nemam što dodati u poglavlje\" Alkbottle \"koje opravdava svoje ime i ispunjava očekivanja.\"", "Užurbani Gregory, koji također radi kao komičar i voditelj, a svoju strast prema nogometu provodi kao predsjednik nogometnog kluba SC Wiener Viktoria od 2006. godine, istovremeno je najavio novi materijal.", "Objavio je video za pjesmu \"A leiwande Zeit\", a na jesen slijedi album za koji od sljedećeg tjedna računa na crowdfunding kampanju.", "\"Volio bih ostati zabavljač, divlja svinja i razredna tučnjava, jer osim svoje obitelji ne volim ništa više nego zabavljati ljude\", rekao je glazbenik." ]
}