{
  "id" : "PszykulE",
  "url" : "https://kurier.at/kultur/maler-robert-hammerstiel-ist-gestorben/401107593",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:27:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maler Robert Hammerstiel ist gestorben",
  "articleTitleTranslated" : "Umro je slikar Robert Hammerstiel",
  "articleContent" : [ "Der Maler Robert Hammerstiel ist am Montag im Alter von 87 Jahren in Pottschach (Niederösterreich) gestorben.  Dies teilte sein Sohn der APA mit.  Hammerstiels öffentlich auffälligstes Werk war das 4.000 m2 große Bild, mit dem er 2007 den Wiener Ringturm verhüllte.", "Es zeigte Stationen des Lebens - mit den für ihn signifikanten abstrahierend-figurativen, in kräftigen Farben leuchtenden, stark reduzierten Schablonenfiguren.", "Hammerstiel wurde 1933 als Kind deutscher Auswanderer in Werschetz im Banat/Serbien geboren.  Nach einer schweren Kindheit in Internierungslagern in Serbien, Vertreibung und Flucht kam er nach Österreich - und lebte seit Ende der 1940er-Jahre in der Gemeinde Pottschach im Bezirk Neunkirchen.", "Seine Bilder - die mit ihrem grellen Kollorit, Raumkonzeption und Glätte des Farbauftrags an die Popart erinnern - haben ihren Ursprung in der serbischen Ikonenmalerei.", "Hammerstiels umfangreiches Oeuvre ist in vielen öffentlichen und privaten Sammlungen vertreten und wurde - seit 1972 - in vielen Ausstellungen gezeigt.  Das Leopold Museum widmete ihm zwei große Personalen, das Wiener Künstlerhaus zeigte eine umfassende Werkschau, in der Albertina war eine Solo-Präsenation zu sehen.", "Seine Geburtsstadt Werschetz widmete ihm 2010 ein eigenes Museum." ],
  "articleContentTranslated" : [ "Slikar Robert Hammerstiel umro je u ponedjeljak u 87. godini u Pottschachu (Donja Austrija). To je njegov sin najavio APA-i. Hammerstielovo javno najupečatljivije djelo bila je slika od 4.000 m2 kojom je 2007. pokrio Bečki Ringturm.", "Pokazivao je životne faze - sa apstraktno-figurativnim, jarko obojenim, jako reduciranim šablonskim figurama koje su za njega bile značajne.", "Hammerstiel je rođen 1933. kao dijete njemačkih emigranata u Werschetzu u Banatu / Srbija. Nakon teškog djetinjstva u internacijskim logorima u Srbiji, protjerivanja i bijega, došao je u Austriju - i živio u zajednici Pottschach u okrugu Neunkirchen od kasnih 1940-ih.", "Njegove slike - koje podsjećaju na pop-art svojom otmjenom shemom boja, prostornim konceptom i uglađenošću primjene boje - vuku porijeklo iz srpskog ikonopisa.", "Opsežni Hammerstielov opus zastupljen je u mnogim javnim i privatnim zbirkama, a prikazan je na mnogim izložbama od 1972. godine. Muzej Leopold posvetio mu je dvije velike ličnosti, bečka Künstlerhaus pokazala je opsežnu retrospektivu, a samostalna prezentacija prikazana je u Albertini.", "Njegov rodni grad Werschetz posvetio mu je vlastiti muzej 2010. godine." ]
}