{
  "id" : "ptAKpY9T",
  "url" : "https://kurier.at/chronik/oesterreich/mit-maske-aber-ohne-abstand-200-glaeubige-in-kapfenberg-angezeigt/401211469",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T12:46:28Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mit Maske aber ohne Abstand: 200 Gläubige in Kapfenberg angezeigt",
  "articleTitleTranslated" : "S maskom, ali bez udaljenosti: izvijestilo je 200 vjernika u Kapfenbergu",
  "articleContent" : [ "Am Sonntagmorgen rückten Polizisten in Kapfenberg (Bezirk Bruck-Mürzzuschlag) zu einer Kontrolle in die Räumlichkeiten einer religiösen Glaubensgemeinschaft aus.", "Mehrere anonyme Hinweise langten zuvor bei der Polizei ein, dass sich dort eine größere Gruppe in den Räumlichkeiten der Gemeinschaft treffen und sich nicht an die Covid-19-Verordnung halten würde, berichtet die Landespolizeidirektion Steiermark.", "Bei der Nachschau durch die Beamten wurden rund 200 Gläubige in den Räumlichkeiten angetroffen. Zwar hatten alle Anwesenden eine Mund-Nasen-Schutzmaske auf, doch sie hielten sich nicht an die vorgegebenen Mindestabstände. ", "Die BH Bruck-Mürzzuschlag ordnete daraufhin die Identitätsfeststellung sowie das Ende der Zusammenkunft an. Mehrere Beamte standen im Einsatz und führten die Kontrollen durch. Die Anwesenden waren kooperativ und kamen auch den Anforderungen der Polizei nach.", "Der anwesende Priester unterstützte ebenfalls die Arbeit der Exekutive. Kurz nach 11 Uhr war die Amtshandlung beendet, alle Anwesenden werden bei der Bezirkshauptmannschaft angezeigt. " ],
  "articleContentTranslated" : [ "U nedjelju ujutro policajci su se preselili u Kapfenberg (četvrt Bruck-Mürzzuschlag) kako bi provjerili prostorije vjerske denominacije.", "Policija je prethodno dobila nekoliko anonimnih informacija da će se veća skupina tamo sastati u prostorijama zajednice i da se neće pridržavati propisa Covid-19, izvještava Štajerska uprava državne policije.", "Tijekom inspekcije službenih osoba u prostorijama je pronađeno oko 200 vjernika. Iako su svi prisutni nosili masku za lice, nisu se držali zadane minimalne udaljenosti.", "Potom je BH Bruck-Mürzzuschlag naredio provjeru identiteta i kraj sastanka. Nekoliko policajaca bilo je na dužnosti i vršilo provjere. Prisutni su surađivali i udovoljili zahtjevima policije.", "Prisutni svećenik također je podržao rad izvršne vlasti. Službeni je čin bio gotov nešto nakon 11 sati, svi prisutni prijavljeni su okružnom tijelu." ]
}