{
  "id" : "ptce97FX",
  "url" : "https://sport.orf.at/stories/3072395/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T21:43:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "LASK rehabilitiert sich in Wolfsberg",
  "articleTitleTranslated" : "LASK je na rehabilitaciji u Wolfsbergu",
  "articleContent" : [ "Der 25-Jährige Stürmer traf nach torloser erster Hälfte in der 50. und 60.  Minute zur Vorentscheidung für die Linzer. James Holland löschte schließlich in der 79.  Minute jeglichen Hoffnungsfunken der Kärntner auf ein Comeback und besiegelte einen auch in dieser Höhe verdienten Sieg.", "Der Erfolg in Wolfsberg bedeuteten nach der Heimschlappe zum Auftakt auch die ersten LASK-Zähler im Jahr 2021.  Zum siebenten Mal in dieser Saison gingen die Linzer zudem ohne Gegentor vom Platz.", "Mit dem achten Saisonerfolg bleibt der LASK Tabellenführer Red Bull Salzburg sowie den ersten Verfolgern Rapid Wien und Puntigamer Sturm Graz auf den Fersen. Die Linzer haben vier Punkte Rückstand auf den Spitzenreiter, auf Rapid und Sturm fehlen drei bzw. ein Punkt.", "Auswärtssieg für LASK beim WAC Der LASK hat sich nach dem missglückten Frühjahresauftakt beim WAC rehabilitiert. Die Linzer feiern einen 3:0-Auswärtssieg und schließen in der Tabelle wieder zur Spitze auf.", "Die Wolfsberger blieben hingegen in der Offensive harmlos und damit auch im dritten Spiel 2021 ohne Torerfolg. Nach den beiden 0:0 im Nachtrag gegen Sturm Graz sowie gegen den TSV Hartberg gab es im dritten Heimantritt in Folge nun keinen Punktegewinn.", "Damit wird es für den Europa-League-Sechzhentelfinalisten auch im Kampf um einen Top-Sechs-Platz eng, der Vorsprung auf den Siebenten Austria Wien beträgt nur noch einen Punkt.LASK dominiert von Beginn an Die Linzer waren in der Lavanttal-Arena von Anfang an aktiver und dominierten das Geschehen.", "Nach anfänglichen Halbchancen wurde es in der 26.  Minute erstmals richtig gefährlich. Gruber hatte sein Visier bei einem Abschluss aus 20 Metern aber noch nicht gut genug eingestellt. Fünf Minuten später musste sich WAC-Tormann Alexander Kofler bei einem Ranftl-Schuss erstmals richtig auszeichnen.", "Von den Hausherren ging überhaupt keine Torgefahr aus, LASK-Goalie Alexander Schlager war unterbeschäftigt. Nach dem Wiederbeginn legten die Gäste schnell den Grundstein für den Sieg.", "In der 50.  Minute schalteten die Linzer blitzschnell um, und der durch einen idealen Lochpass von Gernot Trauner bediente Gruber zog an Kofler vorbei und traf aus spitzem Winkel genau ins Eck.", "Zehn Minuten später brachten die Kärntner einen Einwurf nicht weg, der Ball landete über Umwege bei Gruber, der aus kurzer Distanz neuerlich kaltschnäuzig abschloss.Beinahe-Eigentor sorgt beinahe für Spannung Die Linzer kontrollierten in der Folge das Geschehen, beinahe wäre es aber noch einmal spannend geworden.  ", "Andres Andrade fabrizierte per Kopf fast ein Eigentor, das Schlager mit einer Parade verhinderte. Der ÖFB-Teamgoalie rettete wenige Sekunden später auch bei einem Baumgartner-Kopfball in höchster Not (je 74.).", "Fünf Minuten später knallte Holland den Ball aus 13 Metern volley ins Eck, nachdem die Kärntner diesen nicht aus der Gefahrenzone gebracht hatten.", "In der 85.  Minute hätte der routinierte Australier beinahe so wie sein Teamkollege Gruber noch doppelt getroffen, in dieser Situation sprang jedoch die Stange rettend für den WAC ein und verhinderte eine noch deutlichere Abfuhr.", "Für die Linzer geht es am Sonntag in Pasching gegen den Zweiten Rapid weiter, der sehr heimschwache WAC tritt beim nur zwei Zähler entfernten Achten St.", "Pölten an.Stimmen zum Spiel: Ferdinand Feldhofer (WAC-Trainer): „Es war sicher nicht der beste Tag von uns, eine verdiente Niederlage gegen einen richtig guten und starken LASK.", "Die erste Hälfte war ein sehr intensives Spiel mit Vorteilen für den LASK, in der wir einfach Probleme hatten, unser Offensivspiel durchzubringen. Zweite Hälfte sind wir dann ganz gut gestartet, haben aber genau nach einer guten Chance von uns das 0:1 bekommen.", "Das war die Entscheidung. Danach haben wir probiert, offensiver zu werden, haben dann aber einen Outeinwurf nicht konsequent verteidigt. Unter dem Strich muss man dem LASK gratulieren.“ Dominik Thalhammer (LASK-Trainer): „Es war ein anderes Gesicht, eine andere Mannschaft.", "Das am Sonntag waren nicht wir, heute waren wir wieder aktiv, intensiv, mutig, aggressiv, von daher bin ich sehr zufrieden. Wir haben das Spiel sehr kontrolliert, den Gegner beherrscht, es war eine sehr souveräne und herausragende Auswärtsleistung.", "Alexander Schlager hatte auch ein, zwei ‚big saves‘ in einer wichtigen Phase.", "Das freut mich für ihn, und es ist auch toll, dass wir zu null gespielt haben.“ Tipico-Bundesliga, 14.  RundeWAC – LASK 0:3 (0:0) Wolfsberg, Lavanttal-Arena, SR Harkam Tore: 0:1 Gruber (50.) 0:2 Gruber (60.) 0:3 Holland (79.)", "WAC: Kofler – Novak, Baumgartner, Lochoshvili, Scherzer – Taferner (58. Dieng), M. Leitgeb (73. Wernitznig), Liendl, Sprangler (58. Stratznig) – Joveljic, Vizinger (54. Röcher) LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland (88.", "Madsen), Michorl, Renner – Gruber (72. Reiter), Eggestein, Goiginger (57. Balic) Gelbe Karten: Sprangler, M. Leitgeb bzw. Ranftl Die Besten: Keine bzw. Gruber, Trauner, Holland" ],
  "articleContentTranslated" : [ "Dvadesetpetogodišnji napadač zabio je nakon prvog poluvremena bez golova u 50. i 60. minuti za preliminarnu odluku Linza. James Holland napokon je položio bilo kakvu nadu u povratak za Korušane u 79. minuti i zapečatio zasluženu pobjedu.", "Uspjeh u Wolfsbergu značio je i prve LASK bodove 2021. nakon domaćeg poraza na početku. Sedmi put ove sezone momčad Linza također je otišla bez primljenog gola.", "Osmom pobjedom u sezoni za petama su im lider LASK-ovog stola Red Bull Salzburg, kao i prvi rivali Rapid Wien i Puntigamer Sturm Graz. Linz ima četiri boda zaostatka za vodećim, Rapid i Sturm tri ili jedan bod.", "Gostujuća pobjeda za LASK na WAC-u LASK se oporavio nakon neuspješnog proljetnog starta na WAC-u. Linz slavi 3: 0 u gostima i vraća se na vrh tablice.", "Wolfsberger je, međutim, ostao bezopasan u ofenzivi, a time i u trećoj utakmici 2021. bez golova. Nakon dva 0: 0 u dodatku protiv Sturm Graza i protiv TSV Hartberga, u trećem uzastopnom nastupu na domaćem terenu nije bilo bodova.", "To znači da će biti tijesan za Europa ligu šesnaest finalista u borbi za prvih šest mjesta, olovo nad sedmom Austria Wien je samo jedan bod. LASK dominira od početka se mnogim ljudima su u Lavanttal Areni od početka aktivniji i dominirali akcijom.", "Nakon početnih poluprilika, prvi je put doista bilo opasno u 26. minuti. Gruber još nije bio dovoljno dobro namjestio vizir s blizine od 20 metara. Pet minuta kasnije, vratar WAC-a Alexander Kofler morao je prvi put zaista briljirati udarcem Ranftla.", "Domaćin nije bio u opasnosti od pogotka, vratar LASK-a Alexander Schlager bio je podzaposlen. Nakon ponovnog pokretanja gosti su brzo postavili temelje pobjede.", "U 50. minuti momčad Linza munjevito se prebacila, a Gruber, serviran idealnim dodavanjem rupe Gernota Traunera, prošao je Koflera i iz oštrog kuta pogodio korner.", "Deset minuta kasnije, Korušani se nisu mogli izvući ubacivanjem, lopta je posredno sletjela do Grubera, koji je opet hladno završio iz blizine. Gotovo autogol gotovo stvara napetost Linz je kontrolirao akciju, ali bilo je gotovo uzbudljivo opet postati.", "Andres Andrade zamalo je zabio autogol koji je Schlager spriječio spasom. Gol momčadi ÖFB nekoliko sekundi kasnije spasio je udarac glavom Baumgartnera u prijeko potrebno (po 74.).", "Pet minuta kasnije, Holland je loptu s 13 metara zabio loptu u korner nakon što je Korušani nisu izveli iz opasne zone.", "U 85. minuti iskusni Australac zamalo je pogodio dva puta poput svog suigrača Grubera, ali u ovoj situaciji uskočila je prečka za spas WAC-a i spriječila još jasniji odboj.", "Za Linzere koji idu u nedjelju u Paschingu protiv drugog Rapida, vrlo slabi WAC ulazi u osmi St., na samo dva boda razlike.", "Pölten. Komentari na utakmicu: Ferdinand Feldhofer (trener WAC-a): “Definitivno nije bio najbolji dan za nas, zasluženi poraz od stvarno dobre i jake LASKE.", "Prvo poluvrijeme bila je vrlo intenzivna utakmica s prednostima za LASK, u kojoj smo jednostavno imali problema s prolaskom u napadnu igru. Dobro smo započeli u drugom dijelu, ali 0: 1 dobili smo odmah nakon dobre šanse.", "To je bila odluka. Nakon toga pokušali smo biti napadniji, ali onda nismo dosljedno branili aut-bacanje. Dno crta je da morate čestitati LASK-u. \"Dominik Thalhammer (LASK-ov trener):\" Bilo je to drugo lice, druga ekipa.", "Nismo to bili mi u nedjelju, danas smo opet bili aktivni, intenzivni, hrabri, agresivni, tako da sam jako zadovoljan. Jako smo kontrolirali utakmicu, dominirali nad protivnicima, bila je to vrlo suverena i izvanredna izvedba.", "Alexander Schlager također je imao jednu ili dvije 'velike obrane' u važnoj fazi.", "Sretan sam zbog njega, i to je također velika da smo igrali na nulu „Tipico-Bundesliga, 14. okrugli WAC - LASK 0: 3. (0: 0) Wolfsberg, Lavanttal-Arena, SR Harkam Ciljevi: 0: 1 Gruber ( 50.) 0: 2 Gruber (60.) 0: 3 Holland (79.)", "WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer - Taferner (58 Dieng), M. Leitgeb (73. Wernitznig) Liendl, Sprangler (58 Stratznig) - Joveljic, Vizinger (54. Rocher) LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Nizozemska (88.", "Madsen), Michorl, Renner - Gruber (72. jahač), Eggestein, Goiginger (57. Balić) Žuti kartoni: Sprangler, M. Leitgeb i Ranftl Najbolji: nijedan ili Gruber, Trauner, Holland" ]
}