{
  "id" : "PTCxCHKp",
  "url" : "https://burgenland.orf.at/stories/3076244/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-16T17:04:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jagdgesetz: Gatterjagd bleibt, Verband entmachtet",
  "articleTitleTranslated" : "Zakon o lovstvu: lov na vrata ostaje, udruženje obespravljeno",
  "articleContent" : [ "Die schärfsten Gegner der Gatterjagd finden sich im Verein gegen Tierfabriken (VGT).  Deren Obmann Martin Balluch wollte am Montag an der Pressekonferenz des für Jagdwesen zuständigen SPÖ-Landesrats Leonhard Schneemann teilnehmen.", "Weil eine Störaktion vermutet wurde, verlegte der Landesrat seinen Auftritt in einen anderen Saal.  Die Gatterjagd bleibt jedenfalls nun doch.  „Es können gewisse Wildpopulationen auch in Gatterjagden auf natürliche Art und Weise reproduziert werden.", "Wir haben das diskutiert, die Vor- und Nachteile abgewogen und sind darauf gekommen, dass die Gatterjagd per se durchaus auch für die Wildpopulation einen Vorteil hat“, so Schneemann.Ausnahmen für Gatterjagd Um dem Tierschutz in der Gatterjagd gerecht zu werden, wird es in Zukunft einige Auflagen geben.", "Die „Bewegungsjagd“, also die Treibjagd, bei der die Tiere buchstäblich in die Ecke gedrängt werden, wird grundsätzlich verboten.  Ausnahmen sind laut Schneemann jedoch möglich.", "„Es ist nur mehr auf den Einzelfall abgestellt.  Es muss mit Gutachten nachgewiesen werden, dass hier der Tierschutz und die Weidgerechtigkeit eingehalten werden“, so Schneemann.Dasein des Landesjagdverbandes praktisch beendet Die zweite große Neuerung im Gesetz betrifft den Landesjagdverband.", "Sein Dasein wird praktisch beendet.  Die Pflichtmitgliedschaft wird abgeschafft, der Verband verliert damit seine Finanzierungsgrundlage.  Die einzelnen Jäger ersparen sich dadurch 70 Euro jährlich.", "Unterstützung für das Gesetz kam bei der Pressekonferenz vom Jäger Herbert Weltler.  „Ein einziges Mal habe ich meine Stimme abgeben können.  Da hat es dann aufgrund eines engagiertes Jägers zwei Listen gegeben, die Liste wurde dann aber natürlich untergebuttert.", "Im Endeffekt funktioniert der Verein so wie in der Volksrepublik China oder in Nordkorea.  Das heißt: Die Delegierten wählen wieder ihre Delegierten“, so Weltler.", "Bis Ende 2022 kann der Verband noch wie bisher weiterexistieren.  Die neuen Regeln bezüglich der Gatterjagd werden so schnell wie möglich in Kraft treten." ],
  "articleContentTranslated" : [ "Najoštriji protivnici lova na vrata mogu se naći u Verein gegen Tierfabriken (VGT). Njegov predsjednik Martin Balluch želio je sudjelovati na konferenciji za novinare okružnog vijećnika SPÖ-a Leonharda Schneemanna, odgovornog za lov.", "Budući da se sumnjalo na ometajuću akciju, Pokrajinsko vijeće svoj je izgled premjestilo u drugu dvoranu. U svakom slučaju, lov na vrata ostaje sada. “Određene divlje populacije također se mogu prirodno reproducirati u lovu na vrata.", "Razgovarali smo o tome, odmjerili prednosti i nedostatke i došli do zaključka da lov na vrata također ima prednost za divlju populaciju \", kaže Schneemann. Iznimke u lovu na vrata Kako bi se u lovu na vrata učinilo dobro za dobrobit životinja, u Dajte neke uvjete u budućnosti.", "\"Potjerani lov\", to jest tjerani lov u kojem su životinje doslovno gurnute u kut, općenito je zabranjen. Međutim, prema Schneemannu, moguće su iznimke.", "„To je usmjereno samo na pojedinačni slučaj. To se mora dokazati stručnim mišljenjem da se dobrobit životinja i pravednost ispaše ovdje poštuju \", tako je Schneemann. Postojanje državne lovačke udruge praktički okončano. Druga velika promjena zakona tiče se državnog lovačkog saveza.", "Njegovo je postojanje praktički završeno. Ukinut će se obvezno članstvo, a udruga će izgubiti financijsku osnovu. Pojedinačni lovci godišnje uštede 70 eura.", "Podršku zakonu pružio je lovac Herbert Weltler na konferenciji za novinare. “Jednom sam uspio dati svoj glas. Zbog predanog lovca postojala su dva popisa, ali popis je naravno potisnut.", "Na kraju, udruga djeluje kao u Narodnoj Republici Kini ili Sjevernoj Koreji. To znači: delegati ponovno biraju svoje delegate ”, rekao je Weltler.", "Udruga može nastaviti postojati do kraja 2022. godine. Nova pravila u vezi s lovom na vrata stupit će na snagu što je prije moguće." ]
}