{
  "id" : "Pti8wYdL",
  "url" : "https://kurier.at/wirtschaft/friseurkette-bundy-bundy-style-in-ist-pleite/401172871",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T16:27:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1372650/46-71177969.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Friseurkette \"Bundy Bundy Style In\" ist pleite",
  "articleTitleTranslated" : "Lanac brijačkih kombinacija \"Bundy Bundy Style In\" je pokvaren",
  "articleContent" : [ "Der Lockdown fordert nach Klier ein weiteres prominentes Opfer in der Friseurbranche: Das Wiener Traditionsunternehmen Bundy Bundy beantragte für ihre Kette \"Bundy Bundy Style In\" ein Insolvenzverfahren.", "Das Unternehmen soll fortgeführt werden. Die Salons der Marke \"Bundy Bundy Exklusiv\" sind nicht betroffen. Hier seien Umstrukturierungsmaßnahmen bereits durchgeführt worden, hieß es.", "\"Lockdown-Effekte\" \"DStrukturveränderungen im Friseur-Business hätten in den vergangenen Jahren das mittlere Segment vor große Herausforderungen gestellt, wurde beklagt. Der betroffene Unternehmensteil sei trotz eingeleiteter Restrukturierungsmaßnahmen unter wirtschaftlichen Druck geraten.", "Aus- und Weiterbildungskosten sowie hohe Mieten an Frequenzstandorten seien dabei bedeutende Faktoren gewesen.", "Die coronabedingten Einschränkungen sowie die Effekte aus den bisher drei Lockdowns und die unsicheren Aussichten für die kommenden Monate haben die Situation soweit verschärft, dass nun wegen Liquiditätsproblemen die Zahlungsunfähigkeit droht\", heißt es in einer Aussendung des Unternehmens.", "Nun sei ein Sanierungsverfahren ohne Eigenverwaltung beantragt worden: \"Damit wird eine Weiterführung der Salons angestrebt, und diese werden nach dem Lockdown auch wieder offen haben.\" Für die Servicegesellschaft der Firma wurde ein Konkursverfahren beantragt.", "Das Unternehmen betreibt laut eigenen Angaben zehn Style-In-Standorte, acht davon in Wien, einen in Eisenstadt und einen in Haid (OÖ). Dort - sowie in der Service GmbH - sind insgesamt 144 Mitarbeiterinnen und Mitarbeiter beschäftigt.", "Nicht betroffen sind zwei als Franchise-Standorte geführte Niederlassungen in Oberwart und Seiersberg. Die 62 Arbeitsplätze der Exklusiv GmbH und deren drei Standorte in Wien bleiben demnach ebenfalls unverändert erhalten.", "Der Familienbetrieb eröffnete 1919 den ersten Salon. In den 1960er-Jahren gewannen die Brüder Hans und Georg Bundy die Friseur-Weltmeisterschaft. Sie leiten das Unternehmen bis heute." ],
  "articleContentTranslated" : [ "Prema Klieru, zaključavanje zahtjeva još jednu istaknutu žrtvu u frizerskoj industriji: Tradicionalna bečka tvrtka Bundy Bundy podnijela je zahtjev za bankrot za svoj lanac \"Bundy Bundy Style In\".", "Tvrtka se nastavlja. To ne utječe na salone marke \"Bundy Bundy Exclusive\". Ovdje su već provedene mjere restrukturiranja, navodi se.", "\"Učinci zaključavanja\" \"Strukturne promjene u frizerskom poslu postavile su glavne izazove srednjem segmentu u posljednjih nekoliko godina, žalilo se da je pogođeni dio tvrtke bio pod ekonomskim pritiskom unatoč započetim mjerama restrukturiranja.", "Troškovi obrazovanja i obuke, kao i visoke najamnine na frekvencijskim mjestima bili su važni čimbenici.", "Ograničenja vezana uz koronu, kao i učinci triju dosadašnjih blokada i neizvjesni izgledi za naredne mjesece pogoršali su situaciju do te mjere da sada postoji rizik od nesolventnosti zbog problema s likvidnošću \", rekla je tvrtka u. emitiranje.", "Sada je prijavljen postupak reorganizacije bez samouprave: \"Cilj je nastaviti salone, a oni će biti ponovno otvoreni nakon zaključavanja.\" Za uslužno poduzeće tvrtke pokrenut je stečajni postupak.", "Prema vlastitim informacijama, tvrtka upravlja s deset stilski uređenih lokacija, od toga osam u Beču, jedno u Eisenstadtu i jedno u Haidu (Gornja Austrija). Tamo je, kao i u Service GmbH, zaposleno ukupno 144 ljudi.", "Dvije podružnice u Oberwartu i Seiersbergu djelovale su kao franšizne lokacije. 62 radna mjesta u Exklusiv GmbH i njegova tri mjesta u Beču također će ostati nepromijenjena.", "Obiteljska tvrtka otvorila je prvi salon 1919. godine. Šezdesetih godina braća Hans i Georg Bundy osvojili su svjetsko frizersko prvenstvo. I danas ste odgovorni za tvrtku." ]
}