{
  "id" : "PTicMwcX",
  "url" : "https://www.derstandard.at/story/2000125248053/fpoe-will-zu-gruenem-netzwerk-im-ibiza-sumpf-nachforschen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T11:49:12Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ will zu \"grünem Netzwerk im Ibiza-Sumpf\" nachforschen",
  "articleTitleTranslated" : "FPÖ želi istražiti \"zelenu mrežu u močvari Ibize\"",
  "articleContent" : [ "Die FPÖ will einmal mehr wissen, welche Verbindungen die Grünen zu den Machern des Ibiza-Videos hatten. Anlass sind neue Ermittlungsakten, zum Beispiel die Einvernahme des jetzigen Kogler-Mitarbeiters Joseph Mussil.", "Ihm waren in einem Hotel in Wien Teile des Ibiza-Videos wenige Tage vor dessen Publikation im Mai 2019 vorgespielt worden. Mussil gab an, dass er lediglich seiner Frau davon erzählt habe, nicht aber seinen ehemaligen Kolleginnen und Kollegen bei den Grünen.", "Einen Tag vor der Veröffentlichung des Videos gab es in der Präsidentschaftskanzlei dann eine Besprechung zwischen Alexander Van der Bellen und seinen externen Beratern Lothar Lockl und Martin Radjaby – Letzterer war zu diesem Zeitpunkt Mussils Kollege bei einer heimischen Bank.", "Für Christian Hafenecker, FPÖ-Fraktionsführer im U-Ausschuss, ist es \"nicht lebensnah\", dass Mussil Radjaby nichts erzählt habe. \"Warum beschäftigen sich überhaupt externe Berater des Präsidenten mit einer Staatskrise?\"", ", sagte Hafenecker mit Blick auf Lockl und Radjaby. Laut seiner Zeugeneinvernahme hatte Mussil nach dem Treffen im Wiener Hotel noch rund zehn Monate Kontakt zu Julian H., dem \"Drahtzieher\" des Ibiza-Videos.", "Darüber berichtete \"Exxpress\" zuerst. Im April 2020 kam Mussil dann ins Kabinett von Vizekanzler Werner Kogler. \"Was wusste Kogler?\" , fragte Hafenecker.", "Für ihn existiert ein \"grünes Netzwerk im Ibiza-Sumpf\", den freilich sein eigener damaliger Parteichef mit seinem Verhalten gegenüber einer falschen Oligarchennichte erst erschaffen hatte.", "Hafenecker stört außerdem, dass die Präsidentschaftskanzlei eine E-Mail (\"Bekenntnis\") des Ibiza-Drahtziehers erst an die Behörden übermittelte, als Letzterer im STANDARD davon erzählte. Für den FPÖ-Politiker grenzt das an \"Beweismittelunterdrückung\".", "Die Präsidentschaftskanzlei hat derartige Vorwürfe stets von sich gewiesen. An den Bundespräsidenten seien erst einen Tag vor der Veröffentlichung Gerüchte über das Video herangetragen worden, deshalb habe es damals auch eine Besprechung gegeben.", "Hafenecker will nun jedenfalls Ladungen in den U-Ausschuss beschließen, beispielsweise von Mussil und Radjaby. (fsc, 22.3.2021)" ],
  "articleContentTranslated" : [ "FPÖ želi još jednom znati kakve su veze Zeleni imali sa tvorcima videa na Ibizi. Razlog tome su novi istražni spisi, na primjer ispitivanje sadašnjeg zaposlenika Koglera, Josepha Mussila.", "Dijelovi spota s Ibize pušteni su mu u hotelu u Beču nekoliko dana prije nego što je objavljen u svibnju 2019. Mussil je izjavio da je o tome rekao samo svojoj supruzi, ali ne i bivšim kolegama iz Zelenih.", "Dan prije objave videozapisa u predsjedničkom uredu bio je sastanak Alexandera Van der Bellena i njegovih vanjskih savjetnika Lothara Lockla i Martina Radjabyja - potonji je u to vrijeme bio Mussil-ov kolega u lokalnoj banci.", "Za Christiana Hafeneckera, čelnika parlamentarne skupine FPÖ u U-odboru, \"nije realno\" da Mussil Radjaby nije ništa rekao. \"Zašto se vanjski savjetnici predsjednika uopće nose s državnom krizom?\"", "rekao je Hafenecker gledajući Lockla i Radjabyja. Prema njegovom svjedočenju, Mussil je nakon sastanka u bečkom hotelu još desetak mjeseci još uvijek bio u kontaktu s Julianom H., \"organizatorom\" videa na Ibizi.", "\"Exxpress\" je o tome prvo izvijestio. U travnju 2020. Mussil se pridružio kabinetu vicekancelara Wernera Koglera. \"Što je Kogler znao?\" upita Hafenecker.", "Za njega postoji \"zelena mreža u močvari Ibize\", koju je njegov vlastiti stranački vođa u to vrijeme stvorio svojim ponašanjem prema lažnom nećakinji oligarhu.", "Hafeneckera također muči činjenica da je predsjednički ured vlastima poslao e-poštu (\"priznanje\") od povlačara žice s Ibize kada su ovi o tome rekli STANDARDU. Za političara FPÖ-a to se graniči s \"potiskivanjem dokaza\".", "Kancelarija predsjedništva uvijek je negirala takve navode. Glasine o videozapisu federalnom su predsjedniku donijeli samo dan prije objavljivanja, zbog čega je u to vrijeme bio sastanak.", "Hafenecker sada želi odlučivati o optužbama U-odboru, na primjer od Mussila i Radjabyja. (fsc, 22. ožujka 2021.)" ]
}