{
  "id" : "ptmqeVQG",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-bei-cov-todesfaellen-im-mittelfeld/401214588",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T05:14:15Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://image.kurier.at/images/original/4993470/46-173648511.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich bei CoV-Todesfällen im Mittelfeld",
  "articleTitleTranslated" : "Austrija u veznom redu zbog smrti CoV-a",
  "articleContent" : [ "Vor einem Jahr ist der erste Österreicher nach einer Corona-Infektion verstorben. Der 69-Jährige Wiener hatte sich in Italien angesteckt und erlag in der Nacht auf 12.  März im Kaiser-Franz-Josef Spital einem Multiorganversagen.", "Seither hat die Pandemie in Österreich 8.776 Menschenleben gekostet. Im EU-Vergleich liegt Österreich damit im hinteren Mittelfeld. Für die nun angelaufene dritte Infektionswelle hoffen Experten auf den Impfeffekt, insbesondere in Altersheimen.", "Peter Klimek vom Covid-Prognosekonsortium rechnet trotz der nun angelaufenen dritten Infektionswelle grundsätzlich mit einem Rückgang der Sterblichkeit. Dies deshalb, weil die besonders anfälligen Bewohnerinnen und Bewohner der Alten- und Pflegeheime als erste geimpft wurden.", "\"Von daher würde man davon ausgehen, dass der Anteil der Todesfälle im Vergleich zu den Infektionszahlen jetzt merklich zurückgehen sollte.\" Hoffnung macht aus seiner Sicht auch, dass der Anstieg der Infektionszahlen zuletzt an Geschwindigkeit verloren hat.", "\"Wenn sich dieser Trend fortsetzt, dann kann das glimpflich ausgehen\", meint Klimek zur APA. Nachsatz: \"Aber natürlich ist es immer noch riskant, über Öffnungsschritte nachzudenken.\" Besonders viele Tote forderte das Coronavirus in der zweiten Pandemiewelle im Herbst.", "Während Österreich noch vergleichsweise glimpflich durch die erste Welle im Frühjahr gekommen war, schnellten nach dem Sommer zuerst die Infektionen und dann auch die Sterbefälle hoch. Zu Jahresende verzeichnete die Statistik Austria so viele Sterbefällen wie seit 1983 nicht mehr.", "Von 90.517 Toten waren 2020 sieben Prozent auf das Coronavirus zurückzuführen.", "Die statistische Lebenserwartung sank um ein gutes halbes Jahr - so viel wie nie zuvor seit Beginn der Aufzeichnungen 1951.  In der EU hat die Pandemie bisher fast 566.000 Tote gefordert - auf eine Million Europäerinnen und Europäer kommen damit 1.272 Corona-Tote.", "Besonders hart getroffen wurde laut der Plattform \"Our World in Data\" Tschechien (2.069), Belgien (1.926), Slowenien (1.878) und das Ex-Mitglied Großbritannien (1.841). Österreich liegt mit 972 Corona-Toten auf eine Million Einwohner im hinteren Mittelfeld.", "Wobei die zweite Welle der Pandemie im Herbst quer durch den Kontinent die meisten Todesopfer gefordert hat, insbesondere bei den östlichen Nachbarländern. Das im Frühjahr für seinen Sonderweg kritisierte Schweden liegt mit 1.291 etwa im EU-Schnitt.", "Starke regionale Unterschiede gibt es auch innerhalb Österreichs. Hier sticht besonders die Steiermark heraus, die mit 1.785 Corona-Toten sowohl in absoluten Zahlen als auch gemessen an der Bevölkerung den traurigen Spitzenwert hält.", "Das Land hat eine Studie in Auftrag gegeben, die bis zum Sommer die Ursachen dafür erforschen soll. Hinter der Steiermark folgt in absoluten Zahlen Wien (1.741 Tote) bzw. gemessen an der geringen Bevölkerungszahl Kärnten (705 Tote).", "Vergleichsweise gut durch die Krise gekommen ist Vorarlberg mit 278 Corona-Toten.", "Als möglichen Grund für die Unterschiede nennt Thomas Czypionka vom Institut für Höhere Studien (IHS) neben Unterschieden in der Altersstruktur der Bevölkerung auch Corona-Ausbrüche in den Alters- und Pflegeheimen: \"Die wesentliche Frage ist, wie gut sind Risikogruppen geschützt.\"", "Denn während österreichweit vier von zehn Corona-Toten auf die Heimbewohner entfallen, ist es in der Steiermark mehr als die Hälfte (933 von 1.785 Toten). Schlagzeilen gemacht haben die Zustände in einem Pflegewohnheim im obersteirischen St.", "Lorenzen im Mürztal, wo 18 der 42 Bewohner starben und das Bundesheer für die Pflege einspringen musste. Der Fall wird nach wie vor auch strafrechtlich untersucht. Ebenso ein Fall in Kalsdorf südlich von Graz." ],
  "articleContentTranslated" : [ "Prvi Austrijanac umro je prije godinu dana nakon infekcije koronom. 69-godišnji Bečanin zaražen je u Italiji i podlegao je višestrukom zatajenju organa u bolnici Kaiser-Franz-Josef 12. ožujka.", "Od tada je pandemija u Austriji koštala 8.776 života. U usporedbi s EU, Austrija je u donjem veznom redu. Za treći val zaraza koji je sada započeo, stručnjaci se nadaju učinku cijepljenja, posebno u domovima za starije ljude.", "Peter Klimek iz prognoziranog konzorcija Covid u osnovi očekuje pad smrtnosti unatoč trećem valu zaraza koji je sada započeo. To je zato što su posebno ranjivi stanovnici domova za starije i njege bili prvi koji su cijepljeni.", "\"Stoga bi se pretpostavilo da bi se udio smrtnih slučajeva u usporedbi s brojem infekcija sada trebao znatno smanjiti.\" S njegove točke gledišta, također postoji nada da je porast broja infekcija nedavno izgubio tempo.", "\"Ako se ovaj trend nastavi, može ispasti sigurnim\", rekao je Klimek APA-i. Postskriptum: \"Ali naravno da je još uvijek rizično razmišljati o otvaranju koraka.\" Virus korone prouzročio je posebno velik broj smrtnih slučajeva u drugom valu pandemije u jesen.", "Dok je Austrija relativno prolazna kroz prvi val u proljeće, prvo su zaraze, a zatim i smrtnost narasle nakon ljeta. Na kraju godine, statistika Austrija zabilježila je više smrtnih slučajeva nego što ih je imala od 1983. godine.", "Od 90.517 smrtnih slučajeva u 2020. godini, sedam posto bilo je zbog virusa korone.", "Statističko očekivano trajanje života opalo je za dobrih šest mjeseci - više nego ikad od početka evidencije 1951. godine. U EU je pandemija do sada zabilježila gotovo 566 000 smrtnih slučajeva - na svaki milijun Europljana dolazi 1.272 smrtnih slučaja od korone.", "Prema platformi \"Naš svijet u podacima\" posebno su pogođeni Češka (2.069), Belgija (1.926), Slovenija (1.878) i bivša Velika Britanija (1.841). Sa 972 smrtnih slučaja od korone na milijun stanovnika, Austrija je u donjem veznom redu.", "Drugi val pandemije diljem kontinenta u jesen odnio je najviše smrtnih slučajeva, posebno u susjednim zemljama na istoku. Švedska, koja je na proljeće kritizirana zbog posebnog pristupa, kreće se oko prosjeka EU s 1.291.", "Unutar Austrije postoje i snažne regionalne razlike. Ovdje se posebno ističe Štajerska, koja ima 1.785 smrtnih slučajeva od korone, kako u apsolutnom broju, tako i u smislu broja stanovnika.", "Zemlja je naručila studiju koja bi trebala istražiti uzroke do ljeta. Iza Štajerske slijedi Beč (1.741 smrtni slučaj) u apsolutnom broju i Koruška (705 smrtnih slučajeva) mjereno prema maloj populaciji.", "Vorarlberg je krizu prošao relativno dobro s 278 smrtnih slučajeva od korone.", "Kao mogući razlog razlika, Thomas Czypionka s Instituta za visoke studije (IHS) navodi ne samo razlike u dobnoj strukturi stanovništva, već i izbijanja korone u staračkim domovima i staračkim domovima: \"Glavno je pitanje koliko je rizik grupe su zaštićene. \"", "Jer dok stanovnici domova čine četiri od deset smrtnih slučajeva od korone u cijeloj Austriji, više je od polovice u Štajerskoj (933 od 1.785 umrlih). Uvjeti u staračkom domu u St.", "Lorenzen u dolini Mürz, gdje je 18 od 42 stanovnika umrlo, a vojska je trebala uskočiti na skrb. Slučaj je također još uvijek u kriminalističkoj istrazi. Isto tako slučaj u Kalsdorfu južno od Graza." ]
}