{
  "id" : "PTRviDb2",
  "url" : "https://kurier.at/sport/wintersport/gregor-schlierenzauer-fliegt-aus-dem-weltcup-team/401161917",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T10:09:25Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4883235/46-173934891.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gregor Schlierenzauer fliegt aus dem Weltcup-Team",
  "articleTitleTranslated" : "Gregor Schlierenzauer izbačen je iz momčadi Svjetskog kupa",
  "articleContent" : [ "Für Gregor Schlierenzauer rückt eine Teilnahme an der Nordischen WM in Oberstdorf in immer weitere Ferne. Der Rekordsieger im Weltcup (53 Erfolge) flog aus dem Weltcup-Aufgebot für die Springen in Lahti, nachdem er zuletzt in Zakopane (POL) nicht überzeugen konnte.", "Bei den Springen in Polen verpasste Schlierenzauer die Teilnahme am Teambewerb und schaffte im Einzel auch nicht den Sprung in den zweiten Durchgang. \"Er hat in dieser Saison immer wieder seine Chancen bekommen, aber er kriegt es dann im Bewerb nicht hin\", sagt ÖSV-Direktor Mario Stecher.", "An Stelle von Schlierenzauer nominierte Cheftrainer Andreas Widhölzl den 19-jährigen Niklas Bachlinger. Der Vorarlberger konnte zuletzt im Kontinentalcup überzeugen. Ebenfalls nicht dabei ist Thomas Lackner.", "Stefan Kraft kehrt nach seiner Wettkampfpause ins Team zurück. In Lahti war er 2017 Doppelweltmeister geworden." ],
  "articleContentTranslated" : [ "Za Gregora Schlierenzauera sudjelovanje na nordijskom svjetskom prvenstvu u Oberstdorfu postaje sve udaljenije. Rekordni pobjednik u Svjetskom kupu (53 uspjeha) izbačen je iz sastava Svjetskog kupa zbog skokova u Lahtiju nakon što nije uspio uvjeriti u Zakopanama (POL).", "Na skokovima u Poljskoj Schlierenzauer je propustio sudjelovanje u ekipnom natjecanju i nije pojedinačno uskočio u drugi krug. \"Ove je sezone ponovno dobivao svoje šanse, ali tada to ne može učiniti na natjecanju\", kaže direktor ÖSV-a Mario Stecher.", "Umjesto Schlierenzauera, glavni trener Andreas Widhölzl nominirao je 19-godišnjeg Niklasa Bachlingera. Vorarlberger je posljednji put mogao uvjeriti u kontinentalnom kupu. Thomas Lackner također nije tamo.", "Stefan Kraft vraća se u momčad nakon pauze od natjecanja. U Lahtiju je 2017. postao dvostruki svjetski prvak." ]
}