{
  "id" : "PTVFBLfF",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-festnahmen-nach-mutmasslichen-mord-an-19-jaehrigen-grazer/401202895",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T14:57:56Z[UTC]",
  "author" : "roland.pittner@kurier.at (Roland Pittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei Festnahmen nach mutmaßlichen Mord an 19-jährigen Grazer",
  "articleTitleTranslated" : "Dva uhićenja nakon navodnog ubojstva 19-godišnjeg Graza",
  "articleContent" : [ "In der Nacht auf Samstag wurde ein 19-jähriger Grazer mit einem Bauchstich aufgefunden. Er erlag seinen Verletzungen, die Polizei ermittelte wegen Mordverdachts. Heute, Sonntag, bestätigt ein Sprecher der Staatsanwaltschaft, dass zwei Personen im Zusammenhang mit dem Vorfall verhaftet wurden.", "\"Der Begleiter des Mannes verstrickte sich in seiner Aussage in Widersprüche - er wurde wegen Verdunkelungsgefahr vorläufig festgenommen\", sagt Hansjörg Bacher von der Staatsanwaltschaft.", "Samstagabend meldete sich ein zweiter junger Mann bei der Polizei und gab an, den tödlichen Stich gesetzt zu haben. „Die Tatversionen und Schilderungen der Ereignisse der beiden weichen eklatant voneinander ab und widersprechen sich.", "Es konnte bis jetzt nicht zweifelsfrei geklärt werden, wer von den beiden der Täter ist“, sagt Bacher.  Nach der Tatwaffe wird noch gesucht, ein Messer wurde allerdings bei einem der Festgenommenen sichergestellt. ", "Die Ermittlungen laufen weiter - genauere Informationen, wie etwa das Alter der beiden Festgenommenen, wurden vorerst nicht bekanntgegeben. Missglückter Raub Die Tat hatte sich in der Nacht auf Samstag im Stadtgebiet von Graz, im Freien, ereignet.", "Hintergrund könnte laut ersten Ermittlungen ein versuchter, missglückter Raub gewesen sein. Nachdem der 19-Jährige niedergestochen worden war, war er mit einem Taxi vom Tatort weggebracht und nach kurzer Fahrt an die Rettung übergeben worden.", "Er starb nach seiner Einlieferung ins Krankenhaus. Am Samstagnachmittag hatte eine Obduktion des Toten stattgefunden. Dabei wurde ein einzelner Messerstich in den Bauch festgestellt, wegen dem der junge Mann verblutet war." ],
  "articleContentTranslated" : [ "U noći na subotu pronađen je 19-godišnjak iz Graza sa šavom u trbuhu. Podlegao je ozljedama, a policija istražuje sumnju na ubojstvo. Danas, u nedjelju, glasnogovornik tužitelja potvrdio je da su dvije osobe uhićene u vezi s incidentom.", "\"Čovjekov pratilac uhvaćen je u proturječjima u svom svjedočenju - privremeno je uhićen zbog opasnosti od nestanka struje\", rekao je Hansjörg Bacher iz državnog odvjetništva.", "U subotu navečer drugi mladić prijavio se policiji i rekao da je postavio smrtni ubod. „Verzije zločina i opisi događaja njih dvoje očito se međusobno razlikuju i međusobno si proturječe.", "Još uvijek nije moguće izvan svake sumnje razjasniti tko je od njih dvojice počinitelj ”, kaže Bacher. Za oružjem za ubojstvo još se traga, ali je od uhićenih pronađen nož.", "Istraga se nastavlja - detaljnije informacije, poput starosti dvoje uhićenih, zasad nisu objavljene. Neuspješna pljačka Zločin se dogodio u subotu navečer u gradu Grazu, na otvorenom.", "Prema početnim istragama, pozadina je mogla biti pokušaj neuspješne pljačke. Nakon što je 19-godišnjak izboden nožem, taksijem je odveden s mjesta događaja i predan Hitnoj pomoći nakon kraće vožnje.", "Preminuo je nakon prijema u bolnicu. Obdukcija je bila izvršena u subotu popodne. Pronađen je jedan ubod noža u trbuh zbog kojeg je mladić iskrvario do smrti." ]
}