{
  "id" : "ptYUNIOx",
  "url" : "https://kurier.at/wirtschaft/home-office-koennte-bis-zu-28-prozent-treibhausgas-einsparen/401136495",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:09:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4785558/46-168960965.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Home-Office könnte bis zu 2,8 Prozent Treibhausgas einsparen",
  "articleTitleTranslated" : "Domaći ured mogao bi uštedjeti do 2,8 posto stakleničkih plinova",
  "articleContent" : [ "Trend wird laut Erhebung durch Pandemie beschleunigt. Weiteres Potenzial durch Telekonferenzen statt Geschäftsreisen. Durch verstärktes Home-Office, Tele-Conferencing und Online-Shopping könnten kurzfristig bis zu 2,8 Prozent der verkehrsbedingten Treibhausgase eingespart werden.", "Zu diesem Ergebnis kamen Experten des Umweltbundesamts im Rahmen des Projekts PoviMob gemeinsam mit Motiv- und Mobilitätsforschern. Dabei wurden potenzielle Effekte von virtueller Mobilität auf das tatsächliche Verkehrsaufkommen untersucht.", "Die Digitalisierung ermöglicht Mobilität im virtuellen Raum und unterstützt damit die Einsparung von Verkehr sowohl auf der Straße, als auch auf der Schiene oder in der Luft.", "\"Diese virtuelle Mobilität ersetzt schon heute zahlreiche physische Wege und wird in den kommenden Jahren mehr oder weniger alle Lebensbereiche durchdringen.", "Durch die Covid-Pandemie im Jahr 2020 wurde die Tendenz zu Home-Office, Tele-Conferencing oder Online-Shopping deutlich beschleunigt\", hieß es in einer Aussendung. Der Verkehrssektor ist einer der Hauptverursacher von Treibhausgas-Emissionen in Österreich – nach wie vor mit steigendem Trend.", "Die Projekt-Ergebnisse zeigten, dass in der virtuellen Mobilität ein beachtliches Potenzial liegt.", "Aufbauend auf Befragungen von Experten und Umfragen in der Bevölkerung im Herbst 2019 und im April 2020 wurden Berechnungen für verstärktes Home-Office, Tele-Conferencing und Online-Shopping durchgeführt.", "Mit den Maßnahmen ist demnach eine Reduktion des Verkehrsaufkommens und damit eine Emissionsreduktion im Ausmaß von bis zu 2,8 Prozent der gesamten verkehrsbedingten Treibhausgasemissionen, oder 630 Kilotonnen CO2-Äquivalenten, für das Jahr 2030 möglich.", "Der größte Anteil an diesem Potenzial liegt in einer intensiveren Nutzung von Home-Office (ca. 60 Prozent der Reduktion). Zusätzlich zu diesem Potenzial können weitere 480 Kilotonnen CO2-Äquivalente eingespart werden, wenn internationale Geschäftsreisen durch Tele-Conferencing ersetzt werden.", "Dass dieses Reduktionspotenzial höher ausfallen kann, zeigte das Jahr 2020.  Bedingungen wie während der Covid-Pandemie mit weitgehendem Home-Office und massiven Reiseeinschränkungen gehen deutlich über die Annahmen für die Berechnungen in PoviMob hinaus." ],
  "articleContentTranslated" : [ "Prema istraživanju, trend ubrzava pandemija. Daljnji potencijal putem telekonferencija umjesto poslovnim putovanjima. Povećani kućni uredi, telekonferencije i internetska kupnja mogli bi kratkoročno uštedjeti do 2,8 posto stakleničkih plinova uzrokovanih prometom.", "Ovo su zaključci stručnjaka iz Federalne agencije za okoliš u sklopu projekta PoviMob, zajedno s istraživačima motivacije i mobilnosti. Ispitivani su potencijalni učinci virtualne mobilnosti na stvarni opseg prometa.", "Digitalizacija omogućuje mobilnost u virtualnom prostoru i na taj način podržava uštedu prometa na cesti, kao i na tračnicama ili u zraku.", "\"Ova virtualna mobilnost već zamjenjuje brojne fizičke rute i više će ili manje prožimati sva područja života u narednim godinama.", "Pavidemija Covid 2020. godine značajno je ubrzala tendenciju ka kućnim uredima, telekonferencijama i internetskim kupnjama \", rečeno je u emisiji. Sektor prometa jedan je od glavnih uzroka emisija stakleničkih plinova u Austriji - i nastavlja to činiti trend porasta.", "Rezultati projekta pokazali su da postoji znatan potencijal u virtualnoj mobilnosti.", "Na temelju anketa stručnjaka i anketa među stanovništvom u jesen 2019. i travnju 2020., provedeni su izračuni za povećani kućni ured, telekonferencije i internetsku kupnju.", "Uz mjere, za 2030. godinu moguće je smanjenje obujma prometa, a time i smanjenje emisija do 2,8 posto ukupnih emisija stakleničkih plinova povezanih s prometom, odnosno 630 kilotona ekvivalenta CO2.", "Najveći udio ovog potencijala leži u intenzivnijem korištenju kućnih ureda (oko 60 posto smanjenja). Uz ovaj potencijal, dodatnih 480 kilotona ekvivalenta CO2 može se uštedjeti ako se međunarodna poslovna putovanja zamijene telekonferencijama.", "Godina 2020. pokazala je da ovaj potencijal smanjenja može biti veći.Uvjeti poput onih tijekom Covid-ove pandemije s opsežnim kućnim uredom i masivnim ograničenjima putovanja daleko nadilaze pretpostavke za izračune u PoviMobu." ]
}