{
  "id" : "pU8nhHSs",
  "url" : "https://kurier.at/kultur/taylor-swift-nimmt-nach-streit-um-musikrechte-ihre-alte-musik-neu-auf/401099820",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T07:51:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Taylor Swift nimmt nach Streit um Musikrechte ihre alte Musik neu auf",
  "articleTitleTranslated" : "Taylor Swift uzima svoju staru glazbu nakon spora oko glazbenih prava",
  "articleContent" : [ "US-Sängerin Taylor Swift (30) nimmt nach einem Streit um die Musikrechte für ihre früheren Alben nun wieder alte Musik neu auf.  Sie habe kürzlich damit begonnen und dieser Vorgang sei \"aufregend und schöpferisch erfüllend\", teilte der Pop-Star am Montag auf Twitter mit.", "Die Fans könnten \"viele Überraschungen\" erwarten.  In der Mitteilung spricht Swift über ihren gescheiterten Versuch, seit 2019 die Rechte an ihren früheren Alben und Masterbändern ihrer Songs zurückzugewinnen.", "Sie kritisierte erneut den Musikmanager Scooter Braun, dem sie unfaire Praktiken vorwirft.  Eine Holding Brauns hatte 2019 Swifts früheres Plattenlabel Big Machine - und damit auch die Rechte an Swifts Alben - für mehr als 300 Millionen Dollar erworben.", "Jetzt sei ihre Musik von der Investorengruppe Shamrock Holdings aufgekauft worden, so Swift, ein zweiter Verkauf ohne ihr Wissen, lamentiert die Sängerin.  Swift hatte zwischen 2006 und 2017 ihre ersten sechs Studioalben bei Big Machine herausgebracht, bevor sie zu Universal Music wechselte.", "Die zehnfache Grammy-Gewinnerin veröffentlichte 2019 mit \"Lover\" ihr siebtes Studioalbum, gefolgt von \"Folklore\" im vorigen Juli." ],
  "articleContentTranslated" : [ "Američka pjevačica Taylor Swift (30) sada ponovno snima staru glazbu nakon spora oko glazbenih prava za svoje prethodne albume. Nedavno ste započeli, a postupak je \"uzbudljiv i kreativno ispunjava\", rekla je pop zvijezda na Twitteru u ponedjeljak.", "Navijači su mogli očekivati \"mnoga iznenađenja\". U izdanju Swift govori o svom neuspjelom pokušaju povratka prava na svoje prethodne albume i master vrpce svojih pjesama od 2019.", "Ponovno je kritizirala glazbenog menadžera Scootera Brauna, kojeg optužuje za nepoštene postupke. Holding Braun stekao je Swiftovu bivšu izdavačku kuću Big Machine - a s njom i prava na Swiftove albume - za više od 300 milijuna dolara u 2019.", "Sad je njezinu glazbu kupila grupa investitora Shamrock Holdings, pa Swift, druga prodaja bez njezinog znanja, jada pjevačica. Swift je objavila svojih prvih šest studijskih albuma na Big Machineu između 2006. i 2017. godine prije nego što je prešla u Universal Music.", "Desetostruka dobitnica Grammyja objavila je svoj sedmi studijski album s \"Lover\" 2019. godine, a slijedi \"Folklor\" prošlog srpnja." ]
}