{
  "id" : "pUuFKYYK",
  "url" : "https://www.diepresse.com/5951625/Film_OscarNominierungen_Mank-als-Favorit-vor-Nomadland?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T13:01:00Z[UTC]",
  "author" : "von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/8/8/5906312/89F17D16-4905-4758-882C-976D5655D328_v0_h.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oscar-Nominierungen: \"Mank\" als Favorit vor \"Nomadland\"",
  "articleTitleTranslated" : "Nominacije za Oscara: \"Mank\" kao favorit za \"Nomadland\"",
  "articleContent" : [ "David Finchers raffinierte Netflix-Produktion „Mank“ wurde in allen wesentlichen Kategorien genannt und zehnmal nominiert. Dahinter liegen „Nomadland“, „Minari\" oder auch „The Father“.", "David Finchers Schwarz-weiß-Drama \"Mank\" über die Entstehung des Hollywoodklassikers \"Citizen Kane\" geht als klarer Favorit in die 93.  Oscar-Verleihung am 25.  April. Der Film mit Gary Oldman in der Hauptrolle des titelgebenden Drehbuchautors Herman J.", "Mankiewicz erhielt von der Academy zehn Nominierungen. Dicht gedrängt finden sich dahinter die weiteren Konkurrenten.", "So geht Chloé Zhaos Golden-Globe-Gewinner \"Nomadland\" ebenso mit sechs Gewinnchancen in die cineastische Nacht der Nächte wie \"Minari\" von Lee Isaac Chung oder \"The Father\" von Florian Zeller.", "Ebenfalls auf sechs Nominierungen brachten es das Gehörlosendrama \"Sound of Metal\", Aaron Sorkins \"The Trial of the Chicago 7\" sowie \"Judas and the Black Messiah\" von Shaka King über die Black-Panther-Bewegung in den 1960ern.", "Und auch Österreich kann in der Sparte des besten Auslandsfilms ein wenig die Daumen halten: Jasmila Zbanics Kriegsdrama \"Quo vadis, Aida?\" , eine österreichische Koproduktion, ist für Bosnien und Herzegowina im Rennen.", "Er widmet sich einem verdrängten Trauma der jüngeren Geschichte: dem Massaker von Srebrenica. Und zwar auf ungewohnt direkte Weise.", "Der Film beginnt an Ort und Stelle, jener alten Batteriefabrik bei Potočari, wo sich am 11.  Juli um die 25.000 Bosniaken, größtenteils Frauen und Kinder, zu den dort stationierten UN-Soldaten flüchteten.", "BESTER FILM \"The Father\" \"Judas and the Black Messiah\" \"Mank\" \"Minari\" \"Nomadland\" \"Promising Young Woman\" \"Sound of Metal\" \"The Trial of the Chicago 7\"  BESTE REGIE Thomas Vinterberg für \"Drunk\" David Fincher für \"Mank\" Lee Isaac Chung für \"Minari\" Chloé Zhao für \"Nomadland\" Emerald Fennell für \"Promising Young Woman\" BESTER DARSTELLER Riz Ahmed für \"Sound of Metal\" Chadwick Boseman für \"Ma Rainey's Black Bottom\" Anthony Hopkins für \"The Father\" Gary Oldman für \"Mank\" Steven Yeun für \"Minari\" BESTE DARSTELLERIN Viola Davis für \"Ma Rainey's Black Bottom\" Andra Day für \"The United States vs.  ", "Billie Holiday\" Vanessa Kirby für \"Pieces of a Woman\" Frances McDormand für \"Nomadland\" Carey Mulligan für \"Promising Young Woman\" BESTE NEBENDARSTELLERIN Maria Bakalova für \"Borat 2\" Glen Close für \"Hillbilly Elegy\" Olivia Colman für \"The Father\" Amanda Seyfried für \"Mank\" Yuh-Jung Youn für \"Minari\" BESTER NEBENDARSTELLER Sacha Baron Cohen für \"The Trial of the Chicago 7\" Daniel Kaluuya für \"Judas and the Black Messiah\" Leslie Odom Jr. für \"One Night in Miami\" Paul Raci für \"Sound of Metal\" Lakeith Stanfield für \"Judas and the Black Messiah\" BESTER AUSLANDSFILM \"Quo vadis, Aida?\"  ", "(Bosnien und Herzegowina) \"Drunk\" (Dänemark) \"Better Days\" (Hongkong) \"Collective\" (Rumänien\") \"The Man Who Sold His Skin\" (Tunesien\") (\"Die Presse\", Print-Ausgabe, 03.12.2020)" ],
  "articleContentTranslated" : [ "Sjajna produkcija Davida Finchera na Netflixu \"Mank\" imenovana je u svim glavnim kategorijama i nominirana deset puta. Iza nje su \"Nomadland\", \"Minari\" ili \"Otac\".", "Crno-bijela drama Davida Finchera \"Mank\" o nastanku holivudskog klasika \"Citizen Kane\" izraziti je favorit na 93. dodjeli Oscara 25. travnja. Film s Garyjem Oldmanom u glavnoj ulozi istoimenog scenarista Hermana J.", "Mankiewicz je dobio deset nominacija od Akademije. Ostali natjecatelji su krcati iza toga.", "Dobitnik Zlatnog globusa Chloéa Zhaoa \"Nomadland\" također odlazi u kinematografsku Noć noći sa šest šansi za pobjedu, poput \"Minari\" Lee Isaaca Chunga ili \"Otac\" Floriana Zellera.", "Gluha drama \"Zvuk metala\", Aaron Sorkin \"Suđenje Chicagu 7\" i \"Juda i crni mesija\" Shake Kinga o pokretu Black Panther 1960-ih također su dobili šest nominacija.", "A i Austrija može držati palčeve za najbolji strani film: ratnu dramu Jasmile Žbanić \"Quo vadis, Aida?\" , austrijska koprodukcija, u trci je za Bosnu i Hercegovinu.", "Posvećen je potisnutoj traumi iz novije povijesti: masakru u Srebrenici. I to na neobično izravan način.", "Film započinje na licu mjesta, u toj staroj tvornici baterija u blizini Potočara, gdje je oko 25 000 Bošnjaka, uglavnom žena i djece, pobjeglo vojnicima UN-a koji su tamo bili smješteni 11. srpnja.", "NAJBOLJI FILM \"Otac\" \"Juda i crni mesija\" \"Mank\" \"Minari\" \"Nomadland\" \"Obećavajuća mlada žena\" \"Zvuk metala\" \"Suđenje Chicagu 7\" NAJBOLJI DIREKTOR Thomas Vinterberg za \"Pijanog\" Davida Finchera za \"Mank\" Lee Isaac Chung za \"Minari\" Chloé Zhao za \"Nomadland\" Emerald Fennell za \"Obećavajuću mladu ženu\" NAJBOLJI GLUMAC Riz Ahmed za \"Sound of Metal\" Chadwick Boseman za \"Crno dno Ma Rainey\" Anthony Hopkins za \"Oca\" \"Gary Oldman za\" Mank \"Steven Yeun za\" Minari \"NAJBOLJA GLUMICA Viola Davis za\" Crno dno Ma Rainey \"Andra Day za\" Sjedinjene Države vs.", "Billie Holiday \"Vanessa Kirby za\" Ženske komade \"Frances McDormand za\" Nomadland \"Carey Mulligan za\" Obećavajuću mladu ženu \"NAJBOLJA STRUČNA GLUMICA Maria Bakalova za\" Borat 2 \"Glen Close za\" Hillbilly Elegy \"Olivia Colman za\" Oca \" Amanda Seyfried za „Mank” Yuh-Jung Youn za „Minari” najboljeg sporednog glumca Sacha Baron Cohen za „suđenje Chicago 7” Daniel Kaluuya za „Juda i crna Mesija” Leslie Odom Jr. za „jednu noć u Miamiju” Pavao Raci za \"Sound of Metal\" Lakeith Stanfield za \"Juda i crna Mesija\" najbolji strani film \"Quo vadis, Aida?\"", "(Bosna i Hercegovina) \"Pijani\" (Danska) \"Bolji dani\" (Hong Kong) \"Kolektiv\" (Rumunjska)) \"Čovjek koji je prodao kožu\" (Tunis)) (\"Die Presse\", tiskano izdanje, 03.12.2020 )" ]
}