{
  "id" : "PuVVT1uB",
  "url" : "https://kurier.at/kultur/paul-mccartney-kuendigt-doku-ueber-seine-musikkarriere-an/401132514",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:21:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4826319/46-164476852.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Paul McCartney kündigt Doku über seine Musikkarriere an",
  "articleTitleTranslated" : "Paul McCartney najavljuje dokumentarac o svojoj glazbenoj karijeri",
  "articleContent" : [ "Schwarz-Weiß-Trailer zur sechsteiligen Reihe auf YouTube und Twitter veröffentlicht. Album-Release am Freitag. Superstar Paul McCartney (78) will seine Karriere in einer Doku-Serie Revue passieren lassen.", "Bei dem bisher noch titellosen Projekt, das mit seiner Zeit als Beatle beginnt und sich bis in die Gegenwart zieht, wird McCartney von dem US-Musikproduzenten Rick Rubin unterstützt. Einen Schwarz-Weiß-Trailer dazu veröffentliche McCartney auf Youtube und Twitter.", "Wann und wo die Dokumentationsreihe zu sehen sein wird, blieb zunächst unklar. Erstmals sollen in der sechsteiligen Reihe auch Bänder von Beatles-Aufnahmen gezeigt werden, die dafür das erste Mal die berühmten Abbey Road Studios verlassen werden, berichtete das US-Branchenmagazin „Deadline“.", "Am Freitag erscheint überdies McCartneys drittes allein eingespieltes Album \"Paul McCartney III“. Vor 50 Jahren hatte der Brite „McCartney“ herausgebracht, das Erscheinungsdatum, der 17.  April 1970, gilt zugleich als Trennungsdatum der Beatles.", "Kurz darauf gründete McCartney mit Ehefrau Linda und Ex-Moody-Blues-Bandmitglied Denny Laine die Gruppe Wings. 1975/76 gingen sie auf die „Wings over the World“-Tour. Ihren Höhepunkt feiert sie im Kingdome-Stadion in Seattle, wo die Wings vor 67.000 begeisterten Fans spielten.", "Arte zeigt in der Nacht auf Samstag (0.30) einen einstündigen Zusammenschnitt dieses Konzerts. Er bietet ein Best-of der schönsten Paul-McCartney-Kompositionen von „Maybe I’m Amazed“ über „Lady Madonna“, „The Long and Winding Road“, „Bluebird“ und „Blackbird“ bis „Yesterday“.", "\"Paul McCartney and Wings: Rockshow\", am 19.  Dezember 2020 um 00.30 Uhr bei Arte © Bild:", "©Courtesy of Eagle Entertainment/Courtesy of Eagle Entertainment/Arte Etwa zwei Millionen Zuschauer in einem Dutzend Länder verfolgten dieTour insgesamt, die im September 1975 im Vereinigten Königreich startete und die Band anschließend nach Australien, Kopenhagen, Berlin, Rotterdam und Paris führte. :" ],
  "articleContentTranslated" : [ "Crno-bijela prikolica za šestodijelnu seriju objavljenu na YouTubeu i Twitteru. Izlazak albuma u petak. Super zvijezda Paul McCartney (78) želi pregledati svoju karijeru u dokumentarnoj seriji.", "McCartneya podržava američki glazbeni producent Rick Rubin u dosad neimenovanom projektu, koji započinje s njegovim vremenom kao Beatleom i traje do danas. McCartney je objavio crno-bijeli trailer na YouTubeu i Twitteru.", "Kada i gdje će dokumentarna serija biti prikazana u početku je ostalo nejasno. Po prvi puta trake sa snimkama Beatlesa trebaju se prikazati u šestodijelnoj seriji, koja će prvi put napustiti poznati Abbey Road Studios, izvijestio je američki industrijski časopis \"Deadline\".", "U petak izlazi treći McCartneyev samostalni album \"Paul McCartney III\", prije 50 godina Britanci su objavili \"McCartney\", datum 17. travnja 1970., datum razdvajanja Beatlesa.", "Ubrzo nakon toga McCartney je sa suprugom Lindom i bivšim članom Moody blues benda Dennyjem Laineom osnovao grupu Wings. 1975./76. Išli su na turneju \"Wings over the World\". Vrhunac slavi na stadionu Kingdome u Seattlu, gdje su Wings igrali pred 67.000 oduševljenih navijača.", "U subotu navečer (0.30 sati), Arte će pokazati jednosatni dio ovog koncerta. Nudi najbolje od najljepših skladbi Paula McCartneyja od \"Možda sam zaprepašten\" do \"Lady Madonna\", \"Dugog i krivudavog puta\", \"Bluebird\" i \"Blackbird\" do \"Yesterday\".", "\"Paul McCartney i krila: Rockshow\", 19. prosinca 2020. u 00:30 u Arte © Slika:", "© Ljubaznošću Eagle Entertainment / Ljubaznošću Eagle Entertainment / Arte Oko dva milijuna gledatelja u desetak zemalja pratilo je turneju koja je započela u Velikoj Britaniji u rujnu 1975., a zatim odvela bend u Australiju, Kopenhagen, Berlin, Rotterdam i Pariz. :" ]
}