{
  "id" : "puWDL3yQ",
  "url" : "https://www.derstandard.at/story/2000125428591/souveraen-oesterreich-schlaegt-faeroeer-nach-fehlstart-noch-31?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T20:35:43Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Souverän: Österreich schlägt Färöer nach Fehlstart noch 3:1",
  "articleTitleTranslated" : "Suveren: Austrija je nakon lažnog starta pobijedila Farske otoke 3: 1",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Letztendlich war die österreichische Fußballnationalmannschaft am Sonntagabend im leeren Ernst Happel Stadion von der Blamage ein Stückerl weit entfernt. Die Färöer waren zu Gast, Anlass war die zweite Runde der WM-Qualifikationsgruppe F.", "Österreich siegte problemlos 3:1, hat die Pflicht also erfüllt. Davor wurde in den Medien beider Länder das legendäre 0:1 vom 12.  September 1990 aufgewärmt, mangels eines geeigneten Fußballplatzes auf der Inselgruppe im Nordatlantik wurde in Landskrona, Schweden, gekickt.", "Ja, Tormann Jens Martin Knudsen hatte eine Zipfelmütze auf. Ja, Teamchef Josef Hickersberger ist aus Scham zurückgetreten. Knapp 31 Jahre später rotierte Franco Foda, im Vergleich zum eher mauen 2:2 am vergangenen Donnerstag in Schottland gab es vier Veränderungen.", "Gernot Trauner, Andreas Ulmer, Marcel Sabitzer und Louis Schaub rein, Philipp Lienhart, Stefan Ilsanker, Xaver Schlager und Adrian Grbic raus. Alexander Schlage blieb trotz einer schwachen Darbietung im Tor, David Alaba war erneut der Kapitän.", "Erstmals in der Geschichte des Fußballbundes ÖFB leitete eine Frau ein Länderspiel der Männer, die 39-jährige Katerina Monsul aus der Ukraine. Färöer ist aktuell die Nummer 107 im Weltfußball (Österreich 23), der gesamte Kader hat einen Wert von 4,5 Millionen Euro.", "Um diese Summe bekommt man den linken Arm von Sasa Kalajdzic und eventuell, sofern man gut verhandelt, das rechte Ohr dazu. Die ÖFB-Auswahl begann relativ druckvoll, sie forcierte das Flügelspiel (versuchte es zumindest).", "Die Färinger ihrerseits igelten sich aber nicht gänzlich ein, betrieben enormen Aufwand. 13.  Minute, Doppelchance: Erst Sabitzer, dann prallt der Ball von Christoph Baumgartners Oberschenkel an die Stange. 19.  Minute, ein Desaster.", "Corner Meinhard Olsen , Innenverteidiger Sonni Nattestadmer schraubt sich in die Höhe. köpfelt das 0:1. Allerdings hatte er sich bei Trauner aufgestützt, Frau Monsul war das klare Foul entgangen, den Videobeweis gibt es in andern Bewerben.", "Abgesehen davon blieb Schlager auf der Linie picken. Ein zweites Landskrona drohte wirklich nur kurz. 30.  Minute: Corner Schaub, Stefan Lainer verlängert per Kopf, Aleksandar Dragovic schießt zum 1: 1 ein. 37.  Minute:", "Baumgartner nützt einen Abwehrfehler schamlos zum 2: 1 aus. 44.  Minute: Eine Bilderbuchaktion, Baumgartner zu Alaba, der bedient Kalajdzic perfekt, der zwei Meter große Stuttgart-Legionär bugsiert das Runde zum 3:", "1 über die Linie.  : Gegen Schottland hatte er zweimal getroffen. Womit die Partie gegessen, die Favoritenrolle bestätigt war. Die zweite Halbzeit war völlig stressbefreit, eine Art belangloses Schaulaufen.", "Alaba und Kalajdzic hörten zwecks Schonung frühzeitig auf (63.), sie wurden durch Alessandro Schöpf und Michael Gregoritsch ersetzt. Der am 2. Juni 2003 geborene Rapidler Yusuf Demir debütierte (ab 84.), so jung war bisher keiner.", "Am Mittwoch kommt es in Wien zum Schlager gegen Dänemark. Die Dänen fertigten in Herning die Republik Moldau mit 8:0 ab. Es war übrigens die B-Auswahl am Werk, Teamchef Kasper Hjulmand hatte im Vergleich zum 2:0 in Israel zehn Änderungen vorgenommen.", "Das klingt bedrohlich. Vor der Partie gab es eine Protestaktion gegen die Menschenrechtsverletzungen im WM-Gastgeberland Katar. Man folgte dem Beispiel von Norwegen, Deutschland und den Niederlanden.", "Die Akteure trugen beim Mannschaftsfoto spezielle Shirts mit der Aufschrift \"Football Supports Change\". Der ÖFB ist diesbezüglich eher zurückhaltend. Im dritten Spiel der Gruppe F trennten sich Israel und Schottland 1:1.", "(Christian Hackl; 28.3.021) Fußball-WM-Qualifikation, Gruppe F, 2. Runde: Österreich – Färöer 3:1 (3:1) Wien, Ernst Happel Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Katerina Monsul (UKR) Tore: 0:1 (19.)", "Nattestad 1:1 (30.) Dragovic 2:1 (39.) Baumgartner 3:1 (44.) Kalajdzic Österreich: A. Schlager – Lainer (76. Trimmel), Trauner, Dragovic, Ulmer – Grillitsch – Schaub (85. Demir), Sabitzer, Alaba (64. Schöpf) – Kalajdzic (64.", "Gregoritsch), Baumgartner (76. Onisiwo) Färöer: Nielsen – Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen – S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K. Olsen), Hendriksson Olsen – Edmundsson (74.", "Knudsen), M. Olsen (58. Johannesen) Gelbe Karten: Grillitsch (am Mittwoch gegen Dänemark gesperrt) bzw. Hendriksson Olsen Liveticker zum 3:1-Erfolg des ÖFB-Teams Franco Foda (ÖFB-Teamchef): \"Wir haben sehr gut angefangen, von Anfang an gleich Druck gemacht.", "Wir haben gewusst, dass sie bei Standards gefährlich sind, mit weiten Einwürfe auch. Sie haben zwei Spieler, die waren über 1,90. Das ist eine Größe, die haben wir nicht. Es war aber ein klares Foulspiel, das hätte man sehen müssen.", "Die Mannschaft ist aber ruhig geblieben, hat Tempo gemacht und gut kombiniert. Wir wollten immer wieder über die Flügel zum Abschluss kommen. Wir haben in der Halbzeit gesagt, dass wir weiter draufbleiben wollen.", "Wir haben ein, zwei Hunderter noch gehabt. Das ist das Einzige, das man der Mannschaft vorwerfen kann, dass man noch ein, zwei Tore mehr hätte schießen können. Wir haben dann auch noch ein bisschen durchgewechselt, um die Spieler zu schonen für Dänemark.\"", "David Alaba (ÖFB-Kapitän): \"Es war sicherlich unser Ziel, dass wir mehr Tore schießen. Das ist in der zweien Halbzeit nicht so gelungen, obwohl wir gute Chancen und Aktionen hatten. Nichtsdestotrotz denke ich, dass wir verdient gewonnen haben.", "Das war unser Ziel, und das haben wir erreicht. Ich glaube, dass wir heute wirklich sehr gute Sequenzen hatten. Wir hatten sehr starke Aktionen, speziell in der Offensive, haben viel den Ball laufen gelassen und das wollen wir sicher mitnehmen.\"", "Aleksandar Dragovic (ÖFB-Torschütze): \"Ich glaube, wir haben von Anfang an gut gespielt. Wir sind unglücklich in Rückstand geraten. Die haben ja vier Meter große Innenverteidiger gefühlt. Jeder Outeinwurf war bei denen auch wie ein Eckball.", "Ich bin immer einer, der sagt, es ist egal, wer die Tore schießt. Aber ich freue mich natürlich, dass ich jetzt auch einmal eines gemacht habe. Wir haben das dann gut gedreht. In der zweiten Hälfte haben wir die eine oder andere Situation nicht gut ausgespielt, aber am Ende verdient gewonnen.\"", "Christoph Baumgartner (ÖFB-Torschütze): \"Ich bin froh, dass ich vor dem Gegner am Ball war und den drübergedrückt habe. Natürlich ist es ein bisschen unangenehm, wenn du auf einmal 0:1 hinten bist. Kleine Nationen besinnen sich auf Standardsituationen.", "Es ist schon ein bisschen ärgerlich, dass wir da wieder ein Tor bekommen haben. Wir sind zwar ruhig geblieben, haben aber trotzdem aufs Tempo gedrückt. Wir müssen natürlich mehr Tore machen, auch ich selbst.", "Das ärgert uns natürlich, aber wir haben das Spiel trotzdem klar gewonnen.\" Sasa Kalajdzic (ÖFB-Torschütze): \"Mein Tor war auf jeden Fall sehr schön herausgespielt, wir haben schön umgeschaltet. David hat mich perfekt gefunden, und ich musste nur noch 'Danke' sagen.", "Es war schon intensiv, weil die sehr körperlich und robust gespielt haben. Gegen Schottland war es noch einmal ein bisschen härter, aber es war schon sehr anspruchsvoll.\" Hakan Ericson (Färöer-Teamchef): \"Wir hatten fünf Großchancen.", "Wir haben eine gute Leistung geboten, aber als Trainer kann man natürlich nicht zufrieden sein, wenn man verliert.\"" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 4 slike Na kraju je austrijska nogometna reprezentacija bila malo udaljena od sramote u nedjelju navečer na praznom stadionu Ernst Happel. Gostili su Farski otoci, povod je bilo drugo kolo kvalifikacijske skupine F. za Svjetski kup.", "Austrija je bez problema pobijedila 3-1, pa su odradili svoj posao. Prije toga, legendarni 0: 1 od 12. rujna 1990. zagrijan je u medijima u obje države, a zbog nedostatka odgovarajućeg nogometnog igrališta na arhipelagu u sjevernom Atlantiku igra se u švedskoj Landskroni.", "Da, vratar Jens Martin Knudsen nosio je šiljastu kapu. Da, šef momčadi Josef Hickersberger dao je ostavku iz srama. Gotovo 31 godinu kasnije Franco Foda rotirao se, u usporedbi s oskudnim 2-2 prošlog četvrtka u Škotskoj, dogodile su se četiri promjene.", "Gernot Trauner, Andreas Ulmer, Marcel Sabitzer i Louis Schaub ušli, Philipp Lienhart, Stefan Ilsanker, Xaver Schlager i Adrian Grbic. Alexander Schlage je ostao na golu unatoč lošim performansama, David Alaba ponovno je bio kapetan.", "Po prvi puta u povijesti nogometnog saveza ÖFB, žena je vodila međunarodnu utakmicu muškaraca, 39-godišnja Katerina Monsul iz Ukrajine. Farski Otoci trenutno su na 107. mjestu svjetskog nogometa (Austrija 23), cijela momčad vrijedi 4,5 milijuna eura.", "Za ovu sumu dobivate lijevu ruku Saše Kalajdžića i možda, ako dobro pregovarate, desno uho. Selekcija ÖFB-a započela je relativno snažno, forsirali su krilnu igru (barem isprobali).", "Farski, sa svoje strane, nisu se potpuno sakrili, uložili su ogromne napore. 13. minuta, dvostruka šansa: Prvo Sabitzer, a zatim lopta pogađa prečku s bedra Christoph Baumgartnera. 19. minuta, katastrofa.", "Korner Meinhard Olsen, središnji branič Sonni Nattestadmer zeznuo se. glava 0: 1. Međutim, naslonio se na Traunera, gospođa Monsul je izbjegla očigledan prekršaj, postoje video dokazi na drugim natjecanjima.", "Osim toga, Schlager je ostao na liniji. Druga Landskrona doista je prijetila samo nakratko. 30.Minuta: Korner Schaub, Stefan Lainer je pružio glavu, Aleksandar Dragović zabio je za 1-1. 37. minuta:", "Baumgartner besramno iskorištava obrambenu pogrešku i poravnava za 2-1. 44. minuta: Kampanja slikovnica, Baumgartner do Alabe, koji savršeno služi Kalajdžiću, dva metra visoki Stuttgartov legionar prebacuje na 3:", "1 preko reda. : Postigao je dva puta protiv Škotske. S onim što je pojedena igra potvrđena je uloga favorita. Drugo je poluvrijeme bilo potpuno bez stresa, svojevrsna nebitna predstava.", "Alaba i Kalajdžić rano su se zaustavili da bi to olakšali (63.), zamijenili su ih Alessandro Schöpf i Michael Gregoritsch. Rapid igrač Yusuf Demir, rođen 2. lipnja 2003., debitirao je (s 84.), nitko prije nije bio tako mlad.", "U srijedu će u Beču biti pogođen protiv Danske. Danci su u Herningu završili Moldaviju 8-0. Inače, B selekcija je bila na djelu, šef tima Kasper Hjulmand napravio je deset promjena u usporedbi s 2: 0 u Izraelu.", "To zvuči prijeteće. Prije utakmice bio je prosvjed protiv kršenja ljudskih prava u zemlji domaćinu Svjetskog prvenstva u Kataru. Slijedio se primjer Norveške, Njemačke i Nizozemske.", "Glumci su za ekipnu fotografiju nosili posebne majice s natpisom \"Football Supports Change\". ÖFB je prilično oprezan u tom pogledu. U trećoj utakmici skupine F Izrael i Škotska odvojili su se 1: 1.", "(Christian Hackl, 28.3.021) Svjetsko nogometno prvenstvo kvalifikacije, skupina F, 2. kolo: Austrija - Farski Otoci 3: 1 (3: 1) Beč, Ernst Happel stadion, nema gledatelja dopušteno (zbog koronavirusom pandemije), SR Katerina Monsul (UKR) Golovi: 0: 1 (19.)", "Nattestad 1: 1 (30) Dragovic 2: 1 (39.) Baumgartner 3: 1 (44.) Kalajdžića Austrija A. Schlager - Lainer (76. Trimmel) Trauner, Dragović, Ulmer - Grillitsch - Schaub (85) Demir), Sabitzer , Alaba (64. Schöpf) - Kalajdžić (64.", "Gregoritsch), Baumgartner (76. Onisiwo) Farski otoci: Nielsen - Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen - S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K. Olsen), Hendriksson Olsen - Edmundsson (74.", "Knudsen), M. Olsen (58. Johannesen) Žuti kartoni: Grillitsch (blokiran protiv Danske u srijedu) i Hendriksson Olsen Liveticker za 3-1 uspjeh u B timu Franco Foda (u B tim gazda): „Mi smo vrlo dobar početak, izvrši pritisak od samog početka.", "Znali smo da su standardi opasni, uz široke prigovore. Imate dva igrača koja su imala više od 1,90. To je veličina koju mi nemamo. Ali to je bila jasna faul igra koju je trebalo vidjeti.", "Ekipa je ostala mirna, postavila tempo i dobro kombinirala. Oduvijek smo željeli doći do zaključka preko krila. Na poluvremenu smo rekli da želimo nastaviti.", "Imali smo još stotinu ili dvije. To je jedino za što možete kriviti momčad jer je postigla još jedan ili dva gola. Zatim smo napravili nekoliko promjena kako bismo poštedjeli igrače za Dansku. \"", "David Alaba (kapetan ÖFB-a): \"Sigurno nam je bio cilj postići više golova. To nije uspjelo u drugom dijelu, iako smo imali dobre šanse i akcije. Ipak, mislim da smo zaslužili pobjedu.", "To nam je bio cilj i postigli smo ga. Mislim da smo danas imali jako dobre sekvence. Imali smo vrlo jake akcije, posebno u ofenzivi, puštali smo loptu da puno trči i to želimo odnijeti sa sobom. \"", "Aleksandar Dragović (strijelac ÖFB-a): \"Mislim da smo od početka igrali dobro. Nesretno smo zaostali. Osjećali su četiri metra visokih središnjih braniča. Svako ubacivanje bilo je za njih poput udarca iz kuta.", "Uvijek sam netko tko kaže da nije važno tko postiže golove. Ali naravno da sam sretan što sam to sada učinio. Zatim smo dobro snimili. U drugom dijelu nismo dobro odigrali ni jednu ni drugu situaciju, ali na kraju smo zaslužili pobjedu. \"", "Christoph Baumgartner (strijelac ÖFB-a): \"Drago mi je što sam bio na lopti ispred svog protivnika i gurnuo ih. Naravno, pomalo je neugodno kad iznenada padneš 1: 0. Male nacije razmišljaju o setu komadima.", "Pomalo smeta što smo tamo postigli još jedan gol. Ostali smo mirni, ali svejedno održavali tempo. Naravno da moramo postići više golova, uključujući i mene.", "To nas naravno živcira, ali ipak smo očito dobili utakmicu. \"Saša Kalajdžić (strijelac ÖFB-a):\" Moj je cilj definitivno odigran vrlo lijepo, lijepo smo se prebacili. David me smatrao savršenom i sve što sam trebao je reći 'hvala'.", "Bilo je intenzivno jer su igrali vrlo fizički i robusno. Protiv Škotske je bilo malo teže, ali već je bilo vrlo zahtjevno. \"Hakan Ericson (šef momčadi Farskih Otoka):\" Imali smo pet velikih prilika.", "Pokazali smo dobru predstavu, ali naravno kao trener ne možete biti zadovoljni kad izgubite. \"" ]
}