{
  "id" : "pUxSbur9",
  "url" : "https://kurier.at/sport/fussball/barca-nicht-zu-stoppen-sechster-liga-sieg-in-serie/401181250",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T22:13:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924183/46-175520807.jpg",
  "imageCopyright" : "APA/AFP/CRISTINA QUICLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Barcelona holt auf: Sechster Liga-Sieg in Serie",
  "articleTitleTranslated" : "Barcelona sustiže: šesta pobjeda zaredom",
  "articleContent" : [ "Der FC Barcelona hat in der spanischen Fußball-Meisterschaft den sechsten Sieg in Folge gefeiert. Die Katalanen setzten sich bei Betis Sevilla spät mit 3:2 durch. Der Siegtreffer ging auf das Konto des 21-jährigen Portugiesen Trincao, der sein erstes Tor für „Barca“ erzielte.", "Die zweitplatzierte Mannschaft von Ronald Koeman hat mit zwei Spielen mehr sieben Punkte Rückstand auf Leader Atletico Madrid, der erst am Montag auf Celta de Vigo trifft. Den Umschwung nach 0:1-Rückstand brachte am Sonntag der zunächst geschonte Superstar Lionel Messi.", "Der Argentinier besorgte keine zwei Minuten nach seiner Einwechslung mit einem Schuss ins kurze Eck den Ausgleich (59.) und leitete auch das 2:1 ein (68.), das letztlich als Eigentor von Victor Ruiz gewertet wurde.", "Der Pechvogel glich kurz darauf per Kopf wieder aus (75.)." ],
  "articleContentTranslated" : [ "FC Barcelona proslavila je šestu pobjedu zaredom u španjolskom nogometnom prvenstvu. Katalonci su prevladali 3-2 kasno u Betis Sevilli. Pobjednički pogodak pripao je 21-godišnjem Portugalcu Trincau, koji je postigao svoj prvi pogodak za \"Barcu\".", "Drugoplasirana momčad Ronalda Koemana zaostaje sedam bodova za vodećim Atleticom iz Madrida, koji se tek u ponedjeljak sastaje sa Celtom iz Viga, s dvije utakmice više. Preokret nakon manjka od 0: 1 donio je u nedjelju prvotno pošteđenu superzvijezdu Lionela Messija.", "Manje od dvije minute nakon što je zamijenjen, Argentinac je izjednačio udarcem u bliži kut (59.) i također započeo 2-1 (68.), što je u konačnici ocijenjeno autogolom Victora Ruiza.", "Nesretnik je nedugo zatim izjednačio glavom (75.)." ]
}