{
  "id" : "PuzaOtwo",
  "url" : "https://sport.orf.at/stories/3070218/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T18:55:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Linz-Froschberg feiert bei CL-Turnier zweiten Sieg",
  "articleTitleTranslated" : "Linz-Froschberg slavi drugu pobjedu na CL turniru",
  "articleContent" : [ "Linz-Froschberg feiert bei CL-Turnier zweiten Sieg Linz AG Froschberg hat am Freitag auch seine zweite Begegnung beim Champions-League-Turnier der Frauen in Linz gewonnen. Die Gastgeberinnen setzten sich gegen den französischen Vertreter Metz knapp mit 3:2 durch.", "Am Donnerstag hatten die Linzerinnen den spanischen Club Girbau-Vic mit 3:0 besiegt. Am Samstag (15.00 Uhr) geht es nun gegen die unter elf Teams als Nummer elf gesetzte ungarische Equipe Budaörsi um den Sieg in Gruppe B bzw. den direkten Einzug ins Semifinale.", "Ausschlaggebend für den Sieg gegen Metz waren zwei 3:2-Erfolge von Sofia Polcanova und später Margarita Pesozka gegen die Rumänin Daniela Monteiro-Dodean. Den dritten Froschberg-Punkt holte Altmeisterin Liu Jia mit einem 3:1 gegen Leonie Hartbrich.", "Pesozka und Polcanova unterlagen Adina Diaconu jeweils 1:3.Saint Quentin schlägt Villach In Gruppe C steht TT Saint Quentin aus Frankreich nach einem 3:0 gegen TTC Villach mit einem 3:2 gegen Hodonin als Semifinalist fest.", "Die Villacherinnen spielen am Samstag (10.00 Uhr) gegen Hodonin darum, in einer Runde der Gruppenzweiten noch eine Chance auf den letzten Semifinal-Platz zu haben. Die Kärntnerinnen gehen als krasse Außenseiterinnen in das Duell, können sie doch nur mit zwei Spielerinnen antreten.", "Damit starten sie mehr oder weniger mit einem 0:1-Rückstand." ],
  "articleContentTranslated" : [ "Linz-Froschberg slavi drugu pobjedu na CL turniru Linz AG Froschberg također je u petak pobijedio u svojoj drugoj utakmici na ženskom turniru Lige prvaka u Linzu. Domaćini su pobijedili francuskog predstavnika Metza sa samo 3: 2.", "U četvrtak su žene Linza pobijedile španjolski klub Girbau-Vic 3-0. U subotu (15:00 sati) sada je na izborima mađarske momčadi Budaörsi, koja je smještena među jedanaest momčadi, pobjedu u skupini B ili izravni plasman u polufinale.", "Odlučujuće za pobjedu protiv Metza bile su dvije 3-2 pobjede Sofije Polcanove i kasnije Margarite Pesozke protiv Rumunjke Daniele Monteiro-Dodean. Treći bod Froschberga pripao je starom majstoru Liu Jiau pobjedom 3: 1 protiv Leonie Hartbrich.", "Pesozka i Polcanova poraženi su od Adine Diaconu rezultatom 1: 3. Saint Quentin je pobijedio Villacha U skupini C TT Saint Quentin iz Francuske polufinalist je nakon 3: 0 protiv TTC Villacha s 3: 2 protiv Hodonina.", "Villachkinje će u subotu (10 sati) igrati protiv Hodonina kako bi imale priliku na posljednjem polufinalnom mjestu u kolu doprvaka. Korušani ulaze u dvoboj kao otvoreni autsajderi, jer se mogu natjecati samo s dva igrača.", "Tako počinju manje-više s minusom 0: 1." ]
}