{
  "id" : "PVGo1eql",
  "url" : "https://www.diepresse.com/5947608/OeLV-zog-zufriedenes-EMFazit-aber_Muessen-bei-Hallen-aufholen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T14:58:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/d/8/5947608/93265119-42A8-44F4-818D-2C254658DD3B_v0_l.jpg",
  "imageCopyright" : "APA/AFP/ANDREJ ISAKOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖLV zog zufriedenes EM-Fazit, aber: \"Müssen bei Hallen aufholen!\"",
  "articleTitleTranslated" : "ÖLV je izvukao zadovoljan zaključak EM-a, ali: \"Moram sustići dvorane!\"",
  "articleContent" : [ "Zwei Top-20-Platzierungen schauten bei der Hallen-EM in Torun heraus, Sportdirektor Gregor Högler ist zufrieden. Die Leistungen stimmen optimistisch, sie zeigen in die richtige Richtung. Nur, die Infrastruktur humpelt deutlich hinterher.", "Österreichs Frauen-Duo im Hürdensprint hat am Schlusstag der Leichtathletik-EM in Torun (Polen) Top-20-Ränge erreicht.", "Karin Strametz lief im Halbfinale mit neuem persönlichen Rekord auf Rang 17, für Beate Schrott reichte es zu Rang 20.  Auch Magdalena Lindner sprintete über 60 m bei ihrem EM-Debüt überraschend ins Halbfinale, wo für die 20-Jährige wie erwartet Schluss war.", "Obwohl Österreichs Weltklasse-Fünfkämpferin Ivona Dadic das erhoffte Edelmetall verpasst hat, zog ÖLV-Sportdirektor Gregor Högler ein \"sehr positives\" EM-Fazit. \"Ivona soll sich nicht ärgern, trotz Trainingsrückstand in Europa Vierte zu werden zeigt ihre Weltklasse.", "Sehr viele vom Team sind an ihre Saisonbestleistungen herangekommen oder haben sogar persönliche Bestleistungen aufgestellt. Auffallend sind natürlich die drei Semifinaleinzüge.\" Högler nahm das erste Großereignis nach Ausbruch der Corona-Pandemie als rot-weiß-rotes \"Ausrufezeichen\" wahr.", "\"Es zeigt uns, dass viel junge Athleten nachkommen. Für diese neue Generation gilt es jetzt auch eine gute Infrastruktur zu schaffen, besonders bei der Hallen-Situation müssen wir international aufholen.\"", "Die 22-jährige Strametz drückte am Sonntag ihre persönliche Bestzeit über 60 m Hürden noch einmal um vier Hundertstelsekunden auf 8,13.", "\"Ich bin mega happy, mir ist genau das gelungen, was ich mir vorgenommen habe und ich bin sehr zufrieden, dass es jetzt auch mit dieser Zeit geklappt hat\", sagte die steirische Rekordhalterin.", "Laut Verbandsangaben rangiert sie nun in der ewigen ÖLV-Bestenliste auf Rang drei hinter Schrott und Stephanie Bendrat. Die 32-jährige Schrott konnte ihr letztes internationales Rennen unter einem Hallendach mit Fußschmerzen nicht wirklich genießen.", "\"Wir mussten Wärme, Kälte, Strom und Ultraschall einsetzen, damit ich heute überhaupt laufen konnte.", "Daher bin ich mit den 8,17 sehr zufrieden, ich habe hier in beiden Rennen meine Leistung abgerufen\", sagte die ehemalige Olympia-Finalistin nach Rang 20.  Lindner zog im Vorlauf über 60 m (7,40 Sek.) überraschend ins Halbfinale ein, in dem dann mit 7,47 laut Eigenaussage \"etwas die Luft draußen\" war.  ", "Am zufriedenen Fazit nach dem Debüt auf großer Bühne änderte das nichts. \"Es war ja nicht wirklich sehr wahrscheinlich, dass ich mich fürs Semifinale qualifizieren konnte. Umso schöner ist es, dass es mit einem großen 'Q' funktioniert hat\", sagte die 20-Jährige.", "Sie hatte nach zwei Fehlstarts im Vorlauf die Nerven bewahrt. Rang 23 war die Belohnung dafür." ],
  "articleContentTranslated" : [ "Dva najbolja 20 plasmana bila su evidentna na Europskom dvoranskom prvenstvu u Torunu, zadovoljan je sportski direktor Gregor Högler. Izvedba daje razlog za optimizam, oni pokazuju u pravom smjeru. Samo, infrastruktura očito šepa.", "Austrijski ženski dvojac u sprintu s preponama stigao je do prvih 20 posljednjeg dana Europskog prvenstva u atletici u Torunu (Poljska).", "Karin Strametz u polufinalu je istrčala s novim osobnim rekordom na 17. mjestu, Beate Schrott bilo je dovoljno za 20. Magdalena Lindner također je iznenađujuće sprintala preko 60 m u svom EM debiju u polufinale, gdje je 20-godišnjakinja završila kao očekivano.", "Iako je austrijskoj peterobojki Ivoni Dadić nedostajao plemeniti metal kojem se nadala, sportski direktor ÖLV-a Gregor Högler izvukao je \"vrlo pozitivan\" zaključak s Europskog prvenstva. \"Ivona se ne bi trebala uzrujavati, završivši četvrta u Europi, unatoč nedostatku treninga, pokazuje njezinu svjetsku klasu.", "Mnogi iz tima postigli su najbolju sezonu ili čak postavili osobne rekorde. Naravno, tri polufinala su upadljiva. \"Högler je prvi veći događaj nakon izbijanja pandemije korone doživio kao crveno-bijelo-crveni\" uskličnik \".", "\"Pokazuje nam da dolazi puno mladih sportaša. Za ovu novu generaciju sada je važno stvoriti dobru infrastrukturu, posebno u zatvorenim situacijama koje moramo nadoknaditi na međunarodnom nivou.\"", "22-godišnja Strametz postavila je u nedjelju svoje osobne rekorde preko 60 metara s preponama za četiri stotinke na 8,13.", "\"Jako sam sretan, učinio sam točno ono što sam zacrtao i vrlo sam zadovoljan što se sada uspjelo i s ovim vremenom\", rekao je štajerski rekorder.", "Prema udruzi, ona je sada treća na dosadašnjoj listi najboljih ÖLV-a iza Schrotta i Stephanie Bendrat. 32-godišnja Schrott bolnom nogom nije mogla baš uživati u svojoj posljednjoj međunarodnoj utrci pod zatvorenim krovom.", "\"Morali smo koristiti toplinu, hladnoću, struju i ultrazvuk da bih danas mogao hodati.", "Zbog toga sam vrlo zadovoljan s 8.17, pokazao sam svoj učinak ovdje u obje utrke \", rekao je bivši olimpijski finalist nakon 20. mjesta. Lindner se iznenađujuće plasirao u polufinale u trčanju na 60 m (7,40 sekundi) -up, u kojoj je tada sa 7,47, prema vlastitoj izjavi, „malo zraka bila vani”.", "To nije promijenilo zadovoljni zaključak nakon debija na velikoj sceni. \"Nije bilo baš vjerojatno da bih se mogao plasirati u polufinale. Dakle, tim je bolje što je to uspjelo s velikim 'Q'\", rekao je 20-godišnjak.", "Držala je živce nakon dva lažna starta u predvečerje. Rang 23 je nagrada za ovo." ]
}