{
  "id" : "pvh6iJmi",
  "url" : "https://wien.orf.at/stories/3075903/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T19:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wetterphänomen: Himmel leuchtet",
  "articleTitleTranslated" : "Vremenski fenomen: nebo svijetli",
  "articleContent" : [ "„Durch die meteorologischen Gegebenheiten scheint dieser Effekt hier besonders stark ausgeprägt zu sein“, erklärte Radio-Wien-Meteorologe Kevin Hebenstreit.  Unter dieser Lichtverschmutzung wird die Aufhellung des Nachthimmels durch künstliches Licht bezeichnet.", "Meist kommt dieses Wetter-Phänomen durch die Reflexion der städtischen Beleuchtung an den Wassertröpfchen des Nebels zustande.  In der vergangenen Woche war eine derartige Lichtverschmutzung im Westen von Wien zu beobachten.", "Auch an den Bewohnerinnen und Bewohnern ging dieser Himmel nicht unbemerkt vorbei.  „Mir sind immer schon die richtig intensiven Sonnenuntergänge aufgefallen“, sagte Franz W., ein Anrainer nahe der Westausfahrt.", "Meteorologe Hebenstreit vermutet, dass dieses Phänomen häufiger bei Autobahnauffahrten aufgrund der vielen Straßenleuchten zu beobachten sei.  Dasselbe Phänomen lasse sich auch über dem Nebel wahrnehmen, insbesondere auf Bergstationen, ergänzte er.", "Fotostrecke mit 2 Bildern Lichtverschmutzung kann Gesundheit schaden Vor allem Großstädte sind von dieser Lichtverschmutzung betroffen.  Verursacht wird sie von diversen Lichtquellen: Ob durch die öffentliche Beleuchtung von Straßen und von Denkmälern oder durch die private Beleuchtung von Geschäften.", "Die wesentlichen Probleme an der Lichtverschmutzung sind die Auswirkungen auf den Menschen.  Aufgrund der Störung des Hell-Dunkel-Rhythmus kann es zu Schlafproblemen kommen.", "Um den Anteil der Lichtverschmutzung durch die Straßenbeleuchtung in Zukunft zu minimieren, werden die alten Leuchten gegen neue LED-Seilhängeleuchten ausgetauscht." ],
  "articleContentTranslated" : [ "\"Zbog meteoroloških prilika čini se da je ovaj učinak ovdje posebno izražen\", rekao je meteorolog Radio Wien Kevin Hebenstreit. Ovo svjetlosno zagađenje odnosi se na posvjetljivanje noćnog neba umjetnom svjetlošću.", "Ovaj vremenski fenomen obično nastaje refleksijom urbane rasvjete na kapljicama vode magle. U proteklih tjedan dana takvo svjetlosno zagađenje primijećeno je na zapadu Beča.", "Ni ovo nebo nije prošlo nezapaženo kod stanovnika. \"Uvijek sam primijetio zaista intenzivne zalaske sunca\", rekao je Franz W., stanovnik blizu zapadnog izlaza.", "Meteorolog Hebenstreit sumnja da se ovaj fenomen može češće promatrati na ulazima na autocestu zbog brojnih uličnih svjetala. Isti se fenomen može primijetiti i iznad magle, posebno na planinskim postajama, dodao je.", "Serija fotografija s 2 slike Svjetlosno zagađenje može štetiti zdravlju Posebno ovo veliko svjetlo utječe na ovo svjetlosno zagađenje. Uzrokuju ga različiti izvori svjetlosti: bilo kroz javnu rasvjetu ulica i spomenika ili kroz privatnu rasvjetu trgovina.", "Glavni problemi sa svjetlosnim onečišćenjem su njegovi učinci na ljude. Poremećaj svijetlo-tamnog ritma može dovesti do problema sa spavanjem.", "Kako bi se u budućnosti smanjila količina svjetlosnog zagađenja od ulične rasvjete, stara se svjetla zamjenjuju novim LED visećim svjetlima." ]
}