{
  "id" : "PvkAOLlP",
  "url" : "https://www.diepresse.com/5918213/Kryptowaehrungen_Bitcoin-kratzt-an-der-Marke-von-35000-Dollar?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T12:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/0/5/5918213/5B6D2936-3D9B-4259-A1D2-FA9893D6C796_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bitcoin kratzt an der Marke von 35.000 Dollar",
  "articleTitleTranslated" : "Bitcoin grebe granicu od 35.000 dolara",
  "articleContent" : [ "Der jüngste Höhenflug des Bitcoin ist atemberaubend. Experten erwarten gegen Jahresende sechsstellige Kurse. Die Digitalwährung Bitcoin hat ihren Höhenflug zu Jahresbeginn fortgesetzt. Am Sonntag stieg der Bitcoin-Kurs auf der Luxemburger Handelsplattform Bitstamp bis auf 34.800 Dollar.", "Das Niveau konnte der Bitcoin nicht ganz halten, lag aber zuletzt mit 33.900 Dollar rund fünf Prozent über dem Niveau vom späten Handel am Samstagabend. Damit summieren sich die Kursgewinne allein im neuen Jahr auf rund 5.000 Dollar oder 17 Prozent.", "Auf anderen Handelsplätzen, von denen es zahlreiche gibt, können die Rekordstände abweichen, da es keinen zentralen Bitcoin-Handel gibt. Gestartet zu Jahresbeginn 2020 mit etwa 8.000 Dollar, fiel der Kurs während der ersten Corona-Welle im Frühjahr zunächst auf weniger als 4.000 Dollar.", "Danach begann ein langsamer Anstieg, der sich im Herbst stark beschleunigte. Seit Ende September kletterte der Kurs um mehr als 23.000 Dollar oder rund 220 Prozent. Der Bitcoin ist die älteste und bekannteste Digitalwährung.", "Zuletzt hatten Experten die Marktkapitalisierung auf etwa 600 Milliarden Dollar geschätzt. Für den Anstieg des Bitcoin auf das aktuelle Rekordhoch kurz nach dem Jahreswechsel gibt es keine passende Begründung.", "Am Markt wird aber immer wieder angeführt, dass die Digitalwährung zuletzt stärker in den Fokus großer Finanzinvestoren gerückt sei und stärker nachgefragt werde.", "Vor allem die Ankündigung des Bezahldienstes Paypal, seinen Kunden das Bezahlen mit Bitcoins zu ermöglichen, hatte einen enormen Nachfrageschub zu Folge. Gesteigert wird das Interesse an Digitalwährungen auch durch die Corona-Pandemie und die mit ihr einhergehende stark steigende Staatsverschuldung.", "Einige Anleger fürchten deswegen eine mittel- bis längerfristig steigende Inflation, wogegen sie sich mit alternativen Anlagen absichern wollen. Experten warnen allerdings vor den extremen Kursschwankungen beim Bitcoin.", "So war der Kurs der Digitalwährung vor drei Jahren in kurzer Zeit um etwa 70 Prozent eingebrochen. Von dieser Skepsis ist aber aktuell kaum etwas zu spüren.", "Allein am Samstag übersprang der Bitcoin gleich vier Tausender-Marken, wobei nach Einschätzung des Experten Tilo Emden vor allem die 30.000er-Grenze für den rasanten Preisauftrieb verantwortlich war.", "\"Das Meistern der mentalen Marke von 30.000 Dollar dürfte die Rally zusätzlich befeuert haben\", schrieb er in einer Kurzstudie. \"Anziehende Preisniveaus sind Lockstoff für Privatinvestoren, welche schon länger hinter der Seitenlinie gewartet und mit Engagements geliebäugelt haben.", "An die Risiken und Nebenwirkungen der hochvolatilen Anlageklasse verschwenden die Marktteilnehmer keinen Gedanken.\" Die Anleger befänden sich im Höhenrausch und lechzen nach neuen Rekorden.", "\"Angesichts der nach wie vor grassierenden Coronavirus-Pandemie dies- und jenseits des Atlantiks suchen die Investoren vermeintlich stabilitätsversprechende Anlagehäfen auf\", so Emden. Dazu gehöre offensichtlich auch der Bitcoin.", "\"Für den Großteil der Anleger bleibt der Krypto-Taler die Antwort auf die ultralockere Geldpolitik der weltweit wichtigsten Notenbanken. Die Dollar-Risiken nehmen weltweit zu - die Flucht in alternative Anlageklassen könnte sich im neuem Jahr noch einmal beschleunigen.\"" ],
  "articleContentTranslated" : [ "Nedavno skok bitcoina oduzima dah. Stručnjaci očekuju šestoznamenkaste stope pred kraj godine. Digitalna valuta Bitcoin nastavila je rasti početkom godine. U nedjelju je cijena bitcoina na luksemburškoj trgovačkoj platformi Bitstamp porasla na 34.800 dolara.", "Bitcoin nije mogao sasvim održati razinu, ali je nedavno bio oko pet posto iznad razine kasnog trgovanja u subotu navečer na 33.900 dolara. To dovodi do porasta cijena samo u novoj godini na oko 5.000 dolara ili 17 posto.", "Na drugim mjestima trgovanja, kojih je mnogo, razine zapisa mogu odstupati jer nema središnjeg trgovanja Bitcoinima. Započela početkom 2020. godine s oko 8000 američkih dolara, cijena je isprva pala na manje od 4000 američkih dolara tijekom prvog vala Corone u proljeće.", "Nakon toga započeo je polagani uspon koji je naglo ubrzao u jesen. Od kraja rujna cijena se popela za više od 23.000 američkih dolara ili oko 220 posto. Bitcoin je najstarija i najpoznatija digitalna valuta.", "Stručnjaci su nedavno procijenili tržišnu kapitalizaciju na oko 600 milijardi dolara. Ne postoji odgovarajući razlog za rast Bitcoina na trenutni rekord nedugo nakon prijelaza godine.", "Međutim, na tržištu se opetovano navodi da je digitalna valuta nedavno više u fokusu velikih financijskih ulagača i da je u njoj veća potražnja.", "Iznad svega, najava platne službe PayPal da će svojim kupcima omogućiti plaćanje bitcoinima rezultirala je ogromnim porastom potražnje. Zanimanje za digitalne valute također se povećava pandemijom korone i s tim povezanim naglim porastom državnog duga.", "Iz tog se razloga neki ulagači pribojavaju rastuće srednjoročne i dugoročne inflacije, koju žele zaštititi alternativnim ulaganjima. Međutim, stručnjaci upozoravaju na ekstremne oscilacije cijena u bitcoinima.", "Prije tri godine stopa digitalne valute u kratkom je vremenu pala za oko 70 posto. U ovom trenutku, međutim, gotovo da nema ni traga toj skepticizmu.", "Samo u subotu Bitcoin je skočio četiri tisuće maraka, pri čemu je, prema stručnjaku Tilu Emdenu, marka od 30.000 bila prvenstveno zaslužna za brzi rast cijena.", "\"Ovladavanje mentalnom markom od 30.000 dolara također bi trebalo potaknuti skup\", napisao je u kratkoj studiji. \"Rastuće razine cijena privlače privatne investitore koji su dugo čekali iza margine i koketirali s angažmanima.", "Sudionici na tržištu ne razmišljaju o rizicima i nuspojavama vrlo nestabilne klase imovine. \"Ulagači su u naglom usponu i čeznu za novim rekordima.", "\"S obzirom na pandemiju koronavirusa, koja je još uvijek rasprostranjena s obje strane Atlantika, ulagači očito traže ulagačke luke koje obećavaju stabilnost\", rekao je Emden. To očito uključuje i Bitcoin.", "\"Za većinu ulagača kriptotaler ostaje odgovor na ultralabavu monetarnu politiku najvažnijih svjetskih središnjih banaka. Dolarski rizici povećavaju se širom svijeta - let prema alternativnim razredima imovine mogao bi se ponovno ubrzati u novoj godini.\"" ]
}