{
  "id" : "pvLyOVH5",
  "url" : "https://www.diepresse.com/5955155/Coronavirus_2412-Neuinfektionen-und-fast-2000-Patienten-im-Spital?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T10:43:00Z[UTC]",
  "author" : "Teresa Wirth von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/3/5955155/Test_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2412 Neuinfektionen und fast 2000 Patienten im Spital",
  "articleTitleTranslated" : "2412 novih infekcija i gotovo 2000 pacijenata u bolnici",
  "articleContent" : [ "Der heutige ist der höchste Montagswert an neuen Fällen seit Mitte Dezember. Die Regierung entscheidet am heutigen Montag über weitere Corona-Maßnahmen. Die am Vormittag veröffentlichten Zahlen machen deutlich, dass große Lockerungen nicht zu erwarten sind.", "Innen- und Gesundheitsministerium meldeten 2412 Neuinfektionen - der höchste Montagswert seit Mitte Dezember. In Spitälern mussten fast 2000 Covid-Patienten behandelt werden. Eine deutliche Steigerung gab es auch auf Intensivstationen: Seit Sonntag kamen 27 weitere Infizierte hinzu.", "Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Montag österreichweit auf 237,1 an. Innerhalb der vergangenen Woche wurden 21.101 Neuinfektionen verzeichnet. Im Schnitt infizierten sich in der vergangenen Woche täglich 3014 Menschen mit dem Coronavirus.", "Am Montag mussten österreichweit 437 Infizierte intensivmedizinisch versorgt werden. Die Entwicklung ist jedoch regional sehr unterschiedlich.", "Besonders dramatisch ist die Lage allerdings in Wien - hier waren es zu Wochenbeginn sogar mehr Patienten als beim bisherigen Höchststand am 21.  November 2020.  Damals lagen 162 Covid-Erkrankte auf Intensivstationen, am Montag waren es alleine in der Bundeshauptstadt 165.  Auch das Burgenland näherte sich dem bisherigen Rekordwert an.  ", "Es verzeichnete am 30.  November die seit Beginn der Pandemie meisten Schwerkranken mit 22.  Am Montag befanden sich im östlichsten Bundesland bereits 16 Patienten auf Intensivstationen. In Vorarlberg wiederum mussten am Montag nur zwei Infizierte auf Intensivstationen behandelt werden.", "Die bisher meisten Schwerkranken gab es im westlichsten Bundesland am 19.  November, damals waren es 44 Intensivpatienten. Österreichweit war die Zahl der intensivpflichtigen Covid-Patienten innerhalb der vergangenen Woche um ein Fünftel gestiegen, in Summe kamen 73 Patienten hinzu.", "Österreichweit mussten am Montag 1983 SARS-CoV-2-Infizierte in Krankenhäusern behandelt werden. Seit Sonntag waren 98 Patienten neu aufgenommen worden. Innerhalb der vergangenen Woche betrug die Steigerung rund 13 Prozent bzw. 224 Erkrankte.", "Den neuen Fällen standen deutlich weniger neu genesene Menschen - 1870 - gegenüber. Die Zahl der bestätigten aktiven Fälle stieg um 527 auf bereits 32.249 Infizierte österreichweit an. Das sind beinahe so viel, wie Feldkirch Einwohner hat - 34.210 Menschen leben in der Vorarlberger Stadt.", "Ähnlich hoch war die Zahl zuletzt vor Weihnachten. Am 18.  Dezember gab es österreichweit 32.362 bestätigte aktive Fälle. Seit Beginn der Pandemie vor mehr als einem Jahr in Österreich wurden bereits 516.565 Menschen positiv getestet. 475.227 gelten als wieder genesen.", "Seit Sonntag kamen 15 Todesopfer hinzu. Österreichweit sind somit bereits 9.089 Personen an den Folgen einer Coronavirus-Infektion gestorben. Innerhalb der vergangenen Woche wurden 197 Todesfälle registriert.", "Pro 100.000 Einwohner sind seit Beginn der Pandemie bereits 102,1 Menschen an oder mit Covid-19 gestorben. Am Montag wurden wieder deutlich niedrigere Testzahlen verzeichnet. Insgesamt wurden in den vergangenen 24 Stunden 159.929 PCR- und Antigenschnell-Tests eingemeldet.", "Davon waren 40.692 aussagekräftige PCR-Tests, die Positivrate lag bei 5,9 Prozent. Im Schnitt waren in der vergangenen Woche deutlich mehr - täglich 49.796 zuverlässliche PCR-Abstriche - untersucht worden, davon fielen 6,1 Prozent positiv aus.", "Die meisten Neuinfektionen wurden seit Sonntag mit 688 in Niederösterreich gemeldet, 647 waren es in Wien.", "In der Steiermark gab es 265 neue Fälle, in Oberösterreich 254, in Tirol 197 und in Salzburg 157.  Kärnten verzeichnete 87 Neuinfektionen, das Burgenland 73 und Vorarlberg 44, so die Angaben der Ministerien." ],
  "articleContentTranslated" : [ "Današnji je najveći broj novih slučajeva u ponedjeljak od sredine prosinca. Vlada će u ponedjeljak odlučiti o daljnjim koronskim mjerama. Brojevi objavljeni ujutro jasno pokazuju da se ne očekuje veliko ublažavanje.", "Ministarstvo unutarnjih poslova i Ministarstvo zdravstva izvijestili su o 2412 novih infekcija - najveća vrijednost u ponedjeljak od sredine prosinca. Gotovo 2000 pacijenata s Covidom moralo je biti liječeno u bolnicama. Također je zabilježen značajan porast u jedinicama intenzivne njege: od nedjelje je dodano još 27 zaraženih.", "Sedmodnevna incidencija na 100.000 stanovnika porasla je u ponedjeljak na 237,1 u cijeloj Austriji. U proteklih tjedan dana zabilježena je 21.101 nova infekcija. U prosjeku je 3014 ljudi bilo zaraženo virusom korone svaki dan u proteklom tjednu.", "U ponedjeljak je 437 zaraženih diljem Austrije moralo na intenzivnu njegu. Međutim, razvoj se vrlo razlikuje od regije do regije.", "Situacija je posebno dramatična u Beču - na početku tjedna bilo je čak više pacijenata nego što je bilo prethodno 21. studenoga 2020. Tada je u jedinicama intenzivne njege bilo 162 oboljelih od Covid-a, u ponedjeljak je bilo 165 u saveznoj državi kapital sama. Gradišće je i približava se pridržavaju prethodni rekord.", "30. studenog broj teško bolesnih pacijenata od početka pandemije iznosio je 22. U ponedjeljak je 16 pacijenata već bilo na odjelima intenzivne njege u najistočnijoj državi. S druge strane, u Vorarlbergu su u ponedjeljak na jedinicama intenzivne njege morale biti liječene samo dvije zaražene osobe.", "Do sada najteže bolesni pacijenti bili su u najzapadnijoj saveznoj državi 19. studenoga, tada je bilo 44 pacijenta na intenzivnoj njezi. Širom Austrije, broj pacijenata s Covidom kojima je potrebna intenzivna njega porastao je za petinu u proteklih tjedan, dodajući ukupno 73 pacijenta.", "Širom Austrije zaražene osobe SARS-CoV-2 morale su se liječiti u bolnicama u ponedjeljak 1983. godine. Od nedjelje je primljeno 98 novih pacijenata. Tijekom proteklog tjedna porast je iznosio oko 13 posto ili 224 oboljelih.", "Novi slučajevi bili su u kontrastu sa znatno manje novozdravljenih ljudi - 1870. Broj potvrđenih aktivnih slučajeva porastao je za 527 na 32 249 zaraženih u cijeloj Austriji. To je gotovo onoliko koliko Feldkirch ima stanovnika - u gradu Vorarlberg živi 34.210 ljudi.", "Posljednji broj bio je slično velik i prije Božića. Dana 18. prosinca bilo je 32.362 potvrđena aktivna slučaja u cijeloj Austriji. Otkako je pandemija započela u Austriji prije više od godinu dana, 516.565 ljudi je testiralo pozitivno. Smatra se da se 475.227 oporavilo.", "Od nedjelje je dodano 15 smrtnih slučajeva. Širom Austrije, 9.089 ljudi već je umrlo od posljedica zaraze koronavirusom. U prošlom tjednu zabilježeno je 197 smrtnih slučajeva.", "Na 100.000 stanovnika, 102,1 osoba umrlo je od Covid-19 ili s njim od početka pandemije. U ponedjeljak su ponovno zabilježeni znatno niži brojevi ispitivanja. U protekla 24 sata registrirano je ukupno 159.929 PCR i brzih testova antigena.", "Od toga je 40.692 bilo značajnih PCR testova, pozitivna stopa bila je 5,9 posto. U prosjeku je tijekom proteklog tjedna ispitano znatno više - 49.796 pouzdanih PCR brisa dnevno - od kojih je 6,1 posto bilo pozitivno.", "Najviše novih infekcija zabilježeno je od nedjelje sa 688 u Donjoj Austriji, 647 u Beču.", "U Štajerskoj je zabilježeno 265 novih slučajeva, u Gornjoj Austriji 254, u Tirolu 197 i u Salzburgu 157. Koruška je zabilježila 87 novih infekcija, Gradišće 73 i Vorarlberg 44, prema ministarstvima." ]
}