{
  "id" : "PVnEKkNZ",
  "url" : "https://www.derstandard.at/story/2000125389347/fpoe-buergermeister-startet-petition-fuer-aufnahme-von-fluechtlingen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T18:05:01Z[UTC]",
  "author" : "Lara Hagen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ-Bürgermeister startet Petition für Aufnahme von Flüchtlingen",
  "articleTitleTranslated" : "Gradonačelnik FPÖ pokrenuo je peticiju za prihvat izbjeglica",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Die Liste von Bürgermeistern, die sich für die Aufnahme von Geflüchteten aus den griechischen Flüchtlingscamps, aber auch aus bosnischen Lagern aussprechen, wird länger.", "Unter dem Titel \"Die Flüchtlingssituation, die uns betrifft – helfen statt wegschauen\" lanciert Dieter Egger (FPÖ), Bürgermeister von Hohenems in Vorarlberg, eine Petition zur Aufnahme geflüchteter Menschen aus Griechenland und Bosnien.", "\"Wir Städte und Gemeinden sind bereit, unseren Beitrag für eine humanitäre Lösung beizutragen und Kinder und Frauen aus diesen Flüchtlingslagern aufzunehmen.", "Und wir richten den dringenden Appell an die österreichische Bundesregierung, ihre ablehnende Haltung zu überdenken und in Österreich Flüchtlinge aufzunehmen.\" Zentral abgestimmt wurde über den Vorstoß zwar nicht – nicht alle Vorarlberger Ortschefs dürften überhaupt Kenntnis davon haben.", "Dennoch sind bereits einige andere Bürgermeister an Bord, und zwar aller in Vorarlberg auf Bürgermeisterebene vertretenen Couleurs:", "Unterstützt wird der Vorstoß Eggers, der sich damit natürlich deutlich gegen die blaue Parteilinie stellt, auch vom Grünen Frank Matt aus Lochau, den SPÖ-Bürgermeistern Martin Staudinger (Hard) und Georg Bucher (Bürs) sowie von ÖVP-Bürgermeister Kurt Fischer aus Lustenau, in dessen Gemeinde es auch schon seit längerem einen Gemeinderatsbeschluss für die Aufnahme gibt.  :", "Bundeskanzler Sebastian Kurz (ÖVP) spricht sich ja bekanntlich klar gegen die Aufnahme von Geflüchteten aus.", "Viel wichtiger sei die \"Hilfe vor Ort\", konkret wurde kurz vor Weihnachten bekanntgegeben, dass die Bundesregierung eine SOS-Kinderdorf-Betreuungsstätte für geflüchtete Kinder auf Lesbos finanzieren will.", "Hier kam es diese Woche allerdings zu einem erneuten Rückschlag: Corona-bedingt liegt die Betreuung der Kinder auf Eis, derzeit darf niemand das Camp Kara Tepe II auf der griechischen Ägäis-Insel verlassen.", "Das Angebot, 50 bis 100 Kinder in Österreich unterzubringen, sei laut SOS-Kinderdorf noch immer aufrecht. Dass sich ausgerechnet ein FPÖ-Politiker für die Aufnahme von Geflüchteten ausspricht, ist zwar kurios, im Falle von Egger aber nichts Neues.", "Er, der 2009 mit einem antisemitischen Sager noch für das Ende der schwarz-blauen Zusammenarbeit in der Landesregierung sorgte, hat sich schon seit längerem von der Parteilinie verabschiedet.", "Vergangenen Oktober ließ Egger bereits wissen, dass er Menschen aus griechischen Lagern aufnehmen würde, das sei eine Selbstverständlichkeit. Nun folgt mit der Petition die konkrete Aufforderung an die Regierung.", "\"Es ist klar, dass wir nicht uneingeschränkt Menschen aus aller Welt in Europa aufnehmen können. Wegschauen ist aber auch keine Lösung\", heißt es darin. Die Haltung der türkis-grünen Regierung sei \"nicht tolerierbar und unerträglich\".", "Sie wird nicht nur zur Aufnahme von Menschen aufgefordert, sondern auch dazu, sich auf europäischer Ebene dafür einzusetzen, dass alle Mitgliedsstaaten Menschen aus den Flüchtlingslagern in Griechenland und Bosnien aufnehmen und diese gerecht verteilt werden.", "Der aktuelle Appell aus Vorarlberg reiht sich ein in Forderungen der Zivilgesellschaft, der katholischen Kirche und auch von anderen (ÖVP-)Bürgermeistern. (Lara Hagen, 26.3.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Popis gradonačelnika koji podržavaju prihvat izbjeglica iz grčkih izbjegličkih kampova, ali i iz bosanskih kampova, sve je duži.", "Dieter Egger (FPÖ), gradonačelnik Hohenems-a u Vorarlbergu, pokrenuo je peticiju za prihvat izbjeglica iz Grčke i Bosne pod naslovom \"Situacija s izbjeglicama koja utječe na nas - pomažemo umjesto da gledamo u drugu stranu\".", "\"Mi gradovi i zajednice spremni smo učiniti svoj dio za humanitarno rješenje i prihvatiti djecu i žene iz ovih izbjegličkih kampova.", "A mi hitno apeliramo na austrijsku saveznu vladu da preispita svoj negativni stav i prihvati izbjeglice u Austriji. \"Nije bilo centralnog glasanja u pokretu - ne bi svi lokalni poglavari Vorarlberga trebali znati o tome.", "Ipak, nekoliko drugih gradonačelnika već je na brodu, iz svih pruga zastupljenih na razini gradonačelnika u Vorarlbergu:", "Egger potez, koji je, naravno, jasno se protivi plavu partijskoj liniji, također je podržan od strane Zelenih Frank Matta iz Lochau, SPO gradonačelnici Martin Staudinger (Hard) i Georg Bucher (svrdla) i ÖVP gradonačelnik Kurt Fischer iz Lustenau, u čijoj općini postoji je već duže vrijeme rezolucija općinskog vijeća za prijem. :", "Kao što je poznato, savezni kancelar Sebastian Kurz (ÖVP) jasno govori protiv prijema izbjeglica.", "Mnogo je važnija \"lokalna pomoć\", posebno je najavljeno malo prije Božića da savezna vlada želi financirati centar za skrb SOS-ovog dječjeg sela za djecu izbjeglice na Lezbosu.", "Ovaj je tjedan, međutim, uslijedio još jedan zastoj: zbog Corone skrb o djeci je na čekanju, trenutno nitko ne smije napustiti kamp Kara Tepe II na grčkom egejskom otoku.", "Ponuda za smještaj 50 do 100 djece u Austriji i dalje je prihvaćena, kažu u SOS dječjim selima. Činjenica da se FPÖ političar, od svih ljudi, zalaže za prihvaćanje izbjeglica je čudna, ali u slučaju Eggera nije ništa novo.", "On, koji je 2009. godine antisemitskom sagom donio kraj crno-plavoj suradnji u državnoj vladi, odavno je napustio stranačku liniju.", "Prošlog listopada Egger je već dao do znanja da će primati ljude iz grčkih kampova, to je bilo naravno. Sada je peticija konkretan zahtjev vladi.", "\"Jasno je da u Europi ne možemo prihvatiti ljude iz cijelog svijeta bez ograničenja. Ali ni pogled u drugu stranu nije rješenje\", kaže se. Stav tirkizno zelene vlade je \"nepodnošljiv i nepodnošljiv\".", "Ne poziva se samo na primanje ljudi, već i na rad na europskoj razini kako bi se osiguralo da sve države članice prihvate ljude iz izbjegličkih kampova u Grčkoj i Bosni i da budu pošteno raspoređeni.", "Trenutni apel Vorarlberga pridružuje se zahtjevima civilnog društva, Katoličke crkve i ostalih (ÖVP) gradonačelnika. (Lara Hagen, 26. ožujka 2021.)" ]
}