{
  "id" : "pVtsm6MC",
  "url" : "https://kurier.at/chronik/oesterreich/flatten-the-curve-werbung-von-skigebiet-sorgt-fuer-aufregung/401144979",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T11:03:01Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4851000/wagrain_kleinarl2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Flatten the curve\": Werbung von Skigebiet sorgt für Aufregung",
  "articleTitleTranslated" : "\"Poravnajte krivulju\": Oglašavanje sa skijališta izaziva uzbuđenje",
  "articleContent" : [ "Entschuldigung „Keinesfalls wollten wir das Gefühl erzeugen, dass wir die Situation nicht ernstnehmen“, sagte Wolfgang Wild vom Tourismusverband Wagrain-Kleinarl zum KURIER. Ganz im Gegenteil „ist uns die Sicherheit unserer Gäste vor einer möglichen Ansteckung das oberste Gebot“.", "Man wollte mit dem Sujet vermitteln, dass es nicht so schwer sei, „diszipliniert mit der Situation umzugehen“. Um weitere Missverständnisse auszuschließen, „arbeiten wir an einer Adaption“ des Videos. Salzburg mit höchsten Infektionszahlen Österreichs Skigebiete dürfen erst seit 24.  Dezember öffnen.", "Zusätzliche Brisanz erhält das Video auch, weil Salzburg nach wie vor mit Abstand die höchste Infektionsrate in Österreich hat.", "Die 7-Tages-Inzidenz lag am Samstag bei 326, das am zweitstärksten betroffene Bundesland Kärnten hat eine Inzidenz von 207.  In den Salzburger Bezirken mit den meisten Skigebieten sind die Zahlen sogar noch höher.", "So liegt die 7-Tages-Inzidenz im Pongau, dem Bezirk in dem auch Wagrain und Kleinarl liegen, bei 361.  In den Tagen vor Weihnachten lag sie dort noch bei knapp über 200.  Im Pinzgau, dem zweiten großen touristischen Bezirk, lag der Wert am Samstag bei 341.  Auch die Belegung der Krankenhäuser ist in Salzburg höher als in anderen vergleichbaren Bundesländern.  ", "Am Samstag gab es in Salzburg laut AGES 146 Corona-Patienten im Krankenhaus, im fast gleich großen Kärnten waren es 127, im größeren Tirol waren es 128.  Dieser Artikel wurde mehrmals aktualisiert." ],
  "articleContentTranslated" : [ "Oprostite \"Ni na koji način nismo željeli stvoriti osjećaj da situaciju ne shvaćamo ozbiljno\", rekao je Wolfgang Wild iz turističkog ureda Wagrain-Kleinarl za KURIER. Suprotno tome, \"sigurnost naših gostiju od moguće infekcije naš je glavni prioritet\".", "Cilj je bio sugerirati da subjekt nije tako teško \"disciplinirano riješiti situaciju\". Kako bismo isključili daljnje nesporazume, \"radimo na adaptaciji\" videozapisa. Salzburg s najvećim brojem zaraza Skijališta u Austriji mogla su se otvoriti tek od 24. prosinca.", "Video je također eksplozivan jer Salzburg i dalje ima daleko najveću stopu zaraze u Austriji.", "Sedmodnevna incidencija u subotu bila je 326, druga najugroženija država, Koruška, ima 207. U okruzima Salzburga s najviše skijaških područja, brojke su još veće.", "Sedmodnevna incidencija u Pongauu, okrugu u kojem se također nalaze Wagrain i Kleinarl, iznosi 361. U dane prije Božića bilo je nešto više od 200. U Pinzgauu, drugom velikom turističkom okrugu, vrijednost u subotu na 341. Zauzetost bolnica također je veća u Salzburgu nego u drugim usporedivim saveznim državama.", "Prema AGES-u, u bolnici u Salzburgu u subotu je bilo 146 bolesnika s koronom, 127 u Koruškoj, što je gotovo iste veličine, i 128. u širem Tirolu 12. Ovaj je članak više puta ažuriran." ]
}