{
  "articleContent" : [ "Die Beurteilungskonferenzen an den Schulen werden wie bereits im Vorjahr auch heuer wieder in die letzte Schulwoche verschoben. Das wird in einer Novelle der Covid-19-Schulverordnung von Bildungsminister Heinz Faßmann (ÖVP) festgehalten.", "Ebenfalls in der Verordnung detailliert geregelt wird die bereits gehandhabte Testpflicht an den Schulen - ausgenommen davon sind genesene Schüler, Erleichterungen gibt es für Kinder mit Behinderungen.", "Einem anterio-nasalen Schnelltest an der Schule müssen sich die Schüler jeweils am für sie ersten Schultag einer Woche unterziehen. Anschließend darf nicht mehr als ein Kalendertag zwischen den Tests liegen.", "Keinen Test brauchen jene Kinder und Jugendlichen, die eine ärztliche Bestätigung über eine in den letzten sechs Monaten erfolgte und aktuell abgelaufene Infektion oder einen Nachweis über neutralisierende Antikörper für einen Zeitraum von sechs Monaten vorlegen.", "Nicht direkt an der Schule testen müssen außerdem Kinder mit sonderpädagogischem Förderbedarf, für die eine Durchführung mit zumutbarem Aufwand nicht möglich ist.", "Das wird vor allem Schüler mit Behinderung betreffen - sie können auch von den Eltern mit dem Schultest daheim getestet werden, ebenfalls möglich ist ein gleich- oder höherwertiger Test.", "Bestätigt ein Arzt, dass gar keine Testung möglich ist, muss die Schule geeignete Maßnahmen treffen, um die Ansteckungswahrscheinlichkeit zu minimieren. Per Verordnung weiter untersagt werden Schulveranstaltungen und schulbezogene Veranstaltungen wie Sportwochen, Lehrausgänge etc.", "Ausgenommen sind nur solche zur Berufsorientierung. Ebenfalls verankert wird die bereits angekündigte Ausnahmeregelung für das Sitzenbleiben: Wer nur einen Fünfer im Zeugnis hat, darf automatisch aufsteigen.", "Auch bei zwei oder mehr Fünfern ist dies dann möglich, wenn die Klassenkonferenz zustimmt. In diesem Schuljahr ist es außerdem auch möglich, Lehrstoff von einem Semester ins nächste zu verschieben. Anordnen kann dies der Schuldirektor in Absprache mit dem jeweiligen Lehrer." ],
  "articleContentTranslated" : [ "Kao i prethodne godine, konferencije o ocjenjivanju u školama i ove će se godine odgoditi za zadnji tjedan škole. To je zabilježeno u amandmanu na školski pravilnik Covid-19 ministra obrazovanja Heinza Faßmanna (ÖVP).", "Pravilnik također detaljno uređuje obvezno ispitivanje koje je već provedeno u školama - to se ne odnosi na učenike koji su ozdravili, jer postoje ustanove za djecu s teškoćama u razvoju.", "Učenici svakog prvog dana škole svakog tjedna moraju proći brzi anterio-nazalni test u školi. Tada između testova ne smije biti više od jednog kalendarskog dana.", "Djeca i adolescenti koji su pružili medicinsku potvrdu infekcije koja se dogodila u proteklih šest mjeseci i koja je trenutno istekla ili dokazi o neutralizaciji protutijela u razdoblju od šest mjeseci, ne trebaju test.", "Uz to, djeca s posebnim obrazovnim potrebama ne moraju testirati izravno u školi, za koju test nije moguće provesti uz razuman napor.", "To će uglavnom utjecati na učenike s invaliditetom - roditelji ih mogu testirati i sa školskim testom kod kuće; moguć je test iste ili veće vrijednosti.", "Ako liječnik potvrdi da testiranje nije moguće, škola mora poduzeti odgovarajuće mjere kako bi smanjila vjerojatnost zaraze. Pravilnikom su zabranjena i školska događanja i događaji povezani sa školom, poput sportskih tjedana, tečajeva itd.", "Izuzetak su samo oni za profesionalnu orijentaciju. Ranije najavljena iznimka za sjedenje također je usidrena: ako u svjedodžbi imate samo peticu, možete se automatski pomicati prema gore.", "To je moguće i s dvije ili više petice ako se razredna konferencija složi. U ovoj školskoj godini također je moguće odgoditi nastavno gradivo iz jednog semestra u sljedeći. To može naručiti direktor škole u dogovoru s dotičnim učiteljem." ],
  "articleId" : "pvWyvlE4",
  "articleTitle" : "Corona: Auch heuer wieder späterer Notenschluss",
  "articleTitleTranslated" : "Corona: I ove godine kasnije se ocjene ponovno zatvaraju",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "pvWyvlE4",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4996344/20210312-ABD0026-1-1.jpg",
  "publishedOn" : "2021-04-02T09:12:59Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/politik/inland/corona-auch-heuer-wieder-spaeterer-notenschluss/401339508"
}