{
  "id" : "pVxj28R3",
  "url" : "https://kurier.at/wirtschaft/immobiz/die-folgen-des-preisanstiegs/401114577",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Immobilien: Die Folgen des  Preisanstiegs",
  "articleTitleTranslated" : "Nekretnine: posljedice rasta cijena",
  "articleContent" : [ "Die Krise wird zu großen Änderungen am Immobilienmarkt führen, eventuell sogar zu einem neuen Marktzyklus. Büros und Geschäftsimmobilien sind besonders betroffen, ebenso die Hotellerie. Wie sich das auf den Markt auswirken wird, wird man allerdings erst im Laufe des Jahres 2021 sehen.", "Sehnsucht nach Haus im Grünen Dieses Jahr hat der Lockdown die Sehnsucht nach dem Leben im Grünen, am liebsten in einem Haus, spürbar gesteigert. Das hat die Nachfrage und auch die Preisentwicklung in diesem Segment angekurbelt.", "Überdurchschnittlich hoch sind im dritten Quartal die Kaufpreise für Einfamilienhäuser in Wien und dem Umland gestiegen, konkret um +13,8 Prozent, das ist das Ergebnis einer aktuellen Erhebung der Oesterreichischen Nationalbank (OeNB).", "In Wien legten die Wohnungspreise um 9,4 Prozent nach 4,1 Prozent im Vorquartal zu – im Bundesgebiet ohne Wien stiegen die Preise etwas kräftiger um 9,7 Prozent im dritten und um 6,8 Prozent im zweiten Quartal.", "Markt überhitzt Dies deutet laut Experten auf eine deutliche Überhitzung des Wohnimmobilienmarktes hin. Preistreiber seien Einfamilienhäuser im ländlichen Bereich.", "Die OeNB vermutet hinter dem Preisschub den durch die Coronakrise – samt Lockdown und Homeoffice – verstärkten Wunsch nach Wohnen im Grünen. Denn in Wien war der Anstieg diesmal etwas geringer als im weiteren Umland um die Bundeshauptstadt. ", "Was das für den Markt und alle Marktteilnehmer bedeutet? Immobilien überbewertet Die OeNB machte deutlich, dass hier eine spürbare Überbewertung vorliegt.", "Denn der Fundamentalpreisindikator der OeNB für Wohnimmobilien deute im dritten Quartal auf eine Abweichung der Preise von den Fundamentalfaktoren in Wien um 24 Prozent hin, hieß es in einer Analyse. Bundesweit seien es 17 Prozent.", "Damit hat sich laut OeNB in den vergangenen Monaten eine Entwicklung beschleunigt, die eine zunehmende Überhitzung des Wohnimmobilienmarkts andeuten würden. Wohnungsneubau kühlt ab Gleichzeitig stellen die Experten eine Abkühlung im Wohnungsneubau fest.", "Die Wohnbauinvestitionen sind im ersten Halbjahr 2020 im Vergleich zum Vorjahr um 5,5 Prozent gesunken. Die Zahl der Immobilientransaktionen ist im gleichen Zeitraum hingegen gestiegen. Das Wachstum der Wohnbaukredite für private Haushalte hat sich im dritten Quartal 2020 wenig verändert.", "Die durchschnittlichen Zinsen für Wohnbaukredite von Privatkunden betragen derzeit 1 bis 1,75 Prozent, das ist etwas niedriger als vor einem Jahr – die Zinsen werden auf dem Niveau bleiben." ],
  "articleContentTranslated" : [ "Kriza će dovesti do velikih promjena na tržištu nekretnina, možda čak i do novog tržišnog ciklusa. Uredi i komercijalne nekretnine posebno su pogođeni, kao i hotelijerstvo. Kako će to utjecati na tržište, vidjet ćemo tek tijekom 2021. godine.", "Čežnja za kućom u zemlji Ove godine zaključavanje je znatno povećalo čežnju za životom u zemlji, po mogućnosti u kući. To je potaknulo kretanje potražnje i cijena u ovom segmentu.", "Otkupne cijene obiteljskih kuća u Beču i okolici porasle su iznad prosjeka u trećem tromjesečju, točnije za +13,8 posto, prema trenutnom istraživanju Oesterreichische Nationalbank (OeNB).", "U Beču su cijene stanova porasle za 9,4 posto nakon 4,1 posto u prethodnom tromjesečju - na saveznom teritoriju, isključujući Beč, cijene su naglo porasle za 9,7 posto u trećem i 6,8 posto u drugom tromjesečju.", "Tržište se pregrijalo Prema riječima stručnjaka, to ukazuje na značajno pregrijavanje tržišta stambenih nekretnina. Obiteljske kuće u ruralnim područjima pokretači su cijena.", "OeNB sumnja da je skok cijena rezultat koronske krize - uključujući zaključavanje i kućni ured - povećane želje za životom u zemlji. Budući da je u Beču ovaj put porast bio nešto manji nego u okolici oko savezne prijestolnice.", "Što to znači za tržište i sve sudionike na tržištu? Nekretnine precijenjene OeNB je jasno dao do znanja da je ovdje primjetna precijenjena vrijednost.", "Budući da temeljni pokazatelj cijena OeNB-a za stambene nekretnine u trećem tromjesečju ukazuje na odstupanje cijena od temeljnih čimbenika u Beču za 24 posto, navodi se u analizi. U cijeloj zemlji iznosi 17 posto.", "Prema OeNB-u, ovo je ubrzalo razvoj događaja u posljednjih nekoliko mjeseci koji bi ukazivao na sve veće pregrijavanje tržišta stambenih nekretnina. Nova stambena izgradnja hladi se Istodobno, stručnjaci primjećuju zahlađenje u novoj stambenoj izgradnji.", "U prvoj polovici 2020. stambena ulaganja pala su za 5,5 posto u odnosu na prethodnu godinu. Suprotno tome, broj transakcija s nekretninama porastao je u istom razdoblju. Rast stambenih kredita za privatna kućanstva malo se promijenio u trećem tromjesečju 2020.", "Prosječne kamatne stope na kredite za stambene zgrade od privatnih kupaca trenutno su 1 do 1,75 posto, što je nešto niže nego prije godinu dana - kamate će ostati na istoj razini." ]
}