{
  "id" : "pvYmMq5q",
  "url" : "https://www.diepresse.com/5897900/Hoertipp_Musiksalon-Nr-13_Was-sollen-die-Philharmoniker-auf?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T08:35:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiksalon Nr. 13: Was sollen die Philharmoniker auf Tournee spielen?",
  "articleTitleTranslated" : "Glazbeni salon br. 13: Što bi Filharmonija trebala svirati na turneji?",
  "articleContent" : [ "Unter enormen Sicherheitsvorkehrungen haben die Wiener Philharmoniker soeben eine Tournee durch Japan absolviert.  Unter Valery Gergiev spielten sie vor allem russische Musik . . .", "Dass es die Wiener Philharmoniker überhaupt unternommen haben, in Zeiten wie diesen eine Reise zu wagen, wurde ihnen allseits als mutige Tat angerechnet.  Was immer man davon halten mag, dass sie diesen Spießrutenlauf für Musik von Strawinsky und Prokofieff auf sich genommren haben - im Musiksalon lauschen wir zurück in die Vergangenheit, als das Orchester auf Reisen vor allem Mozart, Beethoven oder Schubert spielte. 16.", "November: Wiens Botschafter in der Welt Die Reisetätigkeit der Philharmoniker begann ja schon früh im 20.  Jahrhundert.  Und dass man Wien und sein Meisterorchester vor allem in Japan so hoch schätzt, hat nicht zuletzt auch mit dem Engagement von Dirigenten wie Karl Böhm oder Herbert von Karajan zu tun.", "So hören wir diesmal Musik von Franz Schubert, dirigiert von Karl Böhm, Beethoven, dirigiert von Carlos Kleiber und Christian Thielemann sowie Joseph Strauß unter der Leitung von Herbert von Karajan.", "Pionier Clemens Krauss Die Musik der Strauß-Dynastie hat in den philharmonischen Programmen schon Clemens Krauss hoffähig gemacht.  Er war  nicht nur ein Sachwalter seines Mentors Richard Strauss, sondern auch der Moderne und dessen, was man als Unterhaltungsmusik bezeichnet.", "Krauss stand auch am Pult der Philharmoniker anlässlich des ersten Nachkriegs-Gastspiels der Staatsoper, 1947, in London, wo es zur legendären Wiederbegegnung mit dem schon von seiner Todeskrankheit gezeichneten Tenor Richard Tauber kam, der ins Exil gezwungen worden war und bei dieser Gelegenheit noch einmal zum Ensemble der Staatsoper stieß, um den Don Ottavio in Mozarts „Don Giovanni“ zu singen.", "Auch an diese berührende Gastspiel-Begegnung wird erinnert." ],
  "articleContentTranslated" : [ "Bečka filharmonija upravo je završila turneju po Japanu pod ogromnim sigurnosnim mjerama. Pod Valerijem Gergijevim uglavnom su svirali rusku glazbu. . .", "Činjenica da se Bečka filharmonija čak i obvezala na putovanje u vrijeme poput ovih bila je široko prepoznata kao hrabar čin. Bez obzira na to što pomislili na činjenicu da su se za glazbu pozabavili Stravinskyem i Prokofieffom - u glazbenom salonu osluškujemo prošlost kad je orkestar uglavnom putovao s Mozartom, Beethovenom i Schubertom. 16.", "Studeni: Bečki veleposlanik u svijetu Putovanja Filharmonije započela su početkom 20. stoljeća. A činjenica da su Beč i njegov majstorski orkestar tako visoko cijenjeni, posebno u Japanu, ima veze s angažmanom dirigenta poput Karla Böhma i Herberta von Karajana.", "Ovaj put slušamo glazbu Franza Schuberta, dirigenta Karla Böhma, Beethovena, dirigenta Carlosa Kleibera i Christiana Thielemanna, te Josepha Straussa pod ravnanjem Herberta von Karajana.", "Pionir Clemens Krauss Glazba dinastije Strauss već je Clemensa Kraussa učinila prihvatljivim u programima Filharmonije. Nije bio samo zagovornik svog mentora Richarda Straussa, već i modernosti i onoga što je poznato kao popularna glazba.", "Krauss je također stao na govornicu Philharmonikera prigodom prvog poslijeratnog gostovanja Državne opere u Londonu 1947. godine, gdje je došlo do legendarnog ponovnog susreta s tenorom Richardom Tauberom, koji je bio prisiljen u progonstvo i koji je još jednom bio ovom prilikom pridružio se ansamblu Državne opere kako bi otpjevao Don Ottavia u Mozartovom \"Don Giovanniju\".", "Pamti se i ovaj dirljiv susret s gostovanjem." ]
}