{
  "id" : "Pw5FEzzz",
  "url" : "https://www.derstandard.at/story/2000125162787/die-formel-1-freut-sich-auf-saudi-arabien?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T12:35:08Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Formel 1 freut sich auf Saudi-Arabien: \"Können es kaum erwarten\"",
  "articleTitleTranslated" : "Formula 1 raduje se Saudijskoj Arabiji: \"Jedva čekamo\"",
  "articleContent" : [ "Jeddah – Das umstrittene Rennen in Saudi-Arabien wird künftig auf dem längsten und schnellsten Stadtkurs der Formel 1 ausgetragen.", "Wie die Veranstalter am Donnerstag bekanntgaben, hat die vom Deutschen Ingenieur Hermann Tilke geplante Strecke in Jeddah eine Länge von 6,175 Kilometern, die Autos kommen angeblich auf eine Durchschnittsgeschwindigkeit von etwa 250 km/h.", "Das Rennen in der Hafenstadt am Roten Meer am 5. Dezember wird damit eines der schnellsten in dieser Saison werden.", "\"Das Design zeigt das Beste, was ein moderner Stadtkurs bieten kann, hat aber auch freie Flächen, die zum Schnellfahren einladen und uns hohe Geschwindigkeiten und Überholmöglichkeiten sehen lassen werden\", erklärte Formel-1-Direktor Ross Brawn.", "\"Wir können es kaum erwarten, die Autos im Dezember auf der Rennstrecke dort zu sehen.\" Der schnellste Kurs in der Auswahl von aktuell 23 befahrenen Strecken ist Monza in Italien, wo zuletzt eine Durchschnittsgeschwindigkeit von 264 km/h erreicht wurde.", "Scharf kritisiert wird die Veranstaltung unter anderem von der Menschenrechtsorganisation Amnesty International. Saudi-Arabien wolle mit dem Formel-1-Gastspiel auch von der üblen Situation bezüglich der Grund- und Menschenrechte in dem Staat ablenken, teilte die NGO schon mehrmals mit. (APA; 18.3.2021)" ],
  "articleContentTranslated" : [ "Jeddah - Kontroverzna utrka u Saudijskoj Arabiji ubuduće će se održavati na najdužoj i najbržoj uličnoj stazi u Formuli 1.", "Kao što su organizatori najavili u četvrtak, ruta koju je u Jeddi planirao njemački inženjer Hermann Tilke duga je 6,175 kilometara, a navodno automobili imaju prosječnu brzinu od oko 250 km / h.", "Utrka u lučkom gradu na Crvenom moru 5. prosinca bit će jedna od najbržih u sezoni.", "\"Dizajn pokazuje najbolje što moderni ulični krug može ponuditi, ali ima i slobodne prostore koji vas pozivaju na brzu vožnju i omogućuju nam da vidimo velike brzine i prilike za pretjecanje\", objasnio je direktor Formule 1 Ross Brawn.", "\"Jedva čekamo vidjeti automobile na stazi tamo u prosincu.\" Najbrži tečaj u odabiru trenutno pređenih 23 rute je Monza u Italiji, gdje je nedavno postignuta prosječna brzina od 264 km / h.", "Događaj oštro kritizira, između ostalih, organizacija za ljudska prava Amnesty International. Gostovanjem u Formuli 1, Saudijska Arabija također je htjela odvratiti pažnju od lošeg stanja u vezi s osnovnim i ljudskim pravima u državi, nekoliko je puta rekla nevladina organizacija. (APA; 18.03.2021.)" ]
}