{
  "id" : "pwEKx2fw",
  "url" : "https://kurier.at/wirtschaft/verdi-berichte-ueber-coronafaelle-bei-amazon-deutschland/401132214",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T19:58:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verdi: Berichte über Coronafälle bei Amazon Deutschland",
  "articleTitleTranslated" : "Verdi: Izvještaji o slučajevima korone na Amazonu u Njemačkoj",
  "articleContent" : [ "Beim US-Onlineriesen Amazon kommt es der Gewerkschaft Verdi zufolge in Sortier- und Versandzentren in Deutschland zu Ansteckungen mit dem Coronavirus.", "Allein in dieser Woche seien Dutzende von Infektionen in Garbsen bei Hannover, in Bayreuth und in Borgstedt in Schleswig-Holstein bekannt geworden, teilte die Gewerkschaft am Mittwoch mit. Verdi forderte deshalb ein Eingreifen der Behörden.", "Amazon erklärte, für den Konzern habe \"die Gesundheit und das Wohlbefinden unserer Mitarbeiter:innen oberste Priorität\".", "Allein in Deutschland habe Amazon unter anderem \"mehr als 470 Millionen Einheiten Händedesinfektionsmittel, 21 Millionen Paar Handschuhe, 19 Millionen Masken, Gesichtsschutz oder anderen Mund-Nasen-Schutz\" bestellt.", "Die Gesundheitsämter besuchten dem Konzern zufolge Amazon-Gebäude mehrfach und \"bestätigen uns, dass wir (..) ein sicheres Arbeitsumfeld geschaffen haben.\"", "Verdi beklagte dagegen, dass die Schließung von Geschäften abseits des Lebensmittelhandels den Druck auf Beschäftigte bei Amazon und anderen Online-Händlern erhöht habe.", "\"Der Lockdown verschlechtert dort die Arbeitsbedingungen, weil das erhöhte Aufkommen an Bestellungen durch die Beschäftigten bewältigt werden muss - und das inmitten der ohnehin auftragsstarken Weihnachts- und Neujahrszeit\", sagte Verdi-Bundesvorstandsmitglied Stefanie Nutzenberger.", "Amazon weise auf die zur Verhinderung von Infektionen ergriffene Maßnahmen hin, \"doch die hohe Zahl von insgesamt mehreren hundert an Covid-19 erkrankten Kolleginnen und Kollegen spricht eine andere Sprache\".", "Der Gewerkschaft lägen \"Fotos und Berichte von Beschäftigten vor, die zeigen, dass Hygiene, Abstandhalten und Sauberkeit vernachlässigt werden\". Amazon erklärte dagegen, der Konzern gehe \"beim Corona-Schutz teilweise über die einzelnen Länderregelungen hinaus\".", "Verdi liegt seit Jahren mit dem US-Onlineriesen im Streit. Die Gewerkschaft fordert für die Mitarbeiter in den deutschen Amazon-Versandzentren tarifliche Regelungen, wie sie im Einzel- und Versandhandel gelten und unterstreicht diese Forderung immer wieder mit Protesten.", "Amazon lehnt einen solchen Tarifvertrag mit Verdi ab." ],
  "articleContentTranslated" : [ "Prema Verdijevoj uniji, američki internetski div Amazon zaražen je virusom korona u centrima za sortiranje i otpremu u Njemačkoj.", "Samo ovog tjedna postalo je poznato na desetke infekcija u Garbsenu blizu Hannovera, Bayreuthu i Borgstedtu u Schleswig-Holsteinu, objavio je sindikat u srijedu. Verdi je stoga pozvao vlasti da interveniraju.", "Amazon je rekao da je za grupu \"zdravlje i dobrobit naših zaposlenika: glavni prioritet\".", "Samo u Njemačkoj Amazon je, između ostalog, naručio \"više od 470 milijuna jedinica dezinficijensa za ruke, 21 milijun pari rukavica, 19 milijuna maski, zaštitu lica ili drugu zaštitu za usta i nos\".", "Prema tvrtki, zdravstvene vlasti nekoliko su puta posjetile zgradu Amazona i \"potvrđuju nam da smo (..) stvorili sigurno radno okruženje\".", "Verdi se, s druge strane, požalio da je zatvaranje trgovina izvan trgovine povećalo pritisak na zaposlenike u Amazonu i drugim mrežnim trgovcima.", "\"Zaključavanje pogoršava tamošnje radne uvjete jer se mora nositi s povećanim brojem narudžbi zaposlenika - i to usred ionako užurbanih božićnih i novogodišnjih sezona\", rekla je članica Federalnog odbora Verdija Stefanie Benefitberger.", "Amazon ističe mjere poduzete za sprečavanje infekcija, \"ali velik broj nekoliko stotina kolega koji pate od Covid-19 govori drugačiji jezik\".", "Sindikat je imao \"fotografije i izvještaje zaposlenika koji pokazuju da se higijena, držanje na distanci i čistoća zanemaruju\". Amazon je, međutim, rekao da skupina ide \"s zaštitom od korone dijelom i izvan propisa pojedinih zemalja\".", "Verdi je godinama u sukobu s američkim internetskim divom. Sindikat zahtijeva propise o kolektivnom pregovaranju za zaposlenike u njemačkim brodskim centrima Amazona, koji se primjenjuju u maloprodaji i narudžbama putem pošte, i više puta taj zahtjev podvlači prosvjedima.", "Amazon odbacuje takav kolektivni ugovor s Verdijem." ]
}