{
  "id" : "PWgcFeJy",
  "url" : "https://steiermark.orf.at/stories/3076409/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-18T06:18:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pilotprojekt: Pflegeausbildung ab 14 Jahren",
  "articleTitleTranslated" : "Pilot projekt: Obuka za njegovatelje od 14 godina",
  "articleContent" : [ "Die dreieinhalbjährige Fachschule für Sozialberufe inklusive Pflegeassistenz-Ausbildung sei ein neues Ausbildungsmodell, das ab dem Schuljahr 2021/22 an der HLW in Krieglach und der HLW Weiz angeboten wird, sagt der Weizer Schulleiter Alfred Tieber: „Es ist unser erklärtes Ziel, dass wir die Pflegekräfte der Zukunft bei uns ausbilden und damit diesem Fachkräftemangel entgegenwirken, den es gegenwärtig in der Steiermark gibt.", "“Start bereits mit dem neunten Schuljahr Man startet mit dem neunten Schuljahr, also mit 14 Jahren, das sei das Besondere an diesem Modell – damit schließe man eine Lücke, so Tieber: „Bisher musste man das 17.", "Lebensjahr erreicht haben, um in die Pflegeassistenz-Ausbildung aufgenommen zu werden – das entfällt hiermit.  Bereits mit 14 oder 15 Jahren sind wir jetzt in der Lage, den Schülerinnen und Schülern das Thema Pflege und Sozialausbildung näherzubringen.", "“Bewusst keine Matura Die Patientenbetreuung ist gesetzlich erst ab 17 Jahren erlaubt – deswegen mache man zuerst die dreijährige Schulausbildung.  Danach wird die sechsmonatige Pflegeassistenz-Ausbildung angehängt.", "Man habe sich ganz bewusst für eine dreijährige Ausbildung ohne Matura entschieden: „Wir wissen aus der Erfahrung im Bildungsbereich, dass Leute, die eine Matura machen, dann sehr, sehr wenig in diesem Fach Pflegebereich assistieren und arbeiten werden.", "Dementsprechend haben wir uns ganz bewusst dafür entschieden: Nein, wir wollen Pflegekräfte ausbilden, wir wollen Fachkräfte ausbilden, und dafür ist dieses dreieinhalbjährige Ausbildungsmodell ideal“, so Tieber.", "Anmelden kann man sich bereits, geplant sind an jedem Standort zwei Klassen – das heißt, es gibt mehr als 40 Plätze sowohl in Krieglach als auch in Weiz." ],
  "articleContentTranslated" : [ "Tri i pol godine tehnička škola za socijalne profesije, uključujući osposobljavanje za pomoćnika njegovatelja, novi je model obuke koji će se na HLW-u u Krieglachu i HLW-u Weiz nuditi od školske godine 2021./22., Kaže direktor škole Weiz Alfred Tieber: „Cilj nam je proglasiti da Osposobljavajte medicinske sestre budućnosti s nama i na taj način suzbijajte ovaj nedostatak kvalificiranih radnika koji trenutno postoji u Štajerskoj.", "\"Počnite već u devetoj godini škole. Počinjete u devetoj godini škole, pa je s 14 godina to posebna stvar ovog modela - koji zatvara prazninu, pa Tieber:\" Do sada ste morali imati 17 godina.", "Navršili ste 16 godina da biste bili uključeni u obuku pomoćnika sestre - to više nije potrebno. U dobi od 14 ili 15 godina sada smo u mogućnosti približiti učenicima temu njege i socijalnog obrazovanja.", "\"Namjerno nema mature. Zbrinjavanje pacijenata dopušteno je zakonom samo sa 17. godine - zato prvo provodite trogodišnje školsko obrazovanje. Zatim se dodaje šestomjesečna obuka za pomoćnika njegovatelja.", "Namjerno je donesena odluka u korist trogodišnjeg tečaja bez mature: „Iz iskustva u području obrazovanja znamo da će ljudi koji odrade maturu tada pomagati i raditi vrlo, vrlo malo na ovom polju skrbi.", "Sukladno tome, donijeli smo vrlo svjesnu odluku: Ne, želimo obučiti sestrinsko osoblje, želimo osposobiti kvalificirane radnike, a ovaj je troipogodišnji model obuke idealan za to ”, kaže Tieber.", "Već se možete registrirati, planirana su dva predavanja na svakom mjestu - to znači da postoji više od 40 mjesta i u Krieglachu i u Weizu." ]
}