{
  "id" : "pWHP4Kqk",
  "url" : "https://kurier.at/wirtschaft/karriere/zurueck-zum-ex-boomerang-hiring-im-praxistest/401171170",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4902319/46-174872269.jpg",
  "imageCopyright" : "Getty Images/Planet Flem/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zurück zum Ex? Boomerang-Hiring im Praxistest",
  "articleTitleTranslated" : "Natrag bivšem? Angažiranje bumeranga na praktičnom testu",
  "articleContent" : [ "„Ein Arbeitsverhältnis entwickelt sich ähnlich wie eine Liebesbeziehung“, sagte eine Karriereberaterin erst vor ein paar Wochen im KURIER-Interview. Zu Beginn würden Verliebtheitshormone für Glücksmomente sorgen, die mit der Zeit aber nachlassen würden.", "Heißt, auch im Berufsleben kann der Anfangszauber allmählich verblassen. Und entweder, es pendelt sich wieder ein oder man erreicht den Punkt, an dem es kein Zurück mehr gibt. Es erfolgt eine Trennung, der Arbeitnehmer kündigt.", "Normalerweise wäre das dann das Ende einer (Arbeits-)beziehung. Eher Ausnahme, keine Taktik Hier kommt nun das Boomerang-Hiring ins Spiel: eine Taktik, deren Fokus darin liegt, mit den Verflossenen aus einem Unternehmen weiterhin in Kontakt zu bleiben.", "In der Theorie holt man die Aussteiger zu einem späteren Zeitpunkt wieder zurück ins Unternehmen. Ende gut, alles gut – aber schaut so auch die Realität am Arbeitsmarkt aus? Aus der HR-Branche hört man dazu unterschiedliche Stimmen.", "Gerhard Novak, Geschäftsführer der Personalberatung Anova HR-Consulting, gehört den Skeptikern an: „Ich glaube nicht, dass Boomerang-Hiring als grundsätzliche Strategie angewendet wird. Wenn Mitarbeiter ein Unternehmen verlassen, sagen diese zu Ehemaligen in der Regel ’Nein danke’“.", "Wird ein Ex-Mitarbeiter wieder angestellt – was durchaus vorkommen kann – so folge das keiner Taktik, so Novak. Ausnahmen gebe es natürlich immer. „Bei Saisonarbeitskräften gibt es häufig eine Wiedereinstellungszusage für die kommende Saison.", "Zudem mussten coronabedingt viele Betriebe in der Gastronomie und im Tourismus Mitarbeiter entlassen.", "Hier kann ich mir gut vorstellen, dass es bei dem ein oder anderen zu Absprachen kommt.“ Neue, kreative Lösungen Julie Gruber, Geschäftsführerin der Wolkenrot Personalmanagement GmbH sieht die Sache aus einem anderen Blickwinkel.", "Das Besetzen vakanter Stellen in Unternehmen sei Teil der Führungsaufgabe, so Gruber.", "„Führungskräfte sollten hier auch offen für neue, kreative Lösungen sein.“ Doch auch sie teilt in diesem Punkt die Ansicht Novaks: Arbeitgeber in Österreich seien bei Trennungen, die von Mitarbeiters ausgehen, eher nachtragend.", "„Sie geben selten eine zweite Chance.“ Wenig Kontakt zu Ehemaligen Bislang würden Unternehmen mehr Energie darauf verwenden, gute Mitarbeiter zu halten, indem mehr Gehalt, neue Aufgabenfelder oder Goodies wie ein Dienstauto angeboten werden.", "Gruber: „Kommt es zu einer Trennung, pflegen Unternehmen selten den Kontakt zu ihren Alumni oder bauen sich ein Alumni-Netzwerk auf.", "Da gibt es in Österreich auf jeden Fall großen Aufholbedarf.“ Auch wenn es oft heißt „aufgewärmt schmeckt nur Gulasch“, das Aufwärmen alter Arbeitsbeziehungen könne sich durchaus für beide Seiten lohnen, so Gruber.", "Für den Dienstgeber, weil er sich zeitintensive Bewerbungsprozesse und Einarbeitungszeiten erspart, da Ex-Mitarbeiter Unternehmenskultur und -abläufe kennen. Für den Dienstnehmer , weil er vielleicht einen spannenderen Posten erhält oder höheres Gehalt – oder beides.", "„Eine wichtige Voraussetzung ist natürlich, dass die Trennung im Guten erfolgt ist . “" ],
  "articleContentTranslated" : [ "\"Radni odnos razvija se slično ljubavnoj vezi\", rekao je savjetnik za karijeru u intervjuu za KURIER prije nekoliko tjedana. U početku bi hormoni zaljubljenosti pružali trenutke sreće, ali bi s vremenom popuštali.", "To znači da početna magija može postupno nestati i u profesionalnom životu. I bilo, ponovno se izravnava ili dolazite do točke kada nema povratka. Dolazi do razdvajanja, zaposlenik daje otkaz.", "To bi obično bio kraj (radne) veze. Radije iznimka, nema taktike Tu dolazi do izražaja zapošljavanje bumeranga: taktika koja se fokusira na održavanje kontakta s bivšim osobama iz tvrtke.", "U teoriji, napuštanje se kasnije vraća u tvrtku. Sve je u redu što se dobro završava - no je li to i stvarnost tržišta rada? Možete čuti različite glasove iz HR industrije.", "Gerhard Novak, generalni direktor kadrovskog savjetovanja Anova HR-Consulting, jedan je od skeptika: „Ne mislim da se zapošljavanje bumeranga koristi kao temeljna strategija. Kad zaposlenici napuste tvrtku, bivšim studentima obično kažu ‘Ne, hvala’. \"", "Ako je bivši zaposlenik ponovno zaposlen - što se definitivno može dogoditi - ne slijedi nikakvu taktiku, pa Novak. Naravno da uvijek postoje iznimke. „U slučaju sezonskih radnika, često postoji obveza vraćanja na posao za nadolazeću sezonu.", "Uz to, mnoge su tvrtke u ugostiteljskom i turističkom sektoru morale otpustiti zaposlenike zbog korone.", "Ovdje mogu dobro zamisliti da će se sporazumi postići s jednim ili s drugim. ”Nova, kreativna rješenja Julie Gruber, generalna direktorica Wolkenrot Personalmanagement GmbH, stvari vidi iz drugačije perspektive.", "Popunjavanje upražnjenih mjesta u tvrtkama dio je zadatka upravljanja, kaže Gruber.", "“Menadžeri ovdje također bi trebali biti otvoreni za nova, kreativna rješenja.” Ali ona također dijeli Novakovo stajalište o ovom pitanju: Poslodavci u Austriji obično su ogorčeni kad napuštaju zaposlenike.", "„Rijetko daju drugu priliku.“ Mali kontakt s bivšim studentima Do sada su tvrtke trošile više energije na zadržavanje dobrih zaposlenika nudeći više plaća, nova područja odgovornosti ili dobre stvari poput službenog automobila.", "Gruber: „Ako dođe do razdvajanja, tvrtke rijetko održavaju kontakt sa svojim bivšim studentima ili uspostavljaju mrežu bivših studenata.", "U Austriji definitivno treba puno nadoknaditi. \"Čak i ako se često kaže da su se\" ugrijali samo okusi gulaša \", zagrijavanje starih radnih odnosa definitivno bi moglo biti vrijedno za obje strane, kaže Gruber.", "Za poslodavca, jer štedi dugotrajne postupke prijave i vremena upoznavanja, jer bivši zaposlenici poznaju korporativnu kulturu i procese. Za zaposlenika, jer bi mogao dobiti uzbudljiviji posao ili veću plaću - ili oboje.", "“Važan preduvjet je naravno da je razdvajanje dobro. \"" ]
}