{
  "articleContent" : [ "Wenn an diesem Frühlings-Wochenende Kinder allerorts dabei sind, versteckte Osternestchen zu finden, bin ich wahrscheinlich noch immer verzweifelt auf der Suche. Nicht nach dem Geschenk des Osterhasen (auch wenn ich mich darüber freuen würde), sondern auf der Suche nach meinem Mojo.", "Irgendwo zwischen drittem und viertem Lockdown habe ich es verloren. Mit ihm meine Zuversicht und Motivation. Ostern wieder eingesperrt in der Wohnung verbringen? Es reicht. Meine Tochter E. hingegen ist komplett aufgeregt.", "Denn: der Osterhase kommt. Wir müssen dekorieren, sagt sie fröhlich. Nur widerwillig krame ich die bemalten Eier hervor und gemeinsam verwandeln wir unser „Heimschulbüro“ in eine bunte Frühlingswelt. E. ist ganz euphorisch, will Geschichten hören.", "Ich erzähle ihr von meiner schönsten Oster-Erinnerung. Als meine Schwester und ich über den riesigen Hof der Oma sausten, im Stall suchten und im Heustadel fündig wurden: Dort hatte der Osterhase Unmengen an Geschenken für uns versteckt.", "Danach gab es diese einzigartige Jause, die zuvor in der Kirche sogar geweiht wurde. Saftiger Schinken auf süßem Brot, dazu frischen Kren und Eier – das gab es bei uns nur zu Ostern. Und ganz plötzlich ist es wieder da, das Mojo.", "Die Siebenjährige ist echt gut im Finden!" ],
  "articleContentTranslated" : [ "Ako ovog proljetnog vikenda svugdje ima djece koja pokušavaju pronaći skrivene uskršnje košare, vjerojatno još uvijek očajnički tražim. Ne za poklon uskrsnog zeca (čak i ako bih bio sretan zbog toga), već u potrazi za mojom mojom.", "Izgubio sam ga negdje između trećeg i četvrtog zaključavanja. S njim moje samopouzdanje i motivacija. Uskrs opet provesti zaključan u svom stanu? Dosta je. Moja je kći E., s druge strane, potpuno uzbuđena.", "Jer: dolazi uskršnji zeko. Moramo ukrašavati, kaže ona veselo. Nevoljko iskopam oslikana jaja i zajedno pretvaramo svoj \"ured kućne škole\" u šareni proljetni svijet. E. je vrlo euforičan, želi čuti priče.", "Govorim joj o svom najljepšem uskrsnom sjećanju. Kad smo sestra i ja projurili preko bakinog ogromnog dvorišta, pogledali u staju i udarili zlato u staju sa sijenom: tamo nam je uskršnji zec sakrio tone poklona.", "Zatim je bio taj jedinstveni zalogaj, koji je čak unaprijed posvećen u crkvi. Sočna šunka na slatkom kruhu, sa svježim hrenom i jajima - to smo dobili tek za Uskrs. I odjednom se opet vratilo, mojo.", "Sedmogodišnjak je stvarno dobar u pronalaženju!" ],
  "articleId" : "PWNPmAPl",
  "articleTitle" : "Kolumne 'Mein Wohnen': Vom Suchen und Finden",
  "articleTitleTranslated" : "Stupac 'Moje življenje': O pretraživanju i pronalaženju",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "category" : "ECONOMICS",
  "id" : "PWNPmAPl",
  "imageCopyright" : "Lyudmila Gyurova",
  "imageUrl" : "https://image.kurier.at/images/original/5949759/nicolehermes.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wirtschaft/immobiz/kolumne-mein-wohnen-vom-suchen-und-finden/401339022"
}