{
  "articleContent" : [ "Der Vorfall ereignete sich am Ostersonntag in Feldkirchen bei Graz. Eine 62-jährige Frau aus dem Bezirk Graz-Umgebung war kurz nach 14 Uhr mit ihrem Hund auf einer Wiese in der Nähe der Flughafenstraße spazieren.", "Plötzlich hörte die Frau drei Schüsse und spürte kurz darauf einen brennenden Schmerz am Oberschenkel und hörte ihren Hund jaulen. Die Schüsse dürften aus einem hellen Pkw, laut Polizei \"ähnlich einem VW Golf\", abgefeuert worden sein.", "Das Fahrzeug flüchtet in Richtung Norden. Die 62-Jährige erlitt eine leichte Verletzung und begab sich selbst in ärztliche Behandlung. Ob der Hund verletzt wurde ist noch unklar, er wies zunächst keine erkennbaren Verletzungen auf.", "Aufgrund der Angaben kann vermutet werden, dass es sich bei der Waffe um eine CO2-Waffe handelt." ],
  "articleContentTranslated" : [ "Incident se dogodio na Uskrsnu nedjelju u Feldkirchenu blizu Graza. 62-godišnjakinja iz četvrti Graz-Umgebung šetala je svog psa na livadi u blizini Flughafenstrasse nešto iza 14 sati.", "Iznenada je žena čula tri pucnja, a nedugo zatim osjetila je goruću bol u bedru i začula kako pas zavija. Pucnjevi su vjerojatno ispaljeni iz automobila svijetle boje, \"sličnog VW Golfu\", navodi policija.", "Vozilo bježi prema sjeveru. 62-godišnjakinja zadobila je lakšu ozljedu i sama je zatražila liječenje. Još uvijek nije jasno je li pas ozlijeđen, u početku nije pokazivao prepoznatljive ozljede.", "Na temelju podataka može se pretpostaviti da je oružje CO2 oružje." ],
  "articleId" : "pxDvtYqn",
  "articleTitle" : "Schuss aus Auto: Frau beim Spaziergang verletzt",
  "articleTitleTranslated" : "Pucanj iz automobila: žena ozlijeđena u hodu",
  "author" : "Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "pxDvtYqn",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "publishedOn" : "2021-04-04T17:51:27Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/schuss-aus-auto-frau-beim-spaziergang-verletzt/401341104"
}