{
  "id" : "PxeLXasT",
  "url" : "https://kurier.at/wissen/gesundheit/corona-schutzmasken-mindern-die-sprachverstaendlichkeit/401218899",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T12:45:55Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://image.kurier.at/images/original/5002050/46-176091634.jpg",
  "imageCopyright" : "EPA/FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Schutzmasken mindern die Sprachverständlichkeit",
  "articleTitleTranslated" : "Corona: zaštitne maske smanjuju razumljivost govora",
  "articleContent" : [ "Corona-Schutzmasken mindern je nach Typ in unterschiedlicher Weise die Sprachverständlichkeit. Das hat eine Studie an der Technischen Hochschule (TH) Köln ergeben. Vor allem KN95- und FFP2-Masken machen den Träger oder die Trägerin demnach beim Sprechen weniger verständlich.", "Mit diesen Masken gehen laut der Studie bis zu 15 Dezibel verloren.", "\"Um den Einfluss von Gesichtsmasken auf die Sprachverständlichkeit weiter zu untersuchen, haben wir die Schallabstrahlung, also Dämpfung und Richtwirkung des Schalls, von sechs verschiedenen Modellen gemessen\", sagte Christoph Pörschmann vom Institut für Nachrichtentechnik der TH Köln.", "Untersucht wurden ein Mikrofaserschal, eine einfache Stoffmaske, eine selbstgenähte Mund-Nase-Bedeckung, eine medizinische Einwegmaske, eine KN95-Maske sowie eine FFP2-Maske. Mithilfe eines motorgesteuerten Messsystems untersuchte das Team die Schallabstrahlung eines Kunstkopfes mit Mundsimulator.", "Alle untersuchten Masken führten zu einem grundsätzlichen Übertragungsverlust des erzeugten Sprachsignals. Mit einer FFP2-Maske gingen demnach bis zu 15 Dezibel verloren.", "Ein Übertragungsverlust von etwa zehn Dezibel bewirke grundsätzlich etwa eine Halbierung der Lautstärke, teilte das Forscherteam am Montag mit. Dies gelte allerdings nur für einen bestimmten Frequenzbereich.", "Deshalb halbiere die Maske die Lautstärke nicht grundsätzlich, sondern nur für bestimmte Vokale, die ihre Frequenz maßgeblich in diesem Bereich haben. Die Studie wurde im Fachmagazin \"The Journal of the Acoustic Society of America\" (\"Jasa\") veröffentlicht." ],
  "articleContentTranslated" : [ "Zaštitne maske od korone smanjuju razumljivost govora na različite načine, ovisno o vrsti. To je rezultat studije na Tehničkom sveučilištu u Kölnu. Konkretno, KN95 i FFP2 maske čine nositelja manje razumljivim tijekom govora.", "Prema studiji, ovim maskama se gubi do 15 decibela.", "\"Kako bismo dodatno istražili utjecaj maski za lice na razumljivost govora, izmjerili smo zračenje zvuka, tj. Slabljenje i usmjerenost zvuka, iz šest različitih modela\", rekao je Christoph Pörschmann s Instituta za telekomunikacije na TH Köln.", "Pregledani su šal od mikrofibera, jednostavna maska od tkanine, samošivani pokrov za usta i nos, medicinska maska za jednokratnu upotrebu, maska KN95 i maska FFP2. Uz pomoć mjernog sustava kojim upravlja motor, tim je simulatorom usta ispitivao zvučno zračenje umjetne glave.", "Sve ispitane maske dovele su do temeljnog gubitka prijenosa generiranog govornog signala. S FFP2 maskom izgubljeno je do 15 decibela.", "Gubitak prijenosa od oko deset decibela u osnovi prepolovljuje glasnoću, objavio je istraživački tim u ponedjeljak. Međutim, to se odnosi samo na određeno frekvencijsko područje.", "Stoga maska općenito ne prepolovljuje glasnoću, već samo za određene samoglasnike koji imaju svoju frekvenciju u ovom rasponu. Studija je objavljena u časopisu \"The Journal of the Acoustic Society of America\" (\"Jasa\")." ]
}