{
  "id" : "PxlhCNJX",
  "url" : "https://kurier.at/wirtschaft/corona-hilfen-wohin-die-50-milliarden-euro-fliessen/401174233",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T08:02:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3728276/46-148153670.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Hilfen: Wohin die 50 Milliarden Euro fließen",
  "articleTitleTranslated" : "Koronska pomoć: kamo ide 50 milijardi eura",
  "articleContent" : [ "WIFO-Aufschlüsselung: Größte Posten sind Kurzarbeit und Fixkostenzuschuss. Hilfen bisher höchst unterschiedlich ausgeschöpft. Die Regierung hat zur Abfederung der Corona-Krise für 2020 und 2021 Sofort-Hilfsmaßnahmen im Umfang von 49,6 Mrd.", "Euro - das sind 12,5 Prozent des Bruttoinlandsprodukts (BIP) - gesetzt.  Dazu kommen 11,6 Mrd. für konjunkturbelebende Maßnahmen wie Das WIFO hat nun eine Aufstellung veröffentlicht, wohin das Geld genau fließt. ", "Der größte Posten ist die Kurzarbeit mit 13,5 Mrd. Euro, gefolgt vom Fixkostenzuschuss mit 12 Mrd. Euro, den COFAG- Garantien und -Haftungen mit 8 Mrd. Euro, den Gemeindehilfen mit knapp drei Mrd. und dem Härtefallfonds für Selbstständige mit zwei Mrd.", "Euro. Weitere zwei Mrd. Euro fließen in sonstige krisenbedingte Mehrausgaben der Ressorts, etwa für den Familienhärtefonds oder Gesundheitsausgaben. ", "Covid-19-Hilfsfonds Unter dem Dach des Covid-19-Hilfsfonds versammeln sich erstens der Fixkostenzuschuss I und II sowie der Umsatzersatz für die während des zweiten Lockdowns ab Anfang November 2020 behördlich geschlossenen Unternehmen mit einem Rahmen von insgesamt 12 Mrd.", "Euro. Zweitens gehören zum COVID-19-Hilfsfonds die von der COFAG verwalteten Garantien und Haftungen für Unternehmenskredite mit einem gesetzlichen Rahmen von bis zu 8 Mrd., wovon allerdings nur ein geringerer Teil auch schlagend werden und zu tatsächlichen Auszahlungen führen dürfte.", "Stundungen und Steuern Für die Herabsetzung und Stundung von Steuern und Abgaben der Unternehmen wurde ein Rahmen von zehn Mrd. definiert.", "Dabei handelt es sich eher um eine zeitliche Verschiebung von Einnahmen denn um endgültige Ausfälle, sofern die betreffenden Steuern und Abgaben nicht endgültig uneinbringlich sind. Hinzu kommen kleinere steuerliche Maßnahmen, die allerdings nur zu geringfügigen Einnahmenausfällen führen.", "Weitere Hilfsmaßnahmen im Ausmaß von insgesamt sieben Mrd. beinhalten das NPO-Paket mit einer Mrd., Hilfen für die Gemeinden in Höhe von 2,95 Mrd.", "Euro, Haftungen und Garantien unter dem Dach der Oesterreichischen Kontrollbank (OeKB) im Ausmaß von drei Mrd. und den Unterstützungsfonds für Künstler mit 0,11 Mrd. Euro.", "Unterschiedliche Ausschöpfung Die einzelnen COVID-19-Hilfsmaßnahmen wurden bisher (Stand Mitte Dezember 2020) sehr unterschiedlich ausgeschöpft. Am höchsten ist die Inanspruchnahme bei Steuererleichterungen sowie bei Garantien und Haftungen mit Ausschöpfungsgraden von 64 bzw. 60 Prozent.", "Für die Corona-Kurzarbeit wurden bei einem Rahmen von 12 Mrd. (2020) bzw. 13,5 Mrd. (einschließlich 2021) bisher Zahlungen von gut 5,3 Mrd. Euro geleistet. Der bisherige Ausschöpfungsgrad beträgt also knapp 40 Prozent.", "Im Rahmen des Fixkostenzuschusses I und II wurden aufgrund des bis August 2021 reichenden Beantragungszeitraums bisher erst gut 0,4 Mrd. Euro ausgezahlt. Der ab Mitte November 2020 ausgeschüttete Umsatzersatz erreichte dagegen bereits Mitte Dezember 2020 ein Auszahlungsvolumen von immerhin 1,473 Mrd.", "Euro. Das Gemeindeinvestitionsprogramm wurde bisher erst zu knapp 21 Prozent ausgeschöpft und damit nur wenig genutzt.", "Dies liegt nicht nur am Beantragungszeitraum der Förderung, der sich bis Ende 2021 erstreckt, sondern auch daran, dass der Zuschuss des Bundes aus eigenen Gemeindemitteln aufgestockt werden muss, was einer Reihe von Gemeinden aufgrund krisenbedingter finanzieller Engpässe schwerfallen dürfte. " ],
  "articleContentTranslated" : [ "Analiza WIFO-a: Najveće stavke su kratkotrajni rad i subvencije s fiksnim troškovima. Do sada se pomoć iscrpljivala na vrlo različite načine. Kako bi ublažila koronsku krizu za 2020. i 2021., vlada je poduzela mjere hitne pomoći u vrijednosti od 49,6 milijardi.", "Euri - to je 12,5 posto bruto domaćeg proizvoda (BDP). Uz to, postoji 11,6 milijardi za mjere poticanja gospodarstva poput WIFO-a koji je sada objavio popis točno kamo novac ide.", "Najveća stavka je kratkotrajni rad s 13,5 milijardi eura, zatim subvencija s fiksnim troškovima s 12 milijardi eura, jamstva i obveze COFAG s 8 milijardi eura, pomoć u zajednici s gotovo 3 milijarde eura i fond za teškoće za samozaposlene s dvije milijarde", "Euro. Još dvije milijarde eura slijevaju se u druge dodatne izdatke povezane s krizom od strane odjela, na primjer za porodični fond ili zdravstvenu potrošnju.", "Fond za pomoć Covid-19 Fond za pomoć Covid-19 objedinjuje prvo subvencije s fiksnim troškovima I i II, kao i zamjenu prihoda za tvrtke službeno zatvorene tijekom drugog zaključavanja od početka studenoga 2020. godine, s ukupnim iznosom od 12 milijardi.", "Euro. Drugo, fond za pomoć COVID-19 uključuje jamstva i obveze za zajmove poduzećima kojima upravlja COFAG s pravnim okvirom do 8 milijardi, od kojih će, međutim, samo manji dio biti učinkovit i dovesti do stvarnih isplata.", "Odgode i porezi Definiran je okvir od deset milijardi za smanjenje i odgodu poreza i nameta za tvrtke.", "Ovo je više pitanje vremenskog pomaka u prihodu nego trajnih gubitaka, osim ako se porezi i carine konačno ne mogu povratiti. Uz to, postoje manje porezne mjere, koje, međutim, vode samo manjem gubitku dohotka.", "Daljnje mjere pomoći u ukupnom iznosu od sedam milijardi uključuju NPO paket s milijardu, pomoć za općine u iznosu od 2,95 milijardi.", "Eura, obveza i jamstava pod okriljem Oesterreichische Kontrollbank (OeKB) u iznosu od tri milijarde i fonda potpore umjetnicima s 0,11 milijardi eura.", "Različite razine korištenja Pojedinačne mjere potpore COVID-19 do sada su se koristile vrlo različito (od sredine prosinca 2020.). Upotreba poreznih olakšica, kao i jamstava i obveza sa stopama iskorištenosti od 64 i 60 posto, najveća je.", "Za kratkoročni rad Corone do sada je izvršeno plaćanje od dobrih 5,3 milijarde eura u okviru 12 milijardi (2020) i 13,5 milijardi (uključujući 2021). Do sada je stupanj iskorištenosti gotovo 40 posto.", "Kao dio subvencija s fiksnim troškovima I i II do sada je isplaćeno tek dobrih 0,4 milijarde eura, zbog razdoblja prijave koje se proteže do kolovoza 2021. godine. Suprotno tome, zamjena prihoda isplaćena od sredine studenoga 2020. već je sredinom prosinca 2020. dosegla opseg isplate od najmanje 1,473 milijarde.", "Euro. Program ulaganja u zajednicu do sada je iscrpljen na nešto manje od 21 posto i stoga se malo koristi.", "To nije samo zbog razdoblja prijave za financiranje, koje se proteže do kraja 2021. godine, već i zbog činjenice da se savezna potpora mora dopunjavati iz vlastitih općinskih fondova, što će vjerojatno biti teško za brojne općina zbog financijskih uskih grla uzrokovanih krizom." ]
}