{
  "id" : "pXnwGwz5",
  "url" : "https://www.diepresse.com/5954618/Nachruf_Opernsaenger-Jewgenij-Nesterenko-starb-an-Covid19?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T07:57:00Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "imageCopyright" : "MICHAEL PÖHN/WIENER STAATSOPER (WIENER STAATSOPER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Opernsänger Jewgenij Nesterenko starb an Covid-19",
  "articleTitleTranslated" : "Operni pjevač Jevgenij Nesterenko umro je od Covid-19",
  "articleContent" : [ "Zöllner achten verstärkt auf die mögliche illegale Mitnahme von tierischen Lebensmitteln. Seit Beginn 2020 sind in Österreich rund 21 Tonnen tierische Produkte durch den Zoll beschlagnahmt worden.", "\"Die Zöllner achten verstärkt auf die mögliche illegale Mitnahme von tierischen Lebensmitteln und unterbinden diese - zum Schutz von Verbrauchern, aber auch der Wirtschaft\", sagte Finanzminister Gernot Blümel (ÖVP).", "Der Zoll rät generell dazu, keine Lebensmittel aus privater, unkontrollierter Produktion und Hausschlachtung einzuführen.", "Bei den entsprechenden Schwerpunktkontrollen des Zolls wurden seit Beginn 2020 österreichweit 20.818,20 Kilogramm illegal eingeführtes Fleisch und Fleischerzeugnisse sowie andere tierische Produkte wie Milch und Milcherzeugnisse, Eier oder Honig aus dem Verkehr gezogen und vernichtet.", "Rund 80 Prozent davon wurden laut einer Aussendung des Finanzministeriums bei mobilen Kontrollen der Zöllner im Straßenverkehr sichergestellt, die restlichen Aufgriffe fanden bei den Einfuhrkontrollen im Reiseverkehr durch die Zollstellen an den Flughäfen statt.", "Die jüngsten Fälle verzeichnete der Linzer Zoll. Anfang März zogen Zöllner einen augenscheinlich überladenen moldawischen Mercedes Sprinter auf der A25 Höhe Pucking aus dem Verkehr.", "Bei der anschließenden Kontrolle am Flughafen Hörsching erschnüffelte ein Diensthund nicht nur 1.600 Zigaretten, sondern auch insgesamt 902 Kilogramm Schweine- und Hühnerfleisch sowie 22,8 Liter Alkohol.", "Nur wenige Stunden zuvor hatten die Zöllner einen ebenfalls moldawischen Sprinter mit 130 Kilogramm Schweinefleisch erwischt. In beiden Fällen wäre Paris das Ziel gewesen.", "Fleisch und Fleischerzeugnisse, Milch und Milcherzeugnisse sowie andere tierische Erzeugnisse unterliegen bei der Einfuhr im Reiseverkehr Beschränkungen zur Verhinderung der Einschleppung von Tierseuchen und Tierkrankheiten.", "\"Der Umstand, dass in Moldawien 2020 Fälle der global grassierenden Tierseuche der Afrikanischen Schweinepest verzeichnet wurden, verdeutlicht die Wichtigkeit dieser Beschränkungen und deren Kontrollen\", so Blümel.", "Auch wenn der Mensch wie im Fall der Schweinepest nicht daran erkranken kann, \"für Tiere ist diese Erkrankung höchst ansteckend\"." ],
  "articleContentTranslated" : [ "Carinici obraćaju više pažnje na moguće ilegalno uzimanje životinjske hrane. Od početka 2020. godine carina je u Austriji zaplijenila oko 21 tonu životinjskih proizvoda.", "\"Carinici obraćaju više pažnje na moguće ilegalno uzimanje životinjske hrane i sprječavaju ih - kako bi zaštitili potrošače, ali i gospodarstvo\", rekao je ministar financija Gernot Blümel (ÖVP).", "Carina općenito savjetuje uvoz hrane iz privatne, nekontrolirane proizvodnje i domaćeg klanja.", "Od početka 2020. godine 20.818,20 kilograma ilegalno uvezenog mesa i mesnih proizvoda, kao i ostalih životinjskih proizvoda poput mlijeka i mliječnih proizvoda, jaja ili meda povučeno je s tržišta i uništeno u cijeloj Austriji tijekom odgovarajućih prioritetnih kontrola od strane carina.", "Oko 80 posto njih zaplijenjeno je tijekom pokretnih kontrola carinskih službenika u cestovnom prometu, prema emisiji Ministarstva financija, preostale zapljene dogodile su se tijekom uvozne kontrole u putovanjima carinarnica u zračnim lukama.", "Najnovije slučajeve zabilježile su carinske vlasti u Linzu. Početkom ožujka carinici su izvukli iz prometa očito preopterećeni moldavski Mercedes Sprinter na A25 u blizini Puckinga.", "Tijekom naknadne kontrole u zračnoj luci Hörsching, službeni pas njuškao je ne samo 1.600 cigareta, već i ukupno 902 kilograma svinjetine i piletine te 22,8 litara alkohola.", "Samo nekoliko sati ranije carinici su uhvatili moldavskog sprintera sa 130 kilograma svinjetine. U oba slučaja Pariz bi bio odredište.", "Na meso i mesne prerađevine, mlijeko i mliječne proizvode, kao i ostale proizvode životinjskog podrijetla, uvozna su ograničenja kako bi se spriječilo unošenje bolesti i bolesti životinja.", "\"Činjenica da su slučajevi globalno raširene afričke svinjske kuge zabilježeni u Moldaviji 2020. godine ilustrira važnost ovih ograničenja i njihove kontrole\", rekao je Blümel.", "Čak i ako se, kao u slučaju svinjske kuge, ljudi ne mogu zaraziti, \"ova je bolest vrlo zarazna za životinje\"." ]
}