{
  "id" : "PXoSMgQW",
  "url" : "https://kurier.at/wirtschaft/corona-effekt-tanken-heuer-deutlich-billiger-als-2019/401142045",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T09:58:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4741314/46-168265997.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Corona-Effekt\": Tanken heuer deutlich billiger als 2019",
  "articleTitleTranslated" : "\"Corona effect\": punjenje gorivom ove je godine znatno jeftinije nego 2019. godine",
  "articleContent" : [ "Im Mai am günstigsten Zu Jahresbeginn 2020 konnten heuer die höchsten Spritpreise beobachtet werden. Die Durchschnittspreise des teuersten Tankmonats lagen bei 1,209 Euro je Liter Diesel und 1,232 Euro je Liter Super.", "Danach sanken die Spritpreise Pandemie-bedingt im Monatsdurchschnitt bis zum Mai – dem günstigsten Tankmonat 2020.  Im Mai-Schnitt kostete Diesel 0,984 Euro je Liter und Super 1,005 Euro je Liter. Danach ging es mit den Spritpreisen wieder bergauf – bei Diesel bis August und bei Super bis September.", "Die anschließende Phase der sinkenden Spritpreise hielt jeweils nur zwei Monate. Bei Diesel stiegen die Preise damit im November wieder an, bei Super erst zum Jahresausklang mit den vorläufigen Dezember-Werten, so der ÖAMTC." ],
  "articleContentTranslated" : [ "Najjeftinije u svibnju Početkom 2020. godine zabilježene su najviše cijene goriva ove godine. Prosječne cijene u najskupljem mjesecu punjenja goriva iznosile su 1,209 eura po litri dizela i 1,232 eura po litri super goriva.", "Nakon toga, cijene goriva padale su zbog pandemije u mjesečnom prosjeku do svibnja - najjeftinijeg mjeseca za opskrbu gorivom 2020. U prosjeku je u svibnju dizel koštao 0,984 eura po litri, a Super 1,005 eura po litri. Nakon toga, cijene goriva ponovno su porasle - za Diesel do kolovoza, a za Super do rujna.", "Sljedeća faza pada cijena goriva trajala je samo dva mjeseca. U slučaju dizela, cijene su ponovno porasle u studenom, a u slučaju Super, tek krajem godine s privremenim podacima iz prosinca, prema ÖAMTC-u." ]
}