{
  "id" : "PyhCH0D7",
  "url" : "https://www.diepresse.com/5949475/Pandemie_Schwaz-startet-Durchimpfung-und-wird-zum-SuedafrikaLabor?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T08:51:00Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/2/3/5949475/F2B8457E-EA28-46D8-8FBB-1EC37E687EFB_v0_h.jpg",
  "imageCopyright" : "imago images/Karina Hessland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwaz startet Durchimpfung und wird zum \"Südafrika-Labor\"",
  "articleTitleTranslated" : "Schwaz započinje cijepljenje i postaje \"Južnoafrički laboratorij\"",
  "articleContent" : [ "Drei Viertel aller Impfberechtigten haben sich bereits angemeldet. Eine begleitende Studie soll eruieren, wie sich das Auftreten der südafrikanischen Virusvariante verändert. Im Bezirk Schwaz wird heute, Donnerstag, mit der Durchimpfung der Bevölkerung begonnen.", "Montag sollen alle Impfwilligen ihre erste Dosis erhalten haben. 48.500 der rund 64.000 infrage kommenden Bewohner des Bezirk Schwaz hatten sich für die Impfung angemeldet, das sind 76 Prozent der Impfberechtigten.", "Gleichzeitig endet um 24.00 Uhr die Ausreisetestpflicht für Tirol. Stattdessen gilt für maximal zwei Wochen eine Ausreisetestpflicht beim Verlassen des Bezirkes Schwaz. Polizei und Bundesheer werden dort stichprobenartig kontrollieren.", "Insgesamt stehen dem Bezirk 100.000 Impfdosen zur Verfügung, Die Sondertranche der insgesamt 100.000 Impfdosen war von der EU zur Verfügung gestellt worden, da sich die südafrikanische Virusmutation im Bezirk Schwaz vermehrt ausgebreitet hatte.", "Für die 39 Gemeinden gibt es 26 Impfstandorte. Dort werden Ärzte oder diplomiertes Gesundheitspersonal die Impfung durchführen. Begleitend zu den Impfungen wird in Schwaz eine Studie durchgeführt.", "Unter dem Titel \"REDUCE\" soll sechs Monate lange beobachtet werden, wie sich unter anderem die Infektionszahlen und auch das Auftreten der südafrikanischen Virusvariante verändern. Betont wurde dabei, dass die Teilnahme an der Studie freiwillig und nicht an die Impfung gekoppelt sei.", "\"Nachdem die Impfwilligen ihre erste Dosis verabreicht bekommen haben, werden sie gefragt, ob sie an der Studie teilnehmen wollen\", erklärte Studienleiter und Epidemiologe an der Med-Uni Innsbruck, Peter Willeit.", "Danach müssen sie einen einseitigen Fragebogen ausfüllen, was laut Willeit in der ohnehin vorgesehenen 15-minütigen Wartezeit nach der Impfung passieren kann, und eine Einverständniserklärung zur Auswertung ihrer Daten - was selbstverständlich anonymisiert erfolgt - abgeben.", "Darüber hinaus sei die Teilnahme an der Studie mit keinerlei weiterem Aufwand für die Probanden verbunden, da im Falle einer Corona-Infektion die Daten ohnehin routenmäßig erfasst werden, so Willeit.", "Für die Studie \"REDUCE\" - die in vollem Namen \"Effekt deR BNT162b2-Impfung im RahmEn Der Impfiniative Bezirk Schwaz aUf die Inzidenz von SARS-CoV-2 InfektionEn\" heißt - brauche es mindestens 5.000 Teilnehmer, um aussagekräftige Ergebnisse zu erhalten, meinte der Studienleiter.", "Man rechne aber mit deutlich mehr Teilnehmern. Neben den Fragen der Infektionszahlen und der Reduktion der Südafrika-Variante, soll auch geklärt werden, ob der Impfstoff schwere Verlaufsformen samt Krankenhausaufenthalt bzw.", "Aufnahme auf eine Intensivstation verhindern kann. Tirols Landeshauptmann Günther Platter (ÖVP) bezeichnete den Bezirk Schwaz erneut als \"europäische Modellregion\". Er lobte die Impfbereitschaft der Schwazer Bevölkerung, die mit 76 Prozent sehr hoch sei.", "Zugleich strich der Landeshauptmann hervor, dass es durch verschiedene Maßnahmen bereits gelungen sei, die aktiven Südafrika-Fälle in nur drei Wochen um 75 Prozent zu reduzieren. Franz Allerberger von der AGES, die bei der Studie ebenfalls mitwirkt, sprach von einem \"echten Geschenk\".", "Mit der wissenschaftlichen Begleitung sollen die Fragen beantwortet werden, ob der Impfstoff von Biontech/Pfizer auch gegen die Südafrika-Variante hilft und wie sehr er hilft. Damit werde man Ergebnisse bekommen, die man in einem Labor nicht generieren könne, betonte Allerberger.", "Der Rektor der Med-Uni Innsbruck, Wolfgang Fleischhacker, hoffte, dass die Studie auch Impulse für weitere Untersuchungen setzen würde. Die Studie werde rund 400.000 Euro kosten und vom Land finanziert, fügte Gesundheitslandesrat Bernhard Tilg (ÖVP) hinzu." ],
  "articleContentTranslated" : [ "Tri četvrtine svih onih koji ispunjavaju uvjete za cijepljenje već su se registrirali. Prateća studija je utvrditi kako se mijenja pojava varijante južnoafričkog virusa. U okrugu Schwaz cijepljenje stanovništva započet će danas, u četvrtak.", "Svi oni koji se žele cijepiti navodno su u ponedjeljak dobili prvu dozu. Za cijepljenje se prijavilo 48.500 od oko 64.000 prihvatljivih stanovnika okruga Schwaz, što je 76 posto onih koji ispunjavaju uvjete za cijepljenje.", "Istodobno, obvezni izlazni test za Tirol završava u ponoć. Umjesto toga, izlazni test obvezan je najviše dva tjedna kada napuštate kvart Schwaz. Tamo će policija i oružane snage vršiti provjere.", "Općini je na raspolaganju ukupno 100 000 doza cijepljenja, a EU je stavila na raspolaganje posebnu tranšu od ukupno 100 000 doza cijepljenja, jer se mutacija južnoafričkih virusa sve više širila u okrugu Schwaz.", "Postoji 26 mjesta za cijepljenje za 39 općina. Tamo će provesti cijepljenje liječnici ili kvalificirano zdravstveno osoblje. Pored cijepljenja, u Schwazu se provodi i studija.", "Pod naslovom \"SMANJITI\" promatrat će se tijekom šest mjeseci kako se mijenjaju broj infekcija i pojava južnoafričke varijante virusa. Naglašeno je da je sudjelovanje u studiji dobrovoljno i nije povezano s cijepljenjem.", "\"Nakon što cjepivi dobiju prvu dozu, pitaju se žele li sudjelovati u studiji\", rekao je voditelj studije i epidemiolog s Medicinskog sveučilišta u Innsbrucku Peter Willeit.", "Zatim moraju ispuniti upitnik od jedne stranice, što Willeit kaže da se može dogoditi u 15-minutnom vremenu čekanja nakon cijepljenja, koje je već planirano, i izjavu o suglasnosti za ocjenu njihovih podataka - što je naravno anonimno .", "Uz to, sudjelovanje u studiji nije povezano s bilo kakvim daljnjim naporima ispitanika, jer se u slučaju infekcije koronom podaci ionako preusmjeravaju, prema Willeitu.", "Za studiju \"SMANJITI\" - koja se u punom nazivu naziva \"Učinak cijepljenja BNT162b2 u kontekstu Schwazove inicijative za cijepljenje na učestalost infekcija SARS-CoV-2\" - najmanje 5.000 sudionika mora dobiti značajne rezultate, rekao je voditelj studije.", "Međutim, računa se sa znatno više sudionika. Uz pitanja broja infekcija i smanjenja u južnoafričkoj varijanti, također treba pojasniti ima li cjepivo teške oblike bolesti, uključujući hospitalizaciju ili", "Može spriječiti prijem na odjel intenzivne njege. Tirolski guverner Günther Platter (ÖVP) još je jednom opisao okrug Schwaz kao \"europsku uzornu regiju\". Pohvalio je spremnost populacije Schwaz na cijepljenje, koja je vrlo visoka i iznosi 76 posto.", "Istodobno, guverner je naglasio da su razne mjere već omogućile smanjenje broja aktivnih slučajeva Južne Afrike za 75 posto u samo tri tjedna. Franz Allerberger iz AGES-a, koji je također uključen u studiju, govorio je o \"pravom poklonu\".", "Znanstvena podrška namijenjena je odgovorima na pitanja pomaže li cjepivo Biontech / Pfizer protiv varijante Južne Afrike i koliko pomaže. To će dati rezultate koji se ne mogu generirati u laboratoriju, naglasio je Allerberger.", "Rektor Med-Uni Innsbrucka, Wolfgang Fleischhacker, nadao se da će studija također dati poticaj za daljnje istrage. Studija će koštati oko 400.000 eura, a financirat će je država, dodao je savjetnik za zdravstvo Bernhard Tilg (ÖVP)." ]
}