{
  "id" : "pYHjw305",
  "url" : "https://kurier.at/politik/inland/schulen-fassmann-ordert-weitere-14-millionen-nasenbohrer-tests/401171662",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4878864/46-173970354.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schule: Faßmann ordert weitere 14 Millionen „Nasenbohrer“-Tests",
  "articleTitleTranslated" : "Škola: Fassmann naručuje dodatnih 14 milijuna testova \"bušenja nosa\"",
  "articleContent" : [ "Am Montag, so der Plan, kommen wieder Bundesregierung, Landeshauptleute und Experten zusammen, um über die Schulöffnung (und das Aufsperren des Handels) zu beraten.", "Es sieht nicht allzu gut aus derzeit, eine Rückkehr zum normalen Unterricht ist auf die lange (Schul-)Bank verschoben, wenn überhaupt, dürften die Schulen nach den Ferien im Schichtbetrieb starten, die Hälfte der Schultage werden sie also vorerst weiter daheim bleiben, bis sich die Lage (im Frühsommer?)  ", "entspannt. Mit dem heutigen Tag, heißt es aus dem Büro von Bildungsminister Heinz Faßmann, sollen rund 2,2 Millionen „Nasenbohrer“-Tests ausgeliefert sein:", "Dabei handelt es sich um Covid-19-Schnelltests (aus China), die hochsensitiv sind und durchaus kinderleicht anzuwenden sind, da der Abstrich nur zwei Zentimeter tief in der Nase gemacht werden muss.  :", "Fünf Millionen Tests hatte das Ministerium zuerst geordert, nun werden weitere 14 Millionen Tests (für insgesamt 1,1 Millionen Schülerinnen und Schüler) nachbestellt. Vorerst einmal pro Woche sollen die Schüler sie anwenden, später zwei Mal.", "Zusammen mit der Maskenpflicht und dem Schichtbetrieb hofft Faßmann jedenfalls, einen halbwegs sicheren Schulalltag gewährleisten zu können. Ob FFP2-Masken für die Oberstufe auch im Unterricht Pflicht werden, ist noch nicht entschieden." ],
  "articleContentTranslated" : [ "U ponedjeljak će se, prema planu, savezna vlada, provincijski guverneri i stručnjaci ponovno sastati kako bi razgovarali o otvaranju škola (i otvaranju trgovine).", "Ne izgleda previše dobro u ovom trenutku, povratak na normalnu nastavu odgođen je, ako uopće, škole bi trebao početi pomake nakon blagdana, tako da će ostati kod kuće za pola školskih dana za sada je situacija (početkom ljeta?)", "opušten. Od danas, kažu iz ureda ministra obrazovanja Heinza Faßmanna, treba biti izvedeno oko 2,2 milijuna testova \"bušenja nosa\":", "Riječ je o brzim testovima Covid-19 (iz Kine) koji su vrlo osjetljivi i vrlo su jednostavni za upotrebu, jer razmaz treba uzeti samo dva centimetra duboko u nos. :", "Ministarstvo je prvotno naložilo pet milijuna testova, a sada se preuređuje dodatnih 14 milijuna testova (za ukupno 1,1 milijun učenika). U početku bi ih studenti trebali koristiti jednom tjedno, kasnije dva puta.", "U svakom slučaju, uz zahtjev za maskom i rad u smjeni, Faßmann se nada da će moći zajamčiti razumno siguran svakodnevni školski život. Još uvijek nije odlučeno hoće li maske FFP2 biti obvezne i za razrede viših škola." ]
}