{
  "id" : "pyotZA6F",
  "url" : "https://kurier.at/wirtschaft/rewe-stellt-merkur-auf-billa-plus-um/401170642",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T09:12:57Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4901836/46-175091292.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marke Merkur verschwindet - und heißt künftig Billa Plus",
  "articleTitleTranslated" : "Marka Merkur nestaje - a u budućnosti će se zvati Billa Plus",
  "articleContent" : [ "Die Marke Merkur verschwindet - Rewe stellt auf Billa Plus um. Ab April sollen die Filialen umfirmiert werden, sagt Rewe-Vorstand Marcel Haraszti. Schließungen von Märkten soll es aber keine geben, betont er.", "Im Gegenteil. \"Wir expandieren weiter. Bis 2024 wollen wir 100 neue Märkte eröffnen.\" Billa Corso ist von den Umfirmierungen nicht betroffen - die Marke bleibt bestehen. \"Wir wollen 2024 auf Platz 1 stehen im Supermarktbereich\", so der Rewe-Austria-Chef.", "Um das zu erreichen, müsse der Konzern noch klarer aufgestellt werden. Gelingen soll das unter anderem mit einem modularen System, das Angebot soll verstärkt an die Kunden einer Filiale angepasst werden.", "An Pendlerstandorten soll es also zum Beispiel noch mehr Takeaway-Angebote geben. Ausgebaut werden soll auch das Bio-Sortiment. Eine neue Marke \"Billa Bio\" startet mit rund 130 Produkten und soll zügig ausgebaut werden.", "Im Vergleich zu \"Ja! Natürlich\" soll die Marke jedoch günstiger sein und sich auf den Convenience-Bereich konzentrieren.", "Für all jene Kunden, die sich zuletzt in einen Aktionsdschungel von Rabattpickerl, 2+1-Gratis-Aktionen und sonstigen Angeboten verloren haben, hat die Unternehmensführung gute Nachrichten. \"Es ist zuletzt vielleicht ein bisschen zu viel geworden\", gesteht Rewe-Manager Michael Paterno.", "In Zukunft soll die Aktionspolitik \"einfacher, kundenfreundlicher, klarer\" werden. Corona beflügelt Umsatz 2020 hat die Rewe-Gruppe laut eigenen Angaben den Umsatz um sechs Prozent gesteigert.", "Grund dafür war freilich auch die über Wochen geschlossene Gastronomie, die zu steigenden Umsätzen in den Supermärkten und Diskontern geführt hat. \"Mehr Umsatz ist nicht mehr Ertrag\", betont das Rewe-Management.", "Man habe viel in Sicherheitsmaßnahmen investieren müssen, was die Kosten in die Höhe getrieben hat. In der Rewe-Zentrale wurden zuletzt 200 Arbeitsplätze abgebaut.", "Die Kosten, die durch die schlanker aufgestellter Organisation und die Zusammenlegung mehrerer Geschäftsfelder - wie dem Merkur und Billa-Einkauf - gespart werden, sollen nun in die Umfirmierung von Billa Plus fließen.", "Gespart wird auch bei der Zusammenlegung von Eigenmarken. So wird es künftig zum Beispiel nicht mehr Milch oder Reis unter der Billa- und der Merkur-Eigenmarke geben. Das spart dem Konzern Kosten in der Verpackung, in der Logistik und letztlich im Marketing.", "Das freut nicht alle. „Billa und Billa Plus werden gemeinsam viel größere Mengen für ihre Eigenmarken ordern und können damit anders kalkulieren“, sagt Josef Domschitz, Geschäftsführer des Fachverbandes Lebensmittelindustrie in der Wirtschaftskammer (WKO).", "Damit kommen die Markenartikelhersteller noch mehr unter Druck, fürchtet er. Haben die Supermärkte früher nur im Preiseinstiegssegment Eigenmarken auf den Markt gebracht, so tun sie es mittlerweile in allen Preisklassen – und drängen damit etablierte Labels aus den Regalen.", "\"Durchschnittlicher Supermarkt\" Das Ende der 1969 gegründeten Marke Merkur findet der Berater Michael Brandtner übrigens schlicht logisch.  „Mit der Aufgabe des Ano Nyms und laufend wechselnden Kampagnen wurde Merkur immer mehr zu einem großen durchschnittlichen Supermarkt“, sagt der Markenexperte.", "Für die Kunden werde sich de facto wenig ändern. „Das wäre anders, wenn es einen klar positionierten Mitbewerber geben würde, der diese Merkur-Lücke schließen könnte. Aber auch Interspar ist letztendlich nur ein großer Spar . “" ],
  "articleContentTranslated" : [ "Marka Merkur nestaje - Rewe prelazi na Billa Plus. Podružnice će se preimenovati od travnja, kaže član uprave Rewea Marcel Haraszti. Ne bi trebalo biti zatvaranja tržišta, naglašava.", "Baš suprotno. \"Nastavljamo se širiti. Želimo otvoriti 100 novih trgovina do 2024.\" Promjene imena na Billa Corso ne utječu - marka će ostati. \"Želimo biti broj 1 u sektoru supermarketa 2024. godine\", rekao je šef Rewe Austrije.", "Da bi se to postiglo, skupina mora biti osnovana još jasnije. To se postiže, između ostalog, modularnim sustavom, a ponuda se sve više prilagođava kupcima podružnice.", "Na primjer, trebalo bi imati još više ponuda za poneti na prigradskim mjestima. Organski asortiman također treba proširiti. Nova marka \"Billa Bio\" započinje s oko 130 proizvoda i treba je brzo proširiti.", "Međutim, u usporedbi s \"Da! Naravno\", marka bi trebala biti jeftinija i koncentrirati se na praktičnost.", "Uprava tvrtke ima dobre vijesti za sve one kupce koji su se nedavno izgubili u džungli kampanja naljepnica s popustom, 2 + 1 besplatnih kampanja i drugih ponuda. \"To je možda postalo malo previše nedavno\", priznaje menadžer Rewea Michael Paterno.", "U budućnosti bi politika kampanje trebala biti \"jednostavnija, prilagođena kupcima, jasnija\". Corona pojačala prodaju Prema vlastitim informacijama, Rewe grupa povećala je prodaju za šest posto u 2020. godini.", "Razlog tome bila je, naravno, ugostiteljska trgovina koja je bila zatvorena tjednima, što je dovelo do povećanja prodaje u supermarketima i diskontima. \"Veća prodaja nije veća zarada\", naglašava uprava Rewea.", "Morali ste puno ulagati u sigurnosne mjere koje su povećale troškove. U sjedištu Rewea ukinuto je posljednjih 200 radnih mjesta.", "Troškovi koji se štede zahvaljujući vitkoj organizaciji i spajanju nekoliko poslovnih područja - poput kupnje Merkura i Bille - sada će se pretočiti u promjenu imena iz Bille Plus.", "Ušteda se također ostvaruje spajanjem vlastitih robnih marki. Na primjer, u budućnosti više neće biti mlijeka ili riže pod vlastitim robnim markama Billa i Merkur. To štedi troškove grupe u ambalaži, logistici i, u konačnici, marketingu.", "Nisu svi sretni. \"Billa i Billa Plus zajednički će naručiti puno veće količine za vlastite marke i stoga mogu izračunati drugačije\", kaže Josef Domschitz, izvršni direktor Udruženja prehrambene industrije u Gospodarskoj komori (WKO).", "To znači da će proizvođači robne marke biti pod još većim pritiskom, boji se. U prošlosti su supermarketi na tržište donosili samo vlastite marke u početnom cjenovnom segmentu, no sada to čine u svim cjenovnim razredima - i tako guraju ustaljene etikete s polica.", "\"Prosječni supermarket\" Savjetnik Michael Brandtner smatra da je kraj marke Merkur, osnovane 1969. godine, jednostavno logičan. \"Napuštanjem Ano Nyms i neprestanim promjenama kampanja, Merkur je postajao sve veći i veći prosječni supermarket\", kaže stručnjak za marku.", "De facto, malo će se što promijeniti za kupce. “Bilo bi drugačije da postoji jasno pozicionirani konkurent koji bi mogao smanjiti ovaj jaz Merkura. Ali čak je i Interspar u konačnici samo velika ušteda. \"" ]
}