{
  "id" : "PYQjRGPc",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401127102",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4724799/46-166589735.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... i opet 18 knjiga, vrlo kratko",
  "articleContent" : [ "Am Comer See heißen alle Lucia Schiffe. Die Zeichnungen des Berliners Florian Weiss haben eine um nichts schlechtere Geschichte: Er punktiert sie mit einer von ihm konstruierten Maschine. Er hat 27 berühmte Schiffe punktiert, Santa Maria, Beagle, Arche Noah, Fliegender Holländer ...", "Dazu wird erzählt, Altes, Uraltes neu erzählt, dann weiß man sogar, warum alle Fischerboote auf der Comer See „Lucia“ heißen. Lucia Jay Seldeneck:  „Logbuch“  Illustriert von Florian Weiss.", "Kunstanstifter Verlag. 116 Seiten. 24,90 Euro KURIER-Wertung: **** Die Zeichnung oben ist ein Ausschnitt aus dem Buch und zeigt den Fliegenden Holländer Fast 1000 Seiten, bestens gefüllt Los Angeles.", "Wären seine Romane Musik, es wären Symphonien des Grauens – schrieb der Spiegel über James Ellroy, der im neuen Buch 90 Mitwirkende  verbraucht, alle kaputt:  keine Erlösung im Los Angeles der  1940er.", "Menschenschmuggel, Heroinschmuggel, Leiche in Kiste, gestohlener Goldschatz usw. Die fast 1.000 Seiten sind, was bei Kollegen meist nicht ist, bestens gefüllt. James Ellroy:  „Jener Sturm“ Übersetzt von Stephen Tree.", "Ullstein Verlag. 976 S Seiten. 36 Euro KURIER-Wertung: **** und ein halber Stern Der Basilisk ist noch in Wien Sagen. Was macht der Teufel im Krapfenwaldbad? Und der ziemlich nasse Wassermann im Wienfluss?", "Sie machen’s nicht mehr so wie in den alten österreichischen Sagen: 38 Autorinnen und Autoren erzählen sie neu, meist mutig vom Ursprung entfernt. Unter ihnen der aktuelle Buchpreis-Gewinner Xaver Bayer mit dem Basilisken-Biest im Herzen der Stadt und im eigenen Herzen.", "Sophie Reyer und Thomas Ballhausen (Herausgeber):   „Sagen reloaded“  Czernin Verlag. 240 Seiten. 23 Euro KURIER-Wertung: **** Diesmal nicht in der Hauptrolle Island. Mit der „Erlendur“-Serie wurde er bekannt.", "Seine Krimis spielen nicht nur in Island, sondern Island spielt mit. Im zweiten Buch mit dem pensionierten Kommissar Konráð allerdings nicht in der Hauptrolle. Er kümmert sich um ein Kind, das vor Jahrzehnten  ertrunken ist.", "Um ein aktuell abgängiges Mädchen. Um seinen toten Vater. Gekonnte, routinierte Verschmelzung. Arnaldur Indriðason: „Das Mädchen an der Brücke“ Übersetzt von Anika Wolff. Lübbe Verlag. 394 Seiten.  23,60 Euro KURIER-Wertung: *** und ein halber Stern Tragikomödie im Schreibkurs Biografisches.", "In seinem ersten Roman „Jud“ gab Georg Thiel den Lesern mit: Es mag ja sein, dass Gott auch auf krummen Zeilen gerade schreibt, „aber er hat einen schlechten Stil.“ Das ist im aktuellen Roman nicht anders.", "Aber komischer. Ein Mann, kurz vor der Rente,  nimmt an einem Kurs teil: Lerne deine Autobiografie zu schreiben. Dabei lernt  er seine Familie besser kennen. Georg Thiel: „Die Natur der Dinge“ Braumüller Verlag. 224 Seiten. 22 Euro KURIER-Wertung: **** Man muss so ein Gewitter mögen Thriller.", "Dem Titel wird die Wienerin Michaela Kastel gerecht: Sie stürmt durch den Thriller, dass man sich festhalten muss. Wenn man ein derartiges Unwetter will: Eine gefangengehaltene, missbrauchte junge Frau entkommt ihren Peinigern und rächt sich.", "„Epischer Sound“ wird versprochen, Lieblingsstelle ist trotzdem (justament): „Es ist Frühling. Alles wirkt vollkommen.“ Michaela Kastel: „Ich bin der Sturm“  Emons Verlag. 272 Seiten. 20,60 Euro KURIER-Wertung: ***und ein halber Stern Auf dem Weg nach Israel Graphic Novel.", "„Auf dass wir uns von den wahnhaften Vorstellungen von Land, Staat und Nation befreien“:  Theodor Herzl und seine Wegbereitung nach Israel –  geschrieben aus Fakten; gezeichnet braun und oft wie Linolschnitte  von Alexander Pavlenko, der in den 1990ern wegen des Antisemitismus Russland verließ.", "Sagen Sie niemals Comics zu dieser Graphic Novel. Alexander Pavlenko (Zeichnung) und Camille  de Toledo (Text):   „Herzl – Eine europäische Geschichte“ Jüdischer Verlag bei Suhrkamp. 352 Seiten. 25,70 Euro KURIER-Wertung: **** und ein halber Stern Was kommt nach dem Andersleben?", "Sinnsuche. „Sinn-Dilettanten“ sind es, sympathische Menschen, die versucht haben, anders zu leben. Die Kommune in einem Bauernhof scheiterte – wo beginnt man neu? Und wie? Das verfolgt die Grazerin Birgit Pölzl  ... im Wissen, dass unsere Zeit Wandel braucht „wie Luft zum Atmen“. ", "Mit viel Sprachkunst geschrieben, was aber etwas auf Kosten der Geschichte geht. Birgit Pölzl: „Von wegen“  Leykam Verlag. 256 Seiten. 21 Euro KURIER-Wertung: *** und ein halber Stern Träumen zwischen Affe und Mensch Abenteuer.", "Auch in Corona-Zeit kann man eine neue Bekanntschaft machen: In Papua-Neuguinea wird das Wesen zwischen Affe und Mensch gesucht. Und gefunden. Und erschossen ...  Der viel beachtete Debütroman des Schweizers Lukas Maisel ist trotzdem kein Dschungelbuch. ", "Was grün sein müsste, will bedrucktes Papier sein: Es ist ein Abenteuer des Träumens und Schreibens. Lukas Maisel: „Buch der geträumten Inseln“  Rowohlt Verlag. 272 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern Das Leid und das Dings verstecken NS-Lager.", "Ein Ort im Innviertel, das SA-Lager Weyer – St.", "Pantaleon, an dem  zwölf Leben verknüpft sind: Opfer der Nazis, Täter, und selbst peripher, neben dem Verbrechen, Unbeteiligte, die sich beteiligen, indem sie sagen: Wo hintun hätte man die Leut’ sollen, wo wir Nachbarn nichts  von dem Leid und dem Dings gesehen hätten ...", "Verschiedene Formen des Menschseins. Ludwig Laher: „Schauplatzwunden“  Czernin Verlag. 192 Seiten. 20 Euro KURIER-Wertung: **** Alfred Komarek, immer seltsamer Weihnachten.", "Während Tannen und Fichten in harziger Ekstase miteinander tanzen, sieht ein Pflasterstein unbewegt dem Heiligen Abend entgegen ... Weihnachtsgeschichten von Alfred Komarek, der immer seltsamer wird (was lieb gemeint ist).", "Und weiser: Gemeinsam mit dem Weihnachtsraben weiß er, dass es Klügeres gibt, als bloß mit beiden Beinen fest auf der Erde zu stehen. Alfred Komareks Weihnachtsgeschichten:  Illustriert von Eva Kellner.", "Haymon Verlag. 176 Seiten. 17,90 Euro KURIER-Wertung: *** und ein halber Stern Landschaften mit Sommersprossen Australien.", "Soll niemand sagen, falls der Australier  noch den Nobelpreis bekommt, er habe nie etwas von ihm gehört Der in Selbstisolation lebende Gerald Murnane  erinnert an Calvinos von eins ins andere greifende Erzählen.", "Erträumte sommersprossige Frauen und Alkohol und ein junger Dichter und der Glaube der Katholiken ... Murnanes Geschichten sind Landschaften, sogar begehbare. Gerald Murnane: „Landschaft mit Landschaft“  Übersetzt von Rainer G.", "Schmidt. Suhrkamp Verlag. 400 Seiten. 24,90 Euro KURIER-Wertung: **** Seine Ehefrau ist interessanter Jesus. Jesus aus Sicht seiner Ehefrau Ana: Das ist nicht ganz historisch, aber was ist schon in dieser Geschichte ganz historisch?", "Es ist eine Möglichkeit, Jesus etwas anders kennenzulernen („Sein Lachen war wie ein springender Quell ...“), aber Ana ist interessanter: als Partnerin und in ihrem Aufbegehren gegen Sachen, die Frauen nicht tun dürfen – schon gar nicht in Galiläa.", "Sue Monk Kidd: „Das Buch Ana“  Übersetzt von Judith Schwaab. btb. 576 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern Flügel müssen aus Ninas Haar sein Fliegenfischen. ", "Fischer heißt der Oberösterreicher,Leander Fischer,  und während er vom Fliegenfischen erzählt, erzählt er vom Dorf, von großer Politik, vom Klosterstinkkäse ... Aber vor allem, wie man die Köder bindet – die Flügel der vermeintlichen Fliegen müssen aus Ninas blondem Haar bestehen.", "Das sind fast 800 Seiten! Ob Leser einen so langen Atem haben wie der unglaublich begabte Autor? Leander Fischer: „Die Forelle“  Wallstein Verlag. 782 Seiten. 28,80 Euro KURIER-Wertung: **** Barbarotti hört doch nicht auf Schwedenkrimi.", "Nesser  wollte mit Band 5 aufhören, jetzt macht sein Barbarotti aber weiter. Gute Idee. Der Polizist hat etwas von  Don Camillo, er spricht mit Gott, und Gott spricht mit ihm, aber Barbarotti agiert langsamer als der Pfarrer. ", "Ein Busfahrer mit 17 Toten auf dem Gewissen wird umgebracht, kann aber trotzdem Rad fahren. Der Roman spielt auf Gotland. Gotland, ein Traum! Håkan Nesser: „Barbarotti und der schwermütige Busfahrer“ Übersetzt von Paul Berf.  ", "btb 416 Seiten. 22, 70 Euro KURIER-Wertung: **** Kraxel-Kunst, damit Lichter aufgehen Comic.", "Da müsste sogar „richtigen Männern“ einige Lichter aufgehen: Lisa Frühbeis’ feministische Kolumne, GEZEICHNET für den Berliner Tagesspiegel, ist Kraxel-Kunst (Betonung auf Kunst) über (Tabu-)Themen wie Menstruation, behaarte Beine, kleine Brüste, großer Hintern, hohe Absätze, Gleichbehandlung.", "Diese Comics bereichern. Lisa Frühbeis: „Busengewunder“  Carlsen Verlag. 128 Seiten. 15,50 Euro KURIER-Wertung: **** und ein halber Stern Eine Sprache, die nach innen weint Abschied. Sie wundert sich, dass sie die Beerdigung überlebt hat: Ihr Vater ist an Krebs gestorben.", "Wenn Zsuzsa Bánk  über  die letzten gemeinsamen Tage schreibt, über das Hinnehmen, das Vermissen, so ist es Vaters Biografie und zugleich Erinnerung an die Kindheit. Ihre Sprache sieht nicht nach Schmerz aus, aber sie weint nach innen.", "Wie beim Vater, der hat auch immer nach innen geweint. Zsuzsa Bánk: „Sterben im Sommer“ S. Fischer Verlag. 240 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern König und Schweinehund in Warschau Polen.", "Wer war mehr Henker bzw. mehr Opfer? Szczepan Twardoch erlaubt sich, der polnischen Geschichtsschreibung vernachlässigte Abgründe beizufügen.", "Er macht es um die Zeit des Aufstands im Getto mithilfe eines Warschauer Unterweltlers, einst König und Schweinehund, seines traurigen Sohnes und einer früheren Prostituierten. Überlebenskämpfe in hoher literarischer Qualität.", "Szczepan Twardoch: „Das schwarze Königreich“ Übersetzt von Olaf Kühl. Rowohlt Berlin. 416 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Na jezeru Como svi se zovu Lucia brodovi. Crteži berlinskog umjetnika Floriana Weissa imaju priču koja nije ništa gora: on ih oslikava strojem koji je dizajnirao. Probio je 27 poznatih brodova, Santa Mariju, Beagle, Noinu arku, Leteći Nizozemac ...", "Osim toga, postoji pripovijedanje, staro i drevno prepričavanje, tada čak znate i zašto se svi ribarski čamci na jezeru Como nazivaju \"Lucia\". Lucia Jay Seldeneck: \"Dnevnik\" Ilustrirao Florian Weiss.", "Kunstanstifter Verlag. 116 stranica. 24,90 Euro KURIER-Ocjena: **** Gornji crtež je izvadak iz knjige i prikazuje Letećeg Nizozemca Gotovo 1000 stranica, dobro ispunjenih u Los Angelesu.", "Da su njegovi romani glazba, bili bi simfonije horora - napisao je Spiegel o Jamesu Ellroyu, koji je u novoj knjizi pojeo 90 suradnika, sav slomljen: bez otkupa u Los Angelesu 1940-ih.", "Šverc ljudi, šverc heroina, leševi u kutijama, ukradeno zlatno blago itd. Gotovo 1.000 stranica dobro je popunjeno, što obično nije slučaj s kolegama. James Ellroy: \"Ta oluja\" Preveo Stephen Tree.", "Izdavačka kuća Ullstein. 976 S stranica. 36 eura KURIER ocjena: **** i pola zvjezdice U Beču je bosiljak još uvijek legendaran. Što vrag radi u Krapfenwaldbadu? A prilično mokar Vodenjak u rijeci Beč?", "Ne rade to kao u starim austrijskim sagama: 38 autora govori im to iznova, uglavnom hrabro daleko od svog podrijetla. Među njima je i trenutni dobitnik nagrade za knjigu Xaver Bayer sa zvijeri-baziliskom u srcu grada i u svom srcu.", "Sophie Reyer i Thomas Ballhausen (urednici): \"Sagen je ponovno učitao\" Czernin Verlag. 240 stranica. 23 Eura KURIER-Ocjena: **** Ovaj put nije u glavnoj ulozi Island. Postao je poznat sa serijom \"Erlendur\".", "Njegovi krimići ne odvijaju se samo na Islandu, Island također igra ulogu. U drugoj knjizi s umirovljenim povjerenikom Konráđom, međutim, ne u glavnoj ulozi. Brine o djetetu koje se utopilo prije nekoliko desetljeća.", "Djevojka koja je trenutno nestala. Za svog mrtvog oca. Vješta, iskusna fuzija. Arnaldur Indriðason: \"Djevojka na mostu\" Prevela Anika Wolff. Izdavačka kuća Lübbe. 394 stranice. 23.60 Euro KURIER-Ocjena: *** i pol zvijezde tragične komedije u tečaju pisanja Biografski.", "U svom prvom romanu \"Jud\" Georg Thiel rekao je čitateljima: Može biti da Bog piše ravno na krivim crtama, \"ali ima loš stil.\" Ni u ovom se romanu ne razlikuje.", "Ali čudno. Čovjek pred mirovinom ide na tečaj: Naučite pisati svoju autobiografiju. Pobliže upoznaje svoju obitelj. Georg Thiel: \"Priroda stvari\" Braumüller Verlag. 224 stranice. 22 eura KURIER ocjena: **** Morate voljeti grmljavinsku oluju poput ovog trilera.", "Bečanka Michaela Kastel opravdava naslov: projuri kroz triler za koji se morate držati. Ako želite takvu oluju: zarobljena, zlostavljana mlada žena bježi od svojih mučitelja i osvećuje se.", "Obećava se „Epski zvuk“, ali omiljeno mjesto je (justament): „Proljeće je. Sve funkcionira savršeno. \"Michaela Kastel:\" Ja sam oluja \"Emons Verlag. 272 stranice. 20.60 eura KURIER-Ocjena: *** i pol zvijezda Na putu do Izraelskog grafičkog romana.", "\"Kako bismo se mogli osloboditi zabluda o idejama zemlje, države i nacije\": Theodor Herzl i njegova priprema za Izrael - napisano iz činjenica; nacrtao ih je smeđim i često poput linoreza Aleksandar Pavlenko, koji je Rusiju napustio devedesetih zbog antisemitizma.", "Nikada nemojte dodavati stripove ovom grafičkom romanu. Alexander Pavlenko (crtež) i Camille de Toledo (tekst): Židovska izdavačka kuća \"Herzl - europska povijest\" u Suhrkampu. 352 stranice. 25,70 eura KURIER ocjena: **** i pola zvjezdice Što dolazi nakon drugačijeg života?", "Potraga za značenjem. \"Ljubitelji osjećaja\", simpatični ljudi koji su pokušali živjeti drugačije. Komuna na farmi nije uspjela - gdje opet početi? I kako? Birgit Pölzl iz Graza slijedi to ... u spoznaji da je našem vremenu potrebna promjena \"poput zraka za disanje\".", "Napisano s puno jezičnih vještina, što ide na štetu povijesti. Birgit Pölzl: \"Nema šanse\" Leykam Verlag. 256 stranica. 21 Euro KURIJ-ocjena: *** i san s pola zvijezde između majmuna i ljudske avanture.", "Čak i u vrijeme Corone možete uspostaviti novo poznanstvo: U Papui Novoj Gvineji traži se stvorenje između majmuna i ljudi. I pronašli. I pucao ... Hvaljeni debitantski roman Švicarca Lukasa Maisela još uvijek nije knjiga o džungli.", "Ono što bi trebalo biti zeleno, želi biti tiskani papir: To je avantura sanjanja i pisanja. Lukas Maisel: \"Knjiga o sanjanim otocima\" Rowohlt Verlag. 272 stranice. 22,90 eura KURIER-Ocjena: *** i pol zvijezda Patnja i stvar skrivaju nacistički kamp.", "Mjesto u Innviertelu, SA kampu Weyer - St.", "Pantaleon, u kojem je povezano dvanaest života: žrtve nacista, počinitelji, pa čak i periferni, osim zločina, i prolaznici koji sudjeluju govoreći: Kamo ljudi trebaju ići, gdje ne bismo trebali imati nikoga od stradalih i susjeda ta stvar bi vidjela ...", "Različiti načini čovjekovanja. Ludwig Laher: \"Schauplatzwunden\" Czernin Verlag. 192 stranice. 20 eura KURIER-Ocjena: **** Alfred Komarek, uvijek čudniji Božić.", "Dok jele i smreke plešu zajedno u smolastom zanosu, popločani kamen izgleda nepomično prema Badnjaku ... Božićne priče Alfreda Komareka, koji postaje sve čudniji (što se podrazumijeva skupo).", "I mudriji: Zajedno s božićnim gavranom, on zna da postoje pametnije stvari od pukog stajanja s obje noge čvrsto na zemlji. Božićne priče Alfreda Komareka: ilustrirala Eva Kellner.", "Izdavačka kuća Haymon. 176 stranica. 17,90 eura KURIER-Ocjena: *** i pol zvijezde krajolici s pjegama Australija.", "Ne bi li trebao nitko reći, ako Australac još treba dobiti Nobelovu nagradu, da nikada nije čuo za njega.Gerald Murnane, koji živi u samoizolaciji, podsjeća na Calvinovo jedno-na-jedno pripovijedanje.", "Sanjive pjegave žene i alkohol, mladi pjesnik i vjera katolika ... Murnaneove su priče krajolici, čak i oni hodajući. Gerald Murnane: \"Pejzaž s krajolikom\" u prijevodu Rainera G.", "Schmidt. Suhrkamp Verlag. 400 stranica. EUR 24,90 KURIR ocjena: **** Njegova je žena zanimljivija Isus. Isus sa stajališta svoje supruge Ane: To nije posve povijesno, ali što je potpuno povijesno u ovoj priči?", "Mogućnost je upoznati Isusa malo drugačije (\"Njegov smijeh bio je poput skočnog proljeća ...\"), ali Ana je zanimljivija: kao partnerica i u svojoj pobuni protiv stvari koje žene ne smiju činiti - pogotovo ne u Galileji.", "Sue Monk Kidd: \"Ana knjiga\" Prevela Judith Schwaab. btb. 576 stranica. 22,90 eura KURIER-ocjena: *** i krila s pola zvijezde moraju letjeti muhom iz Ninine kose.", "Gornjoaustrijanac se zove Fischer, Leander Fischer, i dok govori o muharstvu, govori o selu, o velikoj politici, o samostanskom smrdljivom siru ... Ali prije svega, kako vezati mamac - krila navodnih muha moraju biti od Ninine plave kose .", "To je gotovo 800 stranica! Imaju li čitatelji moć zadržavanja kao nevjerojatno talentirani autor? Leander Fischer: \"Pastrva\" Wallstein Verlag. 782 stranice. 28,80 eura KURIER-Ocjena: **** Barbarotti ne sluša švedski triler.", "Nesser je želio stati s 5. brojem, ali sada njegov Barbarotti nastavlja. Dobra ideja. Policajac ima nešto od don Camilla, razgovara s Bogom i Bog razgovara s njim, ali Barbarotti djeluje sporije od pastora.", "Vozač autobusa sa 17 mrtvih na savjesti je ubijen, ali još uvijek može voziti bicikl. Roman je smješten na Gotland. Gotland, san! Håkan Nesser: “Barbarotti i sjetni vozač autobusa” Preveo Paul Berf.", "btb 416 stranica. 22.70 Euro KURIER-Ocjena: **** Kraxel-Kunst, tako da se svjetla pale na Comic.", "Čak bi i \"pravi muškarci\" trebali ugledati neka svjetla: feministička kolumna Lise Frühbeis, CRTANA za Berliner Tagesspiegel, Kraxel je umjetnost (naglasak na umjetnosti) na (tabu) teme poput menstruacije, dlakavih nogu, malih grudi, velikih opušaka visoke potpetice, jednak tretman.", "Ovi stripovi obogaćuju. Lisa Frühbeis: \"Čudo od grudi\" Carlsen Verlag. 128 stranica. 15,50 eura KURIER ocjena: **** i pola zvjezdice Jezik koji u sebi plače Zbogom. Pita se da je preživjela sprovod: otac joj je umro od raka.", "Kad Zsuzsa Bánk piše o posljednjim zajedničkim danima, o prihvaćanju i nestanku, to je očeva biografija i istovremeno sjećanje na djetinjstvo. Njezin govor ne izgleda kao bol, ali ona plače prema sebi.", "Kao i kod oca, i on je uvijek u sebi plakao. Zsuzsa Bánk: „Umiranje ljeti“ S. Fischer Verlag. 240 stranica. 22,90 Eura KURIER-Ocjena: *** i kralj i pol kopile u poljskoj zvijezdi u Poljskoj.", "Tko je bio više krvnik ili više žrtva? Szczepan Twardoch si dopušta dodavanje zapuštenih ponora poljskoj historiografiji.", "Čini to u vrijeme ustanka u getu uz pomoć varšavskog podzemlja, nekada kralja i gada, svog tužnog sina i bivše prostitutke. Borbe za opstanak u visokoj književnoj kvaliteti.", "Szczepan Twardoch: \"Crno kraljevstvo\" Preveo Olaf Kühl. Rowohlt Berlin. 416 stranica. EUR 24,70 KURIR ocjena: **** i pol zvjezdica" ]
}