{
  "id" : "PyRDArB7",
  "url" : "https://kurier.at/politik/inland/fassmann-ab-12-april-normaler-schulbetrieb-mit-einschraenkungen/401334441",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T11:23:26Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/4996344/20210312-ABD0026-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Faßmann: Ab 12. April normaler Schulbetrieb mit Einschränkungen",
  "articleTitleTranslated" : "Faßmann: Od 12. travnja uobičajena škola radi s ograničenjima",
  "articleContent" : [ "Bildungsminister Heinz Faßmann (ÖVP) geht davon aus, dass der Fernunterricht in Wien, Niederösterreich und dem Burgenland wie geplant am 12.  April wieder endet.", "\"Es müsste schon sehr viel Gravierendes passieren, dass eine Änderung kommt, aber davon gehe ich nicht aus\", sagte Faßmann am Sonntag im ORF-Parlamentsmagazin \"Hohes Haus\".", "Ob der weiterhin übliche Schichtbetrieb an den Schulen auch im Herbst noch fortgesetzt werden muss, will Faßmann nicht beurteilen.", "Angesichts der vielen Infektionen gerade unter jungen Menschen werden die Schülerinnen und Schüler in Wien, Niederösterreich und dem Burgenland nach den Osterferien bis 9. April wieder in den Fernunterricht geschickt.", "Mit der vom Wiener Bürgermeister Michael Ludwig (SPÖ) in den Raum gestellten Verlängerung dieser Maßnahme rechnet Faßmann nicht und geht davon aus, dass ab 12.  April \"ein normaler schulischer Betrieb mit den Einschränkungen, die wir jetzt schon kennen\", kommt.", "Er gehe davon aus, dass der Osterlockdown seine Wirkung entfalten werde, sagte Faßmann. Danach sollen die Volksschüler auch in der Ostregion ab 12.  April wieder in den Präsenzunterricht wechseln, die älteren Schüler in den Schichtbetrieb.", "Ob der Schichtbetrieb auch im Herbst noch fortgesetzt werden muss, will Faßmann nicht beurteilen. Bis dahin werde man eine gute Durchimpfung an den Schulen haben.", "Lehrerinnen und Lehrer seien schon jetzt gut geimpft, Schülerinnen und Schülern ab 16 Jahren werde man bis zum Herbst ein Impfangebot machen. Ob es den Schichtbetrieb dann noch brauche, sei derzeit \"schwierig vorherzusehen\".", "Lüftungsanlagen will Faßmann an Schulen nur einbauen lassen, wenn der Nutzen klar nachgewiesen ist: \"Das muss ganz eindeutig nachzuweisen sein, dass das Lüften nicht so effektiv ist wie Lüftungsanlagen.\"" ],
  "articleContentTranslated" : [ "Ministar obrazovanja Heinz Faßmann (ÖVP) pretpostavlja da će učenje na daljinu u Beču, Donjoj Austriji i Gradišću završiti 12. travnja kako je planirano.", "\"Mnogo ozbiljnih stvari moralo bi se dogoditi da bi došlo do promjene, ali to ne očekujem\", rekao je Faßmann u nedjelju u saborskom časopisu ORF-a \"Hohes Haus\".", "Faßmann ne želi prosuđivati hoće li se na jesen morati nastaviti s uobičajenim smenskim radom u školama.", "S obzirom na brojne infekcije, posebno među mladima, studenti u Beču, Donjoj Austriji i Gradišću bit će vraćeni na učenje na daljinu nakon uskrsnih praznika do 9. travnja.", "Faßmann ne računa na produljenje ove mjere koju je gradonačelnik Beča Michael Ludwig (SPÖ) stavio u sobu i pretpostavlja da će \"normalno školsko poslovanje s ograničenjima koja su nam već poznata\" doći od 12. travnja.", "Pretpostavlja da će uskrsno zaključavanje stupiti na snagu, rekao je Faßmann. Nakon toga osnovnoškolci u istočnoj regiji od 12. travnja trebaju se vratiti na predavanja licem u lice, a stariji učenici na posao u smjene.", "Faßmann ne želi prosuđivati mora li se smenski rad nastaviti na jesen. Do tada ćete imati dobro cijepljenje u školama.", "Učitelji su već dobro cijepljeni, a učenicima od 16 i više godina cijepljenje će se ponuditi do jeseni. Trenutno je \"teško predvidjeti\" hoće li i dalje biti potreban rad u smjenama.", "Faßmann želi imati instalirane ventilacijske sustave u školama samo ako je dobro dokazana korist: \"Mora se jasno pokazati da ventilacija nije toliko učinkovita kao ventilacijski sustavi.\"" ]
}