{
  "id" : "pyw6ko3t",
  "url" : "https://www.derstandard.at/story/2000125371325/corona-massnahmen-polizeibesuch-bei-klubklausur-der-tiroler-gruenen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T18:30:18Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Maßnahmen: Polizeibesuch bei Klubklausur der Tiroler Grünen",
  "articleTitleTranslated" : "Mjere Corone: Policijski posjet klubu na povlačenju Tirolskih zelenih",
  "articleContent" : [ "Innsbruck – Es war das erste Präsenztreffen der Tiroler Grünen-Spitze seit Monaten. Zwei Tage Klubklausur im Bildungsheim St. Michael in Pfons, die heute endeten. Doch gestern Abend kam unverhofft die Polizei zu Besuch.", "Die war von einem anonymen Tippgeber offenbar darauf hingewiesen worden, dass es zu einer Verletzung der geltenden Corona-Abstandsregeln gekommen sei.", "Als die Beamten am späten Abend eintrafen, so der Sprecher der Tiroler Grünen Sebastian Miller, habe sie dort acht Personen an einem Tisch sitzend angetroffen. Die Beamten hätten freundlich darauf hingewiesen, welche Regeln einzuhalten seien und die Personalien der acht Personen notiert.", "Diese Daten würden an die zuständige Bezirkshauptmannschaft weitergeleitet. Ob es zu weiteren Konsequenzen kommt, sei vorerst unklar, erklärt Miller. Man bedaure zutiefst, dass es dazu gekommen sei. Den ganzen Tag über sei penibel auf die Einhaltung aller Sicherheitsmaßnahmen geachtet worden.", "Und man wundere sich etwas über die Anzeige, denn das Bildungsheim in Pfons ist recht abgelegen ohne direkte Nachbarn. Und außer den Grünen, tagsüber zu zehnt, war niemand vor Ort. Sprecher Miller betont, dass alle an der Klubklausur Beteiligten vorab getestet wurden – mit negativen Ergebnissen.", "Man habe zudem den ganzen Tag über FFP2-Masken getragen und stets gelüftet. Wie das Foto am Facebook-Eintrag der Grünen zeigt, seien auch die Tische während der Klausur weit auseinander gestanden.", "Nach vielen Stundenintensiver Arbeit sei man aber beim letzten Tagesordnungspunkt um 22 Uhr nachlässig geworden. Dennoch wolle man keine Ausreden geltend machen, sagt Miller, sondern sich im Namen aller Beteiligten aufrichtig entschuldigen, wie man via Social Media ausrichten ließ:", "\"Als Politiker*innen haben wir uns nicht nur genauso an die Regeln zu halten wie alle anderen Menschen – wir nehmen für uns in Anspruch auch Vorbilder zu sein.  : In dieser einen Stunde ist uns das nicht gelungen.", "Das ärgert uns persönlich und das tut uns sehr leid.\" Innerhalb der Partei sorgte der Fehler bereits für großen Ärger.", "Dem Vernehmen nach machten einige namhafte Grünen ihrem Unmut bereits Luft und ließen den Landessprecher Christian Altenweisl wissen, dass sie ein solches Fehlverhalten angesichts der Vorbildwirkung für unentschuldbar halten.", "(ars, 25.3.2021) Facebook-Eintrag mit der Entschuldigung der Tiroler Grünen Anmerkung: Der Namensfehler beim Sprecher der Tiroler Grünen wurde um 20:15 Uhr ausgebessert. (ars)" ],
  "articleContentTranslated" : [ "Innsbruck - Bio je to prvi sastanak tirolskih zelenih u četiri oka mjesecima. Dva dana klupskih vježbi u odgojnom domu St. Michael u Pfonsu, koja su danas završila. No, jučer navečer policija je neočekivano došla u posjet.", "Anonimni savjetnik očito je istaknuo da je došlo do kršenja važećih pravila o udaljenosti od Corone.", "Kad su službenici stigli kasno navečer, prema glasnogovorniku tirolskih Zelenih Sebastianu Milleru, zatekli su osam ljudi kako sjede za stolom. Policajci su ljubazno naglasili koja se pravila moraju poštivati i zabilježili osobne podatke osam osoba.", "Ti bi se podaci prosljeđivali odgovornoj okružnoj upravi. Miller objašnjava da je u početku nejasno hoće li biti daljnjih posljedica. Čovjek duboko žali što se to dogodilo. Cijeli dan sve su sigurnosne mjere pomno promatrane.", "I jedan je pomalo iznenađen oglasom, jer je obrazovni dom u Pfonsu prilično zabačen i nema izravnih susjeda. A osim Zelenih, njih deset tijekom dana, tamo nije bilo nikoga. Glasnogovornik Miller naglašava da su svi koji su sudjelovali u povlačenju kluba unaprijed testirani - s negativnim rezultatima.", "Također su cijeli dan nosili FFP2 maske i uvijek prozračeni. Kao što pokazuje fotografija na Facebooku unosa Zelenih, stolovi su također bili daleko razdvojeni tijekom ispita.", "Nakon mnogo sati intenzivnog rada, međutim, zadnja točka dnevnog reda u 22 sata bila je nemara. Unatoč tome, ne želi se opravdavati, kaže Miller, već se iskreno ispričava u ime svih uključenih, kako je objavljeno putem društvenih mreža:", "\"Kao političari, ne samo da se moramo pridržavati pravila kao i svi drugi - mi također tvrdimo da smo uzori. U tom jednom satu nismo uspjeli.", "To nas osobno živcira i jako nam je žao. \"U stranci je pogreška izazvala puno bijesa.", "Prema izvješćima, neki poznati zeleni već su iskali svoje nezadovoljstvo i stavili do znanja državnom glasnogovorniku Christianu Altenweislu da takvo kršenje smatraju neoprostivim s obzirom na učinak uzora.", "(ars, 25. ožujka 2021.) Unos na Facebooku s isprikom tirolskih zelenih Napomena: Pogreška u imenu glasnogovornika Tirolskih zelenih ispravljena je u 20:15. (ars)" ]
}