{
  "id" : "Pz0Whw8l",
  "url" : "https://kurier.at/sport/wintersport/sieg-von-marco-schwarz-im-schladming-slalom-cooler-wenn-45000-leute-da-gestanden-haetten/401169232",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T08:08:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898986/46-175060613.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Schwarz-Sieg: \"Cooler, wenn 45.000 Leute da gestanden hätten\"",
  "articleTitleTranslated" : "Nakon Schwarzove pobjede: \"Hladnije da je tamo stajalo 45 000 ljudi\"",
  "articleContent" : [ "Schwarz ging im Schladming-Slalom auf \"Totalangriff\", das machte sich bezahlt. Getrübt wurde die Freude nur durch das Fehlen der Fanmassen. Sein vierter Weltcup-Sieg war der bisher speziellste für Ski-Ass Marco Schwarz.", "\"Für einen Slalom-Fahrer ist in Schladming zu gewinnen das Gleiche wie für einen Abfahrer in Kitzbühel\", sagte der Kärntner am Dienstagabend nach seinem Nightrace-Triumph, vor dem er schon 2020 dicht gestanden war.", "Getrübt wurde seine Freude nur durch das Fehlen der Fanmassen. \"Natürlich wäre es noch um einiges cooler gewesen, wenn da 45.000 Leute gestanden wären\", verriet Schwarz. \"Jetzt weiß ich, wie sich der Mothe in Kitzbühel gefühlt hat\", sprach der Blondschopf aus Radenthein zu späterer Stunde.", "Freilich nicht ganz, schließlich hat der angesprochene ÖSV-Kollege Matthias Mayer bei seinem Kitzbühel-Abfahrtssieg im Vorjahr das Bad in der Menge wahrlich auskosten dürfen. Das \"ist heuer nicht möglich\", weiß Schwarz.", "Doch Schladming eilt auch zu Pandemie-Zeiten der Ruf als spektakulärstes, lautestes Weltcup-Rennen des Jahres voraus, weswegen ein Sieg hier für ihn \"trotzdem ganz oben einzustufen\" ist. Der 25-Jährige bezeichnete Schladming sogar als \"Klassiker schlechthin\".", "Zwar gab es erst 24 Nightrace-Ausgaben, wovon ÖSV-Vertreter nun 13 gewannen, doch ist ein 1995er-Jahrgang wie er mit dem Rennen praktisch aufgewachsen. Zudem hat Schwarz auch persönliche Verbindungen zu dem Ort im oberen Ennstal.", "\"Ich bin da in die Handelsschule gegangen. Dort hat alles so richtig angefangen\", sagte er. Hinterhalt statt Ausrutscher War er vergangenes Jahr noch als Halbzeit-Leader ausgerutscht, griff Schwarz diesmal aus dem Hinterhalt an.", "Als Sechster nach dem ersten Durchgang schaltete er auf \"Totalangriff\" und schaffte es mit zweitbester Laufzeit ganz nach vorne. Während er Nervenstärke bewies, schieden die besser postierten Stallrivalen Michael Matt als Dritter und Manuel Feller als Pausen-Führender bei starkem Schneefall aus.", "\"Ich hätte es beiden sehr gegönnt\", meinte Schwarz zu den zwei Ausfällen, die auch hinsichtlich des Nationencup-Vergleichs mit der Schweiz schmerzhaft waren. 619 Punkte liegt das Nachbarland nun vor Österreich. © Bild:", "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER Seinen Fokus beeinträchtigt das aber nicht.  : Ebenso wenig wie das Rote Trikot des Führenden im Slalom-Weltcup oder die anstehende WM in Cortina d'Ampezzo, wo Schwarz wieder in mehreren Disziplinen Medaillenanwärter ist.", "\"Ich schaue von Rennen zu Rennen\", sagte der Ruhepol. \"Natürlich ist es schön, wenn man das Rote Trikot hat. Aber aus ist es dann, wenn das letzte Rennen ist.\" Befreit Skifahren Seine momentane Stärke begründete der Gesamtweltcup-Dritte mit jahrelanger harter Arbeit, die eben jetzt Früchte trage.", "Auch die Vorbereitung auf diese Saison sei sehr intensiv und gut gewesen. \"Wir haben viele Schneetage gehabt, was sicher auch sehr gut geholfen hat\", erklärte Schwarz. \"Das Material funktioniert sehr, sehr gut.", "Ich fühle mich sehr wohl darauf und kann befreit skifahren.\" Großes Lob kam auch von Herren-Rennsportleiter Andreas Puelacher, der vor allem die Konstanz hervorhob. \"Es gibt kein Ausscheiden, er steht sehr, sehr stabil auf dem Ski.", "Die Grundtechnik ist hervorragend\", sagte der Tiroler, der Schwarz 2014 in Levi im Weltcup debütieren ließ. Außerdem habe der \"natürlich ein Selbstvertrauen nach diesen Podestplätzen\". Der Sieg in Schladming war bereits der sechste Top-3-Rang in dieser Saison im siebenten Slalom.", "\"Man kann ihm nur gratulieren\", so Puelacher, der auf eine Fortsetzung der Serie am Wochenende in Chamonix hofft." ],
  "articleContentTranslated" : [ "Schwarz je krenuo na \"totalni napad\" u Schladming slalomu i to mu se isplatilo. Radost je zamutio samo nedostatak svjetine. Njegova četvrta pobjeda u Svjetskom kupu bila je do sada najposebnija za skijaškog asa Marca Schwarza.", "\"Vozač slaloma može u Schladmingu pobijediti isto što i skijaš spust u Kitzbühelu\", rekao je Koruški u utorak navečer nakon trijumfa Nightracea, kojem je već bio blizu 2020. godine.", "Njegovu je radost samo prigušio nedostatak svjetine. \"Naravno da bi bilo puno hladnije da je tamo stajalo 45 000 ljudi\", otkrio je Schwarz. \"Sad znam kako se Mothe osjećao u Kitzbühelu\", rekao je plavuša iz Radentheina kasnije.", "Ne sasvim, naravno, uostalom, spomenuti kolega iz ÖSV-a Matthias Mayer mogao je zaista uživati u bazenu u gomili tijekom svoje lanjske pobjede u Kitzbühelu u spustu. To \"nije moguće ove godine\", zna Schwarz.", "Ali čak i u vrijeme pandemije, Schladming je na glasu kao najspektakularnija, najglasnija utrka Svjetskog kupa u godini, zbog čega za njega pobjeda ovdje \"još uvijek mora biti ocijenjena na vrhu\". Dvadesetpetogodišnjak je Schladming čak opisao kao \"klasičnu par excellence\".", "Iako su postojala samo 24 izdanja Nightracea, od kojih su predstavnici ÖSV-a sada osvojili 13, klasa iz 1995. godine poput njega praktički je odrasla s utrkom. Osim toga, Schwarz također ima osobne veze s gradom u gornjem Ennstalu.", "\"Tamo sam išao u poslovnu školu. Tu je zapravo sve počelo\", rekao je. Zasjeda umjesto poskliznuća Ako se prošle godine okliznuo kao vođa poluvremena, ovaj je put Crni napao iz zasjede.", "Kao šesti nakon prve runde, prebacio se na \"totalni napad\" i plasirao se naprijed s drugom najboljom minutažom. Dok je pokazivao snažne živce, bolje pozicionirani stabilni rivali Michael Matt eliminirani su na trećem mjestu, a Manuel Feller kao lider prekida u jakim snježnim padalinama.", "\"Jako bih se udovoljio obojici\", rekao je Schwarz o dva neuspjeha, koja su također bila bolna u usporedbi Kupa naroda uz Švicarsku. Susjedna zemlja sada je 619 bodova ispred Austrije. © Slika:", "APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER ne utječe na njegov fokus. : Baš poput crvenog dresa lidera u Svjetskom kupu u slalomu ili predstojećem Svjetskom prvenstvu u Cortini d'Ampezzo, gdje je Crni ponovno pretendent na medalju u nekoliko disciplina.", "\"Gledam iz trke u trku\", rekao je smireni stup. \"Naravno da je lijepo imati crveni dres. Ali gotovo je kad završi posljednja utrka.\" Besplatno skijanje Sveukupni treći Svjetski kup uložio je svoju trenutnu snagu godinama napornog rada, koji sada donosi plodove.", "Priprema za ovu sezonu također je bila vrlo intenzivna i dobra. \"Imali smo mnogo dana snijega, što je sigurno puno pomoglo\", objasnio je Schwarz. \"Materijal djeluje jako, jako dobro.", "Osjećam se vrlo ugodno na njemu i mogu slobodno skijati. \"Izvrsnu pohvalu dobio je i direktor muških utrka Andreas Puelacher, koji je posebno naglasio dosljednost.\" Nema eliminacije, on je vrlo, vrlo stabilan na skijanju.", "Osnovna tehnika je izvrsna \", rekao je Tirolac, koji je u Leviju debitirao 2014. u Svjetskom kupu. Uz to, ima\" naravno samopouzdanje nakon ovih mjesta na postolju \". Pobjeda u Schladmingu već je bila na šestom mjestu top 3 ove sezone u sedmom slalomu.", "\"Možete mu samo čestitati\", rekao je Puelacher, koji se nada da će se serija nastaviti ovog vikenda u Chamonixu." ]
}