{
  "id" : "pZ4pOeTg",
  "url" : "https://kurier.at/politik/inland/lockdown-ende-kurz-und-anschober-fordern-disziplin/401120817",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T06:18:33Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown-Ende: Kurz und Anschober fordern Disziplin",
  "articleTitleTranslated" : "Kraj zaključavanja: Kratki i početnici zahtijevaju disciplinu",
  "articleContent" : [ "Der harte Lockdown habe seine Wirkung gezeigt. Nun müsse man aufpassen, das Erreichte nicht wieder leichtfertig aufs Spiel zu setzen, so Kanzler und Gesundheitsminister. Am morgigen Montag endet der harte Lockdown und es geht im Grunde zurück in den Lockdown light.", "Galten die Ausgangsbeschränkungen zuletzt rund um die Uhr, gelten sie ab morgen wieder nur mehr von 20.00 Uhr bis 06.00 Uhr. Man darf wieder mehr Menschen treffen, Handel und Schulen öffnen. Die Gastronomie bleibt geschlossen - Speisen dürfen aber weiter abgeholt werden.", "Welche Regeln im Detail ab morgen gelten, finden Sie hier. Kanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober fordern für das Ende des harten Lockdowns Disziplin von der Bevölkerung ein. ", "Der Kanzler hat am Tag vor Ende des harten Lockdowns an die Bevölkerung appelliert, die weiter geltenden Maßnahmen einzuhalten. Nur so könne sich die positive Entwicklung fortsetzen, meinte der VP-Chef in einer schriftlichen Stellungnahme.", "Die verbleibenden Maßnahmen - etwa die nächtliche Ausgangssperre, Kontakt-Beschränkungen und geschlossene Lokale und Tourismus-Betten - seien alternativlos.", "Gleichzeitig versicherte Kurz einmal mehr, dass es Licht am Ende des Tunnels gebe: \"Die Entwicklung und Zulassung der Impfstoffe schreitet rasant voran und die Vorbereitungen, diese Impfstoffe auch bei uns bereits im Jänner einzusetzen, laufen auf Hochtouren.\"", "Lockdown hat gewirkt Die gute Nachricht für Kurz ist, dass der Lockdown gewirkt habe. Es sei gelungen, in den letzten Wochen die durchschnittlichen täglichen Neuansteckungen zu halbieren.", "Diese Entwicklung habe dazu geführt, dass die akut bevorstehende Überforderung der Intensivstationen verhindert worden sei. Die 7-Tages-Inzidenz in Österreich sei von 522 auf 263 (pro 100.000 Einwohner) gesunken.", "Die durchschnittlichen täglichen Neuansteckungen hätten zu Beginn des Lockdowns 6.639 betragen, nun läge man bei 3.346. Die Reproduktionszahl habe man von 1,13 auf 0,81 drücken können.  Diese Fortschritte dürften nun nicht leichtfertig aufs Spiel gesetzt werden, so der Regierungschef.", "Kurz warb auch noch einmal dafür, an den bisher spärlich besuchten Massentests teilzunehmen: \"Denn 15 Minuten Schnelltest können uns allen viele Wochen des Lockdowns ersparen.\" Anschober: Ziele erreicht Auch Gesundheitsminister Anschober sieht die Ziele des harten Lockdowns erreicht.", "Der Effekt des harten Lockdowns werde noch etwa zwei Wochen nachwirken, weil sich Maßnahmen immer erst zehn bis 14 Tage nach ihrer Umsetzung in der Statistik niederschlagen würden. Gleichzeitig warnt Anschober aber, dass die Lage sehr ernst bleibe: \"Die Zahlen sind weiterhin sehr hoch.", "Die Lage auf den Intensivstationen ist noch nicht entschärft und auch die Zahl der Todesfälle ist viel zu hoch.\" Eine Weichenstellung würden daher die nächsten vier Wochen bringen: \"Die Einkaufstage und die Feiertage sind nach dem Ende des Lockdowns ein Risiko.", "Genau in dieser Phase müssen wir uns sehr vorsichtig verhalten, auf den Mindestabstand ganz besonders achten, Menschenansammlungen vermeiden und Mund-Nasen-Schutz tragen. Weiterhin gilt: Je weniger direkte persönliche Kontakte, desto besser.", "Unser Ziel muss sein, dass wir die Zahlen bis Weihnachten noch einmal deutlich absenken. Durch die Folgewirkungen des Lockdowns, durch die Massentests und die generelle Verstärkung der Tests, durch eine sehr vorsichtige Öffnung und ein sehr vorsichtiges, verantwortungsvolles Verhalten von uns allen.”" ],
  "articleContentTranslated" : [ "Čvrsto zaključavanje pokazalo je svoj učinak. Sada treba biti oprezan da se ponovno ne ugrozi postignuto, rekla je kancelarka i ministrica zdravstva. Sutra, u ponedjeljak, teško zaključavanje završava i u osnovi se vraća na zaključano svjetlo.", "Ako su ograničenja izlaza zadnji put vrijedila danonoćno, od sutra će se ponovno primjenjivati samo od 20 do 6 sati Ponovno možete upoznati više ljudi, otvoriti trgovinu i škole. Ugostiteljstvo ostaje zatvoreno - ali hranu se još uvijek može podići.", "Koja pravila će se detaljno primjenjivati od sutra možete saznati ovdje. Kancelar Sebastian Kurz i ministar zdravstva Rudolf Anschober zahtijevaju disciplinu od stanovništva kako bi se okončala teška blokada.", "Dan prije kraja teške blokade, kancelar je apelirao na stanovništvo da se pridržava mjera koje su još uvijek bile na snazi. Samo se na taj način mogao nastaviti pozitivan razvoj, rekao je šef potpredsjednika u pisanoj izjavi.", "Preostale mjere - poput noćnog policijskog sata, ograničenja kontakta i zatvorenih barova i turističkih kreveta - su bez alternative.", "Istodobno, Kurz je još jednom uvjeravao da je na kraju tunela bilo svjetla: \"Razvoj i odobravanje cjepiva brzo napreduje i pripreme za upotrebu tih cjepiva u našoj tvrtki u siječnju su u punom jeku.\"", "Zaključavanje je uspjelo Dobra vijest za Kurz je da je zaključavanje uspjelo. Prosječnih dnevnih novih infekcija bilo je moguće smanjiti na pola u posljednjih nekoliko tjedana.", "Ovaj razvoj događaja doveo je do sprječavanja akutnih nadolazećih pretjeranih zahtjeva za jedinicama intenzivne njege. Sedmodnevna incidencija u Austriji pala je s 522 na 263 (na 100 000 stanovnika).", "Prosječni dnevni broj novih infekcija na početku zaključavanja bio bi 6.639, sada bi bio 3.346. Broj reprodukcija mogao bi se smanjiti s 1,13 na 0,81. Taj napredak ne smije se ometati olako, rekao je šef vlade.", "Kurz je također još jednom preporučio sudjelovanje u prethodno slabo posjećenim masovnim testovima: \"Jer 15-minutni brzi test može nas spasiti svih mnogih tjedana zaključavanja.\" Anschober: postignuti ciljevi Ministar zdravlja Anschober također vidi ciljeve tvrdog zaključavanja kao postignute.", "Učinak tvrdog zaključavanja imat će učinak oko dva tjedna, jer će se mjere odraziti u statistici tek deset do 14 dana nakon njihove primjene. Istodobno, Anschober upozorava da je situacija i dalje vrlo ozbiljna: \"Brojke su i dalje vrlo visoke.", "Situacija na odjelima za intenzivnu njegu još uvijek nije ublažena, a broj smrtnih slučajeva je previsok. \"Sljedeća četiri tjedna stoga bi odredila smjer:\" Dani kupovine i praznici predstavljaju rizik nakon završetka zaključavanja.", "Upravo u ovoj fazi moramo se ponašati vrlo pažljivo, posebno paziti na minimalnu udaljenost, izbjegavati gužve i nositi zaštitu za usta i nos. Nadalje, što su manje izravni osobni kontakti, to bolje.", "Cilj nam mora biti znatno smanjiti brojke do Božića. Kroz posljedice zaključavanja, kroz masovne testove i općenito pojačavanje testova, kroz vrlo oprezno otvaranje i vrlo oprezno, odgovorno ponašanje svih nas. \"" ]
}