{
  "id" : "pz80nPQt",
  "url" : "https://kurier.at/sport/motorsport/geimpfte-fans-duerfen-beim-formel-1-gp-in-bahrain-dabei-sein/401208265",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T19:35:25Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4980880/46-173294169.jpg",
  "imageCopyright" : "APA/AFP/ANDREJ ISAKOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Geimpfte Fans dürfen beim Formel-1-GP in Bahrain dabei sein",
  "articleTitleTranslated" : "Cijepljeni navijači mogu sudjelovati na VN Formule 1 u Bahreinu",
  "articleContent" : [ "Die Verantwortlichen in Bahrain planen den Saisonauftakt der Formel 1 offensichtlich mit Zuschauern. Erlaubt sollen aber beim Grand Prix am 28.  März in der Wüste von Sakhir nur Fans sein, die gegen das Coronavirus geimpft oder aber von einer Infektion genesen sind.", "Das gab der Bahrain International Circuit (BIC) am Donnerstag bekannt. Sowohl die letzte der beiden notwendigen Impfungen als auch überstandene Infektionen müssten zum Zeitpunkt des Grand Prix zwei Wochen zurückliegen.", "Zu den Maßnahmen auf dem Circuit gehören eine Maskenpflicht zu jeder Zeit sowie das Einhalten von Mindestabständen. „Wir freuen uns, dass wir heute den Ticketverkauf starten konnten,“ sagte BIC-Geschäftsführer Scheich Salman bin Isa Al Khalifa.", "Die Verantwortlichen in Bahrain hatten jüngst erst mit dem Angebot für Aufsehen gesorgt, den Formel-1-Tross komplett zu impfen. Möglich wäre das, weil die Motorsport-Königsklasse vom 12. bis 14.  März auch ihre einzigen offiziellen Testfahrten vor der Saison auf dem Kurs absolvieren wird.", "Diejenigen, die dann insgesamt drei Wochen dort wären, könnten sich mit den beiden Impfungen versorgen lassen. Formel-1-Verantwortliche hatten das Angebot aber abgelehnt.", "Es gebe keine Pläne, die Formel 1 als Gruppe vor der Einführung der Impfstoffe durch das Gesundheitssystem in Großbritannien zu impfen. Acht der zehn Rennställe haben ihren oder einen Sitz in England.", "Laut BIC-Homepage standen am Donnerstag mit dem Verkaufsstart Tickets nur für die Haupttribüne und Kurve eins zur Verfügung. Sie sollen laut der Mitteilung für die drei Tage des Grand Prix umgerechnet rund 220 Euro kosten." ],
  "articleContentTranslated" : [ "Odgovorni u Bahreinu očito planiraju otvaranje sezone Formule 1 sa gledateljima. Međutim, samo navijači koji su cijepljeni protiv virusa korone ili su se izliječili od zaraze trebali bi biti dopušteni na Grand Prixu 28. ožujka u pustinji Sakhir.", "Međunarodni krug Bahreina (BIC) objavio je u četvrtak. I posljednje od dva nužna cijepljenja i preživjele infekcije morale bi biti prije dva tjedna u vrijeme Grand Prixa.", "Mjere na krugu uključuju zahtjev za maskom u svakom trenutku i poštivanje minimalnih udaljenost. \"Sretni smo što smo danas mogli započeti s prodajom karata\", rekao je izvršni direktor BIC-a šeik Salman bin Isa Al Khalifa.", "Odgovorni u Bahreinu tek su nedavno izazvali pomutnju ponudom da u potpunosti cijepe pratnju Formule 1. To bi bilo moguće jer će motorsport premier klasa ujedno odraditi svoje jedine službene probne vožnje na stazi prije sezone od 12. do 14. ožujka.", "Oni koji bi tada bili tamo ukupno tri tjedna mogli su dobiti dva cjepiva. Službenici Formule 1 odbili su ponudu.", "Ne planira se cijepiti Formulu 1 kao skupinu prije uvođenja cjepiva u zdravstveni sustav Ujedinjenog Kraljevstva. Osam od deset trkačkih timova nalazi se u Engleskoj.", "Prema početnoj stranici BIC-a, ulaznice su bile dostupne samo za glavnu tribinu i navršavaju se u četvrtak s početkom prodaje. Prema najavi, koštat će protuvrijednost od oko 220 eura za tri dana Grand Prixa." ]
}