{
  "id" : "PzASKD19",
  "url" : "https://www.diepresse.com/5927451/Kritik_Impfstoffchaos_TuerkisGruen-fuer-SPOe-Burgenland?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T10:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/b/5927451/518B5B66-552C-4BBD-A9D7-8F31E9FAAE97_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Impfstoffchaos\": Türkis-Grün für SPÖ Burgenland rücktrittsreif",
  "articleTitleTranslated" : "\"Kaos cjepiva\": Tirkizno-zelena za SPÖ Gradišće spremna za povlačenje",
  "articleContent" : [ "Burgenlands roter Klubchef Robert Hergovich plant einen Dringlichkeitsantrag: \"Die Liefersituation ist sehr traurig und von der Bundesregierung unprofessionell umgesetzt.\"", "Die SPÖ Burgenland hat die türkis-grüne Bundesregierung am Montag für das \"Impfstoffchaos\" kritisiert und hält diese für rücktrittsreif.", "Für die Landtagssitzung am Donnerstag kündigte Klubchef Robert Hergovich bei einer Pressekonferenz einen Dringlichkeitsantrag an, in dem die notwendige Anzahl an Impfdosen gefordert wird. Im Gegensatz zum Bund sei das Burgenland auf die Corona-Impfung gut vorbereitet.", "Die sieben Test- und Impfstraßen waren am vergangenen Wochenende bereits im Testbetrieb.", "Bis 100.000 Burgenländer könnten pro Monat geimpft werden, das bedeutet, innerhalb von drei Monaten wäre das Burgenland durchgeimpft - gäbe es genug Impfstoff, so Hergovich: \"Die Liefersituation ist aber sehr traurig und von der Bundesregierung unprofessionell umgesetzt.\"", "\"Impfstoffchaos der Bundesregierung ist bemerkenswert\" Bisher wurden im Land 5210 Personen vorwiegend in Altenwohn- und Pflegeheimen geimpft. Das Vormerksystem, das am Freitag vorgestellt wurde, verzeichnet mittlerweile 50.000 Anmeldungen.", "Der Klubchef zeigte sich aber verärgert: \"Das Impfstoffchaos der Bundesregierung ist bemerkenswert. Die Bestellung wurde völlig versemmelt.\"", "In der Landtagssitzung am Donnerstag werde daher ein Dringlichkeitsantrag beschlossen, in dem ÖVP und Grüne aufgefordert werden, für ausreichend Impfstoff zu sorgen.", "Die Bundesregierung müsste angesichts des Chaos eigentlich \"geschlossen zurücktreten\", verwies Landesgeschäftsführer Roland Fürst auf das aus seiner Sicht gescheiterte Krisenmanagement in der Pandemie.", "Er forderte unter anderem die Anhebung des Arbeitslosengeldes auf 70 Prozent." ],
  "articleContentTranslated" : [ "Šef crvenog kluba Burgenlanda Robert Hergovich planira hitan zahtjev: \"Situacija isporuke vrlo je tužna i savezna vlada je neprofesionalno provodi.\"", "Gradišće SPÖ kritiziralo je u ponedjeljak tirkizno zelenu saveznu vladu zbog \"kaosa u cjepivima\" i smatra da je zrela za ostavku.", "Za sjednicu državnog parlamenta u četvrtak, šef kluba Robert Hergovich najavio je hitni zahtjev na konferenciji za novinare, u kojoj je potreban potreban broj doza cjepiva. Za razliku od savezne vlade, Gradišće je dobro pripremljeno za cijepljenje protiv korone.", "Sedam linija za ispitivanje i cijepljenje već je bilo u probnom radu prošlog vikenda.", "Mjesečno bi se moglo cijepiti do 100.000 Gradišćana, što znači da bi se Gradišće cijepilo u roku od tri mjeseca - da je bilo dovoljno cjepiva, Hergovich je rekao: \"Situacija isporuke vrlo je tužna i savezna vlada to je provodila neprofesionalno.\"", "\"Kaos kaos u cjepivima savezne vlade izvanredan je\" Do sada je u zemlji cijepljeno 5210 ljudi, uglavnom u staračkim domovima i staračkim domovima. Sustav rezervacija koji je uveden u petak sada je zabilježio 50 000 registracija.", "Šef kluba bio je ljut: \"Kaos cjepiva u saveznoj vladi je izuzetan. Naredba je bila potpuno zabrljana.\"", "Stoga će na sjednici državnog parlamenta u četvrtak biti riješen hitni prijedlog u kojem se od ÖVP-a i Zelenih traži da dostave dovoljno cjepiva.", "S obzirom na kaos, savezna vlada trebala bi zapravo \"podnijeti ostavku\", rekao je državni upravitelj Roland Fürst, misleći na krizni menadžment u pandemiji koji, prema njegovom mišljenju, nije uspio.", "Između ostalog, pozvao je da se naknada za nezaposlene poveća na 70 posto." ]
}