{
  "id" : "PZDdHmQe",
  "url" : "https://kurier.at/wissen/gesundheit/wo-kann-ich-mich-testen-lassen-eine-auswahl-an-anlaufstellen/401180101",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920949/46-174323878.jpg",
  "imageCopyright" : "APA/AFP/DAMIEN MEYER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wo kann ich mich testen lassen? Eine Auswahl an Anlaufstellen",
  "articleTitleTranslated" : "Gdje se mogu testirati? Izbor kontaktnih točaka",
  "articleContent" : [ "Übersicht. Antigen-, PCR-, Antikörper-Tests: Abgesehen von öffentlichen Testmöglichkeiten gibt es auch viele private Anbieter. Und ab Montag bieten erste Apotheken auch kostenfreie Antigen-Tests an. Übersicht für ganz Österreich Kostenlose Rufnummer  für Rückfragen, Anmeldungen:", "  0800/220 330, täglich von 7 bis 22 Uhr Testangebote in Wien Testangebote in NÖ Testangebote im Burgenland Apotheken mit Gratistests Apotheken österreichweit, die ab Montag kostenlos Antigen-Tests mit professioneller Probenabnahme anbieten.  :", "Die Liste ist ab Montag online und wird täglich erweitert:", "Liste medizinischer Labore Von der Gesellschaft für Laboratoriumsmedizin und Klinische Chemie erstellt, umfasst ärztliche Laboratorien aus den Fachbereichen der medizinisch-chemischen Labordiagnostik, Virologie/Mikrobiologie, Hygiene sowie Pathologie.  :", "Freiwillige Meldungen, keine Garantie auf Vollständigkeit). PCR-, Antigen-, Antikörpertests. (Gratis-)PCR-Test bei Bipa Gurgeltest mit Versand. Proben können auch direkt in 1060 Wien bei der Herstellerfirma abgegeben werden.", "Behördlich anerkannt. Ab März in Wien kostenlose Abholung und Abgabe in Bipa-Filialen.www.bipa.at/content/covid-test-faq.html RT-LAMP-Test („Schnell-PCR“, molekularbiologischer Test, der ebenfalls Flugreisen ins Ausland ermöglicht).", "In 90 Minuten am Standort Kärntner Straße 47 in Wien bzw. in 5 Stunden an anderen Standorte Wien & Umgebung. Fahrradbote kommt in Wien für PCR-Test-Abnahme an die Wohnungstür (Standorte in Wien, Linz, Salzburg, Villach) Die PCR-Gurgeltests werden in Apotheken verkauft.", "Man gurgelt zu Hause und schickt die Tests ein." ],
  "articleContentTranslated" : [ "Pregled. Testovi na antigen, PCR i antitijela: Osim javnih testova, postoje i mnogi privatni pružatelji usluga. A od ponedjeljka će i prve ljekarne nuditi besplatne testove na antigene. Pregled za cijelu Austriju Besplatni telefonski broj za upite i registracije:", "0800/220 330, svakodnevno od 7 do 22 sata. Ponude testa u Beču Ponude testa u Donjoj Austriji Ponude testa u Gradišću ljekarne s besplatnim testovima Ljekarne diljem Austrije koje od ponedjeljka nude besplatne testove antigena s profesionalnim uzimanjem uzoraka. :", "Popis će biti na mreži od ponedjeljka i svakodnevno će se proširivati:", "Popis medicinskih laboratorija koje je sačinilo Društvo za laboratorijsku medicinu i kliničku kemiju, uključuje medicinske laboratorije iz područja medicinsko-kemijske laboratorijske dijagnostike, virologije / mikrobiologije, higijene i patologije. :", "Dobrovoljna izvješća, bez jamstva cjelovitosti). PCR, antigen, testovi na antitijela. (Besplatno) PCR test na Bipa Gurgeltest s isporukom. Uzorci se također mogu predati izravno proizvodnoj tvrtki u Beču 1060. godine.", "Službeno priznato. Od ožujka u Beču besplatno preuzimanje i dostava u poslovnicama Bipa. Www.bipa.at/content/covid-test-faq.html RT-LAMP-test (\"Fast-PCR\", molekularno-biološki test, koji također omogućava putovanje zrakoplovom u inozemstvo) .", "Za 90 minuta na adresi Kärntner Strasse 47 u Beču ili za 5 sati na drugim mjestima u Beču i okolici. Glasnik za bicikle dolazi na vrata stana u Beču radi PCR testa (lokacije u Beču, Linzu, Salzburgu, Villachu) PCR gurgle testovi prodaju se u ljekarnama.", "Grgljate kod kuće i šaljete testove." ]
}