{
  "id" : "pZIwVgTu",
  "url" : "https://www.diepresse.com/5948236/Verhandlungen_Schwierige-Oeffnungsgespraeche-zwischen-Vorarlberg?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T06:34:00Z[UTC]",
  "author" : "von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/4/c/5948236/12CAD642-7E70-4284-BD50-6A685E14F8C4_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwierige Öffnungsgespräche zwischen Vorarlberg und dem Bund",
  "articleTitleTranslated" : "Teški početni pregovori između Vorarlberga i savezne vlade",
  "articleContent" : [ "Die am Montagabend geführten Verhandlungen zwischen Vorarlberg und dem Gesundheitsministerium über die Gestaltung der Öffnungsschritte im Bundesland ab 15.  März sind offenbar zu keinem Abschluss gekommen.", "Der Hauptausschuss des Nationalrates hat am Montag seine - nötige - Zustimmung zur Verlängerung der derzeit geltenden Corona-Schutzmaßnahmen erteilt. Verlängert werden sie diesmal allerdings nicht, wie üblich, um zehn Tage, sondern nur um fünf, bis Sonntag.", "Denn Vorarlberg will mit Montag, 15.  März, Lockerungsschritte setzen. Doch die groß angekündigten Öffnungsschritte könnten doch nicht so groß ausfallen wie erhofft. Wie sie genau aussehen, ist derzeit noch Gegenstand von Verhandlungen - also konnte die 4.", "Covid-19-Schutzmaßnahmenverordnung noch nicht entsprechend angepasst werden. Für den Hauptausschuss bedeutet dies, dass er diese Woche noch einmal zusammentreten muss.", "Die im Rahmen einer Videokonferenz geführten Verhandlungen Vorarlberg und dem Gesundheitsministerium dauerten Stunden an und brachten offenbar bis in die Nacht noch keinen Abschluss. Wie der ORF berichtet, wurden sie bis spät in die Nacht geführt, dann aber unterbrochen.", "Am Dienstag soll weiterverhandelt werden, heißt es, am Vormittag will Landeshauptmann Wallner die Ergebnisse bekannt geben. Es spießte sich vor allem bei der Frage, inwieweit Corona-Selbsttests als Zutrittserlaubnis gelten können.", "Über Zwischenstände der Gespräche gab es bis Montagabend keine offiziellen Informationen.  Auch Gesundheitsminister Rudolf Anschober (Grüne) verriet im Hauptausschuss noch nichts: \"Wir sind mitten im Arbeitsprozess\", sagte er Montagnachmittag laut Parlamentskorrespondenz.", "Tatsache sei aber, dass sich das Abkoppeln Vorarlbergs von der Bundesebene zuletzt sogar verstärkt habe. Die Situation sei dort \"seit vier Wochen konstant und stabil\".", "In Summe sei die Situation jetzt aber - wohl wegen der britischen Virusmutation - \"deutlich besorgniserregender\" als beim letzten Ausschuss Ende Februar. Der negative Trend sei bereits in den Spitälern angekommen, sowohl bei der Zahl der Hospitalisierungen als auch bei den Intensiv-Patienten.", "Im Schnitt mache das Plus auf den Intensivstationen laut Minister 14 Prozent aus, in Ostösterreich sei es deutlich mehr. Am Mittwoch wird es dennoch österreichweit zwei punktuelle Lockerungen geben. Die vom Hauptausschuss mit den Stimmen der Koalitionsparteien beschlossene Novelle zur 4.", "Covid-19-Schutzmaßnahmenverordnung erlaubt mehr Besuch in Krankenhäusern, Reha-Einrichtungen und Kuranstalten: Ein Besucher pro Tag (plus zwei Kinder) ist zulässig, nicht mehr nur einer pro Woche, aber mit negativem Test und in der Regel mit FFP2-Maske.", "Und die \"Gültigkeitsdauer\" für PCR-Tests wird auf 72 Stunden verlängert. Negative Antigen-Tests ermöglichen aber weiter nur 48 Stunden lang den Besuch von Spitälern, Friseuren oder Masseuren.", "Aktuell (und abseits von Vorarlberg sicherlich auch über den Sonntag hinaus) gilt: Gastronomie und Hotellerie bleiben geschlossen, der Besuch von Kultur- und Sportveranstaltungen ist untersagt. Geschäfte dürfen zwischen 06.00 Uhr und 19.00 Uhr öffnen - mit 20m2-Regel und FFP2-Pflicht für Kunden.", "Ähnliches gilt für Museen, Bibliotheken, Büchereien, Zoos und botanische Gärten. Für einen Friseurbesuch oder die Inanspruchnahme einer anderen körpernahen Dienstleistung benötigt man einen bestätigten negativen COVID-19-Test.", "Im öffentlichen Raum ist ein Mindestabstand zu Haushaltsfremden von zwei Metern einzuhalten. Für viele Bereiche wie etwa öffentliche Verkehrsmittel gilt überdies eine FFP2-Maskenpflicht.", "Zwischen 20.00 und 06.00 Uhr ist der Ausgang beschränkt - auf die bekannten Gründe Arbeit, notwendige Einkäufe, Erholung und Treffen mit einzelnen engsten Angehörigen bzw. Bezugspersonen. Tagsüber sind auch Treffen von zwei unterschiedlichen Haushalten erlaubt.", "Bereits am Montagabend war vor dem Hintergrund der Verhandlungen zwischen Vorarlberg und dem Bund aus Verhandlerkreisen zu erfahren, dass es in der Nacht möglicherweise noch keinen Abschluss der Gespräche geben werde.", "Ergebnisse würden ohnedies frühestens am späten Dienstagvormittag präsentiert, hieß es.", "Im Mittelpunkt der im Rahmen einer Videokonferenz geführten Verhandlungen zwischen der Vorarlberger Landesregierung und dem Gesundheitsministerium stand die Frage, inwieweit Corona-Selbsttests als Zutrittserlaubnis gelten können.", "Das Land Vorarlberg sieht die Verwendung von Selbsttests als Basis für mögliche Öffnungsschritte an. Im westlichsten Bundesland will man die Gastronomie sowohl im Innen- als auch im Außenbereich aufsperren.", "Unbestätigten Gerüchten zufolge könnte die Öffnung im Außenbereich per 15.  März umgesetzt werden, im Innenbereich aber erst später, nämlich nach Ostern.", "Für die meisten Vorarlberger Gastronomen wäre das allerdings ein \"No Go\", sie wollen öffnen - allerdings nur unter passenden Rahmenbedingungen wie etwa einer späten Sperrstunde.", "Eine Sperrstunde vor 22.00 oder 23.00 Uhr würde ebenfalls viele Gastronomiebetriebe darüber nachdenken lassen, ob eine Öffnung für sie Sinn macht. Auch Besuche von Kultur- und Sportveranstaltungen sollen in kleinem Rahmen wieder möglich werden.", "Für Landeshauptmann Markus Wallner (ÖVP) stand bei diesen beiden Themen aber die Jugend im Mittelpunkt. Diesbezüglich hat die Bundesregierung bereits Schritte in Aussicht gestellt.", "Gesundheitsminister Rudolf Anschober (Grüne) hat sich bezüglich der Selbsttests als Zutrittserlaubnis bisher zurückhaltend gegeben und auf die fehlende Fälschungssicherheit hingewiesen.", "Selbsttests könnten jedenfalls nur nach Kontrolle durch eine unabhängige Stelle den Zutritt in Gastronomie & Co. erlauben, hieß es aus dem Gesundheitsministerium.", "Gleichzeitig bekennt sich das Ministerium dazu, dass beim \"Modellversuch\" in Vorarlberg die bisherigen Testmöglichkeiten - Antigen- und PCR-Tests - genützt und ausgebaut werden - \"zum Teil unter Nutzung der Selbsttest-Möglichkeiten\".", "Vorarlberg und das Gesundheitsministerium verhandeln bereits seit vergangenem Mittwoch, die Teilnehmer haben zu den Inhalten allerdings Stillschweigen vereinbart. Bis auf den Standardsatz \"Die Gespräche laufen gut\" wurden keine Kommentare abgegeben." ],
  "articleContentTranslated" : [ "Pregovori vođeni u ponedjeljak navečer između Vorarlberga i Ministarstva zdravstva o dizajnu koraka za otvaranje u državi od 15. ožujka očito nisu zaključeni.", "U ponedjeljak je glavni odbor Nacionalnog vijeća dao - potrebno - odobrenje za proširenje trenutno primjenjivih mjera zaštite od korone. Međutim, ovaj put se neće produžiti za deset dana, kao i obično, već samo za pet do nedjelje.", "Jer Vorarlberg u ponedjeljak 15. ožujka želi poduzeti olakšavajuće korake. No najavljeni koraci za otvaranje možda neće biti toliko veliki koliko smo se nadali. Kako točno izgledaju, trenutno je još uvijek predmet pregovora - dakle 4.", "Pravilnik o zaštitnim mjerama Covid-19 još nije prilagođen u skladu s tim. Za glavni odbor to znači da će se ovaj tjedan morati ponovno sastati.", "Pregovori Vorarlberga i Ministarstva zdravstva, održani u sklopu videokonferencije, trajali su satima i očito nisu donijeli nikakav zaključak u noć. Kako prenosi ORF, nastavljeni su do kasno u noć, ali su potom prekinuti.", "U utorak se kaže da će guverner Wallner rezultate objaviti ujutro. Pitanje u kojoj se mjeri samotestiranje korone može koristiti kao dozvola za pristup posebno je teško.", "Do ponedjeljka navečer nije bilo službenih informacija o privremenom statusu razgovora. Ministar zdravstva Rudolf Anschober (Zeleni) nije otkrio ništa ni u glavnom odboru: \"Usred smo radnog procesa\", rekao je u ponedjeljak popodne, prema parlamentarnoj prepisci.", "Činjenica je, međutim, da se Vorarlbergovo odvajanje od savezne razine u posljednje vrijeme čak povećalo. Tamo je situacija \"stalna i stabilna već četiri tjedna\".", "Sve u svemu, situacija je sada - vjerojatno zbog mutacije britanskog virusa - \"znatno zabrinjavajuća\" nego na prošlom odboru krajem veljače. Negativan trend već je stigao u bolnice, što se tiče broja hospitalizacija i pacijenata na intenzivnoj njezi.", "U prosjeku, prema ministru, porast jedinica za intenzivnu njegu iznosi 14 posto, u istočnoj Austriji to je znatno više. Ipak, u srijedu će se u Austriji održati dva selektivna popuštanja. Amandman na 4.", "Pravilnik o zaštitnim mjerama Covid-19 dopušta više posjeta bolnicama, rehabilitacijskim ustanovama i lječilištima: Dopušten je jedan posjetitelj dnevno (plus dvoje djece), ne više samo jedan tjedno, već s negativnim testom i obično s FFP2 maskom.", "A \"razdoblje valjanosti\" za PCR testove produljuje se na 72 sata. Međutim, negativni testovi na antigen dopuštaju posjete bolnicama, frizerima ili maserima samo 48 sati.", "Trenutno (i osim Vorarlberga, to će se sigurno primjenjivati i nakon nedjelje): restorani i hoteli ostaju zatvoreni, a kulturna i sportska događanja su zabranjena. Trgovine se smiju otvarati između 6 i 19 sati - uz pravilo 20m2 i obvezu FFP2 za kupce.", "Isto se odnosi na muzeje, knjižnice, knjižnice, zoološke vrtove i botaničke vrtove. Za posjet frizeru ili korištenje druge usluge prilagođene tijelu potreban je potvrđeni negativni test na COVID-19.", "U javnim prostorima mora se održavati minimalna udaljenost od dva metra od ostalih ljudi u domaćinstvu. Za mnoga područja, poput javnog prijevoza, postoji i zahtjev za maskom FFP2.", "Izlaz je ograničen između 20 sati i 6 sati ujutro - iz poznatih razloga posao, potrebna kupovina, opuštanje i sastanak s pojedinom bliskom rodbinom ili njegovateljima. Tijekom dana također su dopušteni sastanci dva različita domaćinstva.", "Već u ponedjeljak navečer, u pozadini pregovora između Vorarlberga i savezne vlade, pregovarači su saznali da pregovori možda neće biti zaključeni te noći.", "U svakom slučaju, rezultati će biti predstavljeni najranije u utorak kasno ujutro, kaže se.", "Fokus pregovora između vlade države Vorarlberg i Ministarstva zdravstva, koji su održani u sklopu videokonferencije, bilo je pitanje u kojoj se mjeri samotestiranje korone može koristiti kao dozvola za pristup.", "Država Vorarlberg uporabu samotestiranja vidi kao osnovu za moguće korake otvaranja. U najzapadnijoj saveznoj državi želi se otključati gastronomija i u zatvorenom i na otvorenom.", "Prema nepotvrđenim glasinama, otvaranje na otvorenom moglo bi se provesti 15. ožujka, ali u unutarnjem dijelu kasnije, naime nakon Uskrsa.", "Za većinu ugostitelja iz Vorarlberga koji bi bili „zabranjen pristup“ žele otvoriti - ali samo pod prikladnim uvjetima kao što je kasni policijski čas.", "Policijski čas prije 22 sata ili 23 sata također bi natjerao mnoge ugostiteljske objekte da razmisle ima li za njih smisla otvaranje. Posjeti kulturnim i sportskim događanjima također bi trebali biti ponovno mogući u malom opsegu.", "Guverneru Markusu Wallneru (ÖVP) mladost je bila u fokusu ove dvije teme. Savezna vlada već je obećala poduzeti korake u tom pogledu.", "Ministar zdravstva Rudolf Anschober (Zeleni) do sada je bio oprezan prema samotestiranju kao dopuštenju pristupa i ukazivao na nedostatak zaštite od krivotvorenja.", "U svakom slučaju, samotestiranje moglo je omogućiti pristup gastronomiji i suradnji tek nakon inspekcije od strane neovisnog tijela, prema Ministarstvu zdravlja.", "Istodobno, ministarstvo je predano činjenici da će se u \"oglednom eksperimentu\" u Vorarlbergu koristiti i proširiti prethodne opcije ispitivanja - antigen i PCR testovi - \"djelomično koristeći mogućnosti samotestiranja\".", "Vorarlberg i Ministarstvo zdravstva pregovaraju od prošle srijede, ali sudionici su se složili da neće otkrivati sadržaj. Osim standardne rečenice \"Razgovori idu dobro\", nije bilo komentara." ]
}