{
  "id" : "Pziy13UB",
  "url" : "https://kurier.at/chronik/oesterreich/nationales-impfgremium-empfiehlt-astrazeneca-fuer-18-bis-64-jaehrige-heute-entscheidung-ueber/401174176",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T16:19:11Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4758441/46-168228327.jpg",
  "imageCopyright" : "EPA/MARK MARLOW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown-Ende: Die Lockerungen ab 8. Februar im Detail",
  "articleTitleTranslated" : "1.124 novih infekcija u Austriji + Hoće li biti opušteno? Odluka u popodnevnim satima",
  "articleContent" : [ "Eine mutierte Variante des Coronavirus ist nun auch in Vorarlberg bestätigt worden. Vier Covid-19-Proben seien positiv auf eine Mutation getestet worden, informierte am Montagvormittag die Landespressestelle.", "Um welche Mutation es sich handle, stehe noch nicht fest. Gegenüber den Vorarlberger Nachrichten sagte Landeshauptmann Markus Wallner (ÖVP), dass man es \"mit hoher Wahrscheinlichkeit\" mit der britischen Mutation zu tun habe.", "Die eingereichten Proben wurden in einem Salzburger Privatlabor untersucht. Mit den Ergebnissen der Sequenzierung werde im Lauf der Woche gerechnet, hieß es. Stehen diese fest, wird man definitiv wissen, welche Mutation des Coronavirus sich in Vorarlberg ausgebreitet hat.", "Laut Landessanitätsdirektion stehen die vier Fälle nicht in Verbindung. Weitere Umfeldtests würden bereits durchgeführt. Erste Verdachtsmomente, dass die britische Mutation in Vorarlberg angekommen sein könnte, hat es schon vor zwei Wochen gegeben, sie wurden aber nicht bestätigt.", "Laut \"Vorarlberger Nachrichten\" hat das Land Vorarlberg schon über 800 Proben zur Sequenzierung an die AGES geschickt, allerdings noch so gut wie keinen Rücklauf erhalten. Das Privatlabor in Salzburg sei in der Vorwoche beauftragt worden, dorthin habe man 39 Proben übermittelt." ],
  "articleContentTranslated" : [ "Sada je u Vorarlbergu potvrđena mutirana varijanta koronavirusa. Četiri uzorka Covid-19 imala su pozitivan test na mutaciju, izvijestio je državni tiskovni ured u ponedjeljak ujutro.", "Još nije jasno o kojoj je mutaciji riječ. Guverner Markus Wallner (ÖVP) rekao je Vorarlberger Nachrichten da postoji \"velika vjerojatnost\" da je u pitanju britanska mutacija.", "Predani uzorci ispitani su u privatnom laboratoriju u Salzburgu. Rezultati sekvenciranja očekuju se tijekom tjedna, navodi se. Jednom kada se utvrde, zasigurno ćete znati koja se mutacija koronavirusa proširila u Vorarlbergu.", "Prema državnoj upravi za liječenje, četiri slučaja nisu povezana. Već se provode daljnja ispitivanja utjecaja na okoliš. Prve sumnje da je britanska mutacija mogla stići u Vorarlberg postojale su prije dva tjedna, ali nisu potvrđene.", "Prema \"Vorarlberger Nachrichten\", država Vorarlberg već je poslala AGES-u preko 800 uzoraka na sekvenciranje, ali nije dobila gotovo nikakav odgovor. Privatni laboratorij u Salzburgu naručen je tjedan prije i tamo je poslano 39 uzoraka." ]
}