{
  "id" : "pZrTbpCj",
  "url" : "https://kurier.at/sport/wintersport/unsportlich-kontroll-boykott-und-disqualifikation-brachten-oesv-star-schlierenzauer-ruege-ein/401148552",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:56:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857681/46-173660303.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Kritik meldet sich Schlierenzauer: \"Tut mir sehr leid\"",
  "articleTitleTranslated" : "Unsporting: Interna kritika nakon Schlierenzauerovog bojkota kontrole",
  "articleContent" : [ "Die Disqualifikation in Bischofshofen brachte dem Rekord-Springer eine Rüge der sportlichen ÖSV-Führung ein. Gregor Schlierenzauer hat seiner Erfolgskarriere beim Dreikönigsspringen am Mittwoch in Bischofshofen eine unrühmliche Episode hinzugefügt.", "Der am (heutigen) Donnerstag 31 Jahre alt werdende Tiroler verweigerte nach einem völlig verpatzten ersten Sprung den Gang zur Materialkontrolle und wurde daraufhin disqualifiziert. Das brachte Schlierenzauer Kritik und eine Belehrung seitens der sportlichen ÖSV-Führung ein.", "\"Auch in einer so bitteren Niederlage gehört eine Stärke dazu. Zu dieser Stärke gehört auch, dass man zur Materialkontrolle hingeht\", sagte Mario Stecher, der Sportliche Leiter Nordisch, mit Blick auf seinen Superstar, der trotz großer Bemühungen seit Jahren nicht an die Weltspitze zurückfindet.", "\"Ich glaube, dass es (die Kontrolle) dem Gregor aus der Emotion heraus alles andere als Recht war. Allerdings muss man sagen: Zu einem Sportsmann gehört das dazu, das war sicherlich ein Fehler von ihm.\" © Bild:", "APA/EXPA/JFK / EXPA/JFK Weiterer Tiefschlag Für den Rekord-Weltcupsieger (53 Siege) bedeutete das Bischofshofen-Aus nach dem ersten Durchgang einen weiteren Tiefschlag innerst kurzer Zeit.  :", "Nach einem schwachen Saisonstart hatte es Schlierenzauer nicht in das Tournee-Aufgebot für die Deutschland-Bewerbe geschafft und schon zuletzt hatte er sich bei seiner Rückkehr auf die große Bühne am Bergisel nicht für den zweiten Durchgang qualifiziert.", "Dabei hatte der Stubaier in Bischofshofen im Training (20. und 12.), der Qualifikation (11.) und mit der zehntbesten Weite im Probedurchgang Aufwärtstendenz erkennen lassen. Im ÖSV glaube man weiter an eine Schlierenzauer-Rückkehr an die Weltspitze, betonte Stecher.", "\"Wenn wir als Österreichischer Skiverband dem Gregor das nicht zutrauen würden, würden wir ihn nicht weiter fördern. Er ist nicht weit weg, die Trainingssprünge zeigen es.\" Allerdings erhöhte der frühere Nordische Kombinierer auch den Druck.", "\"Trotzdem muss er - vor allem in der nahen Zukunft - an sich selber arbeiten und die Fehler bei sich selber suchen\", sagte Stecher. \"Nur dann kann er noch irgendwann nach ganz vorne kommen.\" Im Weltcup kann Schlierenzauer nicht auf unmittelbare Fehlersuche gehen.", "Im siebenköpfigen ÖSV-Aufgebot für die Bewerbe in Titisee-Neustadt war für den Routinier kein Platz." ],
  "articleContentTranslated" : [ "Diskvalifikacija u Bischofshofenu donijela je rekordnom skakaču opomenu atletskog vodstva ÖSV-a. Gregor Schlierenzauer svojoj je uspješnoj karijeri u Dreikönigsspringenu u srijedu u Bischofshofenu dodao neslavnu epizodu.", "Tirolac, koji će u četvrtak (danas) imati 31 godinu, odbio je prijeći na kontrolu materijala nakon potpuno neuspješnog prvog skoka, a zatim je diskvalificiran. To je donijelo kritike Schlierenzauera i upute atletskog vodstva ÖSV-a.", "\"Čak i u ovako ogorčenom porazu treba vam snaga. Ova snaga uključuje i odlazak na kontrolu materijala\", rekao je Mario Stecher, nordijski sportski direktor, s pogledom na svoju superzvijezdu, koja unatoč velikim naporima već godinama nije došla na vrh svijeta nalazi natrag.", "\"Mislim da je (kontrola) za Gregora iz osjećaja bila sve samo ne u redu. Međutim, morate reći: To je dio sportaša, to je sigurno bila pogreška s njegove strane.\" © Slika:", "APA / EXPA / JFK / EXPA / JFK Još jedan mali udarac Za rekordnog pobjednika Svjetskog kupa (53 pobjede), Bischofshofen-Aus značio je još jedan slab udarac u vrlo kratkom vremenu nakon prve runde. :", "Nakon slabog starta sezone, Schlierenzauer nije uspio ući u sastav turneje za njemačka natjecanja, a nedavno se nije plasirao u drugi krug kada se vratio na veliku pozornicu u Bergiselu.", "Čovjek Stubai iz Bischofshofena pokazao je uzlazni trend u treningu (20. i 12.), kvalifikacijama (11.) i s desetom najboljom distancom u probnom trčanju. U ÖSV-u nastavljaju vjerovati u povratak Schlierenzauera na vrh svijeta, naglasio je Stecher.", "\"Da mi kao austrijski skijaški savez ne vjerujemo Gregoru u to, ne bismo ga dalje podržavali. Nije daleko, pokazuju to skokovi s treninga.\" Međutim, bivša nordijska kombinacija također je povećala pritisak.", "\"Unatoč tome, on mora raditi na sebi - posebno u bliskoj budućnosti - i tražiti pogreške u sebi\", rekao je Stecher. \"Tek tada u nekom trenutku može doći do fronte.\" U Svjetskom kupu Schlierenzauer ne može izravno ići na rješavanje problema.", "Veteranu nije bilo mjesta u sedmeročlanom sastavu ÖSV za natjecanja u Titisee-Neustadtu." ]
}