{
  "id" : "PZxOgHbV",
  "url" : "https://www.derstandard.at/story/2000125539906/uebersetzerin-zur-gorman-debatte-hier-wurde-niemand-gecancelt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T16:02:03Z[UTC]",
  "author" : "Amira Ben Saoud, Christopher Lettner, Clara Gottsauner-Wolf, Ayham Yossef",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Übersetzerin zur Gorman-Debatte: \"Hier wurde niemand gecancelt\"",
  "articleTitleTranslated" : "Prevoditelj za Gormanovu raspravu: \"Ovdje nitko nije otkazan\"",
  "articleContent" : [ "Anlässlich der Übersetzungen von Amanda Gormans Gedicht \"The Hill We Climb\" ist zuletzt eine große Debatte darüber entbrannt, ob eine Person of Color wie die Spoken-Word-Künstlerin Gorman nur von einer solchen übersetzt werden sollte.", "Ist das schon Cancel-Culture? Oder hat diese Forderung etwas mit der Teilhabe von People of Color am Literatur- und Übersetzungsbetrieb zu tun?", "Wie gehen wir außerdem mit Begriffen wie Race oder People of Color um, wenn wir sie ins Deutsche übersetzen und uns nicht nur sprichwörtlich die Worte fehlen? Über diese Fragen sprachen wir in der Galerie der Zeitschriften, einem Teil der Alten Schmiede in Wien, mit der Übersetzerin Daphne Nechyba.", "(Amira Ben Saoud, Christopher Lettner, Clara Gottsauner-Wolf, Ayham Yossef, 1.4.2021)" ],
  "articleContentTranslated" : [ "Povodom prijevoda pjesme Amande Gorman \"Brdo na koje se penjemo\", nedavno je izbila velika rasprava o tome treba li osobu u boji poput umjetnika izgovorene riječi Gorman prevesti samo takva osoba.", "Je li to već kultura otkazivanja? Ili ovaj zahtjev ima neke veze s sudjelovanjem People of Colora u literaturi i prijevodu?", "Kako se također nositi s pojmovima kao što su rasa ili ljudi boje kože kad ih prevedemo na njemački, a ne da im doslovno nedostaju riječi? O tim smo pitanjima razgovarali u Galerie der Zeitschriften, dijelu Alte Schmiede u Beču, s prevoditeljicom Daphne Nechyba.", "(Amira Ben Saoud, Christopher Lettner, Clara Gottsauner-Wolf, Ayham Yossef, 1. travnja 2021.)" ]
}