{
  "id" : "q15F2I7E",
  "url" : "https://sport.orf.at/stories/3069772/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T05:47:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weltweite Trauer um „ewigen Diego“",
  "articleTitleTranslated" : "Svjetska žalost za \"vječnim Diegom\"",
  "articleContent" : [ "Knapp einen Monat nach seinem 60.  Geburtstag und wenige Tage nachdem er das Krankenhaus nach der Entfernung eines Blutgerinnsels im Gehirn verlassen hatte, erlag Maradona am Mittwoch in seinem Haus in Tigre nördlich der argentinischen Hauptstadt Buenos Aires einem Herzinfarkt.", "Sein Anwalt und Argentiniens Fußballverband (AFA) bestätigten entsprechende Medienberichte.", "Der Tod des vom Weltverband FIFA im Jahr 2000 gemeinsam mit Pele zum Jahrhundertfußballer gekürten Argentiniers, der durch seine Drogen- und Alkoholexzesse auch abseits des Rasens für Schlagzeilen gesorgt hatte, löste weltweite Beileidsbekundungen aus.", "Als einer der Ersten richtete der 80-jährige Pele der Familie sein Mitgefühl aus. „Möge Gott seiner Familie genug Kraft geben“, sagte der Brasilianer, „eines Tages werden wir sicher im Himmel gemeinsam kicken“.", "Diego Maradona ist tot Die Sportwelt trauert um Diego Armando Maradona.", "Die argentinische Fußballlegende verstarb am Mittwoch rund einen Monat nach seinem 60.  Geburtstag in seinem Haus in Tigre nördlich von Buenos Aires an einem Herzinfarkt, wie sein Anwalt und Argentiniens Fußballverband (AFA) mitteilten.", "Staatstrauer in Argentinien Argentiniens Staatspräsident Alberto Fernandez würdigte Maradona, der die „Albiceleste“ bei insgesamt vier Weltmeisterschaften vertrat und 1986 zum Titel und vier Jahre später noch einmal ins Finale führte, als „den Größten von allen.", "Du hast uns an die Spitze der Welt geführt und uns sehr glücklich gemacht. Danke, dass du bei uns warst, Diego. Wir werden dich unser ganzes Leben vermissen.“ Im Gedenken an den berühmten Sohn des Landes ordnete Fernandez eine dreitägige Staatstrauer an.", "Fotostrecke mit 9 Bildern Wie ein Sprecher der argentinischen Präsidentschaft mitteilte, wird der Leichnam von Donnerstag bis Samstag im Präsidentenpalast Casa Rosada in Buenos Aires aufgebahrt. Die Öffentlichkeit solle die Möglichkeit bekommen, sich von dem Superstar zu verabschieden.", "In der Hauptstadt strömten bereits nach der Todesnachricht Fans zum Obelisken im Zentrum der Hauptstadt, zu Maradonas Geburtsort Villa Fiorito und zur „Bombonera“, dem Stadion der Boca Juniors.", "Lionel Messi, Maradonas Nachfolger als argentinisches Fußballidol sprach von einem „sehr traurigen Tag für alle Argentinier und für den Fußball. Er verlässt uns, aber er geht nicht weg, weil der Diego ewig ist“", "Der Superstar des FC Barcelona hatte 2010 unter einem Teamchef Maradona bei der Weltmeisterschaft in Südafrika gespielt, konnte aber nicht verhindern, dass Argentinien im Viertelfinale mit einem 0:4 gegen Deutschland eine der bittersten Niederlagen bei einer WM hinnehmen musste.  “", "Neapel „unter Schock“ Mit großer Bestürzung reagierte man auch beim SSC Napoli, der mit Maradona in dessen Zeit von 1984 bis 1991 zu ungeahnten Höhen aufstieg. „Wir trauern. Wir fühlen uns wie ein Boxer, der ausgeknockt worden ist.", "Wir stehen unter Schock. Immer in unseren Herzen. Ciao Diego“, schrieben die Verantwortlichen über die Legende, die von den Fans schon zu Lebzeiten wie ein Heiliger verehrt wurde.", "Maradona hatte Napoli zu den zwei ersten und bisher einzigen Titelgewinnen in der italienischen Meisterschaft geführt und mit dem Team auch den UEFA-Cup gewonnen. „Neapel liebt dich“, so Bürgermeister Luigi de Magistris.", "Er schlug via Twitter einen neuen Namen für das Stadion der Stadt vor. „Lasst uns das San-Paolo-Stadion Diego Armando Maradona widmen“, schrieb er. Intitoliamo lo Stadio San Paolo a Diego Armando Maradona!!!", "— Luigi de Magistris (@demagistris) 25.  November 2020 Die Bedeutung Maradonas für den neapolitanischen Fußball strich Österreichs Jahrhundertfußballer Herbert Prohaska heraus, der ein paar Jahre vor Maradona in Italien gespielt hatte.", "„Er hat aus einer Mannschaft wie Neapel eine Spitzenmannschaft gemacht“, sagte Prohaska am Mittwoch im ORF-Gespräch, „zu meiner Zeit hat Neapel gegen den Abstieg gespielt, mit Maradona wurde Neapel dann zweimal Meister.", "Und Argentinien hat er zum Weltmeister gemacht, ein unglaublicher Spieler. Du hast ihn als Gegenspieler nur bewundert.", "Er war ein Spieler, der alles konnte, ein Genie.“ Von „Zauberer“ bis „Genie“ Die einzigartige Ballbehandlung des 1,65 m großen Ausnahmekönners strichen auch viele seiner berühmten Nachfolger in ihren Würdigungen heraus.", "Portugals Superstar Cristiano Ronaldo bezeichnete Maradona als „ewiges Genie, einen der besten unserer Zeit, einen beispiellosen Zauberer“. Für die mehrfache brasilianische Weltfußballerin Marta hat die Welt einen „Gott am Ball, der uns alle inspiriert hat“ verloren.", "Gary Lineker, der bei der WM 1986 hautnah miterlebte, wie Maradona England im Viertelfinale zuerst mit seinem 2010 zum Jahrhunderttor gewählten Solo und später mit der „Hand Gottes“ aus dem Turnier bugsierte, würdigte den Verstorbenen als den „mit Abstand besten Spieler meiner Generation und wohl der größte aller Zeiten“.  ", "Der Torschützenkönig des Turniers in Mexiko erinnerte aber auch an Maradonas „problembelastetes Leben“ und wünschte dem Verstorbenen in Anlehnung an den berühmten Treffer von damals, dass „er hoffentlich Trost in den Händen Gottes finden“ werde." ],
  "articleContentTranslated" : [ "Nepunih mjesec dana nakon svog 60. rođendana i nekoliko dana nakon što je napustio bolnicu nakon uklanjanja krvnog ugruška u mozgu, Maradona je u srijedu umro od srčanog udara u svom domu u Tigreu, sjeverno od argentinskog glavnog grada Buenos Airesa.", "Njegov odvjetnik i Argentinski nogometni savez (AFA) potvrdili su odgovarajuće medijske izvještaje. Smrt Argentinca, kojeg je svjetska asocijacija FIFA 2000. godine zajedno s Peleom proglasila nogometašem stoljeća, koji je objavljivao naslove s travnjaka svojim prekomjernim drogama i alkoholom, izazvala je globalne izraze sućuti.", "80-godišnji Pele bio je jedan od prvih koji je obitelji izrazio sućut. \"Neka Bog da njegovoj obitelji dovoljno snage\", rekao je Brazilac, \"jednog ćemo dana zasigurno zajedno igrati nogomet na nebu\".", "Diego Maradona je mrtav Sportski svijet oplakuje Diega Armanda Maradonu. Legenda argentinskog nogometa preminula je u srijedu oko mjesec dana nakon što je napunio 60 godina.", "Rođendan u njegovoj kući u Tigreu sjeverno od Buenos Airesa od srčanog udara, kako je najavio njegov odvjetnik i Argentinski nogometni savez (AFA). Nacionalna tuga u Argentini Predsjednik Argentine Alberto Fernandez pohvalio je Maradonu, koji je predstavljao \"Albiceleste\" na ukupno četiri svjetska prvenstva i koji ih je vodio do naslova 1986. i četiri godine kasnije do finala, kao \"najvećeg od svih.", "Doveli ste nas na svjetski vrh i jako nas obradovali. Hvala ti što si s nama, Diego. Nedostajat ćeš nam cijelog života. ”U znak sjećanja na slavnog sina zemlje, Fernandez je naredio trodnevnu državnu žalost.", "Fotogalerija s 9 slika Kako je najavio glasnogovornik argentinskog predsjedništva, tijelo će biti postavljeno od četvrtka do subote u predsjedničkoj palači Casa Rosada u Buenos Airesu.", "Javnost bi trebala imati priliku oprostiti se od superzvijezde. U glavnom gradu navijači su se slijetali do obeliska u središtu glavnog grada, do Maradoninog rodnog mjesta Villa Fiorito i do \"Bombonera\", stadiona Boca Juniors, nakon vijesti o smrti.", "Lionel Messi, Maradonin nasljednik na mjestu argentinskog nogometnog idola, govorio je o „vrlo tužnom danu za sve Argentince i za nogomet. Napušta nas, ali ne odlazi jer je Diego vječan. ”Super zvijezda FC Barcelone igrao je pod šefom tima Maradonom na Svjetskom prvenstvu 2010. u Južnoj Africi, ali nije mogao spriječiti Argentinu da u četvrtfinalu pobijedi 4: 0 Njemačka je pretrpjela jedan od najgorčih poraza na Svjetskom prvenstvu.", "Napulj \"u šoku\" SSC Napoli reagirao je s velikim zaprepaštenjem, koji se s Maradonom između 1984. i 1991. popeo na neslućene visine.", "\"Tužni smo. Osjećamo se kao boksač koji je nokautiran. U šoku smo. Uvijek u našim srcima. Ciao Diego “, napisao je odgovorne o legendi, koju su obožavatelji za života štovali poput sveca.", "Maradona je vodio Napoli do prva dva i zasad jedina osvajanja naslova u talijanskom prvenstvu i s timom osvojio Kup UEFA-e.", "\"Napulj vas voli\", rekao je gradonačelnik Luigi de Magistris. Putem Twittera predložio je novo ime gradskog stadiona. \"Posvetimo stadion San Paolo Diegu Armandu Maradoni\", napisao je.", "Intitoliamo lo Stadio San Paolo a Diego Armando Maradona !!! - Luigi de Magistris (@demagistris) 25. studenoga 2020. Važnost Maradone za napuljski nogomet naglasio je austrijski nogometaš Herbert Prohaska, koji je nekoliko godina prije Maradone igrao u Italiji.", "\"Od momčadi poput Napulja napravio je vrhunsku momčad\", rekao je Prohaska u srijedu u intervjuu za ORF, \"u moje vrijeme Napulj je igrao protiv ispadanja, a s Maradonom Napulj je osvojio dva prvenstva.", "I od Argentine je stvorio svjetskog prvaka, nevjerojatnog igrača. Upravo ste mu se divili kao protivniku. Bio je igrač koji je mogao sve, genij. ”Od„ Čarobnjaka ”do„ Genija ”Jedinstveno rukovanje loptom visokog 1,65 m visokog igrača također je istaknulo mnoge njegove slavne nasljednike u njihovim nagradama.", "Portugalska super zvijezda Cristiano Ronaldo opisao je Maradonu kao \"vječnog genija, jednog od najboljih našeg doba, magija bez premca\". Za višestruku brazilsku svjetsku nogometašicu Martu svijet je izgubio \"boga na lopti, koji nas je sve nadahnuo\".", "Gary Lineker, koji je na Svjetskom prvenstvu 1986. iz prve ruke svjedočio kako je Maradona u četvrtfinalu izbacio Englesku s turnira, prvo svojim solo izborom za cilj stoljeća 2010., a kasnije i \"Rukom Božjom\", pohvalio je pokojnika kao \"daleko najboljeg igrača moje generacije i vjerojatno najveći svih vremena ”.", "Najbolji strijelac turnira u Meksiku prisjetio se i Maradonina \"uznemirenog života\" te je, na temelju čuvenog gola iz tog vremena, pokojniku poželio \"da će, nadam se, naći utjehu u Božjim rukama\"." ]
}