{
  "id" : "Q1liHX35",
  "url" : "https://kurier.at/chronik/oesterreich/corona-gratistests-fast-flaechendeckend-luecken-in-landgemeinden/401195261",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T05:51:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954196/46-175532289.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Gratistests fast flächendeckend - Lücken in Landgemeinden",
  "articleTitleTranslated" : "Corona: Besplatni testovi gotovo svugdje - praznine u ruralnim zajednicama",
  "articleContent" : [ "Drei Viertel der Österreicher kommen mit fünfminütiger Autofahrt zum Test. Besonders dichtes Netz in Wien, Tirol und Vorarlberg. Der vor Weihnachten angekündigte Ausbau der Corona-Testmöglichkeiten wurde fast flächendeckend umgesetzt.", "Wie eine Datenanalyse eines Teams der TU Wien gemeinsam mit der APA zeigt, können drei von vier Österreichern den nächsten Gratis-Test in nur fünf Minuten Fahrzeit erreichen.", "Weil auch die Apotheken (und in Tirol die Hausärzte) eingebunden wurden, stehen mittlerweile mehr als 2.000 Testmöglichkeiten zur Verfügung. Lücken gibt es aber noch in einigen Landgemeinden. Besonders dicht ist das Angebot für Wiener und Tiroler.", "Hier reicht für über 90 Prozent eine maximal fünfminütige Fahrt zum Gratistest. Längere Wege müssen die Bewohner einiger Gemeinden im Mühl- und Waldviertel sowie in der Obersteiermark und in Kärnten auf sich nehmen.", "Gut 20 Minuten dauert es beispielsweise vom Kärntner Heiligenblut zum nächsten Gratistest nach Winklern.", "Und für die Region um Wildalpen (Bezirk Liezen) hat das Land Steiermark einen Testbus organisiert, weil die nächsten stationären Testmöglichkeiten in Mariazell und Eisenerz gleich 40 Minuten entfernt sind.", "Insgesamt erreichen inzwischen aber 98 Prozent der Österreicherinnen und Österreicher den nächstgelegenen Gratistest in maximal 15 Minuten Autofahrt. \"Es ist mittlerweile ein sehr dichtes Netz\", sagt Florian Pühringer vom Institut für Raumplanung an der TU-Wien.", "Gemeinsam mit seinem Kollegen Aggelos Soteropoulos hat er die Fahrzeit zu den Testzentren in Österreich berechnet.", "Demnach gibt es nur noch 174 (von 2.095) Gemeinden, in denen mehr als ein Fünftel der Bevölkerung länger als eine Viertel Stunde zum nächsten Gratistest fahren muss - und zwar jeweils hin und retour. Gegenüber der Situation vor Weihnachten ist das eine deutliche Verbesserung.", "Damals hätte allein in Niederösterreich die Hälfte der Einwohner mehr als eine halbe Stunde zum Testen fahren müssen. Mittlerweile reicht für fast 70 Prozent der Niederösterreicher eine fünfminütige Autofahrt.", "Bemerkbar wird hier nicht nur das deutlich ausgebaute Angebot der Länder - österreichweit 572 Stationen, davon allein 311 in Niederösterreich - sondern auch Hunderte Apotheken mit Gratis-Testangebot. Allerdings gibt es nach wie vor regionale Unterschiede.", "Vergleichsweise engmaschig ist das Netz neben Wien und Tirol (wo Gratistests für Symptomlose auch bei den Hausärzten angeboten werden) auch in Vorarlberg. Hier erreichen 80 Prozent die nächste Testmöglichkeit mit fünf Minuten Autofahrt.", "In Kärnten und Oberösterreich schafft es dagegen nur etwas mehr als die Hälfte der Einwohner in fünf Autominuten zum Test. In der Steiermark sind es 61 Prozent, in Salzburg und im Burgenland 65 Prozent.", "Freilich wird das Testangebot noch laufend erweitert. So kamen Ende der Woche noch Apotheken dazu, die in der aktuellen Analyse noch nicht erfasst sind.", "In Summe sind es nun 895.  Aktuell erreichen durchschnittlich 74 Prozent der Österreicher den nächsten Gratistest mit einer fünfminütigen Autofahrt (die Fahrzeit mit Öffis lässt sich außerhalb Wiens nicht berechnen).", "Der fast flächendeckende Ausbau schlägt sich auch in der Teststatistik nieder. Seit die Coronatests als Eintrittskarte beim Friseurbesuch vorgeschrieben sind, werden in Österreich durchschnittlich mehr als 200.000 Tests pro Tag durchgeführt.", "Gemessen an der Einwohnerzahl haben zuletzt nur die Slowakei und Zypern mehr getestet. Die Berechnung der Fahrzeiten erfolgt auf Basis einer Netzwerkanalyse: Dazu wird ein Raster mit der Wohnbevölkerung über Österreich gelegt.", "Anschließend wird für jede dieser 250 mal 250 Meter breiten Einheiten (bzw. die darin lebenden Einwohner) die Fahrzeit zum nächstgelegenen Testzentrum berechnet. Die Fahrzeiten basieren auf den in der Graphenintegrations-Plattform GIP erfassten Durchschnittsgeschwindigkeiten.", "Die Öffnungszeiten der Teststandorte werden nicht berücksichtigt. Beispielsweise sind viele niederösterreichische Testzentren nur an einzelnen Wochentagen geöffnet.", "Umgekehrt bieten einige Länder mobile Testangebote in ländlichen Gemeinden an, die für die aktuelle Auswertung ebenfalls nicht erfasst wurden.) (Schluss) has/wh/mhh" ],
  "articleContentTranslated" : [ "Tri četvrtine Austrijanaca na test dolazi s pet minuta vožnje. Posebno gusta mreža u Beču, Tirolu i Vorarlbergu. Proširenje opcija za testiranje korone najavljeno prije Božića provedeno je gotovo u svim okvirima.", "Kao što pokazuje analiza podataka iz tima iz TU Wien i APA, troje od četvorice Austrijanaca može sljedeći besplatni test dobiti za samo pet minuta.", "Budući da su uključene i ljekarne (i obiteljski liječnici u Tirolu), sada je dostupno više od 2000 mogućnosti ispitivanja. Međutim, u nekim ruralnim zajednicama još uvijek postoje praznine. Ponuda za Bečane i Tirolce je posebno gusta.", "Pet minuta vožnje do besplatnog testa dovoljno je za preko 90 posto. Stanovnici nekih zajednica u Mühlviertelu i Waldviertelu, kao i u Gornjoj Štajerskoj i Koruškoj moraju na dulja putovanja.", "Primjerice, treba vam dobrih 20 minuta od koruškog Heiligenbluta do sljedećeg besplatnog testa u Winklernu.", "A za regiju oko Wildalpena (okrug Liezen), država Štajerska organizirala je testni autobus, jer su najbliži stacionarni ispitni objekti u Mariazellu i Eisenerzu udaljeni 40 minuta.", "Sve u svemu, međutim, 98 posto Austrijanaca sada može položiti sljedeći besplatni test za najviše 15 minuta vožnje automobilom. \"To je sada vrlo gusta mreža\", kaže Florian Pühringer s Instituta za prostorno planiranje na Tehničkom sveučilištu u Beču.", "Zajedno sa svojim kolegom Aggelosom Soteropoulosom izračunao je vrijeme putovanja do testnih centara u Austriji.", "Prema tome, postoje samo 174 (od 2.095) općina u kojima više od petine stanovništva mora voziti više od četvrt sata do sljedećeg besplatnog testa - i tamo i natrag. To je značajan napredak u odnosu na situaciju prije Božića.", "Tada bi polovica stanovništva samo u Donjoj Austriji morala voziti više od pola sata da bi to testirala. Pet minuta vožnje sada je dovoljno za gotovo 70 posto Donjih Austrijanaca.", "Ne primjetna je samo jasno proširena ponuda u saveznim državama - 572 stanice širom Austrije, od kojih je 311 samo u Donjoj Austriji - već i stotine ljekarni s besplatnim probnim ponudama. Međutim, još uvijek postoje regionalne razlike.", "Uz Beč i Tirol (gdje besplatne testove za one koji nemaju simptome nude i obiteljski liječnici), mreža je relativno usko povezana i u Vorarlbergu. Ovdje 80 posto dolazi do sljedeće ispitne prilike s pet minuta vožnje.", "S druge strane, u Koruškoj i Gornjoj Austriji tek nešto više od polovice stanovnika automobilom stigne na test za pet minuta. U Štajerskoj je to 61 posto, u Salzburgu i Gradišću 65 posto.", "Naravno, ponuda za testiranje i dalje se kontinuirano proširuje. Krajem tjedna dodane su ljekarne koje još nisu uključene u trenutnu analizu.", "Ukupno ih je sada 895. Trenutno prosječno 74 posto Austrijanaca postiže sljedeći besplatni test s pet minuta vožnje (vrijeme putovanja javnim prijevozom ne može se izračunati izvan Beča).", "Gotovo nacionalno širenje odražava se i na testnoj statistici. Budući da su testovi na koronu obavezni kao ulaznica za posjete frizeru, u Austriji se u prosjeku provede više od 200 000 testova dnevno.", "Što se tiče broja stanovnika, nedavno su više testirali samo Slovačka i Cipar. Vrijeme putovanja izračunava se na temelju mrežne analize: U tu se svrhu mreža s rezidentnim stanovništvom postavlja iznad Austrije.", "Zatim se izračuna vrijeme putovanja do najbližeg ispitnog centra za svaku od ovih jedinica širine 250 puta 250 metara (ili stanovnika koji u njima žive). Vrijeme putovanja temelji se na prosječnim brzinama zabilježenim u platformi za integraciju grafova GIP.", "Vrijeme otvaranja mjesta za testiranje se ne uzima u obzir. Na primjer, mnogi ispitni centri u Donjoj Austriji otvoreni su samo pojedinačnim danima u tjednu.", "Suprotno tome, neke zemlje nude mobilne testne ponude u ruralnim zajednicama, koje također nisu zabilježene za trenutnu procjenu.) (Zaključak) ima / wh / mhh" ]
}