{
  "id" : "Q1R4XGor",
  "url" : "https://kurier.at/politik/inland/ehemaliger-staatssekretaer-albin-schober-verstorben/401107479",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T07:23:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ehemaliger Staatssekretär Albin Schober verstorben",
  "articleTitleTranslated" : "Preminuo je bivši državni tajnik Albin Schober",
  "articleContent" : [ "Albin Schober, ehemaliger Staatssekretär im Bundesministerium für Land- und Forstwirtschaft, ist in der Nacht auf Montag 82-jährig verstorben.  Das bestätigt das Landwirtschaftsministerium in einer Aussendung.", "Schober diente in den Jahren 1976 bis 1983 unter Landwirtschaftsminister Günter Haiden (SPÖ).  Die amtierende Ressortchefin Elisabeth Köstinger (ÖVP) würdigte Schobers politische Arbeit: „Albin Schober setzte sich stets für die bäuerlichen Familien in Österreich, speziell für die tierische Veredlungswirtschaft sowie für die verstärkte Förderung der Maschinenringe ein.", "Seine lyrischen Texte, 'Sonnentage und Regennächte' und 'Saat unter dem Schnee', widmete er den Kärntner Bauern.\"  In seiner Zeit als Staatssekretär habe er sich \"vor allem für die Bergbäuerinnen und Bergbauern stark gemacht und hat sich stets für die kleinstrukturierte Landwirtschaft eingesetzt\", zollte Köstinger Schober \"tiefsten Respekt\".  ", "SPÖ Kärnten trauert Schobers Tod hinterlasse \"eine tiefe Lücke\" bei der Kärntner SPÖ, schrieb die Partei am Montag in einer Aussendung.  Der 1938 in St.  Stefan im Lavanttal geborene Politiker war nach seiner Amtszeit als Staatssekretär von 1983 bis 1986 Abgeordneter zum Nationalrat.", "Von 1966 bis 1977 war er Kammerrat der Kammer für Land- und Forstwirtschaft für Kärnten, ab 1980 Bundesvorsitzender des Arbeitsbauernbundes der SPÖ.   “Konsequent, aufrichtig und mit einer guten Portion Humor, so werden wir Albin Schober in Erinnerung behalten.", "Selbst nach seiner aktiven politischen Karriere versuchte, er die Probleme unserer Zeit in persönlicher Sicht wiederzugeben und mögliche Lösungen anzubieten - im künstlerischen Ausdruck, in Form von Sprache und Malerei“, erinnert Kärntens Landeshauptmann Peter Kaiser (SPÖ).", "Ministerin Köstinger wie SPÖ Kärnten sprachen Schobers Familie ihr tief empfundenes Beileid aus." ],
  "articleContentTranslated" : [ "Albin Schober, bivši državni tajnik u Federalnom ministarstvu poljoprivrede i šumarstva, umro je u ponedjeljak navečer u 82. godini. Ministarstvo poljoprivrede to potvrđuje u emisiji.", "Schober je služio pod ministrom poljoprivrede Günterom Haidenom (SPÖ) od 1976. do 1983. godine. Sadašnja šefica odjela Elisabeth Köstinger (ÖVP) pohvalila je Schoberov politički rad: „Albin Schober uvijek se zalagao za poljoprivredne obitelji u Austriji, posebno za stočarsku industriju i za povećanu promociju mašinskih prstenova.", "Svoje lirske tekstove, \"Sunčani dani i kišne noći\" i \"Saat unter dem Schnee\", posvetio je koruškim poljoprivrednicima. \"Za vrijeme dok je bio državni tajnik\" vodio je kampanju prvenstveno za planinske poljoprivrednike i uvijek se zalagao za malu poljoprivredu korišteno \", Köstinger Schober odao je\" najdublje poštovanje \".", "SPÖ Koruška žali za Schoberovom smrću, ostavila je \"duboku prazninu\" u koruškoj SPÖ, napisala je stranka u emisiji u ponedjeljak. Političar, rođen u St. Stefan im Lavanttalu 1938., bio je član Nacionalnog vijeća od 1983. do 1986. nakon njegova mandata državnog tajnika.", "Od 1966. do 1977. bio je član Poljoprivredno-šumarske komore za Korušku, od 1980. savezni predsjednik radničkog udruženja poljoprivrednika SPÖ. “Dosljedni, iskreni i s dobrom dozom humora, ovako ćemo pamtiti Albina Schobera.", "Čak i nakon svoje aktivne političke karijere, pokušao je probleme našeg vremena prikazati na osoban način i ponuditi moguća rješenja - u umjetničkom izražavanju, u obliku jezika i slikarstva “, prisjeća se guverner Koruške Peter Kaiser (SPÖ).", "Ministar Köstinger i SPÖ Carinthia izrazili su duboku sućut Schoberovoj obitelji." ]
}