{
  "id" : "q26tWcvy",
  "url" : "https://www.derstandard.at/story/2000124801937/wo-die-wilden-katzen-wohnen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T08:00:02Z[UTC]",
  "author" : "Karin Cerny",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wo die wilden Katzen wohnen",
  "articleTitleTranslated" : "Tamo gdje žive divlje mačke",
  "articleContent" : [ "Eine Baustelle am Stadtrand von Wien. Es ist dunkel, der Wind pfeift ungemütlich über die Freifläche, keine Menschenseele weit und breit. Wer sollte zu dieser Stunde, an diesem verlassenen Ort auch unterwegs sein?", "Aber wie so oft täuscht der erste Eindruck. In einer Ecke leuchten Augen, Katzen schleichen herum, warten auf Futter. \"Manchmal kommt auch ein Fuchs und frisst die Reste auf\", erklärt Pauline Bruckner, die in einer Holzbox die Futternäpfe auffüllt.", "\"Ich würde die Tiere nicht angreifen, das ist nämlich eine Garantie, auf der Intensivstation zu landen\", sagt sie trocken, als sich fünf Katzen langsam annähern.", "Bruckner hat eine Mission: Ehrenamtlich ist sie für den Verein \"Haus der Katzenfreunde\" oft die ganze Nacht unterwegs, um Streunerkatzen zu fangen, die dann kastriert werden. \"Es sind Wildtiere, man würde ihnen nichts Gutes tun, wenn man sie in Wohnungen einsperrt\", erklärt die Expertin.", "Sie wurden entweder bereits in der Wildnis geboren oder ausgesetzt und haben sich an die Umstände angepasst. Sie leben in Kleingartenanlagen, Parks oder Randbezirken meist in Kolonien, werden von Anrainern und Bauarbeitern gefüttert.", "Wie viele es sind, weiß keiner genau. Wichtig ist, sie zu kastrieren, auch weil sie sonst bis zu dreimal im Jahr Junge bekommen können, was nicht nur die Katzen extrem mitnimmt, sondern auch die Population enorm ansteigen ließe.", "Durch das Kastrieren leben die Tiere länger, es gibt weniger Kämpfe zwischen den Katern, die zudem nicht so weit laufen, um Weibchen zu finden. Wie macht man das am besten?", "\"Auf keinen Fall selber fangen\", rät die Tierschutzombudsstelle Wien, bei der ich Rat einhole: \"Die Tiere reagieren panisch in geschlossenen Räumen, weil sie das nicht kennen.\"", "Der erste Schritt ist deshalb, bei der Ombudsstelle (www.tieranwalt.at), die es auch in den Bundesländern gibt, anzurufen, wenn man eine Streunerkatze in der Umgebung vermutet. Allerdings: Nicht jede Katze, die im urbanen Raum unterwegs ist, ist eine Streunerkatze.", "Es gibt auch sogenannte Freigänger, die einen Besitzer haben, aber trotzdem nicht nur in der Wohnung gehalten werden. \"Streunerkatzen sind sehr scheu, meist sieht man sie gar nicht\", erklärt Bruckner den Unterschied.", "Weil die Tiere so scheu sind, muss eine Expertin wie sie ausrücken, um die Katzen so wenig wie möglich in eine Stresssituation zu bringen. Bruckner: \"Die erste Regel lautet: die Falle niemals unbeaufsichtigt lassen.", "Wenn ein Tier gefangen ist, gilt es schnell zu handeln.\" Die Katze wird zur Tierärztin gebracht, kastriert und umfassend versorgt. Unter Narkose wird auch eine Kerbe ins Ohr gemacht, ein gut sichtbares Kennzeichen, dass Katzen kastriert sind.", "Das ist wichtig, auch, damit sie nicht noch einmal gefangen werden müssen. Wenn alles gutgeht, wird das Tier nach rund zwei Tagen wieder an den Ort zurückgebracht, wo es gefangen wurde.", "Für Bruckner das Schönste an der Aktion: wie sich die Katzen freuen, wieder in ihrer gewohnten Umgebung und in Freiheit zu sein. Finanziell unterstützt wird die Aktion von der Stadt Wien, doch Spenden sind \"immer willkommen\", wie Bruckner betont.", "Doch zurück zur Baustelle: Sieben Katzen wurden hier gemeldet, inzwischen hat Bruckner 28 gefunden und kastrieren lassen. Die Tiere, die beim Futternapf sitzen, sehen erstaunlich gesund aus. Ein Großteil ist schwarz, aber Bruckner kann sie sogar in der Nacht unterscheiden.", "\"Es ist wichtig, bis zur letzten Katze zu bleiben. Erst dann ist mein Job erledigt\", sagt sie. Die Nacht zuvor hat sie bei einem Baum im Eingangsbereich eine Katze gesehen, die sie nicht kannte. Bruckner stellt die Falle mit Futter auf und wartet im Auto.", "Nach rund 20 Minuten ist eine schwarz-weiße, noch eher junge Katze in der Falle. Routiniert leitet sie das Tier in den Käfig um, deckt ihn zu. Das beruhigt die Tiere. \"Mir ist jede Katze wichtig\", sagt Bruckner, sichtlich aufgeregt über den schnellen Zufallstreffer.", "Wenige Tage später ist die Katze wieder zurück in ihrem Revier. Es ist ein Weibchen, ein Jahr jung, das noch keine Jungen bekommen hat. Unter Katzenliebhabern eilt Pauline Bruckner ein besonderer Ruf voraus.", "Diese Frau wisse, wie Katzen denken, heißt es anerkennend bei der Tierschutzombudsstelle Wien. Sie könne sich in die Tiere hineinversetzen. Vielleicht hängt das ja damit zusammen, dass Bruckner vor ihrer Pensionierung Privatdetektivin gewesen ist.", "\"Ich gehe dorthin, wo die Katzen sind\", sagt sie. Auch in Abrisshäuser ohne Licht. Sich nächtelang allein auf Baustellen herumzutreiben ist nicht jedermanns Sache. Angst hat Bruckner nie, ein klassischer Bürojob habe sie nie interessiert.", "Oft musste sie Verdächtigen bis nach München folgen, dann hieß es: daheim alles liegen und stehen lassen, und im selben Hotel wie die Beschatteten absteigen. Schon als junges Mädchen wollte sie Soldatin werden und fand es diskriminierend, dass das Heer Frauen damals nicht aufnahm.", "Auch bei der Polizei bewarb sie sich – und war für die Aufnahme in die Truppe um zwei Zentimeter zu klein. So landete sie nach diversen Jobs für Sicherheitsfirmen dann letztendlich bei einer Detektei.", "Gibt es einen Unterschied zwischen ihrem ehemaligen Job und ihrer freiwilligen Arbeit mit den Katzen? \"Die Tiere sind sympathischer als die Menschen\", sagt Bruckner und klingt dabei abgeklärt. Obwohl sie es, als \"Katzenfrau\", auch jetzt mit vielen, oft auch sehr sturen Menschen zu tun hat.", "\"Alle glauben, dass sie Fachleute sind\", klagt sie. \"Ich muss ihnen dann erklären, dass ich die Arbeit nur alleine erledigen kann.\" Viele Menschen, die Katzen füttern, müssen erst überzeugt werden, dass es das Beste für die Tiere ist, wenn sie kastriert werden.", "Dass die Katzen dadurch nicht aussterben, sondern ein besseres, gesünderes Leben führen können. Nur durch Zusammenarbeit ist die Fangaktion überhaupt möglich.", "Damit die Katzen nämlich in die Futterfallen gehen, ist es wichtig, dass Menschen, die sie regelmäßig mit Essen versorgen, damit für kurze Zeit aufhören. Nur so besteht der Anreiz für die Tiere, sich das Futter aus der Box zu holen.", "Einmal spielten die Tiere lustig vor der Falle, ohne hineinzugehen, erzählt Bruckner. Der Grund: Ein Fütterer hatte heimlich eine Schüssel Brekkies hinter die Falle gestellt, an der sich die Katzen ausgiebig bedienten.", "Der Fütterer war der Meinung gewesen, Brekkies seien nur Snacks, kein \"richtiges Futter\". 200 bis 300 Katzen fängt Pauline Bruckner pro Jahr. Ihr Handy ist voll mit Erfolgsgeschichten, mit Bildern von Katzen, die sie gerettet hat, die kastriert wurden und danach noch lange gelebt haben.", "Der Verein \"Haus der Katzenfreunde\" versorgt nach Möglichkeit auch Fütterer nach der Kastration mit Nahrungsmitteln für die jeweiligen Katzen. Die Wartezeit im Auto vergeht schnell, wenn man Bruckner zuhört.", "Sie erzählt von einer Streunerkatze, mit der sie sich gerade herumplagt. Das Tier sitzt stundenlang vor der Falle, denkt aber partout nicht daran, hineinzugehen. Durchwachte Nächte gehören zu Bruckners Alltag.", "Aber auch das Gespür für den richtigen Moment. Ein wohnungsloser Mann etwa, der in seinem Auto lebt, hat an die 20 Katzen gefüttert. Er war davon überzeugt, dass eine Katzenmafia die Tiere an Labore verkauft, und blieb deshalb extrem misstrauisch.", "Als er für ein paar Tage ins Krankenhaus musste, sammelte Bruckner kurzerhand alle Katzen ein. Als er wieder zurückkam, waren sie kastriert. Sie erzählt auch von einer alten Dame, die einen Streuner schon so lange betreut, dass er sogar in ihre Wohnung kommt.", "Aber nur, wenn das Fenster offen bleib. Das ist im Winter eine echte Herausforderung. Die Tierfreundin schläft inzwischen im Wohnzimmer, damit die Katze ihren Fluchtpunkt hat. (Karin Cerny, 10.3.2021)" ],
  "articleContentTranslated" : [ "Gradilište na periferiji Beča. Mrak je, vjetar neugodno zviždi nad otvorenim prostorom, a ni dušu nadaleko. Tko bi trebao biti na putu u ovo doba, na ovom pustom mjestu?", "Ali kako to često biva, prvi je dojam pogrešan. Oči se osvijetle u jednom kutu, mačke se šuljaju, čekajući hranu. \"Ponekad lisica dođe i pojede ostatke hrane\", objašnjava Pauline Bruckner koja u drvenoj kutiji puni zdjelice s hranom.", "\"Ne bih napadala životinje, jer je to jamstvo da ću završiti na odjelu intenzivne njege\", suho kaže dok se pet mačaka polako približava.", "Bruckner ima misiju: dobrovoljno je često vani i otprilike cijelu noć u udruzi \"Haus der Katzenfreunde\" kako bi uhvatila mačke lutalice koje se potom kastriraju. \"To su divlje životinje, ne biste im učinili ništa dobro ako biste ih zatvorili u stanove\", objašnjava stručnjak.", "Oni su ili rođeni ili pušteni u divljini i prilagodili su se okolnostima. Žive u dijelovima, parkovima ili predgrađima, uglavnom u kolonijama, a hrane ih susjedi i građevinski radnici.", "Nitko ne zna koliko ih točno ima. Važno ih je sterilizirati, jer i inače mogu imati mlade do tri puta godišnje, što ne samo da izuzetno utječe na mačke, već i enormno povećava populaciju.", "Životinje dulje žive kroz kastraciju, manje je borbi između mačaka koje također ne idu toliko daleko da pronađu ženke. Koji je najbolji način za to?", "\"Ni pod kojim okolnostima ne biste je smjeli uhvatiti\", savjetuje bečki pučki pravobranitelj, od kojeg tražim savjet: \"Životinje paniče u zatvorenim prostorijama jer im to nije poznato.\"", "Stoga je prvi korak nazvati pučkog pravobranitelja (www.tieranwalt.at), koji je također dostupan u saveznim državama, ako sumnjate na mačku lutalicu u tom području. Međutim: nije svaka mačka koja je vani i u urbanim sredinama mačka lutalica.", "Postoje i takozvani šetači na otvorenom koji imaju vlasnika, ali se još uvijek ne drže samo u stanu. \"Mačke lutalice vrlo su sramežljive, obično ih uopće ne vidite\", kaže Bruckner, objašnjavajući razliku.", "Budući da su životinje tako sramežljive, stručnjak poput nje mora izaći kako bi mačke što manje doveo u stresnu situaciju. Bruckner: \"Prvo je pravilo: nikad ne ostavljajte zamku bez nadzora.", "Kada je životinja uhvaćena, važno je brzo djelovati. \"Mačka se dovede veterinaru, kastrira se i u potpunosti se njeguje. U anesteziji se napravi urez u uhu, što je jasno vidljiv znak da su mačke kastrirane.", "To je važno i zato da ih više ne moraju hvatati. Ako sve bude u redu, životinja će se vratiti na mjesto gdje je uhvaćena nakon otprilike dva dana.", "Za Brucknera je najljepša stvar u kampanji: koliko su mačke sretne što su se vratile u svoje poznato okruženje i na slobodu. Kampanju financijski podržava Grad Beč, ali donacije su \"uvijek dobrodošle\", kako naglašava Bruckner.", "No, vratimo se na gradilište: Ovdje je prijavljeno sedam mačaka, a Bruckner je u međuvremenu pronašao 28 i dao ih je sterilizirati. Životinje koje sjede pokraj posude s hranom izgledaju nevjerojatno zdrave. Mnogo je crne boje, ali Bruckner ih čak može razlikovati noću.", "\"Važno je ostati do posljednje mačke. Tek tada je moj posao gotov\", kaže ona. Večer prije, vidjela je mačku koju nije poznavala kraj drveta u ulaznom dijelu. Bruckner postavlja zamku s hranom i čeka u autu.", "Nakon otprilike 20 minuta zarobljena je crno-bijela, još uvijek prilično mlada mačka. Rutinski preusmjerava životinju u kavez i pokriva je. To smiruje životinje. \"Svaka mi je mačka važna\", kaže Bruckner, vidno uzbuđen zbog brzog pogotka.", "Nekoliko dana kasnije mačka se vratila na svoj teritorij. To je ženka, stara godinu dana, koja još nije imala mladunče. Pauline Bruckner ima posebnu reputaciju među ljubiteljima mačaka.", "Bečki ombudsman za zaštitu životinja kaže da ova žena zna kako mačke razmišljaju. Možete suosjećati sa životinjama. Možda to ima veze s činjenicom da je Bruckner bila privatni detektiv prije nego što je otišla u mirovinu.", "\"Idem tamo gdje su mačke\", kaže ona. Čak i u srušenim kućama bez svjetla. Provesti cijelu noć samo na gradilištima nije za svakoga. Bruckner se nikad ne boji, nikada je nije zanimao klasičan uredski posao.", "Često je morala pratiti osumnjičenike do Münchena, a onda se govorilo: ostavite sve kod kuće i ostanite u istom hotelu kao i oni u sjeni. Još kao mlada djevojka željela je postati vojnik i smatrala je diskriminirajućim što vojska u to vrijeme nije prihvaćala žene.", "Također se prijavila policiji - i bila je dva centimetra premala da bi bila primljena u silu. Tako je završila u detektivskoj agenciji nakon raznih poslova u zaštitarskim tvrtkama.", "Postoji li razlika između vašeg bivšeg posla i vašeg dobrovoljnog rada s mačkama? \"Životinje su ugodnije od ljudi\", kaže Bruckner, zvučeći spokojno. Iako se kao \"žena mačka\" sada mora nositi s mnogim, često vrlo tvrdoglavim ljudima.", "\"Svi misle da su profesionalci\", žali se ona. \"Tada im moram objasniti da posao mogu obaviti samo samostalno.\" Mnogi ljudi koji hrane mačke moraju biti uvjereni da je najbolje da se životinje kastriraju.", "Da mačke kao rezultat toga ne izumru, već mogu voditi bolji, zdraviji život. Akcija hvatanja moguća je samo suradnjom.", "Da bi mačke upale u zamke s hranom, važno je da ljudi koji im daju hranu redovito na kratko to prestanu činiti. To je jedini način da životinje potaknete da hranu izvade iz kutije.", "Jednom su se životinje igrale ispred zamke bez ulaska, objašnjava Bruckner. Razlog: hranilica je potajno stavila zdjelu brekija iza zamke koju su mačke intenzivno koristile.", "Hranilica je smatrala da su brekkies samo grickalice, a ne \"prava hrana\". Pauline Bruckner godišnje ulovi 200 do 300 mačaka. Njezin je telefon prepun uspješnih priča, sa slikama mačaka koje je spasila, sterilizirala i kastrirala, a nakon toga dugo živjela.", "Udruga \"Haus der Katzenfreunde\" također osigurava hranilicama hranu za odgovarajuće mačke nakon kastracije. Vrijeme čekanja u autu brzo prolazi ako slušate Brucknera.", "Govori o mački lutalici s kojom se trenutno bori. Životinja satima sjedi ispred zamke, ali ni ne pomišlja da uđe unutra. Noći za spavanje dio su Brucknerove svakodnevice.", "Ali i osjećaj za pravi trenutak. Na primjer, beskućnik koji živi u svom automobilu nahranio je oko 20 mačaka. Vjerovao je da mačja mafija prodaje životinje laboratorijima, pa je bio krajnje sumnjičav.", "Kad je nekoliko dana morao u bolnicu, Bruckner je bez ceremonije prikupio sve mačke. Kad se vratio, kastrirani su. Također govori o starici koja se toliko dugo brinula o lutalici da je čak ušao u njezin stan.", "Ali samo ako prozor ostane otvoren. Ovo je pravi izazov zimi. Ljubitelj životinja sada spava u dnevnoj sobi, tako da mačka ima točku nestajanja. (Karin Cerny, 10. ožujka 2021.)" ]
}