{
  "id" : "Q2KEPHWI",
  "url" : "https://kurier.at/wirtschaft/a1-telekom-austria-will-sendemasten-vermieten/401183533",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T18:58:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2797829/46-112188791.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "A1 Telekom Austria will  Sendemasten vermieten",
  "articleTitleTranslated" : "A1 Telekom Austrija želi unajmiti jarbol odašiljača",
  "articleContent" : [ "Die teilstaatliche A1 Telekom Austria surft bisher recht gut durch die Corona-Pandemie.  Der Konzern konnte im Vorjahr bei stagnierendem Umsatz das Ergebnis leicht steigern.", "Trotz erhöhten Telefoniebedarfs und Datentransfers in Corona-Zeiten blieb der durchschnittliche Umsatz pro Mobilfunkkunden gleich. Für heuer wird ein Umsatzplus von einem Prozent angestrebt.", "Ferner strebt das Unternehmen eine Effizienzsteigerung sowie Mehrerlöse durch die Vermietung von Sendemasten an. Das so genannte Site-Sharing im Mobilfunknetz wird auch von der Telekom-Regulierung für eine bessere Infrastrukturnutzung empfohlen. ", "Konzernumsatz 4,55 Mrd. Euro Der Umsatz im Vorjahr lag bei 4,55 Mrd. Euro, ein Minus im Jahresvergleich von 0,3 Prozent. Das Ergebnis vor Zinsen, Steuern und Abschreibungen (Ebitda) legte um ein Prozent auf 1,58 Mrd.", "Euro zu. Beim Betriebsergebnis (Ebit) gab es ein Plus von 3,9 Prozent auf 639 Mio. Euro, beim Nettoergebnis gar einen Anstieg von 18,7 Prozent auf 388,8 Mio. Euro.", "Österreich \"solide\"  \"Die operative und finanzielle Entwicklung der A1 Telekom Austria Group wurde im Geschäftsjahr 2020 maßgeblich von der Covid-19-Pandemie beeinflusst.", "Die Ergebnisse spiegeln die Widerstandsfähigkeit unseres Geschäftsmodells und die positiven Auswirkungen der getroffenen Maßnahmen in diesem herausfordernden Umfeld wider\", so Telekom-Chef Thomas Arnoldner am Dienstagabend in einer Aussendung.", "Vorstandskollege Alejandro Plater ging auf das Ergebnis im Heimatmarkt Österreich ein, hier habe es eine \"solide Entwicklung\" gegeben. \"Die Service-Umsätze blieben im Gesamtjahr trotz Roaming-Verlusten stabil, das Ebitda stieg um 1,7 Prozent\", rechnete er vor.", "Durchwachsen performten die CEE-Märkte. Während Bulgarien ein EBITDA-Wachstum mit 7,3 Prozent verzeichnete, spürte  Kroatien als Tourismusdestination besonders die Roaming-Verluste. Weißrussland zeigte eine gute operative Performance, litt aber unter starken negativen Währungseffekten.", "Im Schlussquartal 2020 gab es einen Umsatzrückgang von 1,2 Prozent auf 1,186 Mrd. Euro, das Ebitda erhöhte sich dafür um 2,5 Prozent auf 365 Mio. Euro, das Betriebsergebnis um 9,6 Prozent auf 129,3 Mio.", "Euro. Das Nettoergebnis im Schlussquartal des Vorjahres lag bei 43,2 Mio. Euro, nach 35,3 Mio. Euro im Jahr davor.  " ],
  "articleContentTranslated" : [ "Državni A1 Telekom Austrija dosad je prilično dobro surfao kroz pandemiju korone. U prethodnoj godini grupa je lagano mogla povećati zaradu stagnirajući prodajom.", "Unatoč povećanoj potrebi za telefonijom i prijenosom podataka u doba Corone, prosječni prihod po mobilnom korisniku ostao je isti. Cilj ove godine je povećanje prodaje od jedan posto.", "Tvrtka također nastoji povećati učinkovitost i ostvariti dodatni prihod iznajmljivanjem jarbolnih odašiljača. Propis o telekomunikacijama također preporučuje takozvano dijeljenje web mjesta u staničnoj mreži radi boljeg korištenja infrastrukture.", "Promet grupe 4,55 milijardi eura Promet u prethodnoj godini bio je 4,55 milijardi eura, što je za 0,3 posto manje u odnosu na prošlu godinu. Zarada prije kamata, poreza, amortizacije i amortizacije (Ebitda) povećala se za jedan posto na 1,58 milijardi.", "Eura u. Operativni rezultat (EBIT) porastao je za 3,9 posto na 639 milijuna eura, a neto rezultat čak 18,7 posto, na 388,8 milijuna eura.", "Austrija „solidna“ „Na operativni i financijski razvoj A1 Telekom Austria Group značajno je utjecala pandemija Covid-19 u financijskoj 2020. godini.", "Rezultati odražavaju otpornost našeg poslovnog modela i pozitivne učinke mjera poduzetih u ovom izazovnom okruženju \", rekao je šef Telekoma Thomas Arnoldner u emisiji od utorka navečer.", "Kolega iz uprave Alejandro Plater komentirao je rezultat na domaćem austrijskom tržištu, rekavši da je došlo do \"solidnog razvoja\". \"Prihodi od usluga ostali su stabilni tijekom cijele godine, unatoč gubicima u romingu, Ebitda je porasla za 1,7 posto\", izračunao je.", "Tržišta srednje i istočne Europe imala su mješovite rezultate. Iako je Bugarska zabilježila rast EBITDA-e od 7,3 posto, Hrvatska je kao turistička destinacija posebno osjetila gubitke u romingu. Bjelorusija je pokazala dobre operativne performanse, ali je patila od snažnih negativnih valutnih učinaka.", "U posljednjem tromjesečju 2020. zabilježen je pad prodaje od 1,2 posto na 1,186 milijardi eura, Ebitda je porasla za 2,5 posto na 365 milijuna eura, operativni rezultat za 9,6 posto na 129,3 milijuna eura.", "Euro. Neto rezultat u posljednjem tromjesečju prethodne godine iznosio je 43,2 milijuna eura, nakon 35,3 milijuna eura u prethodnoj godini." ]
}