{
  "id" : "Q3cIGnyw",
  "url" : "https://vorarlberg.orf.at/stories/3076909/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-20T18:20:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Shoppingtouren ins Ausland laut Gantner verboten",
  "articleTitleTranslated" : "Prema Gantneru, izleti u inozemstvo zabranjeni su",
  "articleContent" : [ "„Die Durchführung von Einkäufen abseits der Abdeckung der notwendigen Grundbedürfnisse des persönlichen Lebens sowie Friseur- oder Gastronomiebesuche innerhalb wie auch außerhalb des Landes fallen nicht unter Ausnahmen der Ausgangsregelungen nach der COVID-19-Notmaßnahmenverordnung des Bundes und sind deshalb verboten“, stellt Sicherheitslandesrat Christian Gantner aus aktuellem Anlass fest.", "Personen, die in die Schweiz, nach Liechtenstein oder Deutschland fahren, um dort beispielsweise Elektrogeräte, Schmuck oder Spielzeug zu kaufen oder zum Friseur zu gehen, würden sich strafbar machen, „da die geltenden Ausgangsbeschränkungen in unserem Land nicht an der Staatsgrenze enden“, unterstreicht der Landesrat.", "Dasselbe gelte auch für Besuche von Bars, Diskotheken und Gastronomiebetrieben in unseren Nachbarländern.  „Solche Verstöße gegen die Ausgangsregelungen sind nicht nur ein Schlag gegen die heimischen Gastronomie- und Tourismusbetriebe, sondern gefährden die Gesundheit aller“, so der Landesrat.Schwerpunktkontrollen angekündigt Gesundheitsbehörden und Polizei kontrollieren Quarantäne- und Ausgangsbestimmungen.", "Was den Bereich der grenzüberschreitenden Einkaufstouren und die Kundenanzahl in Einkaufsbereichen anbelangt, wird es speziell an den Wochenenden zu Schwerpunktkontrollen kommen, kündigt Gantner an.", "Zudem könnten „unzulässige Einkäufe und Grenzübertritte“ dazu führen, dass die Einreisebstimmungen für Menschen aus Österreich wieder verschärft würden.  Die Verhandlungen zwischen der Bundesregierung, der Landesregierung und den Bürgermeistern auf internationaler, nationaler und regionaler Ebene, um moderate Einreisebestimmungen zu erreichen, könnten damit zunichte gemacht werden, warnt Gantner eindringlich." ],
  "articleContentTranslated" : [ "\"Izvršavanje kupnji koje ne pokrivaju potrebne osnovne potrebe osobnog života, kao i posjeti frizeru ili restoranima unutar i izvan zemlje ne podliježu iznimkama od propisa o izlasku prema Uredbi o hitnim mjerama COVID-19 savezne vlade i zbog toga su zabranjeni\", rekao je Christian Gantner zbog trenutnih događaja.", "Ljudi koji odlaze u Švicarsku, Lihtenštajn ili Njemačku kako bi tamo kupili, na primjer, električne uređaje, nakit ili igračke ili odlaze kod frizera, bili bi podložni kaznenom progonu, \"jer ograničenja izlaska u našoj zemlji ne završavaju na nacionalnoj granici\", naglašava provincijsko vijeće.", "Isto se odnosi i na posjete barovima, diskotekama i restoranima u susjednim nam zemljama. \"Takva kršenja propisa o izlasku nisu samo udarac lokalnoj gastronomiji i turizmu, već i ugrožavaju zdravlje svih\", priopćilo je regionalno vijeće. Prioritetne kontrole najavile su kako zdravstvene vlasti i policija kontroliraju karantenu i propise o izlasku.", "Što se tiče područja prekograničnih trgovačkih tura i broja kupaca u trgovinskim područjima, bit će posebne provjere, posebno vikendom, najavio je Gantner.", "Uz to, „nedopustive kupnje i granični prijelazi“ mogli bi dovesti do pooštravanja propisa o ulazu za ljude iz Austrije. Pregovori između savezne vlade, državne vlade i gradonačelnika na međunarodnoj, nacionalnoj i regionalnoj razini kako bi se postigli umjereni propisi o ulasku mogli bi biti uništeni, hitno upozorava Gantner." ]
}