{
  "id" : "Q3mIYXNH",
  "url" : "https://kurier.at/kultur/reaktionen-auf-tod-von-arik-brauer-oesterreich-wird-diese-stimme-vermissen/401167338",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T11:58:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894581/20210125-ABD0004-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Reaktionen auf Tod von Arik Brauer: \"Österreich wird diese Stimme vermissen\"",
  "articleTitleTranslated" : "Reakcije na smrt Arika Brauera: \"Austriji će nedostajati ovaj glas\"",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) nannte Arik Brauer \"einen Mahner, aber auch einen Verbinder zwischen den Generationen\": \"Sein Einsatz für Demokratie und nicht zuletzt seine Gedenkrede am 8.", "Mai 2018 zum Kriegsende in Europa werden mir unvergessen bleiben.\" - \"Arik Brauer lebt durch seine Kunst und die Erinnerung an seine humorvolle und wortgewaltige Persönlichkeit im Herzen der Kultusgemeinde für immer weiter\", meinte Oskar Deutsch, der Präsident der Israelitischen Kultusgemeinde Wien (IKG), in einer Aussendung.  ", "\"Als jüdischer Künstler und Überlebender der Shoah war Arik Brauer auch ein Mahner, der gerade jungen Menschen die Vergangenheit eindrucksvoll schilderte. Auch sein Einsatz für Israel bleibt uns ewig in Erinnerung.\"", "\"Mit Arik Brauer verlieren wir einen Universalkünstler, Humanisten und großen Menschenfreund\", reagierten Wiens Bürgermeister Michael Ludwig und Kulturstadträtin Veronica Kaup-Hasler (beide SPÖ) in einer Aussendung.", "\"Es war seine ungebrochene Geisteshaltung als Humanist und großer Menschenfreund, die ihn auszeichnete. Als Holocaust-Überlebender war er immer um Aufklärung und Versöhnung bemüht.", "Seine Hände waren in alle Richtungen ausgestreckt, wie zuletzt seine kontrovers diskutierte Festrede anlässlich des Kriegsendes in Europa zeigte. Wir sind stolz darauf, dass sich Werke von Arik Brauer in der zeitgenössischen Kunstsammlung der Stadt Wien befinden.\"", "Die Stadt bietet der Familie ein Ehrengrab an. \"Mit Arik Brauer verliert unsere Stadt einen außergewöhnlichen Maler, Schriftsteller, Grafiker, Bühnenbildner, Liedermacher und Sänger.", "Als Universaltalent hat er das Leben der Wienerinnen und Wiener auf vielfältige Art und Weise inspiriert und begeistert. Er hinterlässt mit seinem beeindruckenden Lebenswerk eine große Lücke in unserer Stadt\", ließ Finanzminister Gernot Blümel als Landesparteiobmann der ÖVP Wien wissen.", "\"Wir verlieren mit Arik Brauer einen der prägendsten und vielfältigsten Künstler des Landes. Er und unsere gemeinsame Zeit in Israel werden mir und meiner Familie immer in schöner Erinnerung bleiben\", twitterte SPÖ-Chefin Pamela Rendi-Wagner.", "Die Kultursprecherin der Grünen und Obfrau des Kulturausschusses, Eva Blimlinger, drückte namens des Grünen Parlamentsklub der Familie und den Freundinnen und Freunden Brauers herzliche Anteilnahme aus: \"Sowohl als Sänger als auch als Maler war er in Wien stets präsent.", "Seine Lieder werden bis heute gesungen.\" Betroffen zeigte sich NEOS-Kultursprecher Sepp Schellhorn: \"Österreich und die Welt haben einen großen künstlerischen Geist und die Gesellschaft einen wachen, aufmerksamen und ständigen Mahner verloren. (...)", "Für Arik Brauer war seine Kunst immer auch eine Auseinandersetzung mit der Gesellschaft, dem Wegschauen, dem willentlichen Ignorieren. Gerade seine Lieder haben der Gesellschaft einen Spiegel vorgehalten, der die Fratze des bequemen Mitläufertums offenbart hat.", "Umso wichtiger ist, dass wir seine Appelle für Demokratie, Mitgefühl und Menschlichkeit hören. Die Erde möge diesem großen Künstler und Menschen leicht sein und mögen wir alle weniger unser Köpferl in den Sand stecken, wenn der Wind weht.\"", "„Mit ihm geht ein Ausnahmekünstler und eine mahnende Stimme, die uns in seinen Werken für immer erhalten bleibt,“ hieß es seitens der niederösterreichischen Landeshauptfrau Johanna Mikl-Leitner (ÖVP), die darauf hinwies, dass Brauer in Niederösterreich nicht nur eine Gedenkstätte für Opfer des NS-Regimes in Wiener Neudorf gestaltet, sondern bis zuletzt an einer Skulptur als Mahnmal für die KZ-Außenstelle am Areal des Flughafens Wien-Schwechat gearbeitet habe.  ", "„Die künstlerischen Arbeiten konnten durch Arik Brauer noch vor seinem Ableben abgeschlossen werden“, verlautete vom Flughafen Wien dazu. „Sobald es die Corona-Bedingungen zulassen, wird die (...)", "Gedenkstätte im Rahmen einer feierlichen Enthüllung vorgestellt und an die Öffentlichkeit übergeben werden.“ Im Wiener Rabenhof Theater hatte man erst vor wenigen Tagen Wiederaufnahme-Probe für die Show „Arik“, die zum 90.  Geburtstag des Künstlers herauskam.", "„Du warst nicht nur Zeitzeuge und Opfer in der finstersten Zeit unserer Geschichte, sondern Du hast, trotz allem, was Dir widerfahren ist, immer wieder die Signale der Hoffnung in den Vordergrund gestellt.", "Eine weitere, wesentliche Eigenschaft, die uns gerade in diesen Tagen Vorbild sein kann“, hieß es von Direktor Thomas Gratzer und seinem Team. „In Gedanken sind wir bei Dir und Deiner Familie... Mazel tov für Drüben! “" ],
  "articleContentTranslated" : [ "Ministar unutarnjih poslova Karl Nehammer (ÖVP) nazvao je Arika Brauera \"podsjetnikom, ali i vezom između generacija\": \"Njegova predanost demokraciji i, na kraju, ali ne najmanje važno, njegov komemorativni govor 8. kolovoza.", "Svibanj 2018. na kraju rata u Europi ostat će mi nezaboravan. \"-\" Arik Brauer vječno živi kroz svoju umjetnost i sjećanje na svoju šaljivu i elokventnu osobnost u srcu vjerske zajednice, \"rekao je Oskar Deutsch, predsjednik židovske zajednice u Beču (IKs), u emisiji.", "\"Kao židovski umjetnik i preživjeli Shoah, Arik Brauer također je bio upozorenje koji je impresivno prikazao prošlost, posebno za mlade. Također ćemo se zauvijek sjećati njegove predanosti Izraelu.\"", "\"S Arikom Brauerom gubimo univerzalnog umjetnika, humanista i velikog filantropa\", odgovorili su gradonačelnik Beča Michael Ludwig i gradska vijećnica za kulturu Veronica Kaup-Hasler (obojica SPÖ) u emisiji.", "\"Istaknuo se zbog njegovog neprekinutog mentaliteta kao humanista i velikog filantropa. Kao preživjeli holokaust, uvijek se brinuo o obrazovanju i pomirenju.", "Ruke su mu bile raširene u svim smjerovima, kao što je nedavno pokazao njegov kontroverzni govor na kraju rata u Europi. Ponosni smo što se djela Arika Brauera nalaze u zbirci suvremene umjetnosti grada Beča. \"", "Grad obitelji nudi počasni grob. \"Uz Arika Brauera, naš grad gubi izvanrednog slikara, pisca, grafičara, scenografa, tekstopisca i pjevača.", "Kao univerzalni talent nadahnjivao je i uzbuđivao živote Beča na razne načine. Svojim impresivnim životnim radom ostavlja veliku prazninu u našem gradu \", rekao je ministar financija Gernot Blümel kao čelnik regionalne stranke ÖVP Beč.", "\"S Arikom Brauerom gubimo jednog od najformalnijih i najraznovrsnijih umjetnika u zemlji. On i naše zajedničko vrijeme u Izraelu uvijek će biti lijepe uspomene na mene i moju obitelj\", tweetala je šefica SPÖ-a Pamela Rendi-Wagner.", "Glasnogovornica zelenih i predsjednica Odbora za kulturu Eva Blimlinger izrazila je toplo sućut obitelji i prijateljima Brauerove obitelji i prijateljima u ime Zelenog parlamenta: \"Uvijek je bio prisutan u Beču i kao pjevač i kao slikar.", "Njegove se pjesme i danas pjevaju. \"Glasnogovornik kulture NEOS-a Sepp Schellhorn bio je zabrinut:\" Austrija i svijet izgubili su veliki umjetnički duh, a društvo je izgubilo oprez, pažnju i stalni podsjetnik. (...)", "Za Arika Brauera njegova je umjetnost uvijek bila sučeljavanje s društvom, gledajući u drugu stranu, voljno ignorirajući. Njegove pjesme posebno su održale ogledalo u društvu koje je otkrilo grimasu lakoće za slijediti.", "Utoliko je važnije da čujemo njegove pozive za demokraciju, suosjećanje i humanost. Neka zemlja bude laka za ovog velikog umjetnika i čovjeka i neka svi manje zabijamo glavu u pijesak kad puše vjetar. \"", "„S njim ide izniman umjetnik i glas upozorenja da će ostati s nama zauvijek u svojim djelima”, rekao Donja austrijski guverner Johanna Mikl-Leitner (ÖVP), koji je istaknuo da pivari u Donjoj Austriji nisu samo spomen žrtvama nacistički režim u Bečkom Neudorfu, ali do kraja sam radio na skulpturi kao spomen na predstražu koncentracijskog logora na području zračne luke Beč-Schwechat.", "\"Arik Brauer mogao je dovršiti umjetničko djelo prije svoje smrti\", rekao je bečki aerodrom. \"Čim uvjeti Corone dopuštaju, (...)", "Spomen obilježje bit će predstavljeno i predstavljeno javnosti u sklopu svečanog otkrivanja. ”Prije samo nekoliko dana bila je proba za predstavu„ Arik ”, koja je izašla na umjetnikov 90. rođendan, u bečkom kazalištu Rabenhof.", "“U najmračnije doba naše povijesti niste bili samo suvremeni svjedok i žrtva, ali unatoč svemu što vam se dogodilo, u prvi ste puta u prvi plan stavljali signale nade.", "Još jedna bitna kvaliteta koja nam može biti uzor ovih dana “, rekao je direktor Thomas Gratzer i njegov tim. “Naše misli su s tobom i tvojom obitelji ... Mazel tov tamo! \"" ]
}