{
  "id" : "q3MSQfw6",
  "url" : "https://www.diepresse.com/5953500/OeFBTeam_Schottisches-Roulette_Wer-darf-mit-nach-Glasgow?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T15:28:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/d/c/5953500/AA3CF142-66C3-4806-AB34-F111C33D8E10_v0_l.jpg",
  "imageCopyright" : "imago images/ULMER Pressebildage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schottisches Roulette: Wer darf mit nach Glasgow?",
  "articleTitleTranslated" : "Škotski rulet: tko može doći u Glasgow?",
  "articleContent" : [ "Franco Foda gibt am Freitag seinen finalen Kader für die ersten Spiele der WM-Qualifikation bekannt. David Alaba wird in Schottland definitiv fehlen – gibt es deutsche Last-Minute-Freigaben?", "Mit dem Auswärtsspiel in Schottland startet Österreichs Fußballnationalmannschaft kommenden Donnerstag in die WM-Qualifikation für Katar 2022.  Die Vorzeichen dieser Begegnung sind außergewöhnlich, muss ÖFB-Teamchef Franco Foda doch eine Vielzahl an Leistungsträgern vorgeben, allen voran über ein Dutzend Legionäre aus Deutschland.  ", "Diese müssten sich zurück bei ihren Vereinen bis zu 14 Tage in Quarantäne begeben, wenn sie aus Großbritannien einreisen – und Abstellungspflicht seitens der Vereine gibt es keine.", "Seinen finalen Kader für den ersten Lehrgang des Jahres gibt Foda heute Mittag (11.30 Uhr, live, ORF Sport+) bekannt, zunächst hatte er provisorisch 43 Spieler nominiert. Definitiv in Schottland fehlen wird David Alaba, da sein Klub, Bayern München, vom Vetorecht Gebrauch gemacht hatte.", "Trainer Hansi Flick erklärte Mittwochabend nach dem Champions-League-Achtelfinale gegen Lazio Rom (2:1): „David wird in Schottland nicht dabei sein.“ Kurioserweise offen ließ Flick noch eine mögliche Freigabe für Stürmerstar Robert Lewandowski, obwohl Polen in England antritt.", "„Wir werden abwarten und dann ganz im Sinne des Vereins entscheiden. Wir brauchen alle Spieler für das Spiel gegen Leipzig am 3.  April“, sagte Flick. Bayern wird letzten Endes wohl auch in Lewandowskis Fall kein grünes Licht geben.", "Dass die (meisten oder vielleicht sogar alle) deutschen Klubs Österreichs Legionäre nicht für die Schottland-Reise abstellen, ist für Foda zwar bitter, aber nachvollziehbar.", "Er und ÖFB-Sportdirektor Peter Schöttel hatten in den vergangenen Tagen etliche Telefonate geführt, unter anderem mit den Sportdirektoren von Bayern (Hasan Salihamidžić), Leipzig (Markus Krösche) oder Gladbach (Max Eberl).", "Bis zuletzt hofft man auf Ausnahmegenehmigungen, etwa bei Leipzigs Marcel Sabitzer. RB-Trainer Julian Nagelsmann schloss eine Freistellung zumindest nicht aus: „Es gibt noch keine finale Liste.", "Wir suchen nach individuellen Lösungen für die angefragten Spieler.“ Steve Clarke, Teamchef von Auftaktgegner Schottland, sprach von „hundert Prozent Mitgefühl“ für die komplizierte Situation im österreichischen Team.", "„Um fair zu sein“, habe man einen Tausch des Heimrechts angeboten, Österreich hat dieses Angebot aus mehreren Gründen dankend abgelehnt. Unter anderem deshalb, um im September nicht drei Auswärtsspiele in Folge in Moldau, Israel und Schottland bestreiten zu müssen.", "Clarke kann dem ÖFB-Gedankengang folgen, die Schotten hatten in der Nations League vergangenen Herbst selbst drei Partien in der Fremde am Stück zu bestreiten. „Als wir dann in Israel angetreten sind, dem dritten Spiel auf diesem Roadtrip, waren die Jungs mental und physisch ziemlich ausgelaugt“", "Dass das ÖFB-Team ohne etliche Legionäre nach Glasgow reist, lässt für Clarke einen Schluss zu: „Österreich muss anscheinend zuversichtlich sein, eine gute Mannschaft aufs Feld zu bringen ohne diese ganzen Spieler aus Deutschland“", "Definitiv nicht mit dabei sein wird Torhüter Cican Stankovic.  “ Der Salzburger Schlussmann schaffte es nicht einmal in den Großkader, der sogar fünf Torleute umfasst. „Dass ich nach zweieinhalb Jahren beim Nationalteam jetzt aus dem Kader gestrichen wurde, kann ich absolut nicht nachvollziehen.", "Ich bin darüber sehr verärgert“, erklärte der 28-Jährige auf salzburg24.at. (\"Die Presse\", Printausgabe 19.03.2021)" ],
  "articleContentTranslated" : [ "Franco Foda u petak će objaviti svoj konačni sastav za prve utakmice kvalifikacija za Svjetski kup. David Alaba definitivno će nedostajati u Škotskoj - postoje li njemačka odobrenja u zadnji čas?", "Gostujućom utakmicom u Škotskoj, austrijska nogometna reprezentacija započet će kvalifikacije za Svjetsko prvenstvo u Kataru 2022. sljedećeg četvrtka. Znakovi ovog susreta su izvanredni, jer šef ÖFB momčadi Franco Foda mora pružiti velik broj vrhunskih igrača, prije svega desetak legionara iz Njemačke.", "Morali bi se vratiti u svoje klubove u karanteni do 14 dana ako uđu iz Velike Britanije - a klubovi ne moraju biti pušteni.", "Foda će danas popodne (11.30 ujutro, uživo, ORF Sport +) objaviti svoj posljednji sastav za prvi kurs godine, u početku je privremeno nominirao 43 igrača. David Alaba definitivno će biti odsutan iz Škotske, jer je njegov klub, Bayern Munchen, iskoristio svoje pravo veta.", "Trener Hansi Flick rekao je u srijedu navečer nakon osmine finala Lige prvaka protiv rimskog Lazija (2-1): \"David neće biti u Škotskoj.\" Zanimljivo je da je Flick i dalje ostavio otvorenim moguće izdanje zvijezde napadača Roberta Lewandowskog, iako se Poljska natječe u Engleskoj.", "“Pričekat ćemo i onda odlučiti u interesu kluba. Trebamo sve igrače za utakmicu protiv Leipziga 3. travnja ”, rekao je Flick. Na kraju, Bavaria vjerojatno neće dati zeleno svjetlo ni u slučaju Lewandowskog.", "Za Fodu je gorko, ali razumljivo je što (većina ili možda čak i svi) njemački klubovi ne ispraćaju austrijske legionare na put u Škotsku.", "On i sportski direktor ÖFB-a Peter Schöttel obavili su niz telefonskih poziva u proteklih nekoliko dana, uključujući sportske direktore Bavarske (Hasan Salihamidžić), Leipziga (Markus Krösche) ili Gladbacha (Max Eberl).", "Do samog se kraja nadaju se posebnim dozvolama, na primjer s Leipzigovim Marcelom Sabitzerom. Trener RB-a Julian Nagelsmann nije isključio izuzeće: „Još nema konačnog popisa.", "Tražimo pojedinačna rješenja za tražene igrače. ”Steve Clarke, šef momčadi otvaranja protivnika Škotske, govorio je o„ stopostotnom suosjećanju ”za kompliciranu situaciju u austrijskoj momčadi.", "\"Da budemo pošteni\", ponuđena je razmjena domaćih prava. Austrija je zahvalno odbila ovu ponudu iz nekoliko razloga. Između ostalog, kako u rujnu ne bi morali igrati tri gostovanja zaredom u Moldaviji, Izraelu i Škotskoj.", "Clarke može slijediti tok misli ÖFB-a, Škoti su prošle jeseni morali igrati tri utakmice zaredom u Ligi nacija. \"Kad smo se natjecali u Izraelu, trećoj utakmici na ovom putu, momci su bili prilično iscrpljeni psihički i fizički.\"", "Činjenica da momčad ÖFB putuje u Glasgow bez određenog broja legionara omogućuje Clarkeu jedan zaključak: \"Austrija očito mora biti sigurna da će na teren dovesti dobru momčad bez svih ovih igrača iz Njemačke\"", "Golmana Čičana Stankovića definitivno neće biti. “Vratar Salzburga nije uspio ući ni u veliku momčad, koja čak uključuje petoricu vratara. “Apsolutno ne mogu razumjeti da sam uklonjen iz sastava nakon dvije i pol godine u reprezentaciji.", "Jako sam uzrujan zbog toga ”, rekao je 28-godišnjak na salzburg24.at. (\"Die Presse\", tiskano izdanje 19. ožujka 2021.)" ]
}