{
  "id" : "Q3spGScv",
  "url" : "https://kurier.at/politik/inland/abschiebungen-kogler-setzt-kindeswohlkommission-ein/401178445",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T14:00:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886385/20210121-ABD0039-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Abschiebungen: Kogler setzt Kindeswohlkommission ein",
  "articleTitleTranslated" : "Deportacije: Kogler osniva Povjerenstvo za skrb o djeci",
  "articleContent" : [ "\"Kindeswohl stärker in Praxis verankern\" Die Kindeswohlkommission wird die aktuelle Praxis in Asyl- und Bleiberechtsverfahren über den gesamten Instanzenzug sowie die rechtlichen Rahmenbedingungen evaluieren und europäisch vergleichen.", "Dazu wird Vorsitzende Griss mit Experten aus dem Familien-, Europa-, Asyl- und Bleiberecht in der Kommission zusammenarbeiten. Darüber hinaus soll ergänzend auch die Expertise von Psychologen, Behördenvertretern, Jugendarbeitern, NGOs und Jugendvertretern eingeholt werden.", "\"Bei Entscheidungen müssen wir immer zuerst an die Rechte und an das Wohl von Kindern denken. Sie müssen im Mittelpunkt stehen, es geht um ihren besonderen Schutz und um ihre Zukunft. Vergangene Woche sind gut integrierte Kinder in ein Land abgeschoben worden, das sie nicht kennen.", "Das hat uns schmerzhaft vor Augen geführt, dass es dringenden Handlungsbedarf gibt. Das Kindeswohl muss stärker in der Praxis verankert werden. Genau da wird Irmgard Griss ansetzen.", "Sie wird unabhängig gemeinsam mit Expertinnen und Experten aus den unterschiedlichsten Disziplinen analysieren, wie Kindeswohl in diese weitreichenden Entscheidungen einfließt und die politisch Verantwortlichen und die zuständigen Behörden mit Empfehlungen unterstützen\", erklärte Kogler.", "Lösungen finden Griss sprach von einer \"wichtigen und absolut notwendigen Aufgabe\". \"Es geht darum, Lösungen zu finden - denn die Menschen verstehen zu Recht nicht, warum Kinder, die in Österreich aufgewachsen sind, abgeschoben werden.", "Es ist nicht der Rechtsstaat, der zu unmenschlichem Handeln zwingt. Immer ist es das Parlament, das die Gesetze beschließt, und immer sind es Menschen, Amtsträger, die Gesetze auslegen und auf einen bestimmten Sachverhalt anwenden.", "Klar ist: Das Kindeswohl steht im Mittelpunkt. Wir müssen alles tun, damit Kinder nicht die Leidtragenden sind\", so Griss.", "Ähnlich der Bioethikkommission wird die Kindeswohlkommission gemäß Paragraph acht des Bundesministeriengesetzes eingerichtet und berät die Justizministerin bzw. den Justizminister in Vertretung direkt.", "Um die Arbeit der Kommission zu unterstützen, wird im Justizministerium eine eigene Geschäftsstelle eingerichtet." ],
  "articleContentTranslated" : [ "„Čvršće usvajanje najboljih interesa djeteta u praksi“ Povjerenstvo za skrb o djeci procijenit će i usporediti trenutnu praksu u postupcima azila i prava boravka u cijelom nizu slučajeva, kao i pravni okvir.", "U tu svrhu, predsjedavajuća Griss će u komisiji raditi sa stručnjacima iz obiteljskog, europskog, azilnog i boravišnog prava. Uz to, također treba dobiti stručnost psihologa, predstavnika vlasti, mladih radnika, nevladinih organizacija i predstavnika mladih.", "\"Kad donosimo odluke, uvijek moramo prvo razmišljati o pravima i dobrobiti djece. Oni moraju biti u središtu pozornosti, riječ je o njihovoj posebnoj zaštiti i o njihovoj budućnosti. Prošli tjedan dobro integrirana djeca deportirana su u zemlja nisu znali.", "To nas je bolno osvijestilo da postoji hitna potreba za akcijom. Najbolji interesi djeteta moraju se čvršće usidriti u praksi. Upravo ovdje započinje Irmgard Griss.", "Zajedno sa stručnjacima iz različitih disciplina, ona će samostalno analizirati kako se najbolji interes djeteta ulijeva u ove dalekosežne odluke i podržati politički odgovorne i odgovorne vlasti preporukama \", objasnio je Kogler.", "Traženje rješenja Griss je govorio o \"važnom i prijeko potrebnom zadatku\". \"Radi se o pronalaženju rješenja - jer ljudi s pravom ne razumiju zašto se djeca koja su odrasla u Austriji deportiraju.", "Nije vladavina zakona ono što prisiljava na neljudsko djelovanje. Zakone uvijek donosi parlament, a ljudi, službenici uvijek tumače zakone i primjenjuju ih u određenoj situaciji.", "Jedno je jasno: fokus je na najboljim interesima djeteta. Moramo učiniti sve da djeca ne budu ta koja pate \", rekao je Griss.", "Slično Povjerenstvu za bioetiku, Povjerenstvo za skrb o djeci osnovano je u skladu s Odjeljkom 8. Zakona o saveznim ministarstvima i savjetuje ministra pravosuđa izravno u njegovo ime.", "U Ministarstvu pravosuđa bit će uspostavljen zaseban ured za potporu radu Povjerenstva." ]
}