{
  "id" : "Q3vzcoPK",
  "url" : "https://kurier.at/sport/basketball-kapfenberg-verliert-im-fiba-europe-cup-gegen-kiew/401171440",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:11:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898437/46-174225558.jpg",
  "imageCopyright" : "APA/AFP/OLIVIER CHASSIGNOLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Basketball: Kapfenberg verliert im FIBA Europe Cup gegen Kiew",
  "articleTitleTranslated" : "Košarka: Kapfenberg gubi u FIBA-inom europskom kupu od Kijeva",
  "articleContent" : [ "Die Kapfenberg Bulls haben am Donnerstag im zweiten Spiel im FIBA Europe Cup (Gruppe B) eine Niederlage hinnehmen müssen. Nach dem 69:67-Auftaktsieg über die Gastgeber von Rilski Sportist am Dienstag verloren sie gegen Kiew Basket in einer \"Blase\" im bulgarischen Samokow mit 51:61 (21:35).", "Der Aufstieg ist weiterhin möglich. Im Duell mit dem Leader der ukrainischen Superliga sah sich der amtierende österreichische Meister vom Start im Hintertreffen. Die eigenen Würfe fielen nicht, die des Gegners schon.", "Bereits in der achten Spielminute war der Rückstand mit 6:16 zweistellig. Ein Comeback gelang nicht. Mit Kiew hatten die Obersteirer schon im September 2019 Bekanntschaft gemacht.", "Damals gab es in der Qualifikation zur Basketball Champions League ein 66:66 in Graz, das Auswärtsspiel ging 63:73 verloren. Letzter Gegner der Bulls in der Gruppenphase des FIBA Europe Cup ist mit Prometey Kamianske am Freitag (14.00 Uhr MEZ) ein weiteres Team aus der Ukraine." ],
  "articleContentTranslated" : [ "Kapfenberg Bulls pretrpjeli su poraz u svojoj drugoj utakmici u FIBA-inom europskom kupu (skupina B) u četvrtak. Nakon uvodne pobjede od 69:67 nad domaćinima Rilskog Sportista u utorak su izgubili od Kiew Basketa u \"balonu\" u bugarskom Samokovu s 51:61 (21:35).", "Uspon je i dalje moguć. U dvoboju s čelnikom ukrajinske Superlige, aktualni austrijski prvak od početka se vidio u zaostatku. Vaša vlastita bacanja nisu pala, ona protivnička.", "U osmoj minuti igre zaostatak je bio dvoznamenkasti sa 6:16. Povratak nije uspio. Gornji Štajerci već su upoznali Kijev u rujnu 2019. godine.", "Tada je u Grazu bilo 66:66 kvalificiranih za košarkašku Ligu prvaka, gostujuća utakmica je izgubljena 63:73. Posljednji protivnik Bullsa u grupnoj fazi FIBA Europe Cupa je Prometey Kamianske u petak (14:00 CET), još jedna momčad iz Ukrajine." ]
}