{
  "id" : "Q4NWx1E0",
  "url" : "https://kurier.at/sport/fussball/lob-von-der-konkurrenz-nach-dem-21-gegen-den-skn-so-spielt-rapid-sicher-um-den-titel-mit/401170300",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4900942/46-175079362.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lob von der Konkurrenz: \"So spielt Rapid sicher um den Titel mit\"",
  "articleTitleTranslated" : "Pohvala s natjecanja: \"Ovako će Rapid sigurno igrati za naslov\"",
  "articleContent" : [ "SKN-Trainer Ibertsberger war froh, nur 1:2 verloren zu haben und sieht die Rapidler als Titelkandidat. Kühbauer bangt um Ljubicic. \"Verdienter geht's nicht\", betonte Didi Kühbauer nach dem nur beim Ergebnis knappen 2:1-Sieg gegen St.", "Pölten. SKN-Coach Robert Ibertsberger wollte dem Rapid-Trainer nicht widersprechen: \"Goalie Riegler hat uns im Spiel gehalten. Das Endergebnis gegen einen klar stärkeren Gegner ist für uns schmeichelhaft.\"", "Die folgende Aussage von Ibertsberger wird Kühbauer vielleicht noch öfter zu kommentieren bekommen. \"So spielt Rapid sicher um den Meistertitel mit. Sie waren 90 Minuten lang sehr stark. Ihr Positionsspiel hat uns vor große Proleme gestellt.", "Weil sie da auch sehr flexibel waren, haben wir es nicht in den Griff bekommen\", analysierte der Salzburger. In seiner ersten Reaktion darauf meint Kühbauer: \"Ich freue mich, wenn Robert uns so sieht. Die Mannschaft hat viel Spaß am Spiel, das war eine gute Leistung.", "Aber für uns zählt wirklich nur, von Spiel zu Spiel zu schauen und unsere Leistung zu bringen.\" Nach dem dritten Sieg in Folge dachte er auch an die Fans: \"So wie wir jetzt spielen, macht das viel Spaß beim Zuschauen.", "Umso trauriger ist, dass keiner reindarf.\" Zittern um Ljubicic Eine Grundvoraussetzung für eine weiterhin spannende Meisterschaft ließ sich der Burgenländer dann aber doch entlocken. \"Entscheidend für uns ist, dass wir von weiteren Verletzungen verschont bleiben.", "Dejan Ljubicic ist da natürlich ganz wichtig.\" Bis zu seiner Verletzung war der Rapid-Kapitän klar besser als sein jüngerer Bruder Robert.", "Robert (li.) gegen Dejan Ljubicic © Bild: APA/HANS PUNZ Während Thorsten Schick (\"nur ein leichtes Ziehen\") vorsichtshalber nach einer starken Leistung rausging, musste der Kapitän dabei gestützt werden.", "Peter Pokorny hatte Ljubicic voll am Knöchel getroffen. Droht erneut eine lange Zwangspause wegen einer Verletzung am Sprunggelenk? \"Nach dem Spiel war es schon besser. Dejan glaubt, dass alles gehalten hat.", "Ich hoffe, dass das diesmal wirklich so ist. Wir machen zur Sicherheit am Donnerstag ein MR\", erklärte Kühbauer." ],
  "articleContentTranslated" : [ "Trener SKN-a Ibertsberger bio je sretan što je izgubio samo 1: 2 i vidi Rapidlera kao kandidata za naslov. Kühbauer se brine zbog Ljubičića. \"Ne dolazi zasluženije\", naglasio je Didi Kühbauer nakon tijesne pobjede 2-1 protiv St.", "Pölten. Trener SKN-a Robert Ibertsberger nije želio proturječiti treneru Rapida: \"Golman Riegler zadržao nas je u igri. Konačan rezultat protiv očito jačeg protivnika laska nam.\"", "Sljedeća Ibertsbergerova izjava možda će natjerati Kühbauera da češće komentira. \"Dakle, Rapid će sigurno igrati za naslov prvaka. Bili ste vrlo jaki 90 minuta. Vaša pozicijska igra stvorila nam je velike probleme.", "Budući da su i tamo bili vrlo fleksibilni, nismo to mogli dobiti pod kontrolom \", analizirao je Salzburg. U svojoj prvoj reakciji Kühbauer je rekao:\" Sretan sam kad nas Robert vidi ovakve. Momčad puno uživa u igri, bila je to dobra izvedba.", "Ali za nas je jedino što se stvarno broji gledanje iz utakmice u utakmicu i nastup. \"Nakon treće uzastopne pobjede razmišljao je i o navijačima:\" Način na koji sada igramo, zabavno je gledati.", "Sve je tužnije što nitko ne smije ući. \"Drhteći zbog Ljubičića Ali Burgenlander je uspio izmamiti jedan od osnovnih zahtjeva za nastavak uzbudljivog prvenstva.", "Dejan Ljubičić je naravno vrlo važan. \"Do svoje ozljede kapetan Rapida bio je očito bolji od svog mlađeg brata Roberta.", "Robert (lijevo) protiv Dejana Ljubičića © Slika: APA / HANS PUNZ Dok je Thorsten Schick (\"samo malo povlačenje\") izuzeo snage nakon snažnog nastupa, kapetan je morao biti podržan.", "Peter Pokorny pogodio je Ljubičića točno u gležanj. Postoji li još jedna duga prisilna pauza zbog ozljede gležnja? \"Bilo je bolje nakon utakmice. Dejan misli da se sve održalo.", "Nadam se da je stvarno ovaj put. U četvrtak ćemo napraviti MR kako bismo bili na sigurnoj strani \", rekao je Kühbauer." ]
}