{
  "id" : "q4yjS5uH",
  "url" : "https://wien.orf.at/stories/3084447/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-11T16:08:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor Prozess: Angeblicher Ex-Agent abgeschoben",
  "articleTitleTranslated" : "Prije suđenja: Navodni bivši agent deportiran",
  "articleContent" : [ "Die Staatsanwaltschaft Wien hatte seit September gegen den gebürtigen Türken ermittelt, nachdem dieser sich an die heimischen Behörden gewandt. Der 53-Jährige gab an, er habe den Auftrag erhalten, einen Anschlag auf mehrere heimische Politiker zu verüben.", "Die kolportierten Anschlagspläne, an denen der angebliche frühere Agent des türkischen Geheimdienstes MIT seinen Angaben zufolge weder beteiligt war noch eine Umsetzung geplant haben will, richteten sich gegen den Ex-Politiker Peter Pilz (Grüne, Liste Pilz), die Wiener Grüne Landtagsabgeordnete Berivan Aslan und den SPÖ-EU-Abgeordneten Andreas Schieder.Aufenthaltsverbot nach U-Haft-Ende Der Mann sah sich als „Whistleblower“.  ", "Er behauptete, er habe den Verfassungsschutz erstmals bereits im Frühjahr zu warnen versucht. Zwei Monate lang saß er in der Justizanstalt Josefstadt in Untersuchungshaft.", "Unmittelbar nach der Enthaftung des Mannes am 21.  Dezember wurde er ins Polizeianhaltezentrum (PAZ) Hernals gebracht und nach einer Einvernahme seitens des Bundesamts für Fremdenwesen und Asyl (BAF) mit einem unbefristeten Aufenthaltsverbot belegt worden, dem für den Fall einer Beschwerde keine aufschiebende Wirkung zuerkannt wurde.  ", "Begründet wurde das mit der „eminenten Gefährdung der öffentlichen Sicherheit“. Im vorliegenden Fall sei „die Annahme gerechtfertigt“, dass der 53-Jährige „die nationale Sicherheit gefährdet“, wie dem Bescheid zu entnehmen ist, der der APA vorliegt.", "Daher wurde der 53-Jährige vor Weihnachten an die italienische Grenze gebracht und den italienischen Behörden übergeben, wie seine Anwältin Ujvarosi am Montag der APA berichtete: „Er hat sich dann bei uns gemeldet und bestätigt, dass er wohlauf ist“", "Ujvarosi und Mozga kritisierten in diesem Zusammenhang in einer der APA übermittelten Stellungnahme das Vorgehen der heimischen Behörden.  “", "Obwohl bekannt gewesen sei, dass die beiden die Rechtsvertretung des 53-Jährigen innehatten, seien sie gerade ein Mal 40 Minuten vor der Einvernahme ihres Mandanten im PAZ kontaktiert und beigezogen worden.", "Dort habe man ihnen Akteneinsicht verwehrt und sich auf den Standpunkt gestellt, diese hätte drei Tage im Vorhinein beantragt werden müssen.Prozess im Februar offen Völlig offen ist, was nun mit dem Spionage-Prozess passiert, der am 4.", "Februar am Wiener Landesgericht über die Bühne gehen soll. „Grundsätzlich ist der Termin aufrecht“, meinte Gerichtssprecherin Christina Salzborn am Montagnachmittag auf APA-Anfrage.", "Ob sich der in Österreich unerwünschte Angeklagte seinem Verfahren stellt, das ihm im Fall eines Schuldspruchs eine Freiheitsstrafe von bis zu zwei Jahren einbringen könnte, ist derzeit nicht absehbar.", "Um das möglich zu machen, müsste jedenfalls das Aufenthaltsverbot befristet aufgehoben werden." ],
  "articleContentTranslated" : [ "Bečko javno tužiteljstvo istraživalo je turski stanovnik od rujna nakon što je kontaktirao lokalne vlasti. 53-godišnjak je rekao da mu je naloženo da izvrši napad na nekoliko domaćih političara.", "Glasine o planovima napada, u koje navodni bivši agent turske tajne službe MIT, prema njegovim izjavama, nije bio niti umiješan, niti želi imati planiranu provedbu, bile su usmjerene protiv bivšeg političara Petera Pilza (Zeleni, Pilz lista), člana bečkih zelenih u državnom parlamentu Berivana Aslana i zastupnik SPÖ-a EU Andreas Schieder. Zabrana boravka nakon završetka pritvora Čovjek je sebe vidio kao \"zviždača\".", "Tvrdio je da je na proljeće prvi put pokušao upozoriti na zaštitu ustava. Dva mjeseca bio je u pritvoru u zatvoru Josefstadt.", "Neposredno nakon puštanja muškarca 21. prosinca, odveden je u policijski pritvor (PAZ) u Hernalsu, a nakon ispitivanja Federalnog ureda za imigraciju i azil (BAF) zabranjen mu je neodređeni boravak, koji u slučaju pritužbe nije dobio suspenzivni učinak je bio.", "To je bilo opravdano \"izravnom prijetnjom javnoj sigurnosti\". U ovom je slučaju \"pretpostavka opravdana\" da 53-godišnjak \"ugrožava nacionalnu sigurnost\", što se vidi iz obavijesti koju je APA primio.", "Stoga je 53-godišnjak doveden na talijansku granicu prije Božića i predan talijanskim vlastima, kako je njegov odvjetnik Ujvarosi u ponedjeljak izvijestio APA: \"Zatim nas je kontaktirao i potvrdio da je dobro.\"", "U tom kontekstu, Ujvarosi i Mozga kritizirali su postupke domaćih vlasti u izjavi poslanoj APA-i. \"", "Iako se znalo da su njih dvoje pravni zastupnik 53-godišnjaka, kontaktirani su i pozvani za samo 40 minuta prije nego što je njihov klijent ispitan u PAZ-u.", "Tamo im je uskraćen pristup spisima i zauzeli su stav da je to trebalo zatražiti tri dana unaprijed. Suđenje u veljači otvoreno Potpuno je otvoreno što će se sada dogoditi sa suđenjem za špijunažu koje se održalo 4. travnja.", "Veljača bi se trebala održati na Bečkom zemaljskom sudu. \"U osnovi je imenovanje ispravno\", rekla je glasnogovornica suda Christina Salzborn u ponedjeljak popodne na zahtjev APA-e.", "Trenutno nije predvidivo hoće li se optuženi, za kojim se ne traga u Austriji, suočiti sa svojim postupkom, koji bi mogao rezultirati zatvorskom kaznom do dvije godine ako bude osuđen.", "Da bi to bilo moguće, zabrana boravka morala bi se ukinuti na ograničeno razdoblje." ]
}