{
  "id" : "q69ozr5T",
  "url" : "https://kurier.at/sport/albert-vastic-ivos-aelterer-bruder-ueber-den-erdbeben-schock/401176144",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4912666/46-174253508.jpg",
  "imageCopyright" : "Antun Mauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Albert Vastić: Ivos älterer Bruder über den Erdbeben-Schock",
  "articleTitleTranslated" : "Albert Vastić: Ivin stariji brat o potresnom šoku",
  "articleContent" : [ "Fußballerfamilie: Sein Vater war ein pfeilschneller Spieler, mit seinem Bruder verbindet ihn bis heute die Leidenschaft.", "Als Dalmatiner weiß er exakt, wie sich das anfühlt: Wenn er gegen die vom Jugo oder von der Bora aufgewühlte Adria viel Anstrengung benötigt, um sich auf seinem Surfbrett zu halten.", "Als Dalmatiner in Zagreb war er hingegen schockiert: „Ich hatte gerade mein Lauftraining auf dem Jarun begonnen, da bemerkte ich, wie sich der gesamte Freizeitpark für eine halbe Ewigkeit lang hin- und herbewegte“", "Erst suchte der Fußballtrainer Albert Vastić den Fehler bei sich: „Ich dachte, dass mir nicht gut ist“ Doch dann erkannte der 18 Monate ältere Bruder von Ivica Vastić, dem ersten ÖFB-Torschützen bei einer EURO (2008 in Wien), schnell: „Schon wieder bebt bei uns die Erde“", "Anders als viele seiner kroatischen Landsleute hat der 52-Jährige inzwischen seine Erdbeben-App auf dem Handy gelöscht: „Täglich Alarm, das macht dich auf Dauer wahnsinnig“", "Am Rande eines Vorbereitungsspiels der U 18 des ambitionierten Zagreber Zweitligisten NK Rudeš erklärt er einen weiteren Grund, warum er auf die App verzichten kann: „Meine Frau und ich wohnen im fünften Stock eines zum Glück modernen Wohnhauses.  “", "Das schwankt seit gut vier Wochen mehrfach am Tag oder bei Nacht.“ Regelmäßig schildert der ältere seinem jüngeren Bruder in Wien, wie das Leben zwischen den Beben mürbe macht.", "Das hat auch den in Österreich bekannten Spross aus der Spliter Vastić-Dynastie spontan dazu bewogen, die Hilfsaktion des KURIER zu unterstützen (siehe rechts). © Bild:", "Grafik Pfeilschneller Herr Papa Beide Vastić-Buben haben die Liebe zum Fußball vom Vater geerbt, der unter anderem bei Hajduk Split und in Sarajevo in der damals höchsten Liga Jugoslawiens seine Grundschnelligkeit gut ausspielte.  :", "„Leider hat der Ivo mehr vom Papa geerbt“, erzählt Albert mit einem Lächeln. Gut erinnert er sich an die gemeinsame Kindheit in Kaštela sowie an die Spiele im gemeinsamen Verein in Split: „Immer wenn ich den Ivo an der Seitenlinie aufwärmen sah, wusste ich, dass ich in Kürze ausgewechselt werde“", "© Bild: APA/ERWIN SCHERIAU Heute tauschen die beiden nicht nur Erinnerungen, sondern auch ihre Expertisen als Trainer von Nachwuchsfußballteams aus.  “", "Während sein Bruder in der Akademie der Wiener Austria arbeitet, ist Albert Vastić als einer von gut fünfzig Diplom-Fußballtrainern beim Zagreber Fußballverband fest angestellt.", "Zuvor hat er ein insgesamt fünfsemestriges Fußball-Diplomstudium am Institut für Sportwissenschaften der hiesigen Universität mit Erfolg abgeschlossen. Im Gegensatz zum Profitrainergeschäft bekommen die Zagreber Trainer mehr Zeit, um Spielphilosophien zu vermitteln, so Vastić.", "Jeder Vertrag gilt für ein Jahr und kann Anfang August beidseitig verlängert werden. Seine persönliche Bilanz: „Ich arbeite jetzt schon zehn Jahre hier im Nachwuchsbereich“", "Womit der Uni-Absolvent auch schon auf die nationalen Unterschiede in der Talenteförderung zu sprechen kommt: „Ihr habt in Österreich die bessere Infrastruktur aufgebaut und dazu eine strukturiertere Arbeitsweise“", "Aber?  “ „Wir können hier in Kroatien mit der wahrscheinlich letzten Generation arbeiten, die ihre Technik und ihr Spielverständnis nicht auf der Playstation, sondern auf der Straße gelernt hat“", "Auch sei der Fußball in seinem Land die unumstrittene Sportart Nummer eins, gefolgt von allen anderen Ballsportarten.  “ Nicht auf der Playstation Dennoch ruhte die Kugel auch im Land des Vizeweltmeisters nach dem zweiten Corona-Lockdown mehrere Wochen lang.", "Keine einfache Zeit für den Trainer, der 24 Spieler der Unter-13 von NK Rudeš bei Laune halten musste: „Täglich haben sie mich angerufen und gefragt, wann wir uns endlich wieder auf dem Platz sehen können“", "Wie überall konnte nur online und individuell trainiert werden, wobei das Jonglieren mit dem Ball Teil jeder Trainingseinheit war.  “ Dazu gesellte sich die jugendliche Unbeschwertheit.", "Albert Vastić zeigt Verständnis, auch er war einmal ein Kind: „Der Verein konnte ihnen das nicht verbieten, aber sie trafen sich regelmäßig zum Ballestern auf den kleinen Spielplätzen in unserem Viertel“", "Auch deshalb, erklärt der Coach, habe es nach dem ersten Lockdown „gerade einmal zehn Tage lang gedauert, bis meine Kids den Trainingsrückstand aufgeholt hatten“.  “ Seit Montag ist es übrigens wieder so: „Wir dürfen wieder gemeinsam aufs Feld“", "© Bild: Agentur DIENER/DIENER / Philipp Schalber Ivica Vastic, Fußballtrainer mit familiären Wurzeln in Kroatien, derzeit auch Testimonial der KURIER-Hilfsaktion: „Für die Kroaten ist es  eine Herzensangelegenheit, den Erdbebenopfern zu helfen.  “", "Umso mehr freut mich die Spendenaktion des KURIER. Ich fühle mit den Betroffenen mit.", "Mein Bruder wohnt in einem Hochhaus in Zagreb, von ihm weiß ich, wie bedrohlich die Beben sind.“ Gemeinsam stark: Der KURIER kooperiert bei seiner Spendenaktion mit den beiden Hilfsorganisationen Rotes Kreuz und Caritas.", "Darüber hinaus unterstützen erfahrene Mitarbeiter des AußenwirtschaftsCenter Zagreb der Wirtschaftskammer (WKÖ) die Aktion mit ihrer in Kroatien erworbenen Expertise. Caritas: Kennwort: „Kroatienhilfe KURIER“.", "Der IBAN des Spendenkontos der Caritas lautet: AT23 2011 1000 0123 4560 Rotes Kreuz: Kennwort: „KURIER Erdbebenhilfe Kroatien“.  Der IBAN des Rot-Kreuz-Spendenkontos lautet: AT57 2011 1400 1440 0144" ],
  "articleContentTranslated" : [ "Obitelj nogometaša: njegov je otac bio munjevit igrač, a njegov brat i dalje dijeli strast.", "Kao Dalmatinac točno zna kakav je osjećaj: kad mu treba puno truda da ostane na svojoj dasci za surfanje uz Jadransko more, koje odbija Jugo ili Bora.", "Kao Dalmatinac u Zagrebu bio je, međutim, šokiran: \"Upravo sam započeo trening trčanja na Jarunu kad sam primijetio kako se cijeli zabavni park pola vječnosti kretao naprijed-natrag\"", "Prvi nogometni trener Albert Vastic gledao za pogrešku. „Mislio sam da se ne osjeća dobro”, ali onda je 18 mjeseci stariji brat Ivica Vastić, prvi u B strijelac na euro (2008. u Beču), brzo je shvatio: „The zemlja se opet trese s nama \"", "Za razliku od mnogih svojih hrvatskih sunarodnjaka, 52-godišnjak je sada na svom mobitelu izbrisao svoju aplikaciju za potres: \"Dnevni alarm, koji će vas dugoročno izludjeti\"", "Na marginama pripremne utakmice za U 18 godina ambicioznog zagrebačkog drugoligaša NK Rudeš, objašnjava još jedan razlog zašto može bez aplikacije: „Moja supruga i ja živimo na petom katu sretno moderne stambene zgrade. \"", "To je variralo nekoliko puta dnevno ili noću dobra četiri tjedna. ”Stariji redovito opisuje svog mlađeg brata u Beču kako se život između potresa slabi.", "To je također potaklo potomstvo iz splitske dinastije Vastić, poznato u Austriji, da spontano podrži KURIER-ov napor za pomoć (vidi desno). © Slika:", "Grafika brza poput strelice Gospodin Papa. Oba dječaka Vastića ljubav prema nogometu naslijedili su od oca, koji je svoju osnovnu brzinu dobro odigrao u splitskom Hajduku i u Sarajevu u tadašnjoj najvišoj ligi Jugoslavije. :", "\"Nažalost, Ivo je više naslijedio od oca\", kaže Albert sa smiješkom. Dobro se sjeća zajedničkog djetinjstva u Kaštelima kao i igara u zajedničkom klubu u Splitu: \"Kad god sam vidio Ivu da se zagrijava sa strane, znao sam da ću uskoro biti smijenjen\"", "© Foto: APA / ERWIN SCHERIAU Njih dvoje danas ne samo da razmjenjuju uspomene, već i svoju stručnost kao treneri juniorskih nogometnih momčadi. \"", "Dok njegov brat radi na bečkoj Akademiji u Austriji, Albert Vastić zaposlen je kao jedan od dobrih pedeset kvalificiranih nogometnih trenera u Zagrebačkom nogometnom savezu.", "Prije toga uspješno je završio petomjesečni tečaj nogometne diplome na Institutu za sportsku znanost tamošnjeg sveučilišta. Za razliku od profesionalnog trenerskog posla, zagrebački treneri imaju više vremena za prenošenje filozofije igre, kaže Vastić.", "Svaki ugovor vrijedi godinu dana i može se produžiti s obje strane početkom kolovoza. Njegova osobna procjena: \"Već deset godina radim ovdje u juniorskom odjelu\"", "S kojim sveučilišni diplomac već govori o nacionalnim razlikama u promicanju nadarenosti: \"Izgradili ste bolju infrastrukturu u Austriji i strukturiraniji način rada\"", "Ali? \"\" Ovdje u Hrvatskoj možemo raditi s vjerojatno posljednjom generacijom koja je naučila svoju tehniku i razumijevanje igre ne na Playstationu već na ulici \"", "Nogomet je također nesporni sport broj jedan u njegovoj zemlji, a slijede ga svi ostali sportovi s loptom. \"Ne na Playstationu. Ipak, lopta je nekoliko tjedana mirovala u zemlji vice vice svjetskog prvaka nakon drugog zaključavanja Corone.", "Nije bilo lako vrijeme za trenera, koji je morao obradovati 24 igrača NK Rudeša do 13 godina: \"Svakodnevno su me zvali i pitali kada se napokon možemo vidjeti na terenu.\"", "Kao i svugdje, bilo je moguće trenirati samo putem interneta i pojedinačno, a žongliranje s loptom bilo je dio svakog treninga. “Zatim je bila mladenačka bezbrižnost.", "Albert Vastić pokazuje razumijevanje, i on je svojedobno bio dijete: \"Klub im to nije mogao zabraniti, ali redovito su se sastajali na igrama s loptom na malim igralištima u našem susjedstvu.\"", "To je jedan od razloga zašto je, objašnjava trener, nakon prvog zaključavanja \"mojoj djeci trebalo samo deset dana da sustignu deficit u treningu\". \"Inače, od ponedjeljka je opet ovako:\" Možemo se zajedno vratiti na teren \"", "© Slika: Agentur DIENER / DIENER / Philipp Schalber Ivica Vastić, nogometni trener s obiteljskim korijenima u Hrvatskoj, trenutno također svjedočanstvo kampanje pomoći KURIER-u: „Za Hrvate je pomoć žrtvama potresa stvar koja im je pri srcu. \"", "Stoga sam utoliko zadovoljniji zbog KURIER-ove kampanje prikupljanja sredstava. Suosjećam s onima koji su pogođeni.", "Moj brat živi u zagrebačkom neboderu i od njega znam koliko potresi prijete. ”Zajedno snažni: KURIER surađuje s dvije humanitarne organizacije Crvenim križem i Caritasom u svojoj kampanji prikupljanja sredstava.", "Uz to, iskusni zaposlenici Vanjskotrgovinskog centra Zagreb Privredne komore (WKÖ) podržavaju kampanju svojom stručnošću stečenom u Hrvatskoj. Caritas: Lozinka: “Croatian Aid KURIER”.", "IBAN donacijskog računa Caritasa je: AT23 2011 1000 0123 4560 Crveni križ: Lozinka: \"KURIER potresna pomoć Hrvatska\". IBAN donacijskog računa Crvenog križa je: AT57 2011 1400 1440 0144" ]
}