{
  "id" : "Q6BUz2Kw",
  "url" : "https://kurier.at/chronik/oesterreich/hotspot-zwettl-appell-an-bevoelkerung-astrazeneca-vakzin-bei-aelteren-kaum-wirksam/401167993",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T17:07:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4898368/46-174384126.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : " Mehr als 100.000 Tote in Großbritannien; Belgische Soldaten in Tirol abgeschottet",
  "articleTitleTranslated" : " Više od 100 000 mrtvih u Velikoj Britaniji; Belgijski vojnici zapečatili su u Tirolu",
  "articleContent" : [ "Die PCR-Tests im Tiroler Bezirk Schwaz, die aufgrund des Auftauchens der südafrikanischen Coronavirus-Variante durchgeführt werden, haben bisher 43 positive Testergebnisse hervorgebracht.", "Seit Sonntag wurden 3.212 Tests gemacht, teilte das Land Dienstagabend mit. 3.700 Menschen hatten sich für eine Untersuchung angemeldet. Noch bis inklusive Mittwoch steht das Angebot in drei Screeningstraßen im Bezirk zur Verfügung.", "Proben aller positiven Tests werden routinemäßig an die AGES übermittelt. „Derzeit liegen noch keine weiteren Ergebnisse der Überprüfungen vor - wir erwarten diese erst in den kommenden Tagen“, sagte Elmar Rizzoli, Leiter des Corona-Einsatzstabes.", "Auch die behördlichen Abklärungen, wie das Virus nach Tirol gekommen war, waren noch am Laufen. Rizzoli appellierte einmal mehr an die Bevölkerung im Bezirk Schwaz, sich testen zu lassen.", "„Sie helfen uns damit, eine Weiterverbreitung des Virus und potenzieller Mutationen rasch einzudämmen und Kontaktpersonen schnellstmöglich auszumachen“, hielt er fest. Im Bezirk leben rund 84.000 Menschen.", "Eine Anmeldung ist unter der Gesundheitshotline 1450 oder online (www.tiroltestet.at) möglich. Bisher gibt es in Tirol sieben bestätigte Fälle der südafrikanischen Virusvariante, großteils mit betroffenen Mitarbeitern der Bergbahnen Hochfügen im Zillertal.", "Darüber hinaus werden Verbindungen zu Covid-Clustern in einem Altenwohnheim in Münster und im Bezirkskrankenhaus Schwaz vermutet." ],
  "articleContentTranslated" : [ "PCR testovi u tirolskom okrugu Schwaz, koji se provode zbog pojave južnoafričke varijante koronavirusa, do sada su dali 43 pozitivna rezultata.", "Od nedjelje je napravljeno 3.212 testova, objavila je zemlja u utorak navečer. 3.700 ljudi prijavilo se za istragu. Ponuda je dostupna u tri ulice za prikazivanje u okrugu do srijede, uključujući.", "Uzorci svih pozitivnih testova rutinski se dostavljaju AGES-u. \"Trenutno nema daljnjih rezultata recenzija - ne očekujemo ih do sljedećih nekoliko dana\", rekao je Elmar Rizzoli, čelnik radne skupine Corona.", "Službene istrage o načinu dolaska virusa u Tirol također su još uvijek u tijeku. Rizzoli je još jednom apelirao na stanovništvo u okrugu Schwaz da se testira.", "\"Pomažete nam da brzo zaustavimo širenje virusa i potencijalne mutacije i da što prije identificiramo kontakt osobe\", rekao je. U okrugu živi oko 84 000 ljudi.", "Možete se registrirati na zdravstvenoj liniji 1450 ili na mreži (www.tiroltestet.at). Do sada je zabilježeno sedam potvrđenih slučajeva varijante južnoafričkog virusa u Tirolu, uglavnom s pogođenim zaposlenicima planinske željeznice Hochfügen u Zillertalu.", "Osim toga, sumnja se na povezanost s grozdovima Covid u domu za starije osobe u Münsteru i u okružnoj bolnici Schwaz." ]
}