{
  "id" : "q6Q38Yos",
  "url" : "https://kurier.at/politik/inland/oevp-kritisiert-korruptionsjaeger-fuer-vorgehen-bei-ex-minister/401199883",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:15:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962598/46-102607231.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖVP kritisiert Korruptionsjäger für Vorgehen bei Ex-Minister",
  "articleTitleTranslated" : "ÖVP kritizira lovce na korupciju zbog radnji bivših ministara",
  "articleContent" : [ "Brandstetters Anwalt Georg Krakow hatte am Donnerstag im Ö1-\"Morgenjournal\" den Verdacht der Verletzung des Amtsgeheimnisses durch die Ermittlungsbehörden in den Raum gestellt. Steinacker forderte nun \"umfassende Aufklärung, wie das neuerlich passieren konnte\".", "Die ÖVP-Justizsprecherin appellierte an die Verantwortung der Justiz, die Persönlichkeitsrechte der Bürger zu schützen und zu wahren und sah Reformbedarf in der Justiz: \"Die Schaffung einer unabhängigen Weisungsspitze mit dem Bundesstaatsanwalt ist daher notwendiger denn je.\"", "Laut dem KURIER vorliegenden Informationen ist die Kritik der ÖVP an der WKStA in diesem Fall unangebracht. Der Grund: Die Behörde ist gar nicht zuständig, die Ermittlungen werden von der Staatsanwaltschaft Wien geführt." ],
  "articleContentTranslated" : [ "Brandstetterov odvjetnik Georg Krakow imao je u četvrtak u Ö1 \"Morgenjournal\" sumnju da su istražna tijela prekršila službenu tajnu. Steinacker je sada zatražio \"sveobuhvatno pojašnjenje kako bi se to moglo ponoviti\".", "Pravosudna glasnogovornica ÖVP apelirala je na odgovornost pravosuđa da zaštiti i pridržava osobna prava građana i uvidjela potrebu za reformom u pravosuđu: \"Stvaranje neovisnog voditelja vodstva sa saveznim tužiteljem nužnije je nego ikad.\"", "Prema informacijama dostupnim KURIER-u, ÖVP-ove kritike WKStA u ovom su slučaju neprimjerene. Razlog: Vlast uopće nije odgovorna, istrage provodi bečki javni tužitelj." ]
}