{
  "id" : "q6TOcdRD",
  "url" : "https://kurier.at/politik/inland/brexit-kein-erasmus-studium-mehr-in-grossbritannien/401141088",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T10:41:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4832892/78350011458061044_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Brexit: Kein Erasmus-Studium mehr in Großbritannien",
  "articleTitleTranslated" : "Brexit: Nema više studija Erasmusa u Velikoj Britaniji",
  "articleContent" : [ "Nach dem Abschluss des Post-Brexit-Abkommens wird es mittelfristig keine Erasmus-Studienaufenthalte für österreichische Studenten in Großbritannien (und für britische in Österreich) mehr geben.", "Bereits genehmigte Mobilitäten und Projekte werden allerdings bis zu deren geplantem Ende noch durchgeführt. Im Forschungsbereich nimmt Großbritannien weiter an wichtigen Programmen teil - etwa Horizon Europe, Copernicus oder Euratom.", "Die Details müssen aber noch geklärt werden. Jährlich bis zu 800 Aufenthalte Mit Erasmus (seit 2014: Erasmus plus) kann im Ausland für einen bestimmten Zeitraum studiert, gelehrt oder ein Praktikum absolviert werden.", "Am bekanntesten ist das Programm im Hochschulbereich: Je nach den Lebenshaltungskosten im Zielland erhalten Studenten dabei auch einen Zuschuss. Für Österreicher ist Großbritannien dabei (nach Deutschland und Spanien) das drittbeliebteste Zielland mit jährlich zwischen 700 und 800 Aufenthalten.", "Trotz des Austritts Großbritanniens aus der EU und des Ausscheidens aus Erasmus wird es auch 2021 aber noch geförderte Aufenthalte geben. Festgelegt wurde nämlich auch, dass bis Ende 2020 genehmigte Projekte und Aufenthalte noch bis zum darin festgelegten Ende durchgeführt werden können.", "Wer also für 2021 einen Erasmus-Aufenthalt in Großbritannien bereits zugesagt bekommen hat, darf diesen auch noch absolvieren. Aufgrund einer Sondervereinbarung mit Irland vom Erasmus-Aus nicht betroffen ist übrigens Nordirland.", "Schottland scheidet dagegen mit aus. Statt Erasmus will die britische Regierung ein eigenes Programm entwickeln, das nach dem britischen Wissenschafter Alan Turing benannt ist. Details gibt es noch keine - es soll aber nicht nur die EU, sondern die ganze Welt abdecken.", "Allerdings wird erwartet, dass damit eher britische Studenten im Ausland unterstützt werden als ausländische Studenten, die nach Großbritannien kommen wollen. Nach wie vor möglich ist natürlich das Absolvieren eines Studiums in Großbritannien abseits von Erasmus.", "Allerdings gelten dann andere Visa-Bedingungen. Anders als bei Erasmus haben sich EU und Großbritannien im Forschungsbereich bei wichtigen Programmen auf eine weitere Zusammenarbeit geeinigt. Das betrifft etwa das am 1.", "Jänner 2021 startende, knapp 100 Mrd. Euro schwere Forschungsrahmenprogramm Horizon Europe. Die genauen Konditionen für die Kooperation müssen aber noch ausverhandelt werden.", "Auch beim Forschungs- und Ausbildungsprogramm der Europäischen Atomgemeinschaft (Euratom), dem Kernfusionsreaktorprojekt Iter, dem Erdbeobachtungssystem Copernicus sowie dem Satellitenüberwachungssystem SST ist Großbritannien weiter mit dabei." ],
  "articleContentTranslated" : [ "Nakon zaključenja sporazuma nakon Brexita, srednjoročno više neće biti Erasmus studijskih posjeta za austrijske studente u Velikoj Britaniji (i za britanske studente u Austriji).", "Mobilnosti i projekti koji su već odobreni i dalje će se provoditi do planiranog kraja. U istraživačkom području Velika Britanija nastavlja sudjelovati u važnim programima - poput Horizon Europe, Kopernika i Euratoma.", "Pojedinosti tek trebaju biti razjašnjene. Do 800 boravaka godišnje Uz Erasmus (od 2014 .: Erasmus plus) možete određeno vrijeme studirati, podučavati ili odraditi praksu u inozemstvu.", "Program je najpoznatiji u sveučilišnom sektoru: ovisno o životnom trošku u zemlji odredišta, studenti također dobivaju stipendiju. Za Austrijance je Velika Britanija treća najpopularnija odredišna zemlja (nakon Njemačke i Španjolske) s između 700 i 800 posjeta godišnje.", "Unatoč izlasku Velike Britanije iz EU i Erasmusa, financirani će boravci i dalje biti 2021. godine. Također je bilo određeno da se projekti i boravci odobreni do kraja 2020. mogu i dalje provoditi do kraja navedenog u njima.", "Dakle, ako vam je već obećan Erasmusov boravak u Velikoj Britaniji do 2021. godine, još uvijek ga možete ispuniti. Inače, Sjeverna Irska nije pogođena Erasmus-Ausom zbog posebnog sporazuma s Irskom.", "S druge strane, Škotska je eliminirana. Umjesto Erasmusa, britanska vlada želi razviti vlastiti program koji je dobio ime po britanskom znanstveniku Alanu Turingu. Još nema detalja - ali to ne bi trebalo obuhvaćati samo EU, već i cijeli svijet.", "Međutim, očekuje se da će ovo vjerojatnije podržati britanske studente u inozemstvu nego strani studenti koji planiraju doći u Veliku Britaniju. I dalje je moguće studirati u Velikoj Britaniji izvan Erasmusa.", "Međutim, tada se primjenjuju drugi uvjeti za vizu. Za razliku od Erasmusa, EU i Velika Britanija dogovorile su daljnju suradnju na polju istraživanja važnih programa. Ovo se tiče 1.", "Okvirni program istraživanja Horizon Europe od siječnja 2021. vrijedan gotovo 100 milijardi eura. O točnim uvjetima suradnje tek treba pregovarati.", "Velika Britanija je također još uvijek uključena u program istraživanja i osposobljavanja Europske zajednice za atomsku energiju (Euratom), projekt nuklearne fuzije Iter, sustav promatranja zemlje Kopernik i sustav satelitskog nadzora SST." ]
}