{
  "id" : "Q7h6XM5H",
  "url" : "https://sport.orf.at/stories/3069556/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T16:12:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Krssakova kämpft sich zu EM-Silber",
  "articleTitleTranslated" : "Krssakova se bori za EM srebro",
  "articleContent" : [ "Wer es nicht rechtzeitig zum Beginn des Kampfes vor ein TV-Gerät geschafft hatte, war bereits zu spät gekommen.  Denn der Kampf gegen die Französin Clarisse Agbegnenou war bereits nach wenigen Sekunden entschieden.", "Die Weltranglistenerste und vierfache Weltmeisterin legte Krssakova klassisch „aufs Kreuz“ und holte sich mit Ippon ihren fünften EM-Titel.  Krssakova durfte sich trotz der schnellen Niederlage im Finale über eine gelungene EM freuen.", "Die Wienerin hatte in den Pool-Kämpfen die Spanierin Isabel Puche und die slowenische Olympiasiegerin von 2016 Tina Trstenjak geschlagen.  Mit einem Ippon-Sieg über die Deutsche Martyna Trajdos sicherte sich Krssakova ihren Platz im Finale und damit die Silbermedaille.", "Erfolgslauf von Krssakova endet erst im Finale Krssakova durfte sich trotz der schnellen Niederlage über eine gelungene EM freuen und verlängerte in Prag die österreichische EM-Erfolgsserie „Einen falschen Schritt gemacht“ „Ich habe seit gut einem Jahr keine gute Leistung auf internationaler Ebene abrufen können, bin immer an der zu hohen Fehlerquote gescheitert.", "Dass ich heute so viele starke Mädels schlagen konnte, ist richtig cool“, freute sich Krssakova.  Das Finale entschied die vierfache Weltmeisterin Agbegnenou nach nur 23 Sekunden mit einer Kontertechnik für sich.", "„Ich habe einen falschen Schritt gemacht, sie hat das eiskalt ausgenutzt“, resümierte Krssakova.  Die Wienerin hatte vor den Titelkämpfen erklärt, „unbedingt eine Medaille holen zu wollen, als Motivation für die Spiele 2021 in Tokio“.", "Das gelang, und Nationaltrainer Patrick Rusch war überaus zufrieden.  „Im Finale hat Magda vielleicht zu viel gewollt.  Aber sonst war das ein richtig toller Tag.", "Magda hatte ein Hammerlos, konnte sich hintereinander gegen mehrere Angstgegnerinnen durchsetzen.  Hut ab! “ Mit Krssakovas Medaillengewinn geht die ÖJV-Erfolgsserie bei Europameisterschaften weiter.", "Seit 2013 gewann Judo Austria immer zumindest eine Medaille.  Auf einen weiteren EM-Titel müssen die heimischen Judoka jedoch vorerst weiter warten.  Die letzte österreichische Europameisterin war Sabrina Filzmoser in der Klasse bis 57 kg bei der EM 2011 in Istanbul.Polleres’ Traum platzt früh Für die restlichen österreichischen Judoka war der Freitag nicht von Erfolg gekrönt.", "Lukas Reiter verlor in der Kategorie bis 73 kg erst im Pool-Finale und danach auch zum Hoffnungsrundenauftakt.  Reiter setzte sich gegen den Ukrainer Artem Chomula und den Türken Bilal Ciloglu durch, den Pool-Sieg musste er aber dem Mazedonier Victor Sterpu überlassen.", "Für Bronze hätte Reiter noch zwei Siege gebraucht, doch schon gegen den Schweden Tommy Macias war wie schon gegen Sterpu mit Ippon Endstation.  Er belegte damit in der Endabrechnung den siebenten Platz.", "Vorzeitige Niederlagen kassierten auch die hoch eingeschätzte Michaela Polleres in der Klasse bis 70 kg sowie die Brüder Shamil und Wachid Borchashvili in der Kategorie bis 81 kg.", "Polleres blieb ohne Erfolg, die 23-Jährige unterlag nach einem Freilos der Slowenien Anka Pogacnik.  Ähnlich erging es Wachid Borchashvili, er musste sich dem Kroaten Dominik Druzeta geschlagen geben.", "Bruder Shamil durfte nach dem erfolgreichen Kampf gegen den Moldawier Dorin Gotonoaga zumindest einmal jubeln.  Gegen den Türken Vedat Albayrak war aber Endstation." ],
  "articleContentTranslated" : [ "Tko nije stigao pred televizor na vrijeme za početak borbe, već je bio prekasno. Jer, borba protiv Francuskinje Clarisse Agbegnenou odlučena je nakon nekoliko sekundi.", "Svjetska prva i četiri puta svjetska prvakinja stavila je Krssakovu klasično \"na križ\" i s Ipponom osvojila svoj peti europski naslov. Unatoč brzom porazu u finalu, Krssakova se mogla veseliti uspješnom EM-u.", "Bečanke su u borbama na bazenu pobijedile Španjolku Isabel Puche i slovensku olimpijsku prvakinju iz 2016. Tinu Trstenjak. Pobjedom Ippon nad Njemicom Martynom Trajdos, Krssakova je osigurala svoje mjesto u finalu, a time i srebrnu medalju.", "Uspješna serija Krssakove završava u finalu Krssakova se mogla veseliti uspješnom Europskom prvenstvu unatoč brzom porazu i produžila uspješnu seriju austrijskih europskih prvenstava u Pragu \"Pogrešan korak\" \"Već više od godinu dana ne mogu nazvati dobar nastup na međunarodnoj razini Uvijek sam zakazao zbog velike stope pogrešaka.", "To što sam danas mogao pobijediti toliko jakih djevojaka, stvarno je super ”, rekla je sretna Krssakova. Četverostruki svjetski prvak Agbegnenou odlučio je finale nakon samo 23 sekunde kontra tehnikom.", "\"Pogriješio sam, ona je to iskoristila kao ledeno hladno\", rezimirala je Krssakova. Prije prvenstva, Bečanka je izjavila da \"apsolutno želi dobiti medalju kao motivaciju za Igre 2021. u Tokiju\".", "To je uspjelo, a nacionalni izbornik Patrick Rusch bio je izuzetno zadovoljan. “Magda je možda previše željela u finalu. Ali inače je to bio zaista sjajan dan.", "Magda je imala puno čekića i uspjela se zauzeti za nekoliko zastrašujućih protivnika zaredom. Kape dolje! “Osvajanjem medalje Krssakove nastavlja se serija uspjeha ÖJV na europskim prvenstvima.", "Judo Austrija je uvijek osvajao barem jednu medalju od 2013. godine. No, domaći judaš zasad mora pričekati još jedan europski naslov. Posljednja austrijska europska prvakinja bila je Sabrina Filzmoser u klasi do 57 kg na Europskom prvenstvu 2011. u Istanbulu. Polleresovi rafali iz snova rano u petak nisu bili uspjeh za ostatak austrijske judašice.", "Lukas Reiter izgubio je u kategoriji do 73 kg samo u finalu bazena, a zatim i na početku kruga nada. Reiter je prevladao nad Ukrajincem Artemom Chomulom i Turčinom Bilalom Cilogluom, ali je pobjedu u bazenu morao prepustiti Makedoncu Victoru Sterpuu.", "Reiteru su trebale još dvije pobjede za broncu, ali već protiv Šveđanina Tommyja Maciasa, kao protiv Sterpua s Ipponom, bila je zadnja stanica. U završnom računu zauzeo je sedmo mjesto.", "Visoko ocijenjena Michaela Polleres u klasi do 70 kg i braća Shamil i Wachid Borchashvili u kategoriji do 81 kg također su pretrpjeli poraze.", "Polleres je bila neuspješna, 23-godišnjakinja je poražena od Slovenke Anke Pogačnik nakon šetnje. Slično je doživio i Wachid Borchashvili, koji je morao priznati poraz hrvatskom Dominiku Druzeti.", "Brat Shamil smio je barem jednom navijati nakon uspješne borbe protiv Moldavke Dorin Gotonoaga. Ali protiv Turčina Vedeta Albayraka bio je to kraj linije." ]
}