{
  "id" : "q86J9s5e",
  "url" : "https://kurier.at/sport/fussball/rapid-erfolgsgarant-ercan-kara-ich-hab-mir-das-von-zlatan-abgeschaut/401171314",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:00:08Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4902574/46-175091253.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid-Erfolgsgarant Kara: \"Ich hab mir das von Zlatan abgeschaut\"",
  "articleTitleTranslated" : "Jamstvo za brzi uspjeh Kara: \"Kopirala sam to sa Zlatana\"",
  "articleContent" : [ "11 aus 11: Rapid-Stürmer Ercan Kara über seine Siegesserie und ein Vorbild namens Zlatan Ibrahimovic. Dieser Jahrestag wurde würdig gefeiert: Genau ein Jahr, nachdem Ercan Kara um nur 200.000 Euro von Zweitligist Horn gekommen war, glückte dem Rapid-Stürmer ein besonderes Siegestor.", "„Keine Ahnung, wie der Erci das geschafft hat. Vielleicht nimmt er geheim Ballett-Unterricht oder für Kung-Fu“, wunderte sich Rapid-Trainer Didi Kühbauer über das 2:1 gegen klar unterlegene St. Pöltner.", "„Ich nenne das den ’Zlatan’. Ibrahimovic macht das öfter, ich bin auch beweglich und hab’ mir das von Zlatan abgeschaut“, erklärt der 25-jährige Wiener.", "Nach ebenfalls sehenswerter Vorarbeit vom starken Thorsten Schick übernahm Kara die Flanke mit dem Rücken zum Tor und hochgestrecktem Bein über die eigene Schulter hinweg direkt.", "„Es ist eines meiner schönsten Tore und hat als Jubiläumstor nach einem super Jahr bei Rapid eine besondere Bedeutung.“ Wie groß die Bedeutung von Ercan Kara mittlerweile für Rapid ist, zeigt ein Blick zurück.", "Seit dem Saisonstart hat der zweikampfstarke Mittelstürmer 13 Tore erzielt, verteilt auf alle Bewerbe, in insgesamt elf Spielen. Statistisch äußerst unwahrscheinlich, aber im Fall Kara ist es so: Alle elf Pflichtspiele hat Rapid am Ende auch gewonnen.", "So gesehen muss der frühere Unterhaus-Bomber sogar froh sein, dass ihm beim Cup-Aus in Salzburg (2:6) Taxi Fountas den Ball vor einem Elfmeter noch weggenommen hat. Am Sonntag wartet der LASK.", "Trainer Thalhammer hatte bereits nach dem 0:3 in Hütteldorf Kara als Schlüssel zum Erfolg der Grünen ausgemacht. Bald danach ist die nächste wichtige Entscheidung zu treffen: Für welches Nationalteam wird der Aufsteiger debütieren – Österreich, oder für die türkische Heimat seiner Eltern?", "In guter Position Gegen St. Pölten war die Leistung des Salzburg-Verfolgers bis auf die Chancenauswertung makellos. „So spielt Rapid sicher um den Titel mit. Das 1:2 ist für uns schmeichelhaft. Ihr Positionsspiel hat uns vor große Probleme gestellt“, urteilte SKN-Trainer Ibertsberger.", "Für eine spannende Meisterschaft müsste laut Rapid-Trainer Didi Kühbauer freilich das Verletzungspech ein Ende und Dejan Ljubicic nach der zweiten Attacke aufs Sprunggelenk mehr Glück als beim Foul von Salzburgs Junuzovic im Herbst haben.", "Der eben erst genesene Kapitän wurde nach Pokornys Attacke am Donnerstag ausgiebig untersucht." ],
  "articleContentTranslated" : [ "11 od 11: Brzi napadač Ercan Kara u nizu pobjeda i uzor po imenu Zlatan Ibrahimović. Ova je obljetnica proslavljena dostojanstveno: Točno godinu dana nakon što je Ercan Kara došao iz drugoligaša Horna za samo 200 000 eura, napadač Rapida zabio je posebnu pobjedu.", "“Ne znam kako su to učinili Erci. Možda ide na satove baleta ili za kung fu ”, rekao je trener Rapida Didi Kühbauer, iznenađen pobjedom 2-1 protiv očito poraženog St. Pöltnera.", "\"Ja to zovem 'Zlatan'. Ibrahimović to radi češće, ja sam također fleksibilan i kopirao sam Zlatanovu priču \", objašnjava 25-godišnji Bečanin.", "Nakon pripremnog rada snažnog Thorstena Schicka, koji je također vrijedilo vidjeti, Kara je leđima preuzela bok leđima do cilja i ispružila nogu preko vlastitog ramena.", "„To je jedan od mojih najljepših ciljeva i ima posebno značenje kao cilj obljetnice nakon sjajne godine u Rapidu.“ Pogled unatrag pokazuje koliko je Ercan Kara važan za Rapid.", "Od početka sezone, snažni centarfor postigao je 13 golova, raspoređenih u svim natjecanjima, u ukupno jedanaest utakmica. Statistički krajnje malo vjerojatno, ali u slučaju Kare je ovako: Rapid je na kraju dobio svih jedanaest natjecateljskih utakmica.", "Gledano na ovaj način, bivši bombaš iz donjeg doma čak mora biti sretan što mu je Taxi Fountas oduzeo loptu prije kaznenog udarca u kupu u Salzburgu (2: 6). LASK čeka u nedjelju.", "Trener Thalhammer već je prepoznao Karu kao ključ uspjeha Zelenih nakon poraza od 3: 0 u Hütteldorfu. Sljedeća važna odluka mora se donijeti ubrzo nakon toga: Za koju će reprezentaciju debi debitirati - Austriju ili za tursku domovinu svojih roditelja?", "U dobroj poziciji protiv St. Pöltena, učinak progonitelja Salzburga bio je besprijekoran, osim procjene šansi. “Rapid će sigurno igrati za naslov. 1: 2 nam laska. Vaša pozicijska igra stvorila nam je velike probleme ”, rekao je trener SKN-a Ibertsberger.", "Za uzbudljivo prvenstvo, prema treneru Rapida Didi Kühbauera, lošoj sreći s ozljedama morao bi doći kraj, a Dejan Ljubičić imao bi više sreće nakon drugog napada na gležanj nego kad je jesen Salzburgov Junuzović faulirao.", "Nedavno oporavljeni kapetan opsežno je ispitan nakon Pokornyjeva napada u četvrtak." ]
}