{
  "id" : "Q86TObQL",
  "url" : "https://kurier.at/politik/inland/familienfeste-untersagt-ausgangsbeschraenkungen-regeln-wohnbereich-durch-die-hintertuer/401110293",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:49:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Familienfeste untersagt: Ausgangsbeschränkungen regeln Wohnbereich durch die Hintertür",
  "articleTitleTranslated" : "Zabranjene obiteljske proslave: Ograničenja izlaza reguliraju dnevni boravak kroz stražnja vrata",
  "articleContent" : [ "Man darf nur enge Familienangehörige besuchen. Als \"enge Familienangehörige\" sind definiert \"Eltern, Geschwister, Kinder\". Strenges Regime bei Familientreffen Aber auch diese Besuche fallen unter ein strenges Regime.", "Getrennt lebende Eltern darf man nur allein besuchen, nicht gemeinsam mit dem Ehepartner oder einem erwachsenen Kind. Geht man zu zweit zu den Eltern, muss einer der Eltern den Raum verlassen.", "Es ist nämlich nur \"eine Einzelperson\" aus einem fremden Haushalt zugelassen, und auch da nur zu notwendigen Versorgungszwecken. Familienfeiern fallen explizit nicht darunter.", "Zitat: \"Kontakte dürfen nur stattfinden, wenn auf der einen Seite nur Personen aus höchstens einem fremden Haushalt gleichzeitig und auf der anderen Seite nur eine Person beteiligt ist.\"", "Das heißt, wenn mehrere erwachsene Kinder zufällig gleichzeitig bei den gemeinsamen Eltern eintreffen, müssen alle bis auf einen Besucher wieder gehen. Mayer: \"Es erscheint mir schwierig, das zu exektuieren.\"", "Minderjährige Kinder dürfen mitgenommen werden, sofern das deren Aufsicht dient - durch den Besucher, aber auch, wenn die Großeltern auf die Enkel aufpassen sollen.", "Familientreffen \"kein Grundbedürfnis\" Weiter heißt es im Text: \"Zweck der Norm ist die schlichte Aufrechterhaltung von Kontakt als Grundbedürfnis, nicht aber die Befriedigung eines Bedürfnisses nach familiärer (oder sonstiger) Gesellschaft.\"", "Im Klartext: Familientreffen sind demnach \"kein Grundbedürfnis\", das ein Verlassen der eigenen Wohnung rechtfertigt. Die Polizei kann dafür Strafen verhängen. Rechtlich schwer zu regeln Abgsehen von der Exekutierbarkeit dieser Bestimmung ist Mayer nicht sicher, ob das rechtlich hält.", "Aber der Professor zeigt Verständnis für den Gesundheitsminister: \"Ich wüsste auch nicht, wie man das regelt. Auf dem geraden Weg wäre es nur gegangen, wenn man Eingriffe in den privaten Wohnbereich im Covid-Gesetz nicht ausgenommen hätte.", "Verfassungsmäßig wäre das zulässig gewesen zum Zweck, einen Kollaps des Gesundheitssystems zu verhindern.\" Das Büro von Gesundheitsministr anschober reagiert auf Mayers Aussagen gegenüber dem KURIER wie folgt:", "Anschober zu Mayer: \"Eingriffe gesetzes- und verfassungskonform\" \"Die Regelung der zulässigen Kontakte stützt sich auf die gesetzliche Ermächtigung für Ausgangsbeschränkungen im COVID-19-Maßnahmengesetz.  :", "Diese Bestimmung ermächtigt den Gesundheitsminister, mit Verordnung zu regeln, dass der private Wohnbereich nur für bestimmte Zwecke verlassen werden darf.", "Das Gesetz zählt dabei Mindestausnahmen auf, zu denen ein Verlassen des privaten Wohnbereichs jedenfalls zulässig ist.\" eine der Maßnahmen sei die „Deckung der notwendigen Grundbedürfnisse des täglichen Lebens“.", "Verbot von Familienfeiern gerechtfertigt In den Erläuterungen zur entsprechenden Gesetzesstelle werde der Besuch des nicht im gemeinsamen Haushalt lebenden Lebenspartners und der Kontakt zu „einzelnen engsten Angehörigen bzw einzelnen wichtigen Bezugspersonen“ genannt.", "Die Verordnung präzisiere diese gesetzliche Vorgabe für die Grundbedürfnisse des täglichen Lebens in Übereinstimmung mit den gesetzlichen Vorgaben. Anschober widerspricht daher Mayer, dass die Bestimmungen rechtswidrig sein könnten:", "\"Es ist vom Willen des Gesetzgebers gedeckt, in der Situation eines drohenden Zusammenbruchs des Gesundheitssystems, zwar familiäre Zusammenkünfte im engen Rahmen, aber – zeitlich eng befristet – keine Familienfeiern zu ermöglichen.\"  :", "\"Dramatische Lage\" Aus Sicht des Gesundheitsministers rechtfertige die derzeit dramatische epidemiologische Lage diesen Eingriff in das Grundrecht auf Privat- und Familienleben, sodass von Seiten des Gesundheitsministeriums \"keine Zweifel an der Gesetzes- und Verfassungskonformität dieser Regel bestehen\".  ", "Treffen mit Freunden sind grundsätzlich kein Grund, auszugehen, außer, man trifft sich mit einer ganz bestimmten Person, mit der man ohnehin \"mehrmals wöchentlich physischen Kontakt hat\". Also, telefonieren allein reicht nicht, in der aktuellen Version wurde das Wort \"physisch\" eingefügt.", "Das heißt, man darf einen getrennt lebenden Partner, eine Freundin oder einen Freund, die oder den man auch vor dem Lockdown mehrmals wöchentlich getroffen hat, weiterhin sehen.", "Sollten sich bei dieser \"Bezugsperson\" auch andere Besucher befinden, dann \"haben alle Beteiligten den eigenen privaten Wohnbereich zwar zulässig,  alleine und in Erwartung der Beteiligung höchstens eines fremden Haushalts verlassen, sobald aber die Voraussetzungen  nicht mehr erfüllt sind, liegt kein zulässiges Verweilen außerhalb des eigenen Haushalts mehr vor\".  ", "Sprich: Man muss heimgehen. Die weiteren Ausgangsgenehmigungen wie körperliche Betätigung (allein oder mit Personen aus dem gleichen Haushalt), einkaufen, Arzt- oder Apothekenbesuch bleiben bestehen.", "Bewegen im Freien wird jedoch ausdrücklich nicht als \"Grundlage für das Pflegen von Kontakten mit Haushaltsfremden\" anerkannt. Neu hinzugekommen ist der Massentest als Grund, die Wohnung zu verlassen.", "Die Teilnahme an den Testungen wäre bisher kein erlaubter Grund gewesen, weil es bei den Getesteten keine Symptome oder Indikationen gibt." ],
  "articleContentTranslated" : [ "Možete posjetiti samo članove uže obitelji. \"Članovi uže obitelji\" definirani su kao \"roditelji, braća i sestre, djeca\". Strogi režim na obiteljskim okupljanjima Ali ovi posjeti podliježu i strogom režimu.", "Odvojeni roditelji mogu se posjetiti samo sami, a ne zajedno sa supružnikom ili punoljetnim djetetom. Ako idete roditeljima u paru, jedan od roditelja mora napustiti sobu.", "Dopuštena je samo „jedna osoba“ iz stranog kućanstva, pa čak i tamo samo za potrebe opskrbe. Obiteljske proslave izričito nisu uključene.", "Citat: \"Kontakti se mogu ostvariti samo ako su s jedne strane u isto vrijeme uključeni samo ljudi iz najviše jednog stranog kućanstva, a s druge strane samo jedna osoba.\"", "To znači da ako nekoliko odraslih djece istodobno dođe u kuću svojih roditelja, svi posjetitelji osim jednog moraju napustiti. Mayer: \"Čini mi se teško to izvršiti.\"", "Maloljetničku djecu smiju ponijeti sa sobom, pod uvjetom da je to pod njihovim nadzorom - posjetitelj, ali i ako bi baka i djed trebali brinuti o unucima.", "Okupljanje obitelji \"bez osnovne potrebe\" Tekst također kaže: \"Svrha standarda je jednostavno održavanje kontakta kao osnovne potrebe, ali ne i zadovoljenje potrebe za obiteljskom (ili drugom) tvrtkom.\"", "Jednostavnim jezikom: obiteljska okupljanja stoga \"nisu osnovna potreba\" koja opravdavaju napuštanje kuće. Zbog toga policija može izreći novčane kazne. Pravno je teško regulirati Osim izvršnosti ove odredbe, Mayer nije siguran je li to pravno valjano.", "Ali profesor pokazuje razumijevanje za ministra zdravstva: \"Također ne znam kako to regulirati. Na ravnom putu bilo bi moguće samo da intervencije u privatnim životnim područjima nisu izuzete iz Covid Acta.", "Prema ustavu, to bi bilo dopušteno kako bi se spriječio kolaps zdravstvenog sustava. \"Ured zdravstvenog upravitelja sidro reagira na Mayerove izjave KURIER-u na sljedeći način:", "Anschober zu Mayer: \"Intervencije u skladu sa zakonom i ustavom\" \"Propis dopuštenih kontakata temelji se na zakonskom odobrenju za ograničenja izlaska u Zakonu o mjerama COVID-19 .:", "Ova odredba ovlašćuje ministra zdravstva da pravilnikom regulira da privatni stambeni prostori mogu biti ostavljeni samo za određene svrhe.", "Zakon nabraja minimalne iznimke, kojima je u svakom slučaju dopušteno napuštanje privatnog dnevnog boravka. \"Jedna od mjera je\" pokrivanje potrebnih osnovnih potreba svakodnevnog života \".", "Opravdana zabrana obiteljskih proslava U objašnjenjima relevantnog pravnog pasusa spominju se posjeti partneru koji ne živi u istom kućanstvu i kontakti s „najbližom rodbinom ili pojedinim važnim referentnim osobama“.", "Uredba precizira ovaj zakonski zahtjev za osnovne potrebe svakodnevnog života u skladu sa zakonskim zahtjevima. Anschober stoga proturječi Mayeru da bi odredbe mogle biti nezakonite:", "\"Pokriva se voljom zakonodavca, u situaciji predstojećeg kolapsa zdravstvenog sustava, da se obiteljskim okupljanjima omoguće uski okviri, ali - na ograničeno vrijeme - bez obiteljskih proslava.\" :", "\"Dramatična situacija\" Sa stajališta ministra zdravstva, trenutno dramatična epidemiološka situacija opravdava ovo zadiranje u osnovno pravo na privatni i obiteljski život, tako da od strane ministarstva zdravstva \"nema dvojbi o zakonskoj i ustavnoj sukladnosti ovog pravila\".", "Sastanci s prijateljima uglavnom nisu razlog za izlazak, osim ako se ionako ne sastanete s vrlo određenom osobom s kojom imate \"fizički kontakt nekoliko puta tjedno\". Dakle, samo telefoniranje nije dovoljno, riječ \"fizički\" dodana je u trenutnu verziju.", "To znači da možete nastaviti viđati odvojenog partnera, djevojku ili dečka koje ste upoznali nekoliko puta tjedno prije zaključavanja.", "Ako postoje i drugi posjetitelji s ovom \"referentnom osobom\", tada \"svi uključeni smiju napustiti vlastiti privatni životni prostor sami i u očekivanju sudjelovanja najviše drugog kućanstva, ali čim zahtjevi više ne budu ispunjeni, nema dopuštenog zadržavanja vani vlastitog kućanstva više \".", "Reci: Moraš kući. Ostale dozvole za izlaz, poput tjelesne aktivnosti (sami ili s ljudima iz istog kućanstva), kupovina, posjet liječniku ili ljekarni ostaju na mjestu.", "Međutim, vježbanje na otvorenom izričito nije prepoznato kao \"osnova za održavanje kontakta s ljudima izvan kućanstva\". Novost je test mase kao razlog za napuštanje stana.", "Sudjelovanje u testovima do sada ne bi bio dopušteni razlog, jer za ispitanike ne postoje simptomi ili indikacije." ]
}