{
  "id" : "Q8HVRONd",
  "url" : "https://kurier.at/wirtschaft/ab-donnerstag-gibt-es-die-klebevignette-fuer-2021/401101488",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T11:46:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ab Donnerstag gibt es die Klebevignette für 2021",
  "articleTitleTranslated" : "Naljepnica za 2021. godinu bit će dostupna od četvrtka",
  "articleContent" : [ "Die Klebevignette 2021 in Apfelgrün ist ab Donnerstag an 6.000 Vertriebsstellen im In- und Ausland erhältlich.  Die Trafiken und Tankstellen sind zwar geöffnet, die Asfinag ersuchte jedoch, auf sämtliche derzeit gültigen Regeln im Zuge des Corona-Lockdowns zu achten.", "Die digitale Version der Vignette ist kontaktlos im Webshop oder über die App \"Unterwegs\" zu haben.  Die aktuelle Klebevignette in Himmelblau ist noch bis 31.  Jänner 2021 gültig, ab 1.", "Februar muss ausschließlich apfelgrün geklebt sein.  Die Gültigkeit des apfelgrünen Nachfolgers (und ihrer digitalen Schwester) beginnt mit 1.  Dezember 2020.  Die Jahresvignette ist 14 Monate maximal gültig, also in diesem Fall bis 31.", "Jänner 2022.  Die Ganzjahres-Vignette kostet für Pkw 92,50 Euro, die Zehn-Tages-Vignette 9,50 Euro für Pkw und 5,50 Euro für Motorräder.  Die Zwei-Monats-Vignete ist für 27,80 bzw. 13,90 Euro zu haben." ],
  "articleContentTranslated" : [ "Naljepnica 2021. godine u zelenoj jabuci bit će dostupna od četvrtka na 6.000 prodajnih mjesta u Njemačkoj i inozemstvu. Trgovina duhana i benzinske crpke otvorene su, ali Asfinag vas je zamolio da obratite pažnju na sva trenutno važeća pravila tijekom zaključavanja korone.", "Digitalna verzija vinjete je beskontaktna u web trgovini ili putem aplikacije \"Unterwegs\". Trenutna naljepnica u nebesko plavoj boji vrijedi do 31. siječnja 2021. godine.", "Veljača mora biti zalijepljena samo jabučno zelenom. Jabučnozeleni nasljednik (i njegova digitalna sestra) vrijedi od 1. prosinca 2020. Godišnja vinjeta vrijedi najviše 14 mjeseci, u ovom slučaju do 31. prosinca.", "Siječnja 2022. Cjelogodišnja vinjeta košta 92,50 eura za automobile, desetodnevna vinjeta 9,50 eura za automobile i 5,50 eura za motocikle. Dvomjesečna vinjeta dostupna je za 27,80 ili 13,90 eura." ]
}