{
  "id" : "q8IYUFAq",
  "url" : "https://wien.orf.at/stories/3084346/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-11T09:48:13Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/22/crops/w=1280/807864_opener_281622_unfall_fahrerflucht.jpg?s=1c4ec701789a239af2b2fd544a82c401818800da",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Festnahme nach tödlichem Unfall mit Fahrerflucht",
  "articleTitleTranslated" : "Uhićenje nakon fatalne nesreće udarcem i trčanjem",
  "articleContent" : [ "Der Unfall hatte sich Freitagabend gegen 17.20 Uhr an der Ecke Panethgasse und Sebaldgasse zugetragen. Eine 70-jährige Frau starb, ein 62-jähriger Mann wurde schwer verletzt.", "Zum Unfall selbst gab es zwar keine Zeugen, der Unfallhergang ist unklar, Passanten hatten aber den Unfallwagen gesehen und konnten ihn beschreiben. Die Polizei fahndete daraufhin nach einem schwarzen BMW-Cabrio-Coupe mit Metallfaltdach.", "Ein Passant habe sich gemeldet und angegeben, er glaube, der Wagen stehe in einer Tiefgarage in der Großfeldsiedlung, berichtete die Wiener Polizei am Montagvormittag.", "Die Ermittler fanden dort tatsächlich den vom Unfall beschädigten BMW – mit gestohlenen Kennzeichen und eigentlich nicht für den Verkehr zugelassen. Sie legten sich auf die Lauer.", "Festnahme nach tödlichem Unfall mit Fahrerflucht Der tödliche Unfall mit Fahrerflucht in der Donaustadt dürfte geklärt sein. Gestern Abend wurde der mutmaßliche Unfalllenker festgenommen. Er hatte sein kaputtes Auto in einer Tiefgarage geparkt.", "Der 32-Jährige ist zudem für die Polizei kein Unbekannter. Festnahme nach Rückkehr zu Auto Als der Fahrzeugbesitzer zum Fahrzeug zurückkehrte, wurde er festgenommen. Das Fahrzeug wurde sichergestellt und zur Spurensicherung überstellt.", "Der 32-jährige Österreicher ist der Polizei alles andere als unbekannt, zuletzt ermittelte das Landeskriminalamt (LKA) bereits wegen Suchtgiftdelikten gegen ihn. Er wies einige Vorstrafen wegen Suchtmitteldelikten auf und befand sich auch aktuell im Visier des LKA.", "Gemeldet war er an einer Scheinadresse in der Großfeldsiedlung. In der Donaustadt besaß er jedoch ein Haus. Marihuana-Plantage nach Festnahme gefunden Nach seiner Festnahme fand man im Keller seines Hauses in der Donaustadt eine Marihuanapflanzung mit 370 Stauden in voller Blüte.", "Die 370 Pflanzen wurden abgeerntet. Die Erhebungen sind derzeit im vollen Gange. Der 32-Jährige wurde am Montagvormittag zunächst zu den Verdachtsmomenten in Sachen Drogenhandel befragt. Am Nachmittag sollte es in den Einvernahmen um den Unfall gehen.", "Außerdem wollte ihn der Amtsarzt genauer untersuchen." ],
  "articleContentTranslated" : [ "Nesreća se dogodila u petak navečer oko 17.20 sati na uglu Panethgasse i Sebaldgasse. 70-godišnjakinja je umrla, a 62-godišnjak je teško ozlijeđen.", "Iako nije bilo svjedoka same nesreće, tijek nesreće nije jasan, no prolaznici su vidjeli nesrećno vozilo i uspjeli ga opisati. Policija je potom tražila crni BMW kabriolet s metalnim sklopivim krovom.", "Prolaznik je izvijestio da vjeruje da se automobil nalazio na podzemnom parkiralištu u Großfeldsiedlungu, izvijestila je bečka policija u ponedjeljak ujutro.", "Istražitelji su zapravo pronašli BMW oštećen u nesreći - ukradenih registarskih oznaka i zapravo nije registriran za promet. Oni su čekali.", "Uhićenje nakon fatalne nesreće s hit and run Smrtonosna nesreća s hit and run u dunavskom gradu trebala je biti riješena. Navodni vozač nesreće uhićen je jučer navečer. Parkirani automobil parkirao je u podzemnoj garaži.", "32-godišnjaku također policija nije strana. Uhićenje nakon povratka u automobil Kada se vlasnik vozila vratio u vozilo, uhićen je. Vozilo je zaplijenjeno i predano forenzičarima.", "32-godišnji Austrijanac policiji je sve samo nepoznat, nedavno ga je Državni ured kriminalističke policije (LKA) istražio zbog kaznenih djela opojnih droga. Prethodno je osuđivan za kazneno djelo droge i trenutno je bio na vidiku LKA.", "Registriran je na lažnoj adresi u Großfeldsiedlungu. Međutim, posjedovao je kuću u dunavskom gradu. Nakon uhićenja pronađena plantaža marihuane Nakon uhićenja, u podrumu njegove kuće u dunavskom gradu pronađena je plantaža marihuane s 370 grmova u punom cvatu.", "Sakupljeno je 370 biljaka. Istraživanja su trenutno u punom jeku. 32-godišnjak je isprva ispitan u ponedjeljak ujutro zbog sumnji u vezi s trgovinom drogom. Poslijepodne bi ispitivanje trebalo biti o nesreći.", "Uz to, medicinski službenik želio ga je pažljivije pregledati." ]
}