{
  "id" : "Q8MuQH3w",
  "url" : "https://www.derstandard.at/story/2000124723604/heinisch-hosek-will-spoe-bundesfrauenvorsitz-an-holzleitner-uebergeben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T10:52:57Z[UTC]",
  "author" : "Katharina Mittelstaedt, Michael Völker",
  "imageCopyright" : "Alexander Schwarzl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heinisch-Hosek will SPÖ-Bundesfrauenvorsitz an Holzleitner übergeben",
  "articleTitleTranslated" : "Heinisch-Hosek želi predati predsjedništvo SPÖ-a za savezne žene Holzleitner-u",
  "articleContent" : [ "Wien – Die frühere Frauenministerin Gabriele Heinisch-Hosek (59) zieht sich als SPÖ-Bundesfrauenvorsitzende zurück. Nach zwölf Jahren an der Spitze wird sie bei der Bundesfrauenkonferenz am 25.  Juni nicht mehr antreten.", "Als Wunschkandidatin für ihre Nachfolge hat sie laut \"Kurier\" und \"Kronen Zeitung\" die 27-jährige oberösterreichische Abgeordnete Eva Maria Holzleitner vorgeschlagen. Holzleitner bestätigte dies auch auf Twitter.", "Heinisch-Hosek hat, wie sie der \"Krone\" mitteilte, bereits das SPÖ-Präsidium informiert, dass sie \"Platz machen\" möchte und Holzleitner ihre Wunschkandidatin ist.", "Die Oberösterreicherin ist seit vier Jahren Abgeordnete, sitzt jetzt für die Sozialdemokraten im Ibiza-U-Ausschuss und ist Stadtfrauenvorsitzende in Wels.", "\"Sie ist eine Teamplayerin, die ihre Frau steht und sich von alten weißen Männern nicht einschüchtern lässt\", preist Heinisch-Hosek ihre Wunschnachfolgerin an. (APA, red, 6.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Bivša ministrica žena Gabriele Heinisch-Hosek (59) odlazi u mirovinu kao predsjednica savezne žene SPÖ. Nakon dvanaest godina na vrhu, više neće sudjelovati na Saveznoj konferenciji žena 25. lipnja.", "Prema \"Kurier\" i \"Kronen Zeitung\", ona je 27-godišnju gornjoaustrijsku zastupnicu Evu Mariju Holzleitner predložila kao poželjnog kandidata za svog nasljednika. Holzleitner je to potvrdio i na Twitteru.", "Heinisch-Hosek, kako je najavila \"Kroneu\", već je obavijestila predsjedništvo SPÖ da želi \"napraviti mjesta\" i da joj je Holzleitner omiljeni kandidat.", "Gornja Austrijanka članica je parlamenta četiri godine, sada sjedi za socijaldemokrate u odboru Ibiza-U i gradska je predsjednica u Welsu.", "\"Ona je timski igrač koji se suprotstavlja svojoj supruzi i ne dopušta da je zastrašuju stari bijelci\", hvali Heinisch-Hosek svog željenog nasljednika. (APA, crvena, 6. ožujka 2021.)" ]
}