{
  "id" : "Q8n5POhM",
  "url" : "https://kurier.at/sport/tennis/nach-corona-fall-atp-cup-mit-thiem-und-co-nun-am-freitag/401178178",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:38:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916872/46-175320630.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Corona-Fall: ATP Cup mit Thiem und Co. nun am Freitag",
  "articleTitleTranslated" : "Nakon slučaja Corona: ATP kup s Thiemom i Co. sada u petak",
  "articleContent" : [ "Auch die zwei ATP-250-Turniere sowie die drei WTA-500-Turniere, die allesamt als Vorbereitung auf die am Montag beginnenden Australian Open dienen, werden am Freitag nach einem Tag Pause wegen eines Coronafalls in einem Spielerhotel fortgesetzt.", "Die WTA gab inzwischen bekannt, dass sämtliche Einzel-Matches vor Melbourne ab Freitag in einem eventuellen dritten Satz in einem Match Tiebreak (geht bis 10 Punkte, Anm.) entschieden werden.", "Dies wird den Organisatoren, die insgesamt sechs Turniere bis Sonntag auf der Anlage der Australian Open über die Bühne bekommen müssen, helfen. Indes wurde auch bekannt, dass Rafael Nadal vor Beginn der Australian Open weiter mit Rückenproblemen hadert.", "\"Es hat sich ein bisschen verbessert, aber ich bin noch nicht so weit, dass ich Match in voller Intensität spielen könnte\", sagte der 20-fache Major-Sieger. Für das Gruppenmatch Spaniens am Freitag gegen Griechenland wurde er nicht genannt, jenes gegen Australien hatte er bereits gecancelt." ],
  "articleContentTranslated" : [ "Dva ATP 250 turnira i tri WTA 500 turnira, koji svi služe kao priprema za Australian Open koji započinje u ponedjeljak, nastavit će se u petak nakon jednodnevne pauze zbog slučaja korone u igračkom hotelu.", "WTA je od tada najavila da će se o svim pojedinačnim mečevima ispred Melbournea odlučivati u mogućem trećem setu u tie-breaku meča (do 10 poena, napomena) od petka.", "To će pomoći organizatorima, koji do nedjelje na terenu Australian Opena moraju proći ukupno šest turnira preko pozornice. U međuvremenu je također objavljeno da se Rafael Nadal nastavlja boriti s problemima s leđima prije početka Australian Opena.", "\"Malo se popravilo, ali još nisam spreman igrati meč u punom intenzitetu\", rekao je dvadesetostruki glavni pobjednik. U petak nije imenovan za utakmicu skupine između Španjolske i Grčke, onu protiv Australije koju je već otkazao." ]
}