{
  "id" : "q8ohD3wK",
  "url" : "https://kurier.at/sport/tennis/corona-lockdown-neue-plattform-fordert-oeffnung-der-tennishallen/401146209",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:56:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853001/46-71343434.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Lockdown: Neue Plattform fordert Öffnung der Tennishallen",
  "articleTitleTranslated" : "Zaključavanje Corone: nova platforma poziva na otvaranje teniskih dvorana",
  "articleContent" : [ "Grundtenor der Verantwortlichen ist: Tennis ist ein absolut ungefährlicher Sport und in Zeiten der sportlichen und sozialen Einschränkungen ein wesentlicher Faktor für die menschliche Gesundheit, physisch wie psychisch.", "Ein Umstand, auf den auch schon Jürgen Melzer, seit Montag Sportliche Leiter des Österreichischen Tennisverbandes, hingewiesen hat. \"Tennis in der Halle wäre mit einem guten Präventionskonzept möglich.", "Gerade in Zeiten wie diesen sollte man Sportarten, die möglich sind, auch ausüben können. Vor allem für Kinder und Jugendliche wäre dies wichtig.\"", "Ex-Profi Alexander Antonitsch, der im Frühjahrs-Lockdown als erster für die Öffnung der Tennisplätze gekämpft hat, sieht in der Schließung weitreichende Probleme. \"Tennis als Ganzjahressport steht damit auf dem Spiel.", "Vor allem für Jugendliche gab es schon zuvor fast zuwenig Plätze.\" Denn einige Hallenbesitzer könnten Corona nicht überleben. Weitere Infos zur Plattform finden Sie auf www.oetr.at." ],
  "articleContentTranslated" : [ "Osnovni smisao odgovornih je: tenis je apsolutno bezopasan sport, a u vrijeme sportskih i socijalnih ograničenja važan je čimbenik za ljudsko zdravlje, fizičko i mentalno.", "Činjenica na koju je ukazao Jürgen Melzer, sportski direktor Austrijskog teniskog saveza od ponedjeljka. \"Tenis u zatvorenom bio bi moguć uz dobar koncept prevencije.", "Pogotovo u ovakvim vremenima trebali biste biti u mogućnosti baviti se sportovima koji su mogući. To bi bilo posebno važno za djecu i mlade. \"", "Bivši profesionalac Alexander Antonitsch, koji se prvi borio za otvaranje teniskih terena u proljetnom zaključavanju, vidi velike probleme u zatvaranju. \"U pitanju je tenis kao cjelogodišnji sport.", "Već je bilo gotovo premalo prostora posebno za mlade ljude. \"Budući da neki vlasnici dvorana nisu mogli preživjeti Coronu. Više informacija o platformi možete pronaći na www.oetr.at." ]
}