{
  "id" : "q939SwlN",
  "url" : "https://steiermark.orf.at/stories/3086387/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-22T11:50:08Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/85/crops/w=1280/820937_opener_286285_cov-impfung2.jpg?s=7d34187057598442ed3306b6fb3e51a39f41c300",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ab 1. Februar können sich alle anmelden",
  "articleTitleTranslated" : "Od 1. veljače svi se mogu registrirati",
  "articleContent" : [ "Die CoV-Schutzimpfung befindet sich in der Steiermark noch in Phase 1: Priorität haben derzeit Menschen in Alten- und Pflegewohnheimen und Krankenanstalten mit Covid-Stationen, wo bereits mit dem zweiten Impfdurchlauf begonnen wurde – mehr dazu in Wer sich wann impfen lassen kann -;", "bis zum Wochenende werden in der Steiermark 31.300 Impfdosen verimpft sein.  ; Im nächsten Abschnitt der Phase 1 gehe es dann mit der über 80-jährigen Bevölkerung, mit Hochrisikopatienten und niedergelassenen Ärzten weiter.", "Über 80-Jährige können sich online ab Montag registrieren – mehr dazu in Anmeldung zur Schutzimpfung ab 25.  Jänner –, Hochrisikopatienten sollten sich an ihren Vertrauensarzt wenden.Umsetzung mit Impfstraßen und mobilen Impfteams „Sobald ausreichend Impfstoffe da sind – und wir gehen davon aus, dass ab Mitte Februar die nächsten Impfstoffe von Biontech/Pfizer zur Verfügung stehen – werden jene die sich angemeldet haben informiert, wo und wann sie sich impfen lassen können“, erklärt Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP).  ", "Der niedergelassene Bereich werde hier eine wichtige Rolle spielen, aber auch Impfstraßen und mobile Impfteams werden für die Impfung der über 80-Jährigen eingerichtet, so die Gesundheitslandesrätin.", "In dieser Phase sollen auch Hochrisikopatienten und Menschen mit Behinderungen geimpft werden, Haus- und Zahnärzte mit ihrem Personal sind dann ebenso an der Reihe wie Mitarbeiter in der mobilen Pflege und Betreuung.", "CoV-Schutzimpfung Wie viele Personen wurden bereits geimpft? Die aktuellen Zahlen für jedes Bundeland lassen sich hier abrufen. „In der Planung gut aufgestellt“ Der Plan steht also – jetzt hänge alles von Frage ab, ob ausreichend Impfstoff kommt, sagt Bogner-Strauß:", "„Wir sind sehr gut aufgestellt in der Planung, wir bündeln all unsere Kräfte und Energien, um zu planen, wir ziehen eine breite Infrastruktur auf, und jetzt warten wir nur noch darauf, dass wir mit ausreichenden Impfdosen in der Steiermark auch ausgestattet werden. :", "“Was derzeit fehlt: Impfstoff Allerdings werden nun wegen der Pfizer-Lieferschwierigkeiten drei Wochen lang keine neuen Impfstoffe in die Steiermark kommen, was laut Impfkoordinator Michael Koren den Zeitplan um eine Woche verzögert.", "Es werde bis Mitte Februar dauern, „dass man mit neuen ersten Impfungen anfängt, weil die Lieferungen, die jetzt kommen, einfach reserviert werden müssen für die zweite Teilimpfung in den Pflegeheimen und bereits geimpftes Krankenhauspersonal.", "Pfizer hat aber bereits zugesagt, dass das jetzige Weniger im Laufe des Februars bis Anfang März kompensiert wird“.", "Wenn dann auch der AstraZeneca-Impfstoff dazu kommt, soll schließlich die breite Bevölkerung an die Reihe kommen – anmelden können sich alle mit Wohnsitz in der Steiermark – online bereits ab dem 1. Februar.", "„Impf-Events“ in Hallen geplant Um dann möglichst schnell voranzukommen, werden laut Harald Eitner von der Katastrophenschutz-Abteilung des Landes alle Institutionen zusammenhelfen:", "„Die steirischen Krankenanstalten werden überall dort, wo es Spitäler gibt, entsprechende Impfstellen einrichten, es gibt Gespräche mit der ÖGK, deren Ambulatorien werden im hohen Ausmaß zur Verfügung stehen“:", "Auch Hausärzte werden dann eingebunden und große Locations, wie zum Beispiel die Grazer Stadthalle oder die Schwarzlhalle in Unterpremstätten, zu Impfzentren umfunktioniert, wo an Wochenenden sogenannte Impf-Events stattfinden werden, so Eitner.  “", "Mit allen Standorten können rund 7.000 bis 8.000 Menschen pro Tag geimpft werden – dabei seien die Impfungen bei niedergelassenen Ärzten noch nicht eingerechnet, heißt es zudem seitens Impfkoordinator Koren.", "Eine weitere Idee seien auch Impfstraßen, die in Zusammenarbeit mit Hausärzten von Gemeinden angeboten wurden." ],
  "articleContentTranslated" : [ "Cijepljenje protiv CoV još je u fazi 1 u Štajerskoj: trenutno se daje prednost osobama u umirovljeničkim i staračkim domovima i bolnicama sa stanicama Covid, gdje je drugi ciklus cijepljenja već započeo - više o tome u Tko se može cijepiti i kada -;", "Do vikenda će u Štajersku biti cijepljeno 31.300 doza cjepiva. ; U sljedećem odjeljku faze 1 nastavit će se populacija starija od 80 godina, visoko rizični pacijenti i liječnici opće prakse.", "Osobe starije od 80 godina mogu se registrirati putem interneta od ponedjeljka - o tome više u Registraciji za cijepljenje od 25. siječnja - visoko rizični pacijenti trebaju se obratiti svom medicinskom službeniku. Provedba s trakama za cijepljenje i mobilnim timovima za cijepljenje da će sljedeća cjepiva tvrtke Biontech / Pfizer biti dostupna od sredine veljače - oni koji su se registrirali bit će obaviješteni gdje i kada se mogu cijepiti ”, objašnjava vijećnica za zdravstvo Juliane Bogner-Strauss (ÖVP).", "Stanovno područje ovdje će igrati važnu ulogu, ali putevi cijepljenja i mobilni timovi za cijepljenje također će biti postavljeni za cijepljenje ljudi starijih od 80 godina, izjavio je državni zdravstveni vijećnik.", "U ovoj fazi također se trebaju cijepiti visoko rizični pacijenti i osobe s invaliditetom; obiteljski liječnici i stomatolozi i njihovo osoblje tada će jednako vjerojatno doći na red kao i zaposlenici u mobilnoj njezi i podršci.", "Cijepljenje protiv CoV Koliko je ljudi već cijepljeno? Trenutne brojke za svaku saveznu državu možete pronaći ovdje. \"Dobro postavljeno u planiranju\" Dakle, plan je na snazi - sve sada ovisi o tome ima li dovoljno cjepiva, kaže Bogner-Strauss:", "„Vrlo smo dobro pozicionirani u smislu planiranja, skupljamo sve svoje snage i energije kako bismo planirali, gradimo široku infrastrukturu i sada samo čekamo da u Štajerskoj dobijemo dovoljne doze cijepljenja. :", "“Ono što trenutno nedostaje: cjepivo Međutim, zbog problema s isporukom Pfizera, tri nova tjedna u Štajersku neće dolaziti nova cjepiva, koja su, prema koordinatoru cijepljenja Michaelu Korenu, odgodila raspored za jedan tjedan.", "Trebat će do sredine veljače „da započnu nova prva cijepljenja, jer isporuke koje sada dolaze jednostavno moraju biti rezervirane za drugo cijepljenje u staračkim domovima i bolničkom osoblju koje je već cijepljeno.", "Pfizer je već obećao da će se tekuće manje nadoknaditi tijekom veljače do početka ožujka ”.", "Kad se doda i cjepivo AstraZeneca, napokon bi trebao doći red na opću populaciju - svi koji imaju prebivalište u Štajerskoj mogu se od 1. veljače registrirati putem interneta.", "\"Hapšenja u cijepljenju\" planirana u dvoranama Kako bi se što brže krenulo naprijed, prema Haraldu Eitneru iz državnog odjela za kontrolu katastrofa, sve će institucije zajedno pomoći:", "\"Štajerske bolnice uspostavit će odgovarajuće centre za cijepljenje svugdje gdje postoje bolnice, vode se razgovori s ÖGK, čija će ambulanta biti u velikoj mjeri na raspolaganju\":", "Bit će uključeni i liječnici opće prakse, a velike lokacije, poput gradske vijećnice u Grazu ili Schwarzlhallea u Unterpremstättenu, pretvorit će se u centre za cijepljenje, gdje će se vikendom odvijati takozvani događaji cijepljenja, kaže Eitner. \"", "Otprilike 7000 do 8000 ljudi dnevno može se cijepiti na svim mjestima - to ne uključuje cijepljenje od strane liječnika-rezidentica, prema koordinatoru cijepljenja Korenu.", "Druga ideja su putovi cijepljenja koje su nudile općine u suradnji s liječnicima opće prakse." ]
}