{
  "id" : "QA6TlK5v",
  "url" : "https://www.derstandard.at/story/2000125481474/allstar-projekt-elegiac-strafjazz-mit-hupe-und-stechapfel?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:00:01Z[UTC]",
  "author" : "Christian Schachinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Allstar-Projekt Elegiac: Strafjazz mit Hupe und Stechapfel",
  "articleTitleTranslated" : "All-star projekt Elegiac: kazneni jazz s jabukom roga i trna",
  "articleContent" : [ "Erst einmal kriecht im Stück One Two von Elegiac, dieser musikalischen Unternehmung zweier alter Heroen der New-Wave-Zeit, Ted Milton mit genüsslich-sardonischer Stimme in dein Ohr.", "Der gnadenlose Saxofonist und dadaistisch mit ganzem Körpereinsatz agierende Vortragskünstler des Psychofunk-, Strafjazz- und Schredderpunk-Trios Blurt (My Mother Was a Friend of an Enemy of the People oder Live in Berlin von 1981) raunt ein dunkles böses Poem.", "Es geht darin um einen Stalker, und irgendwie herrscht recht schnell eine ungute Gesamtatmosphäre. In den Sprechpausen zerlegt sich ein Freejazz-Gedächtnissaxofon in seine Einzelteile. Nein, es bricht aus dem harmonischen Gehege moderner Beschwichtigungsmusik aus und läuft Amok.", "Blödsinn, das Saxofon klingt jetzt wie das quietschende Windrad auf dem Bahnhof am Anfang von Spiel mir das Lied vom Tod. Ja, der Tod kommt auf ratternden Schienen. Es klingt so, weil sich Ted Milton auf seinem Instrument gerade extrem zurückhält.", "Der Mann wird bald 80 und muss mit seiner Zerstörungskraft haushalten. Wenn man bei ihm, dem passionierten Lyriker und ehemaligen Puppenspieler, von Altersmilde spricht, reißt dir Ted Milton eine, dass du zehn Tage lang unter einem Schütteltrauma leidest.", "Lieber zerdehnt er oben auf der Kanzel die Worte wie ein Prediger, dem man für die Jause in der Sakristei einen Stechapfel mitgegeben hat.", "Im Hintergrund lässt Graham Lewis von der zentralen britischen Punk- und Postpunkband Wire (Pink Flag, Chairs Missing, 154, erschienen zwischen 1977 und 1979) die Maschinen giftig bocken.", "Der 68-jährige grundiert dies mit einem Rhythmus, der an die Hochzeit des Trip-Hop und seines paranoiden Chefrauchers Tricky erinnert.", "Abseits des liederlichen Götzendiensts geht es etwa im Track So Far ganz ohne Jazzhupe mit Minimalkomponist Michael Nyman und einem Streichersample ins \"Break Beat Bordello\". In Pelican House gefällt sich Milton als Tierfreund mit Hintergedanken.", "Das Stück startet als sehr abstrakt pochender Blues-stampfer und endet damit, dass die Pelikane laut musikalischer Begleitung zu Konservenfutter gestanzt werden. Mahlzeit. Dieses sehr modern und kräftig ausgefallene Album von Elegiac wurde von Bandbaby und \"forty-something\" Sam Britton kuratiert.", "Er brachte mit seiner Jugend und Kenntnissen in heutiger Unterhaltungselektronik frischen Wind in die immergrüne Altersrenitenz. Man sagt es ungern, aber: Hier ist man froh, dass die Ruhensbestimmungen nicht eingehalten werden.", "(Christian Schachinger, 31.3.2021) Elegiac – s/t (als Download erhältlich)" ],
  "articleContentTranslated" : [ "Prije svega, u djelu One Two Elegiaca, ovom glazbenom pothvatu dvojice starih junaka iz doba novog vala, Ted Milton uvlači vam se u uho s užasno sardonskim glasom.", "Nemilosrdni saksofonist i dadaist sa svim svojim fizičkim naporima glumački umjetnik psihofunka, kaznenog jazza i usitnjenog punk trija Blurt (Moja majka bila je prijatelj neprijatelja naroda ili živi u Berlinu od 1981.) šapće mračnom, zlom pjesmom.", "Riječ je o stalkeru i nekako ukupna atmosfera brzo postane neugodna. Tijekom pauza u govoru, slobodni jazz memorijski saksofon raspada se na svoje pojedinačne dijelove. Ne, izbija iz harmoničnog zatvora moderne umirujuće glazbe i bježi.", "Gluposti, saksofon sada zvuči poput vjetroturbine koja škripi na željezničkoj stanici na početku Pusti mi pjesmu smrti. Da, smrt dolazi na zveckanju tračnica. Zvuči ovako jer je Ted Milton trenutno izuzetno rezerviran za svoj instrument.", "Čovjek će uskoro imati 80 godina i mora biti oprezan sa svojom razornom moći. Kad za njega, strastvenog pjesnika lirike i bivšeg lutkara, kažu da je blago star, Ted Milton vas suzi da ste deset dana patili od potresne traume.", "Radije bi razvukao riječi na propovjedaonici poput propovjednika koji je dobio trnovu jabuku za međuobrok u sakristiji.", "U pozadini, Graham Lewis iz središnjeg britanskog punk i post-punk benda Wire (Pink Flag, Chairs Missing, 154, objavljen između 1977. i 1979) tjera strojeve na divljenje.", "68-godišnjak to temelji ritmom koji podsjeća na vjenčanje trip-hopa i njegovog paranoičnog glavnog pušača Trickyja.", "Osim raskalašenog idolopoklonstva, pjesma So Far, na primjer, ide u \"Break Beat Bordello\" bez jazz roga s minimalnim skladateljem Michaelom Nymanom i gudačkim uzorkom. U Pelican Houseu Milton voli biti ljubitelj životinja sa skrivenim motivima.", "Komad započinje vrlo apstraktnim pulsirajućim blues-ovcima, a završava ubacivanjem pelikana u konzerviranu hranu u skladu s glazbenom pratnjom. Uživajte u obroku. Ovaj vrlo moderan i snažno neobičan album tvrtke Elegiac kustosirali su Bandbaby i \"četrdeset i nešto\" Sam Britton.", "Svojom mladošću i poznavanjem današnje zabavne elektronike unio je dašak svježeg zraka u zimzelenu dob umirovljenja. Ne volite to govoriti, ali: Ovdje ste sretni što se ne poštuju ostali propisi.", "(Christian Schachinger, 31. ožujka 2021.) Elegiac - s / t (dostupno kao preuzimanje)" ]
}