{
  "id" : "qAKNRfSb",
  "url" : "https://sport.orf.at/stories/3072016/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T16:05:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WM nimmt in Monte Carlo Fahrt auf",
  "articleTitleTranslated" : "WM ubrzava u Monte Carlu",
  "articleContent" : [ "„Wir mussten uns personell extrem einschränken. Das macht diese ohnehin schon große Aufgabe nicht einfacher. Aber im Improvisieren sind wir gut, also wird sicher alles gutgehen“, sagte der Ford-Fiesta-Pilot Neubauer vor dem lange herbeigesehnten Rennen im Fürstentum am Mittelmeer.", "Die zwischen Trockenheit, Schnee und Eis wechselnden Verhältnisse seien extrem herausfordernd, hinzu kommen prognostizierte Niederschläge mit Schnee und Regen am Wochenende.", "„Das wird ein Ritt auf Messers Schneide“, erklärte Neubauer, der mit Beifahrer Bernhard Ettel wie Skoda-Fahrer Keferböck und Navigatorin Ilka Minor in der RC2-Klasse antritt.Neuville mit neuem Partner im Auto In der WRC-Klasse überraschte Hyundai-Pilot Thierry Neuville kurz vor dem Saisonstart mit der Trennung von seinem langjährigen Beifahrer Nicolas Gilsoul.  ", "Er wird durch Martijn Wydaeghe ersetzt. WM-Titelverteidiger Sebastien Ogier und sein Beifahrer Julien Ingrassia überstanden in der Vorwoche in ihrem Toyota einen schweren Trainingsunfall unverletzt. Laut aktuellen Plänen sollen heuer zwölf WM-Läufe gefahren werden. WM-Kalender 2021" ],
  "articleContentTranslated" : [ "“Morali smo izuzetno ograničiti svoje osoblje. To ne čini ovaj ionako velik zadatak nimalo lakšim. Ali mi smo dobri u improvizaciji, tako da će sve definitivno uspjeti ”, rekao je vozač Ford Fieste Neubauer prije dugo očekivane utrke u Kneževini na Mediteranu.", "Promjenjivi uvjeti između suše, snijega i leda izuzetno su izazovni, a za vikend se predviđaju i oborine sa snijegom i kišom.", "\"Bit će to vožnja oštrim nožem\", objasnio je Neubauer, koji se u klasi RC2 natječe sa suvozačem Bernhardom Ettelom, vozačem Škode Keferböckom i navigatoricom Ilkom Minor. Neuville s novim partnerom u automobilu U klasi WRC, vozač Hyundaija Thierry iznenadio je Neuville malo prije početka sezone odvajanjem od svog dugogodišnjeg suvozača Nicolasa Gilsoula.", "Zamijenit će ga Martijn Wydaeghe. Branitelj svjetskog prvenstva Sebastien Ogier i njegov suvozač Julien Ingrassia preživjeli su ozbiljnu nesreću na treningu u svojoj Toyoti bez ozljeda prethodnog tjedna. Prema trenutnim planovima, ove će se godine trčati dvanaest utrka Svjetskog kupa. Kalendar svjetskog kupa 2021" ]
}