{
  "id" : "QaluiEpS",
  "url" : "https://wien.orf.at/stories/3076501/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T10:28:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Parteiausschluss von ÖVP-Mandatarin",
  "articleTitleTranslated" : "Isključenje mandata ÖVP-a iz stranke",
  "articleContent" : [ "Die ÖVP hat parallel zu den gesetzlichen Regeln ein eigenes Vorzugsstimmensystem etabliert, das Kandidaten eine Vorreihung sichern soll, wenn sie viele Nennungen erhalten.", "Die Hürden für eine Vorreihung sind dabei niedriger als die gesetzlichen Vorgaben.  Damit sollen Kandidaten motiviert werden, für Stimmen zu laufen.  Damit ein Kandidat, der die ÖVP-intern vorgegebene Zahl an Vorzugsstimmen erreicht, aber sein Mandat auch tatsächlich erhält, müssen die Kandidaten vor ihm auf der Liste auf ihren Sitz im Gemeinderat verzichten.", "Dafür gab es ein „Fairnessabkommen“, das alle unterzeichnen mussten.  Und an dieses hält sich nun eine Kandidatin nicht.Heiml für Partei „nicht erreichbar“ Antonia Heiml kandidierte auf dem eigentlich aussichtslosen Platz 24 auf der Landesliste.", "Dem „Fairnessabkommen“ hat sie laut ÖVP noch zugestimmt, doch nach der Wahl als Einzige keine Verzichtserklärung in der Partei abgegeben.  Vielmehr scheint die junge Frau seit einigen Wochen wie vom Erdboden verschluckt, wie der Sprecher der APA erzählte.", "„Sie ist für die Partei nicht erreichbar.  Zigfache telefonische und elektronische Versuche der Kontaktaufnahme seit vier Wochen, mehrfache Besuche bei ihr zu Hause.“ Sogar mit dem Vater habe man Kontakt aufgenommen.", "„Der Vater sagt, sie müsse sich aufs Studium konzentrieren – daher ist auch keine Vermisstenanzeigen von unserer Seite möglich“, so der Sprecher.Internes Vorzugsstimmensystem wurde ausgesetzt Zu Schaden kommen zwei erfolgreiche Wahlkämpfer: Jan Ledochowski (mit 1.758 Vorzugsstimmen) und Suha Dejmek-Khalil (mit 1.168 Vorzugsstimmen), die von den Plätzen 33 und 270 auf der Landesliste den Sprung ins Rathaus geschafft hätten.", "Damit die beiden ihre Mandate erhalten, hätten jene vor ihnen auf der Liste auf den Platz im Gemeinderat verzichten müssen.  Das hätten laut den Medienberichten auch alle getan – bis auf Heiml.", "Was zu der paradoxen Situation führte, dass ausgerechnet ihr ein Sitz im Gemeinderat zugestanden wäre.  In der Präsidiumssitzung am gestrigen Dienstagabend hat die Partei die Notbremse gezogen und ihr internes Vorzugsstimmensystem ausgesetzt.", "Die Konsequenz daraus: Ledochowski und Dejmek-Khalil, beides Kandidaten aus dem christlichen Lager, erhalten kein Mandat.  Die Sitze gehen an Sabine Schwarz und Markus Grießler.", "Sie rücken entsprechend der Reihenfolge auf der Landesliste nach.  Heiml, sie ist übrigens dem Vernehmen nach den Freikirchen zuzuordnen, wird nun aus der Partei ausgeschlossen.", "„Ich bin sehr enttäuscht“ „Ich bin sehr enttäuscht vom Verhalten von Frau Heiml.  Dieser Wortbruch ist für mich menschlich nicht nachvollziehbar“, sagte Ledochowski.", "Er hat nach Landesparteiobmann Gernot Blümel bei den Türkisen am 11.  Oktober die zweitmeisten Vorzugsstimmen erhalten.  Aber er kündigte heute auch an: „Die Parteiführung rund um Gernot Blümel steht hinter mir und es wird alles getan, dass die 1.758 Vorzugsstimmen nicht vergeblich gegeben wurden.“ Eine Lösung gibt es bereits: Ledochowski übernimmt ab sofort die Funktion als Bereichssprecher für Christdemokratie und Zielgruppenbetreuung.", "„Somit unterstütze ich den ÖVP-Landtagsklub.  Die ÖVP Wien gibt damit ein klares Bekenntnis zu christlichen Gruppen ab . “" ],
  "articleContentTranslated" : [ "Paralelno sa zakonskim pravilima, ÖVP je uspostavio vlastiti sustav preferencijalnog glasovanja, koji ima za cilj osigurati rangiranje kandidata ako dobiju velik broj prijava.", "Prepreke za rangiranje niže su od zakonskih zahtjeva. Ovo je namijenjeno motiviranju kandidata da se kandidiraju za glasove. Tako da se kandidat koji postigne broj preferencijalnih glasova određenih interno u okviru ÖVP-a, ali zapravo dobije svoj mandat, kandidati ispred njega na listi moraju se odreći mjesta u općinskom vijeću.", "Postojao je \"sporazum o pravičnosti\" koji su svi morali potpisati. A sada se kandidat toga ne drži. Heiml za stranku \"nedostupna\" Antonia Heiml kandidirala se za zapravo beznadno mjesto 24 na državnoj listi.", "Prema ÖVP-u, pristala je na “sporazum o pravičnosti”, ali nakon izbora jedina nije dala odricanje u stranci. Umjesto toga, čini se da je mlada žena progutana iz zemlje nekoliko tjedana, kako je rekao glasnogovornik APA-e.", "“Nije dostupna zabavi. Deseci telefonskih i elektroničkih pokušaja da je kontaktiraju četiri tjedna, više puta su je posjetili kući. ”Čak su uspostavili kontakt s ocem.", "\"Otac kaže da se mora usredotočiti na studiranje - zato ni mi ne možemo prijaviti nestale osobe\", rekao je glasnogovornik. Obustavljen sustav unutarnjeg preferencijalnog glasanja Oštećena su dva uspješna predizborna kandidata: Jan Ledochowski (sa 1.758 preferencijalnih glasova) i Suha Dejmek-Khalil (s 1.168 preferencijalnih glasova), tko bi ušao u vijećnicu s mjesta 33 i 270 na državnoj listi.", "Da bi njih dvoje dobili mandate, oni prije njih na listi morali bi se odreći mjesta u općinskom vijeću. Prema medijskim izvještajima, to su činili svi - osim Heimla.", "Što je dovelo do paradoksalne situacije da bi ona od svih ljudi imala pravo na mjesto u lokalnom vijeću. Na sastanku predsjedništva jučer navečer, stranka je povukla hitnu kočnicu i obustavila svoj interni preferencijalni sustav glasanja.", "Posljedica ovoga: Ledochowski i Dejmek-Khalil, obojica kandidati iz kršćanskog tabora, ne dobivaju mandat. Mjesta odlaze u ruke Sabine Schwarz i Markusa Grießlera.", "Pomiču se prema redoslijedu s popisa zemalja. Heiml, koji će usput biti dodijeljen Slobodnim crkvama, sada je isključen iz stranke.", "„Jako sam razočaran“ „Jako sam razočaran ponašanjem gospođe Heiml. Ovo kršenje riječi za mene je ljudski neshvatljivo ”, rekao je Ledochowski.", "Nakon čelnika regionalne stranke Gernota Blümela, dobio je drugi najpreferencijalniji glas u Tirkizu 11. listopada. Ali također je danas najavio: \"Vođa stranke oko Gernota Blümela stoji iza mene i sve se radi da 1.758 preferencijalnih glasova nije dano uzalud.\" Već postoji rješenje: Ledochowski će preuzeti mjesto glasnogovornika kršćanske demokracije s trenutnim učinkom Podrška ciljnoj skupini.", "“Dakle, podržavam ÖVP klub državnog parlamenta. ÖVP Beč jasno se obvezuje na kršćanske skupine. \"" ]
}