{
  "id" : "qAqmzu2y",
  "url" : "https://kurier.at/wirtschaft/nehammer-noch-genug-zeit-fuer-weihnachtseinkaeufe/401121090",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T14:16:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : " Nehammer: \"Noch genug Zeit für Weihnachtseinkäufe\"",
  "articleTitleTranslated" : " Nehammer: \"Još uvijek ima dovoljno vremena za božićnu kupovinu\"",
  "articleContent" : [ "Ab Montag haben wieder alle Geschäfte offen - Restaurants und Kaffeehäuser bleiben noch bis mindestens 7. Jänner zu. Für die Weihnachtseinkäufe sei in den kommenden drei Wochen noch ausreichend Zeit, betonte Innenminister Karl Nehammer (ÖVP) am Sonntag.", "\"Sie müssen nicht am ersten Tag in die Einkaufszentren strömen. Es wird genug Zeit sein, damit jede und jeder seinen Weihnachtseinkauf erledigen kann\", so der Minister.", "Gleichzeitig mahnte er zu äußerster Vorsicht beim Einkaufen und appelliert an die Menschen im Land Situationen zu meiden, in denen der Abstand nicht eingehalten werden könne. \"Die Maßnahmen sind mühsam und nervig und gleichzeitig eine absolute Notwendigkeit.", "Gerade in Einkaufsmeilen ist höchste Vorsicht geboten.\" Der Innenminister wies erneut auf engmaschige Kontrollen der Polizei hin: \"Speziell in Einkaufsstraßen werden verstärkte Streifen die Einhaltung der Covid-Regeln kontrollieren.\"", "Wegen Verstößen könnten Organstrafmandate verhängt oder auch Anzeigen erstattet werden. \"Die Strafen der Gesundheitsbehörden sind empfindlich hoch - bis zu 1.450 Euro\", so Nehammer." ],
  "articleContentTranslated" : [ "Od ponedjeljka će sve trgovine ponovno biti otvorene - restorani i kavane bit će zatvoreni barem do 7. siječnja. Ministar unutarnjih poslova Karl Nehammer (ÖVP) naglasio je u nedjelju kako će u sljedeća tri tjedna biti dovoljno vremena za božićne kupnje.", "\"Ne morate prvi dan hrliti u trgovačke centre. Bit će dovoljno vremena da svi mogu obaviti božićnu kupovinu\", rekao je ministar.", "Istodobno je pozvao na krajnji oprez pri kupnji i apelirao na ljude u zemlji da izbjegavaju situacije u kojima se ne može održati udaljenost. \"Mjere su zamorne i dosadne, a ujedno i apsolutna nužnost.", "Naročito je potreban oprez u trgovačkim ulicama. \"Ministar unutarnjih poslova ponovno je istaknuo tijesne policijske provjere:\" Naročito u trgovačkim ulicama pojačane patrole nadgledat će poštivanje pravila Covid-a. \"", "Mogle bi se izreći organske kazne ili podnijeti žalbe zbog kršenja. \"Novčane kazne zdravstvenih vlasti izuzetno su visoke - do 1.450 eura\", rekao je Nehammer." ]
}