{
  "id" : "qAtAUCxP",
  "url" : "https://kurier.at/wissen/gesundheit/patientin-mit-britisch-suedafrikanischer-mutation-in-tiroler-spital/401329785",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:51:39Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5922372/46-176197720.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ismagilov/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weiterentwickelte UK-Virus-Variante auch in Tirol vermutet",
  "articleTitleTranslated" : "Dalje razvijena verzija UK virusa također sumnja u Tirolu",
  "articleContent" : [ "Bereits im Februar wurde dieser weiterentwickelte Subtyp in England nachgewiesen, nun scheint er auch in Österreich angekommen zu sein. Eine Virus-Variante weist immer mehrere Mutation auf. Die gefürchtete Mutation E484K - um die es hier geht - kennt man eigentlich aus der südafrikanischen Variante.", "Die UK-Variante (B.1.1.7) scheint jedoch eigenständig weiter mutiert zu sein, wobei auch dort diese Mutation aufgetaucht ist. ", "Im Bezirk Schwaz sind im Zuge der Analysen in den vergangenen Tagen rund zwanzig Fälle einer britischen Virusmutation aufgetreten, die weitere Mutationsmerkmale aufweisen könnten, heißt es in einer Aussendung des Landes Tirol.", "Dabei scheint es um genau jene E484K-Mutation zu gehen. Der Fall werde überprüft, so der Leiter der Gesundheitsbehörde von Schwaz, Michael Brandl. ", "Laboruntersuchungen hätten gezeigt, dass Antikörper weniger in der Lage seien, an Spike-Proteine mit E484K-Mutation zu binden, meldete im Februar die Nachrichtenagentur PA. Jonathan Stoye vom Francis Crick Institute sagte, es sei nicht überraschend, dass neue Varianten auftreten.", "\"Es bleibt abzuwarten, ob diese Mutation dem neuen Virus einen Wachstumsvorteil verschaffen wird.\" Auch die Agentur für Gesundheit und Ernährungssicherheit (AGES) kennt den Mutationsstamm.", "Dieser sei in der Vergangenheit bereits in anderen Teilen in Österreich vorgekommen, aber auch in weiteren Teilen Europas, darunter Deutschland. „Nun ist dieser Stamm auch im Bezirk Schwaz in Tirol aufgetreten.", "Die Gesundheitsbehörden in Tirol behalten die Entwicklung im Detail im Auge. Die bereits in den letzten Wochen sehr strenge Vorgehensweise der Gesundheitsbehörde in Schwaz im Contact Tracing wird auch in diesen Fällen angewandt.", "Als Vorsichtsmaßnahme wird die Ausreisetestpflicht im Bezirk Schwaz um eine Woche bis zum 1. April, 24 Uhr, verlängert“, ergänzt Brandl. Die Entwicklung wird laufend evaluiert. Weitere Abstimmungen mit dem Gesundheitsministerium werden derzeit durchgeführt." ],
  "articleContentTranslated" : [ "Ovaj dalje razvijeni podtip već je otkriven u Engleskoj u veljači, a sada je izgleda stigao i u Austriju. Varijanta virusa uvijek ima nekoliko mutacija. Strašna mutacija E484K - o kojoj ovdje govorimo - zapravo je poznata iz južnoafričke varijante.", "Međutim, čini se da je UK varijanta (B.1.1.7) mutirala sama od sebe, a i ova se mutacija tamo pojavila.", "Tijekom analiza u posljednjih nekoliko dana, u okrugu Schwaz dogodilo se dvadesetak slučajeva mutacije britanskog virusa, koje bi mogle imati i druga obilježja mutacije, prema emisiji države Tirol.", "Čini se da je upravo ta mutacija E484K. Slučaj se preispituje, rekao je šef zdravstvenog tijela Schwaza Michael Brandl.", "Laboratorijski testovi pokazali su da se protutijela manje mogu vezati za proteine s klasom s mutacijom E484K, izvijestila je novinska agencija PA u veljači. Jonathan Stoye s Instituta Francis Crick rekao je da nije iznenađujuće što se pojavljuju nove inačice.", "\"Treba vidjeti hoće li ova mutacija novom virusu donijeti prednost u rastu.\" Agencija za zdravlje i sigurnost hrane (AGES) također poznaje mutacijski soj.", "To se već događalo u drugim dijelovima Austrije u prošlosti, ali i u drugim dijelovima Europe, uključujući Njemačku. „Sad je ovo pleme nastupilo i u okrugu Schwaz u Tirolu.", "Zdravstvene vlasti u Tirolu pomno prate razvoj događaja. U tim se slučajevima koristi i pristup traženju kontakata koji je poduzelo zdravstveno tijelo u Schwazu, a koji je već bio vrlo strog u posljednjih nekoliko tjedana.", "Kao mjera predostrožnosti, obvezni test odlaska u okrugu Schwaz produžit će se za jedan tjedan do 1. travnja, u ponoć ”, dodaje Brandl. Razvoj se kontinuirano procjenjuje. Trenutno se provodi daljnja koordinacija s Ministarstvom zdravstva." ]
}