{
  "id" : "qb0ifTna",
  "url" : "https://kurier.at/wirtschaft/man-steyr-investor-warnt-vor-detroit-in-oesterreich/401338122",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T07:10:06Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://image.kurier.at/images/original/5944002/20210331-ABD0103-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "MAN-Steyr-Investor warnt vor \"Detroit in Österreich\"",
  "articleTitleTranslated" : "Investitor MAN-Steyr upozorava na \"Detroit u Austriji\"",
  "articleContent" : [ "\"Ich entscheide als Unternehmer und als Investor, dass ich mich nicht gegen die Mitarbeiter stelle und, dass ich kein Thema am Gerichtsweg haben will\", meint er in Anspielung auf die Überlegungen der Gewerkschaft, gegen die Kündigung der Standortsicherungsverträge durch MAN vorzugehen.", "Man wisse nicht, \"auf welchen hölzernen Beinen\" das stehe, warnte er. Ihm sei jedenfalls versichert worden, dass die Kündigung der Standortsicherung zu Recht erfolgt sei.", "Er plane bereits jetzt mit den Führungskräften in Steyr die Zukunft des Werks und wolle im Juni das Ruder übernehmen, skizzierte Wolf den Zeitplan. Bis dahin solle mit jedem Mitarbeiter ein Einzelgespräch geführt werden, damit jeder wisse womit er rechnen könne.", "Danach werde es über zwei Jahre hin \"einen langsamen Übergang\" geben. Wolfs Konzept sieht eine Verkleinerung der Stammbelegschaft von knapp 1.900 auf 1.250 Personen und Gehaltskürzungen vor.", "Bei der Entscheidung wer gehen muss, will er sich zunächst einmal danach richten, wer den Sozialplan nehme oder sich für die Altersteilzeit entscheide. Jenen im Sozialplan stellte er in Aussicht, sie wieder einzustellen, wenn das Unternehmen weitere Arbeitskräfte benötigen würde.", "MAN-Personalvorstand Martin Rabe hatte zuletzt gesagt, dass die in Steyr produzierte leichte und mittlere Lkw-Reihe jene mit den geringsten Renditen sei und dem Konzern für eine komplette Neuaufstellung schlicht das Geld fehle.", "Wolf will mit dem künftig eigenständigen Steyr-Werk mit \"maßgeschneiderten Nischenprodukten\" punkten, \"das kann man nur im Kleinen\"." ],
  "articleContentTranslated" : [ "\"Kao poduzetnik i kao investitor, odlučujem da se neću protiviti zaposlenicima i da ne želim da bilo koji subjekt bude izveden pred sud\", kaže, misleći na sindikalnu raspravu protiv raskida ugovora o sigurnosti web mjesta od strane ČOVJEK.", "Ne zna se \"na kojim drvenim nogama\" stoji, upozorio je. U svakom slučaju, bio je uvjeren da je ukidanje zaštite web mjesta ispravno izvršeno.", "Već planira budućnost postrojenja s menadžerima u Steyru i želi preuzeti kormilo u lipnju, iznio je Wolf raspored. Do tada bi sa svakim zaposlenikom trebalo obaviti individualni razgovor kako bi svi znali što mogu očekivati.", "Nakon toga uslijedit će \"polagani prijelaz\" tijekom dvije godine. Wolfov koncept predviđa smanjenje osnovne radne snage s nešto manje od 1.900 na 1.250 ljudi i smanjenje plaća.", "Kada odlučuje tko mora napustiti, prvo se želi voditi time tko će poduzeti socijalni plan ili odlučiti o djelomičnoj mirovini. Obećao je onima iz socijalnog plana da će ih ponovno zaposliti ako tvrtka zatraži još radnika.", "Član upravnog odbora MAN-a za ljudske resurse Martin Rabe nedavno je rekao da su lagane i srednje velike serije kamiona proizvedene u Steyru one s najmanjim prinosima i da grupa jednostavno nije imala novca za potpunu reorganizaciju.", "Wolf želi postići bodove s budućom neovisnom tvornicom Steyr s \"prilagođenim nišnim proizvodima\", \"to možete učiniti samo u malom\"." ]
}