{
  "id" : "Qb49uy1S",
  "url" : "https://kurier.at/sport/wintersport/enttaeuschung-fuer-vanessa-herzog-bei-der-wm-im-eisschnelllauf/401187025",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:01:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935532/46-174124432.jpg",
  "imageCopyright" : "EPA/Vincent Jannink",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Enttäuschung für Vanessa Herzog bei der WM im Eisschnelllauf",
  "articleTitleTranslated" : "Razočaranje za Vanessu Herzog na Svjetskom kupu u brzom klizanju",
  "articleContent" : [ "Herzog war gut in das Rennen gestartet und einige Zeit auch vor Fatkulina gelegen, fuhr nach einigen Problemen aber am Ende hinter der Russin durchs Ziel.", "Damit war die Chance auf die Medaille quasi schon dahin, da nach Österreichs Sportlerin des Jahres 2019 noch das von der Papierform beste Paar im Einsatz war. Die mit Kok gelaufene Niederländerin Jutta Leerdam (37,61) kam dann über Rang vier nicht hinaus.", "Herzog wird damit wohl bei der WM ohne Medaille bleiben. Am Samstag (ab 15.13 Uhr) ist die 500-Meter-Weltmeisterin von 2019 zwar noch im 1.000-Meter-Rennen dabei, da gilt die Wahl-Kärntnerin allerdings im Kampf um einen Top-Drei-Platz als klare Außenseiterin." ],
  "articleContentTranslated" : [ "Herzog je dobro započeo utrku i neko je vrijeme bio ispred Fatkuline, ali nakon nekih problema prešao je cilj iza Rusa.", "Dakle, šanse za medalju gotovo je nestalo, budući da je nakon austrijske sportašice 2019. godine najbolji par u papirnatom obliku još uvijek bio u akciji. Nizozemka Jutta Leerdam (37,61), koja je trčala s Kokom, nije mogla proći četvrto mjesto.", "Herzog će vjerojatno ostati bez medalje na Svjetskom kupu. U subotu (od 15.13 sati) svjetski prvak na 500 metara od 2019. i dalje će biti u utrci na 1000 metara, ali Korušanin po izboru smatra se jasnim autsajderom u borbi za top tri mjesta." ]
}