{
  "id" : "qb80ewBh",
  "url" : "https://wien.orf.at/stories/3082606/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-28T08:28:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/21/crops/w=1280/797171_opener_277721_panzerauto2.jpg?s=fc94fa56826c133de3fc5b4c22b42ede4fade7de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gepanzerter Mannschaftstransporter für WEGA",
  "articleTitleTranslated" : "Oklopni transporter za WEGA",
  "articleContent" : [ "Der Ankauf sei kurz vor Weihnachten im Zuge einer begonnenen Analyse von Verbesserungsmöglichkeiten der technischen Ausrüstung geschehen, teilte das weiters Innenministerium mit. Drei weitere Neuanschaffungen eingeleitet Zudem wurden drei weitere technische Neuanschaffungen bekanntgegeben:", "eine Erweiterung des Sturmgewehrs StG 77 „um vor allem für kritische Einsätze wichtige Funktionalitäten“, wie es aus dem Innenministerium hieß, ein ballistischer Schutzhelm in besonders leichter Ausführung sowie mobile Schutzschilde, die zum Beispiel bei Einsätzen wegen eines Terroranschlags Schutz vor Geschoßen aus Kalaschnikows gewährleisten sollen.  :", "„Die Beschaffungsverfahren für diese neuen Einsatzmittel konnten bereits eingeleitet werden“, hieß es aus dem Ressort." ],
  "articleContentTranslated" : [ "Ministarstvo unutarnjih poslova objavilo je da je kupnja izvršena malo prije Božića u sklopu analize koja je započela s poboljšanjem tehničke opreme. Pokrenuta još tri nova stjecanja Uz to su najavljena još tri nova tehnička preuzimanja:", "proširenje jurišne puške StG 77 \"kako bi uključivao funkcije koje su posebno važne za kritične misije\", kao što je reklo ministarstvo unutarnjih poslova, balističku zaštitnu kacigu u posebno laganom dizajnu i pokretne zaštitne štitove, koji bi trebali jamčiti zaštitu od projektila kalašnjikova tijekom terorističkog napada, na primjer . :", "\"Proces nabave za ove nove resurse već je pokrenut\", rekao je odjel." ]
}