{
  "id" : "QBNo81XQ",
  "url" : "https://kurier.at/chronik/oesterreich/einreise-nach-d-bescheinigung-fuer-tiroler-pendler-ab-freitag-noetig/401191204",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:08:44Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4942447/46-175734871.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk / Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einreise nach D: Bescheinigung für Tiroler Pendler ab Freitag nötig",
  "articleTitleTranslated" : "Ulaz u D: Potvrda potrebna za tirolske putnike od petka",
  "articleContent" : [ "Tiroler, die nach Deutschland einreisen wollen, müssen belegen, dass sie systemrelevant sind. Deutschland hat das Einreiseverbot aus Tirol bis März verlängert. Seit Sonntag, 14.  Februar, gelten für Tiroler strenge Einreiseregeln nach Deutschland.", "Für systemrelevante Pendler gilt jedoch eine Ausnahme. Demnach dürfen Pendler dann nach Deutschland einreisen, wenn sie gebraucht werden, um den Betrieb in systemrelevanten Branchen aufrecht zu erhalten. ", "Eigentlich hätten Pendler bereits ab heute, Mittwoch, ihre Systemrelevanz mit Bescheinigungen der Landesämter vorweisen müssen. Dieses Datum wurde nun laut deutscher Bundespolizei auf Freitag, den 19.  Februar, verschoben.", "Aktuell reicht ein Arbeitsvertrag  Bis Donnerstag 24.00 Uhr sei die Vorlage des Arbeitsvertrages an der Grenze ausreichend, hieß es am Mittwoch aus dem deutschen Innenministerium.", "Ab Freitag müssen berufliche Pendler dann eine Bestätigung vorlegen, aus der hervorgeht, dass sie bei einem systemrelevanten Arbeitgeber beschäftigt sind und von diesem zwingend für die Aufrechterhaltung des Betriebs benötigt werden.", "Hintergrund der Verlängerung ist dem Vernehmen nach, dass man den Arbeitgebern Zeit geben musste, um sich auf die neuen Regelungen vorzubereiten. ", "Polizei: Aktuell nur einzelne Zurückweisungen In Kufstein, an der Grenze zu Deutschland, gäbe es aktuell laut einem Sprecher der deutschen Bundespolizei nur einzelne Zurückweisungen. \"Die Verkehrssituation ist sehr entspannt.", "Es sind wenige Pkw unterwegs und der Lkw-Verkehr fließt\", berichtet der Sprecher.  Wer als systemrelevant gilt, richtet sich nach EU-Regeln, und ist hier aufgelistet. ", "Tirol und Tschechien gelten als Mutationsgebiete  Tschechien und der größte Teil Tirols gelten seit Sonntag als Gebiete, in denen sich mutierte Varianten des Coronavirus bereits stark verbreitet haben.", "Von hier dürfen - von einigen Ausnahmen abgesehen - fast nur noch Deutsche und Ausländer mit Wohnsitz in Deutschland einreisen. Außenminister Alexander Schallenberg (ÖVP) kritisierte die deutsche Regelung erneut scharf.", "Die deutschen Maßnahmen seien \"praxis- und weltfremd\", sagte Schallenberg der Kleinen Zeitung. Bisher 1.600 Ausreise-Untersagungen  Seit dem Beginn der Ausreisetests aus Tirol ist etwas mehr als 1.600 Personen die Ausreise wegen eines fehlenden negativen Corona-Tests untersagt worden.", "Insgesamt wurden seit Freitag rund 70.000 Personen an Tirols Grenzen von der Exekutive und dem Bundesheer kontrolliert, sagte ein Sprecher der Polizei am Mittwoch zur APA. Trotz der deutschen Einreiseverbote für Tiroler, der Ausreisetestpflicht aus Tirol und der Kontrollen bzw.", "Dosierung von Transit-Reisenden am Brenner kam es auch Mittwoch zu keinen Staus. Deutschland verlängert Einreiseverbot bis März  Die Ausreisetestpflicht war seit Freitag vorerst für zehn Tage vorgesehen.", "Deutschland hatte am Dienstag das Einreiseverbot aus Tirol bis 3. März verlängert. Die EU-Kommission hatte in einem Brief an alle Mitgliedstaaten ihren Protest gegen die Grenzschließungen angesichts der Coronavirus-Pandemie bekräftigt.", "Innerhalb der EU sei es von \"grundlegender Bedeutung, dass alle getroffenen Maßnahmen im Einklang mit den Grundsätzen der Nichtdiskriminierung und der Verhältnismäßigkeit stehen\", hieß es in dem Schreiben vom Dienstag.  " ],
  "articleContentTranslated" : [ "Tirolci koji žele ući u Njemačku moraju dokazati da su sistemski relevantni. Njemačka je produljila zabranu ulaska iz Tirola do ožujka. Od nedjelje, 14. veljače, za Tirolce u Njemačku vrijede stroga pravila ulaska.", "Međutim, postoji iznimka za sistemski važne putnike. Prema tome, putnicima je dozvoljen ulazak u Njemačku ako su potrebni za održavanje operacija u sistemski važnim sektorima.", "Zapravo, od danas, srijede, putnici u promet trebali su svoju sistemsku važnost predstaviti potvrdama državnih ureda. Prema njemačkoj saveznoj policiji, ovaj je datum sada odgođen za petak, 19. veljače.", "Ugovor o radu trenutno je dovoljan Do četvrtka u ponoć dostatno je podnošenje ugovora o radu na granici, priopćilo je u srijedu njemačko Ministarstvo unutarnjih poslova.", "Od petka nadalje, putnici na posao moraju dostaviti potvrdu da su zaposleni kod sistemski važnog poslodavca i da poslodavac od njih traži da zadrže tvrtku.", "Razlog produženju navodno je da su poslodavci morali dobiti vremena da se pripreme za nove propise.", "Policija: Trenutno samo pojedinačna odbijenica Prema riječima glasnogovornika njemačke Savezne policije, trenutno postoje samo pojedinačna odbijenica u Kufsteinu, na granici s Njemačkom. „Prometna situacija je vrlo opuštena.", "Malo je automobila na cesti, a promet kamiona teče \", izvještava glasnogovornik. Tko se smatra sistemski relevantnim, temelji se na pravilima EU-a i ovdje je naveden.", "Tirol i Češka smatraju se mutacijskim područjima Češke, a veći dio Tirola od nedjelje se smatra područjima u kojima su se mutirane inačice virusa korone već široko proširile.", "Uz nekoliko iznimaka, odavde smiju ući gotovo samo Nijemci i stranci koji borave u Njemačkoj. Ministar vanjskih poslova Alexander Schallenberg (ÖVP) ponovno je oštro kritizirao njemački propis.", "Njemačke mjere su \"praksa i nesvjetske\", rekao je Schallenberg iz Kleine Zeitung. Do sada je zabranjeno 1.600 izlaza Od početka izlaznih testova iz Tirola, nešto više od 1.600 ljudi zabranjeno je napustiti zemlju zbog nedostatka negativnog testa za koronu.", "Izvršna vlast i oružane snage od petka su provjerile oko 70.000 ljudi na tirolskim granicama, rekao je u srijedu policijski glasnogovornik za APA. Unatoč njemačkim zabranama ulaska Tirola, obvezni izlazni test iz Tirola i kontrole ili", "Doziranje tranzitnih putnika na Brenneru, ni u srijedu nije bilo gužve u prometu. Njemačka produljuje zabranu ulaska do ožujka. Obavezni izlazni test isprva je planiran za deset dana od petka.", "U utorak je Njemačka produžila zabranu ulaska iz Tirola na 3. ožujka. U pismu svim državama članicama, Komisija EU ponovila je svoj protest protiv zatvaranja granica s obzirom na pandemiju koronavirusa.", "Unutar EU \"od temeljne je važnosti da sve poduzete mjere budu u skladu s načelima nediskriminacije i proporcionalnosti\", navodi se u pismu u utorak." ]
}