{
  "id" : "QbQYkGFJ",
  "url" : "https://kurier.at/sport/wie-kinder-und-jugendliche-ab-15-maerz-wieder-trainieren-duerfen/401216994",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T17:24:23Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://image.kurier.at/images/original/4997856/46-176118056.jpg",
  "imageCopyright" : "Leo HAGEN/Sport Austria/Leo HAGEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie Kinder und Jugendliche ab 15. März wieder trainieren dürfen",
  "articleTitleTranslated" : "Kako djeca i mladi mogu ponovno trenirati od 15. ožujka",
  "articleContent" : [ "Dass Kinder und Jugendliche ab 15.  März wieder gemeinsam Sport betreiben durften, war bekannt. Am Freitag wurden Details dazu veröffentlicht. „Wir wissen, dass gerade die Jüngsten Sport und Bewegung im Verein stark vermisst haben\", sagte Sportminister Werner Kogler. ", "\"Nicht nur weil sie Freude am Bewegen haben, sondern auch weil ihnen der soziale Kontakt mit den Freundinnen und Freunden abgeht.", "Mit wirklich großer Freude ermöglichen wir ab Montag, 15.  März, den Kindern und Jugendlichen den Outdoor-Sport in den Vereinen.“ In einem Schreiben aus dem Ministerium werden die wichtigsten Fragen beantwortet.", "Ein Auszug (in Vorarlberg gelten andere Regeln):", "  Wie wird das Kinder- und Jugendtraining ab 15.  März in der Praxis aussehen?  Ab Montag dürfen Minderjährige im Freien bis zur Vollendung des 18.  Lebensjahres unter Einhaltung eines 2-Meter-Abstandes, der kurzzeitig unterschritten werden darf, trainieren.  :", "Die Gruppengröße ist auf zehn Personen mit bis zu zwei volljährigen Betreuerinnen bzw. Betreuern beschränkt. Dabei müssen jedem Sportausübenden 20 Quadratmeter zur Verfügung stehen. In der Modellregion Vorarlberg gelten gesonderte Bestimmungen.", "Ist ein Eintrittstest Voraussetzung für die Sportausübung? Nein. Auch bei der Sportausübung im öffentlichen Raum (z.B.", "Eislaufplatz) dürfen vier Erwachsene aus zwei Haushalten plus maximal sechs Minderjährige (= zehn Personen) mit Abstand zu all jenen, die nicht im gleichen Haushalt leben, Sport treiben, ohne einen Eintrittstest vorweisen zu müssen.", "Im Bereich des Kinder- und Jugendtrainings gibt es durch die Schultests ein zusätzliches Sicherheitsnetz. Die Trainerinnen und Trainer haben dem Veranstalter (= Verein) einmal wöchentlich einen negativen Antigen- oder PCR-Test vorzulegen.", "Ist dies nicht möglich, muss von den Betreuerinnen und Betreuern eine FFP2-Maske getragen werden. Dürfen mehrere Kinder- und Jugendgruppen zeitgleich nebeneinander trainieren?", "Das ist möglich, wenn die Gruppen durch organisatorische Maßnahmen, zum Beispiel durch eine räumliche oder bauliche Trennung, eine Durchmischung der Gruppen ausgeschlossen wird. Zudem müssen jedem und jeder Sportausübenden 20 Quadratmeter zur Verfügung stehen.", "Dürfen Innenräume auf Outdoor-Sportstätten betreten werden? Nur wenn es für die Ausübung der Sportart notwendig ist. Von der Benützung von Garderoben und Duschen ist abzusehen.", "Was ist in Vorarlberg ab 15.  März erlaubt?  In Vorarlberg dürfen Kinder und Jugendliche ihren Sport bis zum vollendeten 18.  Lebensjahr outdoor (Gruppengröße max. 20 Personen und bis zu drei Betreuungspersonen) und indoor (max. 10 Personen und bis zu zwei Betreuungspersonen) mit Abstand ausüben.", "Für die Sportausübung in Innenräumen ist ein negativer Eintrittstest vorzulegen.", "Die Abnahme eines Tests zur Eigenanwendung, der in einem behördlichen Datenverarbeitungssystem erfasst wird, darf 24 Stunden, die Abnahme eines Antigentests 48 Stunden, die Abnahme eines PCR-Tests 72 Stunden zurückliegen.", "Welche sonstigen Vorkehrungen muss ein Sportverein treffen? Der Betreiber der Sportstätte muss ein dem Stand der Wissenschaft entsprechendes COVID-19-Präventionskonzept erarbeiten, das u.a.", "Verhaltensregeln in hygienischer Hinsicht und die Nachvollziehbarkeit von Kontakten, etwa durch das Führen von Teilnehmerinnen- und Teilnehmerlisten, beinhalten muss." ],
  "articleContentTranslated" : [ "Znalo se da je djeci i mladima od 15. ožujka ponovno dopušteno zajedničko bavljenje sportom. Detalji su objavljeni u petak. \"Znamo da su posebno najmlađi puno nedostajali sportu i vježbanju u klubu\", rekao je ministar sporta Werner Kogler.", "\"Ne samo zato što se uživaju u kretanju, već i zato što im nedostaje socijalni kontakt s prijateljima.", "S velikim zadovoljstvom omogućit ćemo djeci i mladima da se bave sportovima na otvorenom u klubovima od ponedjeljka, 15. ožujka. ”Na najvažnija pitanja odgovara pismo u ministarstvu.", "Izvadak (u Vorarlbergu vrijede različita pravila):", "Kako će u praksi izgledati trening za djecu i mlade od 15. ožujka? Od ponedjeljka nadalje maloljetnicima do navršene 18. godine dopušteno je trenirati na otvorenom, držeći se udaljenosti od 2 metra, koja se nakratko ne smije prekoračiti. :", "Veličina grupe ograničena je na deset osoba s do dvije odrasle nadzornice. Svaka osoba koja se bavi sportom mora imati na raspolaganju 20 četvornih metara. U regiji modela Vorarlberg primjenjuju se posebne odredbe.", "Je li ulazni test preduvjet za bavljenje sportom? Ne. Čak i kada se bavite sportom u javnim prostorima (npr.", "Klizalište), četvero odraslih iz dva kućanstva plus najviše šest maloljetnika (= deset osoba), na udaljenosti od svih koji ne žive u istom kućanstvu, smiju se baviti sportom bez polaganja ulaznog ispita.", "Na području obuke djece i mladih postoji dodatna zaštitna mreža kroz školske testove. Treneri moraju jednom tjedno predati negativni antigen ili PCR test organizatoru (= klubu).", "Ako to nije moguće, nadzornik mora nositi FFP2 masku. Smije li nekoliko grupa djece i mladih istodobno trenirati jedno pored drugog?", "To je moguće ako se skupinama spriječi miješanje grupa organizacijskim mjerama, na primjer prostornim ili strukturnim razdvajanjem. Uz to, 20 četvornih metara mora biti dostupno svima koji se bave sportom.", "Smije li se ulaziti u zatvorene prostore na vanjskim sportskim objektima? Samo ako je to potrebno za bavljenje sportom. Korištenje garderoba i tuševa nije dopušteno.", "Što je dozvoljeno u Vorarlbergu od 15. ožujka? U Vorarlbergu djeci i mladima do 18 godina dopušteno je baviti se svojim sportom na otvorenom (veličina grupe do 20 ljudi i do tri njegovatelja) i u zatvorenom (maksimalno 10 ljudi i do dva njegovatelja) na daljinu.", "Negativni ulazni test mora se podnijeti za sportske dvorane.", "Prihvaćanje testa za osobnu upotrebu, koji je zabilježen u službenom sustavu za obradu podataka, može biti prije 24 sata, prihvaćanje testa antigena 48 sati, a prihvaćanje PCR testa 72 sata.", "Koje još mjere opreza mora poduzeti sportski klub? Operater sportskog objekta mora razviti vrhunski koncept prevencije COVID-19 koji između ostalog uključuje i:", "Pravila ponašanja s higijenskog gledišta i sljedivost kontakata, na primjer vođenjem popisa sudionika." ]
}