{
  "articleContent" : [ "Ob die \"Scheißquote\", über die sich Gabriela Spiegelfeld in ihrem Chat mit dem späteren Öbag-Chef Thomas Schmid im Jänner 2019 echauffierte, künftige Bestellungen von potenziell \"nervenden Weibern\" in staatsnahe Führungsetagen belasten wird, muss sich weisen.", "Jedenfalls: Der Sager sei deppert gewesen, aus der Emotion heraus einem wenig erfolgreichen Arbeitstag geschuldet, erklärt sie im STANDARD-Gespräch. Interessant: Der Öbag-Aufsichtsrat ist zwar nicht mit jenem des Kunsthistorischen Museums (KHM) vergleichbar.", "Es entbehrt jedoch nicht einer gewissen Ironie, dass Spiegelfeld just in jenen Tagen von Gernot Blümel (ÖVP) – damals für Kunst und Kultur zuständiger Kanzleramtsminister – in das KHM-Kuratorium entsandt wurde.", "Von der Betriebsrätin abgesehen ist das wirtschaftliche Aufsichtsorgan zwar mit je vier Frauen und vier Männern besetzt, die \"Scheißquote\" also erfüllt. Im KHM-Museumsverband selbst ist seit geraumer Zeit im Hinblick auf wissenschaftliche Leitungsfunktionen jedoch das Gegenteil der Fall.", "Was die jüngsten Bestellungen der Gemäldegalerie (Peter Kerber) und des Weltmuseums (Jonathan Fine) ahnen lassen, bestätigt sich im Gesamtbild mehr als deutlich: Unter zehn amtierenden Sammlungsdirektoren sind nur drei Frauen.", "Zwei davon waren schon im Amt, bevor Sabine Haag 2009 die Generaldirektion übernahm. Tatsächlich wurden in den vergangenen zehn Jahren, inklusive diverser Nachbesetzungen, ausnahmslos Männer mit Leitungsfunktionen betraut und keine einzige Sammlungsdirektorin bestellt.", "Eine diesbezüglich an das KHM übermittelte Anfrage blieb unbeantwortet. Dem Kuratorium sind das Problem und die schiefe Optik aber nicht fremd, wie Spiegelfeld bestätigt. Sie habe sogar Vorschläge gemacht und Lebensläufe prädestinierter Kandidatinnen deponiert, wie die Frauennetzwerkerin erzählt.", "Dass es an Qualifikationen hapert, muss angesichts der Dichte an Direktorinnen in der heimischen Museumsszene angezweifelt werden. Die Jahrzehnte der Männerdominanz sind längst Geschichte, wie die wachsende Zahl der von Frauen geleiteten Institutionen belegt:", "darunter das Belvedere (Stella Rollig), das Mumok (Karola Kraus), das Naturhistorische Museum (Katrin Vohland), die Österreichische Nationalbibliothek (Johanna Rachinger), das Haus der Geschichte Österreich (Monika Sommer) oder auch das Lentos Kunstmuseum (Hemma Schmutz) und die Landesgalerie Niederösterreich (Gerda Ridler, ab 2022).  :", "Haag ist eine von ihnen. Zeitgleich scheint sie in ihrem beruflichen Habitat aber keine Ambitionen zu hegen, versierte Wissenschafterinnen zu fördern – oder zu dulden, wie es ehemalige Mitarbeiterinnen und Bewerberinnen für Leitungsfunktionen in Hintergrundgesprächen formulieren.", "Sie wollen anonym bleiben, um ihrer weiteren Karriere nicht zu schaden – ihr Fazit allerdings: Die Generaldirektorin würde sich bevorzugt mit Adoranten umgeben, starke Frauen würden sie dagegen verunsichern.", "Haags Sicht ist eine andere, wie sie in einem Gespräch jüngst angemerkt hat. Sie meinte, dass es ihr \"stets um die beste Person\" gehe und sie sich \"auch für Frauen einsetze\".", "Sie wünschte ja, \"dass sich mehr Frauen für Führungspositionen bewerben\", jedoch werde \"die Luft etwas dünn, sobald es darum geht, Verantwortung zu übernehmen\".", "Zeitgleich könnte die (auch international bekannte) männlich dominierte Bestellungsstrategie des KHM längst ihre abschreckende Wirkung getan und potenzielle Kandidatinnen vertrieben haben.", "Hört man sich in Headhunterkreisen um, dann würden sich Frauen zudem mehrheitlich nur dann bewerben, wenn sie 100 Prozent der Anforderungskriterien erfüllen. Männer sind da nicht so zimperlich.", "Die \"Scheißmännerquote\" im KHM, so die Obfrau des Kulturausschusses im Parlament und Grünen-Kultursprecherin Eva Blimlinger, sei auch ihr geläufig, zumal \"in letzter Zeit alles dazu getan wurde, sie beizubehalten, ja diese sogar noch zu erhöhen\".", "Ein \"Missverhältnis\" und einen \"dringenden Handlungsbedarf\" sieht auch Gabriele Heinisch-Hosek, Ex-Frauenministerin, SPÖ-Frauenvorsitzende und neuerdings auch Kultursprecherin der Sozialdemokratie.", "Sie setze \"auf die Unterstützung des Kuratoriums in der Hoffnung, dass hier nicht nur ‚steuerbare‘ Frauen, sondern Kämpferinnen für Geschlechtergerechtigkeit sitzen\".", "Staatssekretärin Andrea Mayer (Grüne) will sich auf Anfrage übrigens nicht äußern: auch dazu nicht, ob Gabriela Spiegelfeld dem KHM-Kuratorium als vom Ministerium bestelltes Mitglied – trotz der peinlichen Entgleisung – erhalten bleibt. (Olga Kronsteiner, 6.4.2021)" ],
  "articleContentTranslated" : [ "Ostaje za vidjeti hoće li \"kvota sranja\", zbog koje je Gabriela Spiegelfeld bila bijesna u razgovoru s kasnijim šefom Öbaga Thomasom Schmidom u siječnju 2019., opteretiti buduće narudžbe potencijalno \"dosadnih žena\" na višim rukovodećim razinama bliskim državi. .", "U svakom slučaju: osoba koja je rekla da je glupa dugovala je neuspješan radni dan zbog osjećaja, objašnjava ona u STANDARDNOM razgovoru. Zanimljivo: Nadzorni odbor Öbag nije usporediv s onim Kunsthistorisches Museum (KHM).", "Međutim, nije bez određene ironije i to što je Spiegelfelda upravo u to vrijeme Gernot Blümel (ÖVP) - u to vrijeme ministar kancelara odgovoran za umjetnost i kulturu - poslao u Upravni odbor KHM-a.", "Osim radničkog vijeća, gospodarsko nadzorno tijelo čine četiri žene i četiri muškarca, tako da je ispunjena \"usrana kvota\". Međutim, u samom Muzejskom udruženju KHM, već je neko vrijeme suprotno, što se tiče funkcija znanstvenog upravljanja.", "Ono što sugeriraju nedavne narudžbe Gemäldegalerie (Peter Kerber) i Weltmuseuma (Jonathan Fine) više je nego jasno potvrđeno u ukupnoj slici: Od deset trenutnih direktora kolekcija postoje samo tri žene.", "Dvoje od njih već su bili na funkciji prije nego što je Sabine Haag preuzela generalno upravljanje 2009. godine. Zapravo, u posljednjih deset godina, uključujući razne zamjene, svim muškarcima povjerene su upravljačke funkcije, a nije imenovana niti jedna ravnateljica.", "Zahtjev upućen KHM-u u vezi s tim ostao je bez odgovora. Upravnom odboru nisu nepoznati problem i iskrivljeni pogled, kao što to potvrđuje Spiegelfeld. Čak je dala prijedloge i položila životopise predodređenih kandidata, kako kaže ženska umrežiteljica.", "U činjenicu da nedostaju kvalifikacije mora se sumnjati s obzirom na gustoću žena ravnateljica na lokalnoj muzejskoj sceni. Desetljeća muške dominacije davno su prošla, što dokazuje sve veći broj institucija koje vode žene:", "uključujući Belvedere (Stella Rollig), Mumok (Karola Kraus), Prirodoslovni muzej (Katrin Vohland), Austrijsku nacionalnu knjižnicu (Johanna Rachinger), Kuću austrijske povijesti (Monika Sommer) ili Muzej umjetnosti Lentos (Hemma Schmutz ) i Landesgalerie Niederösterreich (Gerda Ridler od 2022). :", "Hague je jedan od njih. Međutim, u isto vrijeme, čini se da ona nema ambicija u svom profesionalnom okruženju podržati iskusne znanstvenice - ili ih tolerirati, kako su to bivši zaposlenici i kandidati za rukovodeća mjesta stavljali u pozadinu rasprava.", "Žele ostati anonimni kako ne bi naštetili njihovoj budućoj karijeri - ali njihov zaključak: Generalna direktorica radije bi se okružila obožavateljima, dok bi je snažne žene činile nesigurnom.", "Haagova je točka gledišta drugačija, kako je nedavno primijetila u razgovoru. Rekla je da je za nju \"uvijek riječ o najboljoj osobi\" i da se \"također zalaže za žene\".", "Željela je da se \"više žena prijavi za rukovodeće pozicije\", ali \"zrak postaje malo razrjeđen čim se preuzme odgovornost\".", "Istodobno, (također međunarodno poznata) strategija imenovanja kojom dominiraju muškarci KHM-a već je odavno mogla imati odvraćajući učinak i protjerati potencijalne kandidatkinje.", "Ako se raspitate u krugovima lovaca na glave, većina žena prijavila bi se samo ako ispunjavaju 100 posto kriterija zahtjeva. Muškarci zbog toga nisu toliko grdni.", "\"Kvota usranih ljudi\" u KHM-u, pa je tako poznata i predsjednica odbora za kulturu u parlamentu i glasnogovornica zelene kulture Eva Blimlinger, pogotovo jer je \"u posljednje vrijeme učinjeno sve da se ona održi, pa čak i poveća\".", "Gabriele Heinisch-Hosek, bivša ministrica žena, predsjednica SPÖ-a, a nedavno i glasnogovornica kulture socijaldemokracije, vidi \"nesrazmjer\" i \"hitnu potrebu za akcijom\".", "Ona računa \"na potporu upravnog odbora u nadi da ovdje sjede ne samo 'kontrolirane' žene, već i borci za rodnu ravnopravnost\".", "Državna tajnica Andrea Mayer (Zeleni) ne želi komentirati zahtjev: čak ni o tome hoće li Gabriela Spiegelfeld ostati u Upravnom odboru KHM-a kao članica koju je imenovalo ministarstvo - unatoč neugodnom skretanju s koloseka. (Olga Kronsteiner, 6. travnja 2021.)" ],
  "articleId" : "QBWTI52z",
  "articleTitle" : "Sabine Haags fehlendes Gespür für die Quote im Kunsthistorischen Museum",
  "articleTitleTranslated" : "Nedostatak osjećaja Sabine Haag za kvotu u Kunsthistorisches Museumu",
  "author" : "Olga Kronsteiner",
  "category" : "CULTURE",
  "id" : "QBWTI52z",
  "publishedOn" : "2021-04-06T07:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125604103/sabine-haags-fehlendes-gespuer-fuer-die-quote-im-kunsthistorischen?ref=rss"
}