{
  "id" : "qBxcQz1w",
  "url" : "https://www.diepresse.com/5953346/Jahresbilanz_Semperit-verzeichnet-Gewinn-und-Umsatzrekord?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T12:33:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/4/2/5953346/0F1BECC3-CA71-41E8-BAAA-AEE840177865_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Semperit verzeichnet Gewinn- und Umsatzrekord",
  "articleTitleTranslated" : "Semperit je zabilježio rekordnu dobit i prodaju",
  "articleContent" : [ "Der Gummiverarbeiter profitierte im Coronajahr 2020 von einer Sonderkonjunktur bei Schutzhandschuhen. Die gut laufende Medizinsparte soll vorerst weiter behalten werden.", "Der börsennotierte Gummiverarbeiter Semperit Holding hat nach dem Verlustjahr 2019 im abgelaufenen Jahr 2020 historische Rekorde bei Umsatz und Ergebnis erzielt. Unterm Strich blieb ein Nettogewinn von 194,6 Millionen Euro – nach 44,9 Millionen Euro Verlust im Jahr davor.", "Operativ wurde das EBITDA von 67,8 Millionen auf 208,6 Millionen Euro verdreifacht, das EBIT von negativen 16,5 Millionen auf 237,8 Millionen Euro gedreht. Für das Betriebsergebnis (EBIT) hatte der Vorstand zuletzt 230 bis 255 Millionen Euro angestrebt.", "Profitiert hat Semperit im schwierigen Coronajahr von einer „Sonderkonjunktur\" bei medizinischen Schutzhandschuhen. Das habe dem Unternehmen den Rücken gestärkt und zu einer außergewöhnlich hohen Gesamtrentabilität geführt, erklärte CEO Martin Füllenbach am Donnerstag.", "Deshalb legte im Sektor Medizin der Umsatz um 53,1 Prozent auf fast 450 Millionen Euro zu, während er im Sektor Industrie um 12,6 Prozent auf 478,4 Millionen zurückging. Insgesamt wuchs der Konzernumsatz um 10,4 Prozent auf 927,6 Millionen Euro.", "Angesichts der guten Umsätze im Sektor Medizin bekräftigte der Vorstand am Mittwoch, dass es derzeit keine Veranlassung gebe, die beschlossene und weiterhin geplante Trennung vom Medizingeschäft umzusetzen.", "Schon im September wurde erklärt, dass man diese Sparte dank des guten Geschäfts in der Pandemie länger behalten wolle. Das vorübergehende Ziel sei, so lange und so umfassend wie möglich von den attraktiven Ergebnisbeiträgen aus dem Medizingeschäft zu profitieren, hieß es heute.", "Dabei sei man sehr zuversichtlich, dass die pandemiebedingt positiven Effekte im Medizingeschäft auch 2021 anhalten werden. Wegen der guten Vorjahreszahlen will Semperit – nach drei dividendenlosen Jahren – 1,50 Euro je Aktie für 2020 ausschütten, das ist seit Mitte Februar bekannt.", "Kernaktionär von Semperit ist die B&C Holding, die auch die Mehrheit an AMAG und Lenzing hält. Knapp 46 Prozent befinden sich im Streubesitz. 2021 soll das EBITDA der Gruppe im Gesamtjahr bei rund 395 Millionen Euro liegen und damit signifikant über dem Vorjahr.", "Abhängig sei diese Prognose aber insbesondere von der rechtzeitigen Verfügbarkeit nötiger Rohstoffe sowie deren Preisentwicklung, den Verkaufspreisen für medizinische Schutzhandschuhe im Jahresverlauf sowie einer hinreichenden Containerverfügbarkeit zur Auslieferung der Erzeugnisse der Gruppe, wird betont.  ", "Im Sektor Industrie wird eine erkennbare Markterholung erwartet. Der Semperit-Mitarbeiterstand lag 2020 mit 6943 leicht über dem Jahr davor (6902)." ],
  "articleContentTranslated" : [ "Prerađivač gume imao je koristi od posebnog procvata zaštitnih rukavica u 2020. godini korone. Zasad treba zadržati dobro vođeni medicinski odjel.", "Navedeni prerađivač gume Semperit Holding postigao je povijesne rekorde u prodaji i zaradi 2020. godine nakon gubitka 2019. godine. Zaključak je neto dobit od 194,6 milijuna eura - nakon gubitka od 44,9 milijuna eura u prethodnoj godini.", "Operativno se EBITDA utrostručio sa 67,8 milijuna na 208,6 milijuna eura, a EBIT se s negativnih 16,5 milijuna eura okrenuo na 237,8 milijuna eura. Za operativni rezultat (EBIT) uprava je nedavno ciljala od 230 do 255 milijuna eura.", "U teškoj Coroninoj godini Semperit je profitirao od \"posebnog procvata\" medicinskih zaštitnih rukavica. To je ojačalo leđa tvrtke i dovelo do izuzetno visoke ukupne profitabilnosti, objasnio je u četvrtak izvršni direktor Martin Füllenbach.", "Kao rezultat toga, prodaja u medicinskom sektoru porasla je za 53,1 posto na gotovo 450 milijuna eura, dok je u industrijskom sektoru pala za 12,6 posto, na 478,4 milijuna. Sveukupno, grupna prodaja porasla je za 10,4 posto, na 927,6 milijuna eura.", "S obzirom na dobru prodaju u medicinskom sektoru, upravni odbor potvrdio je u srijedu da trenutno nema razloga za provedbu odlučenog i još planiranog odvajanja od medicinskog posla.", "Već u rujnu objavljeno je da tvrtka želi zadržati ovaj odjel dulje zahvaljujući dobrom poslovanju u pandemiji. Privremeni je cilj što dulje i što sveobuhvatnije imati koristi od atraktivnih doprinosa za zaradu od medicinske djelatnosti, rečeno je danas.", "Vrlo smo sigurni da će se pozitivni učinci pandemije u medicinskom poslu nastaviti i 2021. godine. Zbog dobrih podataka iz prethodne godine, Semperit planira podijeliti 1,50 eura po dionici za 2020. godinu nakon tri godine bez dividende, što je poznato od sredine veljače.", "Osnovni dioničar Semperita je B&C Holding, koji također drži većinu u AMAG-u i Lenzingu. Gotovo 46 posto je u slobodnom plutanju. Očekuje se da će 2021. EBITDA Grupe iznositi oko 395 milijuna EUR za cijelu godinu, što je znatno više nego prethodne godine.", "Međutim, ova prognoza posebno ovisi o pravovremenoj dostupnosti potrebnih sirovina i njihovom razvoju cijena, prodajnim cijenama medicinskih zaštitnih rukavica tijekom godine i dovoljnoj dostupnosti spremnika za isporuku proizvoda grupe, naglašava se.", "U industrijskom sektoru očekuje se primjetan oporavak tržišta. Broj zaposlenih u Semperitu u 2020. godini bio je 6943, malo iznad prethodne godine (6902)." ]
}