{
  "id" : "qC4gtPCy",
  "url" : "https://kurier.at/kultur/berlinale-der-goldene-baer-fuer-besten-film-geht-nach-rumaenien/401208934",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T11:30:21Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4977826/46-176137138.jpg",
  "imageCopyright" : "Silviu Ghetie",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Berlinale: Der Goldene Bär für besten Film geht nach Rumänien",
  "articleTitleTranslated" : "Berlinale: Zlatni medvjed za najbolji film odlazi u Rumunjsku",
  "articleContent" : [ "Der Goldene Bär für den Besten Film der diesjährigen Berlinale geht an den rumänischen Regisseur Radu Jude für seinen umwerfenden Film \"Bad Luck Banging oder Loony Porn“. Darin wirft der Filmemacher einen sarkastischen Blick auf den Zustand der rumänischen Gegenwart.", "Das private Sex-Video einer Lehrerin landet versehentlich im Internet und verursacht große Aufregung im Elternrat der Schule. Den Silbernen Bären für den Großen Preis der Jury erhält der Japaner Ryusuke Hamaguchi für seinen zauberhaft leichten Beziehungsfilm \"Wheel of Fortune and Fantasy\".", "Der Silberne Bär Preis für den Preis der Jury geht an die deutsche Filmemacherin Maria Speth für ihre hinreißende Schuldokumentation \"Herr Bachmann und seine Klasse“. Maren Eggert erhält für ihr Spiel in Maria Schraders Sci-Fi-Dramedy \"Ich bin dein Mensch“ den Silbernen Bären für beste Darstellung." ],
  "articleContentTranslated" : [ "Zlatni medvjed za najbolji film na ovogodišnjem Berlinaleu pripao je rumunjskom redatelju Radu Judeu za njegov zapanjujući film „Loša sreća ili luđački pornografija.“ U njemu je filmaš sarkastično pogledao stanje rumunjske sadašnjosti.", "Privatni seksualni video učitelja slučajno završi na internetu, što izaziva pomutnju u školskom vijeću roditelja. Japanac Ryusuke Hamaguchi dobio je Srebrnog medvjeda za Veliku nagradu žirija za svoj čarobno lagan film o vezi \"Kolo sreće i fantazije\".", "Nagrada srebrnog medvjeda za nagradu žirija pripala je njemačkoj filmašici Maria Speth za njezin prekrasan školski dokumentarac \"Herr Bachmann und seine Klasse\". Maren Eggert srebrnu je dobila za svoju predstavu u znanstveno-fantastičnoj drami Marije Schrader \"Ich bin dein Mensch\" Medvjedi za najbolju prezentaciju." ]
}