{
  "id" : "qc6DqWgq",
  "url" : "https://kurier.at/kultur/medien/von-delon-bis-zur-queen-radiosender-veroeffentlicht-faelschlicherweise-rund-100-nachrufe/401100321",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:24:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Von Delon bis zur Queen: Radiosender veröffentlicht fälschlicherweise rund 100 Nachrufe",
  "articleTitleTranslated" : "Od Delona do kraljice: Radio stanice pogrešno objavljuju oko 100 osmrtnica",
  "articleContent" : [ "Es ist der Alptraum jeder Redaktion: Der französische Auslandssender Radio France Internationale (RFI) hat aus Versehen rund hundert vorbereite Nachrufe veröffentlicht - und somit kurzzeitig Königin Elisabeth II., Schauspieler Alain Delon, Ex-Premier Laurent Fabuis, Schauspielerin Line Renaud oder den französischen Geschäftsmann Bernard Tapie fälschlicherweise für tot erklärt.", "\"Aufgrund eines technischen Problems wurden viele Nachrufe fälschlicherweise am Montag, den 16.  November, auf unserer Website veröffentlicht\", erklärte RFI.  Die Nachrufe seien auch automatisch auf einigen Partnerplattformen wie Yahoo!", "oder MSN und auf Twitter zu sehen gewesen, so der Sender.  Die Texte seien als Entwurf ohne redaktionelle Bearbeitung online gegangen.  RFI löschte die vorbereiteten Nachrufe schnell wieder - einige für tot Erklärte konnten in der Zwischenzeit aber schon mal nachlesen, was man nach ihrem Tod so über sie schreibt.", "Schauspielerin Renaud nahm es mit Humor: Die verfrühte Ankündigung ihres Todes hätte sie und ihren Hund Pirate zum Lachen gebracht, schrieb die 92-Jährige bei Twitter - und postete ein Foto mit sich und ihrem Hund.", "\"Wie Sie sehen können, geht es mir gut!\"  Besonders bitter dürfte der Fehler für den schwer erkrankten Manager und Ex-Minister Tapie sein.  Der 77-Jährige wurde nun schon mehrfach für tot erklärt.", "Die französische Zeitung \"Le Monde\" veröffentlichte im vergangenen Jahr ebenfalls bereits einen vorbereiteten Nachruf auf Tapie.  \"Wir entschuldigen uns bei Herrn Tapie und unseren Lesern für diesen bedauerlichen Vorfall\", schrieb die Zeitung damals.", "Ein französischer Sportsender hatte Tapie schließlich im August erneut für tot erklärt.  RFI erklärte nun, der Fehler sei auf einen technischen Zwischenfall zurückzuführen, der mit der Umstellung der RFI-Webseite zu einem neuen Tool zur Veröffentlichung von Inhalten zusammenhänge.", "\"Wir schulden Ihnen natürlich eine Erklärung.  Wie in allen Medien bereiten unsere Journalisten die Porträts von Persönlichkeiten im Voraus vor, damit sie im Falle ihres Todes den Lesern schnell alle Informationen über ihren Werdegang liefern können\", schrieb RFI." ],
  "articleContentTranslated" : [ "To je noćna mora svakog urednika: francuska međunarodna televizija Radio France Internationale (RFI) slučajno je objavila stotinjak pripremljenih osmrtnica - i tako nakratko kraljica Elizabeta II, glumac Alain Delon, bivši premijer Laurent Fabuis, glumica Line Renaud ili francuski poduzetnik Bernard Tapie lažno proglašen mrtvim.", "\"Zbog tehničkog problema, mnoge su osmrtnice pogrešno postavljene na našoj web stranici u ponedjeljak, 16. studenog\", rekao je RFI. Nekrolozi su automatski i na nekim partnerskim platformama poput Yahoo!", "ili MSN i na Twitteru, rekao je emiter. Tekstovi su na mreži postavljeni kao skice bez uređivanja. RFI je brzo izbrisao pripremljene osmrtnice - ali neki ljudi koji su proglašeni mrtvima mogli su pročitati što su ljudi o njima pisali nakon njihove smrti.", "Glumica Renaud shvatila je to s humorom: prerana najava njezine smrti nasmijala bi nju i njenog psa Gusara, napisala je 92-godišnjakinja na Twitteru - i objavila fotografiju sa sobom i svojim psom.", "\"Kao što vidite, dobro sam!\" Pogreška bi trebala biti posebno gorka za teško bolesnog menadžera i bivšeg ministra Tapieja. 77-godišnjak je sada nekoliko puta proglašavan mrtvim.", "Francuski list \"Le Monde\" također je prošle godine objavio pripremljenu osmrtnicu za Tapie. \"Ispričavamo se gospodinu Tapieu i našim čitateljima zbog ovog nesretnog incidenta\", napisale su tada novine.", "Francuska sportska kuća proglasila je Tapie ponovno mrtvim u kolovozu. RFI je rekao da je do pogreške došlo zbog tehničkog incidenta povezanog s pretvaranjem web stranice RFI u novi alat za objavljivanje sadržaja.", "\"Dugujemo vam objašnjenje, naravno. Kao i u svim medijima, naši novinari unaprijed pripremaju portrete ličnosti kako bi u slučaju njihove smrti mogli čitateljima brzo pružiti sve informacije o njihovoj karijeri\", napisao je RFI." ]
}