{
  "id" : "QCECfM4J",
  "url" : "https://kurier.at/wirtschaft/insolvenzwelle-droht-spaetestens-im-zweiten-halbjahr/401151837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:08:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3125398/78370011345921506_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Insolvenzwelle droht spätestens im zweiten Halbjahr",
  "articleTitleTranslated" : "Val nesolventnosti prijeti najkasnije u drugoj polovici godine",
  "articleContent" : [ "Heuer dank Coronahilfen deutlich weniger Verfahren bei Unternehmen und Privaten eröffnet. Die Zahl der Insolvenzen ist im Vorjahr dank der staatlichen Coronahilfen trotz Wirtschaftskrise gesunken.", "Für heuer erwartet der Alpenländische Kreditorenverband (AKV) spätestens ab dem zweiten Halbjahr eine Insolvenzwelle, sowohl bei Firmen als auch bei privaten.", "Aufgrund des \"extremen Rückstaus an Insolvenzen und der Zunahme der verschuldeten Haushalte infolge des Verlusts tausender Arbeitsplätze steht fest, dass auf Österreich eine Insolvenzwelle zukommen wird.\"", "Die Einschätzung des Ausmaßes werde dadurch erschwert, dass ab Mitte des Jahres zwei geplante Reformen des Insolvenz- und Exekutionsrechts in Kraft treten sollen, \"die sich auf den Anfall von Insolvenzen massiv auswirken werden\", so der AKV in einer Pressemitteilung.", "Man rechne damit, dass die Stundungen der öffentlichen Abgaben und Beiträge über den 31.  März 2021 hinaus nicht verlängert werden.", "Bei der geplanten Reform des Exekutionsrechts soll laut AKV eine offenkundige Zahlungsunfähigkeit bereits in den Exekutionsverfahren aufgegriffen und veröffentlicht werden. Dann sollen die Gläubiger auf ein Insolvenzverfahren verwiesen werden.", "Im Fall einer Realisierung des Gesetzesvorhabens, für das bereits ein Entwurf vorliegt, sei mit einer Zunahme von Gläubigeranträgen zu rechnen.", "Bei den Privatkonkursen soll ein neues Gesamtvollstreckungsverfahren eingeführt werden, das auf Gläubigerantrag auch bei Fehlen kostendeckenden Vermögens erleichtert eröffnet werden kann.", "Damit würden Eröffnungen über Gläubigeranträge massiv zunehmen und könnten eine ähnliche Bedeutung wie bei den Firmeninsolvenzen bekommen, so der AKV. Privatinsolvenzen würden bisher vorwiegend über Eigeninitiative der Schuldner eröffnet.", "Bei Unternehmen werde etwa die Hälfte der Verfahren über Gläubigeranträge, vornehmlich der öffentlichen Hand, eröffnet. Auch im Bereich der Privatkonkurse werde dann langfristig mit einer 50-prozentigen Zunahme zu rechnen sein, so der AKV.", "Zweites großes Gesetzesvorhaben sei die Umsetzung der EU-Restrukturierungsrichtlinie, in der es unter anderem um die Fristen der Entschuldung geht.", "Nach dem Wegfall der staatlichen Maßnahmen ab der zweiten Jahreshälfte erwartet der AKV bei den Firmenpleiten einen Anstieg um bis zu 15 Prozent gegenüber dem Niveau des Jahres 2019, sollte es nicht zu einer Verlängerung der Stundungen über den 31.  März 2021 hinaus kommen.", "Im Corona-Jahr 2020 sank die Zahl der Firmenpleiten laut AKV um 41,4 Prozent auf 1.784 eröffnete Verfahren. Insgesamt (inklusive mangels Kostendeckung abgewiesener Verfahren) fielen sie um 38,8 Prozent auf 3.175.", "Bei den Privatinsolvenzen gab es einen Rückgang um 23,6 Prozent auf 7.256 eröffnete Schuldenregulierungsverfahren.", "Die Zahl der Verfahren habe seit dem ersten Lockdown und den staatlichen Unterstützungsmaßnahmen wie Stundungen, keine Insolvenzantragstellungen seitens der öffentlichen Hand und Corona-Kurzarbeit sukzessive abgenommen.", "Die Passiva bei den Firmenpleiten seien im Vorjahr von 2,2 Mrd. auf 5,2 Mrd. Euro gestiegen und auch bei einer Bereinigung von deckungsgleichen Ansprüchen liege die Größenordnung bei rund 4 Mrd. Euro.", "Größte Insolvenz nach Verbindlichkeiten war die Commerzialbank Mattersburg - bei ihren Verbindlichkeiten von 811 Mio. Euro und den 633 Mio. Euro ihrer Eigentümergenossenschaft handle es sich weitgehend um deckungsgleiche Ansprüche.", "Bezogen auf die betroffenen Arbeitnehmer waren die Kremsmüller Industrieanlagenbau (593 Mitarbeiter) und die Kremsmüller Industrieservice (528 Mitarbeiter) die größten Insolvenzen. Dahinter lagen die ATB Spielberg (396 Beschäftigte) und der Textilhändler Colloseum Retail (329 Mitarbeiter).", "Bei sämtlichen Großinsolvenzen sei Corona nicht \"insolvenzursächlich\". Bei den Privatinsolvenzen lagen die Passiva mit 1,02 Mrd. Euro unter dem Wert von 2019 mit 1,2 Mrd. Euro. Die Durchschnittsverschuldung pro Verfahren stieg allerdings von 132.500 auf 141.300 Euro.", "In Hinblick auf die zu erwartenden Forderungsanmeldungen der beiden Commerzialbank-Vorstände sei aber damit zu rechnen, dass die Passiva 2020 im Jahresverlauf noch korrigiert werden müssten und unter Umständen den Rekordwert von 1,62 Mrd.", "Euro aus dem Jahr 2018 erreichen oder übertreffen werden, so der AKV." ],
  "articleContentTranslated" : [ "Ove godine, zahvaljujući pomoći od korone, otvoreno je znatno manje postupaka s tvrtkama i privatnicima. Broj bankrota smanjio se u prethodnoj godini zahvaljujući državnoj pomoći za koronu unatoč ekonomskoj krizi.", "Za ovu godinu Alpenländischer Kreditorenverband (AKV) očekuje val nesolventnosti najkasnije od druge polovice godine, kako za tvrtke, tako i za privatne osobe.", "Zbog \"ekstremnih zaostataka u stečaju i povećanja zaduženih kućanstava kao posljedice gubitka tisuća radnih mjesta, sigurno je da će se Austrija suočiti s valom nesolventnosti\".", "Procjenu opsega otežava činjenica da od sredine godine trebaju stupiti na snagu dvije planirane reforme zakona o nesolventnosti i izvršenju, \"koje će imati masovni učinak na učestalost nesolventnosti\", navodi AKV u priopćenju za javnost.", "Očekuje se da odgađanja javnih naknada i doprinosa neće biti produžena nakon 31. ožujka 2021. godine.", "U planiranoj reformi ovršnog zakona, prema AKV-u, očita nelikvidnost već bi trebala biti poduzeta i objavljena u ovršnom postupku. Tada bi vjerovnike trebalo uputiti u stečajni postupak.", "U slučaju provedbe predloženog zakona, za koji je nacrt već dostupan, može se očekivati povećanje zahtjeva vjerovnika.", "U slučaju privatnih bankrota, treba uvesti novi cjeloviti postupak ovrhe, koji se može lakše otvoriti na zahtjev vjerovnika čak i ako nema imovine koja pokriva troškove.", "Kao rezultat toga, otvaranja putem zahtjeva za vjerovnike znatno bi se povećala i mogla bi imati sličan značaj kao kod insolventnosti tvrtki, prema AKV-u. Do sada su se osobni bankroti uglavnom otvarali na vlastitu inicijativu dužnika.", "U slučaju trgovačkih društava, otprilike polovica postupaka otvara se putem zahtjeva vjerovnika, prvenstveno iz javnog sektora. Dugoročno, može se očekivati povećanje od 50 posto i na području privatnih bankrota, navodi AKV.", "Drugi glavni zakonodavni prijedlog je provedba EU direktive o restrukturiranju, koja se, između ostalog, bavi rokovima za rasterećenje duga.", "Nakon ukidanja državnih mjera iz druge polovice godine, AKV očekuje rast stečaja tvrtki i do 15 posto u odnosu na razinu iz 2019. godine, ako se odgoda ne produži nakon 31. ožujka 2021. godine.", "U Coroni 2020. godini broj bankrota tvrtki pao je za 41,4 posto na 1.784 postupka, navodi AKV. Sveukupno (uključujući postupke odbačene zbog nedostatka pokrića troškova) smanjili su se za 38,8 posto, na 3.175.", "U slučaju osobnih bankrota, došlo je do smanjenja za 23,6 posto na 7.256 otvorenih postupaka namire duga.", "Broj postupaka postupno se smanjivao od prvog zaključavanja i mjera državne potpore kao što su odgađanja, nema zahtjeva za insolventnost javnog sektora i kratkotrajnog rada Corone.", "Obveze za bankrote tvrtki povećale su se s 2,2 milijarde na 5,2 milijarde eura u prethodnoj godini, a čak i s usklađivanjem sukladnih potraživanja, red veličine bi bio oko 4 milijarde eura.", "Najveći stečaj u pogledu obveza bila je Commerzialbank Mattersburg - njezine obveze od 811 milijuna eura i 633 milijuna eura zadruge njezinih vlasnika uglavnom su identična potraživanja.", "U odnosu na pogođene zaposlenike, Kremsmueller Industrieanlagenbau (593 zaposlenika) i Kremsmueller Industrieservice (528 zaposlenika) bile su najveća nesolventnost. Iza su ATB Spielberg (396 zaposlenika) i tekstilni trgovac Colloseum Retail (329 zaposlenika).", "U svim velikim stečajevima Corona nije \"uzrok insolventnosti\". U privatnim nesolventnostima obveze od 1,02 milijarde eura bile su ispod 1,2 milijarde eura za 2019. godinu. Prosječni dug po slučaju porastao je sa 132.500 na 141.300 eura.", "S obzirom na zahtjeve koje će podnijeti dva člana uprave Commerzialbank, za očekivati je da će se obveze u 2020. godini morati ispraviti tijekom godine i vjerojatno doseći rekordnu vrijednost od 1,62 milijarde.", "Prema AKV-u." ]
}