{
  "id" : "QcHqj957",
  "url" : "https://kurier.at/kultur/the-new-von-monsterheart-ein-album-das-die-daemonen-vertreiben-soll/401152602",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T19:15:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4865853/mh_press2020bw.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"The New\" von Monsterheart: Ein Album, das Dämonen vertreiben soll",
  "articleTitleTranslated" : "Monsterheartov \"The New\": album koji bi trebao otjerati demone",
  "articleContent" : [ "Die Wienerin Anna Attar alias Monsterheart veröffentlichte ein neues Album mit Songs, die Hoffnung machen. Anna Attar veröffentlicht seit 2014 unter dem Pseudonym Monsterheart Musik, die sie selbst als „Graveyard Pop“ bezeichnet.", "Soll heißen: Die Sonne geht in den Songs der Wienerin nie ganz auf. Das ist auch auf ihrem neuen, zu Jahresbeginn vorgelegten Album „The New“, das sie zum ersten Mal nicht alleine, sondern mit Band aufgenommen hat, wieder der Fall.", "Sonnenaufgang hin oder her, die Platte sei trotzdem ihre „hoffnungsvollste und romantischste bis jetzt“, wie die Künstlerin im KURIER-Gespräch betont. KURIER: 2020 war voller Veränderungen und Einschränkungen.", "Wie betrachten Sie – aus dem Blickwinkel einer jungen Künstlerin – das vergangene Jahr? Anna Attar: Ich war die letzten Jahre Baby-bedingt nicht so aktiv. 2020 hätte für mich eigentlich den Wiedereinstieg ins Musiktreiben bedeutet – mit Album und Konzerten.", "Das hat sich nun alles nach hinten verschoben. Ich habe dennoch zwei Singles ausgekoppelt, die es beide auf Platz 1 der FM4 Charts geschafft haben, was ein unglaubliches Highlight für mich war – und ist.", "Dennoch fühlt man sich einfach ausgebremst, und viel Energie staut sich an. Zum Glück bin ich wahnsinnig geduldig und lasse allem seine Zeit. Jetzt gerade ist halt Pandemie-Zeit. Mal schauen, wie es mit der Welt so weiter geht ...", "Sie haben am 1. Jänner Ihr neues Album veröffentlicht. Warum gerade am ersten Tag des Jahres? Ich glaube an Symbolkraft, und für mich ist es wichtig, dass Dinge gefühlt einen Anfang und ein Ende haben.", "Es ist genau zu Mitternacht in der Silvesternacht erschienen – ein Böller, um die Dämonen des letzten Jahres zu vertreiben. „The New“ heißt Ihr neues Werk. Was soll erneuert werden, neu sein? „The New“ ist der Titeltrack und meiner Meinung nach das stärkste Lied des Albums.", "Es ist aus einer Müdigkeit unserer unglaublich gespaltenen Gesellschaft (noch vor der Krise) heraus entstanden.", "Es spitzt sich jetzt schon seit Jahren alles zu: Das Internet macht die Leute laut und dumm und die wenigsten können die Welle an Information, die auf sie einbricht, wirklich noch für sich selbst brauchbar verarbeiten.", "Es wird nur noch polarisiert, und wenn man ein bisschen sensibel ist, tut einem dieser Gesamtzustand einfach weh. „The New“ steht für Zusammenhalt, Integrität und Liebe. Fürs Verzeihen und fürs positive, gemeinsame Voranschreiten; fürs Lösen von gesellschaftlichen Zwängen und Freisein.", "Leben und leben lassen. „Put a dress on / And feel welcome“ – diese Textzeile ist universell gemeint. Dass man sich in dieser Welt wieder aufgefangen und sicher fühlt. Das wäre neu, tatsächlich. Sie waren immer solo unterwegs, haben nun eine Band.", "Wie kam es dazu? Es hat sich einfach viel entwickelt bei mir – ich gehe mehr in Richtung Bandsound. Ich hatte wahnsinniges Glück, weil Judith Filimónova (Fijuka, Kids’n’Cats), die mir den Bass auf fast allen Liedern eingespielt hat, auch Lust hatte, live mitzuspielen.", "Und dann hat mir jemand Raphaela Fries als Schlagzeugerin empfohlen, und gleich beim ersten Treffen hatte ich ein super Bauchgefühl. Warum „Graveyard Pop“? Weil ich im Herzen ein ewiger Goth bin – und weil der Orgelsound einfach mein Zuhause ist.", "Da kaum noch jemand viele Platten verkauft: Wie viel Geld hat Ihnen Spotify zuletzt überwiesen? Es bleibt jährlich eher im dreistelligen Bereich. Sie wollten immer Popstar werden. Geht sich das in diesem Leben noch aus?", "Nein, das geht sich nicht mehr aus, weil die Form von Popstar, die ich damals als Kind sein wollte, es heute gar nicht mehr gibt. Ich hätte gerne in den 80er-Jahren einen großen Hit geschrieben, der mir meine restliche Karriere durchfinanziert.", "Ein One-Hit-Wonder. Jetzt würde ich lieber einfach nur Lieder für andere Künstler schreiben und davon leben können und nebenbei in Ruhe malen. © Bild: Anna Attar Als in Österreich nach einer Flaute in den Nullerjahren musikalisch wieder etwas ging, haben Sie in der Band Go Die Big City gespielt.", "Welche Erinnerungen haben Sie an diese Zeit? Das war eine gute Zeit in Wien für Konzerte im Indie-Bereich, auch für internationale Bands. Da ging was. Aber es gibt einfach immer weniger Geld für Musik.", "Internationale mittelgroße Indie-Bands, die früher in größeren Besetzungen touren konnten, kommen in abgespeckter Variante mit Laptops vorbei, weil sie sich es anders einfach nicht mehr leisten können.", "Oder sie kommen gar nicht mehr. Traurig. Was hat Pop aus Österreich wieder salonfähig gemacht? Ich glaube, die Musikszene in Österreich hat einfach ein besseres Selbstbewusstsein als vor zehn oder 15 Jahren.", "Und deshalb wird viel, viel Gutes veröffentlicht, und daher gibt es verdienterweise auch mehr Interesse." ],
  "articleContentTranslated" : [ "Anna Attar zvana Monsterheart iz Beča objavila je novi album s pjesmama koje daju nadu. Anna Attar od 2014. objavljuje glazbu pod pseudonimom Monsterheart, koju i sama opisuje kao \"Graveyard Pop\".", "To znači: sunce nikad ne izlazi potpuno u bečkim pjesmama. To je slučaj i na njenom novom albumu \"The New\" koji je objavljen početkom godine i koji je prvi put snimila ne sama već s bendom.", "Izlazak sunca ili ne, ploča joj je i dalje \"najperspektivnija i najromantičnija do sada\", kao što je umjetnica naglasila u intervjuu za KURIER. KURIER: 2020. bila je puna promjena i ograničenja.", "Kako na prošlu godinu gledate iz perspektive mladog umjetnika? Anna Attar: Posljednjih nekoliko godina nisam bila toliko aktivna zbog svoje bebe. Za mene bi 2020. značila povratak na glazbenu scenu - albumom i koncertima.", "To se sada sve pomaklo unatrag. Ipak sam objavio dva singla, obojica su se plasirali na 1. mjesto FM4 ljestvice, što je za mene bio - i jest - nevjerojatan vrhunac.", "Ipak se osjećate usporeno i nakuplja se puno energije. Srećom, izuzetno sam strpljiva i dajem svemu svoje vrijeme. Sada je vrijeme pandemije. Pogledajmo kako svijet ide dalje ...", "Novi album izdali ste 1. siječnja. Zašto prvog dana u godini? Vjerujem u simboliku i za mene je važno da se stvari osjećaju kao da imaju svoj početak i kraj.", "Pojavio se točno u ponoć na Silvestrovo - petarda koja je otjerala prošlogodišnje demone. Vaše novo djelo zove se \"Novo\". Što treba obnoviti, što treba biti novo? \"The New\" je naslovna pjesma i po meni najjača pjesma na albumu.", "Nastao je iz umora u našem nevjerojatno podijeljenom društvu (čak i prije krize).", "Sve već godinama dolazi na vrh glave: Internet ljude čini glasnima i glupima i vrlo malo njih zapravo može obraditi val informacija koji ih probija na korisan način za sebe.", "Jednostavno polarizira, a ako ste pomalo osjetljivi, ovo sveukupno stanje jednostavno boli. \"Novo\" označava koheziju, integritet i ljubav. Za oprost i za pozitivan, zajednički napredak; za oslobađanje socijalnih ograničenja i slobode.", "Živjeti i pustiti druge da žive. \"Odjenite haljinu / i osjećajte se dobrodošlo\" - ovaj je redak teksta univerzalno namijenjen. Da se ponovno osjećate zatvoreno i sigurno na ovom svijetu. To bi zapravo bilo novo. Oduvijek ste bili solo, sad imate bend.", "Kako se to dogodilo? Mnogo se toga za mene razvilo - više se bavim zvukom benda. Imala sam nevjerojatnu sreću jer je Judith Filimónova (Fijuka, Kids’n’Cats), koja mi je svirala bas na gotovo svim pjesmama, također željela svirati uživo.", "A onda je netko preporučio Raphaelu Fries da bude bubnjarka, i već od prvog sastanka imao sam sjajan osjećaj. Zašto \"Graveyard Pop\"? Jer sam vječni Got u srcu - i zato što je zvuk orgulja jednostavno moj dom.", "Budući da malo tko više prodaje puno ploča: Koliko vam je novca Spotify zadnji put prebacio? Svake godine ostaje u troznamenkastom rasponu. Oduvijek ste željeli biti pop zvijezda. Je li to još moguće u ovom životu?", "Ne, to više nije moguće, jer oblik pop zvijezde kakav sam želio biti kao dijete danas više ne postoji. Volio bih da sam 80-ih napisao veliki hit koji bi financirao ostatak moje karijere.", "Čudo jedno pogođeno. Sada bih radije samo napisao pjesme za druge umjetnike i mogao živjeti od toga, dok u miru slikam. © Foto: Anna Attar Kad su se u Austriji stvari ponovno odvijale glazbeno nakon zatišja u dvuddesetima, svirali ste u bendu Go Die Big City.", "Kakve vas uspomene vežu za to vrijeme? To je bilo dobro vrijeme u Beču za koncerte u indie području, također za međunarodne bendove. Nešto se događalo. Ali novca za glazbu ima sve manje.", "Međunarodni, srednji indie bendovi koji su nekada mogli gostovati u većim sastavima, dolaze u ogoljenoj verziji s prijenosnim računalima, jer si to jednostavno ne mogu priuštiti na drugi način.", "Ili više ne dolaze. Tužno. Što je pop iz Austrije ponovno učinilo društveno prihvatljivim? Mislim da je glazbena scena u Austriji jednostavno samopouzdanija nego prije deset ili 15 godina.", "I zato se objavljuje puno, puno dobrog, a samim tim i zasluženo više interesa." ]
}