{
  "id" : "qCM6UElX",
  "url" : "https://steiermark.orf.at/stories/3078488/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-01T16:53:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Langzeitarbeitslose entlasten Pflegepersonal",
  "articleTitleTranslated" : "Dugotrajno nezaposleni skidaju teret sa sestrinskog osoblja",
  "articleContent" : [ "Seit einem Jahr sucht Petra Lex schon Arbeit – nun hat die 52-Jährige im Volkshilfe-Seniorenzentrum in Graz-Eggenberg zumindest für die kommenden sechs Monate eine Beschäftigung gefunden.", "Gemeinsam mit einer weiteren Langzeitarbeitslosen unterstützt sie die Mitarbeiter vor allem im strengen Besuchermanagement des Pflegeheimes – mit Fiebermessen, Gesundheitscheck und Registrierung.", "„Entlastet uns schon vom ersten Tag an“ „Es ist wunderbar wo zu sein, wo man wirklich gebraucht wird – damit Besuche gut geregelt werden können, Bewohner und Bewohnerinnen gut begleitet werden können – und wenn Zeit ist, Kontakte zu pflegen“, so Lex.", "Ihre neue Kollegin Christine Beham schildert: „Für mich war es immer schon eine Vorstellung, im Alter etwas Neues zu beginnen, und jetzt habe ich die Chance, das auszuprobieren und ich hoffe, dass ich eine Hilfe sein kann“", "Auf jeden Fall, so Seniorenbetreuerin Jasmin Polizin: „Es wurde immer weniger Zeit, die blieb.  “ Und natürlich lastet das auch auf uns: Wir wollen unser Bestmögliches geben und das entlastet uns jetzt schon vom ersten Tag an.", "“Bis zu 400 Langzeitarbeitslose im Einsatz Um Pflegepersonal zu entlasten, sollen bis zu 400 Langzeitarbeitslose über 50 in Pflegeheimen steiermarkweit eingesetzt werden – vorerst für sechs Monate befristet.", "Die Kosten von mehr als 5 Millionen Euro teilen sich AMS und Land Steiermark.", "„Es werden sich manche vielleicht erinnern: Früher hat es ‚Aktion 20.000‘ geheißen, dann ‚Aktion Impulse 50+‘, wo es immer darum ging, dass Menschen, die schon älter sind und sich nicht so leicht tun auf dem Arbeitsmarkt, eine zweite Chance bekommen“, so Soziallandesrätin Doris Kampus (SPÖ).", "„Das ist eine riesengroße Hilfe für die Pflegeheime und auf der anderen Seite auch eine Unterstützung für Arbeitslose, die vielleicht auf diesem Gebiet auch weiterarbeiten werden“, betont Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP).", "Personelle Grenzen rasch erreicht Wie schnell personelle Grenzen erreicht werden können, zeigt die Situation im Pflegeheim St.", "Lorenzen, wo aktuell drei Viertel des Personals wegen Covid-19 ausgefallen sind – mehr dazu in CoV-Cluster in Pflegeheim wirft Fragen auf (1.12.2020). 39 Heimbewohner sind ebenfalls infiziert und viele Fragen offen: „Jetzt irgendwelche Schuldzuweisungen zu machen, liegt mir fern.", "Mit Amtssachverständigen und der Patientenombudschaft wird alles aufgearbeitet. Und dann werden wir sehen, was hier wirklich geschehen ist“, so Bogner-Strauß. Wie lange hier das Bundesheer noch aushelfen wird müssen, steht noch nicht fest." ],
  "articleContentTranslated" : [ "Petra Lex posao je tražila godinu dana - sada je 52-godišnjakinja pronašla posao u seniorskom centru Volkshilfe u Graz-Eggenbergu najmanje sljedećih šest mjeseci.", "Zajedno s još jednim dugotrajnim nezaposlenima, uglavnom podržava zaposlenike u strogom upravljanju posjetiteljima staračkog doma - mjerenjem groznice, zdravstvenim provjerama i registracijom.", "\"Olakšava nas već od prvog dana\" \"Divno je biti tamo gdje ste stvarno potrebni - kako bi posjeti mogli biti dobro organizirani, stanovnici dobro praćeni - i kad ima vremena za održavanje kontakata\", kaže Lex .", "Njezina nova kolegica Christine Beham opisuje: \"Za mene je oduvijek bila ideja pokrenuti nešto novo u starosti, a sada imam priliku to isprobati i nadam se da mogu biti od pomoći\"", "U svakom slučaju, kaže stariji njegovatelj Jasmin Polizin: „Bilo je sve manje vremena. “I naravno da nas to također opterećuje: Želimo dati sve od sebe i to nas olakšava od prvog dana.", "„Do 400 dugotrajno nezaposlenih osoba u akciji Kako bi se rasteretio teret medicinskog osoblja, do 400 dugotrajno nezaposlenih osoba starijih od 50 godina mora biti raspoređeno u domove za njegu diljem Štajerske - u početku na šest mjeseci.", "AMS i Država Štajerska dijele troškove veće od 5 milijuna eura.", "“Neki od vas mogu se sjetiti: Prije se zvao 'Aktion 20.000', zatim 'Aktion Impulse 50+', gdje se uvijek radilo o ljudima starijim i kojima nije lako na tržištu rada, sekundu Iskoristite priliku “, kaže socijalna vijećnica Doris Kampus (SPÖ).", "\"To je velika pomoć za staračke domove, a s druge strane i podrška nezaposlenima, koji će možda nastaviti raditi na ovom području\", naglašava vijećnica za zdravstvo Juliane Bogner-Strauss (ÖVP).", "Brzo dosegnute kadrovske granice Koliko brzo se mogu dostići kadrovske granice pokazuje situacija u St.", "Lorenzen, gdje je tri četvrtine osoblja trenutno odsutno zbog Covid-19 - više o tome u klasterima CoV u staračkim domovima postavlja pitanja (1.12.2020). Zaraženo je i 39 štićenika kuće, a mnoga pitanja ostaju bez odgovora: „Daleko sam od toga da pripišem krivnju.", "Sve se rješava sa službenim stručnjacima i pučkim pučkim pravobraniteljem. A onda ćemo vidjeti što se ovdje stvarno dogodilo ”, rekao je Bogner-Strauss. Koliko dugo će oružane snage ovdje morati pomagati, još nije utvrđeno." ]
}