{
  "id" : "QCnnl3dO",
  "url" : "https://wien.orf.at/stories/3080884/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-16T10:58:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/36/50/crops/w=1280/283722_opener_86850_stadtansichten_wien_03_coe.jpg?s=a31cb56d3c172545c7ad173dec92f4f285eaa436",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "31 Prozent der Wiener ohne österreichischen Pass",
  "articleTitleTranslated" : "31 posto Bečana bez austrijske putovnice",
  "articleContent" : [ "Fast jeder zweite Wiener mit Hauptwohnsitz (47,8 Prozent) hat zudem entweder nicht die österreichische Staatsbürgerschaft, ist nicht hierzulande geboren oder hat zwei im Ausland geborene Elternteile.", "Wobei der Großteil der Zuzügler – mit Ausnahme des Fluchtjahres 2015 – seit Jahren aus dem EU-Raum kommt.", "Die Zahl der Nichtösterreicher in Wien, also mit ausländischem Pass, ist im Vergleich zum letzten Monitorbericht von 27 auf nun knapp 31 Prozent gestiegen.Wiederkehr will Sprachförderung im Kindergarten Außerdem sprechen 52 Prozent der Schülerinnen und Schüler nicht Deutsch als Muttersprache.", "Integrations- und Bildungsstadtrat Christoph Wiederkehr (NEOS) will deshalb u. a. bei der Sprachförderung schon im Kindergarten ansetzen.", "Der Integrationsmonitor wird vom Magistrat alle paar Jahre erstellt und soll Auskunft darüber geben, inwiefern sich Migrationshintergrund auf die Chancen im Bildungsbereich, auf dem Arbeitsmarkt oder in Sachen erschwingliches Wohnen auswirkt.", "Die bis dato letzte Ausgabe wurde 2017 veröffentlicht.Niedrige Einbürgerungsrate Studienautor Philipp Hammer von der MA 17 (Integration und Diversität) wies in einem Hintergrundgespräch dabei auf die äußerst niedrige Einbürgerungsrate in Wien hin, die bei nur 0,8 Prozent liegt:", "„Das heißt, dass von 1.000 Menschen, die mit einem ausländischen Pass in Wien leben, nur acht die österreichische Staatsbürgerschaft erhalten“: Das sei „eine der niedrigsten Einbürgerungsquoten in der EU“.  “", "Das habe ein „Demokratiedefizit“ zur Folge. Im Alterssegment zwischen 27 und 44 Jahren dürfen inzwischen aufgrund des Wahlrechts mehr als 40 Prozent nicht an Bundes- und Landtagswahlen teilnehmen.", "Über die gesamte wahlberechtigte Bevölkerung betrachtet, beträgt dieser Anteil immerhin 30,1 Prozent – und ist damit fast doppelt so hoch wie noch vor knapp zwei Jahrzehnten.Staatsbürgerschaft soll forciert werden Wiederkehr kündigte an, das Thema Staatsbürgerschaft „forcieren“ zu wollen.", "Unter anderem sollen Verfahren beschleunigt werden, wiewohl der Stadtrat einräumte, dass die zuständige MA 35 sehr herausgefordert sei. Das liege unter anderem daran, dass der Bund ständig die rechtlichen Rahmenbedingungen ändere.", "Auch der Brexit sorge für ein hohes Arbeitsaufkommen. Der Ressortchef, der neben Integration auch die Bildungsagenden verantwortet, griff zudem den Bildungsfokus im mehr als 200 Seiten starken Bericht heraus.", "Dass mehr als die Hälfte der Schülerinnen und Schüler eine andere Erstsprache als Deutsch hat, sieht Wiederkehr nicht als Nachteil – Stichwort Mehrsprachigkeit: „Das ist eine Chance, wenn man sie nutzt“", "Es brauche aber eine entsprechende Begleitung.Bildungsgrad steigt Deswegen soll die Sprachförderung – wie im SPÖ-NEOS-Koalitionsübereinkommen festgehalten – ausgebaut werden und schon im Kindergarten ansetzen.  “", "Außerdem sollen verstärkt auch Eltern adressiert werden. Positiv entwickelt habe sich der Bildungsstandard.", "Bei den seit 2011 zugewanderten Personen liege der Anteil jener mit höherem Bildungsgrad (ab Matura, Anm.) inzwischen bei 56 Prozent und damit um nur vier Prozentpunkte unter dem der Bevölkerung ohne Migrationshintergrund.", "Außerdem zeigt der Monitor, dass sich bei den 15- bis 19-Jährigen der Bildungsstandard ziemlich angeglichen hat.", "Das liege daran, dass vor allem Drittstaatsangehörige in den vergangenen Jahren öfter eine höhere Ausbildung absolvierten, hieß es.Migrationshintergrund bei den Stadtbediensteten Was die Bediensteten der Stadt Wien angeht, so hat rund jeder bzw. jede Vierte Migrationshintergrund.", "Wobei der Spitalsbetreiber Gesundheitsverbund hier mit 34,7 Prozent hervorsticht, während in den restlichen städtischen Einheiten „nur“ 17,6 Prozent eine ausländische Herkunft aufweisen, wie der parallel erstellte Diversitätsmonitor zeigt.", "Autor Kurt Luger von der MA 17 erklärte das etwa mit speziellen Initiativen, im Zuge derer in der Vergangenheit etwa ausländische Pflegekräfte für die Spitäler angeworben wurden.", "Insgesamt wurden die Mitarbeiterinnen und Mitarbeiter in 117 verschiedenen Ländern geboren – wobei drei Viertel des Personals aus nur einem Land kommt:", "Österreich.ÖVP und FPÖ orten „Verschenken“ von Staatsbürgerschaft Die Daten seien die Konsequenz der jahrelangen Massenzuwanderungspolitik der SPÖ, kritisierte der Wiener FPÖ-Chef und nicht amtsführende Stadtrat Dominik Nepp.  :", "„Wenn dann 52 Prozent der Schüler nicht Deutsch als Muttersprache sprechen und dadurch die österreichischen Kinder im Lernfortkommen gehindert werden, dann zeigen sich die fatalen Auswirkungen dieses roten Einwanderungswahnsinns“", "Der Freiheitliche zeigte sich empört, dass Stadtrat Wiederkehr die Staatsbürgerschaftsverfahren beschleunigen wolle.  “ Die Staatsbürgerschaft dürfe nicht „verschenkt“ werden.", "„Die österreichische Staatsbürgerschaft ist das höchste Gut, das unsere Republik vergeben kann“, meinte auch ÖVP-Verfassungssprecher Wolfgang Gerstl.", "„Es gilt also, sie vor dem marktschreierischen Aktionismus der NEOS mit allen Mitteln zu schützen.“ Die „neue Linkspartei NEOS“ mache sich zum „Stiefelknecht“ der SPÖ, die wohl durch verschenkte Staatsbürgerschaften eine neue Wählerschicht erschließen wolle, mutmaßte Gerstl." ],
  "articleContentTranslated" : [ "Gotovo svaki drugi Bečanin s glavnim prebivalištem (47,8 posto) ili nema austrijsko državljanstvo, nije rođen u ovoj zemlji ili ima dva roditelja koji su rođeni u inozemstvu.", "Većina pridošlica - osim izbjegličke 2015. godine - već godinama dolazi iz EU.", "Broj neaustrijanaca u Beču, tj. Sa stranom putovnicom, porastao je s 27 na nešto manje od 31 posto u odnosu na posljednje izvješće monitora. Povratak želi promicanje jezika u vrtiću. Uz to, 52 posto učenika ne govori njemački kao materinski jezik.", "Gradski vijećnik za integraciju i obrazovanje Christoph Wiederkehr (NEOS) stoga to želi a. započnite s jezičnim usavršavanjem u vrtiću.", "Nadzornik integracije izrađuje sudac svakih nekoliko godina i ima za cilj pružiti informacije o mjeri u kojoj migracijska pozadina utječe na mogućnosti u obrazovnom sektoru, na tržištu rada ili u pogledu pristupačnog stanovanja.", "Posljednje izdanje do danas objavljeno je 2017. Niska stopa naturalizacije Autor studije Philipp Hammer iz MA 17 (Integracija i raznolikost) istaknuo je izuzetno nisku stopu naturalizacije u Beču, koja iznosi samo 0,8 posto:", "„To znači da od 1.000 ljudi koji žive u Beču s inozemnom putovnicom, samo osam dobiva austrijsko državljanstvo“: Ovo je „jedna od najnižih stopa naturalizacije u EU“. \"", "To dovodi do \"demokratskog deficita\". U dobnom segmentu između 27 i 44 godine, više od 40 posto ne smije glasati na saveznim i državnim izborima zbog biračkog prava.", "S obzirom na cjelokupno stanovništvo s pravom glasa, taj udio iznosi najmanje 30,1 posto - i time je gotovo dvostruko veći nego prije gotovo dva desetljeća. Građanstvo za promicanje Wiederkehr je najavio da bi želio \"promovirati\" pitanje državljanstva.", "Između ostalog, treba ubrzati postupke, iako je gradsko vijeće priznalo da je odgovorna MA 35 vrlo izazovna. Jedan od razloga tome je što savezna vlada neprestano mijenja pravni okvir.", "Brexit također osigurava veliko opterećenje. Šef odjela, koji je uz integraciju odgovoran za obrazovni program, također je u izvješću na više od 200 stranica odabrao fokus na obrazovanje.", "Wiederkehr ne vidi činjenicu da više od polovice školaraca ima prvi jezik koji nije njemački, kao nedostatak - ključna riječ višejezičnost: \"Ovo je prilika ako je iskoristite\"", "Međutim, potrebna je odgovarajuća podrška. Razina obrazovanja se povećava. Stoga bi jezičnu potporu - kako je predviđeno koalicijskim sporazumom SPÖ-NEOS - trebalo proširiti i započeti u vrtiću. \"", "Uz to, roditeljima se treba sve više obraćati. Standard obrazovanja razvio se pozitivno.", "Među ljudima koji su se doselili od 2011. godine, udio onih s višim stupnjem obrazovanja (iz Mature, nap.) Sada je 56 posto, a time i samo četiri postotna boda ispod stanovništva bez migracijskog podrijetla.", "Uz to, monitor pokazuje da se među 15 i 19-godišnjacima obrazovni standard prilično približio.", "To je zbog činjenice da su posebno državljani trećih zemalja posljednjih godina češće završavali visoko obrazovanje, migracijsko podrijetlo među gradskim zaposlenicima Što se tiče gradskih zaposlenika, otprilike svaka četvrta osoba ima migracijsku pozadinu.", "Ovdje se ističe bolnički operater \"Gesundheitsverbund\" s 34,7 posto, dok je u preostalim urbanim jedinicama \"samo\" 17,6 posto stranog podrijetla, kao što paralelno pokazuje monitor raznolikosti.", "Autor Kurt Luger iz MA 17 objasnio je to posebnim inicijativama, tijekom kojih su u prošlosti strane bolničarke regrutovane za bolnice.", "Sveukupno, zaposlenici su rođeni u 117 različitih zemalja - a tri četvrtine osoblja dolazi iz samo jedne zemlje:", "Austrija.ÖVP i FPÖ pronalaze „poklanjanje“ državljanstva Podaci su posljedica godina masovne imigracijske politike SPÖ-a, kritizirao je čelnika bečkog FPÖ-a i neizvršnog gradskog vijećnika Dominika Neppa. :", "\"Ako 52 posto učenika ne govori njemački kao materinji jezik i to austrijskoj djeci onemogućava učenje, tada postaju očigledni fatalni učinci ovog crvenog imigracijskog ludila.\"", "Stranka slobode bila je ogorčena što gradsko vijeće Wiederkehr želi ubrzati proces državljanstva. „Državljanstvo se ne smije„ poklanjati “.", "\"Austrijsko državljanstvo najviše je dobro koje naša republika može pružiti\", rekao je glasnogovornik ustava ÖVP-a Wolfgang Gerstl.", "„Dakle, važno je zaštititi ih od vrištećeg akcionizma NEOS-a svim sredstvima.“ „Nova lijeva stranka NEOS“ čini se „slugom-čizmom“ SPÖ-a, koji vjerojatno želi otvoriti novu skupinu glasača davanjem državljanstva, nagađao je Gerstl." ]
}