{
  "id" : "qcoYHLD9",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-matterburg-kommt-unter-den-hammer/401123358",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T08:15:45Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4786893/78370011357708696_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzialbank Mattersburg kommt unter den Hammer",
  "articleTitleTranslated" : "Commerzialbank Mattersburg ide pod čekić",
  "articleContent" : [ "Bei der insolventen Commerzialbank Mattersburg hat der \"Abverkauf \"begonnen.\" Tresore und Schließfächer, Geldzählmaschinen und Alarmanlagen, palettenweise  Stofftiere, Sparbüchsen und andere Werbegeschenke kommen ab 10.  Dezember 2020 unter den Hammer:", "Im Auftrag des Masseverwalters werden sämtliches Inventar und der Lagerbestand der Commerzialbank Mattersburg online auf aurena.at versteigert\", heißt es in einer Aussendung.  :", "\"Die Ausstattung der neun Filialen kommt schrittweise unter den Hammer: Den Anfang machen die Standorte in Forchtenstein, Zemendorf und Loipersbach – die Zuschläge werden online am 10., 15. und 16.  Dezember 2020 erteilt.", "Die Filialen in Hirm, Krensdorf, Draßburg, Baumgarten und Schattendorf sowie der Bestand eines Lagers in Hirm folgen in den nächsten Wochen.\" Zu den ersten Auktionen:   - Filiale Zemendorf: https: //www.aurena.at/auktion/3494/zemendorf  - Filiale Forchtenstein:", "https: //www.aurena.at/auktion/3449/forchtenstein  - Filiale Loipersbach: https: //www.aurena.at/auktion/3516/loipersbach  Versteigert wird die gesamte Bankausstattung darunter sind Tresore und Schließfachanlagen, Geldzähl- und Rechenmaschinen oder Alarmanlagen.  :", "Dazu kommt die gesamte Einrichtung der Filialen, von Banktresen, Büromöbeln und Leuchten über Küchenzeilen, Kaffeemaschinen und Kruzifixe bis hin zu den Mülleimern.", "\"Aber auch Positionen, die an bessere Zeiten erinnern, sind dabei: etwa ein Sektkübel (Rufpreis: 3 Euro), ein Eiskübel (Rufpreis: 2 Euro) oder 18 Stück Weingläser (Rufpreis: 5 Euro)\", heißt es weiter.", "Laut aurena sind \"Teil der Versteigerung palettenweise Werbegeschenke und Give-Aways, viele davon mit Commerzialbank-Logo – von Sparbüchsen und Stoffhasen bis zu Aschenbechern, Taschenlampen und Picknickdecken.", "Auch die ein oder andere Position für Nostalgiker ist dabei, etwa alte Fotos der Bankfilialen\"." ],
  "articleContentTranslated" : [ "U nesolventnoj Commerzialbank Mattersburg \"prodaja\" je započela. \"Sefovi i ormarići, strojevi za brojanje novca i alarmni sustavi, palete plišanih životinja, kasice i drugi promotivni pokloni ići će čekićem od 10. prosinca 2020:", "U ime administratora, sav inventar i zalihe Commerzialbank Mattersburg bit će na aukciji putem interneta na aurena.at \", kaže se u emisiji:", "\"Opremanje devet podružnica postupno ide čekićem: lokacije u Forchtensteinu, Zemendorfu i Loipersbachu započet će - ugovori će se dodijeliti putem interneta 10., 15. i 16. prosinca 2020.", "Poslovnice u Hirmu, Krensdorfu, Draßburgu, Baumgartenu i Schattendorfu, kao i zalihe skladišta u Hirmu slijede u sljedećih nekoliko tjedana. \"O prvim aukcijama: - Podružnica Zemendorf: https: //www.aurena.at/auktion/3494/zemendorf - Podružnica Forchtenstein:", "https: //www.aurena.at/auktion/3449/forchtenstein - podružnica Loipersbach: https: //www.aurena.at/auktion/3516/loipersbach Cjelokupna oprema banke, uključujući sefove i ormariće, brojila i računske strojeve ili Alarmni sustavi. :", "Osim toga, tu je i čitav objekt poslovnica, od šaltera banaka, uredskog namještaja i rasvjete do kuhinjskih jedinica, aparata za kavu i raspela do kanti za smeće.", "\"Ali postoje i predmeti koji podsjećaju na bolja vremena: na primjer kanta za šampanjac (početna cijena: 3 eura), kanta za led (početna cijena: 2 eura) ili 18 komada čaša za vino (početna cijena: 5 eura)\", nastavlja se.", "Prema Aureni, \"Dio aukcije su promotivni pokloni i darivanja na paleti, mnogi od njih s logom Commerzialbank - od kasica i prepariranih zečeva do pepeljara, baterijskih svjetiljki i deka za piknik.", "Tu je i jedna ili druga pozicija za nostalgičare, poput starih fotografija poslovnica banaka \"" ]
}