{
  "id" : "qD0j4CcY",
  "url" : "https://kurier.at/chronik/oesterreich/50-faelle-neuer-cluster-in-privatem-salzburger-seniorenheim/401152617",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T14:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865736/46-168941922.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "63 Fälle: Neuer Cluster in privatem Salzburger Seniorenheim",
  "articleTitleTranslated" : "63 slučaja: Nova skupina u privatnom domu umirovljenika u Salzburgu",
  "articleContent" : [ "In der Stadt Salzburg ist am Montag ein neuer Corona-Cluster bekannt geworden. In einem privaten Seniorenheim im Stadtteil Aigen sind inzwischen 43 Bewohnerinnen und Bewohner sowie 20 Mitarbeiterinnen und Mitarbeiter an Covid-19 erkrankt.", "Der Sprecher der Stadt, Karl Schupfer, bestätigte am Nachmittag einen Bericht der Online-Plattform Salzburg24. Die ersten Fälle traten vor etwa sieben bis zehn Tagen auf.", "Anfänglich wurde von 50 Fällen berichtet, am Montagabend korrigierte der Betreiber des Hauses die Zahl in einer Aussendung nach oben. Situation dürfte noch unter Kontrolle sein \"Das Contact Tracing läuft auf vollen Touren.", "Im Heim gibt es entsprechende Notfallpläne, die betroffenen Bewohner wurden isoliert\", so der Sprecher. Die Leitung des Hauses dürfte die Situation noch im Griff haben, denn ein Ersuchen um Unterstützung sei bei der Gesundheitsbehörde noch nicht eingelangt.", "Nicht bekannt ist, ob im Heim bereits Impfungen durchgeführt wurden. Betroffen ist eine Seniorenwohnanlage in Aigen, in der laut Homepage insgesamt 118 Plätze zur Verfügung stehen. Das heißt, dass derzeit etwas mehr als jeder dritte Bewohner betroffen ist.", "Bei Spaziergang angesteckt Geklärt werden konnte inzwischen auch, wie das Virus in das Heim gelangte: Eine psychisch beeinträchtige Bewohnerin hatte sich bei einem Spaziergang angesteckt. Die Frau hatte das Heim regelmäßig zu Spaziergängen verlassen und wurde nach ihrer Rückkehr stets getestet.", "Am 3. Jänner sei der Test dann positiv ausgefallen. Obwohl sie danach das Zimmer nicht mehr verlassen durfte, habe sie sich nicht an den Absonderungsbescheid verlassen und so weitere Bewohner und Mitarbeiter angesteckt.", "„Da wir die Bewegungsfreiheit unserer Bewohnerinnen und Bewohner nicht einschränken dürfen, haben wir keine Handhabe gegen solche Situationen.", "Das ist ein grundsätzliches Problem: Wie geht man mit Menschen um, die das Risiko einer Covid-19-Ansteckung aufgrund ihrer psychischen Erkrankung oder aufgrund von Demenz nicht verstehen können“, so Geschäftsführerin Monika Schüssler." ],
  "articleContentTranslated" : [ "U ponedjeljak je u gradu Salzburgu postala poznata nova skupina korona. U privatnom domu umirovljenika u okrugu Aigen, 43 stanovnika i 20 zaposlenika sada su ugovorili Covid-19.", "Glasnogovornik grada Karl Schupfer potvrdio je popodne izvještaj s mrežne platforme Salzburg24. Prvi slučajevi dogodili su se prije otprilike sedam do deset dana.", "U početku je prijavljeno 50 slučajeva, u ponedjeljak navečer upravitelj kuće ispravio je broj u emisiji prema gore. Situacija bi i dalje trebala biti pod kontrolom \"Traženje kontakata je u punom jeku.", "U domu postoje odgovarajući planovi za hitne slučajeve, pogođeni stanovnici su izolirani \", rekao je glasnogovornik. Uprava kuće i dalje bi trebala imati situaciju pod nadzorom, jer zdravstvene vlasti još nisu zaprimile zahtjev za pomoć.", "Nije poznato jesu li u kući već provedena cijepljenja. Pogođen je stambeni kompleks za starije osobe u Aigenu u kojem je, prema početnoj stranici, dostupno ukupno 118 mjesta. To znači da je trenutno pogođeno nešto više od svakog trećeg stanovnika.", "Inficirano tijekom šetnje Također je bilo moguće razjasniti kako je virus ušao u kuću: Stanovnik s mentalnim oštećenjima zaražen je tijekom šetnje. Žena je redovito izlazila iz kuće u šetnju i uvijek se testirala po povratku.", "3. siječnja test je bio pozitivan. Iako nakon toga nije smjela napustiti sobu, nije se oslanjala na obavijest o odvajanju i tako zarazila ostale stanovnike i zaposlenike.", "„Budući da ne smijemo ograničavati slobodu kretanja naših stanovnika, nemamo ruku protiv takvih situacija.", "To je temeljni problem: Kako postupate s ljudima koji ne mogu razumjeti rizik od infekcije Covid-19 zbog njihove mentalne bolesti ili zbog demencije ”, kaže direktorica Monika Schüssler." ]
}