{
  "id" : "qDEuiqaR",
  "url" : "https://kurier.at/sport/wintersport/oesv-skispringer-philipp-aschenwald-vor-dem-wm-auftritt-viel-denken-tut-man-da-zum-glueck-nicht/401199889",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T06:00:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963879/46-173869131.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Philipp Aschenwald: \"Viel denken tut man da zum Glück nicht\"",
  "articleTitleTranslated" : "Philipp Aschenwald: \"Srećom, ne razmišljate previše\"",
  "articleContent" : [ "Der ÖSV-Adler spricht vor dem WM-Auftritt über das Segel-Gefühl in der Luft, seinen Traumberuf und die Vorbilder. Bei der Nordischen WM in Oberstdorf wollen die ÖSV-Adler eine durchwachsene Saison positiv ausklingen lassen.", "Philipp Aschenwald spricht im Vorfeld der Weitenjagd über Herausforderungen, Erwartungen und Ziele, außerdem verrät der 25-jährige Zillertaler seinen Traumberuf und schildert, was ihm sein Vater mit auf den Weg gegeben hat.", "Philipp, Sie beschreiben sich als bodenständig und fast ein wenig schüchtern. Was bringt Sie aus der Ruhe, worüber ärgern Sie sich?", "Philipp Aschenwald: Aus sportlicher Sicht ärgert es mich natürlich, wenn es nicht läuft, die Fortschritte nicht so schnell fruchten wie erhofft und man Niederlagen einstecken muss - auch wenn diese dazugehören.", "Richtig auf die Palme bringen mich Staus im Straßenverkehr. Ich bin an sich ein recht geduldiger Mensch, bei Zeitstress kann ich aber schnell unrund werden. Haben Sie ein Vorbild? Als kleiner Bub war Thomas Morgenstern mein großes Vorbild.", "Mir hat imponiert, mit welchen Emotionen er den Sport betrieben hat. Seine Erfolge haben mich ebenso beeindruckt wie sein Umgang mit Niederlagen. Heute versuche ich mir von den aktuell Besten das eine oder andere abzuschauen, Vorbild in dem Sinn habe ich aber keines mehr.", "Ihr Vater Hansjörg war erfolgreicher Kombinierer, holte in der Teamstaffel in Calgary 1988 Olympia-Bronze. Gibt er Ihnen immer noch Ratschläge beherzigen und warum haben Sie sich gegen die Nordische Kombination und für das Skispringen entschieden?", "Mein Papa hat mich speziell im mentalen Bereich immer schon sehr stark unterstützt, mir viele wertvolle Tipps gegeben, beispielsweise beim Visualisierungstraining. Seine Erfahrung hilft mir definitiv weiter.", "Und gegen die Nordische Kombination hat gesprochen, dass ich zwar sehr gerne Langlaufe, aber nicht dafür gebrannt habe, das im Wettkampftempo zu betreiben. Meine Begeisterung für das Skispringen war von klein auf einfach viel präsenter und größer.", "Seefeld 2019: Philipp Aschenwald (1. vo. li.) gewann Silber im Teambewerb. © Bild: APA/GEORG HOCHMUTH Mittlerweile ist Ihr Vater Trainer beim Einsatzkommando Cobra, haben Sie sich deshalb für die Polizeischule entschieden?", "Nein, das hat nichts mit dem Papa zu tun. Der Beruf hat mich schon immer interessiert, ich hatte bereits im Kindergarten in meinen Freundschaftsbüchern unter Traumberuf Polizist geschrieben.", "Mir taugen die vielen Möglichkeiten, die dieser Job mit sich bringt, gerade die Sparte Kriminalpolizei finde ich extrem spannend. Skispringer definieren die Flugphase speziell beim Skifliegen als unbeschreiblich.", "Können Sie versuchen, Ihre Gefühlswelt in Worte zu packen, woran denkt man, wenn man bis zu zehn Sekunden durch die Luft segelt? Viel denken tut man da zum Glück nicht (lacht). Der Schwebezustand fühlt sich so unbeschwert und leicht an, so als würde man nichts wiegen.", "Das ist einfach extrem lässig und der Grund, warum ich diesen Sport mit so viel Begeisterung ausübe. Sie sind als potenzieller Siegspringer in den Winter gestartet, wie zufrieden sind Sie mit Ihren bisherigen Saisonleistungen?", "Die Vorbereitung im Sommer war sehr gut, da ist einiges weitergegangen. Auch der Saisonstart in Wisla war absolut positiv, die Vorfreude auf die weiteren Konkurrenzen entsprechend groß. Dann kam die Corona bedingte Pause.", "Zu wissen, dass man gut drauf ist, es aber nicht zeigen kann, hat mich extrem gewurmt. Es hat mich regelrecht gestresst die Springen im Fernsehen zu verfolgen, in dieser Phase habe ich lernen müssen, die Geduld nicht zu verlieren.", "Das war nicht einfach. Der weitere Saisonverlauf war dann nicht so, wie ich mir das vorgestellt habe. Es waren schon auch gute Sachen dabei, aber ich weiß, dass ich viel mehr draufhabe.", "Wenn man den Skisprungsport beobachtet, hat man das Gefühl, dass gut und gerne ein Dutzend Athleten um den Sieg mitspringen, aber auf der anderen Seite keiner der Top-Springer vor einem \"Absturz\" gefeit ist.", "Ist das immer nur der Wind, der den Unterschied ausmacht, oder warum ist der Grat zwischen Erfolg und Misserfolg so schmal? Weil Skispringen eine sehr, sehr feinfühlige Sportart ist, wo Kleinigkeiten extrem viel ausmachen.", "Wenn man im Flow ist, läuft es praktisch von selber, da braucht man nicht viel nachdenken. Man weiß was zu tun ist, hat das notwendige Selbstvertrauen.", "Wenn aber eine Kleinigkeit nicht passt, besteht schnell einmal die Gefahr, dass man bei der Fehlersuche zu viel auf die Details schaut und sich verkopft. Wie beim Erfolg gilt es auch in der Phase geduldig und cool zu bleiben, aber das ist oftmals leichter gesagt als getan.", "Ihre WM-Premiere in Seefeld 2019 hätte mit zwei Silbermedaillen mit der Mannschaft nicht besser laufen können. Was trauen Sie sich in Oberstdorf zu? Eine Heim-WM hat man vielleicht nur einmal in der Karriere, so gesehen war Seefeld für mich persönlich eine extrem coole Erfahrung.", "Der Spirit, der mich vor zwei Jahren in Tirol beflügelt hat, den gilt es auch diesmal auszuleben. Klar sind die Medaillen das große Ziel, ich glaube auch, dass wir das Draufhaben, aber ich versuche mich da nicht zu stressen, das bringt nichts.", "Jeder einzelne von uns hat heuer schon gezeigt was möglich ist, jetzt gilt es am Tag X die besten Sprünge auszupacken und die Kleinigkeiten, die zuletzt gefehlt haben, wieder herauszukitzeln. Wir stehen mannschaftlich gut da, ich bin zuversichtlich, dass etwas Lässiges rauskommt.", "Wer ist Ihr Top-Favorit für die Einzelspringen in Oberstdorf?  Halvor Egner Granerud. Der hat heuer schon oft genug bewiesen, was er draufhat. Auf der anderen Seite hat man bei der Tournee gesehen, dass es auch für ihn nicht immer selbstverständlich ist, mit diesem Druck umzugehen. Es wird auf jeden Fall sehr spannend." ],
  "articleContentTranslated" : [ "Prije nastupa na Svjetskom kupu, ÖSV orao govori o osjećaju jedrenja u zraku, svom poslu iz snova i uzorima. Na Nordijskom svjetskom kupu u Oberstdorfu, orlovi ÖSV žele pozitivno završiti mješovitu sezonu.", "Ususret dugom lovu, Philipp Aschenwald govori o izazovima, očekivanjima i ciljevima; 25-godišnjak iz Zillertala također otkriva svoj posao iz snova i opisuje što mu je otac usput dao.", "Philipp, sebe opisuješ kao prizemnog i gotovo pomalo sramežljivog. Što vas uznemirava, što živcira?", "Philipp Aschenwald: Sa sportskog gledišta, naravno, živcira me kad stvari ne idu dobro, napredak se ne ostvaruje tako brzo kao što se nadalo i morate pretrpjeti poraze - čak i ako su oni dio toga .", "Gužve u prometu stvarno me živciraju. Veoma sam strpljiva osoba, ali s vremenom stres mogu brzo postati neujednačen. Imate li uzora? Kao dječačić Thomas Morgenstern bio mi je veliki uzor.", "Impresionirale su me emocije s kojima se bavio sportom. Impresionirali su me njegovi uspjesi kao i rukovanje porazima. Danas pokušavam kopirati jedno ili drugo od trenutnih najboljih, ali više nemam uzora.", "Njezin otac Hansjörg bio je uspješan kombinirani skijaš i osvojio je 1988. olimpijsku brončanu medalju u ekipnoj štafeti u Calgaryju. Daje li vam još uvijek savjet i zašto ste se odlučili protiv nordijske kombinacije i skijaških skokova?", "Tata mi je uvijek pružao veliku podršku, posebno u mentalnom području, dajući mi puno vrijednih savjeta, na primjer s treningom vizualizacije. Njegovo mi iskustvo definitivno pomaže.", "A ono što je govorilo protiv Nordijske kombinacije bilo je to što zaista uživam u skijaškom trčanju, ali da nisam baš bio strastven u tome da to radim u natjecateljskom tempu. Moj entuzijazam za skijaške skokove jednostavno je bio puno prisutniji i veći od malih nogu.", "Seefeld 2019: Philipp Aschenwald (1. slijeva) osvojio je srebro u ekipnoj konkurenciji. © Slika: APA / GEORG HOCHMUTH Vaš je otac sada trener u Cobra Task Force-u. Jeste li zato odlučili ići u policijsku školu?", "Ne, to nema nikakve veze s tatom. Oduvijek me zanimala ta profesija, već sam u vrtiću napisao knjige o prijateljstvu pod policijskim policajcem iz snova.", "Mnogo prilika koje ovaj posao sa sobom donosi dobre su za mene, a posebno me uzbuđuje Odjel kriminalističke istrage. Skijaški skakači fazu leta definiraju kao neopisivu, posebno u skijanju.", "Možete li svoje emocije pokušati pretočiti u riječi, na što mislite kad plovite zrakom do deset sekundi? Srećom, tamo ne razmišljate puno (smijeh). Stanje ovjesa osjeća se tako bezbrižno i lagano, kao da ništa ne vagate.", "Jednostavno je ležeran i razlog zašto se ovim sportom bavim s toliko entuzijazma. Zimu ste započeli kao potencijalni skakač u pobjedi, koliko ste zadovoljni dosadašnjim nastupom u sezoni?", "Priprema ljeti bila je jako dobra i puno toga se odvijalo. Početak sezone u Wisli također je bio apsolutno pozitivan, a očekivanja za ostala natjecanja bila su odgovarajuće velika. Tada je uslijedio prekid povezan s koronom.", "To što sam znao da si dobro raspoložen, ali to ne možeš pokazati, stvarno me živciralo. Stvarno me streslo gledati skakanje na televiziji, u ovoj fazi morao sam naučiti ne gubiti strpljenje.", "Nije bilo lako. Ostatak sezone nije bio onakav kako sam zamišljao. Bilo je tu i dobrih stvari, ali znam da mogu puno više.", "Ako gledate sport skijaških skokova, imate osjećaj da desetak sportaša rado skače za pobjedu, ali s druge strane niti jedan od najboljih skakača nije siguran od \"pada\".", "Je li razlika uvijek samo vjetar ili je razlika između uspjeha i neuspjeha tako tanka? Jer su skijaški skokovi vrlo, vrlo osjetljiv sport u kojem male stvari čine veliku razliku.", "Kad ste u toku, on praktički teče sam od sebe, tako da ne morate puno razmišljati. Znate što trebate učiniti, imate potrebno samopouzdanje.", "Ali ako se sitnica ne uklapa, postoji rizik da ćete previše tražiti detalje kad tražite pogreške i postati previše mentalni. Kao i kod uspjeha, tijekom ove faze važno je biti strpljiv i hladan, ali to je često lakše reći nego učiniti.", "Vaša premijera Svjetskog kupa u Seefeldu 2019. nije mogla proći bolje s dvije srebrne medalje s timom. Što se usuđujete raditi u Oberstdorfu? Možda ćete imati domaći Svjetski kup samo jednom u karijeri, tako da je Seefeld za mene osobno bio izuzetno cool iskustvo.", "Duh koji me nadahnuo u Tirolu prije dvije godine također bi ovaj put trebalo proživjeti. Naravno, medalje su veliki cilj, također vjerujem da imamo ono što je potrebno, ali trudim se da se tamo ne stresujem, ne ide.", "Svatko od nas već je pokazao što je moguće ove godine, sada je vrijeme da raspakirate najbolje skokove na dan X i zadirkujete sitnice koje su nedavno nedostajale. U dobroj smo momčadskoj poziciji, uvjeren sam da će se nešto slučajno pojaviti.", "Tko je vaš glavni favorit za pojedinačna natjecanja u Oberstdorfu? Halvor Egner Granerud. Ove godine već je dokazao što može dovoljno često. S druge strane, tijekom turneje vidjeli ste da nije uvijek normalno da se nosi s tim pritiskom. Definitivno će biti vrlo uzbudljivo." ]
}