{
  "id" : "QdfbnB8V",
  "url" : "https://kurier.at/chronik/oesterreich/silvester-2020-die-zweite-stille-nacht/401144238",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:12:33Z[UTC]",
  "author" : "juerg.christandl@kurier.at (Jürg Christandl)",
  "imageUrl" : "https://image.kurier.at/images/original/4849701/46-173838771.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Silvester 2020 – die zweite stille Nacht",
  "articleTitleTranslated" : "Silvestrovo 2020 - druga tiha noć",
  "articleContent" : [ "Einzelne Spaziergänger statt Menschenmassen am letzten Tag des Jahres: Kein Feuerwerk, kein Silvesterpfad: „Schön langsam wird es fad“ Österreicherin oder Österreicher zu sein heißt, zu Silvester Walzer zu tanzen.", "Mit dem „Donauwalzer“ von Johann Strauss das Neue Jahr zu begrüßen ist Teil einer Tradition, die international gefällt. Nicht umsonst reisen jährlich Tausende Menschen aus der ganzen Welt nach Wien, um das Jahr hier ausklingen zu lassen.", "Die Stadt verwandelt sich da normalerweise in eine große Partymeile. Normalerweise, denn erstmals seit drei Jahrzehnten wurde der Silvesterpfad mit Live-Bühnen, Programm für Jung und Alt, Essensbuden und Trinkständen abgesagt.", "Bild links: © APA/HERBERT P. OCZERET Bild rechts: © Kurier/Juerg Christandl Stephansplatz Beim zwölften Glockenschlag der Pummerin heißt es normalerweise für ganz Wien „Alles Walzer!", "“ 2019  war der Stephansplatz sehr gut gefüllt (links), 2020 blieb er vergleichsweise leer Der traditionelle Höhepunkt ist zu Mitternacht das Läuten der Pummerin und das Feuerwerk am Rathausplatz.", "Bereits vergangenes Jahr gab es viele enttäuschte Gesichter vor dem Rathaus, die vergebens auf die Lichter am Himmel warteten. Der starke Wind machte den Zusehern einen Strich durch die Rechnung. Heuer sorgten der Lockdown und das Feuerwerksverbot für Stille.", "Die Einhaltung des Pyrotechnikgesetzes und der Lockdown-Regeln überwachten in der Silvesternacht 4.000 Polizisten.", "Bild links: © Kurier/Franz Gruber Bild rechts: © Kurier/Juerg Christandl Der Graben, die Menschen, die Leere und die Pestsäule Auch hier der Vergleich 2019/2020: Der Graben in Wien gilt normalerweise als Europas größter Ballsaal.", "„Das Feuerwerk fehlt uns besonders“, sagte dazu das Studentenpärchen Frida und Patrick, die am Vormittag durch die Stadt wanderten.", "Positiv konnte der Würstelstandmitarbeiter Cengiz Uludag auf der Kärntnerstraße die Ausgangsbeschränkungen in der längsten Nacht des Jahres beurteilen: „Ich kann erstmals den Jahreswechsel mit meiner Familie feiern“, betonte er.", "Bild links: © APA/HERBERT P. OCZERET Bild rechts: © Kurier/Juerg Christandl Der Rathausplatz 2019 drängten sich 800.000 Besucher am Silvesterpfad und am Christkindlmarkt vor dem Rathaus. 2020 am selben Ort: Der Eistraum blieb am letzten Tag des Jahres geschlossen und leer.", "Jogger und Shopper Die sonnigen Stunden untertags nutzten Jogger und Last-Minute-Einkäufer. „Lachs, feinen Schinken und Kletzenbrot“, besorgte die Archivarin Margit Richter noch schnell bei Billa Corso.", "Viele gingen aufs Eis. Eine Schlange bildete sich vor dem Eislaufverein am Heumarkt. „Es ist wunderschön sonnig heute“, so eine Besucherin. „Wo soll man mit den Kindern sonst hin“, meinte ein Familienvater.", "Gertrude Mali (71) und Monika Buchinger (74) besuchten die Kirchen am letzten Tag des Jahres. © Bild:", "Nina Oezelt Als zweite stille Nacht des Jahres bezeichneten die Spaziergängerinnen Gertrude Mali (71) und Monika Buchinger (74) Silvester 2020.  Sie besuchten Kirchen – diese zählen zu den wenigen Orten, die untertags noch offen hatten.  :", "„Schön langsam wird es fad mit den Beschränkungen“, sagten sie. Eine der beiden musste alleine feiern. „Für Menschen, die alleinstehend sind, ist die Zeit hart“, ergänzte sie. Die Zweisamkeit genießen hingegen das Pärchen Lukas und Valentina: „Wir bleiben zu Hause.", "Dass es keine Party gibt, stört uns nicht.“ Den Walzer tanzten heuer wohl viele daheim. Das Wiener Pärchen Lukas und Valentina freute sich auf einen ruhigen Abend. © Bild: Nina Oezelt" ],
  "articleContentTranslated" : [ "Pojedinačna kolica umjesto gužve posljednjeg dana u godini: Nema vatrometa, nema novogodišnje staze: \"Polako postaje dosadno\" Biti Austrijanac znači plesati valcer na Silvestrovo.", "Doček Nove godine uz „Dunavski valcer“ Johanna Straussa dio je tradicije koja je međunarodno popularna. Nije uzalud što tisuće ljudi iz cijelog svijeta svake godine putuju u Beč da bi tu godinu završili.", "Grad se obično pretvara u veliko zabavno područje. Obično jer je prvi put nakon tri desetljeća otkazana Staza dočeka Nove godine s pozornicama uživo, programima za mlade i stare, štandovima s hranom i štandovima za piće.", "Lijeva slika: © APA / HERBERT P. OCZERET Desna slika: © Kurier / Juerg Christandl Stephansplatz Na dvanaestom potezu zvona Pummerin obično znači „Svi valceri!", "\"Stephansplatz je 2019. bio vrlo dobro ispunjen (lijevo), 2020. bio je relativno prazan. Tradicionalni vrhunac je zvonjenje funte u ponoć i vatromet na Rathausplatzu.", "Prošle je godine već bilo mnogo razočaranih lica ispred gradske vijećnice, uzalud čekajući svjetla na nebu. Jak vjetar osujetio je publiku. Ove godine zaključavanje i zabrana vatrometa osigurali su tišinu.", "U novogodišnjoj noći 4.000 policajaca nadziralo je poštivanje zakona o pirotehnici i pravila o zaključavanju.", "Lijeva slika: © Kurier / Franz Gruber Desna slika: © Kurier / Juerg Christandl Jarak, ljudi, praznina i stup kuge Opet, usporedba 2019/2020: Jarak u Beču obično se smatra najvećom europskom plesnom dvoranom.", "\"Posebno nam nedostaje vatromet\", rekao je studentski par Frida i Patrick koji su ujutro šetali gradom.", "Zaposlenik kobasica Cengiz Uludag na ulici Kärntnerstrasse uspio je pozitivno ocijeniti izlazna ograničenja u najduljoj noći u godini: \"Prvi put mogu s obitelji proslaviti prijelaz godine\", naglasio je.", "Lijeva slika: © APA / HERBERT P. OCZERET Desna slika: © Kurier / Juerg Christandl Trg gradske vijećnice 2019., 800 000 posjetitelja prepunilo se novogodišnjom stazom i Božićnom tržnicom ispred gradske vijećnice. 2020. na istom mjestu: Ledeni san je ostao zatvoren i prazan posljednjeg dana u godini.", "Trkači i kupci Sunčane sate tijekom dana koristili su trkači i kupci u last minute. \"Losos, fina šunka i Kletzenbrot\", arhivistica Margit Richter brzo je nabavila iz Bille Corso.", "Mnogi su otišli na led. Red se stvorio ispred klizačkog kluba na Heumarktu. \"Danas je prekrasno sunčano\", rekao je jedan posjetitelj. \"Kamo drugdje biste trebali ići s djecom?\", Rekao je jedan obiteljski čovjek.", "Gertrude Mali (71) i Monika Buchinger (74) posjetile su crkve posljednjeg dana u godini. © Slika:", "Nina Oezelt Šetačice Gertrude Mali (71) i Monika Buchinger (74) doček Nove godine 2020. opisale su kao drugu tihu noć u godini. Posjetile su crkve - to je među rijetka mjesta koja su i danju bila otvorena. :", "\"Postaje dosadno s ograničenjima\", rekli su. Jedan od njih dvojice morao je slaviti sam. \"Vremena su teška za samce\", dodala je. S druge strane, supružnici Lukas i Valentina uživaju u zajedništvu: „Ostat ćemo kod kuće.", "Ne smeta nam činjenica da nema zabave. “Mnogi su ove godine plesali valcer kod kuće. Bečki par Lukas i Valentina radovali su se mirnoj večeri. © Slika: Nina Oezelt" ]
}