{
  "id" : "qE2PUTIG",
  "url" : "https://www.derstandard.at/story/2000125360968/vor-der-impfung-paracetamol-schlucken-vielleicht?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T11:00:01Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor der Impfung Paracetamol schlucken? Vielleicht",
  "articleTitleTranslated" : "Progutati paracetamol prije cijepljenja? Može biti",
  "articleContent" : [ "Fieber, Kopfschmerz, Müdigkeit oder Muskelschmerzen – wer sich gegen Corona impfen lässt, kommt häufig nicht um diese unangenehmen Impfnebenwirkungen herum. Bei manchen Betroffenen sind sie so stark, dass sie sich einen oder zwei Tage von der Arbeit freinehmen.", "Ärzte empfehlen daher häufig, Schmerzmittel wie Paracetamol einzunehmen, um die Beschwerden zu lindern. Uneinigkeit herrscht allerdings in der Frage, wann die Einnahme erfolgen sollte. Untersuchungen hierzu stehen noch aus, sind aber dringend nötig.", "Denn Studien zu anderen Impfungen liefern Hinweise, dass eine zu frühe Gabe von Schmerzmitteln die Immunreaktion möglicherweise abbremsen könne, was zumindest theoretisch die Antikörperbildung behindern und so den Schutz reduzieren würde.", "Sollte das auch auf die Covid-19-Impfung zutreffen, wäre das für den Geimpften, aber auch für die angestrebte Herdenimmunität möglicherweise nachteilig.", "Astra Zeneca hat in seinen Zulassungsstudien in zwei Probandengruppen Paracetamol prophylaktisch gegeben, das heißt, die erste Dosis gab es kurz vor der Impfspritze und danach über 24 Stunden hinweg alle sechs Stunden jeweils ein Gramm Paracetamol – eine übliche Dosis.", "Das zeigte Wirkung bei den Impfnebenwirkungen:", "Ohne Paracetamol berichteten 68 Prozent der Geimpften über Kopfschmerzen, mit Paracetamol noch 61 Prozent, Muskelschmerzen hatten ohne Paracetamol 60 Prozent und mit 48 Prozent. 51 Prozent fühlten sich ohne Paracetamol nach der Impfung fiebrig, mit nur 36 Prozent.  :", "Die Immunantwort habe unter der Schmerzmittelgabe nicht gelitten, heißt es in der Studie von Astra Zeneca. Sie sei vergleichbar mit der in der Kontrollgruppe gewesen, die keine prophylaktische Gabe von Paracetamol erhalten hatte.", "Genaue Daten dazu fehlen jedoch in der Studie, sodass diese Aussage nicht nachprüfbar ist. Auch Biontech/Pfizer hat mit zunehmender Impfdosis Schmerzmittel an Probanden ausgegeben – aber auch hier fehlen Daten zur Immunantwort.", "Studien zu anderen Impfungen geben aber Hinweise, dass die prophylaktische Gabe direkt zur Impfung möglicherweise Nachteile hat. In einer Studie im Fachblatt \"The Lancet\" im Jahr 2009 gaben Forscher Kindern zu einer üblichen Kombiimpfung auch prophylaktisch Paracetamol.", "Das linderte die Impfnebenwirkungen wie Fieber und Schmerzen, aber es reduzierte offenbar auch die Zahl der Antikörper um 35 Prozent im Vergleich zu den nicht mit Paracetamol prophylaktisch behandelten Kindern.", "Ähnliches beobachteten Forscher im Jahr 2014 bei ihrer Studie, bei der sie Erwachsene gegen Hepatitis B impften. Hier reduzierte sich bei prophylaktischer Paracetamol-Gabe direkt bei der Impfung die Zahl der Antikörper um 26 Prozent.", "Bei Gabe des Schmerzmittels erst sechs Stunden nach der Impfung war der hemmende Effekt dagegen nur minimal. Dagegen war in einer Studie, bei der ältere Personen gegen Influenza geimpft wurden, keine hemmende Wirkung von Paracetamol auf die Immunantwort zu beobachten.", "Möglicherweise, vermuten die Forscher, fällt die Immunantwort bei einem ihm noch unbekannten geimpften Erreger heftiger aus als bei einem bereits im Laufe des Lebens öfter angetroffenen wie dem Influenzavirus.", "Dadurch mache sich möglicherweise auch die Hemmung durch Paracetamol stärker bemerkbar. Die Hepatitis-B-Studie zeigte aber, dass der Geimpfte trotzdem am Ende einen Titer aufgebaut hat, der ihn ordentlich schützt.", "Ob dies auch auf eine Corona-Impfung zutrifft, ist unbekannt. Eine einheitliche Richtlinie zur Einnahme von Schmerzmitteln zur Corona-Impfung gebe es derzeit in Österreich nicht, sagt Herwig Kollaritsch, Tropen- und Impfmediziner und Mitglied des Nationalen Impfgremiums (NIG).", "Er rät allerdings von nichtsteroidalen Entzündungshemmern (NSAR) wie Ibuprofen oder Diclofenac ab und empfiehlt Paracetamol. Hier könne man sicher direkt nach der Impfung für 24 Stunden oder länger alle sechs Stunden 500 mg Paracetamol einnehmen, um die Nebenwirkungen zu dämpfen, so Kollaritsch.", "Das sei besser als abzuwarten, bis die Symptome bereits voll da sind. Wer aber lieber etwas länger mit der Einnahme warten möchte, tut sicher auch nichts Falsches, meint Monika Redlberger-Fritz, Leiterin des Referenzlabors Influenzaviren am Zentrum für Virologie der Medizinischen Universität Wien.", "\"Die ersten Nebenwirkungen zeigen sich meist erst etwa acht Stunden nach der Impfung. Es macht daher wenig Sinn, bereits weit vorher ein Paracetamol einzunehmen\", sagt Redlberger-Fritz.", "Sie empfiehlt sechs Stunden nach der Impfung 500 mg Paracetamol, alle sechs Stunden für 24 Stunden – oder bei Bedarf auch länger. (Andreas Grote, 1.4.2021)" ],
  "articleContentTranslated" : [ "Groznica, glavobolja, umor ili bolovi u mišićima - oni koji se cijepe protiv korone često ne mogu izbjeći ove neugodne nuspojave cijepljenja. Kod nekih su ljudi toliko ozbiljni da odmore dan-dva s posla.", "Liječnici stoga često preporučuju uzimanje sredstava za ublažavanje boli, poput acetaminofena, kako bi se ublažila nelagoda. Međutim, postoji neslaganje oko toga kada ga treba poduzeti. Istrage o tome još su u tijeku, ali su hitno potrebne.", "Studije o drugim cijepljenjima pružaju dokaze da bi prerano davanje lijekova protiv bolova moglo usporiti imunološku reakciju, koja bi, barem u teoriji, omela stvaranje antitijela i tako smanjila zaštitu.", "Ako se ovo odnosi i na cijepljenje Covid-19, to bi bilo nepovoljno za cijepljenu osobu, ali i za traženi imunitet stada.", "U svojim studijama odobrenja, Astra Zeneca je paracetamol profilaktički davala dvjema skupinama ispitanika, tj. Prva doza dana je neposredno prije injekcije, a zatim jedan gram paracetamola svakih šest sati tijekom 24 sata - uobičajena doza.", "To je utjecalo na nuspojave cijepljenja:", "Bez paracetamola, 68 posto cijepljenih prijavilo je glavobolju, s paracetamolom 61 posto, bolovi u mišićima bez paracetamola imali su 60 posto i 48 posto. 51 posto se osjećalo grozničavo nakon cijepljenja bez paracetamola, u usporedbi sa samo 36 posto. :", "Prema studiji Astre Zenece, imunološki odgovor nije patio od primjene lijekova protiv bolova. Bilo je usporedivo s onim u kontrolnoj skupini koja nije primila nikakvu profilaktičku primjenu paracetamola.", "Međutim, o tome u studiji nema preciznih podataka, tako da se ova izjava ne može provjeriti. Biontech / Pfizer također su izdali sredstva za ublažavanje boli ispitanicima s povećanim dozama cijepljenja - ali i ovdje nedostaju podaci o imunološkom odgovoru.", "Studije na drugim cijepljenjima međutim ukazuju da profilaktička primjena izravno na cijepljenje može imati nedostataka. U studiji u časopisu \"The Lancet\" 2009. istraživači su dodali djeci profilaktički paracetamol uz uobičajeno kombinirano cijepljenje.", "To je ublažilo nuspojave cijepljenja, poput vrućice i bolova, ali također je očito smanjilo broj antitijela za 35 posto u usporedbi s djecom koja nisu profilaktički liječena paracetamolom.", "Istraživači su primijetili nešto slično u svojoj studiji iz 2014. godine u kojoj su cijepili odrasle protiv hepatitisa B. Ovdje je profilaktička primjena paracetamola smanjila broj antitijela za 26 posto tijekom cijepljenja.", "Kada je analgetik primijenjen šest sati nakon cijepljenja, inhibicijski učinak bio je samo minimalan. Suprotno tome, u studiji u kojoj su starije osobe cijepljene protiv gripe, nije primijećen inhibicijski učinak paracetamola na imunološki odgovor.", "Istraživači sumnjaju da je imunološki odgovor možda nasilniji kod cijepljenog patogena koji mu je još uvijek nepoznat nego kod onoga koji se već češće susretao tijekom života, poput virusa gripe.", "To također može učiniti inhibiciju paracetamola uočljivijom. Međutim, studija hepatitisa B pokazala je da je cijepljena osoba na kraju stvorila titar koji je pravilno štiti.", "Nije poznato da li se to odnosi i na cijepljenje protiv korone. Trenutno u Austriji ne postoji jedinstvena smjernica za uzimanje lijekova protiv bolova za cijepljenje koronom, kaže Herwig Kollaritsch, specijalist za tropsku medicinu i cijepljenje i član Nacionalnog odbora za cijepljenje (NIG).", "Međutim, savjetuje nesteroidne protuupalne lijekove (NSAID) poput ibuprofena ili diklofenaka i preporučuje paracetamol. Ovdje možete sigurno uzimati 500 mg paracetamola tijekom 24 sata ili dulje svakih šest sati neposredno nakon cijepljenja kako biste smanjili nuspojave, kaže Kollaritsch.", "To je bolje nego čekati dok simptomi već ne stignu. Ali ako radije pričekate malo duže prije nego što ga uzmete, sigurno ne radite ništa loše, kaže Monika Redlberger-Fritz, voditeljica referentnog laboratorija za virus gripe u Centru za virusologiju na Medicinskom sveučilištu u Beču.", "\"Prve se nuspojave obično pojave tek oko osam sati nakon cijepljenja. Stoga nema smisla uzimati paracetamol znatno unaprijed\", kaže Redlberger-Fritz.", "Preporučuje 500 mg paracetamola šest sati nakon cijepljenja, svakih šest sati tijekom 24 sata - ili duže ako je potrebno. (Andreas Grote, 1. travnja 2021.)" ]
}