{
  "id" : "QEaqYIoQ",
  "url" : "https://www.diepresse.com/5947755/Statistik_Preisanstieg-bei-Haushaltsenergie-beschleunigt-sich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T05:50:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Preisanstieg bei Haushaltsenergie beschleunigt sich",
  "articleTitleTranslated" : "Rast cijena energije u kućanstvima se ubrzava",
  "articleContent" : [ "In Summe wurde das Leben von Dezember auf Jänner billiger, die Energiepreise bremsten aber diese Entwicklung. Der Preisanstieg bei Haushaltsenergie hat sich in Österreich zu Jahresbeginn beschleunigt. Im Jänner gab es hier eine Verteuerung um 2,9 Prozent gegenüber dem Vormonat.", "Das allgemeine Preisniveau lag im Jänner um 0,8 Prozent tiefer als im Dezember. Im Jahresabstand war Haushaltsenergie aber noch immer um 5,4 Prozent günstiger als ein Jahr davor, geht aus dem von der Oesterreichischen Energieagentur berechneten Energiepreisindex hervor.", "Der allgemeine VPI stieg um 0,8 Prozent. In Summe wurde das Leben von Dezember auf Jänner billiger, die Energiepreise bremsten aber diese Entwicklung, erklärte Energieagentur-Geschäftsführer Peter Traupmann dazu.", "Gerade für Haushalte mit geringem Einkommen würden die Energiekosten eine wesentliche Rolle spielen: \"Die etwa 117.000 energiearmen Haushalte in Österreich wenden rund 20 Prozent ihres verfügbaren Einkommens für Energie auf.", "Das ist das Fünffache eines durchschnittlichen Haushalts, bei dem es nur rund vier Prozent sind.\" Schlecht gedämmte Immobilien oder ineffiziente Geräte könnten den Energiebedarf und die Kosten hochtreiben und so ein Haushaltsbudget übermäßig belasten.", "Rund 44 Prozent der energiearmen Haushalte leben laut Traupmann in Gebäuden, die bis 1960 erbaut wurden. Von den sonstigen Haushalten sind es hingegen nur 29 Prozent. Dementsprechend liege der Verbrauch der energiearmen Haushalte auch zu über 50 Prozent über dem der Vergleichsgruppe.", "Bei einem thermisch sanierten Einfamilienhaus etwa würden die Energiekosten im Schnitt um 60 Prozent sinken, die CO2-Emissionen durchschnittlich um 63 Prozent.", "Grund für den Preisschub bei Haushaltsenergie im Jänner war laut Energieagentur, dass Strom und Heizöl innerhalb eines Monats um fast 5 Prozent teurer wurden und die Spritpreise um 3 Prozent anzogen.", "\"Diese Produktgruppen sind bedingt durch ihre Bedeutung für den durchschnittlichen Haushalt im EPI besonders hoch gewichtet und ließen den Index daher steigen\", so Traupmann. Bei allen erdölbasierten Energieträgern setzte sich der Preisanstieg im Jänner fort.", "Heizöl kostete um 4,9 Prozent mehr als im Dezember, eine Tankfüllung von 3.000 Litern wurde im Schnitt fast 100 Euro teurer.", "Im Jahresvergleich blieb Heizöl aber weiterhin günstig: Die Preise lagen um 21,9 Prozent unter dem Wert von Jänner 2020.  Die Preise für Superbenzin und Diesel stiegen ebenfalls. Diesel wurde gegenüber dem Vormonat um 3,0 Prozent teurer, Superbenzin um 2,9 Prozent.", "Im Vergleich zu Jänner 2020 kostete Diesel aber um 11,6 Prozent weniger und Superbenzin um 10,8 Prozent weniger.", "Strom wurde für einen typischen Haushalt mit Jahreswechsel 4,7 Prozent teurer und kostete im Schnitt 5,2 Prozent mehr als Anfang 2020.  Grund dafür waren Steigerungen aller drei Komponenten des Strompreises, nämlich der Netzkosten, der Energie selbst sowie bei Steuern und Abgaben.", "Rund 40 Prozent des Gesamtpreises sind Steuern und Abgaben, etwa Umsatzsteuer und Ökostromförderung. Brennholz kostete im Jänner um 0,3 Prozent mehr als im Dezember, im Jahresabstand wurde es 1,7 Prozent billiger.", "Holzpellets kamen 0,3 Prozent teurer als im Vormonat, kamen aber 2,7 Prozent günstiger als Anfang 2020.  Fernwärme war die einzige Haushaltsenergie, die sich auch binnen Monatsfrist verbilligte - um 0,2 Prozent; im Jahresabstand gab der Preis um 1,0 Prozent nach.", "Die Gaspreise waren im Jänner um 1,1 Prozent höher als im Dezember und stiegen im Jahresabstand um 0,2 Prozent." ],
  "articleContentTranslated" : [ "Sveukupno, život je postao jeftiniji od prosinca do siječnja, ali cijene energije usporile su ovaj razvoj. Rast cijena energije za kućanstvo ubrzao se u Austriji početkom godine. U siječnju je zabilježen rast cijena od 2,9 posto u odnosu na prethodni mjesec.", "Opća razina cijena u siječnju bila je 0,8 posto niža u odnosu na prosinac. Međugodišnje je potrošnja energije za kućanstva i dalje bila 5,4 posto jeftinija nego prethodne godine, prema indeksu cijena energije koji je izračunala Austrijska energetska agencija.", "Opći CPI porastao je za 0,8 posto. Sve u svemu, život je postao jeftiniji od prosinca do siječnja, ali cijene energije usporile su ovaj razvoj, objasnio je direktor energetske agencije Peter Traupmann.", "Troškovi energije imali bi važnu ulogu, posebno za kućanstva s niskim primanjima: \"Otprilike 117 000 energetski siromašnih kućanstava u Austriji troši oko 20 posto svog raspoloživog dohotka na energiju.", "To je pet puta više od prosječnog kućanstva, gdje je to samo oko četiri posto. \"Loše izolirana imovina ili neučinkovita oprema mogu povećati energetske potrebe i troškove i opteretiti kućni budžet.", "Prema Traupmannu, oko 44 posto energetski siromašnih kućanstava živi u zgradama izgrađenim do 1960. Međutim, od ostalih kućanstava to je samo 29 posto. Sukladno tome, potrošnja energetski siromašnih kućanstava također je preko 50 posto veća od potrošnje u usporednoj skupini.", "Primjerice, u termički obnovljenoj obiteljskoj kući troškovi energije padali bi u prosjeku za 60 posto, a emisije CO2 u prosjeku za 63 posto.", "Prema Agenciji za energiju, razlog skoka cijena energije u kućanstvu u siječnju bio je taj što su električna energija i lož ulje u roku od mjesec dana bili skuplji za gotovo pet posto, a cijene goriva porasle su za 3 posto.", "\"Zbog svoje važnosti za prosječno kućanstvo u EPI, ove su skupine proizvoda posebno visoko ponderirane i zbog toga su povećale indeks\", rekao je Traupmann. Rast cijena za sve izvore energije na bazi nafte nastavljen je u siječnju.", "Lož ulje koštalo je 4,9 posto više nego u prosincu, a spremnik od 3000 litara u prosjeku je bio skuplji gotovo 100 eura.", "Međutim, u usporedbi s prošlom godinom, lož ulje je ostalo jeftino: cijene su bile 21,9 posto ispod vrijednosti u siječnju 2020. Porasle su i cijene premium benzina i dizela. Dizel je bio 3,0 posto skuplji nego prethodnog mjeseca, premium benzin 2,9 posto.", "Međutim, u usporedbi sa siječnjem 2020. godine dizel je koštao 11,6 posto, a premium benzin 10,8 posto manje.", "Struja je za tipično kućanstvo na prijelazu godine bila skuplja za 4,7 posto, a koštala je u prosjeku 5,2 posto više nego početkom 2020. Razlozi za to bili su porast u sve tri komponente cijene električne energije, naime mrežni troškovi , sama energija i porezi i carine.", "Otprilike 40 posto ukupne cijene čine porezi i carine, poput poreza na prodaju i subvencija za zelenu električnu energiju. Ogrjev je u siječnju koštao 0,3 posto više nego u prosincu, dok je u odnosu na prošlu godinu bio jeftiniji za 1,7 posto.", "Drveni pelet bio je 0,3 posto skuplji nego prethodnog mjeseca, ali je bio 2,7 posto jeftiniji nego početkom 2020. Daljinsko grijanje jedina je energija kućanstva koja je u roku mjesec dana također bila jeftinija - za 0,2 posto; na godišnjoj razini cijena je pala za 1,0 posto.", "Cijene plina u siječnju bile su za 1,1 posto više nego u prosincu i porasle su za 0,2 posto na godišnjoj razini." ]
}