{
  "id" : "qECCnUj5",
  "url" : "https://kurier.at/sport/fussball/fussball-wunderkinder-nur-wenige-schafften-die-grosse-karriere/401104326",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fußball-Wunderkinder: Nur wenige schafften die große Karriere",
  "articleTitleTranslated" : "Nogometna čudesa: samo je nekolicina napravila sjajne karijere",
  "articleContent" : [ "Das 16-jährige Dortmund-Talent Youssoufa Moukoko könnte heute Geschichte schreiben.  Wunderkinder wurden im Fußball immer wieder gefeiert.  Da macht Youssoufa Moukoko keine Ausnahme.", "Der in Kamerun geborene Stürmer hat bei Borussia Dortmund einen Ausbildungsvertrag, sowie mit Ausrüster Nike einen seit 2019 laufenden Werbevertrag in Millionenhöhe.", "Der seit gestern 16-Jährige gilt als Wunderkind des deutschen Fußballs.  Dortmund hat wegen ihm beim DFB sogar eine Regeländerung erwirkt: Nun dürfen Spieler ein Jahr früher eingesetzt werden, bereits ab dem 16.", "Geburtstag.  Der Youngster steht seit dieser Saison im Bundesliga-Kader von Trainer Lucien Favre.  Heute (20.30) könnte er mit 16 Jahren und einem Tag im Spiel bei Hertha BSC zum Einsatz kommen und damit zum jüngsten Spieler in der Geschichte der deutschen Bundesliga werden.", "„Ich glaube, es geht fast kein Weg an ihm vorbei“, glaubt Hertha-Coach Bruno Labbadia an einen Einsatz des Teenagers.  Im Nachwuchs war Moukoko zuletzt unterfordert.", "In der höchsten Klasse der U17 und der U19 erzielte Moukoko zuletzt in 73 Spielen unglaubliche 127 Tore.  Selbst für Joachim Löw ist der Deutsch-Kameruner „eine Granate“.", "Moukoko wuchs in seinen ersten zehn Lebensjahren bei seinen Großeltern in Kameruns Hauptstadt Yaoundé auf, wo er nach eigenen Angaben nie in einem Verein spielte, sondern nur auf der Straße.", "Sein Vater, der seit mehr als 20 Jahren deutscher Staatsbürger ist, holte ihn 2014 nach Hamburg.  Dort kickte Moukoko im Nachwuchs von St.  Pauli und wechselte 2016 zu Dortmund.", "Seither gab es Jahr für Jahr Rekordmeldungen über den Jung-Kicker.  Schon oft staunte die Welt über die Kinder, die mit Profis spielten.  Einige setzten sich durch, andere gerieten in Vergessenheit.", "Freddy Adu (D.C.  United) Mit 14 Jahren und acht Monaten kam der gebürtige Ghanaer 2004 das erste Mal in der Major League Soccer zum Einsatz.  Zwei Wochen danach schoss Adu sein erstes Tor.", "Nach zwei Jahren als Nachwuchstrainer in Maryland wechselte der 31-Jährige im Sommer zu Österlen, Aufsteiger in die dritte schwedische Liga.  Für kurze Zeit war er sogar Staubsauger-Verkäufer.", "Mauricio Baldivieso (Aurora Cochabamba) Der Rekordyoungster stammt aus Bolivien.  Dort wechselte Aurora-Coach Julio Cesar Baldivieso am 19.  Juli 2009 aus Spielermangel einfach seinen 12-jährigen Sohn Mauricio ein.", "Seit zwei Jahren hat der 24-Jährige keinen Verein mehr.  Paolo Pupita (AC Cesena) Pupita kam am 28.  Januar 1989 mit 15 Jahren, vier Monaten und zwölf Tagen zu seinem ersten Einsatz in der italienischen Serie A.", "Das Spiel gegen den FC Bologna blieb bis zu seinem Karriereende der einzige Auftritt in einer europäischen Topliga.  Matthew Briggs (Fulham) Der Linksverteidiger war erst 16 Jahre, zwei Monate und vier Tage alt, als er am 13. ", "Mai 2007 in der 77.  Minute das Feld in Middlesbrough betrat.  Das machte ihn zum jüngsten Debütanten in der Premier League.  Nach seinem Schnupperauftritt musste Briggs allerdings über drei Jahre warten, ehe er im November 2010 gegen Chelsea sein nächstes Spiel bestreiten durfte.", "Laurent Paganelli (St-Étienne) Der heutige Sportjournalist kam 1978 im zarten Alter von 15 Jahren, zehn Monaten und drei Tagen zu seinem Debüt in der Ligue 1.  Früh als „petit mozart“ gepriesen, konnte Paganelli sein Talent nie entfalten." ],
  "articleContentTranslated" : [ "Šesnaestogodišnji talent Dortmunda Youssoufa Moukoko danas bi mogao ući u povijest. Dijete-vunderkinde slavilo se iznova i iznova u nogometu. Youssoufa Moukoko nije iznimka.", "Napadač rođen u Kamerunu ima ugovor o treningu s Borussijom iz Dortmunda, kao i ugovor o oglašavanju u milijunskim ugovorima s dobavljačem Nike od 2019.", "Šesnaestogodišnjaka od jučer smatraju čudom od djeteta njemačkog nogometa. Zbog njega je Dortmund čak uspio promijeniti pravila na DFB-u: Igrači se sada mogu koristiti godinu dana ranije, od 16. godine.", "Rođendan. Mladić je od ove sezone dio momčadi Bundeslige trenera Luciena Favrea. Danas (20.30 sati) mogao je igrati u Herthi BSC sa 16 godina i jednog dana, što ga je učinilo najmlađim igračem u povijesti njemačke Bundeslige.", "\"Mislim da se gotovo ne može zaobići\", trener Herthe Bruno Labbadia vjeruje u misiju tinejdžera. Moukoko nije nedavno izazvan u potomstvu.", "U vrhunskoj klasi U17 i U19 momčadi, Moukoko je nedavno u 73 utakmice postigao nevjerojatnih 127 golova. Čak je i za Joachima Löwa njemačko-kamerunski \"granata\".", "Moukoko je odrastao u prvih deset godina svog života s bakom i djedom u glavnom gradu Kameruna Yaoundéu, gdje kaže da nikada nije igrao u klubu, već samo na ulici.", "Njegov otac, koji je njemački državljanin više od 20 godina, doveo ga je u Hamburg 2014. godine. Tamo je Moukoko izbacio potomstvo iz St. Paula i preselio se u Dortmund 2016. godine.", "Otada iz godine u godinu postoje rekordni izvještaji o mladom nogometašu. Svijet se često začudio djeci koja su se igrala s profesionalcima. Neki su prevladali, drugi su bili zaboravljeni.", "Freddy Adu (D.C. United) U dobi od 14 godina i osam mjeseci, rođeni Ganac prvi je put igrao u Major League Socceru. Dva tjedna kasnije, Adu je postigao svoj prvi gol.", "Nakon dvije godine trenera juniora u Marylandu, 31-godišnjak se na ljeto preselio u Österlen, unaprijeđen u treću švedsku ligu. Kratko je vrijeme bio čak i prodavač usisavača.", "Mauricio Baldivieso (Aurora Cochabamba) Rekordni mladić dolazi iz Bolivije. Tamo je trener Aurore Julio Cesar Baldivieso 19. srpnja 2009. promijenio svog 12-godišnjeg sina Mauricija zbog nedostatka igrača.", "24-godišnjak već dvije godine nema klub. Paolo Pupita (AC Cesena) Pupita započeo je svoj prvi nastup u talijanskoj Seriji A 28. siječnja 1989. u dobi od 15 godina, četiri mjeseca i dvanaest dana.", "Utakmica protiv FC Bologne bila je jedini nastup u vrhunskoj europskoj ligi do kraja njegove karijere. Matthew Briggs (Fulham) Lijevi bek imao je samo 16 godina, dva mjeseca i četiri dana kada je rođen januara.", "Svibnja 2007. u 77. minuti ušao je na teren u Middlesbroughu. To ga je učinilo najmlađim debitantom u Premier ligi. Nakon probnog pojavljivanja, Briggs je morao pričekati više od tri godine prije nego što je smio igrati sljedeću utakmicu protiv Chelseaja u studenom 2010.", "Laurent Paganelli (St-Étienne) Trenutni sportski novinar debitirao je u Ligue 1 1978. u dobi od samo 15 godina, deset mjeseci i tri dana.Paganel, rano nazvan \"petit mozart\", nikada nije uspio razviti svoj talent." ]
}