{
  "id" : "qePRshkr",
  "url" : "https://kurier.at/politik/inland/fiedler-van-der-bellen-haette-regierung-entlassen-koennen/401201962",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T22:04:18Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4967866/fiedler.png",
  "imageCopyright" : "ORF / Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fiedler: \"Van der Bellen hätte Regierung entlassen können\"",
  "articleTitleTranslated" : "Fiedler: \"Van der Bellen mogao je otpustiti vladu\"",
  "articleContent" : [ "Es sei jedenfalls einigermaßen überraschend, dass Brandstetter \"nicht vom Verfassungsgerichtshof suspendiert wurde\", Pilnacek vom Justizministerium aber schon. \"Es wird beiden das gleiche vorgeworfen. In einem Fall führt das zur Suspendierung, im anderen nicht\", wunderte sich Fiedler.", "Kritik an Van der Bellen? Auch für Blümel gelte – wie Fiedler zurecht betonte – die Unschuldsvermutung. Ob er als Minister noch tragbar sei oder nicht, das könne man faktisch derzeit nicht belegen. Aber: \"Was sagt den die wichtigste moralische Autorität, was sagt denn der Bundespräsident dazu?\" ", "Bundespräsident Alexander Van der Bellen könnte \"Abhilfe\" schaffen. Er könne den Bundeskanzler darum bitten, ihm vorzuschlagen, Blümel seines Amtes zu entheben.", "Weiter im Text: Falls Kanzler Sebastian Kurz dieser Bitte nicht nachkomme, könnte Van der Bellen ja auch die gesamte Bundesregierung entlassen.  \"Der Bundespräsident hat das nicht gemacht\", schlussfolgerte Fiedler.", "Van der Bellen halte also nicht die gesamte Regierung für untragbar, weil gegen einen Minister ermittelt werde.  Er hat sich grundsätzlich still verhalten. Das könne nur bedeuten: \"Er hält diese Regierung, mit einem Mitglied das in ein Strafverfahren verwickelt ist, ohne Weiteres für tragbar.\"", "Dass die ÖVP-Kritik an der WKStA ein „Angriff auf den Rechtsstaat“ sei, diese Argumentation halte er für überzogen. Unklug seien die Angriffe aber auf jeden Fall: \"Kritik muss sich jede Behörde gefallen lassen, auch die Korruptionsstaatsanwaltschaft.\"" ],
  "articleContentTranslated" : [ "U svakom slučaju, pomalo je iznenađujuće da Brandstetter \"nije suspendiran od strane Ustavnog suda\", ali je Pilnacek bilo iz Ministarstva pravosuđa. \"Obojica su optuženi za isto. U jednom slučaju to dovodi do suspenzije, u drugom ne\", rekao je Fiedler.", "Kritika Van der Bellena? Kao što je Fiedler ispravno naglasio, pretpostavka nevinosti odnosi se i na Blümela. Je li on i dalje prihvatljiv kao ministar ili ne, trenutno se zapravo ne može dokazati. Ali: \"Što kaže najvažniji moralni autoritet, što o tome kaže savezni predsjednik?\"", "Savezni predsjednik Alexander Van der Bellen mogao bi pružiti \"lijek\". Mogao bi zatražiti od kancelara da predloži da Blümela uklone iz njegova ureda.", "Dalje u tekstu: Ako se kancelar Sebastian Kurz ne udovolji ovom zahtjevu, Van der Bellen mogao bi smijeniti cijelu saveznu vladu. \"Savezni predsjednik to nije učinio\", zaključio je Fiedler.", "Van der Bellen stoga ne smatra cijelu vladu neodrživom jer se istražuje ministar. U osnovi je šutio. To bi moglo značiti samo: \"Smatra da je ova vlada, s članom koji je uključen u kazneni postupak, podnošljiva bez daljnjeg.\"", "Činjenicu da je ÖVP-ova kritika WKStA-e \"napad na vladavinu zakona\" smatra pretjeranom. Napadi su u svakom slučaju nerazumni: \"Svaka vlast mora podnijeti kritike, uključujući tužiteljstvo za korupciju.\"" ]
}