{
  "id" : "QeYNMta3",
  "url" : "https://kurier.at/sport/fussball/um-ein-drittel-weniger-conference-league-der-uefa-vor-start-in-finanznoeten/401162394",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T17:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4677607/46-165982262.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Um ein Drittel weniger“: Conference League in Finanznöten?",
  "articleTitleTranslated" : "\"Za trećinu manje\": Liga konferencije u financijskim poteškoćama?",
  "articleContent" : [ "Die neue Conference League könnte zum \"Österreicher-Bewerb\" werden. Ligavorstand Ebenbauer rechnet aber mit weniger Geld als erhofft. Ruhig ist es um die Conference League. Dabei könnten im Herbst bis zu vier österreichische Vereine in der Gruppenphase des dritten UEFA-Bewerbs landen.", "Als Beispiel: Nach aktuellem Punktestand wären der LASK und Rapid die Kandidaten für den (langwierigen) Weg in die acht Gruppen der Conference League. Nur der Meister spielt keinesfalls im neuen Format mit.", "Um insgesamt 32 Startplätze geht es – so wie in der künftig elitäreren Europa League (bisher 48 Tickets). Fest steht, dass der komplizierte Quali-Modus mit Blick auf kleinere Ligen gewählt wurde. Gespielt werden wird an Donnerstagen, parallel zur Europa League (18.45 bzw. 21 Uhr).", "Offen bleibt die wichtigste Frage: Wie viel gibt es zu verdienen? Den genauen Verteilungsschlüssel will die UEFA wegen offenen Corona-Fragen erst im Frühjahr präsentieren.", "Als die Conference League beschlossen wurde, war zu hören, dass die Europa League die Prämien anheben wird und der neue Bewerb finanziell auf ähnlichem Niveau wie die aktuelle Europa-League-Saison ausgestattet werden soll.", "„Wir rechnen mit ähnlichen Einkünften wie in der Europa League. Wobei es anfangs aufgrund von Corona natürlich weniger sein könnte“, vermutet Rapid-Sportchef Zoran Barisic. Enttäuschung für Österreich?", "Bundesliga-Vorstand Christian Ebenbauer geht für den KURIER erstmals ins Detail: „Ich gehe davon aus, dass die Klubs in der Conference League ein Drittel weniger verdienen werden als bisher in der Europa League.", "Unsere Klubs könnten das wohl nur kompensieren, wenn sie in der Conference League dann deutlich weiter kommen.“ Mögliche weitere Einbußen durch noch nicht aufgehobene Zuschauer-Beschränkungen sind da noch gar nicht eingepreist.", "Liga-Vorstand Christian Ebenbauer© Bild: APA/ROLAND SCHLAGER Der Hintergrund: Ebenbauer rechnet zwar „mit einer leichten Steigerung für den UEFA-Rechtezyklus von 2021 bis 2024“, allerdings nicht mit „der wünschenswerten Umverteilung dieser Gelder von der Champions League zugunsten kleinerer Klubs.", "Das wird nicht stattfinden. Das haben wir in den letzten Jahren bereits gesehen und wird durch Corona und die Auswirkungen für die großen Klubs weiter erschwert“", "Denn die Pandemie trifft auch die Big Player hart: Das Argument \"Corona\" wird beim Kampf um den Prämien-Kuchen stärker sein als die bei der Gründung der Conference League angekündigte europäische Solidarität. “" ],
  "articleContentTranslated" : [ "Nova konferencijska liga mogla bi postati \"austrijsko natjecanje\". Upravni odbor lige Ebenbauer očekuje manje novca nego što se nadao. Konferencijska liga je tiha. Do četiri austrijska kluba mogla bi najesen završiti u grupnoj fazi trećeg UEFA-inog natjecanja.", "Kao primjer: Prema trenutnom rezultatu, LASK i Rapid bili bi kandidati za (poduži) put do osam skupina konferencijske lige. Samo master ne igra zajedno u novom formatu.", "Uključena su ukupno 32 startna mjesta - kao u budućnosti, elitnija Europska liga (prethodno 48 ulaznica). Ono što je sigurno jest da je komplicirani način kvalifikacija odabran s ciljem manjih liga. Utakmica će se igrati četvrtkom, paralelno s Europskom ligom (18.45 i 21 sat).", "Najvažnije pitanje ostaje otvoreno: Koliko se može zaraditi? Zbog otvorenih problema s Coronom, UEFA ne želi predstaviti točan ključ distribucije do proljeća.", "Kada je odlučena konferencijska liga, čulo se da će Europska liga povisiti premije i da će novo natjecanje biti financijski na sličnoj razini kao i trenutna sezona Europske lige.", "“Očekujemo da će prihod biti sličan onome u Europskoj ligi. Iako bi na početku zbog Corone moglo biti i manje ”, sumnja direktor sportskog sporta Rapid Zoran Barišić. Razočaranje za Austriju?", "Član uprave Bundeslige Christian Ebenbauer prvi put za KURIER iznosi detalje: „Pretpostavljam da će klubovi u konferencijskoj ligi zaraditi trećinu manje nego u Europskoj ligi prije.", "Naši klubovi to bi mogli nadoknaditi samo ako tada ostvare značajan napredak u konferencijskoj ligi. ”Mogući daljnji gubici zbog još uvijek ukinutih ograničenja gledatelja nisu ni uzeti u obzir.", "Član odbora lige Christian Ebenbauer © Slika: APA / ROLAND SCHLAGER Pozadina: Ebenbauer očekuje \"neznatno povećanje UEFA-inog ciklusa prava od 2021. do 2024. godine\", ali ne i \"poželjnu preraspodjelu ovog novca iz Lige prvaka u korist manjih klubova .", "To se neće dogoditi. To smo već vidjeli posljednjih godina, a to još više otežavaju Corona i učinci na velike klubove \"", "Budući da pandemija jako pogađa i velike igrače: Argument \"Corona\" bit će jači u borbi za vrhunski kolač nego što je najavljena europska solidarnost kad je osnovana konferencijska liga. \"" ]
}