{
  "id" : "Qf8WdIgx",
  "url" : "https://kurier.at/chronik/oesterreich/corona-massentests-in-oesterreich-viele-offene-fragen/401106090",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T07:14:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Massentests in Österreich: Viele offene Fragen",
  "articleTitleTranslated" : "Masni testovi Corone u Austriji: Mnogo otvorenih pitanja",
  "articleContent" : [ "In zwei Wochen sollen die ersten Massentestungen starten, begonnen wird mit dem Lehrpersonal, den Kindergartenpädagoginnen und -pädagogen und dann der Polizei.", "Kurz vor Weihnachten soll es dann schon die breit angelegten Tests für die gesamte Bevölkerung geben.  Die Gesundheitsbehörden in den Ländern wissen allerdings laut Ö1 noch nicht, wie sie diese Tests ermöglichen sollen und welche Unterstützung vom Bund kommt.", "Laut Peter Hacker, Gesundheitsstadtrat der Stadt Wien, würde man zwar seit zehn Tagen über Massentests diskutieren, allerdings hätte es mit den Gesundheitsbehörden der Länder noch kein einziges Gespräch über die Frage gegeben, wie man diese denn umsetzen könne.", "Am Freitag gab es zwar Kontakt mit Gesundheitsminister Rudolf Anschober, viele Fragen seien aber ungeklärt, so der Gesundheitsstadtrat im Ö1-Morgenjournal.  Noch \"völlig ungeklärt\" sei laut Hacker, wo die Tests stattfinden sollten, außerdem sei ungeklärt, wer sie abnehmen und welche Dokumentation erfolgen solle.", "Für Hacker ist auch unklar: \"Was ist die Konsequenz des Erscheinens und dann ein positiver Fall zu sein.\"   Laut Ö1 habe sich auch Christian Stöckl von der ÖVP, Vorsitzender der Gesundheitsreferenten in den Bundesländern und Salzburgs stellvertretender Landeshauptmann zu Wort gemeldet.", "Er fordert ein Konzept und erhofft sich mehr Informationen von einer Videokonferenz heute Abend mit Bundeskanzler Sebastian Kurz, Gesundheitsminister Anschober und den Landeshauptleuten.  ", "Stöckl im Morgenjournal: \"Die Massentestung muss generalstabsmäßig abgeplant und durchgeführt werden.\"   Zum Beispiel müsse genau geplant werden, wie viel Personal notwendig sei und wie viele Teststraßen man für eine bestimmte Anzahl von Einwohnern brauche.", "Die Abwicklung der Massentests sei laut Stöckl weniger schwierig, als das Vorgehen danach.  Dann gehe es um die Rückverfolgung, die erforderlichen PCR-Test für positiv Getestete und das notwendige Contact Tracing: \"Dafür braucht man auf alle Fälle viel Personal,\" sagt Stöckl. ", "Und: \"Wir müssen morgen und übermorgen dann die Maßnahmen sofort einleiten.\"" ],
  "articleContentTranslated" : [ "Prva masovna ispitivanja trebala bi započeti za dva tjedna, počevši od učiteljskog osoblja, odgajatelja u vrtiću, a zatim i od policije.", "Nešto prije Božića trebali bi se održati široki testovi za cijelu populaciju. Međutim, prema Ö1, zdravstvene vlasti u saveznim državama još ne znaju kako omogućiti ove testove i koja podrška dolazi od savezne vlade.", "Prema riječima Petera Hackera, gradskog vijećnika za zdravstvo grada Beča, o masovnim testovima razgovaralo se deset dana, ali još nije bilo niti jednog razgovora sa zdravstvenim vlastima saveznih država o pitanju kako ih provesti.", "U petak je bio kontakt s ministrom zdravstva Rudolfom Anschoberom, ali na mnoga pitanja nije odgovoreno, kaže gradski vijećnik za zdravstvo u jutarnjem časopisu Ö1. Prema Hackeru, još uvijek je \"potpuno nejasno\" gdje bi se testovi trebali održavati, a također je nejasno tko bi ih trebao prihvatiti i koju dokumentaciju treba dostaviti.", "Za hakere je također nejasno: \"Koja je posljedica pojavljivanja, a zatim pozitivan slučaj.\" Prema Ö1, oglasio se i Christian Stöckl iz ÖVP-a, predsjednik zdravstvenih službenika u saveznim državama i zamjenik guvernera Salzburga.", "Poziva na koncept i nada se više informacija s video konferencije večeras sa saveznim kancelarom Sebastianom Kurzom, ministrom zdravlja Anschoberom i guvernerima.", "Stöckl u jutarnjem časopisu: \"Masovna ispitivanja moraju se planirati i provoditi u skladu s glavnim stožerom.\" Primjerice, mora se točno planirati koliko će osoblja biti potrebno i koliko će ispitnih cesta biti potrebno za određeni broj stanovnika.", "Prema Stöcklu, provođenje testova mase manje je teško od postupka nakon toga. Zatim se svodi na traganje, potrebne PCR testove za one koji su pozitivno testirali i nužno traženje kontakata: \"Za ovo vam definitivno treba puno osoblja\", kaže Stöckl.", "I: \"Mjere moramo poduzeti odmah sutra i prekosutra.\"" ]
}