{
  "articleContent" : [ "Belgrad – Die von Portugals Fußball-Superstar Cristiano Ronaldo wütend weggeworfene Kapitänsbinde ist für einen wohltätigen Zweck versteigert worden. Auf einer Auktionswebsite wechselte sie für 64.000 Euro ihren Besitzer.", "Das Geld soll der Behandlung eines schwer erkrankten Babys zugute kommen. Ronaldo hatte die Binde am vergangenen Samstag wütend weggeworfen, nachdem dem Angreifer von Juventus Turin in der WM-Qualifikation beim 2:2 (2:0) in Serbien ein Treffer in der Nachspielzeit verweigert worden war.", "Der Ball war für die TV-Zuschauer gut sichtbar hinter der Torlinie gewesen. Der Schiedsrichter gab das Tor nicht – ihm standen weder VAR noch Torlinientechnik zur Verfügung.", "Ein Feuerwehrmann griff nach dem Schlusspfiff nach der Binde und kontaktierte einen regionalen Sportkanal mit der Idee, sie für wohltätige Zwecke zu versteigern. Knapp eine Woche später gewann ein anonymer Bieter die Auktion.", "Für das sechs Monate alte Baby, das an der äußerst seltenen spinalen Muskelatrophie (SMA) leidet, belaufen sich die gesamten Behandlungskosten auf etwa zwei Millionen Euro. (sid, 2.4.2021)" ],
  "articleContentTranslated" : [ "Beograd - Kapetanska traka koju je ljutito bacio portugalski nogometni superstar Cristiano Ronaldo na dražbi je u dobrotvorne svrhe. Promijenio je vlasnika na aukcijskoj web stranici za 64.000 eura.", "Novac će se koristiti za liječenje teško bolesne bebe. Ronaldo je bijesno bacio traku prošle subote nakon što je napadač Juventusa uskratio pogodak u nadoknadi vremena kvalificirajući se za pobjedu 2-2 (2-0) u Srbiji.", "Lopta je TV gledateljima bila jasno vidljiva iza gol-crte. Sudac nije dao gol - nisu mu bili dostupni ni VAR ni tehnologija gol-linija.", "Vatrogasac ga je zgrabio zavoj nakon posljednjeg zvižduka i kontaktirao regionalni sportski kanal s idejom da ih aukciji daju u dobrotvorne svrhe. Manje od tjedan dana kasnije na aukciji je pobijedio anonimni ponuditelj.", "Za šestomjesečnu bebu koja pati od izuzetno rijetke spinalne mišićne atrofije (SMA) ukupni troškovi liječenja iznose oko dva milijuna eura. (sid, 2.44.2021)" ],
  "articleId" : "QfE2goLk",
  "articleTitle" : "Für krankes Kind: Ronaldos Kapitänsschleife für 64.000 Euro versteigert",
  "articleTitleTranslated" : "Za bolesno dijete: Ronaldova kapetanska vrpca na aukciji je prodana za 64.000 eura",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "QfE2goLk",
  "publishedOn" : "2021-04-02T13:48:32Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125569136/fuer-krankes-kind-ronaldos-kapitaensschleife-fuer-64-000-euro-versteigert?ref=rss"
}