{
  "id" : "qfg6e0CS",
  "url" : "https://kurier.at/sport/wintersport/koeniginnen-der-luefte-wm-gold-fuer-die-oesv-skispringerinnen/401201848",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T18:02:43Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4967629/46-176051016.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Königinnen der Lüfte: WM-Gold für die ÖSV-Skispringerinnen",
  "articleTitleTranslated" : "Kraljice zraka: Zlato svjetskog kupa za austrijske skakačice",
  "articleContent" : [ "Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl und Marita Kramer triumphieren im Teambewerb auf der Normalschanze. Der Bann ist gebrochen bei der Nordischen WM in Oberstdorf:", "Nach der Enttäuschung und dem Skandal im Einzelspringen der Damen am Donnerstag - Marita Kramer wurde durch eine fragwürdige Jury-Entscheidung um eine Medaille gebracht - gaben die österreichischen Skispringerinnen die perfekte Antwort und holten im Mannschaftsbewerb die Goldmedaille.  :", "Harald Rodlauer, der Cheftrainer der österreichischen Skisprungdamen, hatte seine Mannschaft gegenüber dem Einzelbewerb am Donnerstag umgestellt. Statt der Vorarlbergerin Eva Pinkelnig rückte Chiara Hölzl ins Team - ein personeller Schachzug, der sich bezahlt machen sollte.", "Chiara Hölzl, Daniela Iraschko-Stolz, Sophie Sorschag und Marita Kramer stellten eindrucksvoll unter Beweis, dass Österreich nicht von ungefähr in der letzten Saison die Lufthoheit im Frauen-Skispringen hatte.", "Daniela Iraschko-Stolz, die Grande Dame des Skispringens, hatte großen Anteil am österreichischen Erfolg © Bild: APA/GEORG HOCHMUTH Beeindruckend war vor allem der Auftritt von Marita Kramer.", "Der Nackenschlag vom Bewerb auf der Normalschanze hatte bei der 19-jährigen Salzburgerin keine Spuren hinterlassen.", "Ganz im Gegenteil: Die gebürtige Niederländerin zeigte im Teambewerb, dass sie wohl die beste Skispringerin der Gegenwart ist und hatte mit ihren Sprüngen maßgeblichen Anteil, dass Slowenien und Norwegen hinter den Österreicherinnen landeten.", "Am Ende entschieden 1,4 Punkte zu Gunsten der ÖSV-Frauen, die bereits 2019 WM-Silber geholt hatten." ],
  "articleContentTranslated" : [ "Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl i Marita Kramer trijumfiraju u ekipnoj konkurenciji na normalnom brdu. Čarolija je prekinuta na Nordijskom svjetskom kupu u Oberstdorfu:", "Nakon razočaranja i skandala u pojedinačnoj konkurenciji žena u četvrtak - Marita Kramer upitnom odlukom žirija lišena je medalje - austrijske skakačice dale su savršen odgovor i osvojile zlatnu medalju u ekipnoj konkurenciji. :", "Harald Rodlauer, glavni trener austrijskih skakačica, u četvrtak je promijenio svoj tim u odnosu na pojedinačno natjecanje. Umjesto Eve Pinkelnig iz Vorarlberga, timu se pridružila Chiara Hölzl - osobni potez koji bi se trebao isplatiti.", "Chiara Hölzl, Daniela Iraschko-Stolz, Sophie Sorschag i Marita Kramer impresivno su pokazale da nije slučajno Austrija imala zračnu suverenost u ženskim skijaškim skokovima prošle sezone.", "Daniela Iraschko-Stolz, velika dama skijaških skokova, odigrala je glavnu ulogu u austrijskom uspjehu © Slika: APA / GEORG HOCHMUTH Nastup Marite Kramer bio je posebno impresivan.", "Udarac u vrat zbog natjecanja na normalnom brdu nije ostavio tragove na 19-godišnjaku iz Salzburga.", "Upravo suprotno: domaća Nizozemka pokazala je u ekipnoj konkurenciji da je vjerojatno najbolja skijaška skakačica našeg vremena i svojim je skokovima dala značajan doprinos Sloveniji i Norveškoj koje su završile iza Austrijanaca.", "Na kraju je 1,4 boda odlučilo u korist ÖSV žena, koje su već osvojile srebro na Svjetskom kupu 2019." ]
}