{
  "id" : "qFMOxPVp",
  "url" : "https://kurier.at/wirtschaft/wiederaufbau-trio-feilt-an-vision-2040/401168851",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:00:07Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4898125/46-174874317.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Wiederaufbau-Trio“ feilt an Vision 2040",
  "articleTitleTranslated" : "\"Rekonstrukcijski trio\" radi na Visionu 2040",
  "articleContent" : [ "Momentan dominiert Corona noch alles und wäre nicht die exportierende Industrie, die trotz Lockdowns weiter auf Hochtouren läuft, so blieben die Wirtschaftsdaten auch im zweiten Jahr der Pandemie katastrophal.", "Auf dem Arbeitsmarkt, beim Konsum und den Investitionen sind sie es ohnedies noch immer. Auch Bundeskanzler Sebastian Kurz weiß, dass es wohl noch länger um die Akutbekämpfung der Krise geht.", "Dennoch hat er Finanzminister Gernot Blümel, Standortministerin Margarete Schramböck und Arbeitsminister Martin Kocher beauftragt, Strategien für den erhofften Aufschwung nach der Pandemie zu entwickeln.", "Am Dienstag trat das „Wiederaufbau-Trio“, wie es regierungsintern genannt wird, zum ersten Mal auf. Schramböck sagte, es soll eine „umfassende Standort-Strategie“, eine „Vision für Österreich 2040“ entwickelt werden.", "Ziel sei es, Österreich unter die zehn besten Wirtschaftsnationen weltweit zu bringen. Seit 2012 hinke Österreich beim Wachstum hinter Deutschland, der Schweiz, Schweden und Dänemark hinterher, gab die Ministerin zu.", "„Wir müssen Rezepte entwickeln, um besser zu werden. Resignation ist sicher der falsche Weg. Wir müssen die MS Österreich zurück ins Wasser bringen“, sagte Schramböck.", "Größeres Wachstumspotenzial orten die drei türkisen Minister in den Bereichen Technologie & Digitalisierung, im Gesundheitsbereich sowie bei der Querschnittsmaterie Nachhaltigkeit. Blümel pflichtete bei, dass für dieses Projekt Wirtschaft, Arbeit und Finanzen enger verzahnt werden müssen.", "Um etwa komplexere Themen in Bereichen wie Beihilfe- oder Wettbewerbsrecht zu stemmen, wie ein Sprecher erläuterte. Angedacht seien begleitende Gipfelgespräche oder Konferenzen mit Banken, Exportwirtschaft, Sozialpartnern etc.", "Für einen genaueren Fahrplan sei es aber noch zu früh. Neu ist ein eigenes Konjunkturbarometer des WIFO. Es soll den Ministern Daten liefern, die zeigen, in welchen Branchen es eventuell schon besser läuft und wo weitere staatliche Hilfe nötig ist.", "Bisher wurden 31 Milliarden ausbezahlt oder zugesagt. Derzeit klingt da noch viel Zukunftsmusik durch. Das wurde anhand der Ausführungen von Arbeitsminister Kocher deutlich. Aktuell sind 458.993 Personen in Kurzarbeit (plus 18.600 zur Vorwoche).", "Außerdem sind 534.256 Personen beim AMS arbeitslos gemeldet oder befinden sich in Schulung (plus 744 Personen zur Vorwoche). Und weil die Corona-Krise alles andere als vorbei ist, steigt auch das Kurzarbeitsbudget von fünf auf sieben Milliarden.", "Kocher sagte: „Die Kurzarbeit ist ein sehr teures Instrument. Aber es hilft. Bisher konnten dadurch eine Million Menschen im Job gehalten werden . “" ],
  "articleContentTranslated" : [ "Trenutno Corona još uvijek dominira svime i da nije bilo izvozne industrije, koja i dalje radi punom brzinom unatoč blokadama, ekonomski bi podaci ostali katastrofalni u drugoj godini pandemije.", "U svakom su slučaju još uvijek na tržištu rada, u potrošnji i u investicijama. Kancelar Sebastian Kurz također zna da će vjerojatno biti riječ o duljoj borbi s krizom.", "Unatoč tome, ministru financija Gernotu Blümelu, ministru mjesta Margarete Schramböck i ministru rada Martinu Kocheru naložio je da razviju strategije za uspon nakon pandemije.", "U utorak je \"trio za obnovu\", kako ga interno zovu u vladi, prvi put nastupio. Schramböck je rekao da treba razviti \"sveobuhvatnu strategiju smještaja\", \"viziju Austrije 2040\".", "Cilj je smjestiti Austriju među deset najboljih svjetskih ekonomija. Od 2012. Austrija zaostaje po rastu prema Njemačkoj, Švicarskoj, Švedskoj i Danskoj, priznao je ministar.", "“Moramo razviti recepte kako bismo postali bolji. Ostavka je definitivno pogrešan put. Moramo vratiti MS Austria natrag u vodu ”, rekao je Schramböck.", "Trojica tirkiznih ministara vide veći potencijal rasta u područjima tehnologije i digitalizacije, u zdravstvenom sektoru i u presječnom pitanju održivosti. Blümel se složio da za ovaj projekt gospodarstvo, rad i financije moraju biti usko povezani.", "Za rješavanje složenijih pitanja u područjima poput državne pomoći ili zakona o tržišnom natjecanju, kako je objasnio glasnogovornik. Planirani su popratni razgovori na vrhu ili konferencije s bankama, izvoznom industrijom, socijalnim partnerima itd.", "Ali još je prerano za precizniji raspored. WIFO ima novi ekonomski barometar. Namjera mu je pružiti ministrima podatke koji pokazuju koji sektori mogu raditi bolje i gdje je potrebna daljnja vladina pomoć.", "Do sada je isplaćeno ili obećano 31 milijardu. Trenutno ima još puno glazbe u budućnosti. To je postalo jasno iz izjava ministra rada Kochera. Trenutno je na kratkom radu 458.993 ljudi (plus 18.600 u odnosu na prethodni tjedan).", "Uz to, 534.256 osoba registrirano je kao nezaposleno kod AMS-a ili su na obuci (plus 744 osobe u odnosu na prethodni tjedan). A budući da je kriza u Coroni sve samo ne završena, kratkoročni radni proračun također se povećava s pet na sedam milijardi.", "Kocher je rekao: „Kratkotrajni rad vrlo je skup instrument. Ali pomaže. Do sada je ovo zadržalo milijun ljudi na poslu. \"" ]
}