{
  "id" : "QFqphI4J",
  "url" : "https://kurier.at/sport/tennis/tennis-ex-trainer-von-dominic-thiem-guenter-bresnik-wird-neuer-coach-von-gael-monfils/401166324",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T11:54:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4893288/46-109923495.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Günter Bresnik wird neuer Coach von Gael Monfils",
  "articleTitleTranslated" : "Günter Bresnik novi je trener Gaela Monfilsa",
  "articleContent" : [ "Was haben Boris Becker, Henri Leconte, Patrick McEnroe, Dominic Thiem und Gael Monfils gemeinsam? Die Antwort: Sie wurden bzw. werden alle von demselben Mann gecoacht. Sein Name: Günter Bresnik.", "Neu in der Liste, das wird dem geübten Auge des Tennis-Fans nicht entgangen sein, ist der Name von Gael Monfils. Der 34-jährige Franzose und der 59-jährige Niederösterreicher haben sich auf eine Zusammenarbeit geeinigt.", "Die aktuelle Nummer elf der Welt hat zu Beginn des Jahres sein Coaching-Team umgekrempelt, zu diesem gehören neben Bresnik auch Richard Ruckelshausen, der das französische Team beim anstehenden ATP Cup anführen wird. ", "Und eben dort kommt es zu einem brisanten Duell, denn Frankreich trifft in derselben Gruppe auf Österreich mit Dominic Thiem, den Mann den Bresnik 18 Jahre lang gecoacht und zu einem Top-Spieler geformt hat. " ],
  "articleContentTranslated" : [ "Što je zajedničko Borisu Beckeru, Henriju Leconteu, Patricku McEnroeu, Dominicu Thiemu i Gaelu Monfilsu? Odgovor: Trenirao vas je ili vas trenira isti čovjek. Njegovo ime: Günter Bresnik.", "Ime Gael Monfils novi je dodatak popisu i neće izmaknuti istreniranom oku ljubitelja tenisa. 34-godišnji Francuz i 59-godišnji Donji Austrijanac dogovorili su se da rade zajedno.", "Trenutačni broj jedanaest na svijetu početkom godine preokrenuo je njegov trenerski tim, koji uključuje Bresnika i Richarda Ruckelshausena, koji će voditi francusku momčad na predstojećem ATP kupu.", "I tu dolazi do eksplozivnog dvoboja, jer se Francuska sastaje s Austrijom u istoj skupini s Dominicom Thiemom, čovjekom koji je Bresnik trenirao 18 godina i od njega je stvoren vrhunski igrač." ]
}