{
  "id" : "QfXh0kQA",
  "url" : "https://kurier.at/wirtschaft/ford-weitet-wegen-chip-mangel-kurzarbeit-in-europa-aus/401200018",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:17:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882851/46-174170880.jpg",
  "imageCopyright" : "REUTERS / WOLFGANG RATTAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ford weitet wegen Chip-Mangel Kurzarbeit in Europa aus",
  "articleTitleTranslated" : "Ford produžuje kratkoročni rad u Europi zbog nedostatka čipova",
  "articleContent" : [ "Der Mangel an Halbleitern zwingt den US-Autobauer Ford in Europa zur Ausweitung der Kurzarbeit. Für die Werke in Saarlouis (Deutschland), Valencia (Spanien) und Craiova (Rumänien) sei für weitere Tage Kurzarbeit vereinbart worden, bestätigte ein Sprecher.", "Das Werk in Köln, wo der Fiesta vom Band rollt, sei erstmals betroffen. In Saarlouis im deutschen Saarland, wo der Focus gebaut wird, wurde wegen der schwachen Nachfrage bereits seit Jänner kurzgearbeitet.", "Wegen des Chipmangels kommen dort weitere Tage hinzu. Wie viele Fahrzeuge wegen fehlender Chips nicht produziert werden können, teilte Ford nicht mit. Die Ausfälle ließen sich nicht genau kalkulieren, da sich das Szenario ständig ändere.", "\"Wir drehen an allen Rädern, um Zulieferteile zu bekommen.\" Als Erste hatte die \"Automobilwoche\" darüber berichtet." ],
  "articleContentTranslated" : [ "Nestašica poluvodiča prisiljava američkog proizvođača automobila Ford u Europi da produži kratkotrajni rad. Za pogone u Saarlouisu (Njemačka), Valenciji (Španjolska) i Craiovi (Rumunjska) dogovoren je skraćeni rad dodatnih dana, potvrdio je glasnogovornik.", "Pogon u Kölnu, gdje Fiesta odlazi s linije, prvi je put pogođen. U Saarlouisu u Saarlandu, u Njemačkoj, gdje je sagrađen Focus, od siječnja se radi kratkotrajno zbog slabe potražnje.", "Zbog nedostatka čipsa ima dodatnih dana. Koliko vozila ne može biti proizvedeno zbog nedostatka čipova, Ford nije objavio. Kvarovi se nisu mogli precizno izračunati jer se scenarij neprestano mijenja.", "\"Zakrećemo sve kotače kako bismo dijelove dobili od dobavljača.\" O njemu je prvi izvijestio \"Automobilwoche\"." ]
}