{
  "id" : "qGDtNM5x",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-schwenkt-auf-erholungskurs-ein/401144169",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T05:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4694037/46-167723324.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirtschaft schwenkt auf Erholungskurs ein",
  "articleTitleTranslated" : "Gospodarstvo je na putu oporavka",
  "articleContent" : [ "Die Corona-Folgen werden aber noch lange sichtbar bleiben – speziell auf dem Arbeitsmarkt Die Aussichten für das Jahr 2021 mussten angesichts des dritten Lockdowns in Österreich stark zurückgenommen werden.", "Die Wirtschaftsforscher erwarten jetzt eine Erholung mit einem Wachstum von rund 2,5 Prozent – ein echter Aufschwung sieht anders aus. Aber nach dem Katastrophenjahr 2020, mit dem stärksten Wirtschaftseinbruch seit Jahrzehnten, darf man nicht undankbar sein.", "Jedes kleine Wachstumsplus vor dem Komma ist heuer hochwillkommen, auch wenn es an der hohen Arbeitslosigkeit voraussichtlich wenig ändern wird.", "Wann im Tourismus, auf dem Arbeitsmarkt oder bei den öffentlichen Finanzen wieder das gute Vorkrisenniveau des Jahres 2019 erreicht sein wird, steht in den Sternen. Vor 2022/2023 ist damit nicht zu rechnen.", "Vieles, wenn nicht alles, hängt von einer Durchimpfung der Bevölkerung gegen Covid-19 ab.", "Schadensbegrenzung nach Briten-Abschied Der zu Weihnachten erzielte Verhandlungserfolg mit Großbritannien sollte die weitere wirtschaftliche Zusammenarbeit mit der zweitgrößten Volkswirtschaft Europas auf halbwegs stabile Beine stellen.", "Das ist die gute Nachricht. Doch der Abschied der Briten aus dem Binnenmarkt mitsamt der Aufgabe der Personenfreizügigkeit schmerzt gewaltig. Das Freihandelsabkommen dient da bloß der Schadensbegrenzung.", "Auch London weiß das und schließt nun der Reihe nach neue Freihandelsabkommen ab. Mit der Türkei ist das noch vor dem Jahreswechsel gelungen, mit den USA wird verhandelt, ein Abschluss ist derzeit noch nicht in Sicht.", "Besonders wichtig für junge Menschen wird auch sein, dass bald ein Nachfolge-Programm für den Bildungsaustausch steht. Auch bei Erasmus ist London ja ausgestiegen, obwohl Großbritannien für Studierende immer schon eines der beliebtesten Länder war.", "Das Verhältnis zu Chinawird neu geordnet China ist nicht erst seit 2020 eine neue wirtschaftliche Supermacht, hat diesen Status aber erneut eindrucksvoll untermauert. China erholt sich schneller und stärker von Corona als die USA und Europa.", "Laut Experten wird China schon 2028 die USA als größte Volkswirtschaft der Welt überholen. Je freier der Marktzugang für europäische Firmen geregelt wird, desto stärker werden auch heimische Unternehmen vom chinesischen Wachstum profitieren können.", "Trotz aller Bedenken, was Menschenrechtsverletzungen angeht, gelang jetzt die politische Grundsatzeinigung auf ein Investitionsabkommen zwischen Brüssel und Peking. In den USA wehtein frischer Wind Die USA gehören zu den wichtigsten Handelspartnern Österreichs.", "Die internationaler ausgerichtete Wirtschaftspolitik der neuen Administration unter Joe Biden oder die Rekordjagd an den US-Börsen können Impulse auch für die EU-Wirtschaftserholung liefern.", "Seine Wirkung entfalten sollte auch das gigantische Konjunkturpaket über 900 Milliarden Dollar, das Donald Trump vor dem Jahreswechsel dann doch unterschrieben hat. Belastend dürften weiterhin die Handelskonflikte zwischen den USA und China bzw.", "Russland bleiben. Joe Biden drängt Europa auf eine engere Abstimmung im Umgang mit China und pocht selbst auf einen harten Kurs gegenüber Peking. Die EU könnte noch stärker in die Zwickmühle zwischen Washington und Peking bzw.", "Moskau (Stichwort: Nord Stream 2) geraten. Hoffnung auf Tourismus-Erholung Was Österreichs Wirtschaft angeht, so wird ab Ende Jänner/Anfang Februar viel von der Situation im Tourismus nach dem Lockdown abhängen.", "Auch der Handel rief zunächst eine regelrechte Katastrophe aus, rechnete dann aber mit einem vergleichsweise harmlosen Minus von zehn Prozent im Weihnachtsgeschäft.", "Im Tourismus kann Vergleichbares gelingen, wenn die wichtigsten Herkunftsländer wie Deutschland oder die Niederlande ihre Reisewarnungen bald aufheben und nach einer Wiedereröffnung von Handel und Sehenswürdigkeiten auch der Städtetourismus wieder anspringt.", "Anders ist die Situation in der Industrie, sie ist nicht vom Lockdown betroffen und erholt sich parallel zur steigenden Auslandsnachfrage.", "„Seit nunmehr sechs Monaten liegt die österreichische Industrie auf Wachstumskurs, und gegen Jahresende hat die Dynamik sogar noch zugenommen“, sagt die Bank Austria. Trist bleibt die Situation auf dem Arbeitsmarkt, die Arbeitslosenrate dürfte heuer kaum unter zehn Prozent sinken.", "Nach den jüngsten Daten sind rund 900.000 Menschen ohne Job oder in Kurzarbeit. Gleichzeitig beklagen viele Betriebe aber den Fachkräftemangel vor allem in Handwerk und Technik. Aktuell gibt die Wirtschaftskammer den Fachkräftebedarf mit 177.000 Personen an.", "Schlechte Nachricht:Pleitewelle droht Zuletzt hat diese Gefahr der Kreditschutzverband ausführlich thematisiert. Laufen die staatlichen Corona-Hilfen im ersten Halbjahr sukzessive aus und müssen Miet- und Steuerstundungen nachgezahlt werden, droht eine Pleitewelle.", "Die aktuelle Situation bezeichnet der KSV als „dramatische Insolvenzverschleppung“. Ein Indiz dafür: Im Jahr 2020 gab es mit 3.000 Fällen (minus 40 % gegenüber 2019) so wenige Firmenpleiten wie seit drei Jahrzehnten nicht mehr.", "Gute Nachricht:Schulden sind billig Was den Staat und seine strapazierten Finanzen angeht, so helfen die Niedrigzinspolitik und das Anleihenkaufprogramm der EZB.", "Die Folge ist: Die Republik Österreich verschuldet sich so günstig wie noch nie. 2021 will die Bundesfinanzierungsagentur 65 Milliarden Euro auf dem Kapitalmarkt aufnehmen. Investoren verzichten auf Rendite, nur um ihr Geld in neuen österreichischen Staatsanleihen anlegen zu dürfen.", "Für die gesamte Finanzschuld Österreichs von 230 Milliarden Euro beträgt die Durchschnittsverzinsung derzeit 1,55 Prozent pro Jahr. Kommentar von Wolfgang Unterhuber \"Endlich Licht - aber auch Schatten\" Das neue Jahr beginnt für die Wirtschaft mit drei guten Nachrichten.", "Erstens: die weltweite Durchimpfung der Menschheit hat begonnen. Das erhöht die Aussicht, dass es mit der globalen Lockdown-Politik bald zu Ende geht. Zweitens: Das jahrelange Tauziehen um den Brexit hat sich endlich erledigt.", "Die Handelsbeziehungen zwischen Großbritannien und der EU werden auf neue Beine gestellt werden. Drittens: In den USA endet in knapp drei Wochen die Amtszeit von Donald Trump. Sein Nachfolger Joe Biden wird die USA auf die globale Bühne zurückführen.", "Das wird die scharfe Konkurrenz zu China nicht beenden, aber der Ton wird ein anderer werden. Das Verhältnis zwischen den USA und der EU dürfte sich hingegen wieder normalisieren. Das ist wichtig für Österreich.", "Die USA sind schließlich einer unserer Top-Handelspartner.   Alle Faktoren zusammen bedeuten in Summe für die Wirtschaft Stabilität und das Ende großer Unsicherheiten. Wird 2021 also alles besser? Vom Status quo ausgehend wird 2021 ein Jahr mit viel Licht  – aber auch Schatten. ", "Spätestens ab der zweiten Jahreshälfte ist wieder mit einem starken und kontinuierlichen Wachstum zu rechnen. In Österreich, in der EU und global. Allerdings werden erst 2021 die wirtschaftlichen Langzeitfolgen der Krise sichtbar werden.", "Nach dem Auslaufen der Staatshilfen ist international mit einer Pleitewelle zu rechnen, deren Ausmaß seriös jetzt noch nicht abgeschätzt werden kann. Sicher ist nur, dass das Problem der hohen Arbeitslosigkeit uns noch auf Jahre beschäftigen wird.", "Es wird 2021 also sehr darauf ankommen, ob das absehbare Wachstum zusätzlich mit weiteren Investitionen befeuert werden kann. „Herausinvestieren aus der Krise“ lautet die neue globale Zauberformel.", "Die EU hat dazu auch schon einen konkreten Plan: Sie will die Wirtschaft  ökologischer machen (Stichwort Greentech). Keine schlechte Idee. 2021 muss aus der Idee aber auch Realität werden." ],
  "articleContentTranslated" : [ "Međutim, posljedice korone ostat će vidljive još dugo - posebno na tržištu rada. Izgledi za 2021. morali su biti znatno smanjeni s obzirom na treću blokadu u Austriji.", "Ekonomski istraživači sada očekuju oporavak s rastom od oko 2,5 posto - stvarni uspon izgleda drugačije. Ali nakon katastrofalne 2020. godine, s najgorim gospodarskim padom u posljednjih nekoliko desetljeća, ne smije se biti nezahvalan.", "Svako malo povećanje rasta prije decimalne točke vrlo je dobrodošlo ove godine, čak i ako je malo vjerojatno da će se puno promijeniti u smislu visoke nezaposlenosti.", "Kada se u turizmu, na tržištu rada ili u javnim financijama ponovno postigne dobra pretkrizna razina 2019. godine, zvijezde su. To se ne očekuje prije 2022./2023.", "Mnogo, ako ne i sve, ovisi o populaciji koja se cijepi protiv Covid-19.", "Ograničenje štete nakon britanskog rastanka Uspjeh pregovora s Velikom Britanijom na Božić trebao bi daljnju gospodarsku suradnju s drugim najvećim gospodarstvom u Europi staviti na razumno stabilne temelje.", "To su dobre vijesti. Ali odlazak Britanaca s unutarnjeg tržišta i napuštanje slobodnog kretanja ljudi neizmjerno boli. Sporazum o slobodnoj trgovini služi samo za ograničavanje štete.", "London to također zna i sada jedan za drugim sklapa nove sporazume o slobodnoj trgovini. Uspjeli smo to učiniti s Turskom prije prijelaza godine, pregovori su u tijeku sa SAD-om i dogovor se još ne nazire.", "Također će biti posebno važno za mlade ljude što će uskoro biti dostupan program praćenja obrazovnih razmjena. London je također ispao iz Erasmusa, iako je Velika Britanija uvijek bila jedna od najpopularnijih zemalja za studente.", "Reorganiziraju se odnosi s Kinom. Kina nije samo nova ekonomska velesila od 2020. godine, već je još jednom impresivno podržala ovaj status. Kina se brže i snažnije oporavlja od Corone od SAD-a i Europe.", "Prema stručnjacima, Kina će preteći SAD kao najveće svjetsko gospodarstvo već 2028. godine. Što se slobodnije regulira pristup tržištu europskih tvrtki, to će više domaćih tvrtki također imati koristi od kineskog rasta.", "Unatoč svim zabrinutostima zbog kršenja ljudskih prava, sada je postignut načelni politički sporazum o sporazumu o ulaganju između Bruxellesa i Pekinga. U SAD-u puše svježi povjetarac SAD je jedan od najvažnijih austrijskih trgovinskih partnera.", "Međunarodna ekonomska politika nove uprave pod vodstvom Joea Bidena ili rekordni lov na američkim burzama također mogu dati poticaj za gospodarski oporavak EU.", "Gigantski poticajni paket od 900 milijardi dolara koji je Donald Trump potpisao prije kraja godine također bi trebao imati utjecaja. Trgovinski sporovi između SAD-a i Kine i", "Rusija ostani. Joe Biden poziva Europu da bliže koordinira svoje odnose s Kinom i inzistira na tvrdom putu prema Pekingu. EU bi mogla biti još više zatečena u dilemi između Washingtona i Pekinga ili", "Moskva (ključna riječ: Sjeverni tok 2). Nada u oporavak turizma Što se austrijskog gospodarstva tiče, od kraja siječnja / početka veljače puno će ovisiti o situaciji u turizmu nakon zaključavanja.", "Čak je i trgovina u početku proglasila pravu katastrofu, no potom se u božićnom poslu računala s relativno bezazlenim minusom od deset posto.", "Nešto slično može se postići u turizmu ako najvažnije zemlje podrijetla, poput Njemačke ili Nizozemske, uskoro ukinu svoja putnička upozorenja i, nakon ponovnog otvaranja trgovine i turističkih atrakcija, gradski turizam nastavi.", "Situacija je drugačija u industriji, na nju ne utječe zaključavanje i oporavlja se paralelno s rastućom stranom potražnjom.", "\"Austrijska je industrija na putu rasta već šest mjeseci, a pred kraj godine zamah se čak i povećao\", kaže Bank Austria. Situacija na tržištu rada i dalje je turobna, stopa nezaposlenosti ove godine vjerojatno neće pasti ispod deset posto.", "Prema najnovijim podacima, oko 900.000 ljudi je nezaposleno ili na skraćenom radu. Međutim, istovremeno se mnoge tvrtke žale na nedostatak kvalificiranih radnika, posebno u obrtu i tehnologiji. Gospodarska komora trenutno navodi potrebu za kvalificiranim radnicima na 177 000 ljudi.", "Loše vijesti: nazire se val bankrota Udruga za kreditnu zaštitu nedavno se detaljno pozabavila ovim rizikom. Ako državna pomoć za koronu postupno istekne u prvoj polovici godine i moraju se platiti odgode najma i poreza, postoji rizik od bankrota.", "KSV opisuje trenutnu situaciju kao \"dramatično kašnjenje nesolventnosti\". Pokazatelj toga: U 2020. bilo je 3.000 slučajeva (minus 40% u odnosu na 2019.), onoliko malo bankrota tvrtki koliko je bilo u tri desetljeća.", "Dobre vijesti: dug je jeftin Što se države i njezinih zategnutih financija tiče, pomažu politike niskih kamatnih stopa i ECB-ov program kupnje obveznica.", "Rezultat je: Republika Austrija zadužuje se jeftinije nego ikad prije. 2021. godine Savezna financijska agencija želi prikupiti 65 milijardi eura na tržištu kapitala. Ulagači se odriču povrata samo da bi svoj novac mogli uložiti u nove austrijske državne obveznice.", "Za ukupni austrijski financijski dug od 230 milijardi eura, prosječna kamatna stopa trenutno iznosi 1,55 posto godišnje. Komentar Wolfganga Unterhubera \"Napokon svjetlost - ali i sjena\" Nova godina započinje s tri dobre vijesti za gospodarstvo.", "Prvo, započelo je globalno pokrivanje imunizacijom čovječanstva. To povećava šanse da će globalna politika zaključavanja uskoro doći kraju. Drugo: Konačno su završile godine natezanja oko Brexita.", "Trgovinski odnosi između Velike Britanije i EU stavit će se na nove temelje. Treće: U SAD-u mandat Donalda Trumpa završava za nešto manje od tri tjedna. Njegov nasljednik Joe Biden vratit će SAD na globalnu scenu.", "To neće završiti žestoku konkurenciju s Kinom, ali ton će se promijeniti. Međutim, odnos između SAD-a i EU trebao bi se ponovno normalizirati. To je važno za Austriju.", "Napokon, SAD je jedan od naših najboljih trgovinskih partnera. Svi ti čimbenici zajedno znače stabilnost gospodarstva i kraj velikih neizvjesnosti. Pa hoće li sve biti bolje 2021. godine? Na temelju statusa quo, 2021. bit će godina s puno svjetla - ali i sjene.", "Snažan i kontinuirani rast može se ponovno očekivati najkasnije od druge polovice godine. U Austriji, EU i globalno. Međutim, dugoročne ekonomske posljedice krize postat će očite tek 2021. godine.", "Nakon isteka državne pomoći, na međunarodnom se planu očekuje val bankrota, čiji se opseg još ne može pouzdano procijeniti. Ono što je sigurno jest da će nas problem visoke nezaposlenosti zaokupljati u godinama koje dolaze.", "Tako će 2021. godine uvelike ovisiti o tome može li se predvidivi rast potaknuti i daljnjim ulaganjima. \"Ulaganje iz krize\" nova je globalna čarobna formula.", "EU već ima konkretan plan: želi ekonomiju učiniti ekološkijom (ključna riječ: Greentech). Nije loša ideja. 2021. i ideja mora postati stvarnost." ]
}