{
  "id" : "qgfgetOO",
  "url" : "https://www.derstandard.at/story/2000125240374/bericht-finanzaufsicht-bafin-soll-158-zusaetzliche-stellen-bekommen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T06:03:43Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bericht: Deutsche Finanzaufsicht BaFin soll 158 Stellen bekommen",
  "articleTitleTranslated" : "Izvještaj: Njemački financijski regulator BaFin dobit će 158 radnih mjesta",
  "articleContent" : [ "Frankfurt am Main– Die Reform der deutschen Finanzaufsicht BaFin nimmt nach dem Wirecard-Skandal einem Bericht zufolge konkrete Züge an.", "Am Montag sollen bei einer Verwaltungsratssitzung der Bonner Behörde 158 neue Stellen bewilligt werden, zitierte das Handelsblatt am Montag mehrere mit der Angelegenheit vertraute Personen.", "Innerhalb der Finanzaufsicht seien Insidern zufolge viele der Auffassung, dass die geplante Aufstockung nicht ausreiche, um die Schlagkraft der BaFin deutlich zu erhöhen.", "Ursprünglich wollte die Bonner Behörde Insidern zufolge fast doppelt so viele neue Stellen, beantragte dann nach Rücksprache mit der Politik jedoch nur 189.  Diese Zahl strich das Finanzministerium dann nochmals auf 158 zusammen, berichtete die Zeitung.", "Die BaFin steht derzeit in der Kritik, bei Greensill zu spät gehandelt zu haben. Sie musste schon beim Bilanzskandal um Wirecard herbe Kritik einstecken, der langjährige Behördenchef Felix Hufeld verlor in Folge dessen seinen Job.", "Am Montag verkündete der deutsche Vizekanzler Olaf Scholz (SPD), dass der Chef der Schweizer Finanzmarktaufsicht Finma, Mark Branson, neuer Präsident der Bafin wird. Branson solle seinen neuen Posten so früh wie möglich antreten, allerspätestens jedoch am 1.", "August, hatte zuvor das \"Handelsblatt\" berichtet. (APA, Reuters, 21.3.2021)" ],
  "articleContentTranslated" : [ "Frankfurt na Majni - Prema izvješću, reforma njemačkog financijskog regulatora BaFin poprima konkretan oblik nakon skandala Wirecard.", "U ponedjeljak će na sastanku odbora vlasti u Bonnu biti odobreno 158 novih mjesta, Handelsblatt je u ponedjeljak citirao nekoliko ljudi koji su upoznati s tim pitanjem.", "Prema upućenima, mnogi u financijskom nadzoru smatraju da planirano povećanje neće biti dovoljno za značajno povećanje utjecaja BaFina.", "Prema upućenima, vlast u Bonnu prvotno je željela gotovo dvostruko više novih radnih mjesta, no tada se, nakon savjetovanja s političarima, prijavila samo za 189. Ministarstvo financija potom je taj broj smanjilo na 158, izvijestile su novine.", "BaFin se trenutno kritizira zbog prekasnog djelovanja u Greensillu. Morala je podnijeti gorke kritike tijekom računovodstvenog skandala Wirecard, a dugogodišnji šef vlasti Felix Hufeld zbog toga je izgubio posao.", "U ponedjeljak je njemački vicekancelar Olaf Scholz (SPD) najavio da će šef švicarskog regulatora financijskog tržišta Finma Mark Branson biti novi predsjednik Bafina. Branson bi na novu dužnost trebao stupiti što je ranije moguće, ali najkasnije do 1. svibnja.", "Kolovoza, prethodno je prijavio \"Handelsblatt\". (APA, Reuters, 21. ožujka 2021.)" ]
}