{
  "id" : "qGFyd5Wo",
  "url" : "https://kurier.at/chronik/oesterreich/terrorprozess-der-dschihadist-von-nebenan/401115837",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T14:57:54Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Terrorprozess: Der Dschihadist von nebenan",
  "articleTitleTranslated" : "Suđenje za teror: susjedni džihadist",
  "articleContent" : [ "Qaeser A. wollte laut Anklage Züge entgleisen lassen. Er sagt: „Ich wollte nur Aufmerksamkeit“. Qaeser A. hat es geschafft. Er hat die Aufmerksamkeit, die er wollte. Der 44-jährige Iraker sitzt im Großen Schwurgerichtssaal des Landesgerichts Wien.", "Er ist gemeinsam mit seiner Frau angeklagt. Viermal, so der Staatsanwalt, wollte er Züge in Deutschland zum Entgleisen bringen. Viermal scheiterte er.", "Der Mann, der mit seiner Frau und vier Kindern in einem Gemeindebau in Wien-Simmering lebte, wird von vermummten Justizwachebeamten mit schwerer Bewaffnung vorgeführt. An der Tür steht die Sondereinheit WEGA, Verfassungsschützer haben zusätzliche Sicherheitsschleusen aufstellen lassen.", "Bei den Anschlägen im Jahr 2018 hätte es Dutzende Tote und Verletzte geben können. Nur, weil die Konstruktionen mit Holzkeilen und gespannten Stahlseilen zu schwach waren, entgleisten die Züge nicht. In einem befanden sich 160 Personen.", "„Ich wollte gar nicht, dass jemand verletzt wird“, sagt Qaeser A. Er habe die Konstruktionen absichtlich so hinterlassen. Er habe nur Aufmerksamkeit gewollt – weil Deutschland Truppen im Irak hat. Deshalb bekennt er sich auch zur Sachbeschädigung schuldig.", "Allerdings hat Qaeser A. auch Propagandareden des IS auf Speicherkarte hinterlassen – und IS-Fahnen. „Damit es mehr Aufmerksamkeit erregt.“ Geschnappt wurde er nur, weil er ein Bekennerschreiben im Copyshop am Wiener Westbahnhof vergaß – darauf waren seine Fingerabdrücke.", "Er selbst will mit dem IS gar nichts am Hut haben. Warum er dann bei seiner ersten Polizei-Einvernahme dem IS dafür dankte, dass sie die Sunniten beschützt und etwas Gutes getan hätten? „Ja leider, das habe ich gesagt.", "Der IS ist ja eine Widerstandsbewegung.“ Eine Aussage, die den vorsitzenden Richter kurz aus der Fassung bringt: „Sie sind nach Österreich geflüchtet, bekommen Ihren Lebensunterhalt von Österreich finanziert.", "Wie kommen Sie auf die Idee, den IS so gut darzustellen? “ Der IS habe „schlimme Dinge“ getan. Aber auch andere Regime würden Tote fordern. Mehr kann sich der Angeklagte nicht abringen.", "Der 44-Jährige und seine Frau Sherhrazad sind angeklagt  © Bild: Reibenwein Michaela Qaeser A. kam 2011 nach Österreich. „Ich bin bei einer Autobombe verletzt worden.“ Ein Jahr später reiste seine Frau mit den Kindern nach – er hatte sie geheiratet, als sie 17 Jahre alt war.", "In Österreich lebte die Familie zurückgezogen. „Nett und unauffällig“, beschreibt sie der Staatsanwalt. „Man könnte meinen, es handelt sich um ein sehr gut integriertes Ehepaar.", "Der Mann, der im Supermarkt arbeitet, die Frau mit den vier Kindern zu Hause.“ Dann ein Appell an die Geschworenen: „Doch Vorsicht!", "Hinter dieser Fassade schlummert etwas ganz anderes.“ Zug als PC-Hintergrund Auf den sichergestellten Laptops und Handys des Ehepaares fanden die Ermittler Hinrichtungsvideos, radikale Predigten und Pläne für Zuganschläge.", "„Qaeser A. war von seiner Idee besessen“, sagt der Staatsanwalt. „Sein PC-Hintergrund war ein ICE-Zug.“ Dass er Züge als Anschlagsziel ausgewählt hatte, sei kein Zufall gewesen. „Kurz zuvor gab es genaue Handlungsanleitungen dafür in einer Zeitschrift des IS“, schildert der Staatsanwalt.", "Als der 44-Jährige wieder einmal mit einem Anschlag gescheitert war, erlitt er einen Kreislaufkollaps. Er rief seine Frau an: „Ich muss ins Krankenhaus. Wo ist meine E-Card?", "“ In einem Chat schrieb er nach dem vierten Fehlversuch: „Es ist leider fehlgeschlagen.“ Sein Gegenüber munterte ihn auf: „Beim nächsten Mal wird’s besser werden. Viel Glück! “ Er solle nur rechtzeitig Bescheid sagen, dann könne man den Anschlag auch im IS-Magazin veröffentlichen.", "Die mitangeklagte Ehefrau will von all dem nichts mitbekommen haben. „Sie war mit Haushalt und vier Kindern voll ausgefüllt“, sagt Anwältin Astrid Wagner. Doch ihre DNA ist auf den Tatwerkzeugen. Die Frau habe sich in der eineinhalb Jahre dauernden U-Haft vom herrischen Mann befreit.", "„Sie hat einen Schminkkurs gemacht und trägt kein Kopftuch mehr.“ Urteil am Donnerstag." ],
  "articleContentTranslated" : [ "Prema optužnici, Qaeser A. želio je iskočiti iz vlakova. Kaže, \"Samo sam želio pažnju\". Qaeser A. je to učinio. Dobio je pažnju koju je želio. 44-godišnji Iračanin sjedi u velikoj sobi porote bečkog Regionalnog suda.", "Optužen je zajedno sa suprugom. Četiri je puta, prema riječima tužitelja, želio iskočiti iz vlakova u Njemačkoj. Nije uspio četiri puta.", "Muškarca koji je sa suprugom i četvero djece živio u zgradi zajednice u bečkom Simmeringu maskirani zatvorski čuvari dovode s teškim oružjem. Na vratima stoji specijalna jedinica WEGA, a službenici osiguranja postavili su dodatne sigurnosne kapije.", "U napadima 2018. godine mogli su biti deseci mrtvih i ozlijeđenih. Vlakovi nisu iskočili iz šina samo zato što su konstrukcije s drvenim klinovima i zategnutim čeličnim kablovima bile preslabe. U jednom je bilo 160 ljudi.", "\"Nisam želio da itko bude ozlijeđen\", kaže Qaeser A. Namjerno je napustio takve konstrukcije. Samo je želio pažnju - jer Njemačka ima trupe u Iraku. Stoga se također izjašnjava krivim za imovinsku štetu.", "Međutim, Qaeser A. također je na memorijskim karticama - i zastavama IS-a ostavio propagandne govore IS-a. “Tako da privuče više pažnje.” Uhvaćen je samo zato što je zaboravio pismo priznanja u kopirnici u bečkom Westbahnhofu - tamo su mu bili otisci prstiju.", "On sam ne želi imati nikakve veze s IS-om. Zašto se onda zahvalio IS-u tijekom svog prvog policijskog ispitivanja što je zaštitio sunite i učinio nešto dobro? \"Da, nažalost, to sam rekao.", "IS je pokret otpora. \"Izjava koja nakratko uznemirava predsjedavajućeg suca:\" Pobjegli ste u Austriju, a sredstva za život financira Austrija.", "Kako ste došli do ideje da tako dobro prikažete IS? \"IS je učinio\" loše stvari \". Ali drugi bi režimi također tvrdili da su smrtni. Optuženik se više ne može iznijeti.", "Optuženi su 44-godišnjak i njegova supruga Sherhrazad © Foto: Reibenwein Michaela Qaeser A. došao je u Austriju 2011. godine. “Ozlijeđen sam u automobilu bombi.” Godinu dana kasnije, njegova supruga putovala je s djecom - oženio ju je kad je imala 17 godina.", "U Austriji je obitelj živjela povučeno. \"Lijepo i neupadljivo\", opisuje tužitelj. “Pomislili biste da su vrlo dobro integriran par.", "Muškarac koji radi u supermarketu, žena s četvero djece kod kuće. \"Zatim apel poroti:\" Ali budite oprezni!", "Nešto potpuno drugačije drijema iza ove fasade. ”Vlak kao pozadina računala Istražitelji su pronašli videozapise o pogubljenju, radikalne propovijedi i planove za napade vlakova na zaplijenjena prijenosna računala i mobitele para.", "\"Qaeser A. bio je opsjednut svojom idejom\", kaže tužitelj. „Njegova pozadina računala bila je ICE vlak.“ Nije slučajno odabrao vlakove za metu. \"Nedugo prije, postojale su precizne upute za to u časopisu IS\", rekao je tužitelj.", "Kad je 44-godišnjak ponovno propao napadom, pretrpio je kolaps krvotoka. Nazvao je suprugu: „Moram u bolnicu. Gdje je moja e-razglednica?", "\"U razgovoru nakon četvrtog neuspjelog pokušaja napisao je:\" Nažalost nije uspio. \"Njegov kolega ga je ohrabrio:\" Bit će bolje sljedeći put. Sretno! “Trebao bi ih samo obavijestiti na vrijeme, a napad bi mogao biti objavljen u časopisu IS.", "Suoptužena supruga ne želi čuti za ništa od ovoga. \"Bila je potpuno ispunjena kućanstvom i četvero djece\", kaže odvjetnica Astrid Wagner. Ali njihova DNK je na alatima zločina. Žena se oslobodila autoritativnog muškarca u godinu i pol zatvora.", "\"Pohađala je tečaj šminkanja i više ne nosi maramu.\" Presuda u četvrtak." ]
}