{
  "id" : "qGJnBcnD",
  "url" : "https://ooe.orf.at/stories/3087309/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-28T17:47:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AK: OGH-Urteil für sechste Urlaubswoche",
  "articleTitleTranslated" : "AK: Presuda Vrhovnog suda za šesti tjedan odmora",
  "articleContent" : [ "Die Frau war seit zehn Jahren bei dem Sozialhilfeverband tätig. Davor hatte sie vier Jahre in einem anderen Seniorenheim und weitere vier Jahre in der mobilen Altenhilfe gearbeitet. Für sie gilt das oberösterreichische Gemeindedienstrecht.", "Demnach habe sie – wenn sie gleichgültig bei welchem Arbeitgeber seit 15 Jahre in einem pflegerischen, therapeutischen oder diagnostischen Beruf tätig ist und das 43.  Lebensjahr vollendet habe – Anspruch auf eine sechste Urlaubswoche pro Jahr.", "Ihr wurde aber die Anrechnung ihrer Vordienstzeit in der mobilen Pflege nicht angerechnet.Rückwirkend sechste Urlaubswoche Die Arbeiterkammer gab ihr kostenlosen Rechtsschutz für den Gang zum Gericht. Das Verfahren ging durch drei Instanzen bis zum OGH.", "Die Frau bekam in allen recht. Sie bekommt nun die zusätzliche sechste Urlaubswoche sogar rückwirkend. Das Urteil wirke weit über den Einzelfall hinaus, betont AK-Präsident Johann Kalliauer. Alle nach dem oö.", "Gemeindedienstrecht tätigen Pflegekräfte müssten nun frühere mobile Pflegearbeit für die sechste Urlaubswoche angerechnet bekommen. „Manche werden sie dadurch um Jahre früher erreichen“, ist er sich sicher." ],
  "articleContentTranslated" : [ "Žena je deset godina radila za udrugu za socijalnu skrb. Prije toga, četiri je godine radila u drugom domu umirovljenika i još četiri godine u mobilnoj njezi starijih osoba. Na njih se odnosi gornjoaustrijski zakon o općinskim službama.", "Prema tome, ako je 15 godina radila u sestrinskoj, terapijskoj ili dijagnostičkoj profesiji, bez obzira na poslodavca i napunila 43 godine, ima pravo na šesti tjedan godišnjeg odmora.", "Njezino prethodno radno vrijeme u mobilnoj njezi nije uzeto u obzir. Retrospektivno, šesti tjedan odmora Laburistička komora pružila joj je besplatnu pravnu zaštitu zbog odlaska na sud. Postupak je prošao kroz tri instance do Vrhovnog suda.", "Žena je bila u pravu u svima njima. Sad čak dobiva dodatnih šesti tjedan odmora za retrospektivom. Presuda djeluje daleko dalje od pojedinačnog slučaja, naglašava predsjednik AK Johann Kalliauer. Sve nakon oö.", "Sestrinskim radnicima koji rade prema zakonu o komunalnim uslugama sada bi se trebali pripisati prethodni radovi na mobilnoj njezi za šesti tjedan odmora. \"Neki će ih zbog toga stići godinama ranije\", siguran je." ]
}