{
  "id" : "QgNlpkki",
  "url" : "https://kurier.at/chronik/oesterreich/rekordwetter-heute-wieder-bis-zu-23-grad/401198245",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T06:41:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3260027/20190216-ABD0106-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rekordwetter: Heute wieder bis zu 23 Grad",
  "articleTitleTranslated" : "Rekordno vrijeme: Danas opet do 23 stupnja",
  "articleContent" : [ "Auch der morgige Donnerstag bleibt uns das stabile Hoch erhalten und bringt verbreitet strahlenden Sonnenschein. Nur in der Früh machen sich im Flachland noch ein paar Nebelfelder bemerkbar, aber auch diese lösen sich tagsüber allmählich auf und machen der Sonne Platz.", "Der Wind weht meist nur schwach, nur im Osten kommt mäßiger Südostwind auf. Das Thermometer soll in der Früh minus drei bis plus fünf Grad anzeigen, am Tag werden zehn bis 17 Grad erreicht.", "Am Freitag wird der Hochdruckeinfluss etwas schwächer und damit nimmt auf die Nebelneigung über dem Flachland wieder zu. Abseits der typischen Nebelzonen sowie generell im Bergland bleibt es aber vorerst noch strahlend sonnig.", "Der Wind weht nur schwach. Die ZAMG geht von Frühtemperaturen von minus zwei bis plus sechs Grad und Tageshöchsttemperaturen je nach Nebel und Sonne zwischen sechs und 16 Grad aus.  " ],
  "articleContentTranslated" : [ "Sutra, u četvrtak, održat će se visoka stabilnost i donijeti široko sunčano svjetlo. Tek ujutro nekoliko polja magle postaju primjetna u nizinama, ali i ona se tijekom dana postupno otapaju i stvaraju mjesto suncu.", "Vjetar obično puše slabo, samo na istoku puše umjeren jugoistočni vjetar. Termometar bi ujutro trebao pokazivati minus tri do plus pet stupnjeva, a danju deset do 17 stupnjeva.", "U petak će utjecaj visokog tlaka biti malo slabiji, a magla će se opet povećavati nad nizinama. Udaljeno od tipičnih maglovitih zona i općenito u planinskom području, zasad ostaje vedro.", "Vjetar slab. ZAMG pretpostavlja rane temperature od minus dva do plus šest stupnjeva i maksimalne dnevne temperature između šest i 16 stupnjeva, ovisno o magli i suncu." ]
}