{
  "id" : "qGR09Dcy",
  "url" : "https://kurier.at/kultur/medien/death-to-2020-ein-jahresrueckblick-mit-dem-man-abhaken-kann/401149305",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4859097/46-173933989.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Death to 2020“: Ein Jahresrückblick, den man abhaken kann",
  "articleTitleTranslated" : "\"Smrt do 2020.\": Pregled godine koju možete označiti",
  "articleContent" : [ "Lisa Kudrow als faktenresistente Sprecherin der Republikaner in \"Death to 2020\" Die \"Black Mirror\"-Schöpfer blicken auf Netflix noch einmal auf das vergangene Jahr zurück. Will man das? Will man das Jahr 2020 wirklich noch mal Revue passieren lassen?", "Warum nicht – wenn es ein Rückblick der „Black Mirror“-Macher ist, der Spezialisten für Dystopien und verrückte Zukunftsszenarien, könnte das durchaus sehenswert sein.", "Mit „Death to 2020“ haben Charlie Brooker und Annabel Jones bei Netflix ein Comedy-Event angekündigt, über ein Jahr, das selbst sie sich „nicht ausdenken“ hätten können und das jeder „einfach nur abhaken“ will, wie es im Teaser heißt.", "Dafür haben sie eine Mockumentary gewählt, eine vermeintliche Doku, erzählt von gelungenen, schrägen Charakteren:", "Da wäre Lisa Kudrow als faktenresistente Sprecherin der Republikaner, Diane Morgan als „eine der durchschnittlichsten Personen“, Hugh Grant als durchgeknallter Professor oder „Stranger Things“-Star Joe Keery als selbstverliebter Influencer. © Bild:", "KEITH BERNSTEIN/NETFLIX Die sind alle höchst vergnüglich anzusehen.  : Das Problem sind die Beiträge dazwischen: reale Bilder von 2020, über die man mithilfe der schrulligen Protagonisten zwar lachen sollte.", "Aber das Lachen bleibt einem eher im Hals stecken. Denn es war nichts wirklich witzig an diesem Jahr – und nur, weil man sich das alles noch mal ansieht, wird es nicht unterhaltsamer. Einen Erkenntnisgewinn bringt „Death to 2020“ leider auch nicht.", "Außer, dass man Jahresrückblicke vielleicht abhaken sollte. Samuel L. Jackson als \"Experte\" in \"Death to 2020\" © Bild: SAEED ADYANI/NETFLIX Noch mehr Streaming-Tipps und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "Lisa Kudrow kao glasnogovornica republikanaca otporna na činjenice u filmu \"Smrt do 2020.\" Kreatori \"Crnog zrcala\" osvrću se na Netflix u prošloj godini. Želiš li to? Želite li zaista ponovno pregledati 2020. godinu?", "Zašto ne - ako se radi o pregledu proizvođača „Crnog zrcala“, stručnjaka za distopije i lude buduće scenarije, moglo bi se isplatiti vidjeti.", "Uz \"Smrt do 2020.\", Charlie Brooker i Annabel Jones najavili su komični događaj na Netflixu tijekom godine dana koji čak ni oni \"nisu mogli smisliti\" i da svi \"samo žele otključati\", kako kaže najave.", "Za ovo su odabrali mockumentar, navodni dokumentarac koji govori o uspješnim, čudnim likovima:", "Bila bi Lisa Kudrow kao glasnogovornica republikanaca otporna na činjenice, Diane Morgan kao \"jedna od najprosječnijih osoba\", Hugh Grant kao ludi profesor ili zvijezda \"Stranger Things\" Joe Keery kao samozadovoljni influencer. © Slika:", "KEITH BERNSTEIN / NETFLIX Svi su izuzetno ugodni za gledanje. : Problem su objave između: stvarne slike iz 2020. godine kojima biste se trebali nasmijati uz pomoć otkačenih protagonista.", "Ali smijeh vam često zaglavi u grlu. Budući da ove godine nije bilo ništa stvarno smiješno - i to što to sve ponovno gledate ne čini je zabavnijom. Nažalost, ni “Smrt do 2020.” ne donosi nikakav dobitak u znanju.", "Osim što bi možda trebalo označiti godišnje recenzije. Samuel L. Jackson kao \"stručnjak\" u \"Smrti do 2020\" © Slika: SAEED ADYANI / NETFLIX Još više savjeta o strujanju i recenzija serija dostupno je na KURIER.at/streaming." ]
}