{
  "id" : "QGTYuOoT",
  "url" : "https://sport.orf.at/stories/3070043/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T15:28:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Austria bilanziert mit Millionenverlust",
  "articleTitleTranslated" : "Austrija prijavljuje milijunski gubitak",
  "articleContent" : [ "Die Austria, die den Europacup verpasst hatte, führte in ihrem Geschäftsbericht „schmerzliche Einmaleffekte“, an, „ohne die das operative Ergebnis positiv wäre“. Ein nationaler und ein internationaler Großsponsor mussten demnach mit einer Summe im zweistelligen Millionenbereich wertberichtigt werden.", "Dazu kämen noch die Auswirkungen der Covid-19-Krise. Präsident Frank Hensel wiederholte, dass wirtschaftlich Handlungsbedarf im Geschäftsmodell der Violetten bestehe.", "„Deswegen beschäftigen wir uns auch schon seit knapp einem Jahr mit dem Verkauf von Anteilen an unserer AG (bis zu 49,9 Prozent, Anm.) an einen Partner“, schrieb Hensel im Geschäftsbericht. Man habe bis zum 30.  Juni 2021 Zeit, den Besten für die Entwicklung des Vereins zu finden.", "In den weit gediehenen Gesprächen mit einem Sponsor habe der zweite Lockdown im November einen Rückschlag verursacht. Austria beklagt riesiges Minus Die Finanzsituation ist bei der Austria mit einem Minus von über 18 Millionen Euro besonders dramatisch.", "Salzburg als klare Nummer eins Bei Salzburg gehen indes sportlicher und wirtschaftlicher Erfolg Hand in Hand. Bei stark wachsenden Erträgen wurde der Gewinn deutlich gesteigert. „Wir freuen uns über dieses außerordentlich gute wirtschaftliche Ergebnis.", "Zurückzuführen ist es in erster Linie auf die erstmalige Teilnahme an der Gruppenphase der UEFA Champions League, auf die wir ja sehr lange und hart hingearbeitet haben“, erklärte Stephan Reiter.", "Der kaufmännische Geschäftsführer führte auch die Transfererlöse (Erling Haaland, Stefan Lainer, Xaver Schlager, Hannes Wolf, Takumi Minamino) als wesentlichen Beitrag an.", "„Das herausragende Ergebnis und das damit erwirtschaftete Eigenkapital (84,4 Mio. nach 44,04 in Saison 2018/19, Anm.) dienen gerade in Hinblick auf die aktuell sehr herausfordernden Rahmenbedingungen im laufenden Geschäftsjahr wie die andauernden Restriktionen bei den Zuschauern oder die Unsicherheiten in Bezug auf zukünftige Transfererlöse dazu, den FC Red Bull Salzburg sicher durch diese globale Krise zu führen“, sagte Reiter.LASK und WAC profitieren von Europacup Deutlich im Plus lagen dank der Europacup-Teilnahmen auch der LASK und der Pellets WAC.  ", "Die Linzer steigerten ihr Eigenkapital auf 4,49 Mio. (zuvor 290.000), die Erträge verdoppelten sich (wie allerdings auch der Personalaufwand) und führten zu einer etwa Verdreifachung des Jahresergebnisses nach Steuern auf 4,278 Mio.", "Euro. Damit sind die Linzer deutlich die Nummer zwei der Liga. Auch beim Europa-League-Teilnehmer WAC erhöhte sich das Eigenkapital stark, der Gewinn drehte deutlich ins Positive (2,396 Mio.).", "Rapid und Sturm Graz im Minus Rapid und Puntigamer Sturm Graz rutschten hingegen in der Pandemiesaison ins Minus. Bei den Steirern lag es bei 1,238 Mio. (zuvor + 89.000), bei den Hütteldorfern bei 199.000 (zuvor + 180.000).", "Bei insgesamt fünf der elf Bundesligisten (Mattersburg hatte die Lizenz im August zurückgelegt) stand vor dem Jahresergebnis ein Minus, die Admira bilanzierte ausgeglichen. Die Saison 2018/19 hatten noch neun der zwölf Clubs mit Gewinn abgeschlossen.", "Bei Rapid gab es zwar erstmals seit 2011/12 kein wirtschaftlich positives Ergebnis, allerdings fiel der Verlust mit 199.000 Euro deutlich geringer aus als ursprünglich befürchtet.", "Laut Wirtschaftsgeschäftsführer Christoph Peschek sind wesentliche Gründe dafür ein Gehaltsverzicht von Spielern, Trainern und Angestellten sowie die mittlerweile wieder beendete Kurzarbeit.Fragezeichen hinter neuem Geschäftsjahr Die Auswirkungen der zweiten Welle könnten jedoch drastischer werden, glaubt Peschek.  ", "„Der wirtschaftliche Schaden kann in diesem Geschäftsjahr (1. Juli 2020 bis 30.  Juni 2021, Anm.) durchaus im zweistelligen Millionenbereich liegen.“ St. Pöltens General Manager Andreas Blumauer äußerte sich da „trotz schwierigen Ausblicks“ hingegen zuversichtlich.", "„Ich bin davon überzeugt, dass wir die aktuelle Saison wieder mit einem positiven wirtschaftlichen Ergebnis abschließen können“, hieß es in einer Aussendung angesichts eines Minus von 410.000 Euro bei negativem Eigenkapital.", "Bei den von der Bundesliga am Montag veröffentlichten Daten lag der LASK bei den Zahlungen an Spielervermittler und Agenten mit 2,558 Mio. deutlich vor Sturm Graz (1,692), Rapid (knapp/1,111) und Salzburg (1,009).", "In der 2. Liga schloss Austria Klagenfurt die Saison nach knapp verpasstem Aufstieg bei negativem Eigenkapital mit einem Minus von 2,088 Mio. Euro ab." ],
  "articleContentTranslated" : [ "Austrija, koja je propustila Europski kup, u svom je godišnjem izvješću navela \"bolne jednokratne učinke\", \"bez kojih bi operativni rezultat bio pozitivan\". Nacionalni i međunarodni glavni sponzor stoga su morali biti zapisani zbrojem u dvoznamenkastom rasponu od milijuna.", "Uz to, postojali bi i učinci krize Covid 19. Predsjednik Frank Hensel ponovio je da je u poslovnom modelu Violette potrebna ekonomska akcija.", "\"Zbog toga dionice našeg AG-a (do 49,9 posto, bilješka) prodajemo partneru gotovo godinu dana\", napisao je Hensel u godišnjem izvješću. Imate vremena do 30. lipnja 2021. da pronađete najbolje za razvoj kluba.", "U dobro naprednim razgovorima sa sponzorom, drugo zaključavanje u studenom izazvalo je neuspjeh. Austrija se žali na ogroman minus Financijska situacija u Austriji posebno je dramatična s minusom od preko 18 milijuna eura.", "Salzburg kao jasni broj jedan U Salzburgu, međutim, sportski i gospodarski uspjeh idu ruku pod ruku. U slučaju snažno rastuće zarade, dobit je značajno povećana. „Sretni smo zbog ovog izvanredno dobrog ekonomskog rezultata.", "To je prije svega zbog našeg prvog sudjelovanja u grupnoj fazi UEFA-ine Lige prvaka, za koju smo radili jako dugo i vrijedno ”, objasnio je Stephan Reiter.", "Komercijalni direktor također je naveo prihod od prijenosa (Erling Haaland, Stefan Lainer, Xaver Schlager, Hannes Wolf, Takumi Minamino) kao bitan doprinos.", "„Izvanredan rezultat i kapital stvoren s tim (84,4 milijuna nakon 44.04 u sezoni 2018/19, bilješka) posebno su korisni s obzirom na trenutno vrlo izazovne okvirne uvjete u tekućoj financijskoj godini, kao što su trajna ograničenja za gledatelje ili Neizvjesnosti u vezi s budućim prihodima od transfera sigurno vode FC Red Bull Salzburg kroz ovu globalnu krizu ”, rekao je Reiter.LASK i WAC imaju koristi od Europskog kupa LASK i Pellets WAC također su značajno povećani zahvaljujući njihovom sudjelovanju u Europskom kupu.", "Linzersi su povećali kapital na 4,49 milijuna (prethodno 290 000), prihod se udvostručio (kao i troškovi osoblja) i doveo do utrostručenja godišnjeg rezultata nakon oporezivanja na 4,278 milijuna.", "Euro. Zbog toga su Linzersi očito na drugom mjestu u ligi. Kapital sudionika WAC-a u Europskoj ligi također je naglo porastao, a dobit je postala znatno pozitivna (2,396 milijuna).", "Rapid i Sturm Graz u minusu Rapid i Puntigamer Sturm Graz, međutim, skliznuli su u minus u sezoni pandemije. Za Štajerce je to bilo 1,238 milijuna (ranije + 89 000), za Hütteldorfer 199 000 (prethodno + 180 000).", "Ukupno pet od jedanaest bundesligaških klubova (Mattersburg je u kolovozu povukao dozvolu) pokazalo je minus prije godišnjeg rezultata, koji je Admira uravnotežila. Sezona 2018/19 završila je devet od dvanaest klubova s dobiti.", "U Rapidu nije bilo ekonomski pozitivnog rezultata prvi put od 2011./12., Ali gubitak od 199.000 eura bio je znatno manji od prvobitnog straha.", "Prema poslovnom menadžeru Christophu Pescheku, glavni razlozi za to su odricanje od plaća za igrače, trenere i zaposlenike, kao i kratkotrajni posao koji je sada završio.", "„Ekonomska šteta u ovoj financijskoj godini (1. srpnja 2020. do 30. lipnja 2021., bilješka) mogla bi biti u dvoznamenkastom rasponu od milijuna.\" Generalni direktor St. Pöltena Andreas Blumauer izrazio je, pak, svoje povjerenje \"unatoč teškim izgledima“.", "\"Uvjeren sam da ćemo uspjeti zatvoriti tekuću sezonu s pozitivnim ekonomskim rezultatom\", rečeno je u emisiji s obzirom na minus od 410.000 eura s negativnim kapitalom.", "Prema podacima koje je Bundesliga objavila u ponedjeljak, LASK je u plaćanju agentima i agentima igrača bio daleko ispred Sturma Graza (1.692), Rapida (nešto manje / 1.111) i Salzburga (1.009).", "U drugoj ligi, Austrija Klagenfurt je sezonu zatvorila nakon usko promašene promocije i negativnog kapitala s minusom od 2,088 milijuna eura." ]
}