{
  "id" : "qH5kqULr",
  "url" : "https://kurier.at/kultur/orf-freistunde-distanzlernen-mit-fernsehunterstuetzung/401100819",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF-\"Freistunde\": Distanzlernen mit Fernsehunterstützung",
  "articleTitleTranslated" : "ORF \"besplatni sat\": učenje na daljinu uz televizijsku podršku",
  "articleContent" : [ "Der Lockdown ist wieder da, die „Freistunde“ kehrt erneuert zurück.  Einer der wenigen Aspekte des Lockdowns aus Sicht der Kinder: Die Bildschirmzeit via Netflix, YouTube und Co. steigt ab sofort wieder rasant an.", "Wie man hier ein öffentlich-rechtliches Gegengewicht mit pädagogischem Mehrwert schaffen konnte, zeigte ORF1 schon im Frühjahr, als das Land durch die erste Phase der coronabedingten Abschottung ging: Mit der Sendung „Freistunde“ wurde Bildungsfernsehen für die Jungen und Jüngsten geschaffen.", "Aus dem Chaos des Frühjahres lernten nicht nur die Schulen: Weil vormittags über das Internet „Distance Learning“ betrieben wird, wanderte diese Sendung in den Mittag, um den Tagesablauf in den Familien zu entspannen.", "Nach dem Mittagessen können sich die Kids ab 12.50 Uhr vor das Bildungsfernsehen setzen: Beginnend mit einem „Universum“ geht es um 13.35 Uhr mit „Das Waisenhaus für wilde Tiere“ weiter.", "Danach folgt Information und Unterhaltung aus dem Studio: Moderatorin Fanny Stapf meldet sich ab 14 Uhr mit Beiträgen zu Wort.  Die „Freistunde“ schließt mit der „ZIB Zack“ um 14.12 Uhr.", "Diese Nachrichtensendung ist für Kinder gestaltet und bietet neben Meldungen auch Erklärstücke und – ganz besonders wichtig in diesen Zeiten – die „Good News“ des Tages.", "Wer von Zuhause arbeiten muss und seine Kinder auch schon früher kurz vor dem Fernseher parken möchte, ist auch schon am Vormittag mit Inhalten versorgt.  Das morgendliche „Okidoki“-Kinderprogramm wird um eine Stunde verlängert und setzt ebenfalls auf Wissensvermittlung.", "Die Animationsserie „Pincode“ (8 Uhr) begibt sich in die Welt der Naturwissenschaft und Technik.  Danach stehen „Tolle Tiere“ (8.15 Uhr) sowie spannendes Wissen beim „Knall genial Clip“ (8.30 Uhr) auf dem Programm.", "Um 8.35 Uhr präsentiert Kinderfernsehveteran Thomas Brezina in „7 Wunder“ große und kleine Wunder, offensichtlich Spektakuläres und versteckte Sensationen.  „Es ist uns ein Anliegen in dieser schwierigen Zeit, in ORF1 fundierte Infos, Hintergrundinformationen und auch Ablenkung vom Alltag für ein sehr breit gefächertes Publikum zu bieten“, sagt ORF1-Channelmanagerin Lisa Totzauer, die das Lockdown-Fernsehen auf ihrem Sender koordiniert.", "Das Programm geht am Abend weiter mit Dokus und Talk zu Themen, die Jugendliche, aber auch Eltern und Großeltern betreffen, so die Channelmanagerin.  ORF1-Chefin Lisa Totzauer © Bild: APA/HERBERT NEUBAUER Auch jene, die sich vergeblich nach Clubfeeling sehnen, sollen auf dem Sender auf ihre Kosten kommen: Die „ORF 1 Clubnight“ am 24.", "November und 1.  Dezember soll zwischen Mitternacht und 3 Uhr früh den Privatclub in den eigenen vier Wänden öffnen.  Auf dem Programm stehen DJ-Sets und Konzerte aus Wiener Clubs von österreichischen Künstlerinnen und Künstlern.", "Einziger Wermutstropfen: Die Party findet ohne Gäste statt.  (Aber man kann ja so tun, als ob man am Dancefloor steht.)  Fit mach mit Auch sonst muss niemand ein Couch-Potato werden: Auf ORF Sport + gibt es ab sofort einen neuen Bewegungsschwerpunkt.", "Das Fitnessprogramm zum Mitmachen läuft jeweils von Montag bis Freitag von 9 bis 11 Uhr sowie von 15 bis 17 Uhr." ],
  "articleContentTranslated" : [ "Zaključavanje se vratilo, \"slobodno razdoblje\" se vratilo. Jedan od rijetkih aspekata zaključavanja s dječje točke gledišta: Vrijeme upotrebe putem Netflixa, YouTubea i Co od sada se opet brzo povećava.", "Već u proljeće, kada je zemlja prolazila kroz prvu fazu izolacije povezane s koronom, ORF1 pokazao je kako se može stvoriti javnopravna protuteža s obrazovnom dodanom vrijednošću: Programom \"Freistunde\" stvorena je obrazovna televizija za mlade i najmlađe.", "Ne samo da su škole učile iz proljetnog kaosa: Budući da se „učenje na daljinu“ izvodi ujutro putem Interneta, ovaj je program zalutao u podne kako bi se opuštala svakodnevna rutina u obiteljima.", "Nakon ručka, djeca mogu sjesti ispred obrazovnog televizora od 12.50 sati: počevši od „Svemira“, a nastavlja se u 13.35 sati od „Sirotišta za divlje životinje“.", "Slijede informacije i zabava iz studija: voditeljica Fanny Stapf govorit će s prilozima od 14 sati. \"Slobodni sat\" zatvara se \"ZIB Zackom\" u 14:12 sati.", "Ova vijest namijenjena je djeci i nudi ne samo izvještaje, već i objašnjenja i - posebno važna u ovo doba - „dobre vijesti“ dana.", "Ako morate raditi od kuće i želite djecu parkirati ispred televizora, sadržaj ćete dobiti ujutro. Jutarnji dječji program \"Okidoki\" produžuje se za sat vremena, a također se oslanja na davanje znanja.", "Animacijska serija \"Pincode\" (8 sati) odlazi u svijet znanosti i tehnologije. Tada su na programu \"Tolle Tiere\" (8:15) i uzbudljivo znanje u \"Knall genial Clip\" (8:30).", "U 8.35 sati dječji televizijski veteran Thomas Brezina u „7 čuda“ predstavlja velika i mala čuda, očito spektakularne i skrivene senzacije. \"U ovom teškom vremenu važno nam je ponuditi dobro utemeljene informacije, pozadinske informacije i također odvraćanje pažnje od svakodnevnog života za vrlo raznoliku publiku\", kaže voditeljica ORF1 kanala Lisa Totzauer, koja koordinira zaključavanje televizije na svojoj stanici.", "Program se nastavlja navečer s dokumentarnim filmovima i razgovorima o temama koje utječu na mlade ljude, ali i roditelje i bake i djedove, kaže voditelj kanala. Šefica ORF1 Lisa Totzauer © Slika: APA / HERBERT NEUBAUER Čak i oni koji uzalud čeznu za tim klupskim osjećajem trebali bi doći na svoje na kanalu: \"ORF 1 Clubnight\" 24.", "Studeni i 1. prosinca, privatni klub trebao bi se otvoriti između ponoći i 3 sata ujutro u svoja četiri zida. Program uključuje DJ setove i koncerte iz bečkih klubova austrijskih umjetnika.", "Jedini pad: zabava se odvija bez gostiju. (Ali možete se pretvarati da stojite na plesnom podiju.) Uđite u formu Nitko drugi ne mora postati kauč-krumpir: ORF Sport + sada ima novi fokus na kretanju.", "Praktični fitnes program traje od ponedjeljka do petka od 9 do 11 i od 15 do 17 sati." ]
}