{
  "id" : "QhEGBwQc",
  "url" : "https://sport.orf.at/stories/3072059/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T13:06:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ortlieb droht nach Sturz Saisonende",
  "articleTitleTranslated" : "Ortlieb prijeti završnicom sezone nakon svog pada",
  "articleContent" : [ "Da Ortlieb mit dem Helikopter geborgen werden musste, war das Training für rund 45 Minuten unterbrochen.", "Nach dem vorzeitigen Saisonende von Ex-Super-G-Weltmeisterin Nicole Schmidhofer, die sich vor Weihnachten bei ihrem Sturz in der Weltcup-Abfahrt in Val d’Isere schwer am linken Knie verletzt hatte, droht Österreichs Speed-Damen damit der nächste Rückschlag, da wohl auch Ortlieb lange ausfallen dürfte.  ", "Nach Ortlieb, die im Vorjahr in Crans-Montana Dritte geworden war und eine Woche später beim Super-G in in La Thuile im Aostatal ihren ersten und bisher einzigen Weltcup-Sieg gefeiert hatte, stürzte auch die Schweizerin Rahel Kopp auf der selektiven Piste des WM-Ortes von 1987 schwer.Bestzeit für Goggia Trainingsschnellste war die italienische Olympiasiegerin Sofia Goggia in 1:", "29,83 Minuten vor der Schweizerin Corinne Suter (+ 0,20) sowie ihrer Teamkollegin Elena Curtoni (0,35).  : Beste ÖSV-Läuferin war Tamara Tippler, die als 13. bereits 1,53 Sekunden auf die Bestzeit verlor.", "Ramona Siebenhofer (16./1,73), Stephanie Venier (19./2,07) und Ariane Rädler (20./2,12) landeten ebenfalls in den Top 20.  Tippler war mit Nummer 18 unmittelbar vor Ortlieb gestartet. „Es war jetzt noch nicht das Wahre.", "Oben habe ich mir sehr schwergetan und teilweise den Schwung ein bisschen rausgenommen, weil ich unsicher war“, lautete das Resümee der 29-jährigen Steirerin, die zuletzt beim Heimweltcup in St. Anton Abfahrtszweite und Super-G-Vierte war.", "„Morgen werde ich schon probieren, mehr ans Limit zu gehen“, kündigte Tippler für das zweite und letzte Training am Donnerstag an. Nach ihren jüngsten Spitzenplätzen sei sie „mit gesundem Selbstbewusstsein“ ins Wallis gereist.", "Trotzdem gelte es für sie, „jetzt nicht zu überpowern“. Damen-Abfahrt in Crans Montana" ],
  "articleContentTranslated" : [ "Budući da je Ortlieb morao biti spašen helikopterom, trening je prekinut oko 45 minuta.", "Nakon preranog završetka sezone za bivšu svjetsku prvakinju Super-G Nicole Schmidhofer, koja je ozbiljno ozlijedila lijevo koljeno prilikom pada na silasku Svjetskog kupa u Val d'Isereu prije Božića, austrijskim brzinama prijeti sljedeći neuspjeh Ortlieb će vjerojatno biti vani još dugo.", "Nakon Ortlieba, koji je prošle godine u Crans-Montani završio treći i tjedan dana kasnije proslavio svoju prvu i do sada jedinu pobjedu u Svjetskom kupu na Super-G u La Thuileu u dolini Aoste, na selektivnoj padini Svjetskog kupa pao je i Švicarac Rahel Kopp -Teško mjesto iz 1987. Najbolje vrijeme za Goggiju Najbrža na treningu bila je talijanska olimpijska prvakinja Sofia Goggia za 1:", "29,83 minute ispred Švicarke Corinne Suter (+ 0,20) i njezine suigračice Elene Curtoni (0,35). : Najbolja trkačica ÖSV-a bila je Tamara Tippler, koja je bila 13. i već je izgubila 1,53 sekunde u najbržem vremenu.", "Ramona Siebenhofer (16./1.73), Stephanie Venier (19./2.07.) I Ariane Rädler (20./2.12.) Također su sletjele u prvih 20. Tippler je započeo s brojem 18 izravno na Ortliebu. “To još nije bila prava stvar.", "Na vrhu mi je bilo jako teško i ponekad sam malo izvadio zamah jer nisam bio siguran \", sažetak je imao 29-godišnji Štajerac, koji je posljednji bio viceprvak i četvrti u Super G na domaćem Svjetskom kupu u St. Antonu.", "\"Sutra ću pokušati više ići do limita\", najavio je Tippler za drugi i posljednji trening u četvrtak. Nakon nedavnih čelnih mjesta, putovala je u Valais \"sa zdravim samopouzdanjem\".", "Ipak, važno im je \"da sada ne prevladaju\". Spuštanje žena u Crans Montani" ]
}