{
  "id" : "Qhf6NYIO",
  "url" : "https://kurier.at/sport/motorsport/motogp-anno-2020-viele-ueberraschungen-eine-sensation/401105331",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "MotoGP anno 2020: Viele Überraschungen, eine Sensation",
  "articleTitleTranslated" : "MotoGP anno 2020: Mnogo iznenađenja, senzacija",
  "articleContent" : [ "Die größte Überraschung war aber KTM – und das nicht nur durch die rot-weiß-rote Brille betrachtet.  Als das Team 2017 in die MotoGP einstieg, hatten die Fahrer beim ersten Rennen noch drei Sekunden Rückstand.", "Auch vor dieser Saison wurde KTM noch als „Kürbistruppe“ bezeichnet, doch 2020 wurde zum Jahr für Orange.  Der Südafrikaner Brad Binder siegte für KTM beim GP in Tschechien, der Portugiese Miguel Oliveira gewann das Heimrennen in Spielberg.", "Im vierten vollen Jahr in der MotoGP belegt KTM in der Teamwertung Rang drei – noch vor Ducati, Yamaha oder Honda.  In der Fahrerwertung liegt Pol Espargaró als bester KTM-Pilot zwar nur auf Rang sieben, doch vor dem letzten Rennen hat er noch eine realistische Chance auf Platz drei.", "„Unser Aufwand hat sich bezahlt gemacht“, sagt KTM-Motorsportdirektor Pit Beirer.  „Und wenn der Aufwand dann zu den gewünschten Ergebnissen führt, macht es umso mehr Spaß.“ Pol Espargaró unterschrieb übrigens einen Vertrag bei Honda, wo er 2020 Teamkollege von Márquez sein wird.", "Es ist gut möglich, dass er seine Entscheidung schon bereut hat." ],
  "articleContentTranslated" : [ "Međutim, najveće iznenađenje bio je KTM - i to ne samo promatran kroz crveno-bijelo-crvene naočale. Kada je momčad ušla u MotoGP 2017. godine, vozači su zaostajali tri sekunde u prvoj utrci.", "Čak i prije ove sezone, KTM se još uvijek nazivao \"trupom bundeve\", ali 2020. je postala godina za Orange. Južnoafrikanac Brad Binder osvojio je VN u Češkoj za KTM, Portugalac Miguel Oliveira pobijedio je na domaćoj utrci u Spielbergu.", "U četvrtoj punoj godini u MotoGP-u, KTM zauzima treće mjesto u ekipnom poretku - ispred Ducatija, Yamahe i Honde. U prvenstvu vozača Pol Espargaró najbolji je vozač KTM-a, tek na sedmom mjestu, ali prije posljednje utrke još uvijek ima realne šanse za treće.", "\"Naš se trud isplatio\", kaže direktor KTM-a za moto sport Pit Beirer. „A kada napori dovedu do željenih rezultata, to je još zabavnije.“ Inače, Pol Espargaró potpisao je ugovor s Hondom, gdje će 2020. biti Marquezov suigrač.", "Vjerojatno je već požalio zbog svoje odluke." ]
}