{
  "id" : "QHh5UrR4",
  "url" : "https://kurier.at/chronik/oesterreich/anstellen-wie-im-supermarkt-skigebiete-wollen-rasch-starten/401114778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T16:53:22Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anstellen wie im Supermarkt: Skigebiete wollen rasch starten",
  "articleTitleTranslated" : "Stajanje u red kao u supermarketu: skijališta žele brzo započeti",
  "articleContent" : [ "Ein rascher Saisonstart, möglichst ohne Verzögerung. Das was die meisten Skigebiete in Österreich sich sehnlichst wünschen, hat ihr Sprachrohr, Liftunternehmer und Präsident des Skiverbandes, Peter Schröcksnadel, in einem offenen Brief an die Regierung unmissverständlich untermauert.", "Die Kampagne gegen den Wintertourismus, die manche europäische Länder seit Tagen führen, verurteilen Schröcksnadel und der Präsident des Österreichischen Skischulverbandes, Richard Walter, scharf.", "Skizentren, Bergbahnen, Hotels und Hütten würden sich seit Wochen mit Hygienekonzepten, Platzbeschränkungen oder Leitsystemen auf eine sichere Wintersaison vorbereiten. Das Land Niederösterreich hat dafür beispielhaft eine eigene Taskforce „Sicher rausgehen“ gegründet.", "Zusammen mit den Wintersportzentren und Betrieben wurde ein Covid-19-Handbuch für den sicheren Skibetrieb erarbeitet, Regeln für den Wintertourismus erstellt und Hygienekonzepte für Gastbetriebe entwickelt.", "Es gibt sogar ein einheitliches Design für Absperrungen, Hinweisschilder und Besucherleitsysteme. „Es gibt ein paar Risikobereiche, die wir definiert und dafür Konzepte erarbeitet haben. Wir reden von der Kassa, der Warteschlange beim Lift oder den WC-Anlagen.", "Überall wo es üblicherweise zu Ansammlungen kommt“, so Isabella Hinterleitner von der Taskforce. Besonders aufgerüstet wurde im Bereich des Online-Ticketing. „Jede modernere Key-Card kann bereits von zu Hause aus mit einem Nummerncode als Liftkarte neu bespielt werden.", "Nur wissen das viele Kunden noch nicht“, so Hinterleitner. Hinzu kommen neue Pick-up-Automaten an den Parkplätzen, an denen man sich Liftkarten kontaktlos abholen kann.", "Durch eine Kooperation mit dem österreichischen Wachdienst sollen Ordner zu Stoßzeiten Einweiser-Dienste an den Talstationen übernehmen und die Besucherströme regeln. Es gibt einen Mehrpunkteplan: Absperrgitter und Bänder sollen Barrieren schaffen.", "„Drehkreuze können individuell gesperrt werden, um Freiräume zu gewährleisten“, sagt Hinterleitner. Außerdem haben Liftbetriebe die Möglichkeit, durch das Erhöhen der Fahrgeschwindigkeit die Beförderungskapazitäten aufzustocken.", "Zusätzliches Personal an den Talstationen soll die Abstandsregeln einmahnen. Man setze auf dieselbe Eigenverantwortung, wie an der Supermarktkasse oder beim Warten auf U-Bahn oder Bus.", "Ist der Ansturm doch zu groß, um die Sicherheit zu gewährleisten, kann die Besucherzahl im Skigebiet letztlich beschränkt werden. Was ein kontaktloses Liftticketing bringt, hat bereits ein Pilotprojekt im Skigebiet Annaberg in NÖ gezeigt.", "Dort wurden die konventionellen Kassen durch einen Self-Service-Bereich ersetzt. Damit wurden im vergangenen Winter Wartezeiten selbst zu Stoßzeiten gänzlich eliminiert. Da auch die Kontaktdaten der Besucher registriert werden, hätte dies Vorteile im Falle eines notwendigen Contact-Tracings." ],
  "articleContentTranslated" : [ "Brzi početak sezone, ako je moguće bez odgode. Ono za čim čezne većina austrijskih skijaških područja nepogrešivo je potkrijepilo njihov usnik, rukovalac žičara i predsjednik skijaškog saveza Peter Schröcksnadel, u otvorenom pismu vladi.", "Schröcksnadel i predsjednik austrijskog saveza škola skijanja Richard Walter oštro osuđuju kampanju protiv zimskog turizma koju neke europske zemlje vode već danima.", "Skijaški centri, planinske željeznice, hoteli i kolibe tjednima se pripremaju za sigurnu zimsku sezonu s higijenskim konceptima, ograničenjima prostora ili sustavima navođenja. Država Donja Austrija uspostavila je kao primjer vlastitu radnu skupinu \"Izlazimo sigurno\".", "Zajedno s centrima i poduzećima za zimske sportove izrađen je priručnik Covid-19 za sigurno upravljanje skijanjem, izrađena su pravila za zimski turizam i razvijeni higijenski koncepti za gostujuće tvrtke.", "Postoji čak i jednoobrazan dizajn prepreka, informativnih znakova i sustava za navođenje posjetitelja. “Postoji nekoliko rizičnih područja koja smo za njih definirali i razvili koncepte. Govorimo o blagajni, redu u liftu ili toaletu.", "Gdje god se obično nakupi ”, kaže Isabella Hinterleitner iz radne skupine. Internetske ulaznice posebno su nadograđene. \"Svaka modernija kartica s ključevima može se ponovno koristiti kao karta za prijevoz od kuće s brojem koda.", "Ali mnogi kupci to još ne znaju ”, kaže Hinterleitner. Na parkiralištima su i novi uređaji za preuzimanje, gdje možete podići karte za lift bez kontakta.", "Kroz suradnju s austrijskom sigurnosnom službom, upravitelji bi trebali preuzeti usluge vodiča na postajama u dolini u vršno doba i regulirati protok posjetitelja. Postoji plan s više točaka: Pregrade i trake trebaju stvoriti prepreke.", "\"Turniri se mogu zaključati pojedinačno kako bi se osigurala sloboda\", kaže Hinterleitner. Lift tvrtke također imaju mogućnost povećanja svojih prijevoznih kapaciteta povećavanjem brzine putovanja.", "Dodatno osoblje na dolinskim postajama trebalo bi upozoriti na pravila daljine. Oslanjate se na istu osobnu odgovornost kao na blagajni supermarketa ili dok čekate metro ili autobus.", "Ako je nalet prevelik da bi se osigurala sigurnost, broj posjetitelja skijališta u konačnici može biti ograničen. Pilot projekt na skijaškom području Annaberg u Donjoj Austriji već je pokazao što mogu učiniti beskontaktne karte za lift.", "Tamo su konvencionalne blagajne zamijenjene samoposlužnim prostorom. To je značilo da su vremena čekanja potpuno eliminirana prošle zime, čak i u vrhuncu. Budući da su i podaci o kontaktima posjetitelja registrirani, to bi imalo prednosti u slučaju nužnog traženja kontakata." ]
}