{
  "id" : "QHlKT2jx",
  "url" : "https://kurier.at/kultur/medien/bild-chefredakteur-reichelt-befristet-freigestellt/401217627",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T20:03:04Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4999170/46-176375010.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Bild\"-Chefredakteur Reichelt befristet freigestellt",
  "articleTitleTranslated" : "Glavni urednik \"Bild\" Reichelt pušten je na određeno vrijeme",
  "articleContent" : [ "Der Chefredakteur der deutschen Boulevardzeitung \"Bild\", Julian Reichelt, ist inmitten eines laufenden Compliance-Verfahrens befristet freigestellt worden. Der Medienkonzern Axel Springer teilte am Samstag in Berlin über Reichelt mit:", "\"Um eine ungestörte Aufklärung sicherzustellen und die Arbeit der Redaktion nicht weiter zu belasten, hat er den Vorstand darum gebeten, bis zur Klärung der Vorwürfe befristet von seinen Funktionen freigestellt zu werden.\"  :", "Die Freistellung sei inzwischen erfolgt\", hieß es weiter. Reichelt (40), der Vorsitzender der \"Bild\"-Chefredaktionen und Sprecher der \"Bild\"-Geschäftsführung ist, weise die Vorwürfe zurück. Vor Tagen war das Compliance-Verfahren gegen den Chefredakteur bekanntgeworden.", "Eine solche Untersuchung in einer Firma zielt darauf ab zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind. Der Medienkonzern betonte: \"Die Untersuchung ist noch nicht abgeschlossen.", "Daher wird das Unternehmen derzeit keine weiteren Angaben zum Verfahren und zum Gegenstand der Vorwürfe machen.\"", "Nach Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show vor gut einer Woche hatte der \"Spiegel\" unter Berufung auf Informationen berichtet, dass es Vorwürfe von mehreren Beschäftigten geben soll.", "Das Nachrichtenmagazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen." ],
  "articleContentTranslated" : [ "Glavni urednik njemačkog tabloida \"Bild\" Julian Reichelt dobio je privremeni dopust usred tekućeg postupka poštivanja zakona. Medijska grupa Axel Springer najavila je u subotu u Berlinu putem Reichelta:", "\"Kako bi osigurao nesmetano pojašnjenje i kako ne bi dalje opterećivao rad uredničkog tima, zatražio je da odbor bude oslobođen njegovih funkcija na ograničeno vrijeme dok se ne razjasne navodi.\" :", "Sada je došlo do izuzeća \", rečeno je. Reichelt (40), predsjedavajući glavnog urednika\" Bilda \"i glasnogovornik uprave\" Bilda \", odbacuje navode. Postupak usklađenosti protiv glavnog urednika glavni je postala prije poznate dana.", "Takva istraga u poduzeću ima za cilj provjeriti je li poštivano ponašanje u skladu s pravilima i smjernicama tvrtke. Medijska skupina naglasila je: \"Istraga još nije zaključena.", "Stoga tvrtka neće pružiti nikakve daljnje informacije o postupku ili predmetu navoda.", "Nakon nagovještaja satiričara Jana Böhmermanna u njegovoj emisiji ZDF-a prije tjedan dana, \"Spiegel\" je, pozivajući se na informacije, izvijestio da postoje navodi nekoliko zaposlenika.", "Novinski časopis pisao je o zlouporabi moći i iskorištavanju odnosa ovisnosti." ]
}