{
  "id" : "qHrwLNil",
  "url" : "https://kurier.at/wirtschaft/inflation-im-oktober-leicht-auf-13-prozent-zurueckgegangen/401101137",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T08:43:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Inflation im Oktober leicht auf 1,3 Prozent zurückgegangen",
  "articleTitleTranslated" : "Inflacija je u listopadu blago pala na 1,3 posto",
  "articleContent" : [ "Im Oktober ist die Inflation etwas gesunken.  Gegenüber dem Vorjahresmonat betrug sie 1,3 Prozent, teilte die Statistik Austria am Mittwoch mit.  Getrieben wurde die Teuerung am stärksten durch die Preise für Wohnung, Wasser und Energie, während die Preise für Haushaltsenergie und Verkehr durchschnittlich zurückgingen.", "Verteuert hat sich indessen der Warenkorb für tägliche Einkäufe (Mikrowarenkorb).  Wohnung, Wasser und Energie verteuerten sich im Oktober um durchschnittlich 2,2 Prozent und waren damit der stärkte Preistreiber für die Inflation.", "Mieten stiegen um 5,6 Prozent und die Instandhaltung von Wohnungen wurde um 3,0 Prozent teurer.  Haushaltsenergie wurde dagegen im Schnitt billiger (minus 2,4 Prozent).", "Das sei vor allem auf die starken Preisrückgänge bei Heizöl zurückzuführen, das um 32,7 Prozent weniger kostete, so die Statistik.  Auch die Preise für Gas (minus 2,4 Prozent), Fernwärme (minus 1,6 Prozent) und feste Brennstoffe (minus 0,8 Prozent) gingen im Oktober zurück, während die Strompreise um 5,1 Prozent teurer wurden.", "Die Preise für Verkehr gingen um 3,2 Prozent zurück, insbesondere sanken die Kosten für Treibstoffe (minus 16,1 Prozent) und für Flugtickets (minus 23,8 Prozent) deutlich.", "Reparaturen privater Verkehrsmittel wurden dagegen um 3,1 Prozent teurer.  Auch die Preise für neue Kraftwagen stiegen um 3,6 Prozent.  Leichte Rückgänge gab es auch bei den Preisen für Beherbergungsdienstleistungen.", "Diese kosteten um 0,3 Prozent weniger, während Bewirtungsdienstleistungen um 3,8 Prozent teurer wurden.  Insgesamt erhöhten sich die Preise in der Kategorie Restaurants und Hotels um 3,3 Prozent.", "Nahrungsmittel und alkoholfreie Getränke wurden zudem um 2,7 Prozent teurer, vor allem bei Fleisch (plus 4,7 Prozent) und Obst (plus 5,1 Prozent) stiegen die Preise an.", "Auch die Kosten für den täglichen Einkauf sind im Oktober gestiegen.  Der \"Mikrowarenkorb\" für den täglichen Bedarf, der überwiegend Nahrungsmittel, aber auch Tageszeitungen oder den Kaffee im Kaffeehaus umfasst, verteuerte sich im Jahresvergleich um 3,3 Prozent.", "Beim Miniwarenkorb, der einen wöchentlichen Einkauf abbildet und neben Nahrungsmitteln und Dienstleistungen auch Treibstoffe enthält, sank das Preisniveau um 0,8 Prozent.", "Im Vergleich zum Vormonat September stieg die Inflation um 0,1 Prozent.  Der Index für die Verbraucherpreise lag im Oktober bei 108,6 Punkten, nach 108,5 Punkten im September.", "Die nach EU-Standard harmonisierte Inflationsrate (HVPI) lag im Oktober bei 1,1 Prozent im Vergleich zum Vorjahresmonat.  Damit liegt der harmonisierte Index unter dem nationalen VPI.", "Der Unterschied ergibt sich aus Gewichtungsunterschieden zwischen den beiden Indizes, schreibt die Statistik Austria." ],
  "articleContentTranslated" : [ "Inflacija je lagano pala u listopadu. U usporedbi s istim mjesecom prošle godine bio je 1,3 posto, objavila je u srijedu Statistika Austrije. Na inflaciju su najjače utjecale cijene stanova, vode i energije, dok su cijene energije za kućanstvo i prijevoza u prosjeku pale.", "Cijena košarice za svakodnevnu kupnju (mikro košarica) poskupjela je. Stanovanje, voda i energija u listopadu su u prosjeku porasli za 2,2 posto, što ih čini glavnim pokretačem inflacije.", "Najamnine porasle su za 5,6 posto, a održavanje stanova skuplje za 3,0 posto. S druge strane, energija kućanstava u prosjeku je pojeftinila (minus 2,4 posto).", "To je uglavnom zbog naglog pada cijena loživog ulja koje košta 32,7 posto manje, pokazuju statistike. Cijene plina (minus 2,4 posto), daljinskog grijanja (minus 1,6 posto) i krutih goriva (minus 0,8 posto) također su pale u listopadu, dok su cijene električne energije porasle za 5,1 posto.", "Cijene prometa pale su za 3,2 posto, posebno su značajno pali troškovi goriva (minus 16,1 posto) i avionskih karata (minus 23,8 posto).", "Suprotno tome, popravci privatnog prijevoza bili su skuplji za 3,1 posto. Cijene novih vozila također su porasle za 3,6 posto. Također su zabilježeni blagi padi cijena usluga smještaja.", "Te cijene koštaju 0,3 posto, dok su ugostiteljske usluge skuplje 3,8 posto. Sveukupno, cijene u kategoriji restorana i hotela porasle su za 3,3 posto.", "Hrana i bezalkoholna pića također su skuplja za 2,7 posto, a cijene su posebno porasle za meso (plus 4,7 posto) i voće (plus 5,1 posto).", "U listopadu su se povećali i troškovi svakodnevne kupnje. \"Košara za mikro kupovinu\" za dnevne potrebe, koja uglavnom uključuje hranu, ali i dnevne novine ili kavu u kavani, porasla je za 3,3 posto na godišnjoj razini.", "U slučaju mini košarice, koja prikazuje tjedne kupnje i ne sadrži samo hranu i usluge već i gorivo, razina cijena pala je za 0,8 posto.", "U odnosu na rujan, inflacija je porasla za 0,1 posto. Indeks potrošačkih cijena u listopadu je iznosio 108,6 bodova, nakon 108,5 bodova u rujnu.", "Stopa inflacije (HICP) usklađena prema standardima EU iznosila je u listopadu 1,1 posto u odnosu na isti mjesec prošle godine. Harmonizirani indeks stoga je ispod nacionalnog CPI-a.", "Razlika je rezultat razlika u ponderiranju između dva indeksa, piše Statistics Austria." ]
}