{
  "id" : "qHuZ926T",
  "url" : "https://kurier.at/sport/fussball/20-gegen-burnley-thomas-tuchel-holt-ersten-sieg-als-chelsea-trainer/401173921",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T14:23:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4908439/46-175254657.jpg",
  "imageCopyright" : "APA/AFP/POOL/JUSTIN TALLIS / JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2:0 gegen Burnley: Tuchel holt ersten Sieg als Chelsea-Trainer",
  "articleTitleTranslated" : "2-0 protiv Burnleyja: Tuchel uzima prvu pobjedu kao trener Chelseaja",
  "articleContent" : [ "Thomas Tuchel hat seinen ersten Sieg als Chelsea-Trainer eingefahren. Die Londoner gewannen am Sonntag in der englischen Premier League gegen Burnley verdient mit 2:0 (1:0). Cesar Azpilicueta (40.) und Marcos Alonso (84.) trafen für die überlegenen Gastgeber, die zahlreiche Chancen ausließen.", "Bei seiner Premiere am Mittwoch war der Deutsche Tuchel noch nicht über ein torloses Remis gegen Wolverhampton hinausgekommen. In der Tabelle verbesserte sich Chelsea vorerst auf Rang sieben. Der Rückstand auf Spitzenreiter Manchester City beträgt bei einem Spiel mehr elf Punkte.", "Rang vier und ein damit verbundener Champions-League-Platz ist für die \"Blues\" nach dem ersten Heimsieg seit über einem Monat aber noch in Reichweite." ],
  "articleContentTranslated" : [ "Thomas Tuchel zabio je prvu pobjedu kao trener Chelseaja. Londonci su u nedjelju pobijedili englesku Premier ligu protiv Burnleyja zasluženo 2-0 (1-0). Cesar Azpilicueta (40.) i Marcos Alonso (84.) zabili su za superiorne domaćine koji su propustili brojne prilike.", "Na svojoj premijeri u srijedu, Nijemac Tuchel još nije dobio remi bez golova protiv Wolverhamptona. Na tablici se Chelsea zasad popravio na sedmo mjesto. Zaostatak za vodećim Manchester Cityjem jedanaest je bodova više u jednoj utakmici.", "Četvrto mjesto i pridruženo mjesto u Ligi prvaka i dalje su nadohvat ruke \"Modrih\" nakon njihove prve pobjede kod kuće u više od mjesec dana." ]
}