{
  "id" : "QHvwW2CG",
  "url" : "https://www.diepresse.com/5949577/Die-Grammys-werden-verliehen_Wuetende-Musiker-grosse-Show?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T10:03:00Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/8/9/5949577/C1FF15D8-77A2-473A-BC46-0D17E84D6F81_v0_h.jpg",
  "imageCopyright" : "imago images/ZUMA Press imago images/ZUMA Press",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Grammys werden verliehen: Wütende Musiker, große Show",
  "articleTitleTranslated" : "Grammyji su nagrađeni: Ljutiti glazbenici, velika predstava",
  "articleContent" : [ "Justin Bieber will nicht Pop sein und The Weeknd ist - wie andere - wütend, weil er nicht nominiert ist. Die Show wird mit vielen Superstars, aber ohne Zuschauer stattfinden.", "Fünf Bühnen, aber keine Zuschauer davor: Auch die diesjährige Verleihung der US-Musikpreise Grammys in der Nacht zum Montag ist von der Corona-Pandemie geprägt.", "Die Gala war schon von Ende Jänner auf März verschoben worden, jetzt verspricht Produzent Ben Winston eine Show \"mit Herz, die sich nicht isoliert, leise oder alleine anfühlt\", wie er dem \"Rolling Stone\" sagte.", "Mit einer Mischung aus live gespielter und im Voraus aufgenommener Auftritte sollen zahlreiche Stars wie Taylor Swift, Billie Eilish, Cardi B, Post Malone, Megan Thee Stallion und die südkoreanischen Chartstürmer BTS dabei sein.", "Bruno Mars besorgte sich mit seiner neuen Band Silk Sonic kurzfristig per Twitter-Anfrage an die Veranstalter auch noch einen Auftritt. Mit neun Nominierungen geht Sängerin Beyoncé als Favoritin in die Preis-Gala.", "Ebenfalls mehrere Nominierungen haben unter anderen Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion und DaBaby. Die Preise werden in mehr als 80 Kategorien vergeben.", "Rund 13.000 Mitglieder der Recording Academy entscheiden über die Preisträger der Grammys, die zu den begehrtesten Musikpreisen der Welt zählen und in diesem Jahr zum 63.  Mal verliehen werden. Die von Comedian Trevor Noah moderierte Gala soll live in Fernsehen und Internet übertragen werden.", "Die Gala solle vor dem Hintergrund von Pandemie und Demonstrationen gegen Polizeibrutalität und Rassismus in den USA im vergangenen Jahr zudem \"auf jeden Fall anerkennen, was passiert ist\". Aber so sehr Corona neue Probleme für die Grammys mitgebracht hat, so sehr sind auch die alten noch da.", "Schon nach der Verkündung der Nominierungen im November waren Debatten losgegangen. So beschwerte sich der Sänger Justin Bieber über die stilistische Einordnung seiner Musik - sein viermal nominiertes Album \"Changes\" sei kein Pop, sondern ein R&B-Album.", "Der bei den Nominierungen komplett leer ausgegangene The Weeknd, einer der erfolgreichsten Musiker Nordamerikas, zeigte sich wütend über seine Nichtberücksichtigung: \"Die Grammys bleiben korrupt. Ihr schuldet mir, meinen Fans und der Industrie Transparenz.\"", "Auch der ebenfalls nicht nominierte Zayn Malik beklagte mangelnde Transparenz: \"Wenn man nicht Hände schüttelt und Geschenke schickt, wird man bei den Nominierungen nicht bedacht. Nächstes Jahr schicke ich einen Korb mit Süßwaren.\"", "Zudem ging die Debatte weiter, inwieweit die Grammys der zunehmenden Diversität in der Musikszene - etwa in puncto Hautfarbe - nach einigen Verbesserungsvorstößen nun tatsächlich gerecht werden. Viele Musiker kritisierten, da müsse noch viel getan werden.", "Dann verkündete auch noch die schwarze Komikerin Tiffany Haddish, dass ihr die Moderation der Gala angeboten worden sei - aber ohne jegliche Vergütung. Der kommissarische Chef der Veranstalter, Harvey Mason, entschuldigte sich bei Haddish.", "Bei der Gala 2020 - die wenige Wochen vor landesweiten Einschränkungen wegen der Corona-Pandemie noch wie geplant und mit Publikum stattfinden konnte - hatte Billie Eilish als bisher einzige Frau in der Geschichte der Grammys in allen vier Hauptkategorien gewonnnen.", "Zudem war dem nur wenige Stunden zuvor im Alter von 41 Jahren bei einem Hubschrauberabsturz ums Leben gekommenen Basketball-Star Kobe Bryant gedacht worden.", "\"Ich möchte, dass die Menschen die Grammys von 2021 im Jahr 2040 schauen können und sagen: \"Wow, was war das für eine großartige Show\" und nicht: \"Oh, das war das Corona-Jahr, deswegen mussten sie das so machen\"\", sagte Produzent Winston.", "\"Ich glaube, das können wir erreichen, wenn wir am Sonntag alles richtig machen.\"" ],
  "articleContentTranslated" : [ "Justin Bieber ne želi biti pop, a The Weeknd je - poput ostalih - ljut jer nije nominiran. Predstava će biti s puno superzvijezda, ali bez gledatelja.", "Pet pozornica, ali nema gledatelja ispred sebe: Ovogodišnje dodjeljivanje američkih glazbenih nagrada Grammys u ponedjeljak navečer također je obilježeno pandemijom korone.", "Gala je već bila odgođena s kraja siječnja za ožujak, sada producent Ben Winston obećava emisiju \"sa srcem koje se ne osjeća izolirano, tiho ili samo\", kako je rekao za \"Rolling Stone\".", "Uz kombinaciju živih i unaprijed snimljenih izvedbi, tu će biti brojne zvijezde poput Taylor Swift, Billie Eilish, Cardi B, Post Malone, Megan Thee Stallion i južnokorejskih ljestvica top lista BTS.", "Bruno Mars i njegov novi bend Silk Sonic također su u kratkom roku dobili svirku slanjem zahtjeva za Twitter organizatorima. S devet nominacija, pjevačica Beyoncé favorit je na dodjeli nagrada.", "Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion i DaBaby također imaju nekoliko nominacija. Nagrade se dodjeljuju u više od 80 kategorija.", "Oko 13.000 članova Akademije za snimanje odlučuje o pobjednicima Grammyja, koji su među najpoželjnijim glazbenim nagradama na svijetu i ove se godine dodjeljuju 63. put. Gala, koju će moderirati komičar Trevor Noah, prenosit će se uživo na televiziji i Internetu.", "U pozadini pandemije i demonstracija protiv policijske brutalnosti i rasizma u SAD-u prošle godine, gala bi trebala \"definitivno prepoznati što se dogodilo\". No koliko god je Corona donijela nove probleme Grammyjima, stari su još uvijek tu.", "Rasprave su već započele nakon objavljivanja nominacija u studenom. Pjevač Justin Bieber požalio se na stilsku klasifikaciju svoje glazbe - njegov četiri puta nominirani album \"Changes\" nije bio pop, već R&B album.", "The Weeknd, jedan od najuspješnijih glazbenika u Sjevernoj Americi, koji je propustio nominirati i bio je bijesan zbog svog propusta da uzme u obzir: \"Grammyji ostaju korumpirani. Dugujete meni, mojim obožavateljima i transparentnosti u industriji.\"", "Zayn Malik, koji također nije nominiran, požalio se na nedostatak transparentnosti: \"Ako se ne rukujete i ne šaljete poklone, nećete biti uzeti u obzir u nominacijama. Sljedeće godine poslat ću vam košaricu sa slatkišima. \"", "Uz to, nastavljena je rasprava o tome u kojoj mjeri Grammyji zapravo opravdavaju sve veću raznolikost na glazbenoj sceni - na primjer u pogledu boje kože - nakon nekoliko pokušaja poboljšanja. Mnogi su glazbenici kritizirali da se još puno toga može učiniti.", "Tada je crna komičarka Tiffany Haddish objavila da joj je ponuđeno da bude domaćin svečanosti - ali bez ikakve naknade. Vršiteljica dužnosti šefa organizatora, Harvey Mason, ispričao se Haddishu.", "Na gala 2020. - koja se nekoliko tjedana prije nacionalnih ograničenja zbog pandemije korone mogla i dalje održati kako je planirano i s publikom - Billie Eilish bila je jedina žena u povijesti Grammyja koja je pobijedila u sve četiri glavne kategorije.", "Uz to, zapamćena je i košarkaška zvijezda Kobe Bryant, koji je umro samo nekoliko sati ranije u 41. godini u padu helikoptera.", "„Želim da ljudi moći gledati 2021 Grammyja u 2040. i reći:” Wow, što je veliki show koji je bio „ne” Oh, to je Corona godine, to je razlog zašto su morali to učiniti \"„, rekao je producent Winston .", "\"Mislim da to možemo postići ako u nedjelju odradimo sve kako treba.\"" ]
}