{
  "id" : "qi256eCo",
  "url" : "https://kurier.at/sport/motorsport/formel-3-fahrer-alessio-deledda-filmt-sich-bei-raser-fahrt-und-erntet-shitstorm/401112180",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T14:52:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Formel-3-Pilot filmt seine verrückte Raserei und erntet Shitstorm",
  "articleTitleTranslated" : "Vozač Formule 3 snima svoje ludo ludilo i požnjeva usranu oluju",
  "articleContent" : [ "Die Stärken des Herrn Alessio Deledda scheinen nicht auf der Rennstrecke zu liegen.  Die aktuelle Formel-3-Saison hat der italienische Rennfahrer auf dem vorletzten Platz beendet. Dafür ist er dort schnell, wo er es eigentlich nicht sein sollte - auf der Autobahn. ", "Der 25-Jährige postete vor wenigen Tagen auf seinem Instagram-Profil ein Video seiner Raser-Fahrt, die in Italien stattfand. Deledda missachtete dabei alle Geschwindigkeitsbegrenzungen und sämtliche andere Verkehrsregeln.", "Um das Vergehen noch schlimmer zu machen, filmte er seine Spritztour selbst mit dem Handy. Für seine Raserei erntete er viel Kritik und Spott. \"Das erste Mal, dass Deledda andere Autos überholt\", machte sich der ehemalige Formel-1-Fahrer Giedo van der Garde über den Italiener lustig. ", "Gar nicht lustig fand die Aktion Motorsport-Journalist Matt Gallagher. \"Es ist eine Sache so zu fahren, eine andere einhändig zu fahren und es zu filmen und eine ganz andere Sache, das zu posten und es ok zu finden\", urteilte der Engländer auf Twitter.", "Gleichzeitig forderte er Deleddas Arbeitgeber, das Team Campos Racing, auf Konsequenzen zu ziehen." ],
  "articleContentTranslated" : [ "Čini se da snage gospodina Alessia Deledde nisu na trkalištu. Talijanski trkački vozač aktualnu sezonu Formule 3 završio je na pretposljednjem mjestu. S druge strane, brzo je tamo gdje ne bi trebalo biti - na autocesti.", "Prije nekoliko dana 25-godišnjak je na svom Instagram profilu objavio video svoje brze vožnje koja se održala u Italiji. Deledda je zanemario sva ograničenja brzine i sva ostala prometna pravila.", "Da bi prekršaj bio još gori, sam je snimao mobitelom. Doživio je puno kritika i podsmijeha zbog svog bijesa. \"Prvi put kad je Deledda pretekao druge automobile\", bivši vozač Formule 1 Giedo van der Garde ismijavao je Talijana.", "Novinaru moto sporta Matsu Gallagheru kampanja uopće nije bila smiješna. \"Jedno je voziti ovako, drugo je voziti jednom rukom i snimati, a sasvim drugo je to objaviti i smatrati da je u redu\", rekao je Englez na Twitteru.", "Istodobno je pozvao poslodavca Deledde, tim Campos Racing, da donese zaključke." ]
}