{
  "id" : "qI5aKvHU",
  "url" : "https://kurier.at/kultur/sei-einmal-romantisch-gloriettenstuermer-veroeffentlichen-808-herzschmerz/401328831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:00:08Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5919375/gloriettensturmer_by_alexander_gotter.jpg",
  "imageCopyright" : "Alexander Gotter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sei einmal romantisch: Gloriettenstürmer veröffentlichen \"808 Herzschmerz\"",
  "articleTitleTranslated" : "Budite jednom romantični: Gloriettenstürmer objavljuje \"808 Herzschmerz\"",
  "articleContent" : [ "Als man vor Jahren zum ersten Mal mit den schmalzigen Texten der Schönbrunner Gloriettenstürmer in Berührung gekommen ist, dachte man sich. Okay, zwei in Wien lebende Hipster, die Schlager für Hipster machen.", "Das kann nur Satire sein. Anfangs war das auch alles so gemeint - es war eine nach zu vielen Bieren entstandene \"Schnapsidee“, wie Wanja Bierbaum dem KURIER erzählt. Aber wie so oft wurde aus Spaß eben Ernst.", "„Mit dem Entstehen einiger Demos und dem Zuspruch aus dem Freundeskreis, haben wir die Sache zunehmend ernster genommen. Aber außer einigen Videos auf YouTube), selbst gebrannten CDs und diversen Eintragungen ins World Wide Web ist nicht mehr viel vom Duo, das Jonas Haslauer komplettiert, gekommen. ", "Mit einem ersten \"richtigen\" Album der sich mittlerweile nur noch Gloriettenstürmer nennenden Combo hätten nach diesem Leerlauf eigentlich nicht mehr viele gerechnet. Aber genau dieses Debüt liegt nun vor.", "Es nennt sich \"808 Herzschmerz\" und ist auf dem Wiener Label \"Futuresfuture\" erschienen.  „Die Veröffentlichung waren wir nicht nur uns selbst schuldig, sondern auch den Leuten, die auch nach der langen Zeit noch gefragt haben, wann es denn endlich komme.", "Es war ein ständiges Auf und Ab der Gefühle.“ Geholfen haben ihnen bei der Umsetzung der Lieder Raffi Balboa (von OK KID) und Lukas Maletzky (von Naked Cameo).", "KURIER: Warum habt ihr euch für das Debütalbum in neue Kleider geschmissen und trägt nun einen ohnehin schon sehr inflationären Trap-Sound spazieren? Wanja: Unsere Affinität zum Hip-Hop war schon früh im Soundbild zu erkennen.", "Wir wollten einfach der Ästhetik entsprechen, die wir selbst gut finden. Und diese war zur Entstehung des Albums 808-getränkt und von Trap und R’n’B inspiriert. Nun, Trap ist wirklich nichts Neues mehr, aber es fühlt sich trotzdem so an, als würden wir ein wenig aus der Bubble ausbrechen.", "Textlich geht es ja wieder ordentlich schmalzig zur Sache. Gibt es eine Kitsch-Grenze. Oder ist alles erlaubt? Es gibt keine Regel – wir machen einfach, wonach uns ist. Je kitschiger, desto besser. Und immer noch eine Prise Herzschmerz am Ende obendrauf.", "Das hat sich mit der Zeit relativiert und wir haben uns mehr dem echten Herzschmerz statt dem Augenzwinkern in unserer Musik gewidmet.  Wer inspiriert euch zu diesen Liedern? Inspiration finden wir überall.", "Manchmal lassen wir uns von einem anderen Genre inspirieren. Ein anderes Mal gibt es schon eine Themenidee, die man nur noch mit dem passenden Soundteppich abrunden muss.", "Im Wesentlichen haben wir einfach viel ausprobiert – wie wäre es da noch eine spanische Gitarre als Akzent oder hier mit einem pathetischen Chor? Wir wollten nie in einen Rahmen passen, das war anfangs sehr befreiend", ".   © Bild: Alexander Gotter Songs wie \"Sei einmal romantisch\" könnten auch von Helene Fischer, Andrea Berg oder Roland Kaiser stammen. Davon versucht man sich ja als hipper Großstadtbobo eher abzugrenzen, weil das ja auch die Tante Greti hört oder die Oma gut findet.", "Oder ist Schlager jetzt bei den Jugendlichen, der Generation Z voll angesagt, und ich habe das nicht mitbekommen? Das, was man heute unter klassischem Schlager versteht, hat spätestens nach „Atemlos“ ein neues Hoch erlebt - auch fernab vom Après-Ski.", "Es ist wieder salonfähiger geworden. Auch durch die vom EDM und Pop inspirierten Produktionen. Aber auch im Hip-Hop neigt man wieder zu einfacheren Melodien und eingängigen Heartbreak-Texten. Hat nicht Apache auch irgendwie was Schlagereskes? ", "Anfangs wart Ihr ja ein Beispiel dafür, dass man Schlager auch etwas anderes präsentieren kann - jünger, cooler... Ist das immer noch eure Motivation? Eigentlich nicht. Irgendwie wurden wir das einfach nie ganz los, dass die Leute bei dem Wort Schlager zusammenzucken.", "Wir wollen einfach Herzschmerz- Musik machen. Ein bisschen moderne Chanson, ein bisschen Contemporary, ein bisschen Übertreiben und hier und dort ein paar Grenzen aufbrechen.", "Unsere Motivation war es eher, dass egal, was es ist – wenn es mit Herzblut gemacht wurde, dann wird es auch ein paar Menschen gefallen.  Angenommen: DJ Ötzi würde um eine Zusammenarbeit bitten. Wie würde eure Antwort ausfallen?", "Shoutout an DJ Ötzi, wir durften ihn schon kennenlernen. Angenehmer Typ! Na klar würden wir das machen! Man muss sich halt stilistisch etwas einigen. Aber das kriegen wir hin. Wir haben immer besonders Spaß daran, auch mit anderen Musikern zusammen zu arbeiten.", "Außer mit gewissen \"Volks-Rock ́n-Rollern\" wollen wir nichts zu tun haben. © Bild: Gloriettenstürmer" ],
  "articleContentTranslated" : [ "Kad ste prije godina prvi put došli u kontakt s masnim tekstovima Schönbrunn Gloriettenstürmer, pomislili ste u sebi. Dobro, dva hipstera koji žive u Beču i prave hitove za hipstere.", "To može biti samo satira. Na početku je sve to bilo tako - bila je to \"luda ideja\" koja se pojavila nakon previše piva, kako je Wanja Bierbaum rekla za KURIER, ali, kao i često, zabava je postala ozbiljna.", "“Pojavom nekih demo verzija i poticanjem iz kruga prijatelja, sve smo ozbiljnije pristupili. No, osim nekoliko videozapisa na YouTubeu), samostalno snimljenih CD-a i raznih zapisa na World Wide Webu, iz dvojca koji Jonas Haslauer dovršava nije stiglo mnogo.", "Nakon ovog praznog hoda, malo tko bi mogao očekivati prvi \"pravi\" album kombinacije, koja sebe sada naziva samo Gloriettenstürmer. Ali ovo je upravo debi.", "Nazvan je \"808 Herzschmerz\", a objavljen je na bečkoj etiketi \"Futuresfuture\". „Publikaciju nismo dugovali samo sebi, već i ljudima koji su, čak i nakon toliko vremena, pitali kada će napokon doći.", "To su bili stalni usponi i padovi emocija. “Pomogli su u izvedbi pjesama Raffi Balboa (iz OK KID) i Lukas Maletzky (iz Gole Kameje).", "KURIER: Zašto ste se bacili u novu odjeću za album prvijenac, a sada u šetnji imate već vrlo inflacijski zvuk zamke? Wanja: Naš afinitet prema hip-hopu očitovao se već na zvučnoj slici.", "Željeli smo samo uskladiti estetiku koju i sami smatramo dobrom. A ovo je natopljeno 808. za stvaranje albuma i nadahnuto Trapom i R’n’B-om. Pa, Trap zapravo nije ništa novo, ali svejedno se čini da se malo probijamo iz balona.", "Tekst je opet stvarno prljav. Postoji li kič ograničenje. Ili je sve dopušteno? Nema pravila - mi samo radimo što želimo. Što sirastije to bolje. I još prstohvat boli na kraju.", "Vremenom je to postalo relativno i mi smo se više posvetili stvarnom slomljenju srca umjesto namigivanja u našoj glazbi. Tko vas nadahnjuje da napišete ove pjesme? Inspiraciju nalazimo posvuda.", "Ponekad inspiraciju dobivamo iz drugog žanra. Drugi put postoji ideja za temu koju samo treba zaokružiti pravim tepihom zvuka.", "U osnovi smo samo puno pokušali - što kažete na španjolsku gitaru kao naglasak ili ovdje s patetičnim zborom? Nikad se nismo željeli uklopiti u jedan kadar, koji je u početku bio vrlo oslobađajući", ". © Slika: Alexander Gotter Pjesme poput \"Budi romantična\" također mogu dolaziti od Helene Fischer, Andree Berg ili Rolanda Kaisera. Kao hip gradski bobo, pokušavate se razlikovati od ovoga, jer i teta Greti to čuje ili se to sviđa baki.", "Ili je Schlager sada vrlo omiljen među mladima, generacija Z, a ja to nisam primijetio? Ono što danas shvaćamo kao klasične hitove doživjelo je najviši stupanj nakon \"Atemlosa\" - čak i daleko od après-skija.", "Ponovno je postalo društveno prihvatljivije. Također kroz produkcije nadahnute EDM-om i Popom. Ali čak i u hip-hopu postoji tendencija prema jednostavnijim melodijama i dopadljivim tekstovima srca. Nema li Apache i nešto popularno?", "U početku ste bili primjer da se Schlageru može predstaviti i nešto drugačije - mlađe, hladnije ... Je li to još uvijek vaša motivacija? Ne baš. Nekako se jednostavno nismo mogli riješiti činjenice da se ljudi trznu zbog riječi Schlager.", "Mi samo želimo stvarati srceparajuću glazbu. Malo moderne šansone, malo suvremene, malo pretjerivanja i tu i tamo probijanje nekoliko granica.", "Naša je motivacija prije bila da bez obzira na to što je - ako je to učinjeno sa strašću, svidjet će se i nekolicini ljudi. Pod pretpostavkom: DJ Ötzi bi zatražio suradnju. Koji bi bio vaš odgovor?", "Uzvikujte DJ Ötzija, već smo ga upoznali. Ugodan momak! Naravno da bismo! Samo se moraš stilski nešto složiti. Ali mi to možemo. Uvijek uživamo raditi s drugim glazbenicima.", "Osim određenih \"folk rock'n-rollera\", s kojima ne želimo imati nikakve veze. © slika: Gloriettenstürmer" ]
}