{
  "id" : "QIimlu1A",
  "url" : "https://kurier.at/chronik/oesterreich/wirte-zu-gastro-oeffnung-in-vorarlberg-vom-regen-in-die-traufe/401213886",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T11:55:27Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4987783/46-164638734.jpg",
  "imageCopyright" : "APA/JOCHEN HOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirte zu Gastro-Öffnung in Vorarlberg: \"Vom Regen in die Traufe\"",
  "articleTitleTranslated" : "Stanodavci na gastro otvaranju u Vorarlbergu: \"Od kiše do strehe\"",
  "articleContent" : [ "Am kommenden Montag dürfen Vorarlbergs Wirte ihre Lokale wieder aufsperren. Doch der Unmut über die am Dienstagabend zwischen Land und Gesundheitsministerium vereinbarten Rahmenbedingungen ist groß. \"Realitätsfremd\" nennt sie Gabriel Venturiello, der ein italienisches Restaurant in Dornbirn betreibt.", "Im vergangenen Herbst hat er mit Branchenkollegen aus Protest gegen die damaligen Covid-Auflagen einen Gastro-Trauermarsch in Bregenz veranstaltet. Zwischen damals und heute liegen über vier Monate Lockdown.", "Dass am Montag die große Auferstehung erfolgt, glaubt Venturiello nicht. \"Die Politik macht Öffnungsschritte, die nicht machbar sind\", sagt er. Der vorgeschriebene 2-Meter-Abstand heißt für 80 Prozent seiner Kollegen, \"dass die Hälfte der Tische wegfallen\".", "Für viele Betriebe sei das Aufsperren, mit dem auch die Kosten wieder steigen, \"wirtschaftlich nicht machbar\".", "Bereits im Herbst sahen Vorarlberger Wirte ihre Branche in argen Nöten und veranstalteten einen Trauermarsch © Bild: APA/JOCHEN HOFER Durch die abendliche Ausgangssperre ab 20 Uhr sind auch die Betriebszeiten entsprechend eingeschränkt.", "Das schränkt aus Sicht der Gastronomen nicht nur die Umsatzmöglichkeit ein. Sie beschäftigt auch die Frage, was ihr Gäste danach machen.  \"Da werden viele nach dem Restaurantbesuch zusammen daheim weiterfeiern\", befürchtet Mike Pansi, Fachgruppenobmann der Vorarlberger Gastronomie.", "In den Lokalen könnte man die Dinge besser steuern. Mike Pansi ortet \"Unmut\" in der Branche © Bild: WK Vorarlberg/Frederick Sams Pansi ortet \"derzeit Unmut\" bei seinen Kollegen: \"Dieses erste positive Signal der Öffnung wird von den den Rahmenbedingungen überschattet.", "Da stoßen viele kleine Betriebe räumlich wie wirtschaftlich an ihre Grenzen. Wir kommen vom Regen in die Traufe.\" Weder Pansi noch Venturiello glauben, dass am Montag eine große Öffnungswelle in der Gastronomie anrollen wird.", "\"Das Aufsperren wird bald teurer, als das Zulassen\", sagt der Spartenobmann, der sein eigenes Fine-Dining-Lokal in Hohenems nicht öffnen wird. \"Ich mache immer erst um 18.30 Uhr auf. Das macht keinen Sinn\", sagt Pansi.", "Venturiello hingegen sperrt ab Montag wieder auf: \"Ich fahre aber dreigleisig, biete weiter auch Takeaway und Zustellung an.\" Diese Option hätten aber viele gar nicht. \"Am Berg brauchst du kein Takeaway machen\", sagt Venturiello.", "Im Tourismusort Brand bei Bludenz sieht Martin Wieland die Entscheidung positiv. Er wird sein \"Alpensteakhaus\" (1 Gault&Millau-Haube) auf jeden Fall öffnen - auch wenn er als Restaurant vor allem aufs Abendgeschäft angewiesen ist.", "\"Wir sind froh, dass wir jetzt wenigstens aufsperren können und eine Perspektive haben\", sagt er. Nachsatz: \"Wir hoffen, dass wir zumindest kostendeckend bilanzieren.\" Der Zeitrahmen sei allerdings sehr kurzfristig.", "Wieland öffnet daher erst am Donnerstag. \"Vorher ist es organisatorisch nicht möglich.\" Er hofft auch, dass keine \"schwarzen Schafe\" unter den Betrieben auftauchen. \"Wir haben eine Vorbildfunktion für ganz Österreich.", "Da sind wir jetzt alle gefordert.\" Florian Moosbrugger vom 5-Sterne-Hotel \"Hotel Post\" in Lech am Arlberg, wo auch die holländische Königsfamilie seit Jahrzehnten urlaubt, öffnet am Montag ebenfalls das Restaurant.", "\"Wir wollen aufzeigen, dass verantwortungsvolles Handeln in unserer Branche möglich ist\", sagt der Gastronom. ", "\"Auch wenn keine internationalen Gäste nach Lech kommen, glauben wir, dass die Vorarlberger Bevölkerung das Angebot annehmen wird.“ Moosbrugger gibt aber auch zu:  \"Es stellt einen immensen Kraftakt dar, in so kurzer Zeit einen Betrieb hochzufahren.\"", "Man biete den Gästen das \"volle Angebot\" - das würden die Gäste auch erwarten. Man sehe die Wiederöffnung als Chance, die man nutzen wolle, obwohl: \"Wir wissen nicht, ob eine Rentabilität unter diesen Umständen möglich ist.\"", "Kritisiert wurde die Bundesregierung für ihre \"Gastronomieöffnung ohne Mut\" vom ÖGB.", "Vorarlbergs Landesvorsitzender Reinhard Stemmer hätte sich Öffnungsschritte in der Gastronomie gewünscht, \"die sowohl Personal und Gäste nicht gefährden, gleichzeitig aber Arbeitsplätze und das Überleben der Branche sichern\".", "\"Wenn sich die Betriebe überlegen, ob es Sinn macht, überhaupt zu öffnen, dann hat man etwas falsch gemacht\", so Stemmer." ],
  "articleContentTranslated" : [ "Domaćini Vorarlberga moći će ponovno otvoriti svoje barove sljedeći ponedjeljak. No, veliko je nezadovoljstvo okvirnim uvjetima koje su u utorak navečer dogovorili država i Ministarstvo zdravstva. Gabriel Venturiello, koji vodi talijanski restoran u Dornbirnu, naziva ih \"nerealnima\".", "Prošle jeseni s kolegama iz industrije organizirao je gastro pogrebni marš u Bregenzu u znak protesta protiv tadašnjih zahtjeva Covid-a. Postoji više od četiri mjeseca zaključavanja između tada i sada.", "Venturiello ne vjeruje da će se veliko uskrsnuće dogoditi u ponedjeljak. \"Političari čine početne korake koji nisu izvedivi\", kaže on. Za 80 posto njegovih kolega propisana udaljenost od dva metra znači \"da je pola stolova eliminirano\".", "Za mnoge tvrtke otključavanje, s kojim troškovi ponovno rastu, \"ekonomski nije izvedivo\".", "Gostioničari u Vorarlbergu već su jesen vidjeli svoju industriju u teškoj situaciji i organizirali su sprovodni marš © Slika: APA / JOCHEN HOFER Zbog policijskog sata navečer od 20 sati, radno vrijeme je prema tome ograničeno.", "S gledišta ugostitelja, ovo ne samo da ograničava mogućnosti prodaje. Također se bavi pitanjem što njezini gosti poslije rade. \"Mnogi će ljudi i dalje zajedno slaviti kod kuće nakon što posjete restoran\", boji se Mike Pansi, šef gastronomske grupe Vorarlberg.", "Stvari bi se mogle bolje upravljati u barovima. Mike Pansi locira \"nezadovoljstvo\" u industriji © Foto: WK Vorarlberg / Frederick Sams Pansi locira \"trenutno nezadovoljstvo\" među svojim kolegama: \"Ovaj prvi pozitivan signal otvorenosti zasjenjuju opći uvjeti.", "Mnoga mala poduzeća dosežu svoje granice u pogledu prostora i ekonomije. Idemo iz lošeg u gore. \"Ni Pansi ni Venturiello ne vjeruju da će u ponedjeljak biti velik val otvaranja u ugostiteljstvu.", "\"Otključavanje će uskoro biti skuplje od puštanja\", kaže predsjedavajući odjela koji neće otvoriti vlastiti objekt fine dining u Hohenemsu. \"Uvijek otvorim u 18:30. To nema nikakvog smisla\", kaže Pansi.", "S druge strane, Venturiello će se ponovo otvoriti od ponedjeljka: \"Ali vozim tri staze i nastavit ću nuditi za poneti i dostaviti.\" Ali mnogi ovu opciju uopće ne bi imali. \"Ne morate ponijeti na planinu\", kaže Venturiello.", "U turističkom naselju Brand u blizini Bludenza, Martin Wieland odluku smatra pozitivnom. Definitivno će otvoriti svoj \"Alpensteakhaus\" (1 Gault & Millau toque) - čak i ako je kao restoran uglavnom ovisan o večernjim poslovima.", "\"Sretni smo što se barem sada možemo otvoriti i imati perspektivu\", kaže. Postskriptum: \"Nadamo se da ćemo barem pokriti troškove.\" Međutim, vremenski okvir je vrlo kratkoročan.", "Wieland se stoga otvara tek u četvrtak. \"Organizacijski to nije moguće unaprijed.\" Također se nada da među farmama neće biti \"crnih ovaca\". \"Imamo ulogu uzora za cijelu Austriju.", "Sad smo svi izazovi. \"Florian Moosbrugger iz hotela\" Hotel Post \"s 5 zvjezdica u Lechu na Arlbergu, u kojem nizozemska kraljevska obitelj već desetljećima odmara, također će u ponedjeljak otvoriti restoran.", "\"Želimo pokazati da je moguće postupati odgovorno u našoj industriji\", kaže ugostitelj.", "\"Čak i ako u Lech ne dođu inozemni gosti, vjerujemo da će stanovništvo Vorarlberga prihvatiti ponudu.\" Ali Moosbrugger također priznaje: \"Ogroman je podvig snage pokrenuti tvrtku u tako kratkom vremenu.\"", "Gostima nudite \"cjelovit asortiman\" - to bi gosti očekivali. Ponovno otvaranje vidite kao priliku koju želite iskoristiti, premda: \"Ne znamo je li profitabilnost moguća u tim okolnostima.\"", "Saveznu vladu kritizirao je ÖGB zbog \"otvaranja gastronomije bez hrabrosti\".", "Vorarlbergov državni predsjednik Reinhard Stemmer poželio bi poduzeti korake u gastronomiji, \"koji ne ugrožavaju osoblje i goste, ali istodobno osiguravaju radna mjesta i opstanak industrije\".", "\"Ako tvrtke razmišljaju ima li smisla uopće otvoriti, onda ste učinili nešto pogrešno\", kaže Stemmer." ]
}