{
  "id" : "QiZTuH77",
  "url" : "https://www.diepresse.com/5914747/CoronaMassnahmen_Freitesten_Lokale-werden-stichprobenartig?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T10:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/b/5914747/07790D1F-7640-4500-B3D3-14A4AD8D541A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Freitesten\": Lokale werden stichprobenartig kontrolliert",
  "articleTitleTranslated" : "\"Besplatno testiranje\": Stupci se slučajno provjeravaju",
  "articleContent" : [ "\"Die Behörden können jederzeit und überall Kontrollen durchführen\", kündigt Tourismusministerin Köstinger an. Wirtesprecher Pulker betont: \"Wir wollen keine Zettelwirtschaft.\" Die Behörden, nicht die Wirte, sollen ab dem 18.  Jänner mit dem Öffnen der Gastronomie das \"Freitesten\" kontrollieren.", "Die Lokalbetreiber seien dafür nicht zuständig, stellte die Tourismusministerin Elisabeth Köstinger (ÖVP) am Dienstag klar. \"Die zuständigen Behörden können jederzeit und überall Kontrollen durchführen, ob sich jemand mit einem negativen Coronatest 'freigetestet' hat.", "Es wäre absurd, diese Verantwortung den Betreibern von Lokalen aufzubürden. Davon war nie die Rede und das wird mit Sicherheit auch nicht so sein\", teilte Köstinger mit.", "Die Kontrollen sollen laut Köstinger stichprobenartig sein und die \"Freigetesteten\" verpflichtet, das negative Testergebnis bei sich zu tragen. \"Jeder, der einen Test gemacht hat, muss das Ergebnis bei sich haben, damit er es im Fall einer Kontrolle vorweisen kann\", so die Ministerin.", "Wirtesprecher: \"Wir sind keine Sheriffs\" Wirtesprecher Mario Pulker hatte zuvor in der \"Kronen Zeitung\" (Dienstagsausgabe) gesagt: \"Wir sind keine Sheriffs und wollen keine Zettelwirtschaft.\" Mit den abendlichen Ausgangssperren sei das Geschäft für ein Restaurant nicht rentabel.", "Die türkis-grüne Regierung plant beim dritten Lockdown ab Mitte Jänner Lockerungen für jene, die sich einem Antigen-Test unterziehen und nennt dies \"freitesten\". Für alle, die an den neuerlichen Corona-Massentests nicht teilnehmen, soll der Lockdown eine Woche länger bis zum 24.  Jänner gelten." ],
  "articleContentTranslated" : [ "\"Vlasti mogu provoditi kontrolu bilo kad i bilo gdje\", najavio je ministar turizma Köstinger. Glasnogovornik domaćina Pulker naglašava: \"Ne želimo nered u papirima.\" Vlasti, a ne gostioničari, trebali bi kontrolirati \"slobodni stil\" otvaranjem ugostiteljskog obrta od 18. siječnja.", "Lokalni operatori nisu odgovorni za to, rekla je u utorak ministrica turizma Elisabeth Köstinger (ÖVP). \"Odgovorna tijela mogu provoditi provjere bilo kada i bilo gdje da li je netko 'pustio' negativan test na koronu.", "Bilo bi apsurdno nametati tu odgovornost lokalnim operaterima. To nikada nije spomenuto i sigurno neće biti slučaj \", rekao je Köstinger.", "Prema Köstingeru, kontrole bi trebale biti slučajne, a \"besplatno testirani\" obvezni su sa sobom nositi negativni rezultat ispitivanja. \"Svatko tko je položio test mora imati rezultat sa sobom kako bi ga mogao pokazati u slučaju testa\", rekao je ministar.", "Glasnogovornik domaćina: \"Mi nismo šerifi\" Glasnogovornik domaćina Mario Pulker ranije je rekao u \"Kronen Zeitung\" (izdanje od utorka): \"Mi nismo šerifi i ne želimo nered u papirima.\" S večernjim policijskim satom posao za restoran nije isplativ.", "Tirkizno-zelena vlada planira ublažiti treću blokadu od sredine siječnja za one koji prolaze test antigena i to naziva \"najslobodnijim\". Za sve one koji ne sudjeluju u novim testovima mase krune, zaključavanje bi trebalo važiti tjedan dana duže do 24. siječnja." ]
}