{
  "id" : "qj8jXPZf",
  "url" : "https://kurier.at/sport/wintersport/hubertus-hohenlohe-und-sein-adeliger-ski-wm-rekord-in-cortina/401190538",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4943173/46-175734016.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hubertus Hohenlohe und sein adeliger Ski-WM-Rekord",
  "articleTitleTranslated" : "Hubertus Hohenlohe i njegov rekord u aristokratskom svjetskom skijaškom prvenstvu",
  "articleContent" : [ "Vom Haus seiner Oma aus blickt Hubertus Hohenlohe in Cortina auf die Tofana. Dort will er seinen WM-Rekord ausbauen: „Ich habe hier Heimvorteil.“ Aber die Qualifikationskriterien seien inzwischen härter.", "„Und auch die Exoten sind stärker geworden.“ Obwohl sich seine 19.  WM-Teilnahme für Mexiko auf einen Kurzauftritt im Riesenslalom zu beschränken droht – Skilegenden ziehen den Helm vor Hubertus. Wurde er doch soeben 62 Jahre alt.", "Mit 60 hat Prinz von und zu Hohenlohe-Langenborg, der als Juventus- Fan bei Olympia einmal im schwarz-weiß-gestreiften Turiner Fußball-Look gestartet war, eine Cousine von Alberto Tomba geheiratet. Tomba beendete vor 23 Jahren die Karriere.", "Er hatte sie im Weltcup noch nicht begonnen, als sein jetziger Verwandter bereits in Val d’Isère aufgetaucht war. Wo sich 1981 Hubertus mit dem Senegalesen Lamine Guèye duellierte, und die Krone-Schlagzeile „Neger gegen Prinz“ noch kaum wen empörte.", "Als Hubertus 1984 in Kitzbühel nur neun Abfahrtssekunden von Sieger Franz Klammer trennten, konnte sich der Ski-Adelige nicht vorstellen, dass er einmal sogar noch rennaktiver Markenkollege eines Doppelweltmeisters 2021 (Vincent Kriechmayr) sein würde.", "Er habe nie mit dem Trainieren aufgehört, seinen Körper allerdings auch nie – so wie die Profis – geschunden. „Vermutlich der Grund, weshalb ich fit bin.“ Und weshalb er auch bei Olympia 2022 in China ...", "Schnee von morgen. Aktuell sind vom multinationalen Multibegabten (Fotograf, Sänger, Künstler, TV-Filmemacher) heuer noch Ausstellungen in Düsseldorf, München, Marbella und auf Sylt geplant. Soweit Covid nicht zum Kunst-Verderber wird.", "Den gnadenlos strengen spanischen Lockdown (mit Ausgehverbot) hat Hubertus im letzten Frühjahr zwei Monate in Marbella abgeschwitzt. „Señor forever young“ machte seine Finca zum Fitnesscenter. „150 mal“ sei er seither getestet worden.", "Einmal habe ihn Corona gestreift. Positiv denken, negativ bleiben (bzw. nie wieder positiv werden), lautet sein Motto. Das Ski-Virus aber wird der Alpen-Prinz vermutlich auch mit 90 nicht los." ],
  "articleContentTranslated" : [ "Hubertus Hohenlohe gleda na Tofanu iz kuće svoje bake u Cortini. Tamo želi proširiti svoj rekord u Svjetskom kupu: „Ovdje imam prednost kod kuće.“ Ali kriteriji kvalifikacija sada su oštriji.", "„A oni egzotični također su ojačali.“ Iako njegovo 19. sudjelovanje u Meksiku na Svjetskom prvenstvu prijeti da će biti ograničeno na kratak nastup u veleslalomu - legende skijanja skidaju kacigu s Hubertusa. Imao je samo 62 godine.", "U dobi od 60 godina, princ von und zu Hohenlohe-Langenborg, koji je svojedobno počeo kao navijač Juventusa na Olimpijskim igrama u crno-bijelim prugastim torinskim izgledima u Torinu, oženio se rođakom Albertom Tombom. Tomba je otišao u mirovinu prije 23 godine.", "Nije ga započeo na Svjetskom prvenstvu kad se njegov trenutni rođak pojavio u Val d'Isèreu. Gdje je 1981. Hubertus duelirao sa senegalskim Lamine Guèyeom, a Kroneov naslov \"Crnci protiv princa\" teško da je nekoga ogorčio.", "Kad je Hubertus 1984. godine u Kitzbühelu bio na samo devet sekundi nizbrdo od pobjednika Franza Klammera, skijaški aristokrat nije mogao zamisliti da će jednog dana 2021. biti trkački kolega dvostrukog svjetskog prvaka (Vincent Kriechmayr).", "Nikad nije prestao trenirati, ali nikada nije ozlijedio tijelo poput profesionalaca. „Vjerojatno razlog zašto sam u formi.“ I zašto će biti i na Olimpijskim igrama 2022. u Kini ...", "Sutrašnji snijeg. Multinacionalni multitalent (fotograf, pjevač, umjetnik, TV filmaš) trenutno planira izložbe u Düsseldorfu, Münchenu, Marbelli i na Syltu. Sve dok Covid ne kvari umjetnost.", "Hubertus se ozlijedio od nemilosrdno stroge španjolske brave (bez izlaska) prošlog proljeća, dva mjeseca u Marbelli. \"Señor zauvijek mlad\" pretvorio je svoju fincu u fitness centar. Od tada je testiran \"150 puta\".", "Corona se jednom okrznula o njega. Mislite pozitivno, ostanite negativni (ili nikad više ne postanite pozitivni) njegov je moto. Alpski princ vjerojatno se neće riješiti skijaškog virusa ni sa 90 godina." ]
}