{
  "id" : "qJaAXlWk",
  "url" : "https://kurier.at/chronik/oesterreich/ausschreitungen-bei-pro-asyl-demo-in-innsbruck/401173597",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:56:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907296/46-175102171.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausschreitungen bei Pro-Asyl-Demo in Innsbruck",
  "articleTitleTranslated" : "Neredi na demonstracijama za azil u Innsbrucku",
  "articleContent" : [ "\"Wenn Hass und Gewalt über den sachlichen Dialog gestellt werden, ist unsere Demokratie und der Rechtsstaat in Gefahr\", so Nehammer. Rund 500 Personen haben am Samstagnachmittag auch in Graz \"gegen unmenschliche Abschiebungen\" protestiert.", "Wie die Polizei auf APA-Anfrage mitteilte, startete die Demo um 16.00 Uhr am Griesplatz, kurz vor 17.00 Uhr traf der Demozug am Hauptplatz ein. Die Abstandsregeln seien ebenso befolgt worden, wie die MNS-Pflicht.", "Weniger Teilnehmer hatten am Samstag laut Polizei zwei weitere Demonstrationen in der steirischen Landeshauptstadt angezogen. Am Freiheitsplatz fand das zweite \"Wochenende für Moria\" statt, bei dem es laut den Veranstaltern um \"Solidarität mit den geflüchteten Menschen an den Grenzen Europas\" ging.", "Und am frühen Nachmittag gab es am Hauptplatz die \"Demonstration dafür dass alles gut wird\", die sich gegen Coronaverharmlosung, Faschismus und Klimawandelleugnung richtete." ],
  "articleContentTranslated" : [ "\"Ako se mržnja i nasilje stave iznad objektivnog dijaloga, naša demokracija i vladavina zakona su u opasnosti\", rekao je Nehammer. Oko 500 ljudi prosvjedovalo je \"protiv neljudskih deportacija\" u subotu popodne u Grazu.", "Kao što je policija najavila kao odgovor na zahtjev APA-a, demonstracija je započela u 16 sati na Griesplatzu, a nešto prije 17 sati ožujak je stigao na glavni trg. Poštivala su se pravila o udaljenosti, kao i obveza MNS-a.", "Prema policiji, manje sudionika privuklo je u subotu još dvije demonstracije u glavnom gradu Štajerske. Drugi \"Vikend za Moriju\" održao se na Freiheitsplatzu, a riječ je, prema organizatorima, o \"Solidarnosti s izbjeglicama na granicama Europe\".", "A u ranim poslijepodnevnim satima održana je \"demonstracija da će sve biti u redu\" na glavnom trgu, koja je bila usmjerena protiv koronavirusa, fašizma i poricanja klimatskih promjena." ]
}