{
  "id" : "qjhTkwER",
  "url" : "https://steiermark.orf.at/stories/3075765/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-16T08:52:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Soldaten helfen beim Contact-Tracing",
  "articleTitleTranslated" : "Vojnici pomažu u traženju kontakata",
  "articleContent" : [ "Landeshauptmann Hermann Schützenhöfer hatte bei Verteidigungsministerin Klaudia Tanner (beide ÖVP) um die zusätzliche Unterstützung in Form von geschultem Personal gebeten.", "„Als strategische Reserve der Republik stehen wir insbesondere dann bereit, wenn die Länder unsere Hilfe brauchen.  Ich freue mich daher, dem steirischen Landeshauptmann auch diese Hilfe zusichern zu können“, so Tanner.", "„Durchhaltefähigkeit verlässlich sicherstellen“ Das Bundesheer unterstützt die Gesundheitsbehörden bereits seit 24.  August in einem eigens eingerichteten Contact-Tracing-Center in der Landesverwaltungsakademie in Graz.", "Gemeinsam mit Landesbediensteten wachse diese Einrichtung seither quantitativ und qualitativ.  Nun wird das Kontingent der Soldaten von 21 sukzessive auf 40 aufgestockt.", "Diese 40 sollen dann durchgehend besetzt sein, „um in dieser schwierigen Phase der Pandemie die Durchhaltefähigkeit verlässlich sicher zu stellen“, heißt es in einer Aussendung des Heeres.", "Darüber hinaus stehen Soldatinnen und Soldaten weiterhin an der Staatsgrenze zu Slowenien im sicherheitspolizeilichen Assistenzeinsatz gegen illegale Migration und führen Gesundheitskontrollen bei Einreisenden durch – mehr dazu in Grenzkontrollen: 140 Einsatzkräfte zusätzlich (22.8.2020).", "Insgesamt unterstützen derzeit knapp 300 Soldatinnen und Soldaten sowie Zivilbedienstete des Heeres die Behörden in der Steiermark.Auch NÖ bittet Soldaten um Hilfe Auch in Niederösterreich stoßen die Mitarbeiter des Contact Tracing wegen der stark steigenden CoV-Neuinfektionen an die Grenzen.", "Für die nächsten Wochen hofft man nun auf weitere Hilfe des Bundesheeres – mehr dazu in Contact-Tracing: Land bittet Soldaten um Hilfe (noe.ORF.at)." ],
  "articleContentTranslated" : [ "Guverner Hermann Schützenhöfer zatražio je od ministrice obrane Klaudije Tanner (obje ÖVP) dodatnu potporu u obliku obučenog osoblja.", "„Kao strateška rezerva republike, spremni smo pogotovo kada zemlje trebaju našu pomoć. Stoga sam zadovoljan što švicarskom guverneru mogu pružiti pomoć “, rekao je Tanner.", "\"Pouzdano osiguravanje održivosti\" Oružane snage podržavaju zdravstvene vlasti od 24. kolovoza u posebno uspostavljenom centru za traženje kontakata u Akademiji državne uprave u Grazu.", "Zajedno s državnim zaposlenicima, ovaj je objekt od tada rastao i kvantitativno i kvalitativno. Sada se kontingent vojnika postupno povećava s 21 na 40.", "Ovih 40 treba kontinuirano popunjavati, \"kako bi se pouzdano osiguralo ustrajanje u ovoj teškoj fazi pandemije\", prema vojsci.", "Uz to, vojnici su još uvijek na državnoj granici sa Slovenijom u operaciji sigurnosne policije za pomoć protiv ilegalnih migracija i provode zdravstvene preglede pridošlica - više o tome u graničnim kontrolama: 140 dodatnih hitnih službi (22.8.2020).", "Ukupno gotovo 300 vojnika i državnih službenika vojske trenutačno podržava vlasti u Štajerskoj. Donja Austrija traži pomoć od vojnika I u Donjoj Austriji zaposlenici za traženje kontakata dosežu svoje granice zbog naglog porasta novih zaraza CoV-om.", "Sljedećih nekoliko tjedana nada se daljnjoj pomoći oružanih snaga - više o tome u Traganju kontakata: Zemlja traži pomoć od vojnika (noe.ORF.at)." ]
}