{
  "id" : "qjKLJcWS",
  "url" : "https://noe.orf.at/stories/3078145/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-28T18:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gratis-Grippeimpfung für Lehrer verschoben",
  "articleTitleTranslated" : "Odgođena besplatna vakcina protiv gripe za učitelje",
  "articleContent" : [ "Etwa 4.000 Lehrerinnen und Lehrer hatten sich für die kostenlos Grippeschutzimpfung angemeldet und dazu bereits Termine mit Ärzten vereinbart.", "In einem Schreiben der Bildungsdirektion Niederösterreich, das am Freitag an die Lehrenden erging, hieß es jedoch, dass der Impfstoff derzeit nicht geliefert werden könne:", "„Das Bundesministerium für Bildung, Wissenschaft und Forschung hat uns soeben mitgeteilt, dass der Impfstoff trotz größter Bemühungen aufgrund der prekären Situation auf dem Weltmarkt derzeit nicht geliefert werden kann“:", "Zudem wurde in dem Schreiben weiter angeführt, dass die Termine mit den Ärzten deshalb gestrichen wurden: „Wir müssen Ihnen daher mitteilen, dass der von Ihnen gebuchte Grippeimpftermin storniert wird.  “", "Ab 9. Dezember können Sie direkt bei dem bereits gewählten Arzt einen neuen Termin buchen“", "Ärger bei Lehrervertreter Ein Problem sieht darin der Vorsitzende des Zentralausschusses Pflichtschullehrer Niederösterreich, Helmut Ertl: „Es ist fraglich, ob die entsprechenden Ärzte dann auch wieder Zeit haben.  “", "Denn das war eine sehr aufwändige Arbeit, hier Ärztepersonal zu finden und auch die Locations dazu, damit diese Impfung über die Bühne gehen kann“", "Von der Bildungsdirektion Niederösterreich heißt es dazu am Samstag auf Nachfrage gegenüber noe.orf.at: „Bedauerlicherweise liegen die Impfstoffe in Holland und werden dort verspätet ausgeliefert.  “", "Seitens des Bildungsministeriums und der Bildungsdirektion ist man aber aktiv bemüht, die Auslieferung so gut als möglich zu beschleunigen. Leider wurde der vom Ministerium versprochene Liefertermin nicht eingehalten.", "Daher ist die Verschiebung der Impftermine notwendig . “" ],
  "articleContentTranslated" : [ "Oko 4.000 učitelja besplatno se registriralo za cijepljenje protiv gripe i već su zakazali sastanke s liječnicima.", "Međutim, u pismu Direkcije za obrazovanje Donje Austrije, koje je učiteljima poslano u petak, stoji da cjepivo trenutno ne može biti isporučeno:", "\"Federalno ministarstvo obrazovanja, znanosti i istraživanja upravo nas je obavijestilo da se cjepivo trenutno ne može isporučiti zbog nesigurne situacije na svjetskom tržištu, unatoč velikim naporima\":", "U pismu se također navodi da su sastanci s liječnicima zbog toga otkazani: „Stoga vas moramo obavijestiti da će termin za cijepljenje protiv gripe koji ste rezervirali biti otkazan. \"", "Od 9. prosinca možete rezervirati novi termin izravno kod liječnika kojeg ste već odabrali \"", "Problemi s predstavnicima učitelja Predsjedatelj središnjeg odbora za učitelje u obveznim školama u Donjoj Austriji Helmut Ertl to vidi kao problem: „Upitno je hoće li dotični liječnici opet imati vremena. \"", "Jer je bio vrlo dugotrajan posao pronaći medicinsko osoblje ovdje, kao i lokacije kako bi se moglo provesti ovo cijepljenje \"", "U subotu, na pitanje noe.orf.at, Direkcija za obrazovanje Donje Austrije rekla je: „Nažalost, cjepiva su u Nizozemskoj i isporučuju se kasno. \"", "Ministarstvo obrazovanja i Uprava za obrazovanje aktivno pokušavaju ubrzati dostavu što je više moguće. Nažalost, datum isporuke koji je obećalo ministarstvo nije ispunjen.", "Stoga je potrebno odgoditi datume cijepljenja. \"" ]
}