{
  "id" : "QJohsMVl",
  "url" : "https://kurier.at/kultur/john-le-carre-starb-mit-89-jahren-an-lungenentzuendung/401128344",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T22:43:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819005/46-173537863.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "John le Carré starb mit 89 Jahren an Lungenentzündung",
  "articleTitleTranslated" : "John le Carré umro je od upale pluća u 89. godini",
  "articleContent" : [ "Der für seine Spionagethriller bekannte britische Schriftsteller John le Carré ist tot. Er starb am Samstag im Alter von 89 Jahren an einer Lungenentzündung, wie sein Verlag Penguin Books am Sonntagabend mitteilte.", "Le Carré, der mit bürgerlichem Namen David Cornwell hieß, war am besten für seine Spionageromane bekannt. Ein Welterfolg wurde etwa sein 1963 erschienener Geheimdienstromane „Der Spion, der aus der Kälte kam“.", "Authentizität gewannen die Bücher John le Carre, der am 19.  Oktober 1931 im englischen Poole geboren wurde, nicht zuletzt dadurch, dass er selbst einige Zeit für die britischen Nachrichtendienste MI5 und MI6 gearbeitet hatte, bevor er sich der Schriftstellerei zuwandte und hier vor allem mit der Figur des Geheimagenten George Smiley erfolgreich wurde.  ", "Einem breiten Publikum wurde Le Carré dann durch die zahlreichen Verfilmungen seiner Werke bekannt. Vorlagen wie „Dame, König, As, Spion“, „Das Rußlandhaus“ oder „Der ewige Gärtner“ wurden auch auf der Leinwand zu großen Erfolgen. ", "Anfänglich spielten seine Romane zumeist im Klima des Kalten Krieges (es gab bei ihm aber nie eine Schwarz-Weiß-Darstellung), ab den 1990er Jahren griff le Carré auch andere Themen - wie die Verstrickung von Politik und Wirtschaft - auf. ", "John le Carré wurde am 19.  Oktober 1931 in Poole (Dorset, England) geboren. Im Oktober 2019 beantragte er die irische Staatsangehörigkeit, um nach dem Brexit EU-Bürger bleiben zu können. Er starb am 12.  Dezember in Truro (Cornwall). " ],
  "articleContentTranslated" : [ "Britanski književnik John le Carré, poznat po svom špijunskom trileru, umro je, preminuo je u subotu u 89. godini od upale pluća, kako je objavio njegov izdavač Penguin Books u nedjelju navečer.", "Le Carré, čije je pravo ime bilo David Cornwell, bio je najpoznatiji po svojim špijunskim romanima. Njegovi romani tajnih službi \"Špijun koji je izašao iz hladnoće\", objavljeni 1963. godine, postigli su globalni uspjeh.", "Knjige John le Carre, koji je rođen 19. listopada 1931. u Pooleu u Engleskoj, stekle su autentičnost, ne samo zato što je neko vrijeme radio za britanske obavještajne službe MI5 i MI6 prije nego što se okrenuo pisanju, a posebno s njim lik tajnog agenta Georgea Smileyja postao je uspješan.", "Le Carré postao je poznat široj publici kroz brojne filmske adaptacije njegovih djela. Predlošci poput \"Dame, König, As, Spion\", \"Das Russlandhaus\" ili \"Vječni vrtlar\" također su postigli velik uspjeh na ekranu.", "U početku su njegovi romani uglavnom smještani u klimu hladnog rata (ali nikad nije bilo crno-bijele ilustracije), od 1990-ih nadalje Le Carré se bavio i drugim temama - poput zapleta politike i ekonomije.", "John le Carré rođen je 19. listopada 1931. u Pooleu (Dorset, Engleska). U listopadu 2019. podnio je zahtjev za irsko državljanstvo kako bi i nakon Brexita ostao državljanin EU. Preminuo je 12. prosinca u Truru u Cornwallu." ]
}