{
  "id" : "QjRmhRhB",
  "url" : "https://kurier.at/politik/inland/anschober-nach-kreislaufschwaeche-im-krankenstand/401213355",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T06:32:36Z[UTC]",
  "author" : "von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/4929613/20210210-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober nach Kreislaufschwäche im Krankenstand",
  "articleTitleTranslated" : "Pokretanje nakon slabosti cirkulacije na bolovanju",
  "articleContent" : [ "Der Grund? Laut seiner Pressesprecherin Margit Draxl ist der Minister \"erkrankt\". Eine Infektion mit dem Coronavirus konnte sie aber ausschließen. \"Er wurde in den vergangenen Tagen mehrfach getestet und da waren die Testergebnisse jeweils negativ\", stellte Anschobers Pressesprecherin klar.", "Mit näheren Informationen zu Anschober Gesundheitszustand hatte sich Draxl aber zunächst bedeckt gehalten. Wie die Kleine Zeitung nun berichtet, wird Anschober laut der Sprecherin wohl noch bis zum Wochenende außer Gefecht sein.", "Der Gesundheitsminister unterziehe sich \"nach einer Kreislaufschwäche einem umfassenden Gesundheitscheck\", bestätig Draxl gegenüber dem KURIER. Ursache dürfte \"höchstwahrscheinlich ein übergangener grippaler Infekt\" sein. ", "Laut der Pressesprecherin rechnen die behandelnden Ärzte aber fest damit, dass Anschober \"nächste Woche wieder einsatzbereit ist\".", "Am Montag sollen Regierung, Länder, Gemeinden und Opposition wieder darüber beraten, ob die avisierten Öffnungsschritte per 27.  März aufgrund des Infektionsgeschehens möglich sind." ],
  "articleContentTranslated" : [ "Razlog? Prema njegovoj glasnogovornici za tisak Margit Draxl, ministar je \"bolestan\". Međutim, uspjela je isključiti infekciju virusom korone. \"Testirano je nekoliko puta u posljednjih nekoliko dana, a rezultati ispitivanja bili su negativni u svakom slučaju\", rekla je glasnogovornica za tisak Anschobera.", "Međutim, Draxl je u početku bio previdan s daljnjim informacijama o stanju zdravlja Anschobera. Kako Kleine Zeitung sada izvještava, prema glasnogovornici, Anschober će vjerojatno biti izvan pogona do vikenda.", "Ministar zdravstva podvrgnut je \"sveobuhvatnoj zdravstvenoj kontroli nakon slabosti cirkulacije\", potvrdio je Draxl za KURIER. Uzrok je \"najvjerojatnije prošla infekcija slična gripi\".", "Prema izjavi glasnogovornice tiska, liječnici koji liječe čvrsto računaju na činjenicu da će Anschober \"ponovno biti spreman za akciju sljedeći tjedan\".", "U ponedjeljak bi vlada, države, općine i oporba ponovno trebale razgovarati o tome jesu li najavljeni koraci za otvaranje 27. ožujka mogući zbog zaraze." ]
}