{
  "id" : "qK1DWnLu",
  "url" : "https://kurier.at/wirtschaft/strabag-startet-prags-groesstes-bauprojekt/401128602",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:47:39Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4748427/46-163583790.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Smíchov City: Strabag startet Prags größtes Bauprojekt",
  "articleTitleTranslated" : "Grad Smíchov: Strabag započinje najveći praški građevinski projekt",
  "articleContent" : [ "Der europäische Baukonzern Strabag hat den Zuschlag für die erste Bauphase des größten Bauprojekts in der Geschichte Prags erhalten.", "\"Als Konsortialführerin (52 Prozent) wird Strabag gemeinsam mit den tschechischen Unternehmen Aspira Construction (32 Prozent) und Instalace Praha (16 Prozent) im Stadtentwicklungsgebiet Smíchov City auf einer Fläche von 250.000 Quadratmetern rund 400 Wohnungen, 8.000 Quadratmetern Büro- und 6.300 Quadratmetern  Geschäftsflächen realisieren\", heißt es in einer Aussendung.  ", "\"Ein beeindruckender Fußgängerboulevard mit einer Länge von einem Kilometer und 28 Metern Breite wird durch das neue Viertel führen. Der Auftragswert beträgt rund 85 Millionen Euro, die Bauarbeiten sollen bis 2024 abgeschlossen sein.\"", "\"Das Projekt Smíchov City wird das Erscheinungsbild dieses aufstrebenden Prager Bezirks komplett verändern und hochwertigen Wohnraum schaffen.", "Durch den vielfältigen Nutzungsmix aus Wohn-, Büro- und großzügigen Freizeitflächen entsteht ein modernes und lebenswertes Viertel, das zur Lebensqualität in der tschechischen Metropole nachhaltig beitragen wird\", erklärt Thomas Birtel, Vorstandsvorsitzender der Strabag SE.", "Neunutzung brachliegender Bahnflächen \"Das Stadtentwicklungsprojekt Smíchov City umfasst ein Areal von insgesamt 400.000 m2 und wird auf Brachflächen eines ehemaligen Güterbahnhofs errichtet.", "In den nächsten zwölf Jahren werden dort Wohnungen für 3.300 Menschen, Büros für 9.000 Personen, eine Schule sowie zwei neue Parks entstehen\", heißt es weiter. \"60 % der Flächen entfallen dabei auf öffentliche Räume und Grünflächen.", "Der gesamte Stadtteil ist mit öffentlichen Verkehrsmitteln sehr gut angebunden und als \"Stadt der kurzen Wege\" konzipiert, in der alles zu Fuß leicht zu erreichen ist.\"" ],
  "articleContentTranslated" : [ "Europska građevinska grupa Strabag dobila je ugovor za prvu fazu izgradnje najvećeg građevinskog projekta u povijesti Praga.", "\"Kao čelnik konzorcija (52 posto), Strabag će zajedno s češkim tvrtkama Aspira Construction (32 posto) i Instalace Praha (16 posto) izgraditi oko 400 stanova, 8.000 četvornih metara uredskog prostora i 6.300 četvornih metara prodajnog prostora na području razvoja grada Smíchov na površini od 250.000 četvornih metara. \", stoji u emisiji.", "\"Impresivan pješački bulevar duljine jedan kilometar i širine 28 metara vodit će kroz novu četvrt. Vrijednost narudžbe je oko 85 milijuna eura, građevinski radovi trebali bi biti gotovi do 2024.\"", "\"Projekt grada Smíchov u potpunosti će promijeniti izgled ove praške četvrti i stvoriti visokokvalitetan životni prostor.", "Raznolika kombinacija namjena stambenih, uredskih i prostranih prostora za razonodu stvara modernu i prikladnu za život četvrt koja će trajno doprinijeti kvaliteti života u češkoj metropoli \", objašnjava Thomas Birtel, izvršni direktor tvrtke Strabag SE.", "Novo korištenje zapuštenih željezničkih područja \"Projekt urbanog razvoja grada Smíchov obuhvaća površinu od ukupno 400 000 m2 i gradi se na zapuštenom zemljištu bivše teretne stanice.", "Tijekom sljedećih dvanaest godina bit će apartmana za 3.300 ljudi, uredi za 9.000 ljudi, škola i dva nova parka, \"nastavlja se\". 60% prostora bit će javni prostori i zelene površine.", "Čitav kvart je vrlo dobro povezan javnim prijevozom i zamišljen kao „grad kratkih udaljenosti“ u kojem se sve može lako doći pješice." ]
}