{
  "id" : "qkCZhfTT",
  "url" : "https://kurier.at/politik/inland/regierung-erklaert-lockdown-die-neue-strategie-im-detail/401134593",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T17:00:08Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4831266/46-173647263.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown und die Zeit danach: Der Fahrplan \"zur Normalität\"",
  "articleTitleTranslated" : "Zaključavanje i vrijeme nakon: Vozni red \"do normalnosti\"",
  "articleContent" : [ "Neue Strategie: Die Regierung hat ein Drei-Phasen-Modell präsentiert. Zentraler Punkt: das Freitesten. Nun steht es endgültig fest: Es kommt ein harter, genereller Lockdown, der bis 24.  Jänner dauert.", "Nach den Weihnachtsfeiertagen bleibt bis inklusive 17.  Jänner alles geschlossen: Schulen, Handel, Restaurants, Hotels, körpernahe Dienstleister. Zu den Details äußerte sich die Regierungsspitze am Freitagabend, nach einer Videokonferenz mit den Bundesländern.", "\"Wir hatten sehr ausführliche Beratungen in der Bundesregierung\" und mit den Landeshauptleuten, sagte Bundeskanzler Sebastian Kurz (ÖVP). Die Ansteckungszahlen seien gesunken, aber nach wie vor \"auf einem hohen Niveau\".", "Der Kanzler sprach von einer \"düsteren Prognose für Europa\" aufgrund kalter Temperaturen und wenig Sonneneinstrahlung. Schon jetzt würden die Infektionszahlen in anderen europäischen Staaten explodieren.", "\"Auch bei uns\" sei jederzeit wieder ein exponentielles Wachstum möglich, so Kurz.  Man habe sich einstimmig auf einen Plan für die kommenden Wochen und die Zeit danach geeinigt.", "Die neue Strategie im Detail Das sind die Details der neuen Strategie: Die bestehenden Regelungen für 24. und 25.  Dezember bleiben aufrecht. Heißt: Zehn Personen aus zehn Haushalten dürfen sich in Innenräumen treffen.", "Danach gelten ganztägige Ausgangsbeschränkungen - auch zu Silvester. \"Je vorsichtiger Sie sind, desto mehr schützen Sie sich, Ihre Angehörigen und uns alle\", sagte Kurz.", "Für die Ausgangsbeschränkungen gelten wieder jene \"Ausnahmen\", wie zuvor: Man darf das eigene Haus für Einkäufe, den Weg zur Arbeit, um anderen zu helfen und für Bewegung verlassen. Es soll polizeiliche Stichprobenprotokollen geben.", "Die Regierung hat drei Phasen nach Weihnachten definiert. In Phase 1 sollen die Infektionszahlen durch Verschärfung der Maßnahmen gedrückt werden. In Phase 2 will man sie \"durch Testen\" unten halten. In Phase 3 kommt die Impfung, mit der man \"zur Normalität zurückkehren\" möchte.", "Phase 1, ab 26.  Dezember: \"Runterdrücken der Zahlen\" Ab 26.  Dezember bis 24.  Jänner gelten den ganzen Tag über Ausgangsbeschränkungen. Handel und körpernahe Dienstleistungen werden geschlossen und öffnen wieder ab 18.  Jänner.", "Die Schulen sind bis inklusive 17.  Jänner im \"Distance Learning\". Was Outdoor-Sport - also auch die Inbetriebnahme von Skiliften ab 24.  Dezember - betrifft, dürfen Länder oder Bezirke eigene Regelungen erlassen.", "Vorgegeben ist das Tragen von FFP2-Masken.  Wichtiger Punkt: das Freitesten. Von 15. bis 17.  Jänner werden Massentests durchgeführt. Wer daran teilnimmt, kann \"mehr Freiheiten erwerben\". Darunter fallen Treffen mit einem anderen Haushalt und die Teilnahme am Handel. ", "In der Woche 18. bis 24.  Jänner (letzte Woche ganztägige Ausgangsbeschränkung) öffnen Schule, Handel und Gastronomie für alle mit Antigen-Test, der nicht älter als eine Woche ist. \"Für alle, die nicht bereit sind, sich testen zu lassen, gelten die Regeln des Lockdowns eine Woche länger\", sagte Kurz.", "\"Ab 18.  Jänner kann das Kulturleben in einem begrenzten Ausmaß wieder beginnen\", versprach Vizekanzler Werner Kogler. Es werde Kulturveranstaltungen mit \"deutlichen Einschränkungen\" geben. \"Ein negativer Test für das Publikum ist die Voraussetzung für die Teilnahme.\"", "Die maximale Teilnehmerzahl werde indoor mit 500 und outdoor mit 750 begrenzt. Phase 2, ab 18.  Jänner: Durch Testen die Zahlen unten halten Grundsätzlich gilt: Ab 20 Uhr bis 6 Uhr in der Früh bleiben die Ausgangsbeschränkungen auch nach 18.  Jänner weiter bestehen.", "Folgende Berufsgruppen sollen ab 18.  Jänner entweder regelmäßig - einmal pro Woche - an einem Test teilnehmen oder verpflichtend eine FFP2-Makse tragen: Lehrer, körpernahe Dienstleister, Gastro-Mitarbeiter, der Handel, Personen im Verkehr (zB.", "Buslenker), Personal im Gesundheitsbereich mit regelmäßigem Patientenkontakt und die gesamte Bauwirtschaft. In Regionen, in denen die Neuinfektionen eine bestimmte Sieben-Tages-Inzidenz überschreiten, müssen Massentests durchgeführt werden und es wird ein regionaler Lockdown verhängt.", "Damit sollen explosionsartige, regionale Verbreitungen verhindert werden. Es besteht die Möglichkeit, sich freitesten zu lassen. Phase 3, \"bis Sommer\": Durch die Impfung zur Normalität zurückkehren Ab 27.  Dezember wird in Österreich geimpft.", "Die Umsetzung obliegt dem Gesundheitsministerium. \"Bis spätestens Sommer\" möchte man zur Normalität zurückkehren, so Kurz. Kurz: \"Es wird Kritik geben\" \"Es wird Kritik geben\", wagte Kurz einen Blick in die nähere Zukunft. ", "\"Am Schönsten wäre: keine Einschränkungen, keine Tests und keine Kranken und Toten.\" Das sei aber nicht realistisch. In Zeiten einer Pandemie eine Kulturveranstaltung durchzuführen oder auf Urlaub zu fahren \"ist unmöglich\", meinte der Kanzler.", "Er ersuche zudem alle, die das Coronavirus nicht ernst nehmen, ihre Einstellung zu ändern. Um Todesfälle zu verhindern, müsse \"man solidarisch als Gesellschaft diesen Weg gehen\". Kogler meinte, das gemeinsame Ziel sei es, die Kapazitäten der Intensivmedizin nicht auf Dauer zu überlasten.", "\"Die Früchte dieses vorgesetzten Lockdowns jetzt werden wir nur ernten können, wenn dieser Dreischritt gelingt\", so Kogler. Sein Nachsatz als Sportminister: Es sei ausdrücklich gewünscht, dass sich die Bevölkerung im Freien bewege.", "Anschober: \"Die Richtung stimmt\", aber... \"Die Richtung stimmt\", sagte Gesundheitsminister Rudolf Anschober in Bezug auf die Pandemie-Bekämpfung. Aber bei den Todeszahlen müsse man unbedingt herunterkommen. ", "Anschober definierte Zielwerte: \"Wir müssen unter 100 bei der Sieben-Tages-Inzidenz, unter 0,8 beim Reproduktionsfaktor und unter 250 bei den Covid-Patienten auf Intensivbetten.\" Er zeigte eine Prognose für die kommende Woche, die am Mittwoch vorgelegt worden sei.", "Wenn man so wie bisher weiterarbeiten würde, würde das bedeuten, \"dass wir eine Stabilisierung der Zahl auf hohem Niveau hätten\", die von großen Unsicherheiten geprägt wären.", "Am 23.  Dezember schwanke die Prognose zwischen einer Zahl an Neuinfektionen zwischen 1.300 und 3.300 Personen, sagte Anschober. Kickl: \"Bösartiger Racheakt des Eiskaltkanzlers\" FPÖ-Klubchef Herbert Kickl reagierte via Aussendung auf die PK.", "Titel: \"Neueste Corona-Schikanen sind bösartiger Racheakt des Eiskaltkanzlers Kurz am aufmüpfigen Volk\"." ],
  "articleContentTranslated" : [ "Nova strategija: vlada je predstavila trofazni model. Središnja točka: najslobodnija. Sad je napokon sigurno: Uslijedit će teško, opće zaključavanje koje će trajati do 24. siječnja.", "Nakon božićnih praznika, sve će biti zatvoreno do 17. siječnja, uključujući škole, maloprodaju, restorane, hotele, pružatelje usluga zagrljaja tijela. Vladini čelnici komentirali su detalje u petak navečer nakon video konferencije sa saveznim državama.", "\"Imali smo vrlo detaljne konzultacije u saveznoj vladi\" i s guvernerima država, rekao je savezni kancelar Sebastian Kurz (ÖVP). Broj infekcija je opao, ali je i dalje \"na visokoj razini\".", "Kancelar je govorio o \"sumornoj prognozi za Europu\" zbog hladnih temperatura i malo sunčeve svjetlosti. Broj infekcija u drugim europskim zemljama već eksplodira.", "\"Čak i kod nas\" eksponencijalni rast moguć je u bilo kojem trenutku, rekao je Kurz. Plan za naredne tjedne i vrijeme nakon toga jednoglasno je dogovoren.", "Detaljno nova strategija Ovo su detalji nove strategije: Postojeći propisi za 24. i 25. prosinca ostaju na snazi. Znači: Deset ljudi iz deset domaćinstava smije se sastajati u zatvorenom.", "Nakon toga vrijede cjelodnevna ograničenja izlaska - uključujući i Silvestrovo. \"Što ste pažljiviji, to više zaštitite sebe, svoju rodbinu i sve nas\", rekao je Kurz.", "Iste \"iznimke\" primjenjuju se na ograničenja izlaska, kao i prije: Možete napustiti vlastitu kuću da biste išli u kupovinu, išli na posao, pomagali drugima i vježbali. Trebali bi postojati policijski uzorci protokola.", "Vlada je definirala tri faze nakon Božića. U fazi 1 pooštravanjem mjera smanjiti će se broj zaraženih. U fazi 2 želite ih zadržati \"testiranjem\". U fazi 3 dolazi cijepljenje, s kojim se želite \"vratiti u normalu\".", "Faza 1, od 26. prosinca: \"Pritiskanje brojeva\" Od 26. prosinca do 24. siječnja izlazna ograničenja vrijede cijeli dan. Maloprodajne usluge i usluge povezane s tijelom bit će zatvorene, a ponovno će se otvoriti od 18. siječnja.", "Škole su u \"učenju na daljinu\" do 17. siječnja uključujući. Što se tiče sportova na otvorenom - uključujući otvaranje žičara od 24. prosinca - države ili okruzi mogu donijeti vlastite propise.", "Obavezno je nositi FFP2 maske. Važna točka: najslobodnija. Masovna ispitivanja provodit će se od 15. do 17. siječnja. Oni koji sudjeluju mogu \"steći više slobode\". To uključuje upoznavanje drugog domaćinstva i sudjelovanje u trgovini.", "U tjednu od 18. do 24. siječnja (prošlotjedna cjelodnevna ograničenja izlaska) škole, trgovina na malo i gastronomija otvorene su za sve koji imaju test antigena koji nije stariji od tjedan dana. \"Za sve one koji nisu spremni za testiranje, pravila zaključavanja vrijede tjedan dana dulje\", rekao je Kurz.", "\"Od 18. siječnja kulturni život može ponovno početi u ograničenoj mjeri\", obećao je vicekancelar Werner Kogler. Bit će kulturnih događaja s \"jasnim ograničenjima\". \"Negativan test za publiku preduvjet je za sudjelovanje.\"", "Maksimalan broj sudionika ograničen je na 500 u zatvorenom i 750 na otvorenom. Faza 2, od 18. siječnja: Ispitima smanjite brojke. U osnovi se primjenjuje sljedeće: Od 20:00 do 06:00, ograničenja izlaska ostaju na snazi i nakon 18. siječnja.", "Od 18. siječnja sljedeće bi profesionalne skupine trebale ili redovito sudjelovati u testu - jednom tjedno - ili nositi obveznu oznaku FFP2: učitelji, pružatelji usluga zagrljaja tijela, zaposlenici u ugostiteljstvu, trgovci na malo, ljudi u prometu (npr.", "Vozač autobusa), osoblje u zdravstvenom sektoru s redovitim kontaktima s pacijentima i cijela građevinska industrija. U regijama u kojima nove infekcije prelaze određenu sedmodnevnu incidenciju, moraju se provesti masovni testovi i nametnuti će se regionalna blokada.", "Time se sprječava eksplozivno širenje u regiji. Postoji mogućnost besplatnog testiranja. Faza 3, \"do ljeta\": cijepljenje se vraća u normalu Od 27. prosinca cijepljenje će se odvijati u Austriji.", "Za provedbu je odgovorno Ministarstvo zdravstva. Čovjek bi se želio vratiti u normalu \"najkasnije do ljeta\", rekao je Kurz. Kurz: \"Bit će kritika\" \"Bit će kritika\", Kurz se usudio pogledati u blisku budućnost.", "\"Najbolje bi bilo: bez ograničenja, bez testova i bez bolesnih ili mrtvih ljudi.\" Ali to nije realno. U vrijeme pandemije održavanje kulturnih događaja ili odlazak na odmor \"nemoguće je\", rekao je kancelar.", "Također je zamolio sve koji nisu ozbiljno shvatili koronavirus da promijene svoj stav. Da bi se spriječila smrt, \"mora se ići ovim putem kao solidarno društvo\". Kogler je rekao da zajednički cilj nije dugoročno preopteretiti kapacitete intenzivne medicine.", "\"Plodove ovog zaključavanja moći ćemo ubrati samo ako uspijemo u ovom koraku u tri koraka,\" rekao je Kogler. Njegov nastavak na mjestu ministra sporta: Izričito se želi da se stanovništvo preseli na otvorenom.", "Anschober: \"Smjer je ispravan\", ali ... \"Smjer je ispravan\", rekao je ministar zdravstva Rudolf Anschober u pogledu borbe protiv pandemije. Ali što se tiče broja poginulih, apsolutno se morate spustiti.", "Anschober je definirao ciljne vrijednosti: \"Moramo biti ispod 100 za sedmodnevnu incidenciju, ispod 0,8 za faktor reprodukcije i ispod 250 za pacijente s Covidom na krevetima za intenzivnu njegu.\" Pokazao je prognozu za naredni tjedan koja je predstavljena u srijedu.", "Ako se nastavi raditi po starom, to bi značilo \"da bismo imali stabilizaciju broja na visokoj razini\", što bi obilježile velike neizvjesnosti.", "23. prosinca prognoza je oscilirala između brojnih novih infekcija između 1.300 i 3.300 ljudi, rekao je Anschober. Kickl: \"Ljutiti čin osvete ledeno hladnog kancelara\" Šef kluba FPÖ Herbert Kickl odgovorio je emitiranjem PK-a.", "Naslov: \"Posljednje uznemiravanje koronom zlonamjerni je čin osvete ledeno hladnog kancelara Kurza buntovnom narodu\"." ]
}