{
  "id" : "Qkebqsjx",
  "url" : "https://kurier.at/politik/inland/brisante-sms-so-fuehlte-sich-strache-von-kurz-um-posten-geprellt/401215056",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:03:25Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4994313/46-109580390.jpg",
  "imageCopyright" : "APA/MARIE-THERES FISCHER / MARIE-THERES FISCHER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Brisante SMS: So fühlte sich Strache von Kurz um Posten geprellt",
  "articleTitleTranslated" : "Eksplozivni SMS: Ovako se Strache osjećao prevarenim od Kurza",
  "articleContent" : [ "Die Sozialversicherung ist wieder einmal Spielball von Parteipolitik und Postenschacher. Bekanntlich hat Türkis-Blau großflächig Kassen fusioniert, und im Zuge dessen jede Menge Leitungsfunktionen neu besetzt.", "Die Arbeitnehmervertretung wurde zugunsten der Arbeitgeber geschwächt. Die FPÖ hat bei der Entmachtung der SPÖ mitgestimmt, fühlte sich aber dann selbst auch geprellt, und zwar vom damaligen Regierungspartner ÖVP.", "Aus den an den Untersuchungsausschuss gelieferten SMS zwischen dem damaligen Vizekanzler Heinz-Christian Strache und Kanzler Sebastian Kurz geht hervor, dass sich Strache beschwert, die FPÖ habe nur neun anstatt der vereinbarten 17 Posten in der Sozialversicherung erhalten.", "\"Wir haben ein großes Problem: Statt 17 vereinbarte Positionen für uns nur neun!\" Diese Beschwerde schrieb Strache im März 2019 laut Mittagsjournal an Kanzler Kurz. Nun beschwert sich auch die SPÖ, dass ihr die ÖVP Posten vorenthalte, und zwar rechtswidriger Weise.", "Es gibt ein Erkenntnis des Verfassungsgerichtshofs, wonach in der fusionierten Beamten-Bergbau-Eisenbahner-Kasse die ÖVP-Mehrheit  unrechtmäßig zustande gekommen sei. Laut VfGH müsse die Arbeiterkammer für ihre Mitglieder die Vertreter in die Sozialversicherung entsenden.", "Dies wurde bis dato seitens der Regierung anders ausgelegt. Das grün geführte Sozialministerium möchte diesen Fehler reparieren, aber die ÖVP hat das abgelehnt.", "Laut SPÖ-Abgeordnetem Rudolf Silvan habe sich Türkis-Blau in der fusionierten Beamten-Eisenbahner-Bergbau-Versicherung mit sechs türkis-blauen Arbeitgebervertreten und einem türkisen Arbeitnehmervertreter gegenüber drei roten Arbeitnehmervertretern die Mehrheit  gesichert.", "Das hatte darüber hinaus auch zur Folge, dass den roten Arbeitnehmervertretern ein Sitz im Dachverband der Sozialversicherungen vorenthalten werde, den sich die ÖVP einverleibte.", "Silvan kündigt umfangreiche parlamentarsiche anfragen an Sozialminister Rudolf anschober an und hofft, dass der Grüne \"diese fragwürdigen Konstrukte\" mittels umfangreicher Auskünfte restlos aufklären werde." ],
  "articleContentTranslated" : [ "Socijalna sigurnost ponovno je igračka stranačke politike i cjenkanja. Kao što je poznato, tirkizno-plava spojila je velika područja obrada, te je tijekom toga zauzela niz rukovodećih mjesta.", "Zastupljenost zaposlenih oslabljena je u korist poslodavaca. FPÖ je glasao za razvlaštenje SPÖ-a, ali se tada osjećao prevarenim od strane tadašnjeg vladinog partnera ÖVP-a.", "SMS koji je istražnom odboru poslan između tadašnjeg vicekancelara Heinz-Christiana Strachea i kancelara Sebastiana Kurza pokazuje da se Strache žali da je FPÖ dobio samo devet umjesto dogovorenih 17 mjesta u sustavu socijalne sigurnosti.", "\"Imamo veliki problem: umjesto 17 dogovorenih pozicija za nas samo devet!\" Prema Mittagsjournalu, Strache je ovu žalbu napisao kancelarki Kurz u ožujku 2019. Sada se i SPÖ žali da mu je ÖVP uskraćen i da je nezakonit.", "Postoji presuda Ustavnog suda prema kojoj je ÖVP većina u spojenom fondu državnih službenika, rudnika i željezničkog fonda nezakonito uspostavljena. Prema VfGH, Radnička komora mora poslati predstavnike u sustav socijalne sigurnosti za svoje članove.", "Do sada je to vlada različito tumačila. Ministarstvo socijalnih poslova pod zelenim vodstvom želi popraviti ovu pogrešku, ali ÖVP je to odbio.", "Prema zastupniku SPÖ-a Rudolfu Silvanu, tirkizno-plava osigurala je većinu nad tri predstavnika crvenih zaposlenika u spojenom osiguranju državnih službenika-željeznice-rudarstva sa šest tirkizno-plavih predstavnika poslodavaca i jednim predstavnikom zaposlenika u tirkizno-plavoj boji.", "To je također imalo posljedicu da je crvenim predstavnicima zaposlenika uskraćeno mjesto u krovnoj organizaciji socijalnog osiguranja, koju je ÖVP inkorporirao.", "Silvan najavljuje opsežne parlamentarne istrage ministru za socijalna pitanja Rudolfu Schoberu i nada se da će Zeleni raščistiti \"ove sumnjive konstrukcije\" opsežnim informacijama." ]
}