{
  "id" : "qKFwncpi",
  "url" : "https://kaernten.orf.at/stories/3081000/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-16T18:03:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/30/crops/w=1280/786932_opener_274030_20201216_chaos_bei_coronazahlen_00_00_00_00.jpg?s=c2c43f41e3890bfd6eb2db6ebd632991dafbbb55",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV: Chaos bei Zahlen sorgt für Verwirrung",
  "articleTitleTranslated" : "CoV: Kaos s brojevima izaziva zabunu",
  "articleContent" : [ "Seit Beginn der Pandemie werden die Coronavirus-Infektionszahlen täglich veröffentlicht und aktualisiert. Und zwar gleich von mehreren Stellen, nämlich vom Gesundheitsministerium, dem Innenministerium, der AGES und von den Ländern.", "Doch die Zahlen sind zum Teil sehr unterschiedlich.", "So meldete das Land Kärnten am Mittwoch 405 Verstorbene, laut AGES verstarben aber 331 Kärntnerinnen und Kärntner mit oder an Covid-19.Land bekommt Todesfälle rascher gemeldet Beim Land erklärt man sich die Differenz damit, dass nur Todesfälle in Spitälern und Pflegeheime sofort gemeldet werden.", "Jene im privaten Bereich aber mit deutlicher Verzögerung. Gerd Kurath, der Covid-19-Beauftragte des Landes sagte, wenn Totenscheine ausgestellt werden, dann kann die Meldung an die Bezirksbehörde einfach dauern.", "„Die Todesfälle werden einfach später eingetragen, das erklärt einen Teil der Differenz“", "Das Land bekommt die Fälle aber schon vorher gemeldet und veröffentlicht die Daten auch umgehend.AGES meldet mehr als drei Mal so viele Infizierte Noch viel auffälliger ist die Differenz bei den aktiven Fällen von Infektionen mit dem Coronavirus.  “", "Hier meldet die AGES heute 7.495, das Land 2.272, also um 5.223 weniger. Beim Epidemiologischen Meldesystem (EMS) war es ursprünglich so, dass Leute, die positiv getestet waren, nach zehn Tagen vom System automatisch ausgetragen und als genesen registriert wurden, erklärte Kurath.", "„Das Gesundheitsministerium hat vor mehreren Wochen das System mit der AGES umgestellt und hat den Gesundheitsämtern der Bezirksverwaltungsbehörden die Anordnung gegeben, dass die Personen, die positiv gemeldet sind, händisch als genesen eingetragen werden müssen“", "Und das wird oft erst Tage später gemacht, weil das Contact Tracing und das Testen Priorität haben.  “ Der Bund arbeite derzeit zwar an einer Lösung, bis dahin könne es aber dauern." ],
  "articleContentTranslated" : [ "Od početka pandemije, brojevi infekcija koronavirusom objavljuju se i svakodnevno ažuriraju. I to iz nekoliko agencija, naime Ministarstva zdravstva, Ministarstva unutarnjih poslova, AGES-a i saveznih država.", "Ali brojevi su ponekad vrlo različiti.", "Država Koruška u srijedu je prijavila 405 umrlih, no prema AGES-u 331 Korušanci umrli su s Covid-19 ili iz njega. Država brže prima smrtne slučajeve. U državi se razlika objašnjava činjenicom da se odmah prijavljuju samo smrtni slučajevi u bolnicama i domovima za njegu.", "Ali oni u privatnom sektoru sa značajnim zakašnjenjem. Gerd Kurath, povjerenik države Covid-19, rekao je da, ako se izdaju smrtovnice, izvještavanje okružne vlasti jednostavno može potrajati.", "\"Smrti se jednostavno upisuju kasnije, to objašnjava dio razlike\"", "Međutim, država slučajeve prima unaprijed i podatke objavljuje odmah. AGES prijavljuje više od tri puta više zaraženih osoba, a razlika u aktivnim slučajevima zaraze koronavirusom još je primjetnija. \"", "Ovdje AGES danas izvještava 7.495, zemlja 2.272, tj. 5.223 manje. S epidemiološkim sustavom izvještavanja (EMS) izvorno je bio slučaj da su ljudi koji su imali pozitivne testove automatski otpušteni iz sustava nakon deset dana i registrirani kao oporavljeni, objasnio je Kurath.", "\"Prije nekoliko tjedana Ministarstvo zdravstva promijenilo je sustav s AGES-om i naložilo zdravstvenim odjelima okružnih upravnih vlasti da ljudi koji su pozitivno prijavljeni moraju biti ručno uneseni nakon oporavka\"", "A to se često radi samo nekoliko dana kasnije, jer su traženje i ispitivanje kontakata prioritet. “Savezna vlada trenutno radi na rješenju, ali do tada bi moglo potrajati neko vrijeme." ]
}