{
  "id" : "qKK4Ls2R",
  "url" : "https://kurier.at/wirtschaft/ams-testet-sind-sie-geeignet-fuer-den-pflegeberuf/401193202",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T16:29:48Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/6441/krankenhaus-elga.jpg",
  "imageCopyright" : "Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AMS testet: Sind Sie geeignet für den Pflegeberuf?",
  "articleTitleTranslated" : "AMS testovi: Jeste li prikladni za medicinsku sestru?",
  "articleContent" : [ "Mit Selbsteinschätzungs-Tools und Training am Pflegesimulator soll die Vorauswahl bei Umschulungen verbessert werden. Ist der Pflegeberuf etwas für mich? Was die Jobchancen anbelangt, auf alle Fälle. Rund 4.500 offene Stellen für Pflegekräfte aller Qualifikationen sind derzeit beim AMS gemeldet.", "Um diese auch besetzen zu können, werden im Rahmen der „Job-Offensive“ vermehrt Arbeitslose aus anderen Berufen umgeschult. Allein beim AMS Wien stehen für heuer 1.500 Ausbildungsplätze bereit, bis 2024 sind es 4.400.", "Wer sich dafür entscheidet, erhält im Rahmen einer eigenen Pflegestiftung einen Ausbildungszuschuss von 400 Euro monatlich. Doch bei Weitem nicht alle Bewerber sind auch tatsächlich für einen körperlich wie psychisch herausfordernden Beruf im Spital oder Pflegeheim geeignet.", "Das hat zur Folge, dass zwar viele mit der Ausbildung beginnen, schon bald danach aber wieder abbrechen oder nicht lange im Job verbleiben. Gesundheits- und Sozialberufe haben neben der Gastronomie die höchste Drop-out-Quote von allen Berufen.", "Bessere Vorauswahl Das AMS verbessert daher die Vorauswahl und prüft anhand eines fünfwöchigen „Pflegescreenings“, ob der Job auch zum Bewerber passt.", "Zum Einsatz kommt dabei ein neues Selbsteinschätzungs-Tool, Übungen am Pflegesimulator sowie Workshops und ein besseres Kennenlernen der unterschiedlichen Berufsfelder von Heimhilfe bis Rettungssanitäter/in.", "Das Ergebnis eines solchen Selbsteinschätzungs-Tests, den die Prospect Unternehmensberatung GmbH erstellt hat, sehen Sie hier.  „Ich merke immer wieder, unser Beruf ist in aller Munde, aber kaum bekannt“, weiß Danny Klawatsch, OP-Assistent in der Klinik Floridsdorf.", "Der 27-Jährige absolvierte eine arbeitsnahe Qualifizierung (AQUA) zum diplomierten medizinischen Fachassistenten und ist trotz herausfordernder Corona-Zeit überzeugt, das Richtige zu tun: „Ich habe durch die Arbeit die Liebe zu den Menschen entdeckt“, schwärmt er.", "Die Arbeit im Spital sei zwar nicht seine erste Wahl gewesen, beim Bundesheer habe er aber schon als Sanitäter gearbeitet.", "Danny Klawatsch, OP-Assistent in der Klinik Floridsdorf. © Bild: Staudacher Anita Obwohl dringend benötigt, gebe es derzeit – wohl auch Corona-bedingt – nur sehr wenige Neuanfänger, bedauert Klawatsch.", "„Viele haben Angst, mit dem Virus in Kontakt zu kommen. Auch meine eigene Familie ist deshalb besorgt“. Allen Interessierten rät Klawatsch neben dem Screening auch zu einem Schnuppertag, um den Alltag kennenzulernen.", "Zusätzlicher Anreiz für die Berufswahl müsste auch ein höheres Gehalt sein, ist er überzeugt. Das Gehalt sei nur ein Teil der Arbeitsbedingungen, die in Branche verbessert werden müssten, stimmt Arbeitsminister Martin Kocher zu.", "Zumindest bei der Ausbildung werde nun mit dem Zuschuss finanziell nachgebessert. „Um die Gesamtsituation zu verbessern, müssen alle mithelfen“, so der Minister." ],
  "articleContentTranslated" : [ "Predizbor za prekvalifikaciju trebao bi se poboljšati alatima za samoprocjenu i obukom na simulatoru njege. Da li je sestrinska profesija za mene? Što se tiče mogućnosti za posao, definitivno. Trenutno je AMS prijavljeno oko 4.500 slobodnih mjesta za medicinske sestre svih kvalifikacija.", "Kako bi mogli popuniti ta radna mjesta, sve je više nezaposlenih osoba prekvalificirano iz drugih zanimanja u sklopu \"ofenzive za posao\". Samo u AMS Beču ove je godine dostupno 1.500 naukovanja, a do 2024. bit će ih 4.400.", "Oni koji to odluče dobivaju potporu za obrazovanje od 400 eura mjesečno kao dio vlastite skrbi. Međutim, daleko nisu svi podnositelji zahtjeva za fizički i psihološki izazovni posao u bolnici ili staračkom domu.", "Kao rezultat toga, iako mnogi započinju sa svojim treninzima, oni uskoro odustanu ili ne ostanu dugo na poslu. Uz gastronomiju, zdravstvena i socijalna zanimanja imaju najveću stopu napuštanja škole od svih profesija.", "Bolji predizbor AMS stoga poboljšava predizbor i koristi pet tjedana \"skrininga\" kako bi provjerio odgovara li posao i podnositelju zahtjeva.", "Koriste se novi alat za samoprocjenu, vježbe na simulatoru njege, kao i radionice te bolje razumijevanje različitih profesionalnih područja od pomoći u kući do bolničarke.", "Rezultat takvog testa samoprocjene, koji je stvorila tvrtka Prospect Unternehmensberatung GmbH, možete vidjeti ovdje. \"Stalno primjećujem da svi govore o našoj profesiji, ali teško da su poznati\", kaže Danny Klawatsch, kirurški asistent na klinici Floridsdorf.", "27-godišnjak je završio kvalifikaciju povezanu s poslom (AQUA) za kvalificiranog medicinskog pomoćnika i, unatoč izazovnom razdoblju Corone, uvjeren je da čini ispravnu stvar: \"Ljubav prema ljudima otkrio sam svojim radom\" on je oduševljen.", "Rad u bolnici nije mu bio prvi izbor, ali već je radio kao bolničar u oružanim snagama.", "Danny Klawatsch, kirurški asistent na klinici Floridsdorf. © Slika: Staudacher Anita Iako je hitno potrebno, trenutno je vrlo malo pridošlica - vjerojatno i zbog Corone - Klawatsch žali.", "“Mnogi se boje kontakta s virusom. Moja je obitelj također zabrinuta zbog toga ”. Osim projekcije, Klawatsch savjetuje svim zainteresiranim stranama da imaju probni dan za upoznavanje svakodnevnog života.", "Uvjeren je da bi dodatni poticaj za odabir karijere trebala biti i veća plaća. Ministar rada Martin Kocher slaže se da su plaće samo dio uvjeta rada koje treba poboljšati u industriji.", "Barem u smislu obuke, bespovratna sredstva sada se financijski poboljšavaju. \"Svi moraju pomoći u poboljšanju ukupne situacije\", rekao je ministar." ]
}