{
  "id" : "QkKb5byn",
  "url" : "https://kurier.at/kultur/pele-auf-netflix-als-fussball-noch-ein-anderes-spiel-war/401200279",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T17:30:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4964821/46-175967957.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pelé auf Netflix: Als Fußball noch ein anderes Spiel war",
  "articleTitleTranslated" : "Pelé na Netflixu: Kad je nogomet bio još jedna igra",
  "articleContent" : [ "Pelé war gefürchtet. Auch im Strafraum. Wenn der dreifache Weltmeister vor dem Tor auftauchte, klingelte es: Er schoss für seinen Lebensverein FC Santos zwischen 1956 und 1974 über 600 Tore.", "Aber keine Angst, die Doku zeigt nicht alle seine Tore im Schnelldurchlauf, sondern versucht den Mensch hinter dem Superstar zu beleuchten, was auch gelingt. Im Mittelpunkt steht ein Interview, das die beiden Filmemacher David Tryhorn und Ben Nicholas führen.", "Dabei fließen auch Tränen. Er habe „sich nie für Politik interessiert“, sagt Pele mit starrem Blick. Und man glaubt ihm das. Viele sehen das anders, kritisieren sein Verhalten gegenüber der Militärdiktatur (1964–1985): Nur eine Äußerung von ihm hätte viel bewirkt, sagen Kritiker.", "Mag sein, ist aber mehr als 50 Jahre danach nicht mehr überprüfbar. Zu seiner Verteidigung sei noch eines gesagt: Berühmte Fußballer äußern sich zu ihrer aktiven Zeit selten zu politischen Themen. Das war früher so und daran hat sich nichts geändert.", "Oder ist Ihnen diesbezüglich etwas von Neymar Jr., Messi, Ronaldo und Co. bekannt? Mir nicht. Verändert hat sich dennoch etwas – nämlich der Fußball selbst: Vergleicht man die Bilder aus der Doku mit jenen von heute, ist das ein anderer Sport.  INFOS: \"Pelé\" ist auf Netflix abrufbar." ],
  "articleContentTranslated" : [ "Peléa su se bojali. Čak i u kaznenom prostoru. Kad se trostruki svjetski prvak pojavio pred golom, zazvonilo je na vratima: postigao je preko 600 golova za svoj životni klub FC Santos između 1956. i 1974.", "Ali ne brinite, dokumentarni film ne prikazuje sve njegove ciljeve u brzom načinu rada unaprijed, već pokušava rasvijetliti osobu koja stoji iza superzvijezde, što također djeluje. Fokus je na intervjuu koji su vodila dva filmaša David Tryhorn i Ben Nicholas.", "Teku i suze. \"Nikad ga nije zanimala politika\", kaže Pele s fiksnim pogledom. I vi mu vjerujete. Mnogi to vide drugačije, kritiziraju njegovo ponašanje prema vojnoj diktaturi (1964–1985): Kritičari kažu da bi samo jedna njegova izjava mogla postići puno.", "Možda, ali više od 50 godina kasnije to se više ne može provjeriti. U njegovu obranu treba reći još nešto: Poznati nogometaši rijetko komentiraju politička pitanja tijekom svojih igračkih dana. To je nekada bio slučaj i ništa se nije promijenilo.", "Ili znate li nešto o Neymaru Jr., Messiju, Ronaldu i Co u vezi s tim? Nisam ja. Međutim, nešto se promijenilo - naime sam nogomet: ako usporedite slike iz dokumentarca s onima iz današnjeg dana, to je drugi sport. INFO: \"Pelé\" je dostupan na Netflixu." ]
}