{
  "id" : "qklecD9G",
  "url" : "https://www.diepresse.com/5949243/CoronaKontrollen_Polizei-geht-weiter-gegen-Wiener-Jugendliche-vor?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T14:11:00Z[UTC]",
  "author" : "Karin Cerny",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/3/b/5949243/2CC010D8-0E35-4A3A-BA8F-EAEC79960EA2_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei geht weiter gegen Wiener Jugendliche vor",
  "articleTitleTranslated" : "Policija nastavlja s akcijama protiv mladih u Beču",
  "articleContent" : [ "Bei einer Schwerpunktaktion gegen Ansammlungen von Jugendlichen in der Wiener Innenstadt wurden 53 Anzeigen und 13 Organmandate ausgestellt. Die Kritik an der Polizei wird vor allem in sozialen Netzwerken laut.", "Die Wiener Polizei geht weiterhin gegen Treffen von Wiener Jugendlichen vor. Am Dienstag kam es in der Wiener Innenstadt wieder zu Schwerpunktkontrollen gegen größere Ansammlungen. Diese werden seit längerem über das Videoportal TikTok organisiert.", "Bei 110 Personen wurden Identitätsfeststellungen vorgenommen, 53 Anzeigen und 13 Organmandate nach der Covid-19-Schutzmaßnahmenverordnung und dem Suchtmittelgesetz ausgestellt.", "\"Die Frequentierung und somit auch die rechtlichen Übertretungen sind aufgrund des konsequenten Einschreitens der Wiener Polizei rückläufig\", hielt die Landespolizeidirektion am Mittwoch fest. Am rigiden Vorgehen der Exekutive gegen die Jugend ist in sozialen Netzwerken Kritik aufgekommen.", "So wird darauf aufmerksam gemacht, dass Nichtmaskentragen auf Demos von Kritikern der Corona-Maßnahmen oftmals ungeahndet bleibt, gegen Jugendliche aber hart durchgegriffen wird.", "Auch am Mittwoch wurde auf Instagram ein Video verbreitet, dass ein scharfes Vorgehen von Polizeibeamten gegen einen Jugendlichen auf dem Platz der Menschenrechte bei der Mariahilfer-Straße zeigt.", "Der junge Mann war zu sehen, wie er von mehreren Polizeibeamten auf den Boden gedrückt, gefesselt und dann abtransportiert wurde. Dabei beklagte er sich lautstark über Schmerzen durch die Fesseln.", "In dem Video wird von „Polizeigewalt“ gesprochen und ebenfalls vorgeworfen, die Polizei verhalte sich anders gegenüber Corona-Gegnern. Was der Grund für den Einsatz war, geht aus dem Video nicht hervor.", "Bei der Polizei wisse man von dem Video noch nichts, so ein Sprecher zur „Presse“. Auch zu dem Vorfall konnte der Sprecher nichts sagen. Das dürfte daran liegen, dass der Vorfall offenbar erst am Mittwochnachmittag stattfand. " ],
  "articleContentTranslated" : [ "U ključnoj kampanji protiv okupljanja mladih u centru Beča izdana su 53 oglasa i 13 korporativnih mandata. Kritike policije posebno su glasne na društvenim mrežama.", "Bečka policija nastavlja s akcijama protiv susreta mladih u Beču. U utorak su u središtu Beča ponovno izvršene velike kontrole kako bi se spriječila veća okupljanja. Oni se već dugo organiziraju putem video portala TikTok.", "Utvrđivanje identiteta provedeno je na 110 osoba, izdane su 53 obavijesti i 13 mandata odbora u skladu s Pravilnikom o zaštitnim mjerama Covid-19 i Zakonom o opojnim drogama.", "\"Učestalost upotrebe, a time i zakonska kršenja opadaju zbog posljedične intervencije bečke policije\", izvijestio je u srijedu državni odjel policije. Krute akcije izvršne vlasti protiv mladih kritizirane su u društvenim mrežama.", "Primjerice, skreće se pažnja na činjenicu da ljudi koji ne nose masku na demonstracijama često prođu nekažnjeno od strane kritičara koronskih mjera, ali da se poduzimaju mjere protiv mladih.", "Također u srijedu na Instagramu je distribuiran video koji prikazuje kako policajci napadaju mladu osobu na Trgu ljudskih prava u ulici Mariahilfer-Straße.", "Vidjelo se kako je mladića nekoliko policajaca pritiskalo na tlo, stavili mu lisice i odvezli ga. Glasno se žalio na bol koju su uzrokovale veze.", "Video govori o \"policijskom nasilju\", a također optužuje policiju da se drugačije ponaša prema protivnicima Corone. Video ne otkriva koji je razlog razmještaja.", "Policija još ne zna ništa o snimci, rekao je glasnogovornik \"tiska\". Ni glasnogovornik nije mogao komentirati incident. To je vjerojatno zbog činjenice da se incident očito dogodio tek u srijedu popodne." ]
}