{
  "id" : "qKR4sQLm",
  "url" : "https://kurier.at/sport/fussball/zwei-aus-vier-wer-im-punkte-kampf-um-die-top-6-in-der-bundesliga-im-vorteil-ist/401204338",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972822/46-176082473.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei aus vier: Wer im Punkte-Kampf um die Top 6 im Vorteil ist",
  "articleTitleTranslated" : "Dva od četiri: Tko ima prednost u borbi za bodove za top 6",
  "articleContent" : [ "30 Punkte sind das Ziel: Austria-Trainer Peter Stöger weist den Weg © DIENER / Philipp Schalber/DIENER / Philipp Schalber 30 Punkte sind die magische Marke für die Meistergruppe: WAC, Tirol, Hartberg und Austria rechnen vor den letzten drei Spielen.", "Es kündigt sich ein Fotofinish an: Drei Runden vor dem Ende des Grunddurchgangs kämpfen vier Vereine um die letzten beiden der begehrten Tickets für die Meistergruppe. Zwei dieser vier Klubs müssen sich ab April dem Abstiegskampf in der Qualifikationsgruppe stellen.", "Peter Stöger stellt nach dem richtungsweisenden 2:0 seiner Austrianer in St. Pölten eine erste Hochrechnung an: „Ich glaube, dass 30 Punkte für die Top 6 nötig sein werden.“ Bei der Premiere des Formats 2019 war es so: WAC, Austria und SKN rutschten mit exakt 30 Zählern in die Meistergruppe.", "Sturm (vor dem großen Finale noch Wackelkandidat) kam mit einem 1:0 gegen die Violetten auf 31 Punkte und Rang drei. Mattersburg (29) und Rapid (27) scheiterten. Vor einem Jahr gelang Hartberg mit 29 Zählern die Sensation, die Austria (25) hatte aber schon vor der letzten Runde zu viel Rückstand.", "Und heuer? Was für und gegen jeden aus dem Quartett der Hoffnung spricht: WAC (27 Punkte, Torverhältnis –3) Mit dem 0:1 gegen Altach wurde der erste Matchball vergeben.", "Dazu kommt das Cupsemifinale gegen den LASK am Mittwoch: Wieder wird der WAC – anders als die Konkurrenz – in der Liga rotieren müssen.", "Wenn es auch in Ried schiefgehen sollte, warten die direkten Duelle (siehe unten). © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Ein Zittern gegen die WSG und Austria wäre mit dem teuersten Kader der Vereinsgeschichte sicher nicht eingeplant gewesen.", "Kurzum: Die Ausgangslage ist gut, aber gefährlich. WSG Tirol (25 Punkte, +1) Alles hat so gut ausgesehen, doch seit dem Verkauf von Yeboah (zu Sturm) ist kein Sieg mehr gelungen. Mit Dedic ist auch noch der Ersatz im Sturm verletzt.", "Der sechste Platz ist nur mehr ein Ergebnis der im Herbst noch überdurchschnittlichen Effizienz. Die letzten drei Gegner liegen in der Tabelle alle vor den Tirolern. Aber vielleicht ist das auch eine Chance: Solange mit der WSG nicht in den Top 6 gerechnet wurde, gab es noch laufend Punkte.", "Hartberg (25 Punkte, –10)  Für die Steirer spricht die gute Form: Ein 2:1 beim LASK ist ebenso wie die Serie mit vier Partien ohne Niederlage aller Ehren wert.", "Die für Hartberger Verhältnisse teuren Nachkäufe wie Schmerböck, Flecker und Horvath zahlen sich aus. © Bild: APA/EXPA/REINHARD EISENBAUER Ein weiteres Plus sollte die Auslosung sein: Es gibt keine Sechs-Punkte-Spiele mehr, sondern Heimspiele gegen Admira und St.", "Pölten, sowie die Partie bei Rapid, wo Hartberg traditionell punktet. Nur beim Torverhältnis würde das Team von Markus Schopp den Kürzeren ziehen. Austria (24 Punkte, +2)  Wer die ersten beiden Entscheidungsspiele gewinnt, kann auch in den folgenden drei noch zwei Siege holen.", "Souverän wie selten zuvor hat die Austria den SKN geschlagen und Selbstvertrauen für das Derby gesammelt. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber „Dieses Halbherzige ist weg. Die Spieler stellen sich und opfern sich auf“, erkennt Peter Stöger eine lange vermisste Qualität.", "Obwohl der aktuelle Tabellenstand wie auch die schwere Auslosung dagegensprechen, hat die Austria das Momentum auf ihrer Seite. 5. WAC (27 Punkte/19 Spiele) Ried (A), Tirol (H), Austria (A) 6. WSG Tirol (25/19) Sturm (H), WAC (A), Rapid (H) 7.", "Hartberg  (25/19) Admira (H), Rapid (A), St. Pölten (H) 8. Austria Wien (24/19) Rapid (H), Sturm (A), WAC (H)" ],
  "articleContentTranslated" : [ "Cilj je 30 bodova: austrijski trener Peter Stöger pokazuje put © DIENER / Philipp Schalber / DIENER / Philipp Schalber 30 bodova čarobna je oznaka za prvenstvenu skupinu: WAC, Tirol, Hartberg i Austrija računaju na posljednje tri utakmice.", "Najavljen je fotofiniš: tri kola prije kraja osnovnog kruga, četiri kluba bore se za posljednja dva od željenih ulaznica za prvenstvenu skupinu. Dva od ova četiri kluba morat će se od travnja boriti za ispadanje u kvalifikacijskoj skupini.", "Nakon postavljanja trendova 2: 0 svojih Austrijanaca u St. Pöltenu, Peter Stöger iznosi prvu projekciju: \"Mislim da će 30 bodova biti potrebno za prvih 6.\" Na premijeri formata 2019. bilo je ovako : WAC, Austrija i SKN uvukao u prvaka skupini s točno 30 bodova.", "Sturm (još uvijek klimav kandidat prije velikog finala) postigao je 31 bod i treće mjesto pobjedom 1: 0 protiv Ljubičica. Nisu uspjeli Mattersburg (29) i Rapid (27). Prije godinu dana Hartberg je senzaciju postigao s 29 bodova, ali Austrija (25) je previše zaostajala i prije posljednjeg kruga.", "A ove godine? Što govori za i protiv svih u kvartetu nade: WAC (27 koševa, gol-razlika -3) S 0: 1 protiv Altacha dodijeljena je prva meč lopta.", "Uz to, u srijedu će biti polufinale kupa protiv LASK-a: WAC će se opet morati rotirati u ligi - za razliku od konkurencije.", "Ako i u Riedu stvari krenu po zlu, izravni dvoboji čekaju (vidi dolje). © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Tremor protiv WSG-a i Austrije sigurno ne bi bio planiran s najskupljim sastavom u povijesti kluba.", "Ukratko: početna pozicija je dobra, ali opasna. WSG Tirol (25 bodova, +1) Sve je izgledalo tako dobro, ali nijedna pobjeda nije postignuta od prodaje Yeboaha (Sturmu). S Dedićem je u oluji ozlijeđena i zamjena.", "Šesto mjesto samo je rezultat učinkovitosti koja je u jesen još uvijek bila iznad prosjeka. Posljednja tri protivnika svi su ispred Tirolaca na tablici. Ali možda je ovo i prilika: Sve dok se WSG nije ubrajao u top 6, i dalje je bilo bodova.", "Hartberg (25 bodova, –10) Štajerci su u dobroj formi: A 2: 1 na LASK-u, poput serije s četiri utakmice bez poraza, vrijedan je svih počasti.", "Otkupi kao što su Schmerböck, Flecker i Horvath, koji su skupi po Hartbergerovim standardima, se isplaćuju. © Slika: APA / EXPA / REINHARD EISENBAUER Još jedan plus trebao bi biti ždrijeb: Nema više utakmica sa šest bodova, već domaće utakmice protiv Admire i St.", "Pölten, kao i utakmica na Rapidu, gdje Hartberg tradicionalno zabija. Tek što se tiče razlike u golovima, momčad Markusa Schoppa izvukla je kratku slamku. Austrija (24 boda, +2) Tko pobijedi u prva dva doigravanja, također može dobiti još dvije pobjede u sljedeća tri.", "Kao rijetko prije kao suverena, Austrija je pobijedila SKN i stekla samopouzdanje za derbi. © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber “Ova polovična osoba je nestala. Igrači ustaju i žrtvuju se ”, kaže Peter Stöger, prepoznajući kvalitetu koja već dugo nedostaje.", "Iako trenutni poredak i težak žrijeb govore protiv toga, Austrija ima zamah na njihovoj strani. 5. WAC (27 bodova / 19 utakmica) Ried (A), Tirol (H), Austrija (A) 6. WSG Tirol (25/19) Sturm (H), WAC (A), Rapid (H) 7.", "Hartberg (25/19) Admira (H), Rapid (A), St. Pölten (H) 8. Austria Wien (24/19) Rapid (H), Sturm (A), WAC (H)" ]
}