{
  "id" : "qkZCTULa",
  "url" : "https://www.derstandard.at/story/2000125528552/deutsche-durchhalteparolen-nach-blamage-gegen-nordmazedonien?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T10:27:12Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Löw nach Blamage gegen Nordmazedonien wieder in Erklärungsnot",
  "articleTitleTranslated" : "Nakon što je osramoćen protiv Sjeverne Makedonije, Löw ponovno treba objašnjenje",
  "articleContent" : [ "Duisburg – Bei Deutschlands Fußball-Nationalteam waren nach der 1:2-Blamage gegen Nordmazedonien am Mittwochabend Durchhalteparolen angesagt. \"Die Enttäuschung ist riesengroß\", gab der im Sommer scheidende Teamchef Joachim Löw zu.", "Und er appellierte an Spieler und Fans gleichermaßen: \"Auf keinen Fall dürfen wir jetzt völlig den Glauben verlieren an die Stärke, die die Mannschaft hat.\" In Nordmazedonien hingegen konnte man das Glück kaum fassen.", "\"Das Wunder von Duisburg: Der großartige Pandev und der diamantene Elmas traten Deutschland in die Knie. (...) Es ist definitiv der größte Sieg in der Geschichte (Nord-)Mazedoniens\", schrieb das Onlineportal vecer.mk.", "Teamchef Igor Angelowski schwärmte von seinen \"Helden\": \"Das muss erst sacken. Wir haben eine ganze Nation stolz gemacht\", meinte er nach dem historischen Erfolg des Landes, das im Sommer seine erste Endrunde bestreitet – und in einer Gruppe mit Österreich spielt.", "Zuvor hatten Routinier Goran Pandev mit seinem Tor in der zweiten Minute der Nachspielzeit der ersten Hälfte und Eljif Elmas (85.) den sensationellen Sieg des Außenseiters perfekt gemacht. Deutschland blieb hingegen vieles schuldig.", "\"Wir haben im Spiel nach vorne viele Bälle verloren, die Defensive war insgesamt nicht stabil. In den ersten beiden Spielen (gegen Island und in Rumänien) haben wir gute Ansätze gesehen. Das haben wir uns selber eingebrockt, dass wir das aus der Hand gegeben haben\", resümierte Löw.", "Er war sich dennoch sicher: \"Auf keinen Fall dürfen wir auch das Gefühl verlieren, dass wir in der Lage sind, ein sehr gutes Turnier zu spielen.\" Es war im 97.  WM-Qualifikationsspiel seit 1934 erst die dritte Niederlage der DFB-Auswahl.", "Vor Löw mussten DFB-Teams nur unter Franz Beckenbauer und Rudi Völler auf ihren Wegen zu WM-Endrunden einmal als Verlierer vom Platz. Im Oktober 1985 unterlag man Portugal in Stuttgart 0:1, im September 2001 gab es in München ein 1:5 gegen England.", "Beide Male waren die Gegner freilich ganz andere Kaliber, beide Male landete man bei der folgenden WM-Endrunde auf Platz zwei. Statt mit dem wohligen Gefühl von drei Quali-Siegen Richtung EM zu gehen, ist Löw wie nach dem 0:6 in Spanien schon wieder in Erklärungsnot.", "In 76 Tagen geht es beim ersten EM-Ernstfall in München nicht gegen einen Außenseiter vom Balkan, sondern gegen Weltmeister Frankreich. Die Rufe nach einem Comeback von Thomas Müller und Mats Hummels als Stabilisatoren einer unverändert volatilen Mannschaft werden noch lauter werden.", "Diese Frage hat für Löw aber weiterhin keine Priorität. \"Die Frage ist jetzt heute nicht zu beantworten aufgrund des einen Spiels. Die Frage ist ja auch nicht gestellt worden nach den letzten beiden Spielen.", "Wir haben gesagt, dass die Entscheidung insgesamt dann im Mai fällt\", sagte der 61-Jährige. \"Viele Worte fallen mir gerade nicht ein\", meinte Ersatzkapitän Ilkay Gündogan, der per Elfer auf 1:1 gestellt hatte (62.).", "\"So eine Niederlage darf nicht passieren. Gefühlt waren die Nordmazedonier zweimal vor unserem Tor und haben zweimal getroffen. Wir sahen bei beiden Toren nicht gut aus. Uns bleibt nichts anderes übrig, als weiterzumachen.\" (APA, 1.4.2021)" ],
  "articleContentTranslated" : [ "Duisburg - Njemačka nogometna reprezentacija pozvala je na ustrajnost nakon sramote 1: 2 protiv Sjeverne Makedonije u srijedu navečer. \"Razočaranje je veliko\", priznao je šef tima Joachim Löw, koji je otišao na ljeto.", "I apelirao je na igrače i navijače: \"Ni pod kojim uvjetima ne možemo potpuno izgubiti vjeru u snagu koju momčad ima.\" Međutim, u sjevernoj Makedoniji teško ste mogli vjerovati svojoj sreći.", "\"Duisburško čudo: Veliki Pandev i dijamant Elmas šutnuli su Njemačku na koljena. (...) To je definitivno najveća pobjeda u povijesti (sjeverne) Makedonije\", napisao je internetski portal vecer.mk.", "Šef tima Igor Angelowski bunio se o svojim \"junacima\": \"Prvo mora potonuti. Činili smo cijelu naciju ponosnom\", rekao je nakon povijesnog uspjeha zemlje, koja će se na prvo finale natjecati na ljeto - i igrati u grupi s Austrijom.", "Prije su veteran Goran Pandev svojim pogotkom u drugoj minuti nadoknade vremena u prvom dijelu i Eljif Elmas (85.) učinili senzacionalnu pobjedu underdoga savršenom. S druge strane, Njemačka je bila dužna mnogo.", "„Izgubili smo mnogo lopti u igri up front, obrana nije bila stabilna u ukupnom poretku. U prve dvije utakmice (protiv Islanda i Rumunjska) vidjeli smo dobre pristupe. Moramo se dati ga imati”, sažeo niska.", "Ipak, bio je siguran: \"Ni u kojem slučaju ne bismo smjeli izgubiti osjećaj da smo sposobni odigrati vrlo dobar turnir.\" To je bio tek treći poraz DFB selekcije u 97. kvalifikacijama za Svjetski kup od 1934. godine.", "Prije Löwa, DFB timovi pod vodstvom Franza Beckenbauera i Rudija Völlera samo su morali napustiti teren kao gubitnici na putu do finala Svjetskog kupa. U listopadu 1985. Portugal je izgubio 1: 1 u Stuttgartu, u rujnu 2001. bio je 1: 5 protiv Engleske u Münchenu.", "Oba su puta, naravno, protivnici bili potpuno drugog kalibra, a oba su puta na sljedećem Svjetskom kupu završili na drugom mjestu. Umjesto da prema Europskom prvenstvu ide s ugodnim osjećajem od tri kvalifikacijske pobjede, Löwu opet trebaju objašnjenja, kao nakon 0: 6 u Španjolskoj.", "Za 76 dana prva hitna situacija u EM u Münchenu neće biti protiv autsajdera s Balkana, već protiv svjetskog prvaka Francuske. Pozivi na povratak Thomasa Müllera i Matsa Hummelsa kao stabilizatora nepromijenjenog nestalnog tima postat će još glasniji.", "Međutim, ovo pitanje još uvijek nije prioritet za Löwa. \"Danas se ne može odgovoriti na pitanje zbog jedne igre. Pitanje nije postavljeno ni nakon posljednje dvije utakmice.", "Rekli smo da će ukupna odluka biti donesena u svibnju \", rekao je 61-godišnjak.\" Ne mogu se sjetiti puno riječi \", rekao je zamjenski kapetan Ilkay Gündogan, koji je zabio 1: 1 s penalom (62.).", "\"Poraz poput toga ne bi se smio dogoditi. Činilo se kao da su Sjeverni Makedonci dva puta bili ispred našeg gola i dva puta zabili. Nismo izgledali dobro na oba gola. Ne preostaje nam drugo nego nastaviti.\" (APA, 1. travnja 2021.)" ]
}