{
  "id" : "Ql7vH3es",
  "url" : "https://kurier.at/wirtschaft/ceconomy-uebernimmt-mediasaturn-ganz/401129625",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T18:55:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820964/46-150034918.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ceconomy übernimmt MediaSaturn ganz",
  "articleTitleTranslated" : "Ceconomy u cijelosti preuzima MediaSaturn",
  "articleContent" : [ "Nach jahrelangem Tauziehen kam es zu einer Einigung mit der Gründerfamilie auf eine Übernahme der restlichen 21,6 Prozent. Die deutsche Elektronik-Handelskette MediaSaturn gehört künftig ganz der Muttergesellschaft Ceconomy.", "Der Düsseldorfer Konzern einigte sich nach jahrelangem Tauziehen mit der Media-Markt-Gründerfamilie Kellerhals auf die Übernahme der restlichen 21,6 Prozent der Anteile an MediaSaturn, wie Ceconomy am Montagabend mitteilte.", "Beteiligung Dafür bekommt die Kellerhals-Familienholding Convergenta eine Beteiligung von 25,9 Prozent an Ceconomy, Wandelanleihen im Wert von 160 Millionen Euro und 130 Millionen Euro in bar.", "Ceconomy bezifferte den Wert der Transaktion auf Basis des aktuellen Ceconomy-Aktienkurses auf insgesamt 815 Millionen Euro. Convergenta wolle die Beteiligung bis auf 29,9 Prozent aufstocken. Die Familienholding war zunächst nicht für eine Stellungnahme erreichbar.", "Veto-Rechte MediaMarkt-Gründer Erich Kellerhals hatte vor 30 Jahren die Mehrheit an der Kette verkauft, hatte sich aber umfangreiche Minderheitsrechte einräumen lassen. Das sorgte immer wieder für Streit.", "Dem Management der damaligen Metro waren die umfassenden Veto-Rechte der Familie Kellerhals bei Media Markt und Saturn ein Dorn im Auge.", "Metro hatte sich 2017 vom Elektronik-Handel verabschiedet und das Geschäft in die Ceconomy AG ausgegliedert, wenig später - im Dezember 2017 - starb Erich Kellerhals. Mit seinen Erben wurde der Gesprächsfaden wieder aufgenommen.", "Mit der Komplett-Übernahme ließen sich steuerliche Verlustvorträge von zusammen 2,4 Milliarden Euro Körperschafts- und Gewerbesteuer nutzen, erklärte Ceconomy." ],
  "articleContentTranslated" : [ "Nakon godina natezanja, postignut je dogovor s obitelji utemeljiteljicom da preuzme preostalih 21,6 posto. Njemački maloprodajni lanac elektronike MediaSaturn ubuduće će biti u potpunom vlasništvu matične tvrtke Ceconomy.", "Nakon višegodišnjeg natezanja s obitelji osnivača Media Markt, Kellerhals, grupa sa sjedištem u Düsseldorfu dogovorila se da će preuzeti preostalih 21,6 posto dionica MediaSaturna, kako je Ceconomy najavio u ponedjeljak navečer.", "Sudjelovanje Zauzvrat će obiteljski holding Kellerhals Convergenta dobiti 25,9 posto udjela u Ceconomyu, konvertibilne obveznice u vrijednosti od 160 milijuna eura i 130 milijuna eura u gotovini.", "Ceconomy je vrijednost transakcije stavila na osnovu trenutne cijene dionice Ceconomy na ukupno 815 milijuna eura. Convergenta želi povećati udio na 29,9 posto. Obiteljski holding u početku nije bio dostupan za komentar.", "Veto prava Osnivač MediaMarkta Erich Kellerhals prodao je većinu u lancu prije 30 godina, ali su mu dodijeljena velika manjinska prava. To je uvijek izazivalo argumente.", "Široka prava veta obitelji Kellerhals na Media Markt i Saturn bila su trn u oku upravi tadašnjeg Metroa.", "Metro se oprostio od maloprodaje elektronike 2017. godine, a posao je preusmjerio na Ceconomy AG, nešto kasnije - u prosincu 2017. - Erich Kellerhals je umro. Nit razgovora nastavljen je s njegovim nasljednicima.", "Potpunim preuzimanjem mogli bi se koristiti prijenos poreznih gubitaka u iznosu od 2,4 milijarde eura poreza na dobit i trgovinu, objasnio je Ceconomy." ]
}