{
  "id" : "qlEx03Du",
  "url" : "https://kurier.at/wirtschaft/hervis-verdoppelt-online-umsaetze-in-corona-pandemie/401132730",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T10:36:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/522684/Hervis%252BExpress%252BWien%252BWestbahnhof%252B%2525283%252529.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hervis verdoppelt Online-Umsätze in Corona-Pandemie",
  "articleTitleTranslated" : "Hervis udvostručuje internetsku prodaju u pandemiji korone",
  "articleContent" : [ "Räder, Stand-up-Paddeln, Tischtennis, Trampolin und Eislaufschuhe sind besonders gefragt. \"Wir haben das herausfordernde Jahr 2020 sehr gut überwunden und sind stark durch die Krise gegangen\", zog heute Hervis-Chef Werner Weber eine Bilanz in Zeiten der Coronapandemie.", "Der Umsatz im Onlineverkauf habe sich mehr als verdoppelt, der Rückgang im Alpinsport konnte teilweise durch andere Sportarten kompensiert werden. Besonders im Trend waren Räder, hier gab es einen Umsatzzuwachs von 25 Prozent, bei E-Bikes gar von 50 Prozent.", "Ebenfalls großes Interesse herrschte für Stand-up-Paddeln, Tischtennis, Eislaufen, Schneeschuhwandern und Trampolinspringen. Bei letzteren hätten sich die Verkäufe verneunfacht. Bei Klettersets seien die Filialen teilweise ausverkauft gewesen.", "Im Angebotsmix habe sich der Textilbereich schlechter entwickelt als der Bereich Sportgeräte. Konkrete Geschäftszahlen nannte des Tochterunternehmen des Spar-Konzerns nicht, zuletzt lag der Jahresumsatz bei über einer halben Milliarde Euro.", "Für die Mitarbeiter in den 106 Filialen gab es 300 Euro \"Corona-Bonus\". Für das kommende Jahr sucht der Sportartikelhändler unter anderem noch 70 Lehrlinge." ],
  "articleContentTranslated" : [ "Posebno su popularni bicikli, vesla za stajanje, stolni tenis, trampolin i klizaljke. \"Vrlo smo dobro prebrodili izazovnu 2020. godinu i snažno smo prošli krizu\", rekao je danas šef Hervisa Werner Weber, preispitujući vrijeme pandemije korone.", "Prodaja internetske prodaje više se nego udvostručila, a pad alpskih sportova djelomično su nadoknadili drugi sportovi. Bicikli su bili posebno popularni, prodaja je porasla za 25 posto, a e-bicikli za 50 posto.", "Također je bilo veliko zanimanje za veslanje u stojećem položaju, stolni tenis, klizanje na ledu, krpljanje i skakanje s trampolina. U potonjem slučaju prodaja bi se povećala devet puta. Grane penjačkih garnitura djelomično su rasprodane.", "U mješavini proizvoda, tekstilni se sektor razvijao lošije od sektora sportske opreme. Podružnica grupe Spar nije navela konkretne poslovne podatke, nedavno je godišnji promet iznosio preko pola milijarde eura.", "Za zaposlenike u 106 poslovnica postojao je \"corona bonus\" od 300 eura. Između ostalog, trgovac sportskom robom traži 70 šegrta za narednu godinu." ]
}