{
  "id" : "Qlq2WslF",
  "url" : "https://kurier.at/politik/inland/coronavirus-szenarien-fuer-die-schule/401096679",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T11:00:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: Szenarien für die Schule",
  "articleTitleTranslated" : "Koronavirus: scenariji za školu",
  "articleContent" : [ "Wie es vom weiteren Betrieb bis hin zur Schließung aussehen kann.  Zu den umstrittensten Möglichkeiten bei einer weiteren Verschärfung der Maßnahmen zur Eindämmung der Corona-Pandemie gehört die Schließung von Schulen.", "Seit knapp zwei Wochen sind bereits die AHS-Oberstufen, Berufsbildenden Mittleren und Höheren Schulen (BMHS) und Berufsschulen im Distance Learning.  Im Anschluss mögliche Szenarien für den weiteren Schulbetrieb ab nächster Woche.", "BETRIEB WIE BISHER: In den vergangenen Tagen haben sich zahlreiche Stimmen gegen eine weitere Schließung von Schulen ausgesprochen.  Insofern wäre es möglich, dass an Volksschulen, Mittelschulen und AHS-Unterstufen weiter im Präsenzbetrieb unterrichtet wird - eventuell ergänzt um Maßnahmen wie eine Ausweitung der Maskenpflicht, gestaffelte Beginnzeiten oder die komplette Verlagerung des Turnunterrichts ins Freie.", "UMSTELLUNG AUF DISTANCE LEARNING: Mit Blick auf die steigenden Infektionszahlen wäre die praktisch entgegengesetzte Option die Umstellung auf Distance Learning wie im ersten Lockdown im Frühjahr an allen Schulen.", "Dann würden auch die jüngeren Kinder daheimbleiben.  Das würde aber nicht gleich ab Montag gelten - wie an den Oberstufen gäbe es eine Art Übergangstag, etwa um Sachen nach Hause zu transportieren.", "PRÄSENZBETRIEB FÜR VOLKSSCHULEN, DISTANCE LEARNING FÜR ZEHN-BIS 14-JÄHRIGE: Möglich wäre aber auch eine Trennung nach Alter.  Für die Volksschulen würde das weiteren Präsenzbetrieb bedeuten, für die Mittelschulen und AHS-Unterstufen einen Wechsel ins Distance Learning.", "Begründen könnte man dies einerseits damit, dass Fernunterricht bei älteren Kinder einfacher umzusetzen ist und die registrierten Infektionszahlen in dieser Altersgruppe höher sind.", "Gegenargument: In der jüngsten Dunkelzifferstudie an Schulen waren keine Unterschiede bei den Infektionen zwischen den Altersgruppen festzustellen.  SCHICHTBETRIEB: Das bedeutet wie bereits Ende des vergangenen Schuljahrs eine Teilung der Klassen in zwei Gruppen, die sich dann tageweise beim Präsenzunterricht abwechseln.", "An den Tagen daheim wären dann Hausübungen zu absolvieren.  So würden weniger Schüler in der Schule sein und größere Abstände in den Klassen eingehalten werden können.", "Zuletzt hatte sich vor allem die Lehrer-Gewerkschaft dafür stark gemacht.  \"GELINDERE\" MASSNAHMEN: Eine Ausdünnung der Schülerzahl könnte aber auch durch andere Maßnahmen erreicht werden.", "Das Bildungsministerium brachte zuletzt Möglichkeiten wie eine Art freiwilliges Homeschooling in die Corona-Kommission ein - dabei könnten Schüler, die vom Klassenlehrer bzw.", "Klassenvorstand die Erlaubnis dazu bekommen, ganz oder tageweise daheimbleiben.  Für die anderen Schüler gäbe es Präsenzunterricht.  Nachteil: Damit hätte man keine Kontrolle, wie viele diese Möglichkeit auch wirklich in Anspruch nehmen.", "Ebenfalls eine Maßnahme zur Ausdünnung der Schülerzahl und Verringerung von Schülerkontakten wäre die Nutzung der Turnsäle für den Unterricht oder die Verlagerung des Unterrichts in nahe gelegene außerschulische Räumlichkeiten - sollen dafür Klassen in zwei Gruppen getrennt werden, bräuchte es aber entweder zusätzliche Lehrer oder den Einsatz der Zweitlehrer (etwa an Volksschulen).", "Weniger Schülerkontakte in den öffentlichen Verkehrsmitteln würden auch durch je nach Schule gestaffelte Beginn- oder Schulschlusszeiten entstehen." ],
  "articleContentTranslated" : [ "Kako to može izgledati od nastavka rada do zatvaranja. Jedna od najkontroverznijih opcija za daljnje pooštravanje mjera za obuzdavanje pandemije korone je zatvaranje škola.", "Viša razina AHS-a, srednje strukovne i srednje škole (BMHS) i strukovne škole uče se na daljinu gotovo dva tjedna. Nakon toga, mogući scenariji daljnjeg rada škole od sljedećeg tjedna.", "OPERACIJA KAO I PRIJE: U posljednjih nekoliko dana iznijeli su se brojni glasovi protiv daljnjeg zatvaranja škola. U tom pogledu, bilo bi moguće da osnovne škole, srednje škole i niži razredi AHS-a nastave s nastavom u nastavi - možda nadopunjene mjerama poput proširenja zahtjeva za maskom, raspoređenih vremena početka ili potpunog premještanja nastave tjelesnog odgoja na otvorenom.", "PROMJENA UČENJA NA DALJINU: S obzirom na sve veći broj infekcija, praktički suprotna opcija bila bi prelazak na učenje na daljinu kao u prvom zaključavanju na proljeće u svim školama.", "Tada bi i mlađa djeca ostala kod kuće. Ali to se ne bi odnosilo odmah od ponedjeljka - kao u gornjoj školi, postojao bi svojevrsni prijelazni dan, na primjer za prijevoz stvari kući.", "PRISUTNOST U OSNOVNIM ŠKOLAMA, UČENJE NA DALJINU OD DESET DO 14 GODINA: Moguće je i odvajanje na temelju dobi. Za osnovne škole to bi značilo nastavak licem u lice, a za srednje i niže AHS škole promjenu učenja na daljinu.", "To bi se s jedne strane moglo opravdati činjenicom da je učenje na daljinu lakše provesti sa starijom djecom, a registrirani broj zaraza veći je u ovoj dobnoj skupini.", "Protuargument: U najnovijem istraživanju tamnih brojki u školama nisu pronađene razlike u infekcijama između dobnih skupina. IZMJENJENI RAD: Kao i na kraju prethodne školske godine, to znači podjelu predavanja u dvije skupine, koje se zatim svakodnevno izmjenjuju s nastavom licem u lice.", "Domaću zadaću tada bi trebalo ispunjavati danima kod kuće. To bi značilo da će u školi biti manje učenika i da će se održavati veća udaljenost između razreda.", "Nedavno se za to posebno zalagao sindikat učitelja. MJERE \"GELINDERE\": Procjenjivanje broja učenika moglo bi se postići i drugim mjerama.", "Ministarstvo obrazovanja nedavno je Corona Povjerenstvu predstavilo mogućnosti kao što je vrsta dobrovoljnog školovanja u kući - učenici o kojima se brinuo razrednik ili", "Dobijte dopuštenje da ostanete kod kuće cijeli dan ili jedan dan. Za ostale bi se učenike predavala u učionici. Nedostatak: To znači da nemate kontrolu nad tim koliko ljudi zapravo koristi ovu opciju.", "Još jedna mjera za smanjenje broja učenika i smanjenje učeničkih kontakata bila bi uporaba gimnazije za nastavu ili premještanje nastave u obližnje izvannastavne prostorije - ako bi se razredi trebali razdvojiti u dvije skupine, bili bi potrebni dodatni učitelji ili uporaba drugih učitelja (npr. u osnovnim školama).", "Manje kontakata učenika u javnom prijevozu također bi rezultiralo različitim vremenima polaska ili zatvaranja, ovisno o školi." ]
}