{
  "id" : "Qm1IqMRG",
  "url" : "https://www.diepresse.com/5917867/Corona_Opposition-koennte-das-Freitesten-verzoegern?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T16:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/a/b/5917867/CORONA-TESTSTATION-AUSTRIA-CENTER-WIEN_1609515817267192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Opposition könnte das Freitesten verzögern",
  "articleTitleTranslated" : "Opozicija bi mogla odgoditi najslobodnije",
  "articleContent" : [ "Während der Gesundheitsminister zum Impfen aufruft, kritisieren FPÖ, SPÖ und Neos den von der Regierung vorgelegten Entwurf zum Freitesten. Türkis-Grün braucht für das Vorhaben die Unterstützung einer Oppositionspartei.", "Wien. Auch Wiens Erzbischof Christoph Schönborn ist nun gegen Covid-19 geimpft. „Der Impfstoff ist ein Silberstreif an dem durch Corona verdunkelten Horizont“, sagte der 75-jährige Kardinal nach seiner Impfung in einem Wiener Krankenhaus.", "„Ich bin aufgrund meiner Vorerkrankungen und meines Alters besonders dankbar für diese Möglichkeit.", "Ich lasse mich auch impfen aus Verantwortung für die Gesundheit und das Wohlergehen der anderen.“ Auch Gesundheitsminister Rudolf Anschober richtete zu Jahresbeginn einen Appell an die Bevölkerung, sich impfen zu lassen.", "„Was monatelang ersehnt wurde, wird jetzt Wirklichkeit.“ Die Impfung als Wende im Kampf gegen die Pandemie. Nach dem Beginn der Impfung sogenannter Risikogruppen habe sich bei den ersten Tausenden Probeimpfungen eine gute Verträglichkeit gezeigt.", "Es gelte nun vier Schritte zu realisieren: Die massive weitere Absenkung der Neuinfektionen durch den aktuellen Lockdown. Eine Beschleunigung des Kontaktpersonenmanagements durch umfassende Digitalisierung.", "Ebenso sollen die Testungen massiv ausgebaut werden, um die Dunkelziffer zu senken. Als letzten Punkt nannte Minister Anschober die schrittweise Umsetzung der Impfungen auf Basis des österreichischen Impfplans.", "Eine Verwirklichung dieser Ziele sowie eine hohe Beteiligung der Bevölkerung an der Impfung könne die Pandemie immer stärker unter Kontrolle bringen, obwohl das Virus nicht von heute auf morgen verschwinden würde: „Alles hängt jetzt von der Beteiligung an der Impfung ab.", "Und da habe ich derzeit einen positiven Eindruck – immer mehr bisher Unentschlossene und Unsichere entscheiden sich für die Impfung“, glaubt Anschober. Wenig begeistert ist allerdings die Opposition – angesichts des zu Silvester vorgelegten Entwurfs zum Freitesten.", "Die Vorgangsweise der Regierung sei „eine bodenlose Frechheit und eine Attacke auf die demokratischen Grundprinzipien“, befand FPÖ-Klubchef Herbert Kickl.", "„Ein Entwurf aus dem Hinterhalt wenige Stunden vor Jahresende.“ Mit der kurzen Frist bis Sonntag werde von vornherein die Möglichkeit einer fundierten inhaltlichen Diskussion ausgeschlossen. Die SPÖ findet die Begutachtungsfrist ebenso „extrem kurz“, die Neos orten „eine Missachtung des Parlaments“.", "Gemeinsam könnte die Opposition das Gesetz im Bundesrat verzögern. Während die FPÖ bereits angekündigt hat, das Gesetz im Bundesrat verzögern zu wollen, ließen sich SPÖ und Neos am Freitag weiterhin offen, wie sie sich verhalten werden.", "Die Regierung plant bekanntlich, dass man sich aus dem derzeitigen Lockdown ab Mitte Jänner „freitesten“ kann. Handel, Gastronomie und Hotels sollen am 18.  Jänner wieder aufsperren dürfen – aber bis 24.  Jänner soll der Zutritt eben nur mit einem negativen Corona-Test gestattet sein.", "Die gesetzliche Basis dafür, eine Novelle zum Epidemiegesetz und Covid-19-Maßnahmengesetz, hat die Regierung am letzten Tag des Jahres 2020 vorgelegt.", "Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die in den vergangenen drei Monaten eine Corona-Erkrankung durchgemacht haben, von Ausgangsbeschränkungen ausgenommen werden.", "Das Gesetz ist bis 3. Jänner in Begutachtung und soll vor Beginn der geplanten Öffnung ab 18.  Jänner in Kraft treten. Rund 2000 Neuinfektionen Die zu Neujahr vermeldeten Neuinfektionen mit dem Coronavirus in Österreich lagen mit Stand 9.30 Uhr bei 2096 Personen.", "Damit liegen die positiven Fälle nach über 2900 am Vortag wieder näher beim Wochenschnitt von knapp unter 2.000 Fällen. Mit 39 Toten innerhalb von 24 Stunden gab es zudem deutlich weniger Todesfälle als zuletzt.", "Die 7-Tage-Inzidenz liegt bei 154.  (red. /APA) (\"Die Presse\", Print-Ausgabe, 02.01.2021)" ],
  "articleContentTranslated" : [ "Iako ministar zdravstva poziva na cijepljenje, FPÖ, SPÖ i Neos kritiziraju nacrt koji je vlada podnijela na besplatno testiranje. Tirkizno-zelenoj za projekt potrebna je podrška oporbene stranke.", "Beč. Bečki nadbiskup Christoph Schönborn sada je također cijepljen protiv Covid-19. \"Cjepivo je srebrna obloga na horizontu koju je zatamnila Corona\", rekao je 75-godišnji kardinal nakon cijepljenja u bečkoj bolnici.", "“Zbog svojih prethodnih bolesti i svojih godina, posebno sam zahvalna na ovoj prilici.", "Također se cijepim iz odgovornosti za zdravlje i dobrobit drugih. “Ministar zdravlja Rudolf Anschober također je početkom godine apelirao na stanovništvo da se cijepi.", "„Ono za čim se mjesecima čeznulo, sada postaje stvarnost.“ Cijepljenje kao prekretnica u borbi protiv pandemije. Nakon početka cijepljenja takozvanih rizičnih skupina, prve tisuće probnih cijepljenja pokazale su dobru toleranciju.", "Sada treba poduzeti četiri koraka: Ogromno daljnje smanjenje novih infekcija zbog trenutne blokade. Ubrzanje upravljanja kontakt osobom kroz opsežnu digitalizaciju.", "Testove također treba masovno proširiti kako bi se smanjio broj neprijavljenih slučajeva. Kao posljednju točku, ministar Anschober spomenuo je postupnu provedbu cijepljenja na temelju austrijskog plana cijepljenja.", "Ostvarivanje ovih ciljeva i visoko sudjelovanje stanovništva u cijepljenju mogli bi sve više i više pandemiju staviti pod kontrolu, iako virus ne bi nestao preko noći: „Sve sada ovisi o sudjelovanju u cijepljenju.", "I trenutno tamo imam pozitivan dojam - sve se više ljudi koji se još nisu odlučili i koji su nesigurni odlučuje za cijepljenje ”, kaže Anschober. Međutim, oporba nije previše oduševljena - s obzirom na nacrt predstavljen na Silvestrovo za najslobodnije.", "Vladin pristup bio je \"obraz bez dna i napad na osnovna demokratska načela\", rekao je šef kluba FPÖ Herbert Kickl.", "„Nacrt iz zasjede nekoliko sati prije kraja godine.“ Kratkim rokom do nedjelje, mogućnost dubinske rasprave o sadržaju isključena je od početka. SPÖ smatra da je razdoblje revizije također \"izuzetno kratko\", Neos vidi \"nepoštivanje parlamenta\".", "Zajedno, oporba bi mogla odgoditi zakon u Federalnom vijeću. Iako je FPÖ već objavio da želi odgoditi zakon u Federalnom vijeću, SPÖ i Neos u petak su još uvijek bili otvoreni kako će se ponašati.", "Kao što je poznato, vlada planira da će trenutačno zaključavanje biti \"besplatno\" od sredine siječnja. Trgovina na malo, gastronomija i hoteli trebali bi se ponovno otključati 18. siječnja - ali do 24. siječnja pristup bi trebao biti dopušten samo s negativnim Corona testom.", "Vlada je posljednji dan 2020. godine predstavila pravnu osnovu za to, izmjenu Zakona o epidemiji i Zakona o mjerama Covid 19.", "Izmjena omogućuje osobama s negativnim testom i svima onima koji su imali koronsku bolest u posljednja tri mjeseca izuzeće od ograničenja izlaska.", "Zakon bi se trebao procijeniti do 3. siječnja, a trebao bi stupiti na snagu 18. siječnja prije planiranog otvaranja. Otprilike 2000 novih infekcija Nove infekcije koronavirusom zabilježene u Austriji u 9:30 sati bile su 2096 osoba.", "To znači da su nakon više od 2900 slučajeva dan ranije pozitivni slučajevi bliži tjednom prosjeku od nešto manje od 2000 slučajeva. S 39 smrtnih slučajeva u roku od 24 sata, bilo je i znatno manje smrtnih slučajeva nego prošle.", "Sedmodnevna incidencija iznosi 154. (red. / APA) (\"Die Presse\", tiskano izdanje, 02.01.2021)" ]
}