{
  "id" : "qmA8jObu",
  "url" : "https://kurier.at/sport/motorsport/so-sieht-der-neue-formel-1-mercedes-aus/401205004",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:06:03Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4974064/m256874.jpg",
  "imageCopyright" : "Mercedes F1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "So sieht der neue Formel-1-Mercedes aus",
  "articleTitleTranslated" : "Ovako izgleda novi Mercedes Formule 1",
  "articleContent" : [ "Seit 2014 dominiert Mercedes die Formel 1. Sieben Mal in Serie wurde sowohl die Fahrer-WM als auch jene der Konstrukteure gewonnen. Und es spricht nicht viel dagegen, dass es auch 2021 die Silberpfeile sind, die den Ton angeben werden.", "Das Reglement bleibt im Vergleich zum Vorjahr weitgehend unverändert.  Erst 2022 wird so gut wie alles neu sein. Doch Teamchef Toto Wolff bleibt vorsichtig: \"Unsere Skepsis und unser Hunger treiben und spornen uns vor jeder Saison erneut an.", "Denn wir fangen alle wieder bei null an und können immer noch mehr Performance nachlegen. Das macht es so spannend.\" Am Dienstag präsentierte Mercedes im Internet den neuen W12.", "Auch heuer ist der Silberpfeil schwarz lackiert, um weiterhin ein Zeichen im Kampf gegen Rassismus und Diskriminierung zu setzen.  Optisch unterscheidet sich der W12 nur geringfügig vom Vorjahresmodell.", "Prominenter platziert ist der Schriftzug AMG, der das Sternenmuster auf der Motorabdeckung ersetzt. Auch Ineos als neuer Shareholder hat mehr Werbefläche bekommen. Weiterhin dabei ist der rote Stern für Niki Lauda.", "Der befindet sich gleich hinter dem Helm des Fahrers unterhalb der Airbox. Nach Mercedes stellen noch vier Teams ihre Autos vor. Am Mittwoch folgt Aston Martin, das ehemalige Team Racing Point mit Sebastian Vettel.", "Am Donnerstag ist Haas an der Rehe, am Freitag folgt Williams.  Ferrari zeigt seinen SF21 als letztes Team – am 10.  März. " ],
  "articleContentTranslated" : [ "Mercedes dominira Formulom 1 od 2014. I vozačko i prvenstvo konstruktora osvojeno je sedam puta zaredom. A Srebrne strijele ne mogu puno spriječiti da postave ton i 2021. godine.", "Propisi ostaju uglavnom nepromijenjeni u odnosu na prethodnu godinu. Gotovo sve neće biti novo tek 2022. godine. No, šef tima Toto Wolff ostaje oprezan: \"Naš skepticizam i glad nas tjeraju i potiču na nas prije svake sezone.", "Jer svi počinjemo od nule i uvijek možemo dodati više performansi. To ga čini tako uzbudljivim. \"U utorak je Mercedes predstavio novi W12 na Internetu.", "Također je ove godine srebrna strelica obojena u crno kako bi nastavila biti primjer u borbi protiv rasizma i diskriminacije. Vizualno se W12 malo razlikuje od prošlogodišnjeg modela.", "Oznaka AMG je istaknutija i zamjenjuje zvjezdasti uzorak na poklopcu motora. Ineos je, kao novi dioničar, također dobio više prostora za oglašavanje. Crvena zvijezda za Nikija Laudu i dalje je tu.", "Smješten je odmah iza vozačeve kacige ispod zračnog kutija. Nakon Mercedesa, svoja će automobila predstaviti četiri ekipe. U srijedu slijedi Aston Martin, bivši tim Racing Pointa sa Sebastianom Vettelom.", "Haas će na jelena biti u četvrtak, a u petak Williams. Ferrari će biti zadnji tim koji će pokazati svoj SF21 - 10. ožujka." ]
}