{
  "id" : "qmAcsooK",
  "url" : "https://www.diepresse.com/5957120/CoronaMassnahmen_OstLockdown_Kritik-an-Doskozils-Krisenmanagement?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T15:58:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/0/5957120/7DE34393-F983-45EB-8D35-F104FC5B676E_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ost-Lockdown: Kritik an Doskozils Krisenmanagement im Burgenland",
  "articleTitleTranslated" : "Istočna blokada: kritika Doskozilovog kriznog upravljanja u Gradišću",
  "articleContent" : [ "Die Oppositionsparteien sind verwundert über den Meinungsumschwung des Landeshauptmanns. ÖVP und Grüne begrüßen den Lockdown aber, die FPÖ ist verärgert.", "Die burgenländischen Oppositionsparteien haben am Donnerstag das Krisenmanagement von Landeshauptmann Hans Peter Doskozil (SPÖ) in der Coronakrise kritisiert.", "Obwohl er sich in den vergangenen Tagen mehrmals für kontrollierte Öffnungen starkgemacht habe, habe er sich am Mittwochabend doch für einen Lockdown in Ost-Österreich über Ostern ausgesprochen. Die Parteien sehen darin einen \"Zick-Zack-Kurs\".", "Während ÖVP und Grüne den Lockdown begrüßen, zeigte sich die FPÖ verärgert. ÖVP-Klubobmann Markus Ulram kritisierte in einer Aussendung, dass Doskozil mit seinen Öffnungsideen die Situation verharmlost habe.", "Nun müsse er \"kleinlaut eingestehen, dass er in dieser Situation wiederholt den falschen Weg einschlagen wollte\", betonte Ulram. Die Lage in den Spitälern sei alarmierend. \"Doskozil sagt, was die Leute gerne hören würden, aber er sagt nicht die Wahrheit.", "Damit handelt er sorglos und verantwortungslos\", meinte der Klubobmann. Ähnlich sieht das Grünen-Klubchefin Regina Petrik. \"Doskozils Einsicht kam spät, aber sie kam wenigstens\", betonte sie.", "Die Landesregierung habe den Menschen \"vorgemacht, dass Öffnungen das Pandemiegeschehen nicht negativ beeinflussen würden\". Jetzt sei es aber höchste Zeit, Maßnahmen zu setzen, so Petrik, die damit rechnet, dass der Lockdown nach Ostern verlängert wird.", "Auch FPÖ-Klubobmann Johann Tschürtz kritisierte Doskozils Meinungsschwenk: \"Er platzierte sich als Hardliner und Mann des Volkes. Dass er nun einen neuerlichen Lockdown mitverantwortet, ist grotesk.\" Anders als ÖVP und Grüne sieht er die Maßnahmen aber nicht positiv.", "Diese seien für die Bevölkerung \"nicht tragbar\". Anstatt die Burgenländer \"einzusperren\", sei er für die Schließung der Grenzen zu den Nachbarländern und ein generelles Einreiseverbot, sagte Tschürtz.", "Doskozil hatte seinen Meinungsumschwung am Mittwoch damit begründet, dass die Experten vor einer weiteren Verschärfung der Coronalage gewarnt hätten. \"Das Narrativ ist ganz einfach: Wir laufen Gefahr, dass die Intensivkapazitäten zu Ende gehen\", betonte er.", "SPÖ-Klubobmann Robert Hergovich wies die Kritik der Opposition als \"kleinkarierte Parteipolitik\" zurück. Doskozil habe \"mit dem überregionalen Krisen-Schulterschluss über Parteigrenzen hinweg Leadership\" bewiesen, betonte er in einer Aussendung.", "Außerdem habe er klare Perspektiven für die Menschen gefordert, indem definiert werden soll, unter welchen Umständen Lockerungen möglich sind. Dem Landeshauptmann einen Meinungsschwenk zu unterstellen, sei \"völliger Schwachsinn.", "Das ist genau das, was Doskozil immer gefordert hat: kontrollierte Lockerungen in Bereichen wie Gastronomie und Tourismus, Kultur und Sport auf der Basis von strengen" ],
  "articleContentTranslated" : [ "Oporbene stranke zaprepaštene su guvernerovom promjenom mišljenja. ÖVP i Zeleni pozdravljaju zaključavanje, FPÖ je ljut.", "Gradišćanske oporbene stranke kritizirale su u četvrtak upravljanje krizom guvernera Hansa Petera Doskozila (SPÖ) u krizi s krunom.", "Iako se u posljednjih nekoliko dana nekoliko puta zalagao za kontrolirana otvaranja, u srijedu navečer založio se za zaključavanje u istočnoj Austriji tijekom Uskrsa. Stranke to vide kao \"cik-cak kurs\".", "Iako su ÖVP i Zeleni pozdravili zaključavanje, FPÖ je bio ljut. Predsjednik kluba ÖVP Markus Ulram kritizirao je u emisiji da je Doskozil umanjio situaciju svojim početnim idejama.", "Sada je morao \"krotko priznati da je u ovoj situaciji više puta želio krenuti krivim putem\", naglasio je Ulram. Situacija u bolnicama je alarmantna. \"Doskozil govori ono što bi ljudi željeli čuti, ali ne govori istinu.", "Dakle, ponaša se neoprezno i neodgovorno \", rekao je predsjednik kluba. Slično vidi i šefica kluba Zeleni Regina Petrik.\" Doskozilov uvid stigao je kasno, ali barem je došao \", naglasila je.", "Državna vlada \"pokazala je ljudima da otvaranja neće imati negativan utjecaj na pandemiju\". Sad je krajnje vrijeme za akciju, rekao je Petrik, koji očekuje da se zaključavanje produži nakon Uskrsa.", "Predsjednik kluba FPÖ Johann Tschürtz također je kritizirao Doskozilovo mišljenje: \"Pozicionirao se kao tvrdolinijaš i čovjek iz naroda. Činjenica da je sada zajednički odgovoran za novo zaključavanje je groteska.\" Za razliku od ÖVP-a i Zelenih, on mjere ne vidi kao pozitivne.", "Oni \"nisu prihvatljivi\" za stanovništvo. Umjesto da \"zaključa\" Gradišće, on se zalagao za zatvaranje granica sa susjednim zemljama i opću zabranu ulaska, rekao je Tschürtz.", "Doskozil je svoju promjenu mišljenja u srijedu opravdao riječima da su stručnjaci upozorili na daljnje pogoršanje situacije s koronom. \"Pripovijest je vrlo jednostavna: riskiramo da se intenzivnim kapacitetima završi\", naglasio je.", "Predsjednik kluba SPÖ Robert Hergovich odbacio je kritike oporbe kao \"sitnu stranačku politiku\". Doskozil je pokazao \"vodstvo preko stranačkih linija udružujući snage širom odbora u krizi\", naglasio je u emisiji.", "Također je pozvao na jasne perspektive za ljude definiranjem okolnosti pod kojima je ublažavanje moguće. Optužiti guvernera za promjenu mišljenja \"potpuna je glupost.", "Upravo je to ono na što je Doskozil uvijek tražio: kontrolirano opuštanje u područjima poput gastronomije i turizma, kulture i sporta na temelju strogih" ]
}