{
  "id" : "qMDXJU4e",
  "url" : "https://kurier.at/kultur/medien/das-a-dieu-team-orf1-setzt-marolt-sendung-vorzeitig-ab/401162583",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T17:40:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4884921/46-174190227.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das A-dieu-Team: ORF1 setzt Marolt-Sendung vorzeitig ab",
  "articleTitleTranslated" : "A-dieu tim: ORF1 otkazuje emitiranje Marolta rano",
  "articleContent" : [ "ORF1 zieht vorzeitig den Stecker bei das \"A Team für Österreich\". Man verzichtet am kommenden Mittwoch auf die Ausstrahlung einer \"Best of\"-Folge mangels \"Best of\"-Quoten. Stattdessen wird der Mittwoch-Hauptabend zu einem Wiederholungstreffen von bereits Ende 2019 ausgestrahlten \"Dok1\"-Sendungen.", "\"Das Sendungskonzept des A-Teams, das in einigen nordischen Ländern hervorragend funktioniert, hat beim österreichischen Publikum leider nicht den gewünschten Anklang gefunden.", "Auch im Hinblick auf den Audience-Flow zu den darauffolgenden Sendungen, haben wir uns entschieden, das ,Best of' am 27.  Jänner aus dem Programm zu nehmen“, heißt es dazu in der ORF-Stellungnahme, die eine Standard-Meldung bestätigt.", "Wenig anregend Beim \"A Team\" mit Front-Frau Larissa Marolt sollten \"junge kreative Redakteurinnen und Redakteure\" sich \"mit gesellschaftspolitisch relevanten Themen in unserem Land\" beschäftigen.", "\"Damit soll einerseits Bewusstsein geschaffen, aber auch mittels außergewöhnlicher Aktionen nachhaltig zum Umdenken angeregt werden\", hieß es zum Start in der ORF-Aussendung. Die durchaus wichtigen Themen reichten von Plastik-Müll bis Hass im Netz.", "Die Anregungen suchte das angesteuerte junge Publikum allerdings woanders, was der ORF1-Spitze nun eine weitere Programmpleite einbringt. Zur Erinnerung: Im April 2020 wurde, um genau dem zu entgehen, \"Dok1\" & Co vom erfolglosen Donnerstag auf Mittwoch transferiert.", "Aber auch hier läuft es unrund: Zuletzt erreichte das \"A Team für Österreich\" 153.000 Zuseher - der Marktanteil in der Zielgruppe der 12- bis 49-Jährigen belief sich auf sieben Prozent, bei den 12- bis 29-Jährigen gar nur vier Prozent.", "Aber auch beim älteren Publikum ging mit fünf Prozent nur wenig. " ],
  "articleContentTranslated" : [ "ORF1 prerano povlači čep u \"A timu za Austriju\". Epizoda \"best of\" neće se emitirati u srijedu zbog nedostatka ocjena \"best of\". Umjesto toga, glavna srijeda navečer bit će ponovljeni sastanak programa \"Dok1\" koji su već emitirani krajem 2019. godine.", "\"Koncept emitiranja A-Teama, koji izuzetno dobro funkcionira u nekim nordijskim zemljama, nažalost nije naišao na željeni odgovor austrijske publike.", "Također s obzirom na protok publike u sljedeće programe, 27. siječnja odlučili smo izbaciti 'Best of' iz programa ”, kaže se u izjavi ORF-a, koja potvrđuje standardnu poruku.", "Nije baš poticajno U \"Timu\" s prvom ženom Larisom Marolt \"mladi kreativni urednici\" trebali bi se \"baviti sociopolitičkim pitanjima u našoj zemlji\".", "\"Ovo je namijenjeno stvaranju svijesti s jedne strane, ali i poticanju preispitivanja kroz izvanredne kampanje\", rekao je ORF emitiran na početku. Vrlo važne teme kretale su se od plastičnog smeća do mrežne mržnje.", "No, mlada je publika prijedloge potražila negdje drugdje, što sada donosi još jedan neuspjeh programa za vrh ORF1. Podsjećanja radi: U travnju 2020., da bi se točno to izbjeglo, \"Dok1\" & Co prebačen je iz neuspješnog četvrtka u srijedu.", "No, i tu stvari ne idu dobro: nedavno je \"Tim za Austriju\" dosegnuo 153 000 gledatelja - tržišni udio u ciljnoj skupini od 12 do 49 godina bio je sedam posto, a među 12 do 29 godina samo četiri posto.", "Ali čak i kod starije publike, samo je malo uspjelo s pet posto." ]
}