{
  "id" : "QMgdFlKT",
  "url" : "https://kurier.at/politik/inland/lockdown-so-geht-es-in-den-schulen-weiter/401097990",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T10:13:44Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown: Schulen für alle offen, die Unterstützung benötigen",
  "articleTitleTranslated" : "Zaključavanje: škole otvorene za sve kojima je potrebna podrška",
  "articleContent" : [ "\"Distance Learning\" kommt fix, Betreuung bleibt für alle möglich, Sonderurlaub abhängig vom Dienstgeber.  Die Corona-Kommission der Bundesregierung hatte sich noch am Donnerstag klar gegen eine Schulschließung ausgesprochen, wie auch die Gesellschaft der Kinderärzte, die Intensivmediziner, die Schulpsychologen, die Kinder- und Jugendanwaltschaften, die Caritas, die Wirtschaftskammer sowie die Wirtschaftsforscher.", "Kind notfalls zur Schule gehen lassen Vergeblich: Die Bundesregierung ordnet ab kommendem Dienstag den Schulschluss aller Pflichtschulen an, für zumindest drei Wochen.", "Die Oberstufenklassen befinden sich ja bereits seit zwei Wochen im Lockdown.  Montag ist somit letzter normaler Schultag (mit Schularbeiten und Tests) vor dem Lockdown, bei dem die Schulen auch erheben sollen, wer dennoch kommen wird: Denn eine Betreuung und „pädagogische Unterstützung“ im Schulgebäude samt „Lernstationen“ wird es, wie auch im Frühjahr beim ersten, achtwöchigen Lockdown, geben.", "Das heißt nicht, dass jemand gezwungen werden kann, seine Kinder zuhause zu lassen.  In einem Brief an Direktoren, Eltern und Erziehungsberechtigte stellte Bildungsminister Heinz Faßmann fest: \"Ein Hinweis ist mir aber besonders wichtig: Wenn Ihnen oder Ihren Kindern die Decke auf den Kopf fällt, dann lassen Sie Ihr Kind am besten vorübergehend wieder zur Schule gehen.", "Ein oder zwei Tage sind oft schon eine große Entlastung.\"  Müssen Betroffene nachweisen können, dass Ihnen \"die Decke auf den Kopf fällt\"?  Nein.  Das Bildungsministerium rechnet damit, dass jedes fünfte Kind (20 Prozent) an die Schulen geschickt werden wird.", "Ist es Eltern und Erziehungsberechtigten möglich, ihre Kinder zu Hause zu betreuen, so sollten sie dies tun, sagt die Regierung.  Der ordentliche Schulbetrieb wird für alle Schülerinnen und Schüler am 7. ", "Dezember wiederaufgenommen.  Der 8.12.  (Maria Empfängnis) bleibt als Feiertag schulfrei.  Erst vor wenigen Tagen wurde ein Rechtsanspruch auf Sonderbetreuungszeit vereinbart.", "Da die Schulen jedoch Betreuung anbieten, werde es von der „Kulanz des Arbeitgebers“ abhängen, ob dieser auch gewährt wird – das erfuhr der KURIER aus dem Büro von Arbeitsministerin Christine Aschbacher.", "Kindergärten im „Notbetrieb“ Kindergärten sperren analog zu den Schulen, wobei hier wie im Frühjahr auch ein „Notbetrieb“ angeboten werden soll.  Die Schulen selbst müssen grundsätzlich für jedes Kind offenbleiben und dürfen niemanden abweisen.", "Tests und Schularbeiten sind vorerst einmal ausgesetzt.  Im Distance Learning sollen die Schüler „nicht mit neuen Aufgaben überhäuft werden“, appelliert Faßmann an die Lehrer.", "Der Schwerpunkt solle in den kommenden drei Wochen auf der Vertiefung des bereits Gelernten liegen.  „Neuer Stoff soll nur in Maßen vermittelt werden.“ Dem Minister ist klar, dass der neuerliche Schul-Lockdown für viele Familien schwierig wird: „Die Wogen sind hochgegangen, die Fronten teilen manchmal sogar Familien in verschiedene Lager.", "Bitte lassen wir das nicht zu, bewahren wir kühlen Kopf, grenzen die Krise ein.“ Der Minister betont zudem, dass in den nächsten Schulferien zu Weihnachten und Ostern und in den Semesterferien eigene Förderprogramme angeboten werden, mit dem Ziel, vor allem Kinder aus sozial schwachen Familien zu unterstützen.", "Diesen droht laut mehreren Studien am wahrscheinlichsten ein Bildungsverlust.  Ein eigener Hilfsfonds sei für die Förderprogramme („Fonds zur Bekämpfung von COVID-Bildungsfolgen“) bereits eingerichtet.", "Er soll mit 200 Millionen Euro gefüllt werden.  Weiter Unterricht an Sonderschulen Da an Sonderschulen ein Umstellen auf Fernunterricht aufgrund der Einschränkungen der Schüler nur schwer möglich ist, wird es hier auch in den kommenden drei Wochen Präsenzunterricht geben.", "Dafür wurden Ausnahmen geschaffen.   Schüler, die sich nicht in der Lage sehen, am Unterricht teilzunehmen, können aus wichtigen Gründen von diesem befreit werden.", "Sommerschule wieder fix Auch die Sommerschule soll angesichts der zu erwartenden Bildungsprobleme weitergeführt werden. 2021 soll in den letzten beiden Wochen vor Schulbeginn eine Sommerschule in erweiterter Form angeboten und durchgeführt werden.", "Und es soll auch ein zusätzlicher Förderunterricht weiter angeboten werden – da sind sowohl freiwillige als auch verpflichtende Angebote geplant.  Von der Opposition hagelt es Kritik am Vorgehen Faßmanns.", "Dessen Vorgängerin im Bildungsressort, SPÖ-Bildungssprecherin, Sonja Hammerschmidt, ortet ein „Totalversagen“ des Ministers.  Er hätte jedenfalls die Pflichtschullehrer zur Digital-Fortbildung verpflichten, Masken für die Lehrer besorgen und eine echte Antigen-Teststrategie für den Schulalltag vorbereiten müssen, bei der jeder Lehrer einmal pro Woche getestet wird.", "Bei den Neos kritisierte Beate Meinl-Reisinger: „Das Ende des Unterrichts in der Schule für Pflichtschulkinder ist nicht der Beginn des Unterrichts zu Hause, es ist das Ende des Unterrichts und das Ende von Bildung und sozialen Kontakten, die so wichtig sind.“ Wie auch Hammerschmid warnte sie vor negativen Auswirkungen der Schulschließungen auf Schüler aus sozial benachteiligten Familien, auf die Psyche der Kinder, auf Arbeitnehmer und Arbeitsplätze.", "Und für die Freiheitlichen sind die nun geplanten Maßnahmen „der absolut falsche Weg“, die Bilanz des Distance Learning im Frühjahr sei eine katastrophale“ gewesen, erklärte der freiheitliche Bildungssprecher Hermann Brückl.", "Er fordert Faßmanns Rücktritt." ],
  "articleContentTranslated" : [ "\"Učenje na daljinu\" je fiksno, podrška ostaje moguća svima, posebni dopust ovisi o poslodavcu. Povjerenstvo za sigurnost Corone u četvrtak se jasno izjasnilo protiv zatvaranja škole, kao i Društvo pedijatara, liječnika intenzivne njege, školskih psihologa, zagovornika djece i mladih, Caritasa, Gospodarske komore i ekonomskih istraživača.", "Neka dijete ide u školu ako je potrebno Uzalud: Savezna vlada nalaže da se sve obvezne škole zatvore od sljedećeg utorka na najmanje tri tjedna.", "Razredi viših škola zatvoreni su već dva tjedna. Ponedjeljak je posljednji uobičajeni školski dan (sa školskim zadacima i testovima) prije zaključavanja, tijekom kojeg bi se škole također trebale pitati tko će svejedno doći: jer će u školskoj zgradi biti nadzor i \"obrazovna podrška\", uključujući \"stanice za učenje\", kao u proljeće na prvom osmotjednom zaključavanju.", "To ne znači da nekoga mogu prisiliti da ostavi djecu kod kuće. U pismu direktorima, roditeljima i zakonskim starateljima, ministar obrazovanja Heinz Faßmann izjavio je: \"Jedna mi je stvar posebno važna: ako strop padne na glavu vaše ili vaše djece, najbolje je pustiti dijete da se privremeno vrati u školu.", "Dan ili dva često su veliko olakšanje. \"Moraju li pogođeni dokazati da im strop pada na glavu? Ne. Ministarstvo obrazovanja računa da će svako peto dijete (20 posto) biti poslano u školu.", "Ako se roditelji i skrbnici mogu brinuti za svoju djecu kod kuće, trebali bi to učiniti, kaže vlada. Uobičajeni školski rad započet će za sve učenike 7. razreda", "Prosinac je nastavljen. 8. prosinca (Marijino začeće) ostaje besplatna škola kao državni praznik. Prije samo nekoliko dana dogovoreno je zakonsko pravo na vrijeme posebne skrbi.", "Međutim, budući da škole nude njegu, ovisit će o \"dobroj volji poslodavca\" hoće li se to odobriti - KURIER je doznao iz ureda ministrice rada Christine Aschbacher.", "Vrtići u \"hitnoj operaciji\" Vrtići se zatvaraju na isti način kao i škole, pri čemu se, kao i u proljeće, također nudi \"hitna operacija\". Same škole u principu moraju ostati otvorene za svako dijete i ne smiju nikoga odbiti.", "Za sada su obustavljeni testovi i školski zadaci. U učenju na daljinu, učenici ne bi trebali biti pretrpani novim zadacima, apelira Faßmann na učitelje.", "U sljedeća tri tjedna fokus bi trebao biti produbljivanje već naučenog. „Novi bi se materijal trebao predavati samo umjereno.“ Ministar je jasan da će novo zaključavanje škole biti teško za mnoge obitelji: „Valovi su zapuhali, fronte ponekad čak dijele obitelji u različite kampove.", "Molim vas, ne dopustite da se to dogodi, zadržimo hladnu glavu, ograničimo krizu. ”Ministar također naglašava da će se posebni programi podrške nuditi tijekom sljedećih školskih praznika na Božić i Uskrs te u polugodišnjoj pauzi, s ciljem usmjeravanja posebno na djecu iz socijalnog porijekla za uzdržavanje slabih obitelji.", "Prema nekoliko studija, oni su najvjerojatnije u riziku od gubitka obrazovanja. Za programe financiranja već je uspostavljen zasebni fond za pomoć („Fond za borbu protiv posljedica obrazovanja COVID“).", "Napunit će se s 200 milijuna eura. Daljnja nastava u specijalnim školama Budući da je zbog ograničenja učenika teško preći na učenje na daljinu u specijalnim školama, sljedeća tri tjedna ovdje će se nuditi i predavanja u lice.", "Za to su napravljene iznimke. Studenti koji ne mogu pohađati nastavu mogu biti izuzeti iz toga iz važnih razloga.", "Ponovno popravljena ljetna škola Ljetna škola će se nastaviti s obzirom na očekivane obrazovne probleme. 2021. godine treba se ponuditi i izvoditi produžena ljetna škola u posljednja dva tjedna prije početka škole.", "Također se trebaju ponuditi dodatne popravne lekcije - planiraju se i dobrovoljne i obvezne ponude. Kritika Faßmannovog pristupa kiši iz oporbe.", "Njegova prethodnica u prosvjetnom odjelu, glasnogovornica za obrazovanje SPÖ, Sonja Hammerschmidt, otkriva \"totalni neuspjeh\" ministra. U svakom slučaju, morao bi obvezati učitelje obveznih škola da sudjeluju u naprednom digitalnom treningu, dobiju maske za učitelje i pripreme pravu strategiju ispitivanja antigena za svakodnevni školski život u kojoj se svaki učitelj testira jednom tjedno.", "Beate Meinl-Reisinger kritizirala je Neos: „Kraj nastave u školi za djecu u obveznoj školi nije početak lekcije kod kuće, to je kraj lekcija i kraj obrazovanja i socijalni kontakti koji su toliko važni.“ Kako Hammerschmid je također upozorio na negativne učinke zatvaranja škola na učenike iz socijalno ugroženih obitelji, na psihu djece, na zaposlenike i radna mjesta.", "A za ljude koji se bave slobodom, mjere koje su sada planirane su \"apsolutno pogrešan način\", ravnoteža učenja na daljinu u proljeće bila je katastrofa \", objasnio je glasnogovornik za obrazovanje za slobodu Hermann Brückl.", "Poziva na Fassmannovu ostavku." ]
}