{
  "id" : "qmJCl1Xt",
  "url" : "https://noe.orf.at/stories/3081445/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T19:03:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/40/crops/w=1280/789432_opener_274940_201229_mangel_an_pflegekraeften_00_00_33_05.jpg?s=da1a1211e53133f59cb817bf0006fb30888bff40",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umschulungen für mehr Pflegepersonal",
  "articleTitleTranslated" : "Prekvalifikacija za više sestrinskog osoblja",
  "articleContent" : [ "Seit Kurzem gibt es unter anderem die Koordinationsstelle für Pflegeberufe in St. Pölten – mehr dazu in Neue zentrale Anlaufstelle für Weiterbildung (noe.ORF.at; 2.9.2020).", "„Wir unterstützen Personen, die sich für eine Ausbildung im Pflegebereich interessieren“, sagte Karin Hebenstreit, Projektbetreuerin der Koordinationsstelle, gegenüber noe.ORF.at. „Entweder wurden die Personen vom AMS an uns verwiesen oder sie interessieren sich allgemein für die Pflege.", "Wir erklären hier, welche Ausbildungen es gibt und unterstützen sie im Aufnahmeverfahren. “Ausbildung zur Pflegeassistenz und Heimhilfe Mehr als 800 Personen nahmen seit Mai diese Beratungen in Anspruch, 260 befinden sich derzeit in einer Ausbildung.", "Die meisten davon werden zur Pflegeassistenz und zur Heimhilfe ausgebildet. Darunter auch Sonja Schaden aus Langenlois (Bezirk Krems). Sie macht derzeit in St. Pölten die Ausbildung zur Pflegeassistentin.", "Zuvor war die 49-Jährige in unterschiedlichen Bereichen tätig, etwa in der Gastronomie und im Verkauf. „Zwischendurch war immer wieder der Wunsch da, in die Pflege zu gehen. Ende letzten Jahres habe ich mir dann gedacht, wenn ich es jetzt nicht mache, dann mache ich es gar nicht mehr“, so Schaden.", "Gefördert werden die Umschulungen und Weiterbildungen – je nach individueller Situation – vom Arbeitsmarktservice Niederösterreich (AMS NÖ) und dem Land.Pflegeausbildung mit Matura gestartet Ein weiteres Projekt, das dabei helfen soll, dem Personalmangel entgegenzuwirken, gibt es in Gaming (Bezirk Scheibbs).  ", "Im Bildungszentrum der Caritas der Diözese St. Pölten lief im September zum ersten Mal eine Pflegeausbildung mit Matura an – mehr dazu in Start für Pflegeausbildung mit Matura (noe.ORF.at; 9.9.020).", "Landesrätin Christiane Teschl-Hofmeister im Gespräch Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP) spricht über die gestarteten Initiativen gegen den Mangel von Pflegekräften, das „Freitesten“ und die Impfkampagne gegen das Coronavirus.", "„Wir bereiten die Schüler auf den Berufsalltag vor und bilden sie in genau den Bereichen aus, die für die Zukunft relevant sind, also Sozialbetreuung und Pflege“, sagte Direktorin Barbara Heigl. Die künftigen Jobs der 60 Schülerinnen und Schüler sind gefragt.", "Denn laut einer Studie des Forschungsinstituts Gesundheit Österreich (GÖG) wird Österreich bis zum Jahr 2030 75.000 zusätzliche Pflegerinnen und Pfleger sowie Sozialbetreuer benötigen.60 offene Stellen bei Caritas Schon jetzt sind alleine bei der Caritas der Diözese St.", "Pölten 60 Stellen offen – mehr dazu in Caritas sucht dringend Pflegepersonal (noe.ORF.at; 10.9.2020).", "„Das unterlegt noch einmal die Dringlichkeit, mit der wir hier agieren müssen, um junge Menschen in dieses Berufsfeld zu etablieren“, betont Julia Kühnl, Personalentwicklerin der Caritas der Diözese St.", "Pölten. 80-Jährige und Ältere relevant für Planung Hintergrund der Initiativen ist die Tatsache, dass die Menschen in Niederösterreich immer älter werden. Mit höherem Alter brauchen sie aber auch immer mehr Unterstützung – sowohl medizinisch als auch im Alltag.", "Relevant für die Pflegebedarfsplanung ist dabei vor allem die Gruppe der 80-Jährigen und noch älteren. Ein Blick in die Statistik zeigt, dass die Zahl jener Personen, die 80 Jahre oder älter sind, seit den 2000er-Jahren kontinuierlich zunimmt.", "Im Jahr 2020 lebten laut der Bevölkerungsentwicklung des Landes fast 98.000 Personen dieser Altersgruppe in Niederösterreich, im Jahr 2035 sollen es laut Prognosen rund 141.000 Personen sein." ],
  "articleContentTranslated" : [ "Nedavno je uspostavljen koordinacijski ured za njegovateljske profesije u St. Pöltenu - više o tome u Novoj središnjoj kontaktnoj točki za daljnje obrazovanje (noe.ORF.at; 2.9.2020).", "\"Podržavamo ljude koji su zainteresirani za obuku u sektoru skrbi\", rekla je za noe.ORF.at Karin Hebenstreit, nadzornica projekta u koordinacijskom uredu. “Ili nas je AMS uputio na ljude ili su općenito zainteresirani za njegu.", "Ovdje objašnjavamo koji su tečajevi dostupni i podržavamo vas u procesu upisa. “Obuka za pomoćnika u njezi i pomoć u kući Više od 800 ljudi iskoristilo je ove konzultacije od svibnja, 260 ih je trenutno na obuci.", "Većina ih je obučena za pomoćnike u njezi i pomoć u kući. Uključujući Sonju Schaden iz Langenloisa (okrug Krems). Trenutno se školuje za asistenta za njegu u St. Pöltenu.", "Prije toga, 49-godišnjak je radio u raznim područjima, poput gastronomije i prodaje. „Između njih uvijek je postojala želja za odlaskom u starački dom. Krajem prošle godine pomislio sam u sebi da ako to ne učinim sada, to uopće neću učiniti ”, rekao je Schaden.", "Tečajeve za prekvalifikaciju i dodatnu izobrazbu financiraju - ovisno o pojedinačnoj situaciji - Zavod za zapošljavanje Donje Austrije (AMS NÖ) i Land.Pflegeausbildung mit Matura Pokrenut je još jedan projekt koji je namijenjen suzbijanju nedostatka osoblja u Gamingu (okrug Scheibbs).", "U rujnu je Caritasov obrazovni centar u biskupiji St. Pölten prvi put započeo s medicinskim sestrama - više o tome u Pokretu za njegu s maturom (noe.ORF.at; 9.9.020)", "Pokrajinska vijećnica Christiane Teschl-Hofmeister u razgovoru Socijalna provincijska vijećnica Christiane Teschl-Hofmeister (ÖVP) govori o inicijativama koje su pokrenute protiv nedostatka medicinskih sestara, „slobodnog stila“ i kampanje cijepljenja protiv koronavirusa.", "\"Pripremamo studente za svakodnevni radni život i osposobljavamo ih upravo u onim područjima koja su relevantna za budućnost, odnosno socijalnoj skrbi i njezi\", rekla je ravnateljica Barbara Heigl. Traženi su budući poslovi 60 učenika.", "Prema studiji Austrijskog instituta za zdravstvena istraživanja (GÖG), Austriji će trebati 75 000 dodatnih njegovatelja i socijalnih radnika do 2030. 60 slobodnih mjesta u Caritasu Već u Caritasu u biskupiji St.", "Pölten 60 slobodnih mjesta - više o tome u Caritasu hitno traže sestrinsko osoblje (noe.ORF.at; 10.9.2020).", "\"To naglašava hitnost s kojom moramo ovdje djelovati kako bismo uspostavili mlade na ovom profesionalnom polju\", naglašava Julia Kühnl, stručnjak za razvoj osoblja u Caritasu u biskupiji St.", "Pölten. Osamdesetogodišnjaci i stariji ljudi relevantni za planiranje Pozadina inicijativa je činjenica da ljudi u Donjoj Austriji postaju sve stariji i stariji. Kako stare, međutim, trebaju i sve više i više podrške - kako u medicinskom tako i u svakodnevnom životu.", "Skupina 80-godišnjaka i čak starijih osoba posebno je važna za planiranje potreba za njegom. Pogled na statistiku pokazuje da se broj ljudi koji imaju 80 ili više godina kontinuirano povećava od 2000-ih.", "Godine 2020., prema razvoju stanovništva države, gotovo 98 000 ljudi ove dobne skupine živjelo je u Donjoj Austriji, 2035., prema predviđanjima, bit će oko 141 000 ljudi." ]
}