{
  "id" : "QMmzt4Qb",
  "url" : "https://vorarlberg.orf.at/stories/3084150/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-09T18:01:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/56/crops/w=1280/807953_opener_281656_kub.jpg?s=7c7519552815c93c2cd460ec56be20fe1a1a95e7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schülervertreter  fordert schnelle Schulöffnung",
  "articleTitleTranslated" : "Predstavnik učenika poziva da se škola brzo otvori",
  "articleContent" : [ "Bei einer Pressekonferenz am Samstag sagte ÖVP-Bildungsminister Heinz Faßmann, dass ein fixes Öffnungsdatum für die Schulen erst „in den kommenden Tagen“ genannt werden kann.", "Es gebe Schülerinnen und Schüler, die seit drei Monaten nicht mehr in der Schule waren, betont Kubesch: „Ich bin sauer, weil junge Menschen, Schülerinnen und Schüler, seit Beginn der Pandemie eigentlich im Stich gelassen werden“", "Es gebe große psychische und auch langfristige Folgen und „diese werden von der Politik einfach ignoriert“.  “ Kubesch fordert, dass am 18.  Jänner alle Schulen geöffnet werden und dass der Unterricht „dementsprechend angepasst“ werden muss.", "Speziell bei der Matura müsse der Stoff gekürzt werden, das bedeute einen Wegfall der mündlichen Matura. Schülervertretung kritisiert Schulschließung Die Schülervertretung fordern Bildungsminister Heinz Faßmann auf, die Schulen am 18.  Jänner wieder aufzusperren.", "Der Minister geht darauf nicht genau ein, kündigt aber flächendeckende Corona-Tests in den Schulen an.", "Organisation der Selbstests Wenn die Schulen dann geöffnet haben, soll ein „Sicherheitsnetz“ installiert werden, kündigte Faßmann an: Schülerinnen und Schüler sollen durch Selbsttests an den Schulen getestet werden, Volksschülerinnen und Volksschüler zuhause von den Eltern.", "Alles, was eine Schulöffnung näher bringe, begrüße er, so Kubesch zu den Selbsttests.", "Allerdings stelle sich die Frage, wie diese große Anzahl an Test beaufsichtig werden soll und wie man das bis zum 18.  Jänner organisieren werde.Demo am Dienstag in Dornbirn geplant Am Dienstag, 12.  Jänner 2021, planen die Schülervertreter am Marktplatz in Dornbirn eine Demonstration gegen die Maßnahmen der Regierung.  ", "Bildungsminister Faßmann hat am Samstag eine neue Teststrategie für den Schulbetrieb vorgestellt – mehr dazu in Wöchentliche Selbsttests an Schulen kommen." ],
  "articleContentTranslated" : [ "Na konferenciji za novinare u subotu, ministar obrazovanja ÖVP-a Heinz Faßmann rekao je da se fiksni datum otvaranja škola može dati samo \"u narednim danima\".", "Ima učenika koji nisu išli u školu tri mjeseca, naglašava Kubesch: \"Ljut sam jer su mladi ljudi, studenti, zapravo ostavljeni na cjedilu od početka pandemije\"", "Postoje velike psihološke i dugoročne posljedice, a \"politika ih jednostavno zanemaruje\". „Kubesch zahtijeva da se sve škole otvore 18. siječnja i da se lekcije„ prilagode u skladu s tim “.", "Posebno na maturi, materijal se mora skratiti, što znači da usmena matura više nije potrebna. Vijeće učenika kritiziralo zatvaranje škola Vijeće učenika poziva ministra obrazovanja Heinza Faßmanna da ponovno otvori škole 18. siječnja.", "Ministar ne ulazi u to detaljno, ali najavljuje nacionalna ispitivanja korone u školama.", "Organizacija samotestiranja Jednom kada se škole otvore, bit će postavljena \"zaštitna mreža\", najavio je Faßmann: Školarce roditelji trebaju testirati samotestiranjem u školama, a djecu osnovnoškolskog uzrasta kod kuće.", "Pozdravlja sve što približava otvaranje škole, rekao je Kubesch o samotestiranju.", "Međutim, postavlja se pitanje kako treba nadzirati ovaj veliki broj testova i kako će se to organizirati do 18. siječnja Demonstracije planirane za utorak u Dornbirnu U utorak, 12. siječnja 2021., studentski predstavnici planiraju demonstraciju na tržnom trgu u Dornbirnu protiv vladinog djelovanja.", "Ministar obrazovanja Faßmann predstavio je u subotu novu strategiju ispitivanja školskog rada - više o tome možete pronaći u Tjednim samotestovima u školama." ]
}