{
  "id" : "qMtXPeLb",
  "url" : "https://kurier.at/sport/fussball/geheimer-test-im-prater-rapid-gewinnt-gegen-rapid-ii-mit-21/401153865",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T15:58:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4868061/46-143674015.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Geheimer Test im Prater: Rapid gewinnt gegen Rapid II mit 2:1",
  "articleTitleTranslated" : "Tajni test u Prateru: Rapid pobjeđuje protiv Rapid II s 2: 1",
  "articleContent" : [ "Zehn Tage vor dem Frühjahrsstart testeten die Rapid-Profis gegen die Talente. Unter Ausschluss der Öffentlichkeit gab es Joker-Tore. So wie im August 2020 absolvierte Rapid am Dienstag einen geheimen Test.", "Damals sollte Lok Zagreb knapp vor dem Millionenspiel in der Champions-League-Quali so wenig Informationen wie möglich erhalten. Dass die Rapidler gegen die OÖ Juniors mit 7:0 (2:0) gewonnen hatten, wurde bekannt, weil der Zweitligist das Ergebnis auf der eigenen Homepage veröffentlichte.", "Dieses Risiko gab es diesmal nicht, auch der Gegner kommt aus dem eigenen Haus. Beworben wurde der Probegalopp im Prater ebenfalls nicht. Informationen gibt es zur ungewöhnlichen Partie Rapid - Rapid II aber dennoch.", "Denn der ÖFB vermeldet alle Spiele, die mit Schiedsrichtern absolviert werden, online samt Aufstellung. Ljubicic von Beginn an Deswegen ist zu sehen, dass die Rapidler die jüngeren Rapidler mit 2:1 (0:0) geschlagen haben.", "In Halbzeit eins waren bei den Profis bis auf Hofmann und Stojkovic alle Stammspieler im Einsatz. Das im Spätherbst schmerzlich vermisste und wieder fitte Duo Ljubicic plus Petrovic bildete das Zentrum, die Goalgetter Kara und Fountas begannen gemeinsam.", "Die Tore des \"Favoriten\" erzielten die eingewechselten Yusuf Demir und - nach dem 1:1 durch Youngster Nicolas Binder - in der letzten Minute Deni Alar. Beim Schlusslicht der 2. Liga konnte das Trainerteam um Steffen Hofmann auf die Bundesliga-erprobten Talente Ibrahimoglu, Savic und Hajdari setzen.", "Bereits kommenden Freitag, also in zehn Tagen, starten die Hütteldorfer Profis mit dem Schlager gegen Sturm in die Frühjahrssaison. Der letzte offizielle Test findet diesen Freitag gegen die Admira statt.", "Von dieser Partie wird es dann auch wieder offizielle Meldungen geben, auf einen Livestream oder Publikum wird aber bewusst verzichtet." ],
  "articleContentTranslated" : [ "Deset dana prije početka proljeća, profesionalci Rapid testirali su se protiv talenata. Bilo je joker golova iza zatvorenih vrata. Kao i u kolovozu 2020., Rapid je u utorak završio tajni test.", "Tada bi Lok Zagreb trebao dobiti što manje informacija neposredno prije milijunske utakmice u kvalifikacijama za Ligu prvaka. Postalo je poznato da je Rapidler pobijedio 7-0 (2-0) protiv OÖ Juniorsa jer je drugoligaš objavio rezultat na vlastitoj web stranici.", "Ovaj put nije bilo takvog rizika, protivnik također dolazi iz kuće. Probno vođenje u Prateru također nije oglašeno. Još uvijek postoje podaci o neobičnoj igri Rapid - Rapid II.", "Budući da ÖFB prijavljuje sve utakmice koje se igraju sa sucima putem interneta, uključujući popis. Ljubičić od samog početka Zato se vidi da je Rapidler s 2-1 (0-0) pobijedio mlađeg Rapidlera.", "U prvoj polovici sezone u akciji su bili svi regularni igrači, osim Hofmanna i Stojkovića. Dvojac Ljubičić plus Petrović, koji je kasno jeseni jako nedostajao i ponovno se uklopio, formirao je centar, golgeteri Kara i Fountas započeli su zajedno.", "Golove \"favorita\" postigao je zamjenski Yusuf Demir i - nakon neriješenog rezultata 1-1 mladića Nicolasa Bindera - Deni Alar u posljednjoj minuti. Na dnu 2. lige, trenerski tim oko Steffena Hofmanna mogao se osloniti na dokazane talente Bundeslige Ibrahimoglua, Savića i Hajdarija.", "Već sljedeći petak, tako da za deset dana, profesionalci Hütteldorfera započinju proljetnu sezonu hitom protiv oluje. Posljednji službeni test održat će se ovog petka protiv Admire.", "Ponovno će biti službenih izvještaja s ove igre, ali namjerno će se izbjegavati prijenos uživo ili publika." ]
}