{
  "id" : "qmx8xGGT",
  "url" : "https://kurier.at/wirtschaft/credit-suisse-zieht-sich-teilweise-aus-oesterreich-zurueck/401329755",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:25:31Z[UTC]",
  "author" : "Hellin Jankowski von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/909240/Credit%252BSuisse.jpg",
  "imageCopyright" : "REUTERS/RUBEN SPRICH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Credit Suisse zieht sich teilweise aus Österreich zurück",
  "articleTitleTranslated" : "Credit Suisse djelomično se povlači iz Austrije",
  "articleContent" : [ "Die Credit Suisse (CS) zieht sich in Österreich aus dem Vermögensverwaltungsgeschäft zurück.", "Sehr reiche Kunden sollen künftig von Luxemburg aus betreut werden, den übrigen Kunden werde die Liechtensteinische Landesbank (LLB) als künftige Partnerbank empfohlen, wie die CS und die LLB am Mittwoch bekannt gab.", "Die beiden Banken haben eine Vermittlungsvereinbarung getroffen, über den Vermittlungspreis wurde Stillschweigen vereinbart. Der Deal steht unter dem Vorbehalt der Zustimmung der Bundeswettbewerbsbehörde (BWB).", "Die Credit Suisse sei zwar seit mehr als zehn Jahren in Österreich \"erfolgreich aktiv\", hieß es. Dennoch haben man nach einer eingehenden Analyse der dortigen Vermögensverwaltungsaktivitäten entschieden, das operative Geschäft zu vereinfachen.", "Die Liechtensteinische Landesbank ist 2009 in den österreichischen Markt eingetreten und betreut dort mit 240 Mitarbeitern Vermögen von über 25 Milliarden Euro.", "Durch die Transaktion verstärke die LLB-Gruppe das Private-Banking-Geschäft in Österreich und setzte damit einen weiteren Schritt für Wachstum durch Zukäufe, so die LLB laut einer Aussendung. Das Vermittlungspotenzial belaufe sich voraussichtlich auf etwa 1 Milliarde Euro verwaltetes Kundenvermögen." ],
  "articleContentTranslated" : [ "Credit Suisse (CS) povlači se iz austrijskog poduzeća za upravljanje bogatstvom.", "U Luksemburgu će se ubuduće brinuti o vrlo bogatim kupcima, Liechtensteinische Landesbank (LLB) bit će preporučena kao buduća partnerska banka ostalim klijentima, kao što su CS i LLB najavili u srijedu.", "Dvije su banke sklopile ugovor o posredovanju, a stranke su se složile da ne otkrivaju cijenu posredovanja. Dogovor podliježe odobrenju Federalnog tijela za zaštitu tržišnog natjecanja (BWB).", "Credit Suisse u Austriji je \"uspješno aktivan\" više od deset godina, navodi se. Ipak, nakon detaljne analize tamošnjih aktivnosti upravljanja imovinom, donesena je odluka o pojednostavljenju operativnog poslovanja.", "Liechtensteinische Landesbank ušla je na austrijsko tržište 2009. godine i brine se o imovini od preko 25 milijardi eura s 240 zaposlenih.", "Transakcijom će LLB Grupa ojačati privatno bankarsko poslovanje u Austriji i tako poduzeti daljnji korak prema rastu akvizicijama, navodi se u priopćenju za javnost. Očekuje se da će brokerski potencijal iznositi oko milijardu eura u upravljanoj imovini klijenta." ]
}