{
  "id" : "qNAe9pmE",
  "url" : "https://kurier.at/sport/fussball/oesterreichs-fussballer-tanzen-nach-der-pfeife-von-kateryna-monsul/401334036",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T17:00:00Z[UTC]",
  "author" : "Bert Rebhandl",
  "imageUrl" : "https://image.kurier.at/images/original/5933103/46-173331550.jpg",
  "imageCopyright" : "REUTERS/JOHANNA GERON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs Fußballer tanzen nach der Pfeife von Kateryna Monsul",
  "articleTitleTranslated" : "Austrijski nogometaši plešu uz melodiju Kateryne Monsul",
  "articleContent" : [ "Um einen völligen Fehlstart zu vermeiden, muss Teamchef Willibald Ruttensteiner am Sonntag im Heimspiel mit Schottland punkten. Am Donnerstag war der Oberösterreicher mit den Israelis mit einer 0:2-Heimniederlage in die Qualifikation gestartet.", "Gegen den Favoriten der Gruppe aus Skandinavien war man nahezu chancenlos, gegen die Briten müsste – vor allem in einem Heimspiel – etwas möglich sein. Wie zuletzt spielt Israel im Bloomfield-Stadion in Tel Aviv, 5.000 geimpfte Fans dürfen wieder ins Stadion.", "Ob sie auch kommen? Viele Kinder werden vermutlich nicht im Stadion sein. Anpfiff ist zeitgleich mit dem Spiel der Österreicher um 20.45 Uhr mitteleuropäischer Zeit. Doch in Tel Aviv ist es da schon 21.45 Uhr.", "Israel kann sich jedenfalls revanchieren. Bereits im Vorjahr war man nicht nur in der Nations League zwei Mal auf die Schotten getroffen, sondern auch im Play-off-Halbfinale der EM-Qualifikation.", "Dabei setzten sich die Briten mit 5:3 im Elfmeterschießen durch und qualifizierten sich später auch noch durch einen Sieg in Serbien für die EM. Dänemark trifft bereits um 18 Uhr MEZ in Herning auf Moldawien.", "Von einer Überraschung sollte man nicht zwingend ausgehen." ],
  "articleContentTranslated" : [ "Da bi izbjegao potpuni lažni start, šef momčadi Willibald Ruttensteiner mora u nedjelju postići bodove u domaćoj utakmici sa Škotskom. U četvrtak je gornjoaustrijanac započeo kvalifikacije s Izraelcima porazom od domaćih 2: 0.", "Protiv favorita grupe iz Skandinavije gotovo da nije bilo šanse, protiv Britanaca - pogotovo u domaćoj utakmici - nešto bi trebalo biti moguće. Kao i prošli put kada Izrael igra na stadionu Bloomfield u Tel Avivu, 5.000 cijepljenih navijača smije se vratiti na stadion.", "Hoće li i oni doći? Mnogo djece vjerojatno neće biti na stadionu. Početak je istodobno s austrijskom utakmicom u 20.45 sati po srednjoeuropskom vremenu. Ali u Tel Avivu je već 21.45 sati.", "U svakom slučaju, Izrael može uzvratiti uslugu. Prošle godine nisu se susreli samo sa Škotima dva puta u Ligi nacija, već i u polufinalu play-offa kvalifikacija za Europsko prvenstvo.", "Britanci su prevladali 5-3 na jedanaesterce, a kasnije su se pobjedom u Srbiji plasirali na Europsko prvenstvo. Danska se sastaje s Moldavijom u Herningu u 18 sati po srednjoeuropskom vremenu.", "Ne treba nužno pretpostaviti iznenađenje." ]
}