{
  "id" : "QNc5dBlV",
  "url" : "https://kurier.at/kultur/buch/daniel-wissers-wir-bleiben-noch-muss-ein-bestseller-werden/401208043",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T05:10:07Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4980469/46-174235263.jpg",
  "imageCopyright" : "imago/Sven Simon/Anke Waelischmiller/SVEN SIMON/imago-images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Daniel Wissers \"Wir bleiben noch\" muss ein Bestseller werden",
  "articleTitleTranslated" : "\"Još uvijek ostajemo\" Daniela Wissera mora postati bestseler",
  "articleContent" : [ "Viktor erzählt gern. Seine Ehefrau hat das nicht so gemocht. Er lässt sich sowieso scheiden. Die Sozialdemokraten hat Viktor gern mit Jimmy Carter verglichen. Soll er’s erzählen? Er muss es jetzt erzählen: Carter war angeln, als sein Boot von einem schwimmenden Hasen verfolgt wurde.", "Er berichtete davon. Das war falsch von ihm: Er wurde ausgelacht, verspottet, der Washington Post war es die Titelseite wert – Hasen schwimmen nicht. Aber es gibt Fotos! Der Hase schwamm in Todesangst vor Hunden tatsächlich zum Boot.", "Egal: Carter = geht gar nicht, Sozialdemokraten = ebenso. Vor allem ist „Wir bleiben noch“ eine Familiengeschichte, in die man so schnell wie selten hineinfällt. Daniel Wisser (Foto oben) hat einen Schwung drauf, nein, der ist gar nicht österreichisch.", "Sofort fühlt man sich wohl – obwohl es in mehreren Ecken des Romans Streit gibt. Nicht aber im Zentrum, bei Viktor und Karoline. Bei Großmutters 99.  Geburtstag in einem niederösterreichischen Dorf hat Viktor nach 30 Jahren Karoline wiedergesehen.", "Sie ist Ärztin und war lange in Norwegen. Wahrscheinlich haben sie einander schon als Kinder geliebt. Aber jetzt sagen sie es laut. Sie sagen es einander auch per SMS.", "Obwohl Emojis unerträglich sind wie Pulled Pork, schicken sie einander Herz und Kuss, und bei diesen beiden, die so liebevoll und offen und witzig sind, ist das eine Freude zu beobachten. Viktor erbt das Haus.", "Er und Karoline werden hier herziehen, heiraten und das Fernsehzimmer ins Victor-Adler-Zimmer umtaufen. Zu Ehren von Oma, Sozialdemokratin bis zuletzt. ALLERDINGS sind die Mütter von Viktor und Karoline Schwestern.", "Das bedeutet: Viktor und Karoline sind Cousin und Cousine. Die Mütter sagen: Warum macht ihr denn so was? Das sei krank, abnorm, und die ÖVP-Familienministerin überlegt, derartige Ehen in Zukunft zu verbieten.", "(So aktuell ist dieses Buch!) Die Verwandtschaft fällt auseinander. Es gibt Krieg. War ohnehin schon seit längerem problematisch, zuerst wegen Waldheim, danach „wegen der Ausländer“. Niemand wählt mehr die SPÖ; außer Viktor.", "Viktor denkt: Ich kannte meine Leute noch, als sie alle Menschen waren. „Wir bleiben noch“ wird ein Bestseller. Daniel Wisser: „Wir bleiben noch“ Luchterhand Verlag. 480 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Viktor voli reći. To se nije toliko svidjelo njegovoj ženi. Ionako se razvodi. Viktor je volio uspoređivati socijaldemokrate s Jimmyjem Carterom. Bi li to trebao reći? Sad mora reći: Carter je lovio ribu kad je njegov čamac slijedio plivajući zec.", "Izvijestio je o tome. To s njim nije bilo u redu: smijali su mu se, rugali mu se, Washington Post je bio vrijedan naslovnice - zečevi ne plivaju. Ali postoje fotografije! Zec je zapravo doplivao do broda u strahu od pasa.", "Nema veze: Carter = uopće ne radi, socijaldemokrati = također. Iznad svega, “Još uvijek ostajemo” obiteljska je priča u koju upadnete brže nego rijetko. Daniel Wisser (fotografija gore) ima zamah, ne, uopće nije Austrijanac.", "Odmah se osjećate dobro - iako argumenti postoje u nekoliko kutova romana. Ali ne u centru, s Viktorom i Karoline. Na bakin 99. rođendan u donjem austrijskom selu, Viktor je nakon 30 godina ponovno vidio Karoline.", "Ona je liječnica i dugo je bila u Norveškoj. Vjerojatno su se voljeli kao djeca. Ali sada to govore naglas. Oni se međusobno poručuju i putem SMS-a.", "Iako su emojiji nepodnošljivi poput povučene svinjetine, oni međusobno šalju srca i poljupce, a ovo dvoje koji su tako ljubavni, otvoreni i smiješni, radost je gledati. Viktor nasljeđuje kuću.", "On i Karoline preselit će se ovdje, vjenčati se i preimenovati TV sobu u sobu Victora Adlera. U čast baki, socijaldemokratkinji do kraja. Ipak, majke Viktora i Karoline su sestre.", "To znači: Viktor i Karoline su rođaci. Majke kažu: zašto to radiš? To je bolesno, nenormalno, a ministar obitelji ÖVP razmišlja o zabrani takvih brakova u budućnosti.", "(Ova je knjiga tako ažurirana!) Veza se raspada. Rat je. Ionako je već dugo problematično, prvo zbog Waldheima, a zatim \"zbog stranaca\". Više nitko ne glasa za SPÖ; osim Viktora.", "Viktor misli: Još sam uvijek znao svoje ljude kad su svi bili ljudi. \"Još uvijek ostajemo\" postaje bestseler. Daniel Wisser: \"Mi ćemo ostati\" Luchterhand Verlag. 480 stranica. 22,70 eura KURIJSKA ocjena: **** i pol zvjezdica" ]
}