{
  "id" : "qNcoXiWm",
  "url" : "https://www.derstandard.at/story/2000125452910/wien-sperrt-auch-nach-ostern-nicht-auf?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T15:39:51Z[UTC]",
  "author" : "Oona Kroisleitner, Walter Müller, Gabriele Scherndl, Wolfgang Weisgram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien sperrt auch nach Ostern nicht auf",
  "articleTitleTranslated" : "Ni Beč se ne otvara nakon Uskrsa",
  "articleContent" : [ "Die Situation auf den Wiener Intensivstationen spitzt sich weiter zu.", "Noch früher, als das Covid-Prognose-Konsortium prognostiziert hatte, sprang am Montag die Zahl der Patientinnen und Patienten, die wegen einer Corona-Erkrankung dort behandelt werden müssen, über die 200er-Marke. 204 und damit 13 Personen mehr als am Sonntag belegten ein Bett.", "Dieser Wert wurde erst für einen Tag später, also Dienstag, errechnet. Mit diesen Zahlen im Hinterkopf ist am Montag Wiens Bürgermeister Michael Ludwig (SPÖ) in ein Gespräch zur Lage in der Ostregion gegangen.", "Vor der Sitzung mit den Landeshauptleuten von Niederösterreich und dem Burgenland sowie mit Gesundheitsminister Rudolf Anschober (Grüne) hieß es aus dem Rathaus, Wien werde \"mit einer besonders harten Linie\" in das Treffen gehen.", "Ob der besonders \"besorgniserregenden\" Situation auf den Intensivstationen im Osten fordere Ludwig die Verlängerung der Osterruhe bis mindestens 11.  April. Unterstützung hat Ludwig bei der Konferenz von den beigezogenen Experten des Bundes erhalten.", "Sie sollen sich alle für die Ausdehnung der Osterruhe über die bereits beschlossenen sechs Tage von 1. bis 6. April ausgesprochen haben. Am Nachmittag kam schließlich die Bestätigung aus dem Rathaus: Wien will in der Woche nach Ostern im harten Lockdown bleiben.", "Ob die gesamte Ostregion geschlossen bleibt, war am Montag noch offen. Niederösterreich und das Burgenland wollten die weiteren Entwicklungen abwarten.", "Ludwig erklärte auf Twitter am frühen Abend: \"Ich habe die Verantwortung als Bürgermeister und Landeshauptmann der Wiener Bevölkerung übernommen– und über die Stadtgrenzen hinaus.\" Ob am 11.  April Handel und Co wieder aufsperren dürfen, ließ Ludwig offen.", "\"Eine weitere Verlängerung ist nicht auszuschließen, da die Dynamik klar erkennbar ist\", schrieb der Stadtchef. Gesundheitsminister Anschober habe er gebeten, eine Verordnung für die Stadt Wien zu erstellen, die \"dann auch einheitlich für ganz Österreich gelten kann\", sagte Ludwig.", "Sollten sich weitere Länder dem Lockdown anschließen wollen, solle das möglich sein. Wien wolle nicht weiter zuwarten mit der Entscheidung, weil es \"keinen Sinn hat\". Es sei nicht damit zu rechnen, dass sich die Situation in den nächsten Tagen \"grundlegend\" ändere.", "Er wolle lieber gleich \"klar Schiff\" machen und der Bevölkerung zeigen, \"wo die Reise hingeht\", sagte der Bürgermeister. Anschober zeigte sich in einer Aussendung darüber erfreut, dass Wien sich entschieden habe, \"voran zu gehen\".", "Das Ministerium arbeite an der Verordnung, ließ er wissen. Und: \"Es werden aufgrund der alarmierenden Situation weitere Bundesländer diesem Weg der Stadt Wien folgen müssen.\" Darauf dränge der Gesundheitsminister weiterhin mit \"aller Kraft\".", "Burgenlands Landeschef Hans Peter Doskozil (SPÖ) forderte jedenfalls einen Gipfel aller Landeshauptleute am Ostermontag. Wegen steigender Zahlen sei ein gemeinsames Vorgehen nötig.", "Denn die Situation in Ostösterreich und dem Rest des Landes unterscheide sich wohl höchstens um zwei, drei Tage, dann stehe man dort vor derselben Lage. \"Oberste Priorität hat der Schutz der Intensivkapazitäten.", "Und dazu braucht es Bereitschaft der Bevölkerung, die Maßnahmen mitzutragen.\" Ludwig hatte sich bereits bei den ersten Gesprächsrunden in der vergangenen Woche für einen mehrwöchigen Lockdown starkgemacht.", "Allerdings: Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) soll gebremst haben – besonders was die Schließung des Handels betrifft. Auch am Montag soll sie sich gegen eine Verlängerung gestemmt haben, hieß es.", "Niederösterreich hofft nämlich, dass neben der Osterruhe auch die zusätzlichen Maßnahmen, die das Land setzt, Früchte tragen: So werden etwa bei Corona-Positiven auch K2-Personen verpflichtend getestet.", "An den Volksschulen und Kindergärten wird bereits bei einem positiven Test die ganze Klasse oder Gruppe gesperrt. Insgesamt stehen in den Spitälern des Wiener Gesundheitsverbunds rund 550 Intensivbetten zur Verfügung – allerdings für alle Patientinnen und Patienten.", "Schon vergangene Woche hieß es, Wien müsse bald im großen Ausmaß Operationen verschieben, um Intensivbetten für Covid-Erkrankte freizumachen.", "Wegen der angespannten Lage in der Hauptstadt müssen nun bereits vereinzelt Patientinnen und Patienten in andere Bundesländer verlegt werden: Am Wochenende hat etwa die Steiermärkische Krankenanstaltengesellschaft (Kages) eine Intensivpatientin aus Wien aufgenommen.", "Es sei zwar keine Covid-Patientin, aber \"Wien braucht Betten\", heißt es in der Kages. Aber auch im Burgenland wird es knapp. Die vier Landesspitäler haben ihre Intensivkapazitäten mehr oder weniger leergeräumt für Corona-Patienten.", "Es stehen nun nur noch zehn Betten für Non-Covid-Belegung zur Verfügung. Hubert Eisl, Geschäftsführer der landeseigenen Krankenhausholding, warnt: \"Die Situation ist jetzt wirklich ernst. Wir sind am Anschlag.", "Alle Häuser fahren ab dieser Woche nur mehr den Notbetrieb.\" Eisl stellt noch Drastischeres in den Raum, \"wenn die Zahlen weiter steigen\". Dann könne man \"nicht mehr ausschließen, dass wir auch dringende Operationen wie Tumor-Entfernungen nicht mehr durchführen können.", "Wir bedauern diese Entwicklung, aber sie ist Realität. Die Situation in den Intensivstationen wird sich erst wieder ändern, wenn die Anzahl der Neuinfektionen wieder sinkt.\" Die Osterruhe soll am Dienstag im Nationalrat mit einer Novelle der Covid-Maßnahmenverordnung in Rechtsform gegossen werden.", "(Oona Kroisleitner, Walter Müller, Gabriele Scherndl, Wolfgang Weisgram, 29.3.2021)" ],
  "articleContentTranslated" : [ "Situacija na bečkim odjelima za intenzivnu njegu i dalje se pogoršava.", "Čak i prije nego što je predviđao konzorcij za prognozu Covid, broj pacijenata koji se ondje moraju liječiti od koronske bolesti skočio je u ponedjeljak preko 200. 204 i 13 ljudi više nego u nedjelju zauzeli su krevet.", "Ova je vrijednost izračunata samo za dan kasnije, tj. Utorak. Imajući na umu ove brojke, gradonačelnik Beča Michael Ludwig (SPÖ) započeo je u ponedjeljak razgovor o situaciji u istočnoj regiji.", "Prije sastanka s guvernerima Donje Austrije i Gradišća, kao i s ministrom zdravstva Rudolfom Anschoberom (Zeleni) iz vijećnice je rečeno da će Beč na sastanak ući \"s posebno oštrom linijom\".", "U vezi s posebno \"zabrinjavajućom\" situacijom u jedinicama za intenzivnu njegu na istoku, Ludwig je zatražio da se uskrsni odmor produži najmanje do 11. travnja. Ludwig je na konferenciji dobio potporu pozvanih saveznih stručnjaka.", "Kaže se da su svi oni zagovarali produženje uskrsnog odmora na već odlučenih šest dana od 1. travnja do 6. travnja. Poslijepodne je iz gradske vijećnice konačno stigla potvrda: Beč želi ostati u teškoj blokadi u tjednu nakon Uskrsa.", "U ponedjeljak je još uvijek bilo otvoreno hoće li cijela istočna regija ostati zatvorena. Donja Austrija i Gradišće željeli su pričekati daljnji razvoj događaja.", "Ludwig je na Twitteru u ranim večernjim satima rekao: \"Preuzeo sam odgovornost kao gradonačelnik i guverner bečkog stanovništva - i izvan granica grada.\" Ludwig je ostavio otvorenom hoće li se trgovina i suradnja moći ponovno otvoriti 11. travnja.", "\"Ne može se isključiti daljnje produljenje, jer je dinamika jasno prepoznatljiva\", napisao je gradski pročelnik. Zamolio je ministra zdravstva Anschobera da izradi propis za grad Beč, koji se \"tada može jednoliko primjenjivati na cijelu Austriju\", rekao je Ludwig.", "Ako se druge zemlje žele pridružiti zaključavanju, to bi trebalo biti moguće. Beč ne želi više čekati na odluku jer ona \"nema smisla\". Ne može se očekivati da će se situacija u sljedećih nekoliko dana \"iz temelja\" promijeniti.", "Radije bi odmah \"očistio brod\" i pokazao stanovništvu \"kuda putuje\", rekao je gradonačelnik. U emisiji je Anschober bio zadovoljan što je Beč odlučio \"naprijed\".", "Ministarstvo je radilo na regulaciji, rekao je. I: \"Zbog alarmantne situacije, ostale savezne države morat će slijediti ovaj put grada Beča.\" Ministar zdravlja nastavlja pritiskati \"svom snagom\".", "Gradišćanski šef države Hans Peter Doskozil (SPÖ) pozvao je na summit svih guvernera na Uskrsni ponedjeljak. Zbog sve većeg broja nužan je zajednički pristup.", "Budući da se situacija u Istočnoj Austriji i ostatku zemlje vjerojatno razlikuje za najviše dva ili tri dana, onda ste i vi tamo suočeni s istom situacijom. \"Glavni prioritet je zaštita intenzivnih kapaciteta.", "A za to stanovništvo mora biti spremno podržati mjere. \"Ludwig je već u prvoj rundi pregovora prošlog tjedna već zagovarao nekoliko tjedana.", "Međutim, navodno je guvernerica Donje Austrije Johanna Mikl-Leitner (ÖVP) usporila - posebno s obzirom na zatvaranje trgovine. Također u ponedjeljak se trebala oduprijeti produženju, kaže se.", "Donja Austrija nada se da će, osim uskrsnog odmora, dodatne mjere koje država poduzima također uroditi plodom: Primjerice, osobe K2 također će biti testirane kao obvezne za osobe s pozitivnom koronom.", "U osnovnim školama i vrtićima blokiran je cijeli razred ili grupa ako je test pozitivan. Ukupno je u bolnicama bečke zdravstvene udruge dostupno oko 550 kreveta za intenzivnu njegu - ali za sve pacijente.", "Prošli tjedan rečeno je da će Beč uskoro morati veliko odgoditi operacije čišćenja kreveta za intenzivnu njegu oboljelih od Covida.", "Zbog napete situacije u glavnom gradu, nekoliko pacijenata mora biti premješteno u druge savezne države: Za vikend je, na primjer, Štajersko bolničko društvo (Kages) primilo pacijenta na intenzivnu njegu iz Beča.", "Nije pacijent iz Covida, ali \"Beč treba krevete\", kaže u Kagesu. Ali i u Gradišću to istječe. Četiri državne bolnice manje-više su ispraznile svoje kapacitete intenzivne njege za koronske bolesnike.", "Sada je na raspolaganju samo deset kreveta za one koji nisu Covid. Hubert Eisl, direktor državnog bolničkog holdinga, upozorava: \"Situacija je sada zaista ozbiljna. Mi smo na granici.", "Od ovog tjedna sve će kuće raditi samo u hitnim slučajevima. \"Eisl stavlja još drastičnije informacije u sobu,\" ako broj nastavi rasti. \"Tada jedan\" više ne može isključiti da više ne možemo izvoditi hitne operacije poput kao uklanjanje tumora.", "Žalimo zbog ovog događaja, ali to je stvarnost. Situacija na odjelima za intenzivnu njegu ponovno će se promijeniti tek kad se broj novih infekcija ponovno smanji. \"Uskrsni ostatak u utorak će se pretočiti u pravni oblik u Nacionalnom vijeću s izmjenom i dopunom Pravilnika o mjerama Covid.", "(Oona Kroisleitner, Walter Müller, Gabriele Scherndl, Wolfgang Weisgram, 29. ožujka 2021.)" ]
}