{
  "id" : "qne3gi8k",
  "url" : "https://www.diepresse.com/5946258/Nordische-WM_Johannes-Lamparter-ist-KombiniererWeltmeister?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T14:46:00Z[UTC]",
  "author" : "von Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/9/2/5946258/52639831-C090-4BE4-A8B4-3A28469EEF29_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Johannes Lamparter ist Kombinierer-Weltmeister",
  "articleTitleTranslated" : "Johannes Lamparter kombinirani je svjetski prvak",
  "articleContent" : [ "Der Tiroler Johannes Lamparter, 19, stürmt im Großschanzen-Einzel sensationell zu Gold. Es ist Österreichs zweiter Titel bei der WM in Oberstdorf nach dem Erfolg der Skisprung-Ladies. Oberstdorf. Johannes Lamparter ist mit erst 19 Jahren Weltmeister in der Nordischen Kombination.", "Der Tiroler holte am Donnerstag bei den Titelkämpfen in Oberstdorf überlegen vor Topfavorit Jarl Magnus Riiber aus Norwegen Gold im Großschanzenbewerb. Er ist der zweite Kombi-Einzelweltmeister aus Österreich nach Bernhard Gruber 2015 in Falun.", "In Oberstdorf hatte der WM-Debütant mit dem Team bereits Bronze erreicht, im Normalschanzenwettkampf war er Siebenter geworden. Sein Titel ist die vierte Medaille für Österreich im Allgäu, die zweite in Gold nach dem Teamsieg der Skispringerinnen.", "Im 10-km-Langlauf verteidigte der Juniorenweltmeister seine deutliche Führung nach dem Springen souverän und triumphierte 37,1 Sekunden vor Normalschanzengewinner Riiber. Bronze ging an den Japaner Akito Watabe (+45,8).", "Lamparters Teamkollegen Lukas Greiderer, Mario Seidl und Lukas Klapfer kamen nicht in Medaillennähe." ],
  "articleContentTranslated" : [ "Tirolac Johannes Lamparter (19) senzacionalno oluje zlatom na velikom brdu. To je drugi naslov Austrije na svjetskom prvenstvu u Oberstdorfu nakon uspjeha skakačica. Oberstdorf. U dobi od 19 godina, Johannes Lamparter svjetski je prvak u nordijskim kombinacijama.", "Tirolac je u četvrtak osvojio zlato na velikom brdskom natjecanju ispred najboljeg favorita Jarla Magnusa Riibera iz Norveške u borbi za naslov u Oberstdorfu. On je drugi kombinirani pojedinačni svjetski prvak iz Austrije nakon Bernharda Grubera 2015. u Falunu.", "U Oberstdorfu je debitant Svjetskog kupa s ekipom već postigao broncu, u normalnom brdskom natjecanju bio je sedmi. Njegov je naslov četvrta medalja za Austriju u Allgäu, druga zlatna nakon timske pobjede skijašica.", "U skijaškom trčanju na 10 kilometara juniorski svjetski prvak obranio je svoje čisto vodstvo nakon skoka i trijumfirao 37,1 sekundu ispred normalnog pobjednika na brdu Riibera. Bronca je pripala Akito Watabe iz Japana (+45,8).", "Lamparterovi suigrači Lukas Greiderer, Mario Seidl i Lukas Klapfer nisu se približili medalji." ]
}