{
  "id" : "QnffLCv1",
  "url" : "https://sport.orf.at/stories/3069363/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-15T10:38:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sieben Südkoreaner in Wiener Neustadt CoV-positiv",
  "articleTitleTranslated" : "Sedam Južnokorejaca u Wiener Neustadt CoV pozitivno",
  "articleContent" : [ "Sieben Südkoreaner in Wiener Neustadt CoV-positiv Südkoreas Nationalteam – eine von sieben internationalen Auswahlen, die derzeit Länderspiele in Österreich absolvieren – ist von einem starken Ausbruch des Coronavirus betroffen.", "Vor dem Samstag-Spiel gegen Mexiko (2:3) in Wiener Neustadt wurden sechs Spieler und ein Betreuer positiv getestet.  Das Match wurde erst nach Diskussionen angepfiffen, über Südkoreas Mannschaft wurde eine zehntägige Quarantäne verhängt.", "Nach Angaben der Nachrichtenagentur Yonhap erfuhr Südkorea 20 Stunden vor dem ersten Länderspiel des Jahres von vier positiven Tests von Spielern und eines Mitglieds des Betreuerstabes.", "Weitere Tests brachten zwei weitere positive Ergebnisse.  Südkorea berief sich laut Yonhap darauf, dass ein Match ausgetragen werde, solange eine Mannschaft über zumindest 13 gesunde Spieler, unter ihnen ein Tormann, verfüge.", "Für Dienstag ist ein Spiel Südkoreas gegen Katar in Maria Enzersdorf angesetzt." ],
  "articleContentTranslated" : [ "Sedam Južnokorejaca u Wiener Neustadtu CoV-pozitivna reprezentacija Južne Koreje - jedna od sedam međunarodnih selekcija koje trenutno igraju međunarodne utakmice u Austriji - pogođena je snažnim izbijanjem virusa korone.", "Prije subotnje utakmice protiv Meksika (2: 3) u Wiener Neustadtu, šest igrača i jedan supervizor su bili pozitivni. Utakmica je započela tek nakon rasprava, a momčadi Južne Koreje izrečena je desetodnevna karantena.", "Prema novinskoj agenciji Yonhap, Južna Koreja saznala je za četiri pozitivna testa od igrača i člana pomoćnog osoblja 20 sati prije prve međunarodne utakmice u godini.", "Daljnji testovi donijeli su još dva pozitivna rezultata. Prema Yonhapu, Južna Koreja se oslanjala na činjenicu da će se utakmica igrati sve dok momčad ima najmanje 13 zdravih igrača, uključujući vratara.", "Utakmica između Južne Koreje i Katara u Maria Enzersdorf na rasporedu je u utorak." ]
}