{
  "id" : "QNKV3leA",
  "url" : "https://kurier.at/politik/inland/chaos-um-die-covid-impfungen-das-ist-erbaermlich/401146872",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T16:56:48Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4854687/46-173764000.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein Plan für die Massenimpfung: \"Das ist erbärmlich\"",
  "articleTitleTranslated" : "Kaos oko cijepljenja Covid: \"To je jadno\"",
  "articleContent" : [ "Mediziner und die Opposition kritisieren, dass über 60.000 Impfdosen gebunkert sind, aber erst ab 12.  Jänner geimpft wird Offiziell werden in den Kühlanlagen bereits 63.000 Impfdosen gebunkert, verabreicht wurde der Pfizer-BioNTech-Impfstoff bis zum Silvestertag aber erst 6.000 Menschen.", "Wie viele Menschen seit dem 1. Jänner geimpft wurden, konnte das Gesundheitsministerium bis zum Redaktionsschluss nicht beantworten. „Wir rufen gerade die Länder durch, um die Zahl zu ermitteln“, hieß dazu aus dem Ministerium.", "Ein Einmeldesystem gibt es offenbar noch nicht. In dieser Woche werden weitere 63.000 Impfdosen von Pfizer angeliefert. Sprich: Rund 120.000 Dosen wären dann in Österreich verfügbar, doch der großflächige Impfstart ist erst für 12.  Jänner angesetzt.", "Allerdings: Neos-Gesundheitssprecher Gerald Loacker behauptet, dass er aus seriösen Quellen wisse, dass bereits 150.000 Impfkontingente verfügbar seien. Davon will das Gesundheitsministerium nichts wissen.", "„Der Impfstoff wird in Fläschchen geliefert. Aus einer Flasche kann man fünf Dosen abfüllen, aber manche meinen, dass auch sechs Dosen möglich wären, vielleicht ergibt das den Mengenunterschied“, heißt es aus dem Büro von Anschober.", "Auch die SPÖ ist über das Schneckentempo verärgert. „Dass 63.000 Impfstoffe gebunkert werden und nicht verimpft werden, ist grob fahrlässig. Die SPÖ hat zur Impfstrategie eine parlamentarische Anfrage einbracht“, so SPÖ-Chefin Pamela Rendi-Wagner.", "Selbst die Mediziner sind mittlerweile irritiert, warum man beim Impfen in Österreich nicht mehr aufs Tempo drückt, riskiert man damit doch in den Altersheimen Neuinfektionen. „Die Bevölkerung soll möglichst schnell die Möglichkeit bekommen, geimpft zu werden.", "Das ist die große Chance, die Pandemie zu bekämpfen“, forderte Harald Mayer, Vizepräsident der Österreichischen Ärztekammer. Unverständnis bei Auer Die Kärntner Ärztekammerpräsidentin Petra Preiss kritisiert, dass es „keinen adäquaten Pandemieplan und keinen Plan für Massenimpfungen“ gibt.", "Das sei „erbärmlich“, lautet ihr Fazit. Einer der wenigen, die das anders sehen, ist ausgerechnet der Sonderbeauftragte des Ministeriums, Martin Auer. Er zeigte sich im Ö1-Mittagsjournal angesichts der Forderung, doch endlich mit den Impfungen in die Gänge zu kommen, verwundert.", "Erst wenn es beim Impfstoff eine „kritische Größe gibt, dann kann man impfen, was das Zeug hält“. Erst mit über 100.000 Impfdosen sei diese kritische Größe erreicht, um „flächendeckend in über 900 Pflegeheimen und Covid-Stationen impfen zu können“, argumentierte Auer.", "Und verteidigte weiterhin den Impfstart am 12.  Jänner: Das sei „immer so angekündigt gewesen“. Davon will er offenbar auch keinen Millimeter abrücken. Einige Länder gehen jetzt ihren eigenen Weg. Wien, Niederösterreich, Kärnten und auch Salzburg starteten diese Woche mit den Impfungen.", "Burgenland bleibt beim Termin 12.  Jänner. Die Logistik ist komplex: Über den Impf-E-Shop können Alters- und Pflegeheime ab morgen den Impfstoff ordern. 17 Verteilerzentren gibt es in Österreich. Zwei bis drei Stunden dauert das Auftauen des Impfstoffs.", "Dann werden die Fläschchen mit Spritzen und dem benötigten Lösungsmittel an die Heime geliefert. 120 Stunden sind ab dem Auftauen Zeit, bis der Impfstoff verabreicht sein muss.", "Davor müssen die Ärzte die Zustimmungserklärung von den Patienten einholen und prüfen, ob Allergien oder Ausschlussgründe vorliegen. Der Impfstoff wird von speziell ausgebildetem Personal aufgezogen und verdünnt." ],
  "articleContentTranslated" : [ "Liječnici i oporba kritiziraju činjenicu da je skriveno više od 60.000 doza cjepiva, no cijepljenje će se provesti tek 12. siječnja Službeno je u sustavima za hlađenje već pohranjeno 63.000 doza cjepiva, ali cjepivo Pfizer BioNTech do novogodišnje noći dodijeljeno je samo 6000 ljudi.", "U vrijeme tiska, Ministarstvo zdravstva nije moglo odgovoriti koliko je ljudi cijepljeno od 1. siječnja. \"Pozivamo savezne države da utvrdimo broj\", reklo je ministarstvo.", "Očito još nema sustava registracije. Ovaj tjedan Pfizer će isporučiti još 63.000 doza cjepiva. Drugim riječima: u Austriji bi tada bilo dostupno oko 120 000 doza, no veliko cijepljenje zakazano je tek za 12. siječnja.", "Međutim: zdravstveni glasnogovornik Neosa Gerald Loacker tvrdi da iz uglednih izvora zna da je već dostupno 150 000 kontingenta za cijepljenje. Ministarstvo zdravlja o tome ne želi znati ništa.", "“Cjepivo dolazi u bočicama. Možete napuniti pet limenki iz jedne boce, ali neki vjeruju da bi bilo moguće i šest limenki, možda će to nadoknaditi razliku u količini ”, kaže ured u Anschoberu.", "SPÖ je također ljut zbog puževe brzine. “Krajnja je nemarnost da se 63.000 cjepiva stavlja u bunker i ne cijepi. SPÖ je podnio parlamentarno pitanje o strategiji cijepljenja ”, rekla je čelnica SPÖ-a Pamela Rendi-Wagner.", "Čak su i liječnici zbunjeni zašto cijepljenje u Austriji više nije na brzini jer riskirate nove infekcije u domovima za starije ljude. “Stanovništvu treba pružiti priliku da se cijepi što je brže moguće.", "Ovo je izvrsna prilika za borbu protiv pandemije ”, zahtijevao je Harald Mayer, potpredsjednik Austrijskog liječničkog zbora. Nerazumijevanje u Aueru, predsjednica Koruškog liječničkog zbora Petra Preiss kritizira da \"ne postoji odgovarajući plan pandemije i plan masovnih cijepljenja\".", "To je \"patetično\", njihov je zaključak. Jedan od rijetkih koji to vide drugačije je od svih ljudi specijalni povjerenik ministarstva Martin Auer. U časopisu Ö1-Mittagsjournal zapanjio se zahtjevom da se konačno pokrenu cijepljenja.", "Tek kada cjepivo ima \"kritičnu veličinu, možete cijepiti ono što je potrebno\". Ova kritična veličina postignuta je samo s preko 100 000 doza cijepljenja kako bi se mogla \"cijepiti država u više od 900 staračkih domova i odjela Covid\", ustvrdio je Auer.", "I nastavio braniti početak cijepljenja 12. siječnja: \"Uvijek se tako najavljivalo\". Očito se ne želi odmaknuti milimetar od toga. Neke zemlje sada idu svojim putem. Beč, Donja Austrija, Koruška i Salzburg započeli su s cijepljenjem ovog tjedna.", "Gradišće ostaje na datum 12. siječnja. Logistika je složena: Domovi umirovljenika i njega mogu naručiti cjepivo od sutra putem e-trgovine o cijepljenju. U Austriji postoji 17 distributivnih centara. Odmrzavanje cjepiva traje dva do tri sata.", "Zatim se bočice špricama i potrebnim otapalom dostavljaju po kućama. 120 sati od odmrzavanja do primjene cjepiva.", "Prije nego što to učine, liječnici moraju pribaviti izjavu pacijenta o pristanku i provjeriti postoje li alergije ili razlozi za isključenje. Cjepivo sastavlja i razrjeđuje posebno obučeno osoblje." ]
}