{
  "id" : "qNsvnyv9",
  "url" : "https://salzburg.orf.at/stories/3083757/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-06T17:02:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/43/crops/w=1280/805130_opener_280643_lungaufin.jpg?s=6908a6333ebf0ebdc64849f8054a7f86aebd1510",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ansturm von Skitourengehern: Zederhaus greift ein",
  "articleTitleTranslated" : "Navala skijaških turista: intervenira Zederhaus",
  "articleContent" : [ "Das Riedingtal beim Südportal des Tauerntunnels ist bei Skitourengehern beliebt und längst kein versteckter Geheimtipp mehr. Mittwochvormittag waren die Parkplätze gut gefüllt, nach den Weihnachtsfeiertagen waren sie aber oft überfüllt – bis zu 1.000 Personen sollen hier unterwegs gewesen sein.", "Jetzt will die Gemeinde Zederhaus die Freizeitströme im Riedingtal besser lenken. „Wir sind völlig überfordert“ Wegen des Ansturms der Skitourengeher sei das Tal im Lungau völlig überfordert, sagt der Zederhauser ÖVP-Bürgermeister Thomas Kößler.", "„Was den An- und Abreiseverkehr und die Parksituation betrifft, sind wir völlig überfordert.", "Die Leute gehen kreuz und quer den Berg hinauf, missachten dabei Fütterungsbereiche der Wildtiere und die Ruhezonen des Hochwildes.“ Ansturm Skitourengeher: Zederhaus greift ein Der Boom an Skitourengehern führt manche Tourengebiete an ihre Belastungsgrenze.", "Durch die guten Schneeverhältnisse zog es die Wintersportler in den vergangenen Wochen vor allem in den Lungau. Im Riedingtal in Zederhaus will die Gemeinde den Ansturm der Freizeitsportler jetzt in Bahnen lenken.", "Arbeitsgruppe erarbeitet Konzept für Ansturm Als Konsequenz bildete die Gemeinde eine Arbeitsgruppe, um sich von Experten beraten zu lassen. „Hier planen wir, wie wir dem Ganzen entgegenwirken können.", "Als erste Maßnahme entschärfen wir die Verkehrsproblematik, das schaffen wir mit einer Parkraumregulierung“, sagt Bürgermeister Kößler.Naturpark: Tourengeher missachten Wildruhezonen Selbst den Tourengehern ist bewusst, dass heuer besonders viele von ihnen unterwegs sind.", "Der Ansturm der Tourengeher macht sich auch in der Natur bemerkbar. Eigentlich wären im Naturpark Riedingtal eigene Wildruhezonen ausgewiesen – doch diese wurden in den vergangenen Wochen immer wieder bewusst und unbewusst missachtet.", "„Das Wild zieht sich in den Jungwald zurück, schält den und traut sich nicht mehr heraus und bleibt dort bis ins Frühjahr. Ich befürchte, dass heuer viele Wildtiere verenden, und auch für die Bäume ist es ein Wahnsinn.", "Die Bäume im Jungwald werden vom Wild geschält, weil sich die Tiere nicht mehr zu ihren Futterstellen trauen“, schildert der Gemeindejäger von Zederhaus, Alois Wieland.Fünf Lawineneinsätze seit Weihnachten Seit Weihnachten rückten die Bergretter im Lungau zu fünf Lawinenabgängen aus.", "Eine Person wurde dabei schwer verletzt. Erst am Montag wurden vier Verschüttete in den Schneemassen vermutet.", "Diese Annahme bestätigte sich bei einer großen Suchaktion nicht.Kritik: „Hauptsache, Spur führt hinauf“-Mentalität Die Bergretter appellieren an die Tourengeher, sich der Gefahren im Gelände bewusst zu sein.", "„Uns fällt auf, dass die Leute zunehmend ihre Touren nicht planen. Es passiert, dass wir oben am Berg sind und Leute nachkommen und nicht wissen, welchen Berg sie eigentlich gerade ansteuern. Die glauben, sie sind auf einem anderen Berg unterwegs.", "Sie schauen sich die Hänge nicht an, es gilt, Hauptsache, es führt eine Spur hinauf“, kritisiert der Landesleiter der Bergrettung Balthasar Laireiter." ],
  "articleContentTranslated" : [ "Riedingtal na južnom portalu tunela Tauern popularan je među skijaškim turnejama i odavno više nije skriveni savjet. U srijedu ujutro parkirna mjesta bila su dobro popunjena, ali nakon božićnih blagdana često su bila pretrpana - navodno je na putu bilo do 1.000 ljudi.", "Sada zajednica Zederhaus želi bolje usmjeravati slobodno vrijeme u Riedingtalu. \"Potpuno smo prezadovoljni\" Zbog najezde skijaških turista, dolina u Lungauu potpuno je preplavljena, kaže gradonačelnik Zederhauser ÖVP Thomas Kößler.", "“Kada je riječ o prometu dolaska i odlaska i situaciji parkiranja, potpuno smo preplavljeni.", "Ljudi se penju gore-dolje po planini, zanemarujući područja za hranjenje divljih životinja i mirne zone za veliku divljač. ”Navala skijaških turista: intervenira Zederhaus Bum skijaških turista pomera neka područja za turneje do krajnjih granica.", "Zbog dobrih snježnih uvjeta, ljubitelje zimskih sportova privlači Lungau posljednjih tjedana. U Riedingtalu u Zederhausu, zajednica sada želi kanalizirati navalu rekreativaca.", "Radna skupina razvija koncept za juriš Kao posljedica toga, općina je formirala radnu skupinu koju trebaju savjetovati stručnjaci. “Ovdje planiramo kako se tome možemo suprotstaviti.", "Prva mjera koju poduzmemo je da ublažimo prometni problem, to možemo učiniti regulacijom parkirnog mjesta ”, kaže gradonačelnik Kößler.Naturpark: Izletnici zanemaruju mirna područja divlje prirode. Čak i izvođači svjesni su da ih je ove godine posebno velik broj.", "Navala skijaških turista također je primjetna u prirodi. Zapravo bi Park prirode Riedingtal odredio vlastita odmorišta - ali ona su se namjerno i nesvjesno zanemarivala tijekom posljednjih nekoliko tjedana.", "“Divljač se povlači u mladu šumu, ljušti je i ne usuđuje se izaći i ostati tamo do proljeća. Bojim se da će ove godine stradati puno divljih životinja, a ludo je i za drvećem.", "Divljač ljušti drveće u mladoj šumi jer se životinje više ne usuđuju ići na svoja mjesta za hranjenje ”, kaže Alois Wieland, lovac na zajednicu iz Zederhausa.", "Jedna je osoba teško ozlijeđena. Tek u ponedjeljak za četiri osobe se sumnjalo da su pokopane u masi snijega.", "Ova pretpostavka nije potvrđena tijekom velike potrage. Kritika: \"Glavno je da staza vodi prema gore\" mentalitet Gorski spasioci apeliraju na skijaške turiste da budu svjesni opasnosti na terenu.", "“Primjećujemo da ljudi sve više ne planiraju svoje turneje. Dogodi se da smo na vrhu planine, a ljudi dođu gore i ne znaju prema kojoj planini zapravo kreću. Misle da su na drugoj planini.", "Ne gledate na padine, glavno je da to vodi uz stazu ”, kritizira upravitelja gorskog spasilačkog tima Balthasar Laireiter." ]
}