{
  "id" : "qNtloqVz",
  "url" : "https://kurier.at/chronik/oesterreich/sogar-schoenborn-kritisiert-das-nein-zu-segnung-homosexueller-paare/401330262",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T12:22:50Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/5923248/46-173840170.jpg",
  "imageCopyright" : "APA/HERBERT MARTINSCHITZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sogar Schönborn kritisiert das Nein zu Segnung homosexueller Paare",
  "articleTitleTranslated" : "Čak i Schönborn kritizira ne odobravanje blagoslova homoseksualnih parova",
  "articleContent" : [ "Kritik an der Erklärung der vatikanischen Glaubenskongregation, wonach gleichgeschlechtlichen Paaren kein Segen zustehe, kommt nun auch von Kardinal Christoph Schönborn. Er sei \"nicht glücklich\" darüber, sagte er im Interview mit Kathpress und den Medien der Erzdiözese Wien.", "Er zeigte dabei auch Verständnis dafür, dass sich viele Menschen von der Erklärung verletzt fühlen würden. Dennoch verteidigte er das seiner Meinung nach eigentliche vatikanische Anliegen. In der Öffentlichkeit wahrgenommen worden sei nur ein \"Nein\", befand der katholische Kardinal.", "Und zwar ein \"Nein zum Segen; und das ist etwas, was viele Menschen zuinnerst verletzt\". Dass hinter dem Anliegen der Erklärung auch ein positives Anliegen im Blick auf die sakramentale Ehe gefunden werden kann, sei hingegen völlig untergegangen.", "Die Frage, ob man gleichgeschlechtliche Paare segnen kann, gehört für Schönborn in die gleiche Kategorie wie die Frage, ob dies bei Wiederverheirateten oder Partnerschaften ohne Trauschein möglich ist.", "Und hier sei seine Antwort relativ einfach, so der Kardinal:", "\"Wenn die Bitte um den Segen keine Show ist, also nicht nur eine Art Krönung von einem äußerlichen Ritual, wenn die Bitte um den Segen ehrlich ist, es wirklich die Bitte um den Segen Gottes für einen Lebensweg ist, den zwei Menschen, in welcher Situation auch immer, zu gehen versuchen, dann wird man ihnen diesen Segen nicht verweigern.\"  :", "Als Priester oder Bischof sagt Schönborn: \"Das ganze Ideal habt ihr nicht verwirklicht. Aber es ist wichtig, dass ihr euren Weg auf der Basis menschlicher Tugenden lebt, ohne die es keine gelungene Partnerschaft gibt.", "Und das verdient einen Segen.\" Ob die richtige Ausdrucksform dafür eine kirchliche Segnungsfeier ist - \"darüber muss man gut nachdenken\".", "Es gehe der Glaubenskongregation um die \"hohe Wertschätzung der sakramentalen Ehe, aber dieses \"Ja\" zur Familie müsse man nicht in einem \"Nein\" zu allen anderen Formen sagen.", "Kritik an der Erklärung aus dem Vatikan war zuvor auch schon vom Bischof der steirischen Diözese Graz-Seckau, Wilhelm Krautwaschl, gekommen.", "Auch der Gurker Bischof Josef Marketz schloss sich dem an und ging in der \"Kleinen Zeitung\" am Mittwoch noch einen Schritt weiter: Er würde homosexuelle Paare segnen, sagte er, denn: \"Gleichgeschlechtliche Paare sind nicht Christen zweiter Klasse.", "Sie leben auch Freundschaft, Liebe und Verantwortung und haben dafür auch einen Segen verdient.\"" ],
  "articleContentTranslated" : [ "Kritike na izjavu vatikanske Kongregacije za nauk vjere, prema kojoj istospolni parovi nemaju pravo na blagoslov, sada dolaze od kardinala Christopha Schönborna. Nije bio \"sretan\" zbog toga, rekao je u intervjuu za Kathpress i medije Bečke nadbiskupije.", "Također je pokazao razumijevanje da će se mnogi ljudi osjećati povrijeđeno izjavom. Ipak, branio je ono što je, prema njegovom mišljenju, bila stvarna vatikanska stvar. Katolički kardinal otkrio je da je u javnosti primijećeno samo \"ne\".", "\"Ne blagoslovu; a to je nešto što mnoge ljude duboko boli\". Činjenica da se iza zabrinutosti zbog izjave može naći pozitivna zabrinutost i u vezi sakramentalnog braka, međutim, potpuno je nestala.", "Za Schönborna pitanje može li se blagoslivljati istospolne parove spada u istu kategoriju kao i pitanje je li to moguće za ponovno vjenčane osobe ili partnerstva bez vjenčane dozvole.", "A ovdje je njegov odgovor relativno jednostavan, prema kardinalu:", "\"Ako zahtjev za blagoslovom nije predstava, pa ne samo vrsta krunidbe vanjskog rituala, ako je zahtjev za blagoslovom iskren, to je zaista zahtjev za blagoslovom Boga za životni put, njih dvoje ljudi u kojoj god situaciji, pokušati otići, onda vam neće biti odbijen taj blagoslov. \" :", "Kao svećenik ili biskup, Schönborn kaže: \"Niste shvatili cijeli ideal. Ali važno je da živite na temelju ljudskih vrlina, bez kojih nema uspješnog partnerstva.", "A to zaslužuje blagoslov. \"Je li ispravan oblik izražavanja ovo ceremonija crkvenog blagoslova -„ o tome morate pažljivo razmisliti \".", "Kongregacija za nauk vjere govori o \"visokom poštovanju za sakramentalni brak, ali ovo\" da \"obitelji ne treba reći\" ne \"svim ostalim oblicima.", "Kritike na izjavu iz Vatikana uputio je biskup štajerske biskupije Graz-Seckau, Wilhelm Krautwaschl.", "Tome se pridružio i gurčki biskup Josef Marketz koji je u srijedu otišao korak dalje u \"Kleine Zeitungu\": Blagoslovio bi homoseksualne parove, rekao je, jer: \"Istospolni parovi nisu drugorazredni kršćani.", "Oni također žive prijateljstvo, ljubav i odgovornost i za to zaslužuju blagoslov. \"" ]
}