{
  "id" : "qO2FVyf8",
  "url" : "https://kurier.at/chronik/oesterreich/erpressung-mit-bombendrohung-tausende-mails-verschickt/401196476",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:31:23Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4284785/20200429-ABD0093-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erpressung mit Bomben in Österreich: Verdächtiger ausgeforscht",
  "articleTitleTranslated" : "Ucjena bombama u Austriji: istraga osumnjičenog",
  "articleContent" : [ "Zahlreiche Erpressungsmails mit Bombendrohungen sind vergangenes Jahr bei Firmen, vor allem Banken, in Österreich eingelangt. Europaweit sollen Tausende solcher Schreiben verschickt worden sein. Zahlreiche Gebäude wurden deshalb evakuiert und von der Polizei durchsucht.", "Nun gibt es den Erfolg: ein Verdächtiger wurde ausgeforscht. „Lumba Attack Squad“ Das Schreiben trug als Absender den Namen „Lumba Attack Squad“.", "In dieser wurde in englischer Sprache mit einer versteckten Bombe in Unternehmen gedroht, die explodieren würde, wenn der Betrag von 1,99 Bitcoin (rund 20.000 US-Dollar) nicht auf die angegebene Bitcoin-Adresse einbezahlt werde.", "Insgesamt wurden 408 derartige Droh-E-Mails in Österreich festgestellt, die große Auswirkungen auf das öffentliche Leben hatten. Die weiteren Untersuchungen der Ermittler im Bundeskriminalamt (BK) zeigten, dass die Droh-E-Mails über einen kanadischen Server verschickt wurden.", "Ein indonesischer Staatsangehöriger konnte als möglicher Verdächtiger ausgeforscht werden. Weitere Ermittlungen sind noch am Laufen. Ob der mutmaßliche Täter in Haft ist, war vorerst noch unklar. Innenminister Karl Nehammer sprach von einem \"großartigen Erfolg\" der Ermittler.", "Im Bundeskriminalamt gibt es aktuell fünf Experten, die sich mit derartigen Massenerpressung-Mails befassen. Insgesamt konnten bereits sechs Verdächtige ausgeforscht werden." ],
  "articleContentTranslated" : [ "Brojne e-poruke s ucjenama s prijetnjama bombama prošle su godine primile tvrtke u Austriji, posebno banke. Tisuće takvih pisama poslano je širom Europe. Zbog toga je policija evakuirala brojne zgrade i pretražila ih.", "Sada postoji uspjeh: istražen je osumnjičenik. \"Lumba Attack Squad\" Pošiljatelj pisma bio je \"Lumba Attack Squad\".", "To je na engleskom prijetilo skrivenom bombom u tvrtkama koje bi eksplodirale ako se iznos od 1,99 Bitcoina (oko 20 000 američkih dolara) ne uplati na datu Bitcoin adresu.", "U Austriji je pronađeno ukupno 408 takvih prijetećih e-mailova koji su imali velik utjecaj na javni život. Daljnje istrage istražitelja u Federalnom uredu kriminalističke policije (BK) pokazale su da su prijeteći e-mailovi poslani putem kanadskog poslužitelja.", "Indonežanski državljanin mogao bi biti identificiran kao mogući osumnjičenik. Daljnje istrage još uvijek traju. U početku nije bilo jasno je li navodni počinitelj u pritvoru. Ministar unutarnjih poslova Karl Nehammer govorio je o \"velikom uspjehu\" istražitelja.", "Trenutno postoji pet stručnjaka u Federalnom uredu kriminalističke policije koji se bave takvim masovnim iznudama e-pošte. Ukupno je istraženo šest osumnjičenih." ]
}