{
  "id" : "qO3FJdsb",
  "url" : "https://kurier.at/politik/inland/live-regierung-praesentiert-neue-corona-hilfen/401213433",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:54:37Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4941703/20210216-ABD0017-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung stellt 430 Millionen Euro für Überbrückungshilfen bereit",
  "articleTitleTranslated" : "Vlada osigurava 430 milijuna eura za premošćivanje pomoći",
  "articleContent" : [ "Der Ausfallsbonus wird einmalig für März verdoppelt Kurzarbeitszuschuss von bis zu 1.000 Euro/Mitarbeiter Trinkgeldpauschale über 175 Euro Sportbranche erhält 9 Millionen Euro für Mitgliedschaftsförderung Kunst und Kultur erhält 20 Millionen Euro für zusätzliche Unterstützung \"Uns allen reicht es, aber wir müssen noch durchhalten\", schickt Vizekanzler Werner Kogler voraus. 430 Millionen Euro an Hilfen und Zuschüssen soll es für Mitarbeiter in Kurzarbeit und Branchen geben, die seit November geschlossen sind, schickt Bundeskanzler Sebastian Kurz voraus.  ", "Diese erhalten einen Zuschuss für die angehäuften Urlaubsansprüche und entgangene Trinkgelder. Einmalige Neuerungen gibt es auch beim Ausfallsbonus in Form einer Verdoppelung der Liquiditätshilfe:", "Bonuszahlung im März 30 Prozent des Umsatzes, statt 15 Prozent (nicht rückzahlbar) Anhebung des Deckels für März von 30.000 Euro auf 50.000 Euro Für alle Betriebe, die Ausfallsbonus beantragen (ca. 60.000 Betriebe) Geschätzte Kosten:", "230 Millionen Euro Zuschuss von 1.000 Euro pro Mitarbeiter Für alle Betriebe, die seit November in Kurzarbeit sind gilt folgende Aufteilung:", "825 Euro (netto) gehen an den Arbeitgeber, als Zuschuss zu angehäuften Urlaubsansprüchen 175 Euro (netto) gehen an Arbeitnehmer in trinkgeldintensiven Branchen Geschätzte Kosten: 140 bis 150 Millionen Euro Davon profitieren laut Regierungsberechnungen 20.000 Betriebe und 150.000 Mitarbeiter.  :", "\"Uns allen reicht es, aber wir müssen noch durchhalten.\" Vizekanzler Werner Kogler Unter dem Motto \"Come back stronger\" avisiert Vizekanzler Kogler ein eigenes Maßnahmenpaket für Sportvereine. Im Frühjahr werde es weitere Initiativen zur Überbrückungshilfe geben, so der Grünen-Chef.", "Österreich habe bis dato \"mehr als 33 Milliarden Euro an Hilfen zugesagt oder ausbezahlt“, sagt Finanzminister Gernot Blümel. Gemessen am BIP liege Österreich damit bei den Ausgaben im europäischen Spitzenfeld.  ", "An Direkthilfen (Fiskostenzuschuss, Umsatzersatz, Härtefallfonds, Verlustersatz, Ausfallsbonus, u.a.) habe Österreich über 1,3 Prozent des BIP ausgezahlt. Zum Vergleich: In Deutschland seien es gerade mal 0,74 Prozent, in Dänemark 0,67 Prozent des BIP, so Blümel.", "Beim Umsatzersatz Österreich mehr als 3-Mal so viel ausbezahlt wie bei der November- und Dezemberhilfe in Deutschland. Laut Berechnungen der KMU-Forschung 2020 wären ohne Hilfen rund 50 Prozent der Unternehmen in der Verlustzone, mit den Hilfen seien  es nur 27 Prozent.", "Die vermutete Zahlungsunfähigkeit reduziere sich durch die Hilfen um über 60 Prozent von 22.000 auf etwa 8.500 reduziert. Bei der wirtschaftlichen Entwicklung ist Österreich, so der ÖVP-Finanzminister, 2020 mit minus 6,6 Prozent besser durchgekommen, als von vielen zuletzt prognostiziert wurde.", "Die OECD-Prognose lag im Dezember bei Minus 8 Prozent.  Neuerungen gibt es auch in punkto Kurzarbeit. Da mit der Kurzarbeit bei den Arbeitnehmern Urlaubstage anfallen, entstehen damit Kosten für die Unternehmen.", "Um diese Kosten abzugelten, erhalten Arbeitgeber, die seit November durchgehend geschlossen sind, eine Einmalauszahlung von bis zu 825 Euro netto als Kurzarbeits-Beitrag. Für Arbeitnehmer, die bisher von einer Trinkgeldpauschale profitiert haben, gibt es einmalig 175 Euro netto.", "Mit dem Kurzarbeitszuschuss und dem Trinkgeldausgleich beträgt der Zuschuss bis zu 1.100 Euro pro Arbeitnehmer (inkl. Steuern). © Bild: APA - Austria Presse Agentur \"Niemand würde lieber von Öffnungen sprechen als ich\", sagt Tourismusministerin Elisabeth Köstinger.", "Seit 5 Monaten sind Gastronomie und Hotellerie geschlossen.\" 38 Prozent der Wintersaison werden im Februar erwirtschaftet\", beziffert Köstinger die wirtschaftlichen Einbußen. \"Es wird erste Öffnungsschritte geben\", so die ÖVP-Ministerin.", "\"Es wird im Außenbereich leichter sein als im Innenbereich.\" Vorarlberg sei ein positives Beispiel, da dort am 15.  März aufgrund des niedrigen Infektionsgeschehens die Gastronomie geöffnet werden kann.", "Die Landwirtschaft sei ebenfalls vom Lockdown betroffen, da durch die geschlossene Gastronomie maßgebliche Abnehmer für Obst- und Gemüse, Wein, Fleisch und andere tierische Produkte fehlen. Zudem beschlossen wurde eine Gastgartenförderung.", "Die Förderung gilt der Gastronomie für Investitionen in Gastgärten, in Vorbereitung auf Öffnung. 20 Prozent für Klein- und Kleinstunternehmen 10 Prozent für mittlere Unternehmen Obergrenze: 20.000 Euro Zuschuss Geschätzte Kosten:", "10 Millionen (für ca. 1.250 Projekte) © Bild:", "APA - Austria Presse Agentur Kulturstaatssekretärin Andrea Mayer hofft, dass am kommenden Montag, 15.  März, nach Gesprächen mit Bund, Ländern und Gemeinden sowie Experten und der Opposition der Kunst- und Kulturbranche eine Perspektive gegeben werden kann.  :", "Für freischaffende Künstlerinnen und Künstler werde der \"Lockdown-Bonus\", eine zusätzliche Hilfe von 1.000 Euro pro Künstler und Monat, nun zum dritten Mal verlängert. Alle Maßnahmen für Freischaffende seien bis Ende Juni verlängert. ", "Um Auftritte zu ermöglichen, sollen Video-Adaptionen für Bühnenauftritte unterstützt werden. \"Diese Unterstützung wird rasch erfolgen\", so Mayer, wiewohl sie kein Ersatz seien. Kunst- und Kulturveranstaltungen im Freien sollen unterstützt werden.", "\"Outdoor-Veranstaltungen werden als sicherer angesehen als Indoor-Veranstaltungen.\" Freiluftveranstaltungen werden demgemäß finanziell unterstützt, ebenso wie \"innovative Ausdrucksformen\".", "Zwei Millionen sollen Künstlern zu Gute kommen, die sich neuen Darstellungsformen widmen. 10 Millionen Euro fließen in die Modernisierung von bestehenden Kunst- und Kulturräumen. Das Spektrum reicht von der Bestuhlung der Räumlichkeiten bis hin zur Website.", "Der Verkauf von Abos werde mit 4 Millionen Euro unterstützt, um das Publikum nach der Pandemie wieder zu Besuchen in Oper, Theater, Museen zu animieren, so Mayer." ],
  "articleContentTranslated" : [ "Otkaz bonus udvostručio jednom za ožujak. Kratko vrijeme radi džeparac u iznosu do 1000 eura / zaposlenik. Savjet paušalnom iznosu od 175 eura. Sportska industrija dobiva 9 milijuna eura za financiranje članstva. Umjetnost i kultura dobiva 20 milijuna eura za dodatnu podršku Vice Naprijed kancelar Werner Kogler. Savezni kancelar Sebastian Kurz najavio je da bi trebalo osigurati 430 milijuna eura pomoći i potpora za zaposlenike na kratkotrajnom radu i sektorima koji su zatvoreni od studenog.", "Primaju subvenciju za nakupljena prava na godišnji odmor i izgubljene napojnice. Postoje i jedinstvene inovacije u bonusu za otkazivanje u obliku udvostručenja potpore za likvidnost:", "Uplata bonusa u ožujku 30 posto prodaje, umjesto 15 posto (nepovratno), povećanje ograničenja za ožujak sa 30 000 eura na 50 000 eura Za sve tvrtke koje se prijave za bonus za otkazivanje (približno 60 000 poduzeća) Procijenjeni troškovi:", "230 milijuna eura potpore od 1.000 eura po zaposleniku Sljedeća raščlamba odnosi se na sve tvrtke koje su na kraćem radnom vremenu od studenog:", "825 eura (neto) ide poslodavcu, kao subvencija za nakupljena prava na godišnji odmor 175 eura (neto) ide zaposlenicima u industrijama s intenzivnim napojnicama Procijenjeni troškovi: 140 do 150 milijuna eura Prema vladinim izračunima, korist ima 20.000 tvrtki i 150.000 zaposlenih. :", "\"Dovoljno je za sve nas, ali svejedno se moramo držati.\" Vicekancelar Werner Kogler Pod motom \"Vratite se jači\", vicekancelar Kogler najavio je paket mjera za sportske klubove. Na proljeće će biti daljnjih premošćujućih inicijativa za pomoć, rekao je šef Zelenih.", "Do danas je Austrija \"obećala ili isplatila više od 33 milijarde eura pomoći\", rekao je ministar financija Gernot Blümel. Mjerena u BDP-u, Austrija je bila među vodećim europskim zemljama po izdacima.", "Austrija je isplatila preko 1,3 posto BDP-a u izravnoj potpori (fiskalne subvencije, naknada za prodaju, fond za teškoće, naknada za gubitak, bonus za neuspjeh, itd.). Za usporedbu: u Njemačkoj je to samo 0,74 posto, u Danskoj 0,67 posto BDP-a, prema Blümelu.", "Više od 3 puta više isplaćuje se u Austriji kao zamjena za prodaju u odnosu na pomoć u studenom i prosincu u Njemačkoj. Prema izračunima SME Research 2020, oko 50 posto tvrtki bilo bi u minusu bez pomoći, a samo 27 posto uz pomoć.", "Pretpostavljena nelikvidnost smanjuje se za preko 60 posto, sa 22.000 na oko 8.500, kao rezultat pomoći. Što se tiče gospodarskog razvoja, prema ministru financija ÖVP-a, Austrija je 2020. prošla bolje s minus 6,6 posto nego što su mnogi nedavno prognozirali.", "Prognoza OECD-a u prosincu bila je minus 8 posto. Postoje i inovacije u pogledu kratkotrajnog rada. Budući da kratki radni dan za zaposlenike podrazumijeva dane odmora, to podrazumijeva troškove tvrtke.", "Da bi pokrili ove troškove, poslodavci koji su zatvoreni od studenog dobivaju jednokratnu uplatu do 825 eura neto kao kratkoročni radni doprinos. Za zaposlenike koji su ranije imali koristi od pauze, jednokratna naknada iznosi 175 eura neto.", "Uz naknadu za kratki rad i naknadu za napojnicu, dodatak iznosi do 1.100 eura po zaposleniku (uključujući poreze). © Slika: APA - Austrijska tiskovna agencija \"Nitko radije ne bi pričao o otvaranjima nego ja\", kaže ministrica turizma Elisabeth Köstinger.", "Gastronomija i hoteli zatvoreni su pet mjeseci. \"38 posto zimske sezone generira se u veljači\", kaže Köstinger, kvantificirajući ekonomske gubitke. \"Bit će prvi koraci u otvaranju\", rekao je ministar ÖVP.", "\"Na otvorenom će biti lakše nego u zatvorenom.\" Vorarlberg je pozitivan primjer jer se tamošnji restorani mogu otvoriti 15. ožujka zbog malog broja zaraza.", "Zaključavanje također utječe na poljoprivredu, jer zatvorena gastronomija znači da nema značajnih kupaca za voće i povrće, vino, meso i druge životinjske proizvode. Odlučena je i subvencija za vrt u restoranu.", "Promocija se odnosi na gastronomiju za ulaganja u vrtove za goste, kao pripremu za otvaranje. 20 posto za mala i mikro poduzeća 10 posto za srednja poduzeća Gornja granica: 20 000 eura bespovratnih sredstava Procijenjeni troškovi:", "10 milijuna (za približno 1.250 projekata) © Slika:", "APA - Državna tajnica Austrijske tiskovne agencije za kulturu Andrea Mayer nada se da će se sljedeći ponedjeljak, 15. ožujka, nakon razgovora sa saveznom vladom, državama i općinama, kao i stručnjacima i protivljenjem umjetnosti i kulture, dati perspektiva. :", "Za slobodne umjetnike, \"bonus na zaključavanje\", dodatnu pomoć od 1.000 eura po umjetniku mjesečno, sada se produžuje po treći put. Sve mjere za slobodnjake produžene su do kraja lipnja.", "Kako bi se omogućile izvedbe, treba podržati video adaptacije za scenske izvedbe. \"Ova će podrška brzo doći\", rekao je Mayer, iako nisu zamjena. Treba podržati umjetnička i kulturna događanja na otvorenom.", "\"Događaji na otvorenom smatraju se sigurnijima od događaja u zatvorenom.\" Događaji na otvorenom sukladno tome financijski su podržani, kao i \"inovativni oblici izražavanja\".", "Dva milijuna dobit će umjetnicima koji se posvete novim oblicima predstavljanja. 10 milijuna eura koristi se za modernizaciju postojećih umjetničkih i kulturnih prostora. Spektar se kreće od sjedenja soba do web mjesta.", "Prodaja pretplata bit će podržana s 4 milijuna eura kako bi se potaknula javnost da ponovno posjeti operu, kazalište i muzeje nakon pandemije, rekao je Mayer." ]
}