{
  "id" : "QO5bTCwY",
  "url" : "https://www.derstandard.at/story/2000124965330/kammer-appelliert-gebt-aerzten-impfstoff-sie-sind-startklar?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T14:41:38Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kammer appelliert: \"Gebt Ärzten Impfstoff, sie sind startklar\"",
  "articleTitleTranslated" : "Vijeće apelira: \"Dajte liječnicima cjepivo, spremni su za rad\"",
  "articleContent" : [ "\"Gebt uns Impfstoff\", heißt es nun auch seitens der niedergelassenen Ärzte. Sie seien bereits \"startklar\", wenn es ums Impfen der Bevölkerung gehe, erklärt die Österreichische Ärztekammer am Donnerstag.", "Eine interne Erhebung habe gezeigt, dass über 4.000 niedergelassene Ärztinnen und Ärzte bereit und willens sind zu impfen. \"Wir scharren sprichwörtlich in den Startlöchern\", beschreibt Johannes Steinhart, Vizepräsident der Österreichischen Ärztekammer, die Impfbereitschaft in den Ordinationen.", "\"Quer durch alle Bundesländer sind die niedergelassenen Ärzte höchstmotiviert zu impfen und ihren entscheidenden Beitrag zu leisten\", heißt es weiter. Die Rückmeldungen einer internen Befragung seien \"überwältigend\".", "Mehr als 4.000 niedergelassene Vertragsärztinnen und Vertragsärzte haben sich schon jetzt bereiterklärt, in ihren Ordinationen, in Impfstraßen oder in lokalen Impfverbänden wohnortnah zu impfen. Hinzu kommen viele Wahlärztinnen und Wahlärzte.", "\"Alles, was wir noch brauchen, ist der Impfstoff, dann schaffen wir die Durchimpfung der Bevölkerung.\" Es sei daher völlig unnötig, Experimente zulasten der Patientensicherheit zu erwägen – wie etwa das Impfen in Apotheken.", "In der Ärzteschaft sei das zuletzt stark diskutiert worden. Medizinerinnen und Mediziner zeigen sich der Idee gegenüber erwartungsgemäß skeptisch.", "\"Impfen ist mehr als ein Stich\", betont Steinhart, da die Impfleistung unter anderem auch die Feststellung der Impftauglichkeit, die Nachbeobachtung sowie eine rasche und adäquate Behandlung von seltenen, aber möglichen akuten Impfreaktionen umfasse.", "All das könne ein Apotheker, dem hier die Ausbildung und Expertise fehlt, nicht leisten, ist Steinhart überzeugt.", "Gut vorbereitet und mit einem guten Ablauf- und Organisationsplan für Ordinationen sowie in den Impfstraßen und Impfverbänden sieht sich Edgar Wutscher, Obmann der Bundessektion Allgemeinmedizin in der Ärztekammer.", "Zudem habe man bereits in Gesprächen mit Bürgermeistern und Gemeindeverbänden vorbesprochen, dass man \"unter Einbeziehung regionaler Gegebenheiten\" und \"Berücksichtigung lokaler Organisationseinheiten\" sofort startklar sei, \"sobald wir den Impfstoff bekommen\", erklärt er.", "Denn seiner Meinung nach habe die Bevölkerung \"zweifellos ein besonderes Vertrauensverhältnis zum eigenen Hausarzt\", gibt Wutscher zu bedenken: \"Viele Menschen bevorzugen es, von dem Arzt, der sie schon jahrelang begleitet, beraten und geimpft zu werden\", so Wutscher.", "Und dem müsse man Rechnung tragen. (jupa, red, 11.3.2021)" ],
  "articleContentTranslated" : [ "\"Dajte nam cjepivo\", to je sada i od strane liječnika u privatnoj praksi. Austrijsko liječničko društvo reklo je u četvrtak da su \"spremni krenuti\" što se tiče cijepljenja stanovništva.", "Interno istraživanje pokazalo je da je preko 4.000 liječnika koji su stalno zaposleni spremni i voljni cijepiti se. \"Doslovno grebemo početne blokove\", kaže Johannes Steinhart, potpredsjednik Austrijskog liječničkog zbora, opisujući spremnost na cijepljenje u ređenjima.", "\"U svim saveznim državama rezidentni su liječnici vrlo motivirani za cijepljenje i svoj odlučujući doprinos\", nastavlja se. Povratne informacije iz interne ankete bile su \"neodoljive\".", "Više od 4.000 registriranih ugovornih liječnika već se složilo cijepiti u svojim ordinacijama, na ulicama cijepljenja ili u lokalnim udrugama za cijepljenje. Postoje i mnogi izborni liječnici.", "\"Sve što nam treba je cjepivo, kako bismo mogli cijepiti stanovništvo.\" Stoga je potpuno nepotrebno razmatrati eksperimente na štetu sigurnosti pacijenta - poput cijepljenja u ljekarnama.", "O tome se nedavno u medicinskoj struci intenzivno raspravlja. Očekivano, medicinski su stručnjaci skeptični prema toj ideji.", "\"Cijepljenje je više od ugriza\", naglašava Steinhart, budući da služba cijepljenja uključuje, između ostalog, utvrđivanje prikladnosti za cijepljenje, praćenje kao i brzo i adekvatno liječenje rijetkih, ali mogućih akutnih reakcija cijepljenja.", "Steinhart je uvjeren da ljekarnik koji nema potrebnu obuku i stručnost ne bi mogao sve to učiniti.", "Edgar Wutscher, predsjedatelj odjela opće medicine u medicinskom udruženju, vidi se dobro pripremljenim i s dobrim postupkom i organizacijskim planom za ređenja, kao i na putovima cijepljenja i udrugama za cijepljenje.", "Osim toga, u razgovoru s gradonačelnicima i općinskim udrugama već su unaprijed razgovarali da \"uzimajući u obzir regionalne uvjete\" i \"uzimajući u obzir lokalne organizacijske jedinice\", \"čim dobijemo cjepivo\", objašnjava.", "Prema njegovu mišljenju, stanovništvo \"nesumnjivo ima poseban odnos povjerenja s vlastitim obiteljskim liječnikom\", ističe Wutscher: \"Mnogi ljudi više vole da ih liječnik koji ih prati godinama savjetuje i cijepi\", rekao je Wutscher.", "I to se mora uzeti u obzir. (jupa, crvena, 11. ožujka 2021.)" ]
}