{
  "id" : "QohjDglm",
  "url" : "https://vorarlberg.orf.at/stories/3081063/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-17T16:23:53Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/96/crops/w=1280/783319_opener_272696_netz_test.jpg?s=a09ab50e7e09707d5bc34bd120b216d93fafa17d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "9.000 Anmeldungen zu Gratis-Schnelltestungen",
  "articleTitleTranslated" : "9.000 registracija za besplatne brze testove",
  "articleContent" : [ "Bereits am Donnerstagvormittag hat das Land die Kapazitäten von zunächst 3.000 auf 9.000 Testungen erweitert. Innerhalb weniger Stunden war aber auch diese Kapazitätsgrenze ausgereizt.", "Für die Tests vor Weihnachten stehen Teststraßen in den Städten Bregenz, Dornbirn, Feldkirch und Bludenz bereit, auch im Bregenzerwald und im Kleinwalsertal gibt es Test-Möglichkeiten.", "Bisher hätten sich rund 40 Ärzte gemeldet, die die Testungen ehrenamtlich durchführen, so Gesundheitslandesrätin Martina Rüscher (ÖVP).", "Wer sich keinen Platz sichern konnte und sich trotzdem noch vor Weihnachten testen lassen möchte, könne etwa auch in Apotheken ein entsprechendes Service in Anspruch nehmen, so Rüscher. Allerdings sind jene Dienstleistungen nicht gratis.", "Ab 26.  Dezember 2020 wird eine permanente kostenlose Antigen-Teststraße für symptomlose Personen im Messequartier Dornbirn eingerichtet.Kein „Freibrief“ Wie schon nach den landesweiten Flächentests warnt Rüscher eindringlich davor, das Testangebot als „Freibrief“ misszuverstehen.", "„Ich appelliere inständig, an Weihnachten nicht leichtsinnig zu sein. Wir müssen weiterhin alle Regeln – Abstand halten, Maske tragen, Hände waschen bzw. desinfizieren – konsequent einhalten“.", "Auch Personen, die bereits eine Covid-Erkrankung gut überstanden haben, müssten sich trotzdem weiter an alle Regeln halten.", "Zudem wies Rüscher darauf hin, dass der Antigen-Test auch falsch-negative Ergebnisse bringen kann und unter Umständen nicht alle tatsächlich mit Covid infizierten Personen herausgefiltert werden können.", "Das heißt, auch wenn man ein negatives Testergebnis hat, muss man weiterhin vorsichtig sein." ],
  "articleContentTranslated" : [ "Već u četvrtak ujutro zemlja je proširila kapacitet s početnih 3000 na 9000 testova. Međutim, unutar nekoliko sati ta je granica kapaciteta iscrpljena.", "Ispitne ceste dostupne su u gradovima Bregenz, Dornbirn, Feldkirch i Bludenz za testove prije Božića, a također postoje opcije ispitivanja u Bregenzerwaldu i Kleinwalsertalu.", "Do sada je oko 40 liječnika izvijestilo koji testove provode dobrovoljno, prema vijećnici za zdravstvo Martini Rüscher (ÖVP).", "Ako niste mogli osigurati mjesto i još uvijek želite biti testirani prije Božića, također možete koristiti odgovarajuću uslugu u ljekarnama, kaže Rüscher. Međutim, te usluge nisu besplatne.", "Od 26. prosinca 2020. u izložbenom centru Dornbirn bit će postavljena trajna, besplatna cesta za testiranje antigena za asimptomatske ljude. Nema \"carte blanchea\" Kao i nakon državnih testova na površini, Rüscher upozorava protiv nerazumijevanja probne ponude kao \"carte blanchea\".", "“Molim da ne budem nepažljiv za Božić. Moramo se i dalje dosljedno pridržavati svih pravila - držati se distancirano, nositi masku, prati ili dezinficirati ruke \"", "Čak bi se i ljudi koji su već preživjeli bolest Covid još uvijek morali držati svih pravila.", "Uz to, Rüscher je istaknuo da test antigena može također proizvesti lažno negativne rezultate i da možda neće biti moguće filtrirati sve ljude koji su stvarno zaraženi Covidom.", "To znači da čak i ako imate negativan rezultat testa, i dalje morate biti oprezni." ]
}