{
  "id" : "qoJoield",
  "url" : "https://www.derstandard.at/story/2000125216016/richterin-vernahm-glock-unter-ausschluss-der-oeffentlichkeit?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T07:00:02Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Richterin vernahm Glock unter Ausschluss der Öffentlichkeit",
  "articleTitleTranslated" : "Sudac je Glocka ispitivao u kameri",
  "articleContent" : [ "Velden – Kaum hatte die Richterin aus Wien ihr Auto vor der Villa am Wörthersee abgestellt, begann auch schon die Verhandlung – keine zehn Minuten später war diese freilich für die interessierte Öffentlichkeit auch schon wieder vorbei.", "Am Freitag ab 13 Uhr stand im Gerichtsstreit zwischen der Glock Privatstiftung und ihren ehemaligen Vorständen eine Zeugeneinvernahme am Programm: die des Stifters und Waffenproduzenten Gaston Glock, der sie im November 2019 aus dem Vorstand abberufen hatte.", "Die Causa ist am Wiener Landesgericht für Zivilrechtssachen anhängig. Weil der Zeuge \"sehr betagt ist und wegen seines Gesundheitszustands\" war die Richterin nach Velden gereist, um ihn an seinem Wohnort zu befragen.", "Eröffnet hat sie die zunächst öffentliche Verhandlung wegen Anwesenheit der STANDARD-Redakteurin vor der Villa, die Anwälte, die nach einer Fieberkontrolle bereits im Haus waren, wurden wieder herausgeholt.", "Glocks Anwälte stellten flugs einen Antrag auf Ausschluss der Öffentlichkeit, nach kurzer Beratung verkündete die Richterin ihren Beschluss: \"Volksöffentlichkeit\" ausgeschlossen, weil der Schutz des Privatlebens gemäß Menschenrechtskonvention schwerer wiegt.", "Eine per Video ins Landesgericht nach Wien übertragene Befragung Glocks in Pandemiezeiten schloss sie aus, weil er auch zu einem Gericht hätte fahren oder gebracht werden müssen;", "Einvernahmen per Zoom lehne sie ab, erklärte die Richterin am Rande der Verhandlung auf Anfrage sinngemäß, weil die gebotene Unmittelbarkeit fehle und man die Umgebung des Befragten nicht im Blick habe.  ;", "Kaum hatte sie den Beschluss bei Eiseskälte verkündet, zogen sich alle inklusive Glock-Pressesprecherin in die Villa zurück, alle, bis auf den STANDARD.", "Der Streit zwischen Ex-Vorstandsmitgliedern von Gaston Glock zuzurechnenden Privatstiftungen und ebendiesen Stiftungen hält die Gerichte seit einiger Zeit auf Trab.", "Verhandelt wird in der Causa am Handelsgericht Wien, am Wiener Landesgericht für Zivilrechtssachen und am Landesgericht Klagenfurt, zudem laufen bei Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Ermittlungen.", "Die vier Kläger wehren sich gegen ihre Abberufung durch den Waffenproduzenten im November 2019, sie sei unzulässigerweise erfolgt. Das WKStA-Verfahren basiert auf einer Anzeige Glocks.", "Die vier Ex-Stiftungsvorstände, die sich in Summe fast 20 Millionen Euro an Honoraren im Voraus bis 2025 auszahlen ließen, sind verdächtig, Glock betrogen zu haben. Sie weisen das zurück.", "In der Causa vor dem Landesgericht für Zivilrechtssachen Wien, bei der Glock am Freitag daheim befragt wurde geht es um die Abberufung der vier Kläger aus der Glock Privatstiftung.", "Ihr gehört u. a. die Glock GmbH mitsamt ihren internationalen Töchtern, die 2019 mit ihren Waffen laut Firmenbuch fast 500 Millionen Euro umgesetzt und einen Gewinn (EGT) von rund 63 Mio. Euro geschrieben hat.", "Wie es zu den Prozessen kam: Die Ex-Frau Glocks hatte im Scheidungskrieg die Abberufung der Gaston Glocks Vertrauen genießenden Stiftungsvorstände betrieben. Er soll ihnen ihr Honorar bis Ende der Funktionsperiode 2022 zugesagt haben, auch für den Fall ihrer gerichtlichen Abberufung.", "Die folgte im November 2018.  Glock bestellte die vier kurz darauf wieder und, quasi zur Sicherheit, drei neue Mitglieder dazu. Laut Klägern wurde die Funktionsperiode dann bis 2025 geändert.", "Gleich nach ihrer Wiederbestellung ließen sie sich die Altvorstände in Summe 18,72 Millionen Honorar auszahlen. Laut Glock-Seite haben sie dem Waffenfabrikanten die Verträge zur Unterschrift unterschoben, er berief sie daher ab.", "Argumentiert wird das im Zivilverfahren u. a. auch damit, die Kläger hätten absichtlich ein mangelhaftes Beschlusswesen installiert und unrichtige Vorstandsprotokolle erstellt.", "Die Ex-Stiftungsvorstandsmitglieder erklären die Entfremdung anders: Sie beruhe darauf, dass sie bestimmte Ausgaben der Stiftungen hinterfragt hätten. Stifter Glock will dazu nichts sagen, bestätigt aber \"diverse Zivilverfahren und die Strafanzeige bei der WKStA\".", "Millionen per Eiltüberweisung Was an den Tagen im November 2018 rund um die Millionen-Überweisung geschah, schilderte vorige Woche einer der Kläger am Handelsgericht Wien aus seiner Sicht. Warum sie sich die Honorare \"so schnell\" und per Eiltüberweisung ausbezahlten?", ", wollte der Richter wissen. Weil die kontoführende Bank das so angeboten habe. Wie immer seien die Überweisungsbelege \"nach Velden\" geschickt worden, wo Glocks Ehefrau Kathrin und ihr Bruder für die Bearbeitung der Post zuständig seien.", "Der Kläger zeigte sich sicher, dass Kathrin Glock die Kontoauszüge \"sehr genau\" angeschaut habe, sie und ihr Bruder seien \"sehr neugierig\" – auf den Überweisungsbeleg mit den \"großen Beträgen\" hätten sie ihn aber nie angesprochen.", "Bei der Frage, wie Stifter Gaston Glock eingebunden war, berief sich der Kläger auf die \"Bankstatus-Besprechungen\", die er seit 2010 immer am Monatsanfang unter vier Augen mit Glock geführt habe.", "Dabei habe er \"Wichtiges\" notiert – Notizen über die zweistellige Millionen-Honorarüberweisung finden sich darin aber nicht. Der Kläger: \"Alltagskram hat Glock nicht interessiert\". Ob man sich bei Glock damals, im November 2018, anlässlich der Honorarzahlung bedankt habe?", "Diese Frage verneinte der Kläger, das sei nicht erforderlich gewesen. \"Der Typ ist Glock nicht.\" (Renate Graber, 20.3.2021)" ],
  "articleContentTranslated" : [ "Velden - Tek što je bečka sutkinja parkirala svoj automobil ispred vile na Vrbskom jezeru, započelo je suđenje - manje od deset minuta kasnije za zainteresiranu javnost bilo je gotovo.", "U petak od 13 sati na programu je bilo ispitivanje svjedoka u sudskom sporu između privatne zaklade Glock i bivših članova odbora: osnivača i proizvođača oružja Gastona Glocka, koji ju je otpustio iz uprave u studenom 2019.", "Predmet je u tijeku na Bečkom regionalnom sudu za građanskopravna pitanja. Budući da je svjedok \"vrlo star i zbog zdravstvenog stanja\", sudac je otputovao u Velden kako bi ga ispitao u mjestu prebivališta.", "Otvorila je prvotno javnu raspravu zbog prisutnosti urednika STANDARD-a ispred vile, a odvjetnici, koji su već bili u kući nakon provjere groznice, ponovno su izvedeni.", "Glockovi odvjetnici brzo su podnijeli zahtjev za izuzeće javnosti, nakon kratkog savjetovanja, sudac je objavio njezinu odluku: \"Narodna javnost\" isključena jer je zaštita privatnog života važnija prema konvenciji o ljudskim pravima.", "Ispitivanje Glocka u vrijeme pandemije, koje je videozapisom preneseno regionalnom sudu u Beču, odbacilo je činjenicu da bi morao voziti ili biti izveden na sud;", "Ona odbacuje ispitivanja zumiranjem, objasnio je sudac na zahtjev na marginama ročišta, jer nedostaje potrebna neposrednost i nema pogled na okolnost tuženika. ;", "Tek što je odluku objavila na ledenoj hladnoći, svi su se, uključujući službenika za tisak Glocka, povukli u vilu, svi osim za STANDARD.", "Spor između bivših članova privatnih zaklada Gastona Glocka i tih zaklada već neko vrijeme drži sudove na nogama.", "O slučaju se pregovara na Bečkom trgovačkom sudu, Bečkom regionalnom sudu za građanskopravna pitanja i Klagenfurtskom zemaljskom sudu, a istrage su u tijeku u Tužiteljstvu za gospodarstvo i korupciju (WKStA).", "Četiri tužitelja brane se od opoziva od strane proizvođača oružja u studenom 2019., bilo je nedopustivo. Postupak WKStA temelji se na Glockovom oglasu.", "Četvorica bivših članova odbora zaklade, kojima je do 2025. unaprijed isplaćeno ukupno gotovo 20 milijuna eura naknada, sumnjiče se da su varali Glocka. Oni to odbacuju.", "Slučaj pred Regionalnim sudom za građansko pravo u Beču, na kojem je Glock u petak ispitan kod kuće, odnosi se na otpuštanje četvorice tužitelja iz privatne zaklade Glock.", "Vi pripadate između ostalog. Glock GmbH i njegove međunarodne podružnice, koje su prema registru tvrtki, s oružjem u 2019. ostvarile promet od gotovo 500 milijuna eura i dobit (EGT) od oko 63 milijuna eura.", "Kako su nastala suđenja: Tijekom rata razvoda, bivša supruga Glocks otpustila je članove odbora zaklade koji su uživali povjerenje Gastona Glocka. Kaže se da im je obećao naknadu do kraja mandata 2022. godine, također u slučaju njihove sudske razrješenja.", "To je uslijedilo u studenom 2018. Glock je nedugo zatim ponovno naložio četvorku i, gotovo da bi bili na sigurnoj strani, tri nova člana. Prema navodima tužitelja, mandat je tada promijenjen u 2025. godinu.", "Neposredno nakon ponovnog imenovanja, bivši članovi uprave primili su ukupno 18,72 milijuna naknada. Prema Glockovoj strani, potpisali su ugovore za potpisivanje proizvođača oružja, pa ih je opozvao.", "To se, među ostalim, raspravlja u građanskom postupku. također s činjenicom da su tužitelji namjerno instalirali neadekvatan sustav odlučivanja i stvorili netočne zapisnike s upravnog odbora.", "Bivši članovi odbora zaklade otuđenje objašnjavaju drugačije: Temelji se na činjenici da su dovodili u pitanje određene troškove zaklada. Osnivač Glock o tome ne želi ništa reći, ali potvrđuje \"razne građanske postupke i kaznenu prijavu s WKStA\".", "Milijuni hitnim prijenosom Što se dogodilo dana u studenom 2018. oko milijunskog prijenosa, jedan je tužitelj na Trgovačkom sudu u Beču prošli tjedan opisao sa svoje točke gledišta. Zašto su pristojbe platili \"tako brzo\" i hitnim prijenosom?", "sudac je želio znati. Budući da ga je banka koja vodi račun tako ponudila. Kao i uvijek, potvrde o prijenosu poslane su \"u Velden\", gdje su Glockova supruga Kathrin i njezin brat odgovorni za obradu pošte.", "Tužitelj je bio siguran da je Kathrin Glock \"vrlo pažljivo\" pogledala izvode iz banke, da su ona i njezin brat \"vrlo znatiželjni\" - ali nikada s njim nisu razgovarali o listiću za prijenos s \"velikim iznosima\".", "Na pitanje kako je uključen osnivač Gaston Glock, tužitelj se osvrnuo na \"sastanke o statusu banke\" koje je s Glockom održao početkom mjeseca od 2010. godine.", "Primijetio je \"važne stvari\" - ali nema bilješki o dvoznamenkastom prijenosu naknade. Tužitelj: \"Glocka nisu zanimale svakodnevne stvari\". Jeste li se zahvalili Glocku tada, u studenom 2018., povodom isplate naknade?", "Tužitelj je negativno odgovorio na ovo pitanje, jer to nije bilo potrebno. \"Taj tip nije Glock.\" (Renate Graber, 20. ožujka 2021.)" ]
}