{
  "id" : "QOPPWMUr",
  "url" : "https://kurier.at/wirtschaft/karriere/unternehmer-im-lockdown-wir-halten-durch/401171164",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902310/46-174022252.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Unternehmer im Lockdown: „Wir halten durch  “",
  "articleTitleTranslated" : "Poduzetnici u blokadi: \"Izdržavamo\"",
  "articleContent" : [ "Noch immer ist Lockdown. Drei Unternehmer über das Warten und die Hoffnung, wieder arbeiten zu dürfen. „Aufgeben ist keine Option“ Die Agenturchefin Alexa Oetzlinger muss sich einen zusätzlichen Job suchen, weil ihr Geschäft völlig weggebrochen ist.", "Um ihre Agentur kämpft sie weiterhin. Ihre Künstleragentur will Alexa Oetzlinger nicht aufgeben.  Kraft zum Durchhalten geben ihr ihr Freund und ihre Katzen © Bild: Kurier/Jeff Mangione Ihre Welt ist das Kabarett.", "Ihre Welt steht seit Anfang der Pandemie still. Alexa Oetzlinger gründetet vor drei Jahren eine Künstleragentur und vertritt seitdem Kabarettisten, Schauspieler, Moderatoren und Gagautoren. Klassisches Booking, Marketing und die Organisation von Events gehören zu ihren Aufgaben.", "„Aber eigentlich bin ich ein Mädchen für alles“, so die 45-Jährige. Alles ist auch das, was sie jetzt unternimmt, damit ihr Business am Leben bleibt.", "„Ich habe seit März die meisten Termine der Künstler bis zu neun Mal verschoben und die Termine, die stattgefunden haben, haben aufgrund der Maßnahmen wesentlich weniger Geld gebracht. Ich kämpfte lange um finanzielle Zuschüsse, da ich seit März 2020 kaum mehr Einnahmen habe.", "Zusammen mit anderen Künstlerinnen, Agenturen und Häusern haben wir die IG Kabarett gegründet, um gemeinsam aufzutreten und mit der Regierung zu verhandeln“", "© Bild: Kurier/Jeff Mangione Keine Unterstützung bis Februar 2021 Eine Förderung für den kabarettistischen Nachwuchs, der besonders unter der Situation leidet, ist dabei entstanden.  “ Bis Februar 2021 bekommt sie keine Unterstützung.", "Ab dann kann auch sie Umsatzersatz beantragen. „Die Agenturen dürfen offen haben. Das bringt nur nichts, da wir von den Einnahmen der Künstlerinnen abhängig sind.“ Alexa Oetzlinger lebte lange von Ersparnissen und sucht sich jetzt einen Job, „irgendwo als Angestellte.“ Die Zukunft sieht sie düster.", "„Selbst, wenn wieder aufgesperrt wird, werden viele nicht ins Theater gehen, weil sie kein Geld haben oder sich vor Eintrittstests abgeschreckt fühlen. Und ich selbst werde die kommenden Jahre einen Teilzeitjob haben und nebenbei versuchen, mein Geschäft zu retten.", "Das bedeutet   eine 60 bis 80 Stunden Woche.“ Es gibt Tage, an denen sie bis vier Uhr nachmittags heulend im Bett liegt. „Aber dann rappelt man sich wieder auf. Denn aufgeben ist keine Option.“ © Bild: Kurier/Jeff Mangione Mit dem Lockdown kommt sie klar, das System ist es, das sie frustriert.", "„Ich fühle mich verarscht. Man sieht, welchen Stellenwert die Kunst- und Kulturbranche in diesem Land hat, wenn andere mit einem Sicherheitskonzept offen haben dürfen und wir nicht. Aber wenn Menschen Kriege überlebt haben, dann überleben wir das auch.“ „Ich bin eine Kämpferin!", "“ Ihr französisches Bistro eröffnete Denisa Vikartovska mitten in der Pandemie. Unterstützung vom Staat bekommt sie keine, aufgeben will sie trotzdem nicht.", "Besitzerin des  französischen Lokals Ma Belle in der Gumpendorfer Straße 16  in 1060 Wien, lebt derzeit von ihren Ersparnissen © Bild: Kurier/Jeff Mangione Denisa Vikartovska ist in der Slowakei aufgewachsen.", "Ihre Mutter führte dort in einem kleinen Ort in den Bergen ein Restaurant und Denisa lernte schon als kleines Kind die Liebe zur Gastronomie kennen.", "Über 30 Jahre später, in Österreich lange angekommen und nach einer beeindruckenden Karriere in der Gastronomie hat Denisa ihren Traum vom eigenen Restaurant verwirklicht und Ende 2019 ein Lokal in der Gumpendorfer Straße gekauft.", "Ma Belle in der Gumpendorfer Straße © Bild: Kurier/Jeff Mangione Eröffnung im Corona-Jahr „Keine Küche ist so vielseitig und zudem die Basis aller Küchen wie die französische. Aus dem Grund wollte ich auch ein französisches Bistro“, sagt Vikartovska heute.", "Die Pläne dazu wurden im Jänner und Februar 2020 geschmiedet. Dann kam der erste Lockdown und der Umbau verzögerte sich. Das Bistro samt Bar mit dem Namen „Ma Belle“ eröffnete schließlich Mitte Juli – mit höheren Kosten und später als geplant, aber mit großem Erfolg.", "„Die Leute lieben unser Konzept und wir waren wirtschaftlich gut unterwegs“, sagt die 39-Jährige.", "Jetzt ist seit November wieder zu und Denisa ist deprimiert. © Bild: Kurier/Jeff Mangione Keine Hilfen für Neugründungen „Da ich als Neugründerin gelte, bekomme ich so gut wie keine Unterstützung vom Staat.", "Ich habe sieben Mitarbeiter, die ich nicht kündigen will. Ich habe einen vierjährigen Sohn und  Ausgaben monatlich von ca. 25.000 Euro und habe bis jetzt nur einmalig 2300 Euro vom Staat erhalten.“ Sie lebt derzeit vom Ersparten.", "Davon zahlt sie auch ihre Mitarbeiter. „Natürlich habe ich einen Antrag auf Kurzarbeit gestellt und zigmal bei der Servicehotline angerufen. Ich renne dem Geld hinterher, aber bis jetzt habe ich keine Antwort bekommen.“ Hätte sie keine Ersparnisse, wäre sie schon längst pleite.", "„Auch wenn wieder aufgesperrt wird, weiß man ja nicht, ob die Sperrstunde am Abend wieder kommen wird oder andere Einschränkungen. Allein 70 Prozent des Umsatzes machen wir nach 18 Uhr.“ Aufgeben tut Denisa Vikartovska trotzdem nicht.", "Sie will stark sein, für ihre Mitarbeiter und ihren Sohn: „Ich bin eine Kämpferin und ich habe schon so viel geschafft in meinem Leben. Das schaffe ich auch noch!", "“ „Ich bin nicht der Typ für Ängste“ Peter Pichlers Zukunft hängt von den finanziellen Hilfen des Staates ab und kann es nicht erwarten, sein Hotel bald wieder aufsperren zu dürfen. Die Familie in drei Generationen (v.l.): Peter (Senior), Anna, Nora, Nina, Jonas, Peter.", "Vor drei Jahren wurde umgebaut, jetzt fehlen die Gäste © Bild: Kurier/Jeff Mangione Über vier Millionen Euro investierte Familie Pichler vor drei Jahren in den Umbau ihres Vier-Sterne-Hotels „Molzbachhof“ im niederösterreichischen Kirchberg am Wechsel.", "„Wir haben um ein Drittel, auf 55 Zimmer vergrößert, ein Pool  kam dazu und das ganze Konzept verfolgt jetzt eine regionale, nachhaltige Schiene“, sagt Inhaber Peter Pichler. Vor Corona lief das Geschäft hervorragend.", "„Der Umsatz hat sich nach dem Umbau verdoppelt und wir hatten eine Auslastung von 75 Prozent aufs Jahr gerechnet.“ Dann kam Corona. Das Jahr beschreibt Pichler so: „Am Anfang der Pandemie lag der Umsatz bei null.", "Dann hatten wir den stärksten Sommer seit der Eröffnung im Jahr 1969 und dann waren wir wieder bei null.“ © Bild: Kurier/Jeff Mangione Leben von Zuschüssen Familie Pichler  und die 40 Mitarbeiter leben derzeit von den Zuschüssen des Staates.", "„Mit den Hilfen können wir unsere Kosten decken. Gäbe es die nicht, müsste ich meine Mitarbeiter kündigen und Kredite aufnehmen.“ Sein Team und er sind im Lockdown enger zusammengerückt. „Wir versuchen, unsere Mitarbeiter am Laufenden zu halten.", "Außerdem ist die Wertschätzung gegenüber der Arbeit gestiegen. Wir freuen uns alle  darauf, wenn wieder aufgesperrt wird.“ Wann und wie das sein wird, weiß auch er nicht. „Die Ungewissheit, und das sagen ja alle, ist das Schlimmste.", "Das ist auch das, was am nervenaufreibendsten ist.“ © Bild: Kurier/Jeff Mangione Ängste hat Peter Pichler keine. „Ich bin nicht der Typ dafür.“ Pichler ist zuversichtlich, dass es bald wieder weitergehen wird.", "„Ja, es wird Einschränkungen und Auflagen geben, aber die Gäste werden kommen. Unsere nachhaltige Schiene ist am Puls der Zeit und darum werden wir auch wieder erfolgreich sein. Ich weiß es einfach. Ich weiß es.“ - Claudia Weber" ],
  "articleContentTranslated" : [ "Još uvijek je zaključano. Tri poduzetnika na čekanju i nadi da će se vratiti na posao. \"Odustajanje nije opcija\" Šefica agencije Alexa Oetzlinger mora potražiti dodatni posao jer joj je posao u potpunosti propao.", "Nastavlja se boriti za svoju agenciju. Alexa Oetzlinger ne želi se odreći svoje umjetničke agencije. Njezin dečko i mačke daju joj snagu da ustraje © Foto: Kurier / Jeff Mangione Njezin svijet je kabare.", "Vaš svijet miruje od početka pandemije. Alexa Oetzlinger osnovala je umjetničku agenciju prije tri godine i od tada predstavlja kabareiste, glumce, voditelje i autore gegova. Klasični booking, marketing i organizacija događanja među njezinim su zadacima.", "\"Ali zapravo sam djevojka za sve\", kaže 45-godišnjak. Sve je također ono što ona sada radi kako bi održala svoj posao živim.", "“Većinu sam termina za umjetnika odgađao do devet puta od ožujka, a sastanci koji su se dogodili donijeli su mnogo manje novca zbog mjera. Dugo sam se borio za financijske potpore jer od ožujka 2020. godine teško imam prihoda.", "Zajedno s drugim umjetnicima, agencijama i kućama osnovali smo IG Kabarett za zajedničke nastupe i pregovore s vladom \"", "© Slika: Kurier / Jeff Mangione Nema podrške do veljače 2021. Stvorena je potpora za mlade umjetnike u kabareu, koji posebno pate od te situacije. “Dobit će nikakvu potporu tek u veljači 2021. godine.", "Od tada se također može prijaviti za zamjenu prodaje. “Agencije smiju biti otvorene. Jednostavno je beskorisno jer ovisimo o prihodima umjetnika. ”Alexa Oetzlinger dugo je živjela od ušteđevine i sada traži posao,„ negdje kao zaposlenica ”. Budućnost vidi mračnu.", "“Čak i ako se vrata ponovno otključaju, mnogi neće ići u kazalište jer nemaju novca ili su odbijeni ulaznim ispitima. I osobno ću imati honorarni posao u godinama koje dolaze i pokušati spasiti posao sa strane.", "To znači tjedan od 60 do 80 sati. ”Ima dana kada leži u krevetu plačući do četiri popodne. “Ali onda opet ustaneš. Jer odustajanje nije mogućnost. “© Slika: Kurier / Jeff Mangione Ona se nosi s zaključavanjem, sustav je taj koji je frustrira.", "\"Osjećam se otrgnuto. Možete vidjeti važnost industrije umjetnosti i kulture u ovoj zemlji kada se drugima s sigurnosnim konceptom smije otvoriti, a mi ne. Ali ako su ljudi preživjeli ratove, onda i mi preživimo to. \"\" Ja sam borac!", "“Denisa Vikartovska otvorila je svoj francuski bistro usred pandemije. Od države ne dobiva nikakvu podršku, ali svejedno ne želi odustati.", "Vlasnica francuskog restorana Ma Belle na adresi Gumpendorfer Straße 16 1060. u Beču, trenutno živi od svoje ušteđevine © Foto: Kurier / Jeff Mangione Denisa Vikartovska odrasla je u Slovačkoj.", "Njezina je majka tamo vodila restoran u malom gradu u planinama, a Denisa je ljubav prema gastronomiji naučila još kao malo dijete.", "Preko 30 godina kasnije, nakon dugog dolaska u Austriju i nakon impresivne gastronomske karijere, Denisa je ostvarila svoj san o vlastitom restoranu i kupila mjesto u Gumpendorfer Straße krajem 2019. godine.", "Ma Belle u Gumpendorfer Straße © Slika: Kurier / Jeff Mangione Otvaranje u Corona godini “Nijedna kuhinja nije toliko svestrana i također je osnova svih kuhinja kao francuska. Zbog toga sam željela francuski bistro ”, kaže danas Vikartovska.", "Planovi za to kovani su u siječnju i veljači 2020. godine. Tada je došlo prvo zaključavanje i pretvorba je odgođena. Bistro i bar pod nazivom \"Ma Belle\" konačno su se otvorili sredinom srpnja - uz veće troškove i kasnije od planiranog, ali s velikim uspjehom.", "\"Ljudi vole naš koncept i dobro nam je išlo ekonomski\", kaže 39-godišnjak.", "Ponovno je zatvoren od studenog, a Denisa je depresivna. © Foto: Kurier / Jeff Mangione Nema pomoći za novoosnovana poduzeća “Budući da me smatraju start-upom, gotovo da nemam potporu države.", "Imam sedam zaposlenika koje ne želim otpustiti. Imam četverogodišnjaka i mjesečne troškove od oko 25.000 eura, a do sada sam od države primila samo 2300 eura. “Trenutno živi od ušteđevine.", "Od toga također plaća svoje zaposlenike. “Naravno da sam podnio zahtjev za kraći radni odnos i nazvao telefonsku liniju za pomoć dvanaest puta. Trčim za novcem, ali do sada nisam dobio odgovor. ”Da nije imala ušteđevine, odavno bi bila slomljena.", "“Čak i ako se brava ponovo otvori, ne znate hoće li policijski sat ponovno doći navečer ili neka druga ograničenja. 70 posto prodaje ostvarujemo nakon 18 sati. “Unatoč tome, Denisa Vikartovska ne odustaje.", "Želi biti jaka, za svoje zaposlenike i sina: „Ja sam borac i toliko sam postigla u životu. I ja to mogu!", "\"\" Ja nisam tip za strah \"Budućnost Petera Pichlera ovisi o financijskoj pomoći države i jedva čeka da uskoro može ponovno otključati svoj hotel. Obitelj u tri generacije (slijeva): Peter (stariji), Anna, Nora, Nina, Jonas, Peter.", "Prije tri godine dogodila se obnova, sada nedostaju gosti © Foto: Kurier / Jeff Mangione Prije tri godine obitelj Pichler uložila je više od četiri milijuna eura u obnovu hotela s četiri zvjezdice \"Molzbachhof\" u Kirchberg am Wechselu, Donja Austrija .", "\"Proširili smo se za trećinu na 55 soba, dodan je bazen i cijeli koncept sada slijedi regionalni, održivi pristup\", kaže vlasnik Peter Pichler. Prije Corone posao je bio izvrstan.", "„Nakon obnove prodaja se udvostručila i izračunali smo stopu popunjenosti od 75 posto za godinu.“ Zatim je došla Corona. Pichler opisuje godinu na sljedeći način: „Na početku pandemije prodaja je bila nula.", "Tada smo imali najprometnije ljeto od otvorenja 1969. i tada smo se vratili na nulu. ”© Foto: Kurier / Jeff Mangione Život od potpora Obitelj Pichler i njihovih 40 zaposlenika trenutno žive od potpora države.", "“Uz pomoć možemo pokriti svoje troškove. Da oni ne postoje, morao bih otpustiti svoje zaposlenike i podići kredite. ”On i njegov tim približili su se zajedno u zaključavanju. “Trudimo se da naši zaposlenici budu u toku.", "Uz to, povećala se zahvalnost za rad. Svi se radujemo ponovnom otvaranju. ”Ne zna ni kada ni kako će to biti. “Nesigurnost je, i to svi kažu, najgora.", "To je također ono što najviše nervira. ”© Slika: Kurier / Jeff Mangione Peter Pichler nema straha. „Nisam tip za to.“ Pichler je uvjeren da će se uskoro opet nastaviti.", "“Da, bit će ograničenja i zahtjeva, ali gosti će doći. Naš održivi pristup ima prst na pulsu i zato ćemo opet biti uspješni. Ja to jednostavno znam. Znam. ”- Claudia Weber" ]
}