{
  "id" : "QOq5i9op",
  "url" : "https://kurier.at/wirtschaft/handel-will-bei-erhoffter-oeffnung-strenge-regeln-einhalten/401173576",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:30:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907287/46-174002029.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handel will bei erhoffter Öffnung strenge Regeln einhalten",
  "articleTitleTranslated" : "Ako se nadamo otvaranju, maloprodaja se želi pridržavati strogih pravila",
  "articleContent" : [ "Auch das Angebot an FFP2-Masken würde man erweitern. Eine Woche Vorlaufzeit sei aber wichtig.  Der Handelsverband geht davon aus, dass die Konsumenten eine Öffnung nutzen würden, um Weihnachtsgeschenke umzutauschen und Warengutscheine sowie Geldgeschenke einzulösen.", "Diese erhofften Nachholeffekte würden die Lockdowns aber bei weitem wirtschaftlich nicht ausgleichen. Zudem würde ohne Öffnung der Gastronomie weiterhin pro Woche rund 250 Millionen Euro an Umsatzverlusten geben, so Handelsverbandsobmann Rainer Will.", "Testen, testen, testen Der gesamte Handel drängte zuletzt wie berichtet und naturgemäß immer stärker auf eine Öffnung. \"Mit Teststrategien, Abstandhalten und FFP2-Masken wird der Öffnung der Weg geebnet\", hieß es zuletzt von der Handelsobfrau der Wirtschaftskammer Wien, Margarete Gumprecht.", "\"Jeder Tag zusperren bringt enorme Umsatzverluste\", machte sich auch der Obmann der Bundessparte Handel in der Wirtschaftskammer Österreich (WKÖ), Rainer Trefelik, für ein Wiederöffnen am 8. Februar stark.", "Gleichzeitig forderte er aber einen Ausbau der öffentlichen Testinfrastruktur und einen \"möglichst niederschwelligen\" Zugang zu den Coronatests. \"Vor allem im ländlichen Raum gibt es noch viel zu wenig Testmöglichkeiten.\"", "Hier gelte es, so rasch wie möglich nachzubessern. \"Unsere Mitarbeiterinnen und Mitarbeiter müssen sich auf einfache Weise testen lassen oder auch selbst testen können, ähnlich wie es für Schüler vorgesehen ist\", forderte Trefelik." ],
  "articleContentTranslated" : [ "Paleta FFP2 maski također bi se proširila. Važno je tjedno vrijeme. Trgovačko udruženje pretpostavlja da bi potrošači otvorili otvor za razmjenu božićnih poklona i iskoristili bonove i novčane poklone.", "Međutim, ovi očekivani učinci sustizanja daleko neće ekonomski nadoknaditi zaključavanje. Uz to, bez otvaranja ugostiteljske trgovine, nastavio bi biti oko 250 milijuna eura gubitaka u prodaji tjedno, prema riječima predsjedatelja udruge Rainer Will.", "Testiranje, testiranje, testiranje Kako je izviješteno, čitav maloprodajni sektor u posljednje vrijeme sve više se zalaže za otvaranje. \"Strategijama testiranja, držanjem distance i FFP2 maskama otvorit će se put za otvaranje\", rekla je Margarete Gumprecht, komercijalna predstavnica Bečke gospodarske komore.", "\"Svakodnevno zaključavanje donosi ogromne gubitke u prodaji\", rekao je Rainer Trefelik, predsjedavajući saveznog odjela za trgovinu u Austrijskoj saveznoj gospodarskoj komori, za ponovno otvaranje 8. veljače.", "Međutim, istovremeno je pozvao na proširenje javne testne infrastrukture i \"što niži prag\" pristupa testovima na koronu. \"Još uvijek ima premalo mogućnosti za testiranje, posebno u ruralnim područjima.\"", "Cilj je ovdje izvršiti poboljšanja što je brže moguće. \"Naši zaposlenici moraju biti u mogućnosti da se testiraju na jednostavan način ili čak i sami, poput onog što je namijenjeno školarcima\", zahtijevao je Trefelik." ]
}