{
  "id" : "qOqHb1dS",
  "url" : "https://kurier.at/chronik/oesterreich/teiber-reiche-sollen-krisen-kasse-fuellen-wie-eine-hochzeit-zum-superspreader-event-wurde/401103624",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T16:26:27Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ö: 6.668 Neuinfektionen; Frankreich hat Höhepunkt überwunden",
  "articleTitleTranslated" : "Austrija: 6.668 novih infekcija; Francuska je dostigla vrhunac",
  "articleContent" : [ "In Italien sind im Anti-Corona-Kampf ein Massentest in Südtirol und ein Versuch mit einem Schnelltest für zu Hause in Venetien angelaufen.  Zum Auftakt der kostenlosen Massenuntersuchung in Südtirol bildeten sich lange Schlangen vor vielen Teststationen, wie Medien am Freitag berichteten.", "Die kleine Alpen-Provinz mit gut einer halben Million Menschen möchte bis zum Sonntag bei rund zwei Drittel der Bürger einen Abstrich machen.  Der Antigen-Schnelltest ist freiwillig.", "Schon seit Wochenbeginn läuft im norditalienischen Venetien ein Versuch mit Corona-Testsets für den Hausgebrauch.  Die Landesregierung in Bozen will mit der dreitägigen Aktion unter dem Motto „Südtirol testet“ Virusträger aufspüren, die nichts von ihrer Infektion ahnen.", "Sie gelten als gefährliche Ansteckungsquelle.  So soll die zweite Corona-Welle schneller gebrochen werden.  Italien war in der ersten Welle im Frühjahr heftig getroffen worden.", "Nach einer Erholung im Sommer sind die Ansteckungszahlen jetzt  wieder hoch.  Die Provinz Bozen-Südtirol hofft, dass bis zum Sonntag etwa 350 000 Menschen teilnehmen.", "Wer ein positives Ergebnis bekommt, aber beschwerdefrei ist, soll sich zehn Tage zu Hause isolieren.  Mitmachen können Männer, Frauen sowie Kinder ab fünf Jahren.", "Es gibt knapp 200 Teststandorte.  Auf einer Internetseite veröffentlichten die Behörden erste Ergebnisse: Danach gab es bis Freitag 10 Uhr mehr als 24 000 Teilnehmer.", "Fast 600 Menschen wurden positiv getestet." ],
  "articleContentTranslated" : [ "U Italiji su u borbi protiv korone započeli masovni test u Južnom Tirolu i pokušaj brzog testa kod kuće u Venetu. Na početku besplatnog masovnog pregleda u Južnom Tirolu stvorili su se dugi redovi ispred mnogih ispitnih stanica, kako su mediji izvijestili u petak.", "Mala alpska pokrajina s dobrih pola milijuna ljudi željela bi do nedjelje napraviti test mrlja za oko dvije trećine svojih građana. Brzi test na antigen je dobrovoljan.", "Od početka tjedna u Venetu, na sjeveru Italije, provodi se eksperiment s Corona testnim setima za kućnu upotrebu. Trodnevnom kampanjom pod motom \"Južnotirolski testovi\", pokrajinska vlada u Bolzanu želi ući u trag nositeljima virusa koji nemaju pojma o njihovoj zarazi.", "Smatraju se opasnim izvorom zaraze. Drugi val korone trebao bi se brže razbiti. Italija je bila teško pogođena u prvom valu u proljeće.", "Nakon oporavka ljeti, stope zaraze sada su ponovno visoke. Pokrajina Bolzano-Južni Tirol nada se da će do nedjelje sudjelovati oko 350 000 ljudi.", "Svatko tko postigne pozitivan rezultat, ali nema simptome, trebao bi se izolirati kod kuće deset dana. Mogu sudjelovati muškarci, žene i djeca od pete godine.", "Postoji gotovo 200 mjesta za testiranje. Vlasti su prve rezultate objavile na internetskoj stranici: Prema tome, u petak je do 10 sati bilo više od 24 000 sudionika.", "Gotovo 600 ljudi imalo je pozitivan test." ]
}