{
  "articleContent" : [ "Geflogen wird derzeit nicht viel. József Váradi, Wizz-Air-Chef, meldet sich zum virtuellen Interview aus Tirol. Ein Arbeitsaufenthalt, wie er sagt. Die Testmöglichkeiten dort lobt er, diesen Sommer werden die Flugticketpreise seiner Ansicht nach tief sein wie nie.", "STANDARD: Sie haben derzeit sieben Flugzeuge in Wien. Das ist viel für diese Zeiten oder? Váradi: Ja, wir könnten viel fliegen mit diesen sieben Flugzeugen. Im Moment ist das nicht möglich.", "Das Verkehrsaufkommen in Wien ist in etwa zehn Prozent vom normalen Verkehr, es ist eine sehr schlechte Marktlage. Wir fliegen unter zehn Prozent unserer Kapazität. STANDARD: Ist es anderswo besser? Váradi: Ja.", "In Rumänien, Algerien, Mazedonien, Serbien fliegen wir 35 bis 40 Prozent unserer Kapazität. In Skandinavien läuft es gut, dort gibt es wenige Einschränkungen. In den USA ist der Inlandsflugmarkt bei 70 Prozent verglichen mit 2019, im Vergleich zu rund 20 Prozent in Europa.", "STANDARD: Sie hatten große Pläne in Wien, wie viele andere Low-Cost-Airlines. Haben sie sich zerschlagen? Váradi: Österreich, also Wien und Salzburg, ist ein strategischer Markt für Wizz Air. Wir wollen längerfristig rund 20 Prozent Marktanteil erreichen.", "Nach Covid-19 wird es eine starke Konsolidierung geben. Viele Airlines werden es nicht schaffen. Sie bekommen viel Hilfe vom Staat, von Kreditgebern und Angestellten. Dieses Schutzschild wird sich auflösen.", "Für Airlines, die kein Geld haben, um für ihr Überleben zu kämpfen, wird es in einem kompetitiven Markt sehr schwierig werden. STANDARD: Die Erholung ist schleppend. Wird es im Sommer besser? Váradi: Man wird sehen, wie sich die Einschränkungen verändern.", "Die Menschen wollen reisen, sie wollen fliegen. Wir müssen sehen, wie wir aus dieser Welle an Infektionen rauskommen. Ich hoffe, dass wir noch vor dem Sommer sehr viel mehr fliegen können als heute. STANDARD: Sicher, dass die Menschen wieder mehr fliegen wollen?", "Váradi: Im Moment ist UK abgeriegelt. Aber als Premier Boris Johnson für den 17.  Mai Öffnungen angekündigt hat, sind die Flugbuchungen für diesen Tag und danach explodiert. Die Menschen planen zu reisen, sobald sie eine gewisse Sicherheit haben.", "Sie sind deprimiert, wollen weg, sich erholen. STANDARD: Welche Destinationen buchen die Österreicher zurzeit? Váradi: Wir sehen eine eindeutige Präferenz für Destinationen am Meer und auf dem Land. Das gilt für ganz Europa.", "Ich sehe keine Leute, die in große Städte reisen wollen. Die Menschen wollen große Ansammlungen vermeiden, frische Luft atmen, Zeit in der Natur verbringen. STANDARD: Stichwort frische Luft.", "Immer wieder beschweren sich Menschen über übervolle Flugzeuge und Drängeleien auf Flughäfen – sind die Corona-Regeln nicht ausreichend? Váradi: Die Regulierungen für Airlines und deren Protokolle sind ausreichend.", "Passagiere müssen während des ganzen Fluges Maske tragen, alle Kontaktmöglichkeiten wurden eliminiert, es wird berührungslos gezahlt, Flyer wurden entfernt, das Boarding findet in Schichten statt, sodass Abstände eingehalten werden können.", "Wir kennen keinen einzigen Fall, wo sich jemand im Flugzeug angesteckt hat, weder Passagiere noch Crew. STANDARD: Sind Sie da sicher, würden Sie das wissen? Váradi: Ja, wir wüssten das.", "Es gibt keinen besseren Weg, als das im Flugzeug nachzuverfolgen: Wir kennen die Namen der Passagiere, die Sitznummer, alles. STANDARD: Wer mit Emirates fliegt, braucht einen Test. Die AUA hat ein Testprojekt gestoppt, weil es keine Vorteile für Passagiere brachte.", "Wären Tests vor dem Fliegen nicht besser? Váradi: Das Problem ist, es kann nicht von einem Land gemacht werden. Das muss von der EU koordiniert werden. Wir brauchen einheitliche Maßnahmen und eine einheitliche Implementierung derselben.", "Im Moment ist es chaotisch. Tests und Impfungen sind der richtige Weg. Wer geimpft ist, Antikörper oder einen negativen Test hat, sollte reisen können. Ich denke, die EU sollte das schaffen.", "Das grüne digitale Zertifikat, wie es die EU nennt, scheint eine gute Initiative zu sein – hoffentlich wird sie umgesetzt. STANDARD: Mit den Impfungen geht es allerdings sehr langsam voran? Váradi: Wir brauchen mehr Impfungen und mehr Tests.", "Wir brauchen einen Weg, um die Wirtschaft wieder aufzubauen und die Leute zurück zum Reisen zu bringen. Ein signifikanter Teil der Wirtschaft hängt davon ab. In Hotels und im Gastgewerbe haben viele Leute ihren Job verloren.", "Die Regierungen versuchen, diese Jobs etwa mit Kurzarbeit zu schützen. Aber wir müssen die Menschen zurück in ihre Jobs bringen, statt dass sie zu Hause Geld fürs Nichtstun bekommen. STANDARD: Weil wir beim Geld sind.", "Airlines verbrennen derzeit viel davon. Wie sieht Ihr Ausblick aus? Váradi: 2021 wird kein großartiges Jahr werden. Wir können kaum fliegen, es wird ein Verlustjahr für Wizz Air wie für die gesamte Branche.", "Ich würde erwarten, dass 2022 ein normales Jahr wird. Wir erwarten eine signifikante Verbesserung der finanziellen Performance. Wien sollte 2022 profitabel werden. STANDARD: Vor der Pandemie war die Preisschlacht in Wien besonders blutig.", "Werden Tickets jetzt teurer? Váradi: Ich denke, es ist umgekehrt. Wir werden diesen Sommer billigere Tickets sehen als zuvor. Die europäische Luftfahrtindustrie ist sehr zyklisch und saisonabhängig.", "Jede Fluggesellschaft versucht, diesen Sommer Geld zu verdienen, und wird so viel Kapazität wie möglich auf den Markt bringen. Das wird den Markt überfluten und die Erträge und Preise nach unten ziehen.", "Das gilt nur für diesen Sommer. Dann werden wir eine Marktkonsolidierung sehen. In Zukunft wird der Markt rationaler werden. STANDARD: Brüssel will die kostenlosen Zertifikate für die Airline-Industrie reduzieren, verschiedene Länder erhöhen Ticketabgaben wie Österreich.", "Das muss sich doch in den Preisen widerspiegeln? Váradi: Wir sind eine der wenigen Fluggesellschaften, die ihre Flotte ständig erneuert, sodass CO2-Emissionen und Stückkosten sinken. Wir können diese Einsparungen an Verbraucher weitergeben.", "Es könnte einen Preisanstieg geben, weil Kosten für die Infrastruktur steigen, Steuern oder Gebühren. Die Schere wird sich zu unseren Gunsten öffnen, sodass wir die Preise im Vergleich zum Rest des Marktes noch einmal deutlich senken können.", "STANDARD: Österreich will einen Mindestticketpreis einführen. Klimaschutzministerin Leonore Gewessler will, dass Österreich Vorreiter wird im Kampf gegen Billigfluglinien, die auf Kosten unserer Umwelt Gewinne machen, wie sie sagt.", "Eine deutliche Kampfansage oder? Váradi: Das durchschnittliche Flottenalter von Wizz Air ist fünf Jahre, bei fast 150 Flugzeugen. Das von der AUA ist 15 Jahre.", "Der Kohlenstoffdioxid-Ausstoß pro Passagierkilometer ist bei Wizz Air 55 Gramm, bei der AUA rund 100.  Jeder Kilometer, den ein Passagier mit AUA fliegt, ist doppelt so verschmutzend als mit Wizz Air. Die Aussage, dass Billigfluglinien schlecht für die Umwelt sind, ist falsch.", "Es sind die Fluglinien, die die Umwelt verschmutzen, die jetzt Unterstützung und Steuergeld bekommen – die AUA, Air France, KLM etc. Sie verschmutzen die Umwelt, sind ökonomisch ineffizient und fressen das Geld der Steuerzahler auf – für nichts.", "STANDARD: Für nichts? Die AUA beschäftigt mehr als 6400 Menschen. Váradi: Schauen wir nach Ungarn. 2012 ging die ungarische Fluggesellschaft pleite, und jeder im Land hatte Angst, dass dies das Ende der ungarischen Luftfahrt sei, das Land verlor so viele Arbeitsplätze.", "Was passiert ist, war, dass sich der Luftverkehr in sieben Jahren mehr als verdoppelt hat – mehr als verdoppelt. Und wir haben viel mehr Arbeitsplätze geschaffen. STANDARD: Die AUA schrumpft. Wie klein wird sie werden?", "Váradi: Ich weiß es nicht. Sie müssen die österreichische Regierung fragen, wie viel Geld sie bereit ist, für die österreichische Fluglinie in Zukunft zu verschwenden.", "(Regina Bruckner, 3.4.2021) József Váradi (55), bis zur Pleite der ungarischen Malév 2012 deren CEO, ist Mitgründer und Konzernchef der 2004 in London gegründeten Wizz Air mit HeimatflughafenBudapest und Firmensitz im steuerschonenden Genf.", "Der Verlust Ende Jänner belief sich auf 114,5 Mio. Euro. Im Vorjahr hat Wizz Air angekündigt, 1000 von 4400 Jobs zu streichen, und hat Gehälter gekürzt. Staatshilfe bekam sie nicht. Gewerkschaftlich organisiert sind die Mitarbeiter nicht." ],
  "articleContentTranslated" : [ "Trenutno se ne leti puno. József Váradi, šef Wizz Aira, javlja se za virtualni intervju iz Tirola. Radni boravak, kako kaže. Hvali tamošnje mogućnosti za testiranje, a ovog ljeta, prema njegovom mišljenju, cijene karata bit će niže nego ikad.", "STANDARD: Trenutno imate sedam zrakoplova u Beču. To je puno za ova vremena, zar ne? Váradi: Da, mogli bismo puno letjeti s ovih sedam zrakoplova. To trenutno nije moguće.", "Količina prometa u Beču je oko deset posto uobičajenog prometa, a situacija na tržištu je vrlo loša. Letimo ispod deset posto naših kapaciteta. STANDARD: je li drugdje bolje? Váradi: Da.", "Letimo od 35 do 40 posto kapaciteta u Rumunjskoj, Alžiru, Makedoniji i Srbiji. U Skandinaviji stvari stoje dobro, malo je ograničenja. U SAD-u je domaće tržište letova 70 posto u odnosu na 2019. u usporedbi s oko 20 posto u Europi.", "STANDARD: Kao i mnoge druge niskotarifne aviokompanije, i vi ste imali velike planove u Beču. Jeste li se natukli? Váradi: Austrija, Beč i Salzburg strateško su tržište za Wizz Air, a dugoročno želimo postići tržišni udio od oko 20 posto.", "Uslijedit će snažna konsolidacija nakon Covid-19. Mnoge zrakoplovne tvrtke neće uspjeti. Dobivaju veliku pomoć države, zajmodavaca i zaposlenika. Ovaj će se zaštitni štit otopiti.", "Zrakoplovnim kompanijama koje se nemaju novca boriti za opstanak bit će vrlo teško na konkurentnom tržištu. STANDARD: Oporavak je trom. Hoće li biti bolje ljeti? Váradi: Vidjet ćete kako se ograničenja mijenjaju.", "Ljudi žele putovati, žele letjeti. Moramo vidjeti kako se možemo izvući iz ovog vala infekcija. Nadam se da ćemo prije ljeta moći letjeti puno više nego danas. STANDARD: Jeste li sigurni da ljudi opet žele letjeti više?", "Váradi: Trenutno je Ujedinjeno Kraljevstvo zatvoreno. No kad je premijer Boris Johnson najavio otvaranje za 17. svibnja, rezervacije leta za taj dan i kasnije eksplodirale su. Ljudi planiraju putovati čim imaju određeni stupanj sigurnosti.", "Depresivni ste, želite otići i opustiti se. STANDARD: Koje odredišta Austrijanci trenutno rezerviraju? Váradi: Vidimo jasnu sklonost odredištima uz more i na kopnu. To se odnosi na cijelu Europu.", "Ne vidim ljude koji žele putovati u velike gradove. Ljudi žele izbjegavati velika okupljanja, udisati svježi zrak, provoditi vrijeme u prirodi. STANDARD: Ključna riječ svjež zrak.", "Ljudi se iznova žale na prenapučene avione i prepucavanja u zračnim lukama - nisu li pravila o koroni dovoljna? Váradi: Propisi za zrakoplovne tvrtke i njihovi protokoli dovoljni su.", "Putnici tijekom cijelog leta moraju nositi maske, eliminirane su sve mogućnosti kontakta, plaćanje se vrši bez kontakta, letaci su uklonjeni, ukrcaj se odvija u smjenama kako bi se mogle održavati udaljenosti.", "Ne znamo niti jedan slučaj da se netko zarazio u avionu, ni putnici ni posada. STANDARD: Jeste li sigurni u to, biste li znali? Váradi: Da, znali bismo.", "Nema boljeg načina od praćenja u avionu: znamo imena putnika, broj sjedala, sve. STANDARD: Svatko tko leti s Emiratesom treba test. AUA je zaustavila testni projekt jer nije donio nikakve koristi za putnike.", "Ne bi li bilo bolje testirati prije nego što letite? Váradi: Problem je u tome što to ne može učiniti jedna država. To mora koordinirati EU. Potrebne su nam jedinstvene mjere i ujednačena provedba istih.", "Trenutno je neuredno. Ispitivanja i cijepljenje su pravi put. Svatko tko je cijepljen, ima antitijela ili ima negativan test trebao bi moći putovati. Mislim da bi to trebala učiniti EU.", "Zeleni digitalni certifikat, kako ga naziva EU, čini se dobrom inicijativom - nadamo se da će biti proveden. STANDARD: Ide li vrlo sporo s cijepljenjem? Váradi: Trebamo više cijepljenja i više testova.", "Trebamo način za obnovu gospodarstva i povratak ljudi na putovanje. O tome ovisi značajan dio gospodarstva. Mnogi su ljudi izgubili posao u hotelima i ugostiteljstvu.", "Na primjer, vlade pokušavaju zaštititi te poslove kratkim radnim vremenom. Ali moramo ljude vratiti na posao, umjesto da im se plaća što ništa ne rade kod kuće. STANDARD: Jer mi imamo novac.", "Zrakoplovne tvrtke trenutno puno toga sagorijevaju. Kakva je vaša perspektiva? Váradi: 2021. neće biti sjajna godina. Teško možemo letjeti, bit će to godina za Wizz Air, kao i za cijelu industriju, gubitak.", "Očekivao bih da će 2022. biti normalna godina. Očekujemo značajno poboljšanje financijskih rezultata. Beč bi trebao postati profitabilan 2022. godine. STANDARD: Prije pandemije, cijena u Beču bila je posebno krvava.", "Jesu li karte sada skuplje? Váradi: Mislim da je obrnuto. Ovo ćemo ljeto vidjeti jeftinije karte nego prije. Europska zrakoplovna industrija vrlo je ciklična i sezonska.", "Svaka zrakoplovna kompanija ovog ljeta pokušava zaraditi i donijet će što veći kapacitet na tržište. To će preplaviti tržište, povući dohodak i cijene.", "To se odnosi samo na ovo ljeto. Tada ćemo vidjeti konsolidaciju tržišta. U budućnosti će tržište postati racionalnije. STANDARD: Bruxelles želi smanjiti besplatne certifikate za zrakoplovnu industriju, razne zemlje povećavaju porez na karte kao što je Austrija.", "To se mora odraziti na cijenama? Váradi: Mi smo jedna od rijetkih zrakoplovnih kompanija koja neprestano obnavlja svoju flotu, tako da se smanjuju emisije CO2 i jedinični troškovi. Te uštede možemo prenijeti na potrošače.", "Moglo bi doći do povećanja cijene jer se povećavaju troškovi infrastrukture, porezi ili naknade. Jaz će se proširiti u našu korist, tako da možemo ponovno značajno smanjiti cijene u usporedbi s ostatkom tržišta.", "STANDARD: Austrija želi uvesti minimalnu cijenu karte. Ministrica zaštite klime Leonore Gewessler želi da Austrija bude pionir u borbi protiv niskotarifnih zračnih prijevoznika, koji, kako kaže, zarađuju na štetu našeg okoliša.", "Jasna objava rata, zar ne? Váradi: Prosječna starost flote Wizz Aira je pet godina s gotovo 150 zrakoplova. AUA ima 15 godina.", "Emisije ugljičnog dioksida po putniku kilometru s Wizz Air 55 grama, s AUA oko 100. Svaki kilometar koji putnik leti s AUA je dvostruko zagađuje nego s Wizz Air. Tvrdnja da je low-cost airlines su loše za okoliš nije ispravno.", "Zrakoplovne tvrtke one koje zagađuju okoliš sada primaju potporu i novac od poreza - AUA, Air France, KLM itd. One zagađuju okoliš, ekonomski su neučinkovite i jedu novac poreznih obveznika - ni za što.", "STANDARD: Ni za što? AUA zapošljava više od 6.400 ljudi. Váradi: Pogledajmo Mađarsku. 2012. mađarska zrakoplovna kompanija bankrotirala i svi su se u zemlji bojali da će ovo biti kraj mađarskog zrakoplovstva, zemlja je izgubila toliko poslova.", "Dogodilo se da se zračni promet u sedam godina više nego udvostručio - više nego udvostručio. A stvorili smo puno više radnih mjesta. STANDARD: AUA se smanjuje. Koliko će mali postati?", "Váradi: Ne znam. Morate pitati austrijsku vladu koliko su novca spremni izgubiti na austrijskoj zrakoplovnoj kompaniji u budućnosti.", "(Regina Bruckner, 3. travnja 2021.) József Váradi (55), izvršni direktor mađarskog Maléva do bankrota mađarskog Maléva 2012. godine, suosnivač je i izvršni direktor Wizz Aira, koji je osnovan u Londonu 2004. godine i ima matična zračna luka u Budimpešti, a sjedište joj je u poreznoj Ženevi.", "Gubitak na kraju siječnja iznosio je 114,5 milijuna eura. Prošle je godine Wizz Air najavio da će smanjiti 1.000 od 4.400 radnih mjesta i smanjiti plaće. Nije dobila državnu pomoć. Zaposlenici nisu organizirani u sindikate." ],
  "articleId" : "qorhIzL7",
  "articleTitle" : "Wizz-Air-Chef Váradi: \"AUA, Air France oder KLM fressen das Geld der Steuerzahler\"",
  "articleTitleTranslated" : "Šef Wizz Aira Váradi: \"AUA, Air France ili KLM jedu novac poreznih obveznika\"",
  "author" : "Regina Bruckner",
  "category" : "ECONOMICS",
  "id" : "qorhIzL7",
  "publishedOn" : "2021-04-04T10:00:04Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125570690/wizz-air-chef-varadi-aua-air-france-oder-klm-fressen?ref=rss"
}