{
  "id" : "qOUsZqub",
  "url" : "https://www.diepresse.com/5947516/Covid19_Zweiter-Sonntag-in-diesem-Jahr-mit-ueber-2000?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T11:08:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/c/5947516/Retailers-open-after-third-national-lockdown-was-loosened-in-Austria_1615108141424432_v0_l.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweiter Sonntag in diesem Jahr mit über 2000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Druga nedjelja ove godine s preko 2000 novih infekcija u Austriji",
  "articleContent" : [ "Innen- und Gesundheitsministerium haben 2199 neu registrierte Corona-Fälle innerhalb der letzten 24 Stunden gemeldet. Die Zahl der Krankenhauspatienten ist in einer Woche um über zwölf Prozent gestiegen.", "Zum zweiten Mal in diesem Jahr haben Innen- und Gesundheitsministerium an einem Sonntag mehr als 2000 Corona-Neuinfektionen gemeldet: 2199 waren es, nach 2123 neue Fällen am vergangenen Sonntag.", "Insgesamt 1447 Covid-19-Erkrankte wurden in Krankenhäusern behandelt, davon 314 auf einer Intensivstation, ein Rückgang von vier bzw. acht im Vergleich zum Samstag, jedoch gab es im Wochenvergleich eine Steigerung von zwölf Prozent.", "Im Wochenvergleich beläuft sich der Zuwachs bei den Krankenhauspatienten auf 156 gegenüber dem vergangenen Sonntag, 35 Patienten mit Intensivbetreuung kamen dazu. Die Zahl der Toten stieg gegenüber gestern, Samstag, um 19 auf 8.713 Personen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 152 Todesfälle registriert. Pro Tag kamen im Schnitt 19 weitere Tote hinzu. Pro 100.000 Einwohner sind 97,9 Menschen an oder mit Covid-19 gestorben.", "Mit heutigem Stand gab es seit Ausbruch der Pandemie in Österreich 475.070 positive Testergebnisse, 443.152 Personen sind wieder genesen, somit sind aktuell 23.205 Personen aktiv infiziert. Den 2123 Neuinfektionen standen mit 1843 erneut weniger neu Genesene gegenüber.", "Die meisten Neuinfektionen wurden seit Samstag mit 599 in Wien registriert, genau 560 waren es in Niederösterreich.", "Oberösterreich meldete 338 neue Fälle, die Steiermark 262, Salzburg 145 und Kärnten 101.  Im Burgenland wurden 91 Neuinfektionen verzeichnet, in Vorarlberg 22.  Seit Samstag wurden österreichweit 158.044 Coronatests eingemeldet, davon waren 25.483 PCR-Tests." ],
  "articleContentTranslated" : [ "Ministarstvo unutarnjih poslova i Ministarstvo zdravstva prijavili su 2199 novoregistriranih slučajeva korone u posljednja 24 sata. Broj bolničkih pacijenata porastao je za preko dvanaest posto u jednom tjednu.", "Po drugi put ove godine, Ministarstvo unutarnjih poslova i Ministarstvo zdravstva prijavili su u nedjelju više od 2000 novih infekcija koronom: 2199 ih je bilo, nakon 2123 novih slučajeva prošle nedjelje.", "Ukupno je 1.447 oboljelih od Covid-a liječeno u bolnicama, od toga 314 na odjelu intenzivne njege, što je smanjenje za četiri ili osam u odnosu na subotu, ali u tjednoj je usporedbi zabilježen porast od dvanaest posto.", "U tjednoj usporedbi, povećanje bolničkih pacijenata iznosi 156 u odnosu na prošlu nedjelju, dodano je 35 pacijenata s intenzivnom njegom. Broj smrtnih slučajeva povećao se u odnosu na jučer, subotu, za 19 na 8.713 ljudi koji su umrli od ili s Covid-19.", "U prošlom tjednu zabilježene su 152 smrti. Svakog se dana dodavalo u prosjeku još 19 smrtnih slučajeva. 97,9 ljudi na 100 000 stanovnika umrlo je od Covid-19 ili s njim.", "Kako danas stoje stvari, u Austriji je od izbijanja pandemije zabilježeno 475.070 pozitivnih rezultata, oporavilo se 443.152 ljudi, pa je trenutno 23.205 osoba aktivno zaraženo. 2123 nove infekcije uspoređene su s manje novootkrivenih 1843. godine.", "Najviše novih infekcija zabilježeno je u Beču od subote s 599, a u Donjoj Austriji bilo ih je točno 560.", "Gornja Austrija prijavila je 338 novih slučajeva, Štajerska 262, Salzburg 145 i Koruška 101. U Gradišću je zabilježena 91 nova infekcija, a u Vorarlbergu 22. Od subote je prijavljeno 158.044 testa korone u cijeloj Austriji, od čega 25.483 PCR testova." ]
}