{
  "id" : "QpC11bjs",
  "url" : "https://kurier.at/kultur/medien/starmania-diese-kandidaten-sind-weiter/401230962",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T21:43:44Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5026356/orf_kurier_20210319212605.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Starmania: Diese Kandidaten sind weiter",
  "articleTitleTranslated" : "Starmania: Ovi su kandidati dalje",
  "articleContent" : [ "Die Vorauslese ist abgeschlossen: Folge vier von \"Starmania 21\" auf ORF1 brachte am Freitagabend die finalen acht Kandidatinnen und Kandidaten in die Auswahl für die Semifinali. Stimmlich, performancetechnisch und storymäßig hatte sich einmal mehr ein ausdrucksstarkes Starterfeld formiert.", "Drei kassierten ein so genanntes Star Ticket, waren also wegen besonderer Leistungen gleich eine Runde weiter.", "Anna Heimrath mit einem Song von Ina Regen. © Bild: ORF Dabei kristallisierten sich ernsthafte Favoritinnen und Favoriten für den Gesamtsieg heraus: Das erste Star Ticket ging an Anna Heimrath, die das Unmögliche versuchte - und damit erfolgreich war.", "Sie performte \"Wie a Kind\" von Jurymitglied Ina Regen. Und plättete die regelrecht: „Du hast das sehr zu deinem eigenen gemacht\", lobte Regen. Das zweite Durchmarschticket gab es für Johannes Pietsch, dem Star des Abends: Nicht nur, dass er als 19-jähriger Countertenor (wer ist das heute noch??)", "das hohe Cis erreichte, performte er mit Charisma und perfekt gesetzter Choreografie. So entspannt sah man noch niemand abräumen. Der Zivildiener performte „Chandelier“ von Sia.", "Star Ticket drei ging an Teodora Spiric, die sich an die Power-Liebesballade „Ain’t No Mountain High Enough“ wagte und die Jury regelrecht an die Wand sang: Die Stimme war stets dort, wo sie in der Tonleiter sein musste, Ausstrahlung und Gesamtauftritt räumten die letzten Zweifel aus:", "Hier schlummert großes Potenzial.  : Teodora Spiric mit \"Ain't No Mountain High Enough\". © Bild: ORF Fünf Kandidatinnen und Kandidaten kamen in einem weiterhin etwas überkomplexen Auswahlverfahren in die Röhre und damit weiter:", "Mert Cosmus (\"All By Myself\") – der Mann, der nur dank Auto und Klischeevorstellungen für einen Gangsterrapper gehalten würde, performte eine Schmuseballade.  : David Mannhart (\"You Raise Me Up\") ist der jüngste Performer, hat aber schon als Kind Bühnenerfahrung gesammelt.", "Der 15-Jährige überzeugte mit Musicalstimme, wiewohl die Jury anmerkte, man werde ihn an seinen Popkünsten messen. Corinna Koder (\"Whenever, Wherever“) strotzte vor Selbstbewusstsein, performte Shakira und wurde für ihren Ehrgeiz belohnt.", "Stefanie Mayer (\"Rise Up\") überzeugte mit Powerstimme und Understatement. Marcel Kaiser (\"Sowieso\"): Der Bankkaufmann mit Drang zum Ausflippen am Weekend war Sieger der Herzen und wurde als letzter in den Kreis der Aufgerückten geholt.", "Er bedankte sich mit einer Art Liegestütz und hatte das Lächeln der Zuseher auf seiner Seite." ],
  "articleContentTranslated" : [ "Predčitavanje je završeno: četvrta epizoda \"Starmanije 21\" na ORF1 dovela je posljednjih osam kandidata na izbor za polufinale u petak navečer. Vokalno, što se tiče izvedbe i priče, ponovno se stvorilo izražajno polazno polje.", "Troje od njih dobilo je takozvanu zvjezdanu kartu, pa su odmah prošli jedan krug zbog svog posebnog nastupa.", "Anna Heimrath s pjesmom Ine Regen. © Slika: ORF Pojavili su se ozbiljni favoriti za ukupnu pobjedu: Prva ulaznica za zvijezde pripala je Anni Heimrath, koja je pokušala nemoguće - i time bila uspješna.", "Izvela je \"Wie a Kind\" članice žirija Ine Regen. I doslovno sravnio s tim: \"Napravili ste to po svome\", pohvalio je Regen. Druga karta za pohod bila je za Johannesa Pietscha, zvijezdu večeri: I ne samo to, kao 19-godišnjeg kontratenera (tko je on danas) ?)", "dosegao visoku C oštru izvedbu, karizmom i savršeno postavljenom koreografijom. Nitko nije viđen da se opušta tako opušteno. Državni službenik izveo je \"Luster\" tvrtke Sia.", "Star ulaznica tri otišao Teodora Špirić, koji se usudio igrati moć ljubavi baladu „Is not No Mountain dovoljno visoka”, a žiri je doslovno pjevala na zidu: Glas je uvijek tamo gdje je morao biti u mjerilu, karizmom i ukupnom izgled je otklonio posljednje sumnje:", "Veliki potencijal ovdje leži uspavan. : Teodora Špirić s \"Nije dovoljno planine visoko\". © Slika: ORF Pet kandidata ušlo je u cijev još uvijek pomalo složenog postupka odabira i tako prošlo kroz:", "Mert Cosmus (\"Sve sam od sebe\") - čovjek kojeg bi samo zbog automobila i stereotipa zamijenili s gangsterskim reperom, izveo je baladu o maženju. : David Mannhart (\"Raise Me Up\") najmlađi je izvođač, ali scensko iskustvo stekao je kao dijete.", "Petnaestogodišnjak je uvjerio glazbenim glasom, iako je žiri napomenuo da će se mjeriti s njegovim pop artom. Corinna Koder (\"Kad god, gdje god\") prštala je od samopouzdanja, izvela je Shakiru i bila nagrađena za svoju ambiciju.", "Stefanie Mayer (\"Rise Up\") uvjerena snažnim glasom i podcjenjivanjem. Marcel Kaiser (\"Sowieso\"): Bankovni službenik sa željom da poludi vikendom pobjednik je srca i posljednji se pridružio grupi naprednih.", "Zahvalio mu je svojevrsnim sklekom i imao osmijeh publike na svojoj strani." ]
}