{
  "id" : "qPfdX08A",
  "url" : "https://kurier.at/wirtschaft/immobiz/wie-man-der-gefahr-von-braenden-vorbeugt/401137671",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837542/46-4004232.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie man der Gefahr von Bränden vorbeugt",
  "articleTitleTranslated" : "Kako smanjiti rizik od požara",
  "articleContent" : [ "Über 500 Wohnungsbrände ereignen sich jährlich zwischen Weihnachten und Silvester. Für den Ernstfall sind viele Haushalte nicht gerüstet. Jeder Sechste ist bei der Notrufnummer der Feuerwehr (122) nicht sattelfest, nur in jedem zweiten Haushalt befinden sich gewartete Feuerlöscher.", "Rauchwarnmelder finden sich in 40 Prozent der Haushalte. \"Ein Brand kommt immer unerwartet, noch dazu muss es schnell gehen. Umso wichtiger ist es, für den Ernstfall vorbereitet zu sein“, betont die VVO.", "Tipps zur Reduktion des Brandrisikos: Kerzen nie unbeaufsichtigt brennen lassen und einem Abstand von mindestens 50 cm zu Vorhängen oder anderen brennbaren Materialien einhalten.", "Trockene Nadeln, Lametta und Baumschmuck aus Papier und Stroh sind eine nahezu explosive Mischung in der Nähe von offenem Feuer. \"Christbaumkerzen aus Wachs sind zwar ein schöner Brauch, jedoch brandgefährlich.", "Ohne Feuerlöscher lässt sich ein brennender Baum kaum löschen. Bei grober Fahrlässigkeit, etwa wenn Kerzen unbeaufsichtigt brennen, kann der Versicherungsschutz hinfällig sein“, warnt Martin Zagler, CEO von Soluto." ],
  "articleContentTranslated" : [ "Godišnje se između Božića i novogodišnje noći dogodi preko 500 požara u stanovima. Mnoga kućanstva nisu opremljena za hitne slučajeve. Svaka šesta osoba ne može koristiti broj hitne službe vatrogasne postrojbe (122), samo svako drugo kućanstvo ima servisirane aparate za gašenje požara.", "Alarmi za dim mogu se naći u 40 posto kućanstava. \"Požar uvijek dođe neočekivano i mora biti brz. Tim je važnije biti spreman za hitan slučaj\", naglašava VVO.", "Savjeti za smanjenje rizika od požara: Nikada ne ostavljajte svijeće da gore bez nadzora i držite ih najmanje 50 cm od zavjesa ili drugih zapaljivih materijala.", "Suhe iglice, šljokice i ukrasi od papira i slame gotovo su eksplozivna mješavina oko otvorene vatre. „Voštane svijeće za božićno drvce lijep su običaj, ali izuzetno opasne.", "Goruće stablo teško je moguće ugasiti bez aparata za gašenje požara. U slučaju grubog nemara, na primjer ako svijeće gore bez nadzora, osiguranje se više neće primjenjivati ”, upozorava Martin Zagler, izvršni direktor tvrtke Soluto." ]
}