{
  "id" : "QPg4mx6t",
  "url" : "https://www.diepresse.com/5912774/Bestenliste_15-Empfehlungen_Die-Filme-des-Jahres-2020?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T10:22:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/c/6/5912774/_color-1_1608284539777753.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "15 Empfehlungen: Die Filme des Jahres 2020",
  "articleTitleTranslated" : "15 preporuka: Filmovi 2020",
  "articleContent" : [ "Welche Filme sollte man in diesem Jahr gesehen haben? Von der Jane-Austen-Verfilmung über winterlichen Hüttenhorror bis zur Farbe aus dem All. Tipps unseres Filmkritikers Andrey Arnold.", "„Emma.“ Sie glaubt, alles besser zu wissen, stiftet (und verhindert) Ehen wie andere Karten spielen, hat noch nie etwas wirklich Beunruhigendes erlebt. Mit Emma hat Jane Austen eine Figur erschaffen, von der sie überzeugt war, dass keiner außer ihr selbst sie besonders mögen würde.", "Dem ist nicht so: Autumn de Wilde verfilmt Austens Roman mit viel Witz, Herz und einer auch Modemuffel mitreißenden Freude an schönen Stoffen und Geschmeide. Hier ist alles leicht und hell, die Streichquartette, die Landschaften, die Liebe.", "Die Titelrolle spielt „The Queen's Gambit\"-Star Anya Taylor-Joy. Ca. neun Euro bei diversen Streaminganbietern. „Knives Out“ Ein Sessel - oder eher eine eine thronartige Sitzgelegenheit - mit dahinter angebrachtem Messerkranz steht im Mittelpunkt dieses Krimis.", "Darauf nehmen die verdächtigen Kinder und Kindeskinder des toten Patriarchen Harlan (großartig: Christopher Plummer) Platz.", "Nach einem Fest zu seinem 85.  Geburtstag hat ihn die Haushälterin mit durchgeschnittener Kehle aufgefunden, nun lautet die Frage: Wer ist der Mörder?  Daniel Craig als schrulliger Detektiv stellt die Fragen, die Suche wird elegant inszeniert.", ",„Knives Out“ wandelt auf den Spuren von Agatha Christie und Arthur Conan Doyle. Genau so modernisiert man ein Genre.", "„Never Rarely Sometimes Always“ Eliza Hittmans viel diskutierter Film „Never Rarely Sometimes Always“ handelt von einer 17-Jährigen, die ausbüxt, um in New York ihre ungewollte Schwangerschaft abzubrechen.", "„Never Rarely Sometimes Always“ ist unverblümt politisch, bezieht zum Reizthema Abtreibung eindeutig Stellung.", "Vergleicht man ihn mit anderen Hollywood-Beiträgen zur Debatte um jugendliche Schwangerschaft (etwa mit der Hipster-Niedlichkeit der oscarprämierten Dramödie „Juno“), erscheint er wie ein Manifest für Selbstbestimmung.", "Und wie ein Plädoyer für weibliche Solidarität. Ästhetisch sanft – aber politisch hart. Derzeit bei keinem Streaminganbieter erhältlich „Richard Jewell” „Ich tue nicht so, als ob ich Verlierer verstehen würde”, meinte Clint Eastwood einmal.", "In seiner jüngsten Regiearbeit wandte er sich dennoch einem ebensolchen zu. Und schuf mit stolzen 89 Jahren einen seiner besten Filme.", "“Richard Jewell” porträtiert den Wachmann, der 1996 bei den Olympischen Spielen in Atlanta eine Bombe entdeckte - und anschließend verdächtigt wurde, sie selbst gelegt zu haben. Leicht könnte man dieses reduzierte Diffamierungsdrama als reaktionäre Verteufelung “der Medien” und “der Regierung” abtun.", "Doch die pflichteifrige Hauptfigur (sensationell: Paul Walter Hauser) adelt es zu einer geharnischten, zutiefst berührenden Kritik an blinder Autoritätshörigkeit, die Rechts und Links gleichermaßen zu denken geben sollte.", "Ca. fünf Euro bei diversen Streaminganbietern. „Bacurau“ Action, Horror, Drama, Science-Fiction oder Komödie? „Bacurau“ ist ein unschubladisierbares Breitwand-Wunderding. Ein zorniges Widerstandsfeuerwerk:", "Als die charakterstarken Bewohner eines nordbrasilianischen Dorfes feststellen, dass ihr Weiler buchstäblich von allen Landkarten verschwunden und ins Visier dubioser Aggressoren geraten ist (deren Anführer mit gewohntem Gusto von Udo Kier verkörpert wird), setzen sie sich energisch zur Wehr.  :", "Ein langsamer Aufbau voller markanter Details mündet in eine kathartische Gewaltorgie, die Tarantino alt (und ziemlich unpolitisch) aussehen lässt. Ca. vier Euro auf Amazon „Corpus Christi“ Wer darf sich anmaßen, im Namen Gottes zu sprechen?", "Die zentrale theologische Frage, die Regie-Newcomer Jan Komasa aufwirft, ist spannend.", "Und kommt in „Corpus Christi“ (Boze Cialo) durchaus nicht verkopft oder belehrend daher, sondern in Gestalt eines Hochstaplers, eines jungen Häftlings auf Bewährung daher, der sich als Geistlicher ausgibt – und eine wundersame Wandlung durchmacht.", "Das brillante, von einer wahren Begebenheit inspirierte Drehbuch von Mateusz Pacewicz übersetzt tiefsinnige und brisante Fragen in eine intellektuell anregende und emotional mitreißende Parabel.", "Auf DVD erhältlich „The Lodge“ Winterlicher Hüttenhorror mit feinnervigem Sounddesign, kriechenden Zooms und einer subtil verfremdete Bildsprache: Ein wohlmeinender Vater verfrachtet seine Kinder in eine Hütte am Waldesrand, sie sollen hier mit seiner neuen Flamme Grace warm werden.", "Doch der Widerwille ist groß: Vor allem der pubertierende Bub gibt der fragilen jungen Frau die Schuld für Brüche im Familiengefüge. Die Handlung treibt ein gefinkeltes Vexierspiel: Was ist (Alb-)Traum, was Wirklichkeit?", "Mit „The Lodge“ legt das heimische Regieduo Veronika Franz und Severin Fiala seine erste englischsprachige Arbeit vor. Ein ausgesucht unbehagliches Horror-Kammerspiel.", "Auf Sky X und für ca. sechs Euro bei diversen Streaminganbietern „Die Sehnsucht der Schwestern Gusmão“ Zwei Schwestern ist ihre kleine Welt im großen Brasilien, wo Frauen kochen und waschen und Kinder kriegen, nicht genug.", "Guida, die Ältere, ist mit einem Seemann gen Griechenland aufgebrochen, nur einen Brief hat sie hinterlassen und einen vor Wut schäumenden Vater. Eurídice, die Jüngere, möchte Pianistin werden. Beider Träume scheitern.", "Und doch schuf Filmemacher Karim Aïnouz mit „Die Sehnsucht der Schwestern Gusmão“ keine Leidensgeschichte, sondern eine Lebensgeschichte, vorsichtig Alltagsmomente einfangend, schöne und traurige. ", "Ca drei Euo bei diversen Streaminganbietern „A Hidden Life“ Mit abgeschmackten Biopic-Konventionen hat „A Hidden Life“ (Ein verborgenes Leben) nichts am Hut: Der knapp dreistündige Film fließt elegisch dahin und bemüht sich um Universalität.", "Terrence Malick hat den Gewissenskampf des österreichischen Wehrdienstverweigerers Franz Jägerstätter, der 1943 als „Wehrkraftzersetzer“ von den Nazis hingerichtet wurde, verfilmt und viele Details aus Jägerstätters Leben unaufdringlich einfließen lassen.", "Der Dialog, der weitgehend im Off erklingt, entnimmt markante Zeilen („... besser die Hände als der Wille gefesselt ...“) wörtlich den Aufzeichnungen Jägerstätters.", "Als „Ein verborgenes Leben“ für ca. vier Euro bei diversen Streaminganbietern „Color Out of Space“ Ein Film über eine nebulöse außerirdische Macht, die sich unvermittelt im Lebenskreis einer herzensguten Provinzfamilie breitmacht – und sie langsam aber sicher in den Wahnsinn treibt.", "Richard Stanleys „Color Out of Space“ ist fraglos nicht jedermanns Sache. Doch für alle, die Fantastik, Irr- und Aberwitz auf der Leinwand schätzen, hält die verstrahlte Fabel viele fluoreszierende Attraktionen bereit.", "Nicolas Cage gibt den gutmütigen Ex-Hippie Nathan Gardner, vor dessen Haustür plötzlich pinke Wunderblumen sprießen. Als „Die Farbe aus dem All“ für ca. drei Euro bei diversen Streaminganbietern „Mank“ Regisseur Orson Welles wurde mit „Citizen Kane“ zur Ikone, der Drehbuchautor Herman J.", "Mankiewicz geriet in Vergessenheit. Ein bescheidener Drehbuchautor im Schatten von Giganten. Durch die Augen von Mankiewicz (Gary Oldman) blickt David Finchers raffinierte Netflix-Produktion „Mank“ nun auf die Entstehung des Kinoklassikers – und die Blütezeit Hollywoods.", "Glanz und Elend der Traumfabrik werden aufgezeigt, aber nicht überspitzt. Seine Grundspannung zieht der Film aus dem stetigen Widerstreit zwischen Sein und Schein. „Pinocchio“ Zigmal wurde „Pinocchio“ schon verfilmt – doch kaum eine Fassung ist so schön wie die von Matteo Garrone.", "Was diesen „Pinocchio“-Film besonders macht, ist nicht nur seine relative Vorlagentreue, sondern vor allem die Anmut, mit der sich hier Fantastik und Wirklichkeitsnähe die Waage halten.", "Man sieht rustikale Kulissen und markante Gesichter; auch das von Roberto Benigni, der nie so geerdet wirkte Der Starkomiker gibt den kauzigen Tischler Geppetto, der sich aus Einsamkeit eine Marionette schnitzt.", "Es folgt eine wendungsreiche Odyssee. Auf Amazon Prime „Drift“ Über kurz oder lang beginnt hier alles zu (zer-)fließen: Zwei Frauen (Freundinnen? Liebende?) im Urlaub an der Nordsee, ereignisloses Beisammensein, Annäherung und Entfernung.", "Es wallen Wellenaufnahmen ins Bild, erodieren den Mörtel der Erzählung, lassen ein loses Szenenmosaik zurück. Die Frauen treiben auseinander, eine in ihre südamerikanische Heimat, die andere in die Karibik, wo sie irgendwann allein einschifft, um abzuschalten.", "Von nun an übernimmt das Meer das Steuer. Während die Reisende unter Deck dahindöst, wendet sich „Drift“ dem Seegang zu. Die Zeit wird unheimliche Unendlichkeit, ein schwerfällig tosender Traum. Ein Stimmungsfilm, der das Publikum auf Traumreise über hypnotisch mutierende Leinwandgewässer schickt.", "Derzeit bei keinem Streaminganbieter erhältlich „Dau” Am Anfang war der Mythos: Ein exzentrischer Regisseur baut sich eine Stadt, um dort die Sowjetunion für die Kamera neu auferstehen zu lassen. Dann das Tamtam um eine zugehörige Chaos-Ausstellung in Paris (und eine gescheiterte in Berlin).", "Gefolgt von einer ephemeren Kontroverse bei der Berlinale-Premiere. Schließlich Stille. Der Staub, den Ilya Khrzhanovskys „Dau”-Projekt aufwirbelte, hat sich im Schatten von Covid gelegt.", "Die außergewöhnlichen Filme, die es hervorgebracht hat - und deren immersiv-transgressive, brachialhumanistische Ästhetik den eigentlichen Spannungskern des Unterfangens bildet - wurden kaum besprochen.", "Mittlerweile lassen sich einige von ihnen gegen moderates Entgelt online sichten. „Il traditore\" Die Todesziffer steigt und steigt: Mit schneidender Nüchternheit hält Marco Bellocchios „Il Traditore“ die Opfer blutiger Verteilungskämpfe zwischen verfeindeten Mafiaclans während der 1980er-Jahre fest.", "Mittendrin, wie ein Fels in der Brandung: Tommaso Buscetta, fantastisch gespielt von Pierfrancesco Favino: In Brasilien verhaftet und an die Justiz seiner Heimat ausgeliefert, hat er die Omertà, das Gesetz des Schweigens, gebrochen.", "Seine Aussagen vor Gericht bringen die Macht der Cosa Nostra erstmals so richtig ins Wanken. Anstatt dem Informanten ein strahlendes Denkmal zu setzen, porträtiert Bellocchio ihn als dunkle, enigmatische Figur – als Altgläubiger einer ehrenwerten Gesellschaft, die als solche nie existiert hat.", "Ca. vier Euro bei diversen Streaminganbietern" ],
  "articleContentTranslated" : [ "Koje biste filmove trebali pogledati ove godine? Od filma Jane Austen do horora u zimskim kolibama i boje iz svemira. Savjeti našeg filmskog kritičara Andreya Arnolda.", "„Emma.“ Ona misli da ona sve bolje zna, inicira (i sprječava) brakove kao što drugi ljudi igraju karte, nikada nije doživjela nešto stvarno uznemirujuće. S Emmom je Jane Austen stvorila lik za koji je bila uvjerena da nitko osim nje same ne bi posebno volio.", "To nije slučaj: Autumn de Wilde snimio je Austenin roman s puno humora, srca i strasti za lijepim tkaninama i nakitom, što također izaziva čak i ljubitelje mode. Ovdje je sve svijetlo i svijetlo, gudački kvarteti, krajolici, ljubav.", "Naslovnu ulogu igra zvijezda \"Kraljičinog gambita\" Anya Taylor-Joy. Oko devet eura od raznih pružatelja streaminga. \"Knives Out\" Fotelja - ili bolje rečeno sjedalo poput trona - s prstenom noževa iza sebe fokus je ovog kriminalističkog trilera.", "Sumnjiva djeca i unuci mrtvog patrijarha Harlana (sjajno: Christopher Plummer) zauzimaju svoja mjesta na njemu.", "Nakon zabave za njegov 85. rođendan, domaćica ga je pronašla prerezanog grla, sada se postavlja pitanje: tko je ubojica? Daniel Craig kao hirovit detektiv postavlja pitanja, potraga je elegantno režirana.", ", \"Knives Out\" slijedi stope Agathe Christie i Arthura Conana Doylea. Upravo se na taj način modernizira žanr.", "\"Nikad rijetko ponekad uvijek\", o kojem se često raspravlja u filmu Eliza Hittman \"Nikad rijetko ponekad uvijek\" govori o 17-godišnjakinji koja trči kako bi prekinula neželjenu trudnoću u New Yorku.", "\"Nikad rijetko ponekad uvijek\" otvoreno je politički i zauzima jasan stav o vrućoj temi pobačaja.", "Ako ga usporedite s drugim hollywoodskim doprinosima raspravi o tinejdžerskoj trudnoći (na primjer s hipsterskom simpatičnošću oskarovske drame \"Juno\"), to izgleda kao manifest za samoodređenje.", "I poput molbe za žensku solidarnost. Estetski nježno - ali politički teško. Trenutno nije dostupan od bilo kojeg pružatelja streaminga \"Richard Jewell\" \"Ne pretvaram se da razumijem gubitnike\", rekao je jednom Clint Eastwood.", "U svom najnovijem redateljskom radu, pak, obratio se jednom od njih. I u ponosnoj 89. godini snimio je jedan od svojih najboljih filmova.", "\"Richard Jewell\" prikazuje zaštitara koji je bombu otkrio na Olimpijskim igrama 1996. u Atlanti - a za koju se tada sumnjalo da ju je sam postavio. Mogli bismo lako odbaciti ovu smanjenu dramu klevete kao reakcionarnu demonizaciju \"medija\" i \"vlade\".", "Ali poslušni glavni lik (senzacionalno: Paul Walter Hauser) oplemenjuje ga oklopnom, duboko dirljivom kritikom slijepe poslušnosti autoritetu, koja bi trebala lijevo i lijevo razmišljati.", "Cca. pet eura od raznih pružatelja usluga streaminga. \"Bacurau\" Akcija, horor, drama, znanstvena fantastika ili komedija? \"Bacurau\" je širokozaslonsko čudo koje se ne može provaliti. Ljuti vatromet otpora:", "Kad karakterni stanovnici sjevernog brazilskog sela otkriju da je njihov zaselak doslovno nestao sa svih karata i bio na meti sumnjivih agresora (čiji je vođa utjelovljen s uobičajenim guštom Uda Kiera), energično se brane. :", "Polako nakupljanje prepuno upečatljivih detalja dovodi do katarzične orgije nasilja zbog koje Tarantino izgleda staro (i prilično apolitično). Cca. četiri eura na Amazonu “Corpus Christi” Tko može pretpostaviti da govori u ime Boga?", "Uzbudljivo je središnje teološko pitanje koje je pokrenuo novopridošli Jan Komasa.", "A u “Corpus Christi” (Boze Cialo) to nikako nije cerebralno ili poučno, već u obliku samozvanca, mladog zatvorenika na uvjetnoj kaznenom postupku koji se pretvara da je duhovnik - i prolazi kroz čudesnu promjenu.", "Sjajni scenarij Mateusza Pacewicza, nadahnut istinitom pričom, duboka i eksplozivna pitanja prevodi u intelektualno poticajnu i emocionalno uzbudljivu parabolu.", "Dostupno na DVD-u \"The Lodge\" Zimske kolibe horor s nježnim zvučnim dizajnom, puzajućim zumovima i suptilno otuđenim slikama: dobronamjerni otac prevozi svoju djecu u kolibu na rubu šume, gdje bi se trebali zagrijati svojim novim plamenom, Grace.", "Ali nevoljkost je velika: posebno pubertetski dječak krhku mladu ženu krivi za prekide u obiteljskoj strukturi. Radnja je izvrsna slagalica: Što je (noćni) san, što je stvarnost?", "Uz \"Ložu\", lokalni redateljski dvojac Veronika Franz i Severin Fiala predstavljaju svoje prvo djelo na engleskom jeziku. Posebno neugodna komorna horor igra.", "Na Sky X-u i za otprilike šest eura različitih pružatelja usluga streaminga, \"Die Sehnsucht der Schwestern Gusmão\", dvije sestre, njihov mali svijet u velikom Brazilu, gdje žene kuhaju i peru i imaju djecu, nije dovoljan.", "Guida, stariji, otišao je u Grčku s mornarom, a ostalo je samo jedno pismo i otac koji se zapjenio od bijesa. Eurídice, mlađa, želi postati pijanistica. Oba sna propadaju.", "Pa ipak, redatelj Karim Aïnouz nije stvorio priču o patnji s \"Die Sehnsucht der Gusmão\", već životnu priču, pažljivo bilježeći svakodnevne trenutke, lijepe i tužne.", "Otprilike tri Euoa različitih pružatelja streaminga \"Skriveni život\" \"Skriveni život\" nema nikakve veze s apsurdnim biopskim konvencijama: gotovo trosatni film elegično teče i pokušava biti univerzalnost.", "Terrence Malick snimio je borbu savjesti austrijskog prigovarača savjesti Franza Jägerstättera, kojeg su nacisti pogubili 1943. godine kao „remetilača vojne snage“, i neupadljivo je uvrstio mnoge detalje iz Jägerstätterovog života.", "Dijalog, koji se u velikoj mjeri čuje izvan ekrana, ima prepoznatljive crte (\"... bolje ruke nego volja ...\") doslovno iz Jägerstätterovih bilješki.", "Kao „Skriveni život“ za oko četiri eura od različitih pružatelja streaminga „Color Out of Space“ Film o maglovitoj izvanzemaljskoj moći koja se iznenada širi u krugu dobrodušne provincijske obitelji - i polako, ali sigurno ih izluđuje.", "\"Boja izvan prostora\" Richarda Stanleyja nedvojbeno nije za svakoga. Ali za svakoga tko na ekranu cijeni fantaziju, ludilo i ludilo, ozračena basna ima mnogo fluorescentnih atrakcija.", "Nicolas Cage dobroćudni je bivši hipi Nathan Gardner, na čijim ulaznim vratima odjednom niču ružičasti čudotvorni cvjetovi. Kako je \"Boja iz svemira\" za oko tri eura od različitih pružatelja usluga streaminga \"Mank\" Orson Welles postao ikona s \"Citizen Kaneom\", scenarist Herman J.", "Mankiewicz je zaboravljen. Skromni scenarist u sjeni divova. Sjajna Netflixova produkcija Davida Finchera \"Mank\" sada očima Mankiewicza (Gary Oldman) gleda na podrijetlo kino klasike - i procvat Hollywooda.", "Prikazani su sjaj i bijeda tvornice snova, ali ne i pretjerani. Osnovnu napetost film crpi iz stalnog sukoba između stvarnosti i izgleda. “Pinocchio” “Pinocchio” je već snimljen već dvanaest puta - ali teško da je bilo koja druga verzija tako lijepa kao Matteo Garrone.", "Ono što ovaj film o „Pinokiju“ čini posebnim nije samo njegova relativna vjernost originalu, već prije svega gracioznost s kojom se uravnotežuju fantastično i realistično.", "Možete vidjeti rustikalne pozadine i prepoznatljiva lica; također i Roberta Benignija, koji se nikada nije činio tako prizemljenim.Zvijezdani komičar daje neobičnog stolara Geppetta, koji iz osamljenosti rezbare lutku.", "Slijedi vijugava odiseja. Na Amazon Primeu “Drift” Prije ili kasnije sve počinje teći (otapati se): dvije žene (prijateljice? Ljubitelji?) Na odmoru na Sjevernom moru, neuobičajena druženja, prilaz i udaljenost.", "Snimke valova padaju u sliku, nagrizajući žbuku pripovijesti, ostavljajući za sobom labavi mozaik scena. Žene se udaljavaju, jedna u svojoj južnoameričkoj domovini, druga na Karibima, gdje se u nekom trenutku kreće sama kako bi se isključila.", "Od sada more preuzima kormilo. Dok putnik drijema ispod palube, \"Drift\" se okreće prema otoku. Vrijeme postaje neobična beskonačnost, nespretan, urlajući san. Atmosferski film koji publiku šalje na putovanje iz snova po hipnotički mutirajućem platnu.", "Trenutno nije dostupan ni od jednog pružatelja streaminga \"Dau\". Na početku je postojao mit: ekscentrični redatelj gradi grad kako bi za kameru uskrsnuo Sovjetski Savez. Zatim hula o pratećoj izložbi kaosa u Parizu (i neuspješnoj u Berlinu).", "Slijedi efemerna kontroverza na premijeri Berlinala. Napokon tišina. Prašina koju je podigao projekt Ilya Khrzhanovsky \"Dau\" smjestila se u sjeni Covida.", "O izvanrednim filmovima koje je proizveo - i čija uronjena, transgresivna, brutalna humanistička estetika čine srž napetosti pothvata - jedva se raspravljalo.", "Neke od njih sada možete pogledati na mreži uz umjerenu naknadu. \"Il traditore\" Stopa smrtnosti raste i raste: \"Il Traditore\" Marca Bellocchia bilježi žrtve krvavih distribucijskih bitaka između suparničkih mafijaških klanova tijekom 1980-ih rezanjem trezvenosti.", "Upravo u sredini, poput čvrste stijene: Tommaso Buscetta, kojeg je fantastično glumio Pierfrancesco Favino: Uhićen u Brazilu i predan pravdi u svojoj domovini, prekršio je Omertu, zakon šutnje.", "Njegove su izjave na sudu prve koje su stvarno poljuljale snagu Cosa Nostre. Umjesto postavljanja blistavog spomenika doušniku, Bellocchio ga prikazuje kao mračnu, zagonetnu figuru - kao starovjernika u časnom društvu koje kao takvo nikada nije postojalo.", "Cca. četiri eura od raznih pružatelja usluga streaminga" ]
}