{
  "id" : "qpGjmrhB",
  "url" : "https://kurier.at/wirtschaft/sonntagsoeffnung-vor-weihnachten-sozialpartnergespraeche-laufen-noch/401114334",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:20:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sonntagsöffnung vor Weihnachten - Sozialpartnergespräche laufen noch",
  "articleTitleTranslated" : "Nedjeljno otvaranje prije Božića - razgovori o socijalnim partnerima još uvijek traju",
  "articleContent" : [ "Der Vorstoß von Wirtschaftskammerpräsident Harald Mahrer für offene Geschäfte am Sonntag in der Vorweihnachtszeit beschäftigt derzeit weiter die Sozialpartner. \"Es gibt Gespräche\", sagte Mahrer am Montag bei einer Online-PK auf Journalistennachfrage.", "Dies sei nur eine der Möglichkeiten, um nach dem Lockdown-Ende im Handel die Kundenströme vor Weihnachten zu entzerren. Die Handelsvertreter hätten ein \"umfangreiches Paket\" vorgelegt, um den erwarteten Konsumentenandrang in den Einkaufsstraßen und Einkaufszentren besser zu verteilen, so Mahrer.", "\"Der Sonntag war nur eine Frage.\" Der Wirtschaftsvertreter hatte sich für seine Forderung nach zwei offenen Sonntagen im Dezember Abfuhren von vielen Seiten geholt, selbst aus den eigenen Reihen. Ob die Händler fix am 7.", "Dezember nach dem knapp dreiwöchigen Corona-Lockdown wieder aufsperren dürfen, konnten WKÖ-Präsident Mahrer und Wirtschaftsministerin Margarete Schramböck (ÖVP) am Montag noch nicht bestätigen. \"Das wissen wir noch nicht, in den kommenden Tagen wird es Infos geben\", sagte Mahrer.", "Die Betriebe bräuchten aber bald Informationen, um Planungssicherheit zu haben. Die Wirtschaftsministerin verwies im Hinblick auf die Öffnungsschritte auf die Entwicklung der Corona-Neuinfektionszahlen.", "\"Wir müssen schauen, wie sich die Zahlen entwickeln. Wir sehen eher ein langsames Abflachen\", so Schramböck. Die Wirtschaftsministerin und der WKÖ-Präsident haben am Montag ein neues Online-Händlerverzeichnis vorgestellt.", "Vom \"Kaufhaus Österreich\" werde \"ein wichtiger Innovationsimpuls ausgehen\", sagte Mahrer. \"Gerade für unsere klein- und mittelständischen Unternehmen war die Coronakrise ein digitaler Weckruf\", so Schramböck." ],
  "articleContentTranslated" : [ "Poguravanje predsjednika Gospodarske komore Haralda Mahrera da otvori posao nedjeljom uoči Božića i dalje se tiče socijalnih partnera. \"Postoje razgovori\", rekao je Mahrer u ponedjeljak u internetskoj PK kao odgovor na zahtjeve novinara.", "Ovo je samo jedna od mogućnosti pojednostavljenja protoka kupaca prije Božića nakon završetka zaključavanja u maloprodaji. Predstavnici prodaje predstavili su \"sveobuhvatan paket\" kako bi se bolje rasporedio očekivani broj potrošača u trgovačkim ulicama i trgovačkim centrima, rekao je Mahrer.", "\"Nedjelja je bila samo pitanje.\" Zbog zahtjeva za dvije otvorene nedjelje u prosincu, poslovni je predstavnik dobio odbojnost iz mnogih krajeva, čak i iz vlastitih redova. Hoće li trgovci popraviti 7.", "Predsjednica WKÖ-a Mahrer i ministrica gospodarstva Margarete Schramböck (ÖVP) nisu mogle potvrditi u ponedjeljak nakon trotjednog zaustavljanja korone. \"Još ne znamo, sljedećih će dana biti informacija\", rekao je Mahrer.", "Međutim, tvrtke će uskoro trebati informacije kako bi imale sigurnost planiranja. S obzirom na korake otvaranja, ministar gospodarstva osvrnuo se na razvoj broja novih infekcija koronom.", "\"Moramo vidjeti kako se brojevi razvijaju. Skloni smo polakom izravnavanju\", rekao je Schramböck. Ministar gospodarstva i predsjednik WKÖ predstavili su u ponedjeljak novi imenik internetskih trgovaca.", "\"Robna kuća Austrija\" pružit će \"važan poticaj za inovacije\", rekao je Mahrer. \"Naročito je za naše male i srednje tvrtke kriza korone bila digitalno buđenje\", rekao je Schramböck." ]
}