{
  "id" : "qPWxq2Jt",
  "url" : "https://kurier.at/wirtschaft/karriere/verkostung-wie-3d-gedruckter-lachs-auf-pflanzenbasis-schmeckt/401215044",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4994304/46-176256008.jpg",
  "imageCopyright" : "Revo Foods",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verkostung: Wie 3D-gedruckter Lachs auf Pflanzenbasis schmeckt",
  "articleTitleTranslated" : "Degustacija: kakav je okus biljnog 3D tiskanog lososa",
  "articleContent" : [ "Am vergangenen Samstag fanden zwei aufsehenerregende Ereignisse statt und das sogar in ziemlicher Nähe.", "Während Demonstranten den Donaukanal entlang marschierten und Stimmung gegen Corona-Regeln machten, bissen in einer Seitenstraße Food-Blogger, Medienvertreter und Freikarten-Gewinner zum ersten Mal in ihrem Leben in ein veganes, 3D-gedrucktes Lachsfilet.", "Serviert wurde es mit Brot, Rucola, roten Zwiebeln und Kapern oder gänzlich als rohes Filet. Und hätte man nicht vorher gewusst, dass das Imitat aus Erbsenproteinen, Zitrusfasern und Algenöl besteht, hätte man auch nie Verdacht geschöpft.", "Geschmack, Geruch und Zusammensetzung sind täuschend echt und fischig. Selbst die typisch wellenförmige Oberflächenstruktur wurde detailgetreu in die pflanzliche Masse gedruckt. Und: es schmeckt! Ess- und marktreif „Essen nach etwas schmecken zu lassen, ist relativ einfach.", "Die Königsdisziplin ist die Textur“, erklärt Robin Simsa. Er ist CEO des Start-ups Revo Foods, welches früher Legendary Vish hieß. Seit dem Interview im vergangenen Herbst hat sich viel getan.", "Zu dem Zeitpunkt tüftelte das Gründer-Team, bestehend aus Simsa, Theresa Rothenbücher und Hakan Gürbüzm, noch an ihren Prototypen.", "Den Räucherlachs wurde im Lokal \"Budapest Bagel\" verteilt und Corona-konform draußen verkostet © Bild: Wächter Ornella Inzwischen ist das Gründer-Trio auf zwölf Köpfe angewachsen.", "Und der geräucherte Lachs, genannt „The Smokey One“, sowie zwei vegane Brotaufstriche, die nicht 3D-gedruckt, sondern in Gläser abgefüllt werden, sind nun ess- und marktreif. Nicht ohne Stolz werden die belegten Brote an die geladenen Gäste verteilt.", "Wie viel die Produkte kosten sollen, müsse erst kalkuliert werden.", "„Zu Beginn werden sie sicher im Premium-Segment sein, mittelfristig wollen wir aber einen günstigeren Preis erreichen.“ Jetzt gehe es darum,eine automatisierte Produktionslinie weiterzuentwickeln, um eine größere Menge an Lachs in verschiedenen Formen 3D-gedruckt herzustellen, so Simsa.", "Der 3D-Drucker bei der Arbeit – hier nur für Vorführzwecke.", "Für die  industrielle Produktion benötigt das Start-up größere Anlagen   © Bild: Wächter Ornella „Außerdem sind wir bereits in der finalen Entwicklung von unseren Sushi-Produkten, bestehend aus Thunfisch und Lachs, die wir hoffentlich in ein, zwei Monaten präsentieren dürfen.“ Die nächsten Ziele?", "„Fuß fassen möchten wir zunächst in der Gastronomie und später auch im Lebensmittelhandel“, sagt Simsa. Doch noch gibt es einige Hürde zu überwinden. Denn in Österreich gibt es bislang keine Druckanlage, die für eine größere Herstellung in Frage kommt.", "Die 3D-Technologie im Lebensmittelbereich ist noch jung, mit ihnen würden sich nur drei andere Firmen mit dem Thema beschäftigen.", "„Geplant wäre eine Anlage mit Kapazitäten von bis zu 20 Tonnen Lachs im Monat.“ Dazu benötigt Revo Foods Kapital und will rund 500.000 Euro anwerben, bisher erhielten sie Fördergelder in Höhe von 50.000 Euro.", "Im Oktober 2020 erzählte Robin Simsa, CEO des Start-ups Revo Foods, von seiner Vision, in knapp zwei Jahren vegane, 3D-gedruckte Räucherlachsfilets  auf den Markt zu bringen. Nur kurze Zeit später ist es ihm gelungen.", "Das Produkt soll eine Alternative zu Lachsen aus industrieller Aquakultur bieten, wo Schwermetalle, Mikroplastik, Antibiotika und andere Abfallstoffe vorkommen. Zielgruppe sind sogenannte Flexitarier.", "Konsumenten, die Fleisch essen, aber aus tierschutzrechtlichen, gesundheitlichen oder ökologischen Gründen seltener zugreifen. " ],
  "articleContentTranslated" : [ "Prošle subote dogodila su se dva senzacionalna događaja i to sasvim blizu.", "Dok su demonstranti marširali Dunavskim kanalom i dizali raspoloženje protiv pravila korone, blogeri hrane, predstavnici medija i dobitnici besplatnih ulaznica prvi put u životu zagrizli su u veganski file lososa otisnut 3D-om.", "Posluživalo se s kruhom, rukolom, crvenim lukom i kaparima ili u potpunosti kao sirovi file. A da prethodno niste znali da se imitacija sastoji od proteina graška, citrusnih vlakana i ulja algi, nikada ne biste posumnjali u to.", "Okus, miris i sastav varljivo su stvarni i riblji. Čak se i tipična površinska struktura nalik valovima tiskala u biljnu masu s velikom pozornošću na detalje. I: dobrog je okusa! Spremni za jelo i stavljanje na tržište „Relativno je jednostavno učiniti hranu ukusnom.", "Vrhunska disciplina je tekstura ”, objašnjava Robin Simsa. Izvršni je direktor start-upa Revo Foods, koji se prije zvao Legendarni Vish. Puno se toga dogodilo od intervjua prošle jeseni.", "U to je vrijeme osnivački tim, koji su činili Simsa, Theresa Rothenbücher i Hakan Gürbüzm, još uvijek radio na svojim prototipovima.", "Dimljeni losos distribuiran je u restoranu \"Budapest Bagel\", a vani se probao u skladu s Coronom © Slika: Wächter Ornella Trio osnivača sada je narastao na dvanaest ljudi.", "A dimljeni losos, nazvan \"Smokey One\", kao i dva veganska namaza koja nisu 3D otisnuta, ali punjena u čaše, sada su spremni za jesti i na tržište. Nije bez ponosa što se sendviči dijele pozvanim gostima.", "Prvo treba izračunati koliko bi proizvodi trebali koštati.", "„Na početku će sigurno biti u premium segmentu, ali srednjoročno želimo postići nižu cijenu.“ Sada je stvar daljnjeg razvoja automatizirane proizvodne linije kako bi se proizvela veća količina lososa u različitim oblikuje 3D otisak, kaže Simsa.", "3D printer na poslu - ovdje samo u svrhu demonstracije.", "Pokretaču su potrebni veći sustavi za industrijsku proizvodnju © Foto: Wächter Ornella \"Također smo u završnoj fazi razvoja naših sushi proizvoda, koji se sastoje od tune i lososa, koje ćemo, nadamo se, moći predstaviti za mjesec ili dva.\" sljedeći ciljevi?", "\"Željeli bismo se učvrstiti prvo u ugostiteljskoj, a kasnije i u prehrambenoj trgovini\", kaže Simsa. Ali još uvijek postoje neke prepreke koje treba prevladati. Budući da do sada u Austriji ne postoji tiskarski sustav koji bi se mogao koristiti za veću proizvodnju.", "3D tehnologija u prehrambenom sektoru još je uvijek mlada, samo bi se tri druge tvrtke bavile njom.", "\"Planirana je biljka s kapacitetom do 20 tona lososa mjesečno.\" Da bi to učinila, Revo Foods treba kapital i želi privući oko 500 000 eura. Do sada su dobili sredstva od 50 000 eura.", "U listopadu 2020. Robin Simsa, izvršni direktor start-upa Revo Foods, govorio je o svojoj viziji dovođenja veganskih, 3D otisnutih fileta dimljenog lososa na tržište u nešto manje od dvije godine. Samo kratko vrijeme uspio je.", "Proizvod treba ponuditi alternativu lososu iz industrijske akvakulture, gdje se javljaju teški metali, mikroplastika, antibiotici i drugi otpadni materijali. Ciljna skupina su takozvani fleksitarijanci.", "Potrošači koji jedu meso, ali koji ga jedu rjeđe iz razloga dobrobiti životinja, zdravlja ili zaštite okoliša." ]
}