{
  "id" : "qPZQdBij",
  "url" : "https://kurier.at/politik/inland/einigung-auf-gehaltserhoehung-fuer-beamte-um-145-prozent/401102601",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:32:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einigung auf Gehaltserhöhung für Beamte um 1,45 Prozent",
  "articleTitleTranslated" : "Sporazum o povećanju plaća državnim službenicima za 1,45 posto",
  "articleContent" : [ "Die Beamten bekommen für das kommende Jahr eine Gehaltserhöhung um 1,45 Prozent.  Darauf haben sich der für die Beamten zuständige Vizekanzler Werner Kogler (Grüne) und Finanzminister Gernot Blümel (ÖVP) am Donnerstagvormittag mit dem Vorsitzenden der Gewerkschaft Öffentlicher Dienst (GÖD), Norbert Schnedl, und dem für die Gemeindebediensteten zuständigen younion-Chef Christian Meidlinger sehr rasch geeinigt.", "Die Verhandler betonte, dass mit den 1,45 Prozent die Inflation abgegolten werde.  Dies habe man bewusst im Gleichklang mit bisherigen Abschlüssen anderer Branchen, etwa der Metallindustrie, so vereinbart.", "Von dieser ab Jänner 2021 geltenden Erhöhung profitieren insgesamt rund 226.000 Beschäftigte beim Bund (Beamte und Vertragsbedienstete) sowie indirekt auch rund 300.000 Mitarbeiter im Landes- und Gemeindedienst, weil die Länder diesen Abschluss in der Regel übernehmen.", "Der rasche Abschluss schon in der ersten Verhandlungsrunde ist vor allem der Corona-Krise geschuldet.  Im Gegensatz zu den sonst üblichen großen Verhandlungsteams waren diesmal nur Kogler und Blümel für die Regierung sowie Schnedl und Meidlinger für die Gewerkschaften am Verhandlungstisch." ],
  "articleContentTranslated" : [ "Dužnosnici će za iduću godinu dobiti povećanje plaće za 1,45 posto. Vicekancelar Werner Kogler (Zeleni) i ministar financija Gernot Blümel (ÖVP), koji je odgovoran za državne službenike, vrlo su brzo u četvrtak ujutro s predsjednikom Sindikata javnih službi (GÖD) Norbertom Schnedlom i šefom youniona Christianom Meidlingerom, koji je odgovoran za zaposlenike u zajednici. dogovoren.", "Pregovarači su naglasili da je 1,45 posto nadoknadilo inflaciju. To je namjerno dogovoreno u skladu s prethodnim diplomama iz drugih sektora, poput metalne industrije.", "Ukupno će oko 226.000 saveznih zaposlenika (državnih službenika i ugovornih zaposlenika) i, neizravno, oko 300.000 zaposlenika u državnim i općinskim službama imati koristi od ovog povećanja, koje će se primjenjivati od siječnja 2021., jer države obično usvajaju ovu kvalifikaciju.", "Brzi zaključak u prvoj rundi pregovora uglavnom je posljedica krize u Coroni. Za razliku od uobičajenih velikih pregovaračkih timova, ovaj su put za pregovaračkim stolom bili samo Kogler i Blümel za vladu te Schnedl i Meidlinger za sindikate." ]
}