{
  "id" : "QQ62WY4J",
  "url" : "https://sport.orf.at/stories/3071439/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T13:14:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Elway zieht sich in Denver als General Manager zurück",
  "articleTitleTranslated" : "Elway se povlači kao generalni direktor u Denveru",
  "articleContent" : [ "Elway zieht sich in Denver als General Manager zurück Football-Legende John Elway hat seinen Rücktritt als General Manager des NFL-Teams Denver Broncos öffentlich gemacht.", "Der ehemalige Quarterback-Star, der die Broncos 1998 und 1999 zu Super-Bowl-Siegen führte, bleibt dem Club jedoch als Vizepräsident für Football-Angelegenheiten erhalten und wird in dieser Rolle auch seinen Nachfolger aussuchen.", "“I’m proud of my career as a GM. It’s what I wanted to do. I appreciate Pat Bowlen & Joe Ellis for giving me the opportunity to be in that position. I loved it. It’s time for me to make that next step, and I’m excited about it.” - John Elway pic.twitter.com/U0eGOskNRL— Denver Broncos (@Broncos) 5.", "Januar 2021 Freie Stellen gibt es in der NFL auch bei den Cheftrainern – seit dem gestrigen „Black Monday“ sind es sechs an der Zahl. Auch die Jacksonville Jaguars und Los Angeles Chargers ließen ihre Trainer ziehen.", "In Jacksonville musste Doug Marrone gehen, an der Westküste wurde Anthony Lynn nach zwei Spielzeiten mit negativer Bilanz von seinen Aufgaben entbunden.", "Einen Tag davor hatten sich die New York Jets, bereits während der Saison die Houston Texans, Atlanta Falcons und Detroit Lions von ihren Coaches getrennt." ],
  "articleContentTranslated" : [ "Elway se povukao kao generalni direktor nogometne legende Denver John Elway dao je ostavku na mjesto generalnog menadžera Denver Broncos NFL tima.", "Bivši zvjezdani bek, koji je Broncose vodio do pobjeda u Super Bowlu 1998. i 1999. godine, ostat će u klubu kao potpredsjednik nogometnih poslova i u toj će ulozi odabrati svog nasljednika.", "\"Ponosan sam na svoju karijeru GM-a. To sam želio učiniti. Cijenim Pat Bowlena i Joea Ellisa što su mi pružili priliku da budem u toj poziciji. Svidjelo mi se. Vrijeme je da napravim taj sljedeći korak i jako sam uzbuđen zbog toga. \" - John Elway pic.twitter.com/U0eGOskNRL— Denver Broncos (@Broncos) 5.", "Siječanj 2021. U NFL-u ima slobodnih mjesta s glavnim trenerima - od jučerašnjeg \"Crnog ponedjeljka\" ima ih šest. Jacksonville Jaguari i Los Angeles Chargers također puštaju svoje trenere.", "U Jacksonvilleu Doug Marrone morao je otići, na zapadnoj obali Anthony Lynn je nakon dvije sezone oslobođen dužnosti s negativnim rezultatima.", "Dan prije toga, New York Jets, Houston Texans, Atlanta Falcons i Detroit Lions već su se tijekom sezone odvojili od svojih trenera." ]
}