{
  "id" : "qQfr65DC",
  "url" : "https://wien.orf.at/stories/3078370/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-30T13:15:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tschechen starten Onlinesupermarkt in Wien",
  "articleTitleTranslated" : "Česi pokreću internetski supermarket u Beču",
  "articleContent" : [ "Das Unternehmen von Firmengründer Tomas Cupr ist bereits unter anderen Namen in Prag und Budapest tätig und will neben Wien auch in München durchstarten. In Tschechien setzte die Firma mit ihrem Konzept zuletzt 300 Mio.", "Euro um, in Ungarn waren es 30 Mio. Euro. In Österreich wird das Unternehmen 105 Mitarbeiterinnen und Mitarbeiter beschäftigen und mit eigener Flotte zustellen, hieß es zur APA.", "Das Investment liege bei sechs Millionen Euro.Drei Stunden Lieferzeit Die Gurkerl.at GmbH hat im neu gebauten Tech Park Vienna in Liesing fast 6.000 Quadratmeter angemietet, davon rund 1.000 Quadratmeter für Büros und knapp 5.000 Quadratmeter Lagerfläche mit fünf Temperaturzonen, geht am Montag aus einer Aussendung hervor.  ", "Neben regionalen Lebensmitteln und Frischwaren soll das 7.500 Produkte umfassende Sortiment auch Kosmetika und Haushaltsartikel beinhalten. Gurkerl.at möchte insbesondere auch Lebensmittel kleiner regionaler Produzenten anbieten.", "Beliefert werden vorerst Kunden in Wien und Umgebung, die Zustellung soll innerhalb von drei Stunden ab Bestellung erfolgen. Von der IT über das Bestellsystem bis zur Logistik werde Gurkerl.at alles selbst machen, sagte eine Pressesprecherin zur APA.", "„In einem Jahr wollen wir Marktführer sein, in drei Jahren in den schwarzen Zahlen.", "“Bislang kein Profit in Branche An der Zustellung von Lebensmitteln beißen sich derzeit selbst etablierte Handelskonzerne die Zähne aus, das Geschäftsmodell wirft finanziell nichts ab, wenngleich die Bestellungen aufgrund der Coronavirus-Krise enorm zulegen.", "„Wir wollen das gerne probieren. Gute Qualität schnell geliefert“, so die Gurkerl.at-Sprecherin. Mit dem Namen Gurkerl habe man einen gängigen österreichischen Namen aus dem Lebensmittelbereich nehmen wollen.", "In Tschechien heißt die Firma rohlik.cz, in Ungarn kifli.hu. Beide Namen heißen übersetzt Kipferl. Hauptkundengruppe seien urbane Mittelklasse-Haushalte mit Kindern, sagte Cupr im September in einem Interview mit dem Start-up-Branchenmagazin „Der Brutkasten“.", "In Deutschland soll unter dem Namen knuspr.de zunächst in München gestartet werden. Startkapital für das tschechische Gurkerl-Pendant Rohlik brachte Firmengründer Cupr der Verkauf der Restaurantlieferplattform DameJidlo.", "Diese hatte er zum Marktführer in Tschechien gemacht, sodass er sie an Delivery Hero verkaufen konnte, berichtete das „Handelsblatt“. Außerdem habe er Geld von den tschechischen Fonds Miton und Enern bekommen." ],
  "articleContentTranslated" : [ "Tvrtka osnivača tvrtke, Tomas Cupr, već posluje pod različitim imenima u Pragu i Budimpešti i želi započeti s radom u Münchenu, kao i Beču. U Češkoj je tvrtka nedavno svojim konceptom prikupila 300 milijuna eura.", "U Mađarskoj je to bilo 30 milijuna eura. U Austriji će tvrtka zapošljavati 105 ljudi i isporučivati s vlastitom flotom, navodi APA.", "Investicija je šest milijuna eura. Rok isporuke od tri sata Gurkerl.at GmbH unajmio je gotovo 6.000 četvornih metara u novoizgrađenom Tech Parku u Beču u Liesingu, uključujući oko 1.000 četvornih metara za urede i gotovo 5.000 četvornih metara skladišnog prostora s pet temperaturnih zona Emitirano.", "Uz regionalnu hranu i svježe proizvode, u asortimanu od 7.500 proizvoda naći će se i kozmetika i kućanski predmeti. Gurkerl.at posebno želi ponuditi hranu malih regionalnih proizvođača.", "Zasad će biti opskrbljeni kupci u Beču i okolici; dostava bi trebala biti izvršena u roku od tri sata od narudžbe. Od IT-a do sustava naručivanja do logistike, Gurkerl.at će sve učiniti sam, rekla je glasnogovornica za tisak APA-e.", "“Za godinu dana želimo biti tržišni lider, za tri godine u plusu.", "\"Zasad nema zarade u industriji. Čak i etablirane maloprodajne grupe trenutno škripe zubima isporukom hrane, poslovni model financijski ne donosi ništa, iako se narudžbe enormno povećavaju zbog krize s koronavirusom.", "“Željeli bismo to probati. Dobra kvaliteta isporučena je brzo ”, rekla je glasnogovornica Gurkerl.at. S imenom Gurkerl željeli su uzeti zajedničko austrijsko ime iz prehrambenog sektora.", "U Češkoj se tvrtka zove rohlik.cz, u Mađarskoj kifli.hu. Oba imena prevedena su kao Kipferl. Glavna grupa kupaca su urbana kućanstva srednje klase s djecom, rekao je Cupr u intervjuu za početni industrijski magazin \"Der Brutkasten\" u rujnu.", "U Njemačkoj će tvrtka u početku započeti pod imenom knuspr.de u Münchenu. Početni kapital češkog kolege kornišona Rohlika proizašao je iz prodaje platforme za dostavu restorana DameJidlo.", "To je učinio tržišnim liderom u Češkoj da bi ga mogao prodati Delivery Herou, izvijestio je \"Handelsblatt\". Novac je dobivao i od čeških fondova Miton i Enern." ]
}