{
  "id" : "qqgslLRQ",
  "url" : "https://www.derstandard.at/story/2000125046421/bvt-wird-in-direktion-fuer-staatsschutz-und-nachrichtendienst-umbenannt?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T11:38:28Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großbaustelle Verfassungsschutz",
  "articleTitleTranslated" : "Glavno gradilište za zaštitu Ustava",
  "articleContent" : [ "Das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) soll bald Geschichte sein. Die Institution habe \"als Schutzmauer der Republik schwere Risse bekommen\", wie Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz am Montag sagte.", "Tatsächlich taumelte das in seinem knapp 20-jährigen Bestehen weitgehend von ÖVP-Innenministern verantwortete BVT zuletzt von einem Skandal zum nächsten. Im Februar 2018 kam es – vom neuerdings blau geführten Innenministerium unter der Ägide Herbert Kickls befeuert – zur berühmten Razzia beim BVT.", "Diese wurde zwar später vom Gericht als rechtswidrig beurteilt, doch das Vertrauen der internationalen Partner war dahin – zumal auf den beschlagnahmten Unterlagen auch Daten fremder Geheimdienste lagen.", "Im folgenden Untersuchungsausschuss wurden außerdem gravierende Qualitätsmängel und durch schwarze Freunderlwirtschaft potenzierte Personalprobleme beim BVT ruchbar.", "Hinzu kamen Ermittlungspannen im Vorfeld des Wiener Terroranschlags und die mutmaßliche Verstrickung von (Ex-)BVT-Mitarbeitern in die Wirecard-Affäre.", "Zur Abkehr von all dem kündigt die Koalition – in den Worten von Grünen-Klubobfrau Sigrid Maurer – nichts weniger als eine \"Neugründung\" des Verfassungsschutzes an. Das äußerlich sichtbarste Zeichen der bereits im türkis-grünen Regierungsprogramm paktierten BVT-Reform bildet eine Namensänderung.", "\"Direktion für Staatsschutz und Nachrichtendienst\" – kurz DSN – soll das Amt künftig heißen. Das \"und\" im neuen Namen markiert zugleich die strukturelle Zweiteilung, die umzusetzen man sich anschickt:", "Die staatspolizeiliche Aufgabe der Gefahrenabwehr samt Vernehmungen und Verhaftungen soll strikt getrennt werden von der nachrichtendienstlichen Aufgabe der Informationssammlung zwecks Gefahrenforschung.  :", "Experten hielten die international unübliche Vermischung dieser Bereiche beim BVT schon seit dessen Gründung für verfehlt, auch bei den Partnerdiensten sorgte die Hybridstruktur für Skepsis.", "Darauf reagiert Türkis-Grün mit der besagten Aufspaltung in zwei Bereiche: Mitarbeiter des Nachrichtendienstes müssen demzufolge nicht mehr als polizeiliche Ermittler tätig werden, wenn sie bei ihren Recherchen auf mögliche Straftaten stoßen.", "Vielmehr sollen sie ihre Erkenntnisse nach oben in eine Verbindungsstelle (\"Lagezentrum\") der Direktion schleusen, wo dann über eine Einschaltung des kriminalpolizeilichen Bereichs befunden wird.", "Der nachrichtendienstliche Teil wird aus den bisherigen Landesämtern abgezogen, die Mitarbeiter werden auch keine Waffen tragen. Durch das Lagezentrum soll der Informationsaustausch zwischen den Bereichen gewährleistet sein.", "Der langjährige BVT-Leiter Peter Gridling ist seit Herbst in Pension, eine neue Chefin oder ein neuer Chef der DSN steht aber noch nicht fest. Wie alle DSN-Führungskräfte sollen sie jedenfalls von einer Bestellungskommission bewertet werden.", "Durch Unvereinbarkeitsregeln will man politische Amtsträger von den Posten in oberen Etagen ausschließen. Um Befangenheiten zu vermeiden, ist überdies ein Verbot von Nebenbeschäftigungen geplant.", "Immer wieder hatte es zuletzt für Verwunderung gesorgt, dass sich Geheimdienstler ihr staatliches Gehalt durch lukratives Engagement in der Privatwirtschaft auffetten dürfen und davon auch regen Gebrauch machen.", "Die Grünen können den Ausbau der parlamentarischen Kontrolle des Verfassungsschutzes als Erfolg verbuchen. Es soll eine permanente und weisungsfreie Kontrollkommission installiert werden.", "Ihre drei Mitglieder sollen vom Hauptausschuss des Nationalrats vorgeschlagen und mit Zweidrittelmehrheit im Nationalrat gewählt werden. An einer größeren Oppositionspartei würde also bei der Zusammensetzung der Kommission kein Weg vorbeiführen.", "Die Unabhängigkeit der Kontrolleure soll durch die lange Funktionsdauer von zehn Jahren sowie die Unmöglichkeit der Wiederwahl gestärkt werden. Die Kommission soll volle Akteneinsicht bekommen und jederzeit die Räume der Direktion betreten dürfen, um sich ein Bild über Vorgänge zu verschaffen.", "Whistleblower sollen bei Kontrolleuren Missstände melden können. Für die gesetzliche Etablierung der Kommission braucht es eine Verfassungsmehrheit, mithin die Zustimmung von SPÖ oder FPÖ. Die Reaktion der Opposition auf die gesamte Reform fiel am Montag kritisch, aber verhandlungsbereit aus.", "Der SPÖ ist die angekündigte Trennung von Nachrichtendienst und Staatspolizei zu schwammig, Sicherheitssprecher Reinhold Einwallner zweifelt ferner an der Unabhängigkeit des Kontrollgremiums, weil es beim Innenministerium angesiedelt wird.", "FPÖ und Neos monieren, die Opposition sei zu wenig in die Gestaltung eingebunden worden. Im Juli will Türkis-Grün das Paket im Parlament beschließen.", "(Theo Anders, 15.3. 2021) Im Gegensatz zu Deutschland wurde der Verfassungsschutz in Österreich nach dem Zweiten Weltkrieg nie vollständig von der Polizei abgekoppelt.", "Das hat historische Gründe: ·Staatspolizei Noch im Jahr 1945 wurde in Österreich mit Erlaubnis der Alliierten eine staatspolizeiliche Abteilung geschaffen. Vor allem die russische Besatzungsmacht zeigte daran größtmögliches Interesse.", "In der Stapo fanden sich deshalb von Anfang an viele Mitglieder der Kommunistischen Partei Österreichs (KPÖ).", "Die militärischen Nachrichtendienste hingegen kooperierten später hauptsächlich mit westlichen Mächten – was das Misstrauen zwischen den heimischen Heeresdiensten und der Staatspolizei begründete.", "Bis in die 1980er-Jahre war die Stapo u. a. vom russischen KGB und vom Staatssicherheitsdienst der DDR (Stasi) unterwandert. Der ehemalige KGB-Archivar Wassili Mitrochin enthüllte, dass Gustav Hohenbichler, der Vizechef der Wiener Staatspolizei, unter dem Decknamen Zak für den KGB spionierte.", "·EBT und EDOK In den 1990er-Jahren wurden nach weiteren Stapo-Skandalen (u. a.", "Bespitzelung von tausenden unbescholtenen Bürgern) zwei eigenständige Abteilungen gegründet: die Einsatzgruppe D zur Bekämpfung der organisierten Kriminalität (EDOK), die im heutigen Bundeskriminalamt aufging, und die Einsatzgruppe zur Bekämpfung des Terrorismus (EBT).", "·BVT-Gründung 2002 schließlich waren auch Staatspolizei und EBT Geschichte, aber das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) blieb bis zuletzt ein Spielball der Parteipolitik (BVT-Skandal).", "·Und jetzt: DSN 19 Jahre und viele politische Interventionen später soll der Staatsschutz nun unter Direktion für Staatsschutz und Nachrichtendienst (DSN) firmieren. Die kriminalpolizeiliche und die nachrichtendienstliche Tätigkeit werden klar getrennt, bleiben aber auch weiterhin unter einem Dach.", "(Michael Simoner, 15.3. 2021) Die zuvor an dieser Stelle befindliche APA-Meldung wurde um 17:15 Uhr durch die Printversion des STANDARD ersetzt sowie mit der darunter stehenden Chronologie des STANDARD ergänzt.", "(red) Terror-Untersuchungskommission kritisiert Verfassungsschutz drastisch" ],
  "articleContentTranslated" : [ "Savezni ured za zaštitu ustava i borbu protiv terorizma (BVT) uskoro bi trebao postati povijest. Institucija je \"dobila ozbiljne pukotine kao zaštitni zid republike\", kako je rekao ministar unutarnjih poslova Karl Nehammer (ÖVP) na konferenciji za novinare u ponedjeljak.", "Zapravo, BVT, koji je u svom gotovo dvadesetogodišnjem postojanju u velikoj mjeri zaslužan za ministre unutarnjih poslova ÖVP-a, nedavno je kiksao od jednog do drugog skandala. U veljači 2018. dogodila se poznata racija na BVT - koju je nedavno pokrenulo Ministarstvo unutarnjih poslova pod pokroviteljstvom Herberta Kickla.", "Sud je to kasnije ocijenio nezakonitim, ali povjerenje međunarodnih partnera nestalo je - pogotovo jer su oduzeti dokumenti sadržavali i podatke stranih tajnih službi.", "U sljedećem istražnom odboru postali su poznati ozbiljni nedostaci kvalitete i kadrovski problemi u BVT-u, koji su povećani crnim prijateljstvom.", "Uz to, dogodile su se i istražne nezgode uoči bečkog terorističkog napada i navodne umiješanosti (bivših) zaposlenika BVT-a u aferu Wirecard.", "Kako bi se od svega toga odvratila, koalicija je - riječima predsjednice kluba Zelenih Sigrid Maurer - najavila ništa manje nego \"ponovno uspostavljanje\" zaštite ustava. Vanjski najvidljiviji znak reforme BAT-a koji je već obuhvaćen tirkizno-zelenim vladinim programom je promjena imena.", "\"Uprava za državnu sigurnost i obavještajnu službu\" - ukratko DSN - naziv će ureda u budućnosti. Znak \"i\" u novom nazivu također označava strukturnu dihotomiju koja će se implementirati:", "Zadaća državne policije da otkloni opasnost, uključujući ispitivanja i uhićenja, trebala bi biti strogo odvojena od zadaće obavještajne službe prikupljanja podataka u svrhu istraživanja opasnosti. :", "Stručnjaci su smatrali međunarodno neobičnim miješanjem ovih područja u BVT-u pogreškom otkad je osnovan, a hibridna struktura također je izazvala skepticizam među partnerskim službama.", "Tirkizno-zelena reagira na to podijelivši ga na dva područja: Kao rezultat toga, zaposlenici obavještajne službe više ne moraju djelovati kao policijski istražitelji ako tijekom istraživanja naiđu na moguća kaznena djela.", "Umjesto toga, trebali bi svoja otkrića usmjeriti u vezu (\"situacijski centar\") uprave, gdje se tada utvrdi da je uključen odjel kriminalističke policije.", "Dio obavještajne službe bit će povučen iz prethodnih državnih ureda, a zaposlenici neće nositi oružje. Razmjenu informacija između područja trebao bi zajamčiti situacijski centar.", "Dugogodišnji čelnik BVT-a Peter Gridling odlazi u mirovinu od jeseni, ali novi šef DSN-a još nije određen. Kao i svi rukovoditelji DSN-a, i njih bi u svakom slučaju trebao procijeniti odbor za imenovanja.", "Pomoću pravila nespojivosti želi se isključiti nositelje političkih funkcija s mjesta na gornjim katovima. Kako bi se izbjegla pristranost, u planu je i zabrana sekundarnog zapošljavanja.", "Iznova i iznova izazvalo je zaprepaštenje da su agenti tajnih službi smjeli podmazivati svoju državnu plaću unosnim angažmanom u privatnom sektoru i da su je dobro iskoristili.", "Zeleni mogu proširiti parlamentarnu kontrolu nad zaštitom Ustava kao uspjeh. Treba uspostaviti stalnu kontrolnu komisiju bez naputaka.", "Njegova tri člana predložit će glavni odbor Nacionalnog vijeća i odabrati ih dvotrećinskom većinom u Nacionalnom vijeću. Veća oporbena stranka ne bi mogla zaobići kad je riječ o sastavu povjerenstva.", "Neovisnost inspektora treba ojačati dugim desetogodišnjim mandatom i nemogućnošću ponovnog izbora. Komisija bi trebala imati puni pristup datotekama i omogućiti joj ulazak u urede uprave u bilo koje vrijeme kako bi stekla ideju o tome što se događa.", "Zviždači bi trebali biti u mogućnosti prijaviti nepravilnosti inspektorima. Za pravno osnivanje povjerenstva potrebna je ustavna većina, tj. Pristanak SPÖ ili FPÖ. Reakcija oporbe na cijelu reformu bila je kritična u ponedjeljak, ali spremna na pregovore.", "SPÖ je previše neodređen glede najavljene odvojenosti obavještajne službe i državne policije, glasnogovornik sigurnosti Reinhold Einwallner također sumnja u neovisnost kontrolnog tijela jer će ono biti smješteno u Ministarstvu unutarnjih poslova.", "FPÖ i Neos žale se da oporba nije bila dovoljno uključena u dizajn. U srpnju, Turquoise-Green želi proslijediti paket u parlamentu.", "(Theo Anders, 15. ožujka 2021.) Za razliku od Njemačke, Ured za zaštitu ustava u Austriji nikada nije bio potpuno odvojen od policije nakon Drugog svjetskog rata.", "Postoje povijesni razlozi za to: · Državna policija Još 1945. godine u Austriji je s dopuštenjem saveznika stvorena državna policijska uprava. Ruske okupacijske snage pokazale su za to najveći mogući interes.", "Zbog toga je u Stapu od početka bilo mnogo članova Komunističke partije Austrije (KPÖ).", "S druge strane, vojne su obavještajne službe uglavnom uglavnom surađivale sa zapadnim silama - što je opravdavalo nepovjerenje između domaćih vojnih službi i državne policije.", "Do 1980-ih Stapo je bio. infiltrirali su se ruski KGB i Služba državne sigurnosti DDR-a (Stasi). Bivši KGB-ov arhivar Vasily Mitrochin otkrio je da je Gustav Hohenbichler, zamjenik šefa bečke državne policije, špijunirao pod kodnim imenom Zak za KGB.", "· EBT i EDOK 1990-ih, nakon daljnjih Stapovih skandala (uključujući", "Špijunirajući tisuće nevinih građana) osnovana su dva neovisna odjela: Radna skupina D za borbu protiv organiziranog kriminala (EDOK), koja je danas dio Saveznog ureda kriminalističke policije, i Radna skupina za borbu protiv terorizma (EBT).", "· Osnivanje BVT-a 2002. godine, državna policija i EBT bili su povijest, ali Savezni ured za zaštitu ustava i borbu protiv terorizma (BVT) do kraja je ostao igračka stranačke politike (skandal s BVT-om).", "· A sada: DSN 19 godina i brojne političke intervencije kasnije, Državna sigurnost sada će djelovati pod Upravom za državnu sigurnost i obavještajnu službu (DSN). Kriminalistička policija i obavještajne aktivnosti bit će jasno odvojene, ali ostat će pod jednim krovom.", "(Michael Simoner, 15. ožujka 2021.) Izvještaj APA koji se ovdje prethodno nalazio zamijenjen je tiskanom verzijom STANDARDA u 17:15 i nadopunjen kronologijom STANDARDA u nastavku.", "(crveno) Povjerenstvo za istragu terorizma drastično kritizira zaštitu Ustava" ]
}