{
  "id" : "QQjD2GFe",
  "url" : "https://kurier.at/wirtschaft/karriere/der-stoff-fuer-die-zukunft-textilien-mit-viren-blocker/401193574",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949380/46-175529053.jpg",
  "imageCopyright" : "San sirro",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Stoff für die Zukunft: Textilien mit Viren-Blocker",
  "articleTitleTranslated" : "Materijal za budućnost: tekstil s virusnim blokatorima",
  "articleContent" : [ "Die Virus Free Produkte enthalten Biozide auf Basis von recyceltem Silbersalz und sind somit vor Mikroben und Keimen geschützt Für Türklinken, Lichtschalter, Einkaufswägen „Die Technologie ist ISO-zertifiziert, damit ist die Beweisgrundlage für die Wirksamkeit des Verfahrens geschaffen“, so Steiner.  ", "Der Stoff wird anschließend bedruckt, genäht und ist dann vielseitig einsetzbar.", "„Zuerst dachten wir an Türklinken und dem Textil zum Darüberstülpen, um das Infektionsrisiko zu minimieren.“ Danach folgten Stoff-Aufkleber für Lichtschalter, ein Textilschutz für Einkaufswägen, eine MNS-Maske, ein Fingerschutz und Handschuhe.", "„Das Textil ist bis zu 30 Mal waschbar, bevor es die Funktion verliert. Somit sind die Handschuhe auch eine umweltbewusste Alternative zu Einweghandschuhen.", "Wir haben uns ausgerechnet, dass ein Handschuh von uns ca. 180 Einweghandschuhe ersetzt.“ Steiner, der seine Leidenschaft zu Textilien über Fußball entdeckte und vor über 20 Jahren anfing, Fußballtrikots zu bedrucken, ist am Anfang des neuen Jahres froh, so rasch gehandelt zu haben.", "„Das rasche Handeln hat unserem Unternehmen gutgetan, war aber auch eine Herausforderung. Wir hatten am Anfang in einer Woche eine Nachfrage von MNS-Masken und den Virusfree-Produkten in der Höhe unseres normalen Jahresumsatzes.", "Das zu bewältigen war eine große Herausforderung.“ Anfang der Pandemie hatte Steiner zehn fix angestellte Mitarbeiter, jetzt sind es zwanzig. „Mit den Externen kommen wir sogar auf 50.“ Sein Umsatz lag 2019 bei 1,2 Millionen Euro.", "Das Jahr 2020 konnte Steiner dank der Innovation mit vier Millionen beschließen. „Das gelang uns nur, weil wir als Team an einem Strang gezogen haben“, ist Steiner überzeugt. Produziert wird nach wie vor in der Steiermark.", "Produktion, Seniorenheime, Apotheken Abnehmer des innovativen Textils sind vor allem Unternehmen in der Produktion, Altersheime, Apotheken.", "„Wir wollen dieses Jahr aber auch in den Einzelhandel, damit die Produkte an den Endkunden kommen.“ Außerdem plant Steiner zu exportieren – nach Deutschland, Russland und in die USA.", "Steiner ist nicht nur davon überzeugt, dass die Normalität noch ein wenig auf sich warten lässt und daher Textilien wie seine einen großen Mehrwert für die Gesellschaft haben, sondern auch, dass die Menschen künftig vorsichtiger sein werden und damit hygienischer.", "„Ich denke, die MNS-Maske wird uns noch lange bleiben.“ Steiner, der mit seinem Unternehmen in diesem Jahr auch ein Smart-T-Shirt auf den Markt gebracht hat, das den Puls und den Atem eines Menschen misst, setzt gern auf die Technologie.", "„Das normale T-Shirt wird künftig intelligent sein. Es wird alle Daten vom Körper messen, uns vor Viren und Bakterien schützen können und komfortabel zu tragen sein . “" ],
  "articleContentTranslated" : [ "Proizvodi bez virusa sadrže biocide na bazi reciklirane srebrene soli i stoga su zaštićeni od mikroba i klica. Za kvake, prekidače za svjetlo, kolica za kupnju \"Tehnologija je ISO certificirana što stvara osnovu za dokaze o učinkovitosti postupka,\" kaže Steiner.", "Zatim se tkanina tiska, šiva i tada se može koristiti na više načina.", "„Isprva smo razmišljali o kvakama na vratima i o tekstilu koji ćemo staviti kako bismo umanjili rizik od infekcije.“ Nakon toga slijedile su naljepnice za tkanine za prekidače za svjetlo, tekstilna zaštita za kolica za kupovinu, MNS maska, zaštita za prste i rukavice.", "„Tekstil se može oprati do 30 puta prije nego što izgubi svoju funkciju. To znači da su rukavice također ekološka alternativa rukavicama za jednokratnu upotrebu.", "Izračunali smo da će jedna od naših rukavica zamijeniti oko 180 rukavica za jednokratnu upotrebu. ”Steiner, koji je svoju strast prema tekstilu otkrio kroz nogomet i počeo tiskati nogometne dresove prije više od 20 godina, sretan je što je tako brzo djelovao na početku nove godine imati.", "“Brza akcija bila je dobra za našu tvrtku, ali bila je i izazov. Početkom tjedna imali smo potražnju za MNS maskama i proizvodima bez virusa u iznosu od uobičajene godišnje prodaje.", "Suočavanje s tim bio je veliki izazov. ”Na početku pandemije Steiner je imao deset stalno zaposlenih, sada ih ima dvadeset. “S vanjskim smo dosegli čak i 50.” Njegov promet u 2019. godini iznosio je 1,2 milijuna eura.", "Zahvaljujući inovaciji, Steiner je s četiri milijuna mogao zatvoriti 2020. godinu. \"To smo uspjeli samo zato što smo se okupili kao tim\", uvjeren je Steiner. Proizvodnja je još uvijek u Štajerskoj.", "Proizvodnja, domovi umirovljenika, ljekarne Glavni kupci inovativnog tekstila su proizvodne tvrtke, domovi umirovljenika i ljekarne.", "\"Ali također želimo ići u maloprodaju ove godine kako bi proizvodi stigli do krajnjeg kupca.\" Steiner također planira izvoziti - u Njemačku, Rusiju i SAD.", "Steiner nije samo uvjeren da će normalnost još neko vrijeme doći i da će tekstil poput njega stoga imati veliku dodanu vrijednost za društvo, već i da će ljudi u budućnosti biti oprezniji, a time i higijenski.", "„Mislim da MNS maska će ostati s nama za dugo vremena.” Steiner, koji je sa svojom tvrtkom i ove godine pokrenula pametnu majicu koja mjeri osobe puls i disanje, voli da se stavi na tehnologiji.", "“Uobičajena majica bit će inteligentna u budućnosti. Izmjerit će sve podatke iz tijela, zaštititi nas od virusa i bakterija i biti ugodan za nošenje. \"" ]
}