{
  "id" : "qQLtU7Za",
  "url" : "https://www.diepresse.com/5900992/Klimaschutz_Die-Stinker-werden-teurer_Gruene-praesentieren?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T11:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Die Stinker werden teurer\": Grüne präsentieren weitere Schritte zur Öko-Steuerreform",
  "articleTitleTranslated" : "\"Smrdljivi poskupljuju\": Zeleni predstavljaju daljnje korake prema reformi eko-poreza",
  "articleContent" : [ "Zentraler Punkt ist die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  Änderungen gibt es aber auch beim Pendlerpauschale.  Vizekanzler Werner Kogler und Umweltministerin Leonore Gewessler von den Grünen haben am Samstag weitere Schritte zur Öko-Steuerreform präsentiert.", "Zentraler Punkt ist die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  \"Die Stinker werden teurer\", so Kogler.  Änderungen gibt es auch beim Pendlerpauschale: Umweltfreundliche Mobilität (Öffis und Fahrräder) wird künftig steuerbegünstigt, ebenso wie Reparaturdienstleistungen.", "Für kleinere Reparaturdienstleistungen (inklusive Ausbesserungen und Änderungen) gilt künftig der ermäßigte Steuersatz in Höhe von zehn Prozent.  Davon umfasst sind unter anderem Fahrrädern, Schuhe, Lederwaren und Kleidung.", "Für eine Umsatzsteuersenkung auf größere Reparaturen wie Haushaltsgeräte braucht es laut Gewessler eine Rechtsänderung auf EU-Ebene.  Erleichterungen gibt es für Öffi- und Fahrrad-Pendler.", "Öffi-Netzkarten und Zeitkarten sind künftig vollkommen vom Sachbezug befreit und wer Anspruch auf Pendlerpauschale hat, bekommt es künftig auch wenn ein Dienstfahrrad genutzt wird.", "Ökostrom billiger Weiters wird von Bahnunternehmen selbst erzeugte, erneuerbare Energie für den Eigenverbrauch künftig von der Elektrizitätsabgabe befreit.  Dadurch wird das Erzeugen von Ökostrom billiger.", "Der Eisenbahnverkehr wird damit um zehn Millionen jährlich entlastet und mehr Grünstrom möglich gemacht.  Gleichzeitig wird auch die Energieabgabe auf europäisches Niveau gesenkt.", "Diese Maßnahme bringt dem Schienenverkehr eine Einsparung von 23 Millionen Euro.  In Summe kann der öffentliche Verkehr so um 33 Millionen Euro entlastet werden, rechnet das Verkehrsministerium vor.", "Auch gegen den Tanktourismus werden Maßnahmen gesetzt.  Die Möglichkeit der Erstattung von Vorsteuerbeträgen, die auf den Bezug von Kraftstoffen entfallen, für Unternehmer aus Drittländern wird ausgeschlossen.", "Sie müssen damit in Zukunft jedenfalls die vollen 20 Prozent Umsatzsteuer auf Benzin und Diesel bezahlen.  Damit wird für sie das Tanken in Österreich teurer, erklärte Gewessler. \"2021 wird mit Sicherheit ein Jahr des Klimaschutzes\", sagte Kogler und erinnerte daran, dass die \"Klimakrise bleibt, sie ist da und sie geht nicht von alleine weg\".", "Die Kritik von NGOs, wonach noch mehr gegen die Klimaerwärmung geschehen müsste, fand die Zustimmung der Umweltministerin.  Die heute präsentieren Maßnahmen seien ein Schritt, weitere werden folgen, so Gewessler" ],
  "articleContentTranslated" : [ "Središnja točka je povećanje standardnog poreza na potrošnju za automobile s visokim emisijama. Postoje i promjene paušala za privremenu vožnju. Vicekancelar Werner Kogler i ministrica zaštite okoliša Leonore Gewessler iz Zelenih predstavili su u subotu daljnje korake prema reformi eko-poreza.", "Središnja točka je povećanje standardnog poreza na potrošnju za automobile s visokim emisijama. \"Smrdljivci su sve skuplji\", rekao je Kogler. Također se mijenjaju paušalni troškovi prijevoza: Ekološki prihvatljiva mobilnost (javni prijevoz i bicikli) ubuduće će biti porezno privilegirana, kao i usluge popravka.", "Za manje usluge popravka (uključujući popravke i promjene) ubuduće će se primjenjivati snižena porezna stopa od deset posto. To uključuje bicikle, cipele, kožnu galanteriju i odjeću.", "Prema Gewessleru, potrebna je promjena zakona na razini EU-a kako bi se smanjio porez na promet na veće popravke poput kućanskih aparata. Postoje služnosti za javni prijevoz i prijevoz biciklima.", "Kartice mreže javnog prijevoza i sezonske karte ubuduće će biti u potpunosti izuzete od nenovčanih naknada, a oni koji imaju pravo na privremeni doplatak ubuduće će ih dobiti i ako se koristi službeni bicikl.", "Jeftinija zelena električna energija Nadalje, obnovljiva energija koju željezničke tvrtke proizvode za vlastitu potrošnju ubuduće će biti oslobođena poreza na električnu energiju. To čini proizvodnju zelene električne energije jeftinijom.", "To će rasteretiti željeznički promet za deset milijuna godišnje i omogućiti više zelene električne energije. Istodobno, porez na energiju također će se smanjiti na europsku razinu.", "Ova mjera donosi željezničkom prijevozu uštedu od 23 milijuna eura. Ukupno promet može rasteretiti javni promet za 33 milijuna eura, izračunava Ministarstvo prometa.", "Poduzimaju se mjere i protiv turizma goriva. Isključena je mogućnost povrata iznosa pretporeza koji se mogu pripisati kupnji goriva za tvrtke iz trećih zemalja.", "U svakom slučaju, ubuduće ćete morati platiti punih 20 posto poreza na promet benzina i dizela. To im čini skupljim punjenje u Austriji, objasnio je Gewessler. \"2021. definitivno će biti godina zaštite klime\", rekao je Kogler podsjetivši da će \"klimatska kriza ostati, ona je tu i neće sama od sebe nestati\".", "Kritiku nevladinih organizacija da bi se trebalo učiniti više u borbi protiv globalnog zatopljenja odobrio je ministar zaštite okoliša. Mjere koje su danas predstavljene korak su, slijedit će i drugi, prema Gewessleru" ]
}