{
  "id" : "QqLXhyoh",
  "url" : "https://kurier.at/wirtschaft/tiroler-wk-chef-eine-wintersaison-ist-heuer-unrealistisch/401148975",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T12:03:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858452/46-160065491.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tiroler WK-Chef: \"Eine Wintersaison ist heuer unrealistisch\"",
  "articleTitleTranslated" : "Šef tirolskog WK-a: \"Zimska sezona je ove godine nerealna\"",
  "articleContent" : [ "Zu oft sei man vertröstet worden, von Öffnung heute \"noch meilenweit entfernt\". Im schlimmsten Fall droht ein Nächtigungsrückgang von 90 Prozent. Düstere Prognosen für den Wintertourismus hat am Donnerstag Tirols WK-Präsident Christoph Walser (ÖVP) gestellt.", "Von einer Öffnung sei man \"noch meilenweit entfernt\", das voraussichtliche Ende des Lockdowns verschiebe sich \"ständig nach hinten\". Im schlimmsten Fall sei von einer Öffnung zu Ostern auszugehen, was einen Nächtigungsrückgang von 90 Prozent, Wertschöpfungsverlusten von 5,2 Mrd.", "Euro und den Verlust von 48.000 Arbeitsplätzen bedeuten würde.", "\"Es bleiben uns noch Februar und März, um die Wintersaison zu retten\", brachte Walser im Rahmen der Konjunktur-Pressekonferenz die derzeitige Situation auf den Punkt, deshalb sei es \"unrealistisch, dass wir heuer überhaupt noch eine Wintersaison herbringen\".", "Zu oft sei man vertröstet worden, ein in Aussicht gestelltes Ende des Lockdowns mit 24.  Jänner könne man schon \"gar nicht mehr ernst nehmen\". Die Entwicklung sei jedenfalls \"sehr sehr negativ\".", "Ähnlich hatte sich am Mittwoch auch der Tiroler NEOS Klubobmann Dominik Oberhofer geäußert: \"Es ist nun endgültig an der Zeit, den Tirolern und Tirolerinnen zu sagen, dass die Wintersaison nicht mehr zu retten ist\".", "Landeshauptmann Günther Platter (ÖVP) müsse der Realität endlich ins Auge blicken. Von einem möglichen \"Totalausfall\" ging in der Pressekonferenz auch der Leiter der Tiroler WK-Abteilung für Wirtschaftspolitik und Strategie, Stefan Garbislander, aus.", "Im besten Fall - ausgehend von einer Öffnung im Februar - sei laut Walser ein Nächtigungsrückgang von 70 Prozent zu verzeichnen. 37.000 Arbeitsplätze würden verloren gehen. Die steigende Arbeitslosigkeit wirke sich auch auf das Konsumverhalten und damit die gesamte Wirtschaftsleistung aus.", "Die Arbeitslosenquote sei mit derzeit acht Prozent so hoch wie schon seit 1950 nicht mehr, berichtete Walser.", "Im Dezember seien 28.000 Tiroler arbeitslos gemeldet gewesen, um 77 Prozent mehr als im Dezember 2019.  \"Pandemie wird uns bis Mitte 2021 begleiten\" Dennoch sei es derzeit noch zu keinen \"sozialen Verwerfungen\" gekommen, merkte Garbislander an, der ebenfalls von einem \"Wirtschaftseinbruch von historischem Ausmaß\" sprach.  ", "Insgesamt sei die Tiroler Wirtschaft 2020 um zehn Prozent eingebrochen. Hierzulande sei die Wirtschaft überproportional stark im Bereich wirtschaftsbezogener Dienstleistungen betroffen.", "Es sei, bedingt durch die Dominanz der Tourismusbranche, zu einem Einbruch in der Höhe von 40 Prozent gekommen, was einem Rückgang von 31 Mrd. Euro entspreche. \"2020 hat nicht sehr viel Positives mit sich gebracht, aber man hat versucht das Beste für die Betriebe herauszuholen\", resümierte Walser.", "Man habe viel erreicht, dennoch herrsche noch Nachschärfungsbedarf. Der Sportartikelhandel in Tourismusgebieten etwa sowie Zulieferbetriebe würden trotz geltender Maßnahmen noch massiv in Mitleidenschaft gezogen werden.", "Die Politik müsse aktiv werden, appellierte der Tiroler WK-Chef. Fest stehe jedenfalls: die Branchen seien unterschiedlich stark durch die Corona-Pandemie beeinträchtigt, betonten die beiden WK-Vertreter.", "Zwar sei die Wirtschaftsleistung der Industriebranche um sechs Prozent zurückgegangen, man gehe jedoch, so Garbislander, von einer schnellen Erholung im Jahr 2021 aus.", "Die Pharmaindustrie sei etwa \"gerade in dieser Zeit eine massive Stütze\", auch die Baubranche sei im Jahr 2020 vergleichsweise glimpflich durch die Krise gekommen.", "Mit einem Exportrückgang von fünf Prozent liege man unter dem österreichischen Durchschnitt, in diesem Jahr rechne man mit einem Zuwachs von fünf Prozent.", "\"Die Pandemie wird uns sicher noch bis Mitte 2021 begleiten\", war sich Garbislander sicher, 2021 rechne man mit einem Wirtschaftswachstum in der Höhe von zwei Prozent, ausgehend von dem derzeitigen \"sehr niedrigen Niveau\". \"2021 wird kein Jahr des Aufschwungs\", stellte Garbislander fest, man sei \"meilenweit vom Vorkrisenniveau entfernt\".  ", "Ferner sei davon auszugehen, dass es in diesem Jahr zu Insolvenzen kommen wird.", "\"Wir gehen von etwa 350 Insolvenzen aus\", erläuterte Walser, zusätzlich sei mit vielen stillen Insolvenzen zu rechnen, also damit, dass Betriebe nicht mehr an einen Nachfolger weitergegeben werden. 2022 sei, so Garbislander, das \"Hoffnungsjahr\", in dem die Tiroler Wirtschaft wieder durchstarten werde.  ", "\"Wir können nur hoffen dass irgendwann doch noch Licht am Ende des Tunnels kommt\", meinte Walser." ],
  "articleContentTranslated" : [ "Prečesto je jedan odložen, \"još uvijek miljama daleko\" od današnjeg otvaranja. U najgorem slučaju postoji rizik od pada noćenja od 90 posto. U četvrtak je predsjednik Tirolske WK Christoph Walser (ÖVP) dao sumorne prognoze za zimski turizam.", "Jedan je \"još miljama daleko\" od otvora, vjerojatni kraj zaključavanja pomiče se \"stalno unatrag\". U najgorem slučaju može se pretpostaviti otvaranje na Uskrs, što će rezultirati padom noćenja od 90 posto i gubitkom vrijednosti od 5,2 milijarde.", "Eura i gubitak 48 000 radnih mjesta.", "\"Još uvijek imamo veljače i ožujka da spasimo zimsku sezonu\", sažeo je Walser trenutnu situaciju na ekonomskoj tiskovnoj konferenciji, zbog čega je \"nerealno da ove godine možemo donijeti i zimsku sezonu\".", "Prečesto su ljudi odbijali da se mogućnost završetka zaključavanja 24. siječnja \"više ne može uzimati ozbiljno\". U svakom slučaju, razvoj je \"vrlo, vrlo negativan\".", "Predsjednik tirolskog NEOS-ovog kluba Dominik Oberhofer dao je sličnu izjavu u srijedu: \"Napokon je vrijeme da Tirolcima kažemo da se zimska sezona više ne može spasiti\".", "Guverner Günther Platter (ÖVP) konačno mora pogledati stvarnosti u oči. Šef odjela za ekonomsku politiku i strategiju Tirola Stefan Garbislander također je pretpostavio mogući \"totalni neuspjeh\" na konferenciji za novinare.", "U najboljem slučaju - na temelju otvaranja u veljači - prema Walseru, zabilježen je pad noćenja od 70 posto. Izgubilo bi se 37 000 radnih mjesta. Rastuća nezaposlenost također utječe na ponašanje potrošača, a time i na ukupnu ekonomsku proizvodnju.", "Stopa nezaposlenosti trenutno je osam posto, veća je nego što je bila od 1950. godine, izvijestio je Walser.", "U prosincu je 28.000 Tirolaca registrirano kao nezaposleno, 77 posto više nego u prosincu 2019. \"Pandemija će biti s nama do sredine 2021.\" Ipak, još nije bilo \"socijalnih potresa\", primijetio je Garbislander, koji je također bio pogođen \"gospodarskim padom\". povijesnih razmjera \"govorio.", "Sveukupno, tirolsko gospodarstvo propalo je deset posto u 2020. godini. U ovoj zemlji gospodarstvo je nesrazmjerno pogođeno u području poslovnih usluga.", "Zbog dominacije turističke industrije, došlo je do pada od 40 posto, što odgovara smanjenju od 31 milijardu eura. \"2020. godina sa sobom nije donijela puno pozitivnih stvari, ali pokušali smo izvući najbolje iz tvrtki\", rezimirao je Walser.", "Mnogo je postignuto, ali još uvijek postoji potreba za daljnjim izoštravanjem. Na primjer, trgovina sportskom robom u turističkim područjima, kao i dobavljači, i dalje će biti masovno pogođeni, unatoč mjerama na snazi.", "Političari moraju poduzeti akciju, apelirao je šef tirolske WK. U svakom je slučaju jedno sigurno: pandemija korone različito utječe na industrije, naglasila su dva predstavnika WK-a.", "Iako je gospodarska proizvodnja industrijskog sektora opala za šest posto, prema Garbislanderu, brzi oporavak očekuje se 2021. godine.", "Farmaceutska industrija je \"ogromna podrška u ovom trenutku\", a građevinska industrija također je krizu prošla relativno lagano 2020. godine.", "Pad izvoza od pet posto ispod je austrijskog prosjeka, a ove godine očekuje se porast od pet posto.", "\"Pandemija će sigurno ostati s nama do sredine 2021. godine\", bio je siguran Garbislander, 2021. očekuje se gospodarski rast od dva posto, temeljen na trenutnoj \"vrlo niskoj razini\". \"2021. neće biti godina uspona\", rekao je Garbislander, rekavši da je \"miljama daleko od razina prije krize\".", "Također se može pretpostaviti da će se bankroti dogoditi ove godine.", "\"Pretpostavljamo oko 350 bankrota\", objasnio je Walser, dodajući da se mogu očekivati mnogi tihi bankroti, što znači da se tvrtke više neće prosljeđivati nasljedniku. Prema Garbislanderu, 2022. bit će \"godina nade\" u kojoj će tirolsko gospodarstvo ponovno poletjeti.", "\"Možemo se samo nadati da će u jednom trenutku biti svjetla na kraju tunela\", rekao je Walser." ]
}