{
  "id" : "qQtaLAN3",
  "url" : "https://kurier.at/politik/inland/offener-brief-an-fassmann-wissenschafter-warnen-vor-leistungsdruck-und-prekaritaet/401160282",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T19:33:09Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4678960/20201005-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Offener Brief an Faßmann: Wissenschafter warnen vor Leistungsdruck und Prekarität ",
  "articleTitleTranslated" : "Otvoreno pismo Faßmannu: Znanstvenici upozoravaju na pritisak i nesigurnost",
  "articleContent" : [ "Seit beinahe einem Jahr komme es durch die Maßnahmen zur Viruseindämmung zu langen Verzögerungen in der Forschung, massivem Mehraufwand in der Lehre, Arbeit im Home-Office bei mangelnden räumlichen und technischen Ressourcen und multiple Vereinbarkeitsproblematiken.", "Diese Situation habe langfristige und tiefgreifende Auswirkung auf die zeitgerechte Erfüllung von Qualifizierungszielen und den Fortschritt sowie Abschluss von Forschungsprojekten in finanzierten Befristungszeiträumen. ", "Unzureichende Finanzierungshilfen würden prekäre Dienstverhältnisse und den Leistungsdruck für Betroffene beträchtlich verschlimmern und zukünftige berufliche Karrieremöglichkeiten gefährden.", "Hier soll ein Fonds helfen, immerhin - so schreiben die Wissenschafter an Faßmann und Engl - seien ja auch Förderungen an Unternehmen geflossen. ", "In ihrem Offenen Brief fordern die Wissenschafer darüber hinaus, die Universität Wien solle ihrer Verantwortung als Arbeitsgeberin gerecht werden - vor allem für jene wissenschaftlichen Mitarbeiter, die sich in einem befristeten Dienstverhältnis befinden.", "Dazu würden auch voll finanzierte und an keine weiteren Bedingungen geknüpfte Vertragsverlängerung gehören. \"Es geht hier nicht nur um das Schicksal Einzelner“, erklärt Mitinitiatorin Marlies Zuccato-Doutlik, „sondern um die Forschung insgesamt.", "Gerade in der Bewältigung der Pandemie sehen wir, wie wichtig wissenschaftliche Erkenntnis für unsere Gesellschaft ist.“ " ],
  "articleContentTranslated" : [ "Već gotovo godinu dana mjere suzbijanja virusa dovele su do dugih kašnjenja u istraživanju, velikih dodatnih napora u nastavi, rada u kućnom uredu s nedovoljnim prostornim i tehničkim resursima i višestrukih problema s kompatibilnošću.", "Ova situacija ima dugoročne i duboke učinke na pravovremeno ispunjavanje kvalifikacijskih ciljeva i napredak i završetak istraživačkih projekata u financiranim vremenskim razdobljima.", "Neadekvatna financijska pomoć znatno bi pogoršala nesigurne radne odnose i pritisak za one koji su pogođeni i ugrozila buduće mogućnosti profesionalne karijere.", "Ovdje bi trebao pomoći fond, uostalom - kako znanstvenici pišu Faßmannu i Engl-u - sredstva su dana i tvrtkama.", "U svom otvorenom pismu istraživači također zahtijevaju da Sveučilište u Beču treba ispuniti svoju odgovornost poslodavca - posebno za one akademske zaposlenike koji su na privremenom radu.", "To bi također uključivalo potpuno financirana produženja ugovora bez pridržanih uvjeta. \"Ne radi se samo o sudbini pojedinaca\", objašnjava suinicijatorica Marlies Zuccato-Doutlik, \"već o istraživanju u cjelini.", "Suočavajući se s pandemijom, vidimo koliko je znanstveno znanje važno za naše društvo. \"" ]
}