{
  "id" : "qqxfQmRL",
  "url" : "https://kurier.at/kultur/angelina-jolie-uebernimmt-film-projekt-ueber-kriegsfotografen/401104137",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:03:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Angelina Jolie übernimmt Film-Projekt über Kriegsfotografen",
  "articleTitleTranslated" : "Angelina Jolie preuzima filmski projekt o ratnim fotografima",
  "articleContent" : [ "Hollywoodstar Angelina Jolie (45) hat ein weiteres Regieprojekt angenommen.  Die Schauspielerin und Regisseurin wird die Filmbiografie „Unreasonable Behaviour“ über das Leben des für seine Kriegsbilder bekannten britischen Fotojournalisten Don McCullin (85) inszenieren, wie das US-Branchenblatt „Variety“ berichtet.", "Es sei eine Ehre, sein Leben auf die Leinwand zu bringen, sagte Jolie in einer Mitteilung.  Sie schätze seine „einzigartige Kombination von Furchtlosigkeit und Menschlichkeit“ und seine Hingabe, die Wahrheit von Kriegen und Mitgefühl für die Opfer abzubilden.", "Tom Hardy produziert Der gebürtige Londoner McCullin hatte für bedeutende englische Zeitungen fotografiert und war auch Mitarbeiter der internationalen Fotoagentur „Magnum“.", "Er dokumentierte Kriege und Katastrophen, darunter in Vietnam und Kambodscha, Hunger in Biafra und die verheerenden Folgen von Aids in Südafrika.  Der Film basiert auf seiner Autobiografie „Unreasonable Behaviour“, das Drehbuch liefert Gregory Burke („Entebbe“).", "Als Produzent ist der britische Schauspieler Tom Hardy („Mad Max: Fury Road“) mit an Bord.  Oscar-Preisträgerin Jolie („Durchgeknallt“) hat als Regisseurin unter anderem die Filme „In the Land of Blood and Honey“ über eine Liebe während des Bosnienkriegs und das Kriegsdrama „Unbroken“ inszeniert. 2017 drehte sie „Der weite Weg der Hoffnung“ über eine Kindheit unter dem kambodschanischen Regime der Roten Khmer." ],
  "articleContentTranslated" : [ "Holivudska zvijezda Angelina Jolie (45) prihvatila je još jedan redateljski projekt. Glumica i redatelj predstavit će biografski film \"Nerazumno ponašanje\" o životu britanskog fotoreportera Dona McCullina (85), koji je poznat po ratnim imidžima, kako prenosi američki trgovački časopis \"Variety\".", "Čast mi je iznijeti svoj život na ekran, rekla je Jolie u izjavi. Cijenila je njegovu \"jedinstvenu kombinaciju neustrašivosti i humanosti\" i njegovu predanost prikazivanju istine ratova i suosjećanja sa žrtvama.", "Tom Hardy proizvodi McCullin, rođen u Londonu, fotografirao je za velike engleske novine, a također je bio zaposlenik međunarodne foto agencije \"Magnum\".", "Dokumentirao je ratove i katastrofe, uključujući Vijetnam i Kambodžu, glad u Biafri i razarajuće posljedice AIDS-a u Južnoj Africi. Film se temelji na njegovoj autobiografiji \"Nerazumno ponašanje\", scenarij je pružio Gregory Burke (\"Entebbe\").", "Britanski glumac Tom Hardy (\"Mad Max: Fury Road\") na brodu je kao producent. Oskarovka Jolie (\"Durchgeknallt\") režirala je filmove \"U zemlji krvi i meda\" o ljubavi tokom bosanskog rata i ratnoj drami \"Neprekinuti\". 2017. snimila je „Dugi put nade“ o djetinjstvu pod kambodžanskim režimom Crvenih Kmera." ]
}