{
  "id" : "qRd85sHy",
  "url" : "https://sport.orf.at/stories/3069276/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-12T22:15:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Szoboszlai-Tor rettet Ungarn EM-Ticket",
  "articleTitleTranslated" : "Szoboszlai-Tor spašava mađarsku EM kartu",
  "articleContent" : [ "Schottland ist erstmals seit der WM 1998 wieder bei einer Endrunde dabei.  In Belgrad setzten sich die Gäste gegen Serbien mit 5:4 im Elfmeterschießen durch.  Nach 120 Minuten war es 1:1 gestanden.", "Die Schotten werden bei der EM in der Gruppe D mit England, Kroatien und Tschechien spielen.  Die Slowakei schaffte mit einem 2:1-Erfolg nach Verlängerung in Belfast gegen Nordirland den Sprung zur Europameisterschaft.", "Dort sind Polen, Spanien und Schweden die Gegner in Gruppe E.  Nordmazedonien hatte sich zuvor durch ein 1:0 in Georgien in die Gruppe mit Österreich, den Niederlanden und der Ukraine gehievt.Spiel gegen Island in vier Minuten gedreht Gylfi Sigurdsson schien die Isländer nach einem schweren Patzer des Ex-Salzburgers Peter Gulacsi bereits zur EM geführt zu haben.", "Den zentral angetragenen Freistoß des Mittelfeldmannes in der elften Minute ließ der RB-Leipzig-Torhüter durch die Hände rutschen.  Die Ungarn, bei denen Teamchef Marco Rossi nach einer CoV-Infektion fehlte, rannten danach lange vergeblich an.", "Der gebürtige Franzose Loic Nego schoss nur drei Minuten nach seiner Einwechslung aber etwas glücklich den Ausgleich (88.).  Danach hatten auch die Isländer noch eine Möglichkeit, ehe Szoboszlai in der Nachspielzeit nach einem Gegenstoß durch das Mittelfeld sprintete und per platzierten Fernschuss genau ins Eck traf.", "Zu Wochenbeginn war nach positiven Coronavirus-Tests bei Red Bull Salzburg noch sehr fraglich gewesen, ob der 20-Jährige seinem Team im Entscheidungsspiel überhaupt zur Verfügung stehen kann.Schottland siegt in Serbien nach Elferschießen Serbien hatte bei Dauerregen im Roter-Stern-Stadion in der ersten Halbzeit durch Sasa Lukic die beste Möglichkeit (23.), in einem ansonsten chancenarmen Spiel erwischten die Gäste dann den besseren Start in die zweite Halbzeit.", "Kurz nachdem Schottlands Kapitän Andy Robertson dem 1:0 nahe gekommen war, traf Ryan Christie (52.) via Innenstange.  Die Schotten hielten das Resultat bis zur Schlussminute der regulären Spielzeit, leisteten sich bei einem Eckball der Serben dann aber eine Unachtsamkeit.", "Der eingewechselte Real-Stürmer Luka Jovic traf ungedeckt per Kopf (90.).  Die „Bravehearts“ wirkten danach angeschlagen.  Serbien dominierte, konnte das aber nicht in Tore ummünzen.", "Es folgte die Entscheidung vom Elferpunkt.  Alle Schützen auf beiden Seiten trafen, ehe Aleksandar Mitrovic als fünfter Akteur für die Serben antrat und an David Marshall scheiterte.", "Der hatte bereits im Play-off-Halbfinale gegen Israel im Elferschießen das bessere Ende für sich gehabt.Nordirland einziger britischer EM-Zuschauer Erstmals seit 62 Jahren hätten sich alle vier Teams von Großbritannien für ein großes Turnier qualifizieren können.", "Nordirland erlebte drei Tage vor dem Nations-League-Gastspielpiel in Wien gegen Österreich aber bittere Momente.  Juraj Kucka schoss die Slowaken in Belfast in der 17.", "Minute in Führung, wobei er von einer misslungenen Kopfballrückgabe profitierte.  Die Nordiren verstärkten zu Beginn der zweiten Halbzeit den Druck, erst die Schlussoffensive brachte jedoch den Ausgleich.", "Der Slowake Milan Skriniar (88.) lenkte den Ball ins eigene Tor.  Kyle Lafferty traf noch in der regulären Spielzeit die Stange.  In der Verlängerung erzielte Michal Duris in der 110.", "Minute schließlich das entscheidende Tor.Ungarn – Island 2:1 (0:1) Budapest, SR Kuipers (NED) Tore: Nego (88.), Szoboszlai (92.) bzw.  Sigurdsson (11.)  Ungarn in EM-Gruppe F mit Deutschland, Frankreich und PortugalNordirland – Slowakei 1:2 n.", "V.  Belfast, SR Brych (GER) Tore: Skriniar (88. /Eigentor) bzw.  Kucka (17.), Duris (110.)  Slowakei in EM-Gruppe E mit Spanien, Polen und SchwedenSerbien – Schottland 1:1 n.", "V. 4:5 i.  E.  Belgrad, SR Lahoz (ESP) Tore: Jovic (90.) bzw.  Christie (52.)  Schottland in EM-Gruppe D mit England, Kroatien und TschechienGeorgien – Nordmazedonien 0:1 (0:0) Tiflis, SR Taylor (ENG) Tor: Pandev (56.)", "Nordmazedonien in EM-Gruppe C mit Österreich, Niederlande und UkraineGruppen der Fußball-EM 2021 (11.  Juni bis 11.  Juli) Gruppe A (Rom und Baku): Italien, Schweiz, Türkei, Wales Gruppe B (Kopenhagen und St.", "Petersburg): Belgien, Russland, Dänemark, Finnland Gruppe C (Amsterdam und Bukarest): Niederlande, Ukraine, Österreich, Nordmazedonien Gruppe D (London und Glasgow): England, Kroatien, Tschechien, Schottland Gruppe E (Bilbao und Dublin): Spanien, Polen, Schweden, Slowakei Gruppe F (München und Budapest): Deutschland, Frankreich, Portugal, Ungarn" ],
  "articleContentTranslated" : [ "Po prvi puta od Svjetskog prvenstva 1998. Škotska se vratila u finale. U Beogradu su gosti prevladali protiv Srbije sa 5-4 na penale. Nakon 120 minuta bilo je 1: 1.", "Škoti će igrati u skupini D s Engleskom, Hrvatskom i Češkom. Slovačka se plasirala na Europsko prvenstvo pobjedom 2-1 nakon produžetaka u Belfastu protiv Sjeverne Irske.", "Poljska, Španjolska i Švedska protivnici su skupini E. Sjeverna Makedonija se prije toga izborila za Austriju, Nizozemsku i Ukrajinu pobjedom u Gruziji rezultatom 1: 0. Utakmica protiv Islanda pucana u četiri minute Gylfi Sigurdsson doimao se kao Islanđani da je bivši Salzburg Peter Gulacsi u EM već doveo do ozbiljne pogreške.", "Srednji slobodni udarac veznjaka u jedanaestoj minuti pustio je vratara RB Leipziga da mu se provuče kroz ruke. Mađari, kojima šef ekipe Marco Rossi nedostaje nakon zaraze CoV-om, tada su dulje vrijeme uzalud trčali.", "Francuz Loic Nego postigao je izjednačenje samo tri minute nakon što je zamijenjen (88.). Nakon toga, Islanđani su imali i priliku prije nego što je Szoboszlai sprintao kroz vezni red nakon kontre u nadoknadi vremena i udarcem iz daljine udario u korner.", "Početkom tjedna, nakon pozitivnih testova na koronavirus u Red Bull Salzburgu, još uvijek je bilo vrlo upitno može li dvadesetogodišnjak biti dostupan svojoj momčadi u doigravanju. Škotska pobjeđuje u Srbiji nakon izvođenja jedanaesteraca koju je Srbija imala u kontinuiranoj kiši na stadionu Crvene zvezde u Najbolju priliku u prvom dijelu pružio je Saša Lukić (23.), a u inače lošoj igri gosti su bolje započeli u drugom dijelu.", "Ubrzo nakon što se škotski kapetan Andy Robertson približio rezultatu 1: 0, Ryan Christie (52.) sastao se preko unutarnjeg pola. Škoti su zadržali rezultat do posljednje minute regularnog vremena, ali potom neoprezno izveli udarac iz kuta od Srba.", "Zamjenski napadač Reala Luka Jović pogodio je nezaštićenu glavu (90.). \"Hrabra srca\" izgledala su nakon toga pohabana. Srbija je dominirala, ali to nije mogla pretvoriti u golove.", "Uslijedila je odluka iz kaznenog poena. Svi strijelci s obje strane postigli su gol prije nego što je Aleksandar Mitrović nastupio kao peti igrač Srba i nije uspio David Marshall.", "Već je za sebe imao bolji kraj u polufinalu doigravanja protiv Izraela u izvođenju jedanaesteraca.Sjeverna Irska bila je jedini gledatelj britanskog europskog prvenstva prvi put u 62 godine, sve četiri momčadi iz Velike Britanije mogle su se plasirati na veliki turnir.", "Sjeverna Irska proživjela je gorke trenutke tri dana prije gostovanja Lige nacija u Beču protiv Austrije. Juraj Kucka pucao je na Slovake u Belfastu u 17", "Minuta u vodstvu, što je koristilo neuspjelom vraćanju zaglavlja. Sjevernoirci su pojačali pritisak početkom drugog dijela, ali ravnotežu je donijela tek završna ofenziva.", "Slovak Milan Skriniar (88.) loptu je uputio u svoj gol. Kyle Lafferty pogodio je prečku u regularnom vremenu. U produžetku je Michal Duris zabio za 110.", "Minuta napokon odlučujući pogodak: Mađarska - Island 2: 1 (0: 1) Budimpešta, SR Kuipers (NED) golovi: Nego (88.), Szoboszlai (92.) i Sigurdsson (11.) Mađarska u EM skupini F. s Njemačkom, Francuskom i PortugalomSjeverna Irska - Slovačka 1: 2 a.", "V. Belfast, SR Brych (GER) Golovi: Skriniar (88. / autogol) ili Kucka (17.), Duris (110.) Slovačka u EM skupini E sa Španjolskom, Poljskom i ŠvedskomSrbija - Škotska 1-1 a.", "V. 4: 5 i. E. Beograd, SR Lahoz (ESP) golovi: Jović (90.) i Christie (52.) Škotska u EM skupini D s Engleskom, Hrvatskom i Češkom Republikom Gruzija - Sjeverna Makedonija 0: 1 (0: 0) Tbilisi, SR Taylor ( ENG) Cilj: Pandev (56.)", "Sjeverna Makedonija u EM skupini C s Austrijom, Nizozemskom i Ukrajinom Grupe nogometnog EM 2021 (11. lipnja do 11. srpnja) Skupina A (Rim i Baku): Italija, Švicarska, Turska, Wales Skupina B (Kopenhagen i St.", "Petersburg): Belgija, Rusija, Danska, Finska Skupina C (Amsterdam i Bukurešt): Nizozemska, Ukrajina, Austrija, Sjeverna Makedonija Grupa D (London i Glasgow): Engleska, Hrvatska, Češka, Škotska Grupa E (Bilbao i Dublin): Španjolska, Poljska, Švedska, Slovačka Skupina F (München i Budimpešta): Njemačka, Francuska, Portugal, Mađarska" ]
}