{
  "id" : "QRKnvFgx",
  "url" : "https://www.diepresse.com/5949803/Machtmissbrauch_Vorwuerfe-gegen-BildChefredakteur-Reichelt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T14:29:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/6/b/5949803/Spobis-2020-Dsseldorf-30012020-Der-Vorsitzende-der-Chefredaktion-der-Bild-Zeitung-Julian-Reichelt-whrend-der-Spob_1615473133312659.jpg",
  "imageCopyright" : "imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Machtmissbrauch: Vorwürfe gegen \"Bild\"-Chefredakteur Reichelt",
  "articleTitleTranslated" : "Zlouporaba vlasti: optužbe protiv glavnog urednika \"Bilda\" Reichelta",
  "articleContent" : [ "Der \"Spiegel\" berichtet von Vorwürfen des Machtmissbrauchs und der Ausnutzung von Abhängigkeitsverhältnissen gegen Frauen. Der Springer-Verlag ermittelt seit Wochen.", "Es ist ein interessanter Widerspruch: In demselben Ausmaß, in dem Julian Reichelt als laut und martialisch beschrieben wird, sind die Berichte über ihn zurückhaltend und vorsichtig. Also: Ganz besonders vorsichtig.", "Das Verhalten des Chefredakteurs der „Bild\"-Zeitung wird seit rund drei Wochen innerhalb des Axel-Springer-Verlages untersucht, wie vom Verlag bestätigt wurde.", "Im Firmenintranet teilten Springer-Chef Mathias Döpfner und Vorstand Jan Bayer mit: \"Es ist für uns schwer, zu diesem Zeitpunkt im Detail Auskunft zu geben. Das können und dürfen wir bei einem laufenden Compliance-Verfahren auch nicht.“ Doch welche Vorwürfe?", "Von Fehlverhalten gegen Frauen ist allgemein die Rede. Der „Spiegel“ berichtete, dass rund ein halbes Dutzend Mitarbeiterinnen Vorfälle aus den vergangenen Jahren angezeigt hätten. Die Rede ist auch von Nötigung und Mobbing.", "„Es geht um die Vermischung von Amt und Beziehungen, um strukturellen Machtmissbrauch und das Ausnutzen von Abhängigkeiten. Reichelt soll Mitarbeiterinnen, mit denen er eine intime Beziehung gehabt habe, begünstigt und teilweise später wieder fallen gelassen haben“, berichtet die „Zeit“.", "Der Wochenzeitung seien die Namen von mehreren Frauen bekannt, die Vorwürfe erheben oder von diesen betroffen seien. In einigen Fällen soll es sich um junge, unerfahrene Journalistinnen gehandelt haben.", "Julian Reichelt bestreitet die Vorwürfe jedenfalls. Auslöser des Verfahrens gegen den 40-Jährigen war offenbar die Meldung eines Autors, der nicht namentlich genannt wird.", "Losgetreten hatte die Berichterstattung aber jedenfalls Jan Böhmermann in seiner Satireshow im ZDF am Freitagabend, in der er Andeutungen auf ein Verfahren gemacht hatte. Danach folgten Medienberichte.", "Im Intranet betonten Springer-Chef Mathias Döpfner und Vorstand Jan Bayer, dem Konzern sei daran gelegen, eine unabhängige Aufklärung sicherzustellen. \"Daher haben wir auch externe Experten hinzugezogen, die den Vorwürfen nachgehen.\"", "Der Eintrag schließt mit dem Satz: \"Für uns ist wichtig, dass wir bald Klarheit haben.\" Reichelt ist seit 2002 und damit seit fast 20 Jahren beim Konzern Axel Springer in unterschiedlichen Funktionen tätig.", "Im Februar 2017 wurde er neben seinem Posten als Chefredakteur Bild Digital zusätzlich Vorsitzender der \"Bild\"-Chefredaktion und trägt die übergeordnete redaktionelle Verantwortung der Bild-Marke. 2018 übernahm er dann zudem den Posten des Chefredakteurs Bild Print." ],
  "articleContentTranslated" : [ "\"Spiegel\" izvještava o optužbama za zlouporabu položaja i iskorištavanje odnosa ovisnosti o ženama. Springer-Verlag istražuje već tjednima.", "Zanimljiva je kontradikcija: u istoj mjeri u kojoj je Julian Reichelt opisan kao glasan i borilački, izvještaji o njemu su rezervirani i oprezni. Dakle: budite posebno oprezni.", "Ponašanje glavnog urednika novina \"Bild\" istraživalo se u izdavačkoj kući Axel Springer oko tri tjedna, što je potvrdio izdavač.", "Na intranetu tvrtke šef Springera Mathias Döpfner i član uprave Jan Bayer najavili su: \"Teško nam je pružiti detaljne informacije u ovom trenutku. To ne možemo i ne smijemo činiti u tijeku postupaka o usklađenosti.\" Ali koji navodi?", "Općenito se govori o nedoličnom ponašanju žena. \"Spiegel\" je izvijestio da je oko pola tuceta zaposlenica prijavilo incidente iz prethodnih godina. Govori se i o prisili i nasilju.", "“Riječ je o miješanju ureda i odnosa, o strukturnoj zlouporabi moći i iskorištavanju ovisnosti. Reichelt je navodno favorizirao zaposlenice s kojima je bio u intimnim odnosima, a u nekim slučajevima ih je kasnije ponovo napustio \", prenosi\" Zeit \".", "Tjedne novine znaju imena nekoliko žena koje iznose optužbe ili su na njih pogođene. U nekim slučajevima kažu da su to bili mladi, neiskusni novinari.", "U svakom slučaju, Julian Reichelt negira optužbe. Okidač za postupak protiv 40-godišnjaka očito je bio izvještaj autora koji nije imenovan.", "U svakom slučaju, izvještavanje je započeo Jan Böhmermann u svojoj satiričnoj emisiji na ZDF-u u petak navečer, u kojoj je natuknuo postupak. Nakon toga uslijedila su izvješća u medijima.", "Na intranetu su šef Springera Mathias Döpfner i član uprave Jan Bayer naglasili da tvrtka želi osigurati neovisnu istragu. \"Zbog toga smo pozvali vanjske stručnjake da istraže navode.\"", "Ulaz se zatvara rečenicom: \"Važno nam je da uskoro imamo jasnoću.\" Reichelt radi za Axel Springer Group na raznim funkcijama od 2002. godine, a time i gotovo 20 godina.", "U veljači 2017. godine, uz položaj glavnog urednika Bild Digital, postao je i predsjednik uredništva \"Bild\" te ima ukupnu uredničku odgovornost za brend Bild. 2018. godine preuzeo je i mjesto glavnog urednika Bild Printa." ]
}