{
  "id" : "qRvWBKBQ",
  "url" : "https://kurier.at/wirtschaft/einmal-noch-trump-verhaengt-strafzoelle-auf-eu-produkte/401144232",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T14:31:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4045278/46-154037237.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einmal noch: Trump verhängt Strafzölle auf EU-Produkte",
  "articleTitleTranslated" : "Još jednom: Trump nameće kaznene carine na proizvode EU",
  "articleContent" : [ "Kurz vor ihrem Ausscheiden hat die Regierung von US-Präsident Donald Trump den Handelsstreit mit der EU noch einmal angefacht: Im Streit über Subventionen für die Flugzeughersteller Airbus und Boeing kündigte Washington am Mittwoch neue Strafzölle an.", "Die Zölle sollen nach Angaben der US-Handelskommission (USTR) \"Flugzeugbauteile (...), bestimmte Weine sowie Cognacs und andere Branntweine aus Frankreich und Deutschland\" betreffen. Die USA bezeichneten die neuen Zölle als Gegenmaßnahme gegen von der EU verhängte Zölle, die unfair seien.", "Beide Seiten streiten seit 16 Jahren um öffentliche Beihilfen für den europäischen Flugzeugbauer Airbus und seinen US-Konkurrenten Boeing.", "Die Welthandelsorganisation WTO hatte der europäischen Seite im Oktober erlaubt, als Vergeltung für die illegalen Staatshilfen für Boeing US-Produkte im Wert von jährlich vier Milliarden Dollar mit Strafzöllen zu belegen.", "Washington fühlt sich durch die Berechnungsmethode der EU jedoch bei der Erhebung der Strafzölle benachteiligt.", "So habe die EU \"Handelsdaten aus einer Zeit verwendet, in der das Handelsvolumen aufgrund der schrecklichen Auswirkungen von Covid-19 auf die Weltwirtschaft erheblich reduziert war\", erklärte die USTR.", "\"Das Ergebnis dieser Entscheidung war, dass Europa Zölle auf viel mehr Produkte erhob, als dies in einer normalen Periode der Fall gewesen wäre.\" Zudem habe die EU bei ihrer Entscheidung über die Zölle das Handelsvolumen der EU-Staaten ohne Großbritannien zugrunde gelegt.", "Dadurch seien die Strafzölle für die USA in unfairer Weise gestiegen, argumentierte die USTR. Die USA hatten 2019 ebenfalls grünes Licht von der WTO für Aufschläge auf Importe im Wert von 7,5 Milliarden Dollar wegen unzulässiger EU-Subventionen für Airbus erhalten.", "Die US-Strafzölle richteten sich bisher neben Airbus-Flugzeugen gegen Produkte wie Wein, Käse und Olivenöl. Nun wurden diese ausgedehnt. Die EU \"bedauerte\" die neuen Strafzölle gegen Produkte aus Deutschland und Frankreich.", "Die Regierung in Washington habe mit ihrem Vorgehen \"einseitig\" laufende Gespräche unterbrochen, erklärte die EU-Kommission am Donnerstag in Brüssel. Sie äußerte zugleich die Hoffnung, den Streit mit der Regierung des künftigen US-Präsidenten Joe Biden beilegen zu können.", "Airbus kritisierte die Zölle als \"kontraproduktiv\", auch für die US-Industrie. Diese zeugten von einem Willen zur \"Eskalation des Konflikts\", auf den Europa \"angemessen\" reagieren müsse, teilte der europäische Flugzeugbauer am Donnerstag mit.", "Der Verband der französischen Wein- und Spirituosen-Exporteure (FEVS) äußerte seinen \"Ärger\" und seine \"Fassungslosigkeit\". Die französische Wein- und Spirituosenindustrie werde \"für einen Streit der Luftfahrtindustrie geopfert\", kritisierte Verbandspräsident César Giron." ],
  "articleContentTranslated" : [ "Neposredno prije svog odlaska, administracija američkog predsjednika Donalda Trumpa ponovno je pokrenula trgovinski spor s EU: U sporu oko subvencija za proizvođače zrakoplova Airbus i Boeing, Washington je u srijedu najavio nove kaznene carine.", "Prema Američkom trgovinskom povjerenstvu (USTR), carine će utjecati na \"komponente zrakoplova (...), određena vina, kao i konjake i druga žestoka pića iz Francuske i Njemačke\". SAD su nove carine opisale kao protumjeru carinama koje je nametnula EU, a koje su nepravedne.", "Obje se strane već 16 godina bore oko javne pomoći europskom proizvođaču zrakoplova Airbusu i američkom konkurentu Boeingu.", "U listopadu je Svjetska trgovinska organizacija (WTO) dopustila europskoj strani da nametne kaznene carine na američke proizvode u vrijednosti od četiri milijarde dolara godišnje u znak odmazde zbog ilegalne državne pomoći Boeingu.", "Međutim, Washington smatra da ga metoda izračuna EU stavlja u nepovoljan položaj kada je u pitanju naplata kaznenih carina.", "EU je \"koristila podatke o trgovini iz vremena kada je opseg trgovine značajno smanjen zbog strašnih učinaka Covid-19 na globalno gospodarstvo\", rekao je USTR.", "\"Rezultat ove odluke bio je da je Europa nametala carine na mnogo više proizvoda nego što bi to bio slučaj u normalnom razdoblju.\" Uz to, EU je svoju odluku temeljila na carinama na opsegu trgovine zemalja EU-a isključujući Veliku Britaniju.", "Kao rezultat toga, kaznene carine za SAD porasle su nepravedno, ustvrdio je USTR. SAD je također dobio zeleno svjetlo od WTO-a 2019. za prireze za uvoz vrijedne 7,5 milijardi dolara zbog ilegalnih subvencija EU-a za Airbus.", "Američke kaznene carine do sada su bile usmjerene protiv proizvoda poput vina, sira i maslinovog ulja, osim zrakoplova Airbusa. Sada su ove proširene. EU je \"zažalila\" zbog novih kaznenih carina na proizvode iz Njemačke i Francuske.", "Vlada u Washingtonu svojim je pristupom \"jednostrano\" prekinula tekuće razgovore, priopćila je Komisija EU u četvrtak u Bruxellesu. Također je izrazila nadu da će uspjeti riješiti spor s vladom budućeg američkog predsjednika Joea Bidena.", "Airbus je kritizirao carine kao \"kontraproduktivne\", također za američku industriju. Oni svjedoče o volji za \"eskalacijom sukoba\", na što Europa mora reagirati \"primjereno\", najavio je u četvrtak europski proizvođač zrakoplova.", "Udruženje francuskih izvoznika vina i alkoholnih pića (FEVS) izrazilo je svoj \"bijes\" i \"zbunjenost\". Francuska industrija vina i žestokih pića \"žrtvuje se zbog spora u zrakoplovnoj industriji\", kritizirao je predsjednik udruge César Giron." ]
}