{
  "id" : "qs3LZkiu",
  "url" : "https://kurier.at/wirtschaft/westbahn-sondermarke-mitten-im-tauziehen-um-corona-hilfen/401184106",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:16:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929409/46-175575430.jpg",
  "imageCopyright" : "Österreichische Post AG / Österreichische Post AG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Westbahn-Sondermarke mitten im Tauziehen um Corona-Hilfen",
  "articleTitleTranslated" : "Westbahnov specijalni pečat usred natezanja za pomoć u vezi s koronom",
  "articleContent" : [ "\"Zum heuer bevorstehenden zehnjährigen Jubiläum gratuliert die Österreichische Post dem Unternehmen mit den blau-weiß-grünen Zügen mit einer eigenen Sondermarke\", teilte die Post am Mittwoch mit. Das erste Exemplar wurde bereits an Westbahn-Geschäftsführer Erich Forster übergeben.", "Strenge Regeln Am morgigen Donnerstag können Philatelisten unter Einhaltung von strengen Coronaregeln bei einem Sonderpostamt am Wiener Westbahnhof in einer Westbahngarnitur die Briefmarke und auch Zubehör erstehen.", "Das Motiv der Sondermarke aus der Serie Eisenbahnen zeigt einen Triebzug im typischen Westbahn-Design. Die Marke hat einen Nennwert von 1,80 Euro und wird 150.000 Mal aufgelegt.", "Ob sich auch Finanzminister Gernot Blümel (ÖVP) und Leonore Gewessler (Grüne), die derzeit um die Förderung Tauziehen, eine Sonderbriefmarke besorgen, scheint offen." ],
  "articleContentTranslated" : [ "\"Na predstojeću desetogodišnjicu ove godine, Austrijska pošta čestita kompaniji s plavim, bijelim i zelenim vlakovima sa svojim posebnim pečatom\", priopćila je pošta u srijedu. Prva kopija već je predana upravitelju Westbahna Erichu Forsteru.", "Stroga pravila Sutra, u četvrtak, filatelisti mogu kupiti marke i pribor u posebnom poštanskom uredu na bečkom Westbahnhofu u zapadnoj željezničkoj postaji, podložno strogim pravilima o koroni.", "Motiv posebnog žiga iz serije Željeznica prikazuje više cjelina u tipičnom dizajnu Westbahna. Marka je nominalne vrijednosti 1,80 eura, a izdaje se 150.000 puta.", "Ostaje za vidjeti hoće li ministar financija Gernot Blümel (ÖVP) i Leonore Gewessler (Zeleni), koji trenutno promiču potezanje konopa, dobiti posebnu poštansku marku." ]
}