{
  "id" : "QsChHOB2",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-zu-holocaust-gedenktag-antisemitismus-entgegentreten/401169841",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T14:13:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899307/20210127-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Van der Bellen zu Holocaust-Gedenktag: Antisemitismus entgegentreten",
  "articleTitleTranslated" : "Van der Bellen na Dan sjećanja na holokaust: Suzbijanje antisemitizma",
  "articleContent" : [ "Österreich habe eine historische Verantwortung, sicherzustellen, \"dass die schrecklichen Verbrechen nie vergessen werden und dass Juden in Österreich und ganz Europa in Sicherheit leben können\".", "Bundespräsident Alexander Van der Bellen mahnt am Internationalen Holocaust-Gedenktag, \"jedem Aufkeimen von Rassismus und Antisemitismus in der Gegenwart entschieden und kompromisslos entgegenzutreten\".", "Heute vor 76 Jahren wurde das Konzentrationslager Auschwitz befreit. \"Ausgrenzung, Sündenbockdenken und Menschenverachtung dürfen niemals wieder als politisches Instrument eingesetzt werden\", betonte Van der Bellen auf Facebook.", "\"Niemals wieder\" bedeutet aber auch, dass wir uns jeglichem Versuch der Zerstörung des Rechtsstaates und der liberalen Demokratie entgegenstellen und die Grund- und Freiheitsrechte entschieden verteidigen\", meinte Van der Bellen.", "Österreich habe eine historische Verantwortung, sicherzustellen, \"dass die schrecklichen Verbrechen nie vergessen werden und dass Juden in Österreich und ganz Europa in Sicherheit leben können\", schrieb Bundeskanzler Sebastian Kurz (ÖVP) auf Twitter.", "Der Kampf gegen Antisemitismus sei ein Kernanliegen der Regierung, verwies Kurz auf die am Mittwoch im Ministerrat beschlossene Nationale Strategie gegen Antisemitismus.", "\"Die Zeit des Nationalsozialismus hat gezeigt, wie schnell Worte zu Taten werden können und dass es nur ein kleiner Schritt von Hass und Hetze zu Verfolgung und Gewalt ist\", erklärte Kanzleramtsministerin Karoline Edtstadler (ÖVP) in einer Aussendung.", "Mit der Nationalen Strategie gegen Antisemitismus wolle man der besonderen historischen Verantwortung Österreichs nachkommen. \"Unsere Vision ist eine Gesellschaft frei von Antisemitismus.\"", "Ziel der Regierung sei es, langfristige Perspektiven für ein sicheres, prosperierendes jüdisches Leben als selbstverständlichen Teil der Gesellschaft zu schaffen.", "Der Holocaust \"gehört zu den dunkelsten Kapiteln unserer Vergangenheit und seine einzigartige Unmenschlichkeit mahnt uns bis heute\", sagte Innenminister Karl Nehammer (ÖVP) in einer Aussendung.", "\"Eine Verharmlosung des Holocaust durch teilweise haarsträubende Vergleiche ist nicht tolerierbar\", unterstrich Nehammer.", "Am vergangenen Sonntag sei in Villach der Anmelder einer Versammlung mit einem gelben Judenstern auf der Kleidung angezeigt worden, gleichzeitig versuchten amtsbekannte Neonazis quer über das Bundesgebiet, verschiedene Versammlungen mit Corona-Bezug zu unterwandern.", "\"Durch die Verharmlosung von Symbolen und Taten des nationalsozialistischen Terrorregimes versuchen Rechtsextreme, die Akzeptanz für einen Schlussstrich mit der Auseinandersetzung der Gräueltaten des NS-Regimes in die Mitte der Gesellschaft zu rücken.", "Dagegen müssen wir entschieden, in einem gesamtgesellschaftlichen Ansatz, auftreten\", forderte Nehammer. \"Wir sind es den ermordeten Jüdinnen und Juden schuldig, die Erinnerung an sie zu bewahren. Wir haben sechs Millionen Gründe zu gedenken\", unterstrich Nationalratspräsident Wolfgang Sobotka (ÖVP).", "\"Es ist unser aller Erbe und damit auch Pflicht, im Namen der Opfer die Stimme zu erheben.\" Antisemitismus sei nicht nur eine Bedrohung für die Juden, sondern für die Demokratie und die offene Gesellschaft insgesamt.", "Die traditionelle Gedenkveranstaltung des Parlaments musste aufgrund der Corona-Krise entfallen, stattdessen fand unter dem Titel \"Zeit zum Reden\" eine virtuelle Podiumsdiskussion im Palais Epstein statt.", "Die Gefahr der Manipulation von Menschen bestehe nach wie vor, warnte Sobotka. Die große Herausforderung sieht er darin, die digitale Verbreitung von gefährlichen Ideologien zu beschränken.", "Der Dritte Nationalratspräsident Norbert Hofer (FPÖ) erinnerte an das Schicksal der ermordeten Kinder im KZ Auschwitz. Es müsse alles unternommen werden, \"damit sich diese unvorstellbaren Vorgänge nicht mehr wiederholen\", sagte er in einer Aussendung.", "Es sei das Gebot der Stunde, die Demokratie zu festigen und allen Formen aufkeimender autoritärer Tendenzen in Österreich entschieden entgegen zu treten - egal, woher sie kommen. Auch Antisemitismus habe in Österreich keinen Platz.", "Eva Blimlinger, gedenkpolitische Sprecherin der Grünen, sprach sich dafür aus, neben dem 5. Mai, dem Tag der Befreiung des KZ Mauthausen, auch den 27.  Jänner als zweiten nationalen Gedenktag dazuzunehmen.", "Auch Blimlinger verwies außerdem darauf, dass der steigende Rechtsextremismus und der Antisemitismus - auch in Zusammenhang mit Coronaleugnern und Verschwörungserzählern - gerade jetzt konsequent bekämpft werden müssten.", "SPÖ-Chefin Pamela Rendi-Wagner und Bundesgeschäftsführer Christian Deutsch gedachten ebenfalls der während des Holocaust ermordeten Juden. \"Es ist die Aufgabe und Pflicht von uns allen, an die Schrecken des Holocaust zu erinnern und daraus die richtigen Konsequenzen zu ziehen.", "Für Antisemitismus, Rassismus, Hass und Hetze darf es in unserer Gesellschaft keine Toleranz geben. 'Niemals wieder' heißt auch, Antisemitismus, Rechtsextremismus und Menschenfeindlichkeit mit offenem Visier und aller Konsequenz zu bekämpfen\", erklärten Rendi-Wagner und Deutsch in einer Aussendung.", "Deutsch forderte von der Regierung Maßnahmen im Kampf gegen Rechtsextremismus. \"Wir gedenken der Toten und Überlebenden des Holocaust und seiner schrecklichen Folgen mit großer Anteilnahme.", "Gerade in einer Zeit der globalen Verunsicherung durch die Pandemie, in der nationalistische Ideen wieder Aufwind haben, ist es umso wichtiger, gemeinsam zu den Grundwerten der Menschlichkeit, der Rechtsstaatlichkeit und den Menschenrechten zu stehen\", sagte auch NEOS-Chefin Beate Meinl-Reisinger in einer Aussendung.  ", "\"Wir dürfen niemals vergessen\", mahnte Willi Mernyi, Leitender Sekretär des ÖGB. \"Auch heute wird versucht, die Ängste der Menschen auszunützen und unsere Gesellschaft mit Lügen, Hass und Rassismus zu spalten.", "Wir müssen entschieden gegen diese gefährlichen Hetzer auftreten.\" Die Junge ÖVP forderte, dass der Besuch einer Gedenkstätte im Rahmen der schulischen Ausbildung verpflichtend wird." ],
  "articleContentTranslated" : [ "Austrija ima povijesnu odgovornost osigurati \"da se strašni zločini nikad ne zaborave i da Židovi mogu sigurno živjeti u Austriji i cijeloj Europi\".", "Na Međunarodni dan sjećanja na holokaust, savezni predsjednik Alexander Van der Bellen upozorava \"da se odlučno i beskompromisno suprotstavim bilo kojoj pojavi rasizma i antisemitizma u sadašnjosti\".", "Danas je prije 76 godina oslobođen koncentracijski logor Auschwitz. \"Isključivanje, razmišljanje o žrtvenom jarcu i ljudski prezir nikada se više ne smiju koristiti kao politički instrument\", naglasio je Van der Bellen na Facebooku.", "Ali \"nikad više\" također znači da se protivimo svakom pokušaju uništavanja vladavine zakona i liberalne demokracije i energično branimo temeljna i građanska prava \", rekao je Van der Bellen.", "Austrija ima povijesnu odgovornost osigurati \"da se strašni zločini nikada ne zaborave i da Židovi mogu sigurno živjeti u Austriji i cijeloj Europi\", napisao je kancelar Sebastian Kurz (ÖVP) na Twitteru.", "Borba protiv antisemitizma ključna je briga vlade, Kurz se osvrnuo na nacionalnu strategiju protiv antisemitizma koja je u srijedu usvojena u Vijeću ministara.", "\"Vrijeme nacionalsocijalizma pokazalo je koliko brzo riječi mogu postati djela i da je to samo mali korak od mržnje i uznemirenosti do progona i nasilja\", rekla je u emisiji ministrica kancelarke Karoline Edtstadler (ÖVP).", "Nacionalna strategija protiv antisemitizma želi ispuniti posebnu povijesnu odgovornost Austrije. \"Naša je vizija društvo bez antisemitizma.\"", "Cilj vlade je stvoriti dugoročne izglede za siguran, prosperitetni židovski život kao prirodni dio društva.", "Holokaust \"jedno je od najmračnijih poglavlja naše prošlosti i njegova nas jedinstvena neljudskost upozorava do danas\", rekao je ministar unutarnjih poslova Karl Nehammer (ÖVP) u emisiji.", "\"Banalnost holokausta kroz ponekad uspoređivanje dlaka nepodnošljiva je\", naglasio je Nehammer.", "Prošle nedjelje u Villachu osoba koja je prijavila sastanak bila je izložena žutom Davidovom zvijezdom na odjeći, istodobno su se službeno poznati neonacisti širom Njemačke pokušali uvući u razne sastanke povezane s Coronom.", "\"Umanjujući simbole i djela nacionalsocijalističkog terorističkog režima, desničarski ekstremisti pokušavaju zaustaviti raspravu o zvjerstvima nacističkog režima u središtu društva.", "S druge strane, moramo odlučno pristupiti društvu u cjelini \", zahtijevao je Nehammer.\" Ubijenim Židovima dugujemo da sačuvaju svoja sjećanja. Imamo šest milijuna razloga za obilježavanje \", naglasio je predsjednik Nacionalnog vijeća Wolfgang Sobotka (ÖVP).", "\"Naše je nasljedstvo i stoga je naša dužnost govoriti u ime žrtava.\" Antisemitizam nije prijetnja samo Židovima, već demokraciji i otvorenom društvu u cjelini.", "Tradicionalni komemorativni događaj parlamenta morao je biti otkazan zbog krize u Coroni, umjesto toga u Palais Epsteinu odvijala se virtualna panel rasprava pod naslovom \"Vrijeme je za razgovor\".", "Sobotka je upozorio da još uvijek postoji rizik da se ljudima manipulira. Veliki izazov vidi u ograničavanju digitalnog širenja opasnih ideologija.", "Treći predsjednik Nacionalnog vijeća, Norbert Hofer (FPÖ), prisjetio se sudbine ubijene djece u Auschwitzu. Sve se mora učiniti \"kako se ti nezamislivi procesi ne bi ponovili\", rekao je u emisiji.", "Red je dana učvrstiti demokraciju i odlučno se suprotstaviti svim oblicima rastućih autoritarnih tendencija u Austriji - bez obzira odakle dolaze. Antisemitizmu također nije mjesto u Austriji.", "Eva Blimlinger, glasnogovornica komemorativne politike Zelenih, izjasnila se za dodavanje 27. siječnja kao drugog nacionalnog dana komemoracije uz 5. maj, dan oslobađanja koncentracijskog logora Mauthausen.", "Blimlinger je također naglasio da se protiv trenutno rastućeg desničarskog ekstremizma i antisemitizma - također u vezi s poricateljima korone i naratorom zavjere - treba dosljedno boriti.", "Čelnik SPÖ-a Pamela Rendi-Wagner i savezni upravitelj Christian Deutsch također su se sjetili Židova ubijenih tijekom Holokausta. \"Zadatak je i dužnost svih nas da se sjetimo strahota holokausta i iz toga izvučemo prave zaključke.", "U našem društvu ne smije biti tolerancije prema antisemitizmu, rasizmu, mržnji i agitaciji. \"Nikad više\" također znači borbu protiv antisemitizma, desničarskog ekstremizma i mizantropije otvorenim vizirom i uz dosljednost \", izjavili su Rendi-Wagner i Deutsch u emisiji.", "German je pozvao vladu na akciju u borbi protiv desničarskog ekstremizma. \"S velikim se sućutom prisjećamo mrtvih i preživjelih Holokausta i njegovih strašnih posljedica.", "Pogotovo u vremenu globalne nesigurnosti uzrokovane pandemijom, u kojoj su nacionalističke ideje ponovno u usponu, tim je važnije zalagati se za osnovne vrijednosti čovječanstva, vladavinu zakona i ljudska prava \", rekao je NEOS šef Beate Meinl-Reisinger u emisiji.", "\"Nikada ne smijemo zaboraviti\", upozorio je Willi Mernyi, glavni tajnik ÖGB-a. \"Čak i danas pokušavamo iskoristiti strahove ljudi i podijeliti naše društvo lažima, mržnjom i rasizmom.", "Moramo odlučno zauzeti stav protiv ovih opasnih agitatora. \"Mladi ÖVP zahtijevao je da posjet spomen obilježju postane obvezan kao dio školskog obrazovanja." ]
}