{
  "id" : "QsDFKzF3",
  "url" : "https://sport.orf.at/stories/3069335/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T14:25:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Norwegens Team darf nicht nach Wien",
  "articleTitleTranslated" : "Norveška momčad ne smije ići u Beč",
  "articleContent" : [ "Sollten die Norweger zu den letzten beiden Gruppenpartien nicht antreten, würden diese automatisch mit 0:3-Niederlagen gewertet.  In diesem Fall wäre das ÖFB-Team unabhängig vom Ausgang des Heimspiels am Sonntag gegen Nordirland fix Gruppensieger.", "So weit will es NFF-Präsident Terje Svendsen aber nicht kommen lassen.  „Wenn wir nicht reisen dürfen, brechen wir die Regeln der internationalen Fußballgemeinschaft und verlieren dadurch eine Chance, um uns für die WM zu qualifizieren“, wurde Svendsen auf der Verbandswebsite zitiert.", "„Wir verlieren zudem die Chance auf den Gruppensieg, der uns in Zukunft attraktive Gegner bescheren würde.  Wir wären das einzige Land der UEFA, das nicht an den Pflichtspielen teilnehmen würde.“ Nach NFF-Angaben wurden zuletzt sämtliche Spieler und Betreuer negativ getestet.Elabdellaoui positiv getestet Laut norwegischen Medienberichten wurde allerdings Rechtsverteidiger Omar Elabdellaoui am vergangenen Donnerstag, also während des Lehrgangs, positiv auf das Coronavirus getestet.", "Demnach gelten sämtliche Teamspieler und Betreuer als enge Kontaktpersonen und müssen für zehn Tage in Norwegen in Quarantäne bleiben, ungeachtet der negativen Tests, die der Rest der Auswahl am Freitag ablieferte.", "Bereits am Mittwoch war das in Oslo geplant gewesene Testspiel der Norweger gegen Israel abgesagt worden – auf Empfehlung der norwegischen Gesundheitsbehörde wegen des Risikos von Coronavirus-Infektionen.", "Kurz davor war ein positiver Test des Israelis Munas Dabbur bekanntgeworden.  Israels Verband erklärte damals aber, dass die Absage nichts damit zu tun gehabt habe.", "UEFA legt CoV-Konsequenzen fest Vor den Nations-League-Spielen der kommenden Tage hat die UEFA zumindest für den Fall mehrerer positiver Tests bei einer Mannschaft die Regularien genau festgelegt.", "Stehen einem Team mindestens zwölf Feldspieler und ein Tormann zur Verfügung, muss gespielt werden.  Ist das nicht der Fall und kann kein Ersatztermin gefunden werden, wird der Gegner am grünen Tisch zum Sieger erklärt.", "Das könnte etwa dem ÖFB-Team zugutekommen, sollte die norwegische Auswahl tatsächlich nicht zum Spiel am im Wiener Happel-Stadion anreisen können.  Sind beide Teams oder keines für den Ausfall verantwortlich, entscheidet das Los.Regularien im Wortlaut Sollten sich mehrere Spielerinnen oder Spieler aufgrund einer Entscheidung der zuständigen nationalen/lokalen Behörde in Quarantäne oder Isolation begeben müssen, wird die Begegnung wie geplant und unabhängig anderslautender Bestimmungen der jeweiligen Wettbewerbsreglemente (darunter die Frist für die Einreichung der Spielerliste) ausgetragen, solange 13 Spielerinnen bzw.", "Spieler zur Verfügung stehen (einschließlich mindestens einem/einer Torhüter/in), vorausgesetzt, dass alle Spielerinnen bzw.  Spieler gemäß den geltenden FIFA-Reglementen für die U21- bzw. die entsprechende Nationalmannschaft spielberechtigt sind und in Übereinstimmung mit dem UEFA-Protokoll negativ getestet wurden.", "Ist ein Nationalverband nicht in der Lage, eine Mannschaft mit der oben genannten Mindestanzahl an Spielerinnen bzw.  Spielern (d. h. 13, einschließlich mindestens einem/einer Torhüter/in) aufzustellen, wird die Partie wenn möglich an einem von der UEFA-Administration festgelegten Termin neu angesetzt; die UEFA-Administration ist außerdem befugt, diese an einem Spielort in einem neutralen Land (auf dem Gebiet eines UEFA-Mitgliedsverbands) anzusetzen, sollte sie dies für notwendig erachten; die Heimmannschaft bleibt in jedem Fall verantwortlich für die Ausrichtung der Partie und alle in diesem Zusammenhang entstehenden Kosten.", "Kann eine Partie nicht neu angesetzt werden, trifft die UEFA-Kontroll-, Ethik- und Disziplinarkammer eine Entscheidung in dieser Angelegenheit.  Die UEFA-Kontroll-, Ethik- und Disziplinarkammer verhängt gegen den Nationalverband, der dafür verantwortlich ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, eine Forfait-Niederlage, es sei denn, sie kommt zu der Schlussfolgerung, dass beide bzw. keine der Mannschaften dafür verantwortlich sind/ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, sodass keine Forfait-Niederlage verhängt werden kann.", "In diesem Fall wird die UEFA-Administration das Ergebnis der Partie per Los entscheiden (d. h.  Sieg 1:0, Niederlage 0:1 oder Unentschieden 0:0)." ],
  "articleContentTranslated" : [ "Ako Norvežani ne uspiju igrati u posljednje dvije utakmice u skupinama, automatski bi dobili 3-0 poraza. U ovom slučaju, momčad ÖFB-a bila bi pobjednik skupine bez obzira na ishod domaće utakmice u nedjelju protiv Sjeverne Irske.", "Predsjednik NFF-a Terje Svendsen ne želi dopustiti da se stigne tako daleko. \"Ako ne smijemo putovati, kršimo pravila međunarodne nogometne zajednice i gubimo šansu za plasman na Svjetsko prvenstvo\", citirano je Svendsen na web stranici udruge.", "“Također gubimo šansu za pobjedu u skupini, što bi nam donijelo atraktivne protivnike u budućnosti. Mi bismo bili jedina UEFA-ina zemlja koja ne bi sudjelovala u natjecateljskim igrama. \"Prema NFF-u, svi igrači i treneri nedavno su bili na negativnom rezultatu. Elabdellaoui je bio pozitivan. Prema izvještajima norveških medija, međutim, desni bek Omar Elabdellaoui ubijen je prošlog četvrtka, tijekom tečaja, pozitivan test na koronavirus.", "U skladu s tim, svi igrači i nadzornici timova smatraju se bliskim kontaktima i moraju ostati u karanteni u Norveškoj deset dana, bez obzira na negativne testove koje je ostatak selekcije održao u petak.", "Norveška testna utakmica protiv Izraela, koja je bila planirana u Oslu, već je otkazana u srijedu - na preporuku norveškog zdravstvenog tijela zbog rizika od zaraze koronavirusom.", "Ubrzo prije toga, postao je poznat pozitivan test izraelskog Munasa Dabbura. Tada je izraelska udruga izjavila da otkazivanje nema nikakve veze s tim.", "UEFA definira posljedice CoV-a Prije utakmica Lige nacija sljedećih dana, UEFA je propise definirala upravo u slučaju nekoliko pozitivnih testova na momčad.", "Ako momčad ima najmanje dvanaest terenskih igrača i jednog vratara na raspolaganju, to se mora igrati. Ako to nije slučaj i ne može se naći alternativni datum, protivnik za zelenim stolom proglašava se pobjednikom.", "To bi, na primjer, moglo koristiti ÖFB-ovoj momčadi, ako norveška selekcija zapravo ne bude mogla putovati na utakmicu na bečkom stadionu Happel. Ako su za neuspjeh odgovorne obje momčadi ili nijedna momčad, odlučuje ždrijeb Propisi u cijelom tekstu Ako nekoliko igrača mora ući u karantenu ili izolaciju zbog odluke nadležnog nacionalnog / lokalnog tijela, utakmica će se odvijati prema planu i bez obzira na ostale odredbe odgovarajuće Propisi o natjecanju (uključujući rok za predaju popisa igrača) provode se sve dok 13 igrača", "Igrači su na raspolaganju (uključujući barem jednog vratara), pod uvjetom da svi igrači ispunjavaju uvjete za igranje za U21 ili odgovarajuću nacionalnu momčad prema važećim FIFA-inim propisima i ako su testirani negativno u skladu s UEFA-inim protokolom bili.", "Ako nacionalna asocijacija ne može izvesti momčad s minimalnim brojem gore navedenih igrača (tj. 13, uključujući barem jednog vratara), utakmica će se, ako je moguće, ponovno pokrenuti na datum koji odredi UEFA-ina administracija postavljen; uprava UEFA-e također je ovlaštena postavljati ih na mjestu događaja u neutralnoj zemlji (na teritoriju udruge članice UEFA-e) ako to smatra potrebnim; U svakom slučaju, domaća momčad ostaje odgovorna za organizaciju utakmice i sve troškove povezane s tim.", "Ako se utakmica ne može preurediti, UEFA-in kontrolni, etički i disciplinski organ donosi odluku o tom pitanju. UEFA-ino kontrolno, etičko i disciplinsko tijelo oduzet će se nacionalnoj udruzi koja je odgovorna za sprječavanje odigravanja ili igranja utakmice u cijelosti, osim ako ne dođe do zaključka da oboje ili nijedna momčad nije odgovorna / nije odgovorna za činjenicu da se igra ne može igrati ili se ne može igrati u cijelosti, tako da se ne može nametnuti nikakav izgubljeni gubitak.", "U ovom će slučaju UEFA-ina administracija odlučiti ishod utakmice izvlačenjem ždrijeba (tj. Pobijediti 1-0, poraziti 0-1 ili izvući 0-0)." ]
}