{
  "id" : "qSIIiOrJ",
  "url" : "https://kurier.at/politik/inland/mass-ist-voll-gerichtspraesident-verurteilt-oevp-angriffe-auf-justiz/401198473",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:44:22Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4961161/46-108132781.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Maß ist voll\": Gerichtspräsident verurteilt ÖVP-Angriffe auf Justiz",
  "articleTitleTranslated" : "\"Mjera je puna\": predsjednik suda osuđuje napade ÖVP-a na pravdu",
  "articleContent" : [ "Sehr scharf reagiert der Innsbrucker Oberlandesgerichts-Präsident Klaus Schröder auf die Angriffe der ÖVP gegen die Korruptionsstaatsanwaltschaft.", "Er sieht das Maß der parteipolitischen Desavouierung voll - und fordert Bundespräsident Alexander Van der Bellen auf, „die rein politisch motivierten Aussagen der ÖVP gegen die Justiz in die Schranken zu weisen“.", "Auch mit Verfassungsministerin Karoline Edtstadler (ÖVP) geht Schröder in der „Tiroler Tageszeitung“ hart ins Gericht.", "\"Erheblich empört\" Es „empört mich erheblich“, sagt Schröder, „dass in das Konzert des Justizbashings auch eine ehemalige Richterin einstimmt, die schon als BMI-Staatssekretärin eine verwunderliche Einstellung zum Rechtsstaat gezeigt hat“.", "Und er stellt fest: „Personen mit solcher Einstellung sollten den Richterberuf besser nie wieder ausüben“", "Zu seinem Appell an den Bundespräsidenten merkt Schröder an, es müsse klargestellt sein, dass Ermittlungsbehörden dazu verpflichtet sind, bei entsprechender Verdachtslage ein Ermittlungsverfahren einzuleiten.  “", "„Hier kann es keine Ausnahme geben, das würde den Rechtsstaat ja ad absurdum führen.“ \"Politisch motivierte Polemik\" „Die Angriffe führender ÖVP-Politiker auf die Justiz“ entlarven sich aus Schröders Sicht „selbst als politische Agitation“.", "Die ÖVP wolle mit politisch motivierter Polemik die Bevölkerung verunsichern und gegen staatliche Institutionen aufbringen. Der österreichische Rechtsstaat und somit die „Gerichte und Staatsanwaltschaften seien aber stark genug, um solche unqualifizierten Angriffe zu verkraften“.", "Und die heimische Justiz liege laut einer aktuellen Erhebung im Vertrauen an der EU-Spitze. 86 Prozent hätten demnach ein sehr gutes Bild von der Unabhängigkeit der Justiz - und die „Ibiza-Affäre“ habe diesen Wert übrigens noch steigen lassen.", "SPÖ an ÖVP: \"Hande weg von Justiz und Medien\" SPÖ-Bundesgeschäftsführer Christian Deutsch übt scharfe Kritik an den „Justizreform-Plänen“ der ÖVP.", "„Was die ÖVP da in Sachen Wirtschafts- und Korruptionsstaatsanwaltschaft und Berichterstattung über Ermittlungsverfahren plant, ist keine Justizreform, sondern ein Blümel-Schutzprogramm.", "Die Kurz-Partei verfolgt mit ihren brandgefährlichen und demokratiegefährdenden Plänen nur ein Ziel - und das ist der Schutz von Kurz-Intimus Blümel vor Ermittlungen in der Causa Novomatic.", "Dafür ist der ÖVP von Dauerattacken auf die unabhängige Justiz, über die Zerschlagung der Wirtschafts- und Korruptionsstaatsanwaltschaft bis zur Beschneidung der Pressefreiheit samt Maulkorb für unabhängige Medien jedes Mittel recht“, betonte Deutsch.", "\"ÖVP schlottern die Knie\" „Der ÖVP schlottern in der Causa Blümel/Novomatic gehörig die Knie. Offensichtlich sind die Antikorruptionsjäger Blümel bereits so dicht auf den Fersen, dass Blümel ihren heißen Atem schon im Nacken spürt.", "Deshalb versucht die ÖVP mit immer ungeheuerlicheren Attacken die unabhängige Justiz und die unabhängigen Medien unter die türkise Knute zu bringen“, so Deutsch gegenüber dem SPÖ-Pressedienst. **** Für den SPÖ-Bundesgeschäftsführer ist klar: „Die ÖVP ist im Panikmodus und agiert immer autoritärer.", "Was Berlusconi, Trump und Orban vorgemacht haben, wird von Kurz & Co. zum Schaden für Demokratie, Gesellschaft und Rechtsstaat ganz ungeniert und mit aller Härte nachgemacht.", "Wir werden nicht zulassen, dass die ÖVP Österreich orbanisiert, nur weil Kurz die Ermittlungen gegen seinen Vertrauten Blümel nicht passen“, so Deutsch, der in Richtung ÖVP festhält: „Hände weg von der Justiz und den Medien!", "“. SPÖ-Kritik an Grünen Scharfe Kritik übt Deutsch auch an den Grünen:", "„Vizekanzler und Interims-Justizminister Kogler muss sich endlich schützend vor die Justiz und die Medien stellen, statt tatenlos dabei zuzuschauen, wie die ÖVP ganz ungeniert in grünen Ressorts herumfuhrwerkt, um Aufklärung und Ermittlungen in der Causa Blümel zu verhindern“, so Deutsch. :" ],
  "articleContentTranslated" : [ "Predsjednik Višeg regionalnog suda u Innsbrucku Klaus Schröder vrlo oštro reagira na napade ÖVP-a na tužitelja za korupciju.", "U potpunosti vidi opseg stranačko-političkog odricanja - i poziva saveznog predsjednika Alexandera Van der Bellena da \"na svoje mjesto postavi čisto politički motivirane izjave ÖVP-a protiv pravosuđa\".", "Schröder također zastupa tvrdu stav u \"Tiroler Tageszeitung\" s ustavnom ministricom Karoline Edtstadler (ÖVP).", "\"Prilično ogorčeno\" To me \"prilično ogorčuje\", kaže Schröder, \"što se koncertu pravde pridružuje bivši sudac, koji je već pokazao zapanjujući stav prema vladavini zakona kao državni tajnik BMI-a\".", "I kaže: \"Ljudi s takvim stavom više nikada ne bi trebali biti suci\"", "Što se tiče njegove žalbe saveznom predsjedniku, Schröder napominje da mora biti jasno rečeno da su istražna tijela dužna pokrenuti istražni postupak ako postoji bilo kakva sumnja. \"", "„Ovdje ne može biti iznimke koja bi vladavinu zakona svela na apsurd.\" „Politički motivirana polemika\" „Napadi vodećih ÖVP-ovih političara na pravosuđe\" sa Schröderovog gledišta otkrivaju se kao „sami sebe kao političku agitaciju“.", "ÖVP je želio uznemiriti stanovništvo politički motiviranim polemikama i okrenuti ih protiv državnih institucija. Austrijska ustavna država, a time i \"sudovi i javni tužitelji dovoljno su jaki da se nose s takvim nekvalificiranim napadima\".", "A prema nedavnom istraživanju, domaće je pravosuđe na vrhu povjerenja EU u povjerenje. Prema tome, 86 posto ima vrlo dobru sliku o neovisnosti pravosuđa - a \"afera Ibiza\", usput rečeno, povećala je ovu brojku.", "SPÖ ÖVP-u: \"Maknite se od pravde i medija\" Savezni direktor SPÖ-a Christian Deutsch kritizira ÖVP-ove \"planove reforme pravosuđa\".", "„Ono što ÖVP planira u smislu poslovanja i tužiteljstva za korupciju i izvještavanja o istražnim postupcima nije pravosudna reforma, već Blümelov program zaštite.", "Stranka Kurz ima samo jedan cilj sa svojim vrlo opasnim i demokratski ugrožavajućim planovima - a to je zaštititi Kurz-Intimus Blümel od istraga slučaja Novomatic.", "Zbog toga je ÖVP u pravu za neovisne medije od stalnih napada na neovisno pravosuđe, do razbijanja gospodarskog i korupcijskog tužiteljstva, do umanjenja slobode tiska i brnjice za neovisne medije ”, naglasio je Deutsch.", "\"ÖVP koljena drhte\" \"ÖVP koljena drhte u slučaju Blümel / Novomatic. Očito su lovci na borbu protiv korupcije Blümel već toliko blizu za petama da Blümel osjeća njihov vrući dah na vratu.", "Zbog toga ÖVP pokušava dovesti neovisno sudstvo i neovisne medije pod tirkizni čvor sve čudovišnijim napadima ”, rekao je Deutsch za pres-službu SPÖ. **** Za saveznog upravitelja SPÖ-a jasno je: „ÖVP je u načinu panike i ponaša se sve autoritarnije.", "Ono što su pokazali Berlusconi, Trump i Orban, Kurz & Co. preslikava prilično neskriveno i vrlo strogo, na štetu demokracije, društva i vladavine zakona.", "Nećemo dopustiti ÖVP-u da orbanizira Austriju samo zato što se Kurzu ne sviđa istraga protiv njegove pouzdane osobe Blümel \", rekao je Deutsch, koji je ÖVP-u istaknuo:\" Ruke od pravosuđa i medija!", "\". SPÖ kritika Zelenih Nijemac također kritizira Zelene:", "\"Vicekancelar i privremeni ministar pravosuđa Kogler napokon se mora zaštititi pred pravosuđem i medijima, umjesto da sjedi skrštenih ruku kako ÖVP nesramno petlja po zelenim odjelima kako bi spriječio pojašnjenje i istrage slučaja Blümel\", rekao je Deutsch. :" ]
}