{
  "id" : "QslMEofD",
  "url" : "https://www.derstandard.at/story/2000125314827/maskenhersteller-demaskiert-sich-selbst-und-legt-dokumente-offen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T10:41:32Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maskenhersteller demaskiert sich selbst und legt Dokumente offen",
  "articleTitleTranslated" : "Proizvođač maski razotkriva se i otkriva dokumente",
  "articleContent" : [ "Wien – Dass das Verhältnis der in China und Österreich hergestellten Masken 17:3 sei, wie es aus Ermittlerkreisen hieß, bestreitet Hygiene Austria zwar. Dass chinesische Masken als \"made in Austria\" bezeichnet verkauft worden sind, nicht.", "Wie das Verhältnis auch sei: Der Anteil der chinesischen Ware ist dem Maskenhersteller offenbar groß genug für eine Unterlassungserklärung.", "Darin steht, dass man ab sofort unterlassen werde, \"im geschäftlichen Verkehr und zu Zwecken des Wettbewerbs Masken des Typs FFP2 als ‚made in Austria‘ zu bewerben und/oder in Verkehr zu bringen, sofern die Produktion [...] nicht überwiegend in Österreich erfolgte\".", "Das Schreiben ist an den Verein für Konsumenteninformation adressiert. Der krisengeschüttelte Maskenhersteller startete zuletzt eine \"Transparenzoffensive\" auf der eigenen Webseite. Dort beantwortet das Unternehmen allerhand Fragen.", "Etwa warum die 200 Mitarbeiter nicht direkt angestellt wurden. Wie mittlerweile bekannt ist, waren dies nur elf davon. Laut eigenen Angaben setzte Hygiene Austria auf Personaldienstleister, weil man mit ihnen \"flexibler\" sei – sowohl bei Auftragsspitzen als auch bei Flauten.", "Auf die Leiharbeitsfirmen verweist Hygiene Austria auch, wenn es um den Vorwurf möglicher Schwarzarbeit geht. Diese seien für die Bezahlung der Leiharbeiter zuständig. Die Vorwürfe würden derzeit aber geprüft.", "Drei Wochen nach der Razzia hat Hygiene Austria allerdings weiterhin keine Antwort darauf, wie viele Masken aus China letztendlich gekauft wurden und wie viele davon als \"made in Austria\" betitelt in den Handel gelangt sind.", "Interessant ist auch so manches veröffentlichte Dokument.", "Laut einem Begehungsprotokoll des Arbeitsinspektorats wurde Hygiene Austria kurz nach der Razzia darauf hingewiesen, dass eine der Hallen als aktive FFP2-Produktions- und Verpackungsstätte \"ohne gewerbebehördliche Genehmigung rechtlich unzulässig ist\".", "Hygiene Austria sagt dazu, dass es sich um einen Probebetrieb gehandelt habe, den man eingestellt habe. Jetzt warte man auf die Genehmigung. Palmers gibt seinen Kunden das Geld für gekaufte FFP2-Masken von Hygiene Austria zurück, berichtete \"help.orf.at\" am Dienstag.", "Palmers hatte Hygiene Austria gemeinsam mit dem Faserkonzern Lenzing gegründet. Kunden, die die Masken direkt im Onlineshop von Hygiene Austria gekauft haben, haben allerdings weiterhin das Nachsehen. Laut Arbeiterkammer verweigert Hygiene Austria nach wie vor die Rücknahme der Masken. (jan, luis, APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Higijena Austrija poriče da je omjer maski proizvedenih u Kini i Austriji 17: 3, kako su rekli istražitelji. Činjenica da su kineske maske prodane kao \"made in Austria\" nije.", "Bez obzira na odnos, proizvođač maski očito ima dovoljno kineske robe da izda izjavu o prestanku i odricanju.", "Ona kaže da je s trenutnim učinkom jednom će se suzdržati od „reklamiranja i / ili marketinških maske tipa FFP2 kao‘Made in Austria’u poslovanju i za potrebe natjecanja, pod uvjetom da je proizvodnja [...] nije pretežno u Austriji održao \".", "Pismo je upućeno Udruzi za informiranje potrošača. Krizni proizvođač maski nedavno je pokrenuo \"ofenzivu transparentnosti\" na svojoj web stranici. Tamo tvrtka odgovara na svakakva pitanja.", "Na primjer, zašto 200 zaposlenika nije bilo izravno zaposleno. Kao što je sada poznato, bilo ih je samo jedanaest. Prema vlastitim informacijama, Hygiene Austria oslanjala se na pružatelje kadrovskih usluga jer su bili \"fleksibilniji\" - kako za vrijeme najvećih narudžbi, tako i tijekom razdoblja pada.", "Higijena Austrija također se poziva na agencije za privremeno zapošljavanje kada su u pitanju navodi o mogućem ilegalnom radu. Oni su odgovorni za plaćanje privremenih radnika. Navodi se trenutno ispituju.", "Tri tjedna nakon prepada, međutim, Hygiene Austria još uvijek nema odgovor na pitanje koliko je maski iz Kine u konačnici kupljeno i koliko ih je prodano kao \"made in Austria\".", "Zanimljivo je i dosta objavljenih dokumenata.", "Prema inspekcijskom protokolu inspekcije rada, Hygiene Austria je ubrzo nakon racije obaviještena da je jedna od hala kao aktivni pogon za proizvodnju i pakiranje FFP2 \"zakonski nedopustiva bez odobrenja trgovinskih vlasti\".", "Higijena Austrija kaže da je to probni postupak koji je prekinut. Sada čekate odobrenje. Palmers vraća svojim kupcima novac za kupljene FFP2 maske od Hygiene Austria, izvijestio je u utorak \"help.orf.at\".", "Palmers je osnovao Hygiene Austria zajedno sa skupinom vlakana Lenzing. Međutim, kupci koji su maske kupili izravno u internetskoj trgovini Hygiene Austria i dalje su u nepovoljnom položaju. Prema Komori rada, Hygiene Austria i dalje odbija uzeti maske. (Jan, Luis, APA, 24. ožujka 2021.)" ]
}