{
  "id" : "qSMzPuzz",
  "url" : "https://kurier.at/wirtschaft/immer-mehr-verstrickungen-weiterer-bvt-beamter-wegen-wirecard-verhaftet/401166432",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T14:39:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4893870/46-174067958.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Immer mehr Verstrickungen: Weiterer BVT-Beamter wegen Wirecard verhaftet",
  "articleTitleTranslated" : "Sve više i više spletki: Još jedan dužnosnik BVT-a uhićen zbog Wirecarda",
  "articleContent" : [ "Im Zusammenhang mit dem Wirecard-Skandal ist ein weiterer BVT-Beamten verhaftet worden.", "Wie Die Presse am Sonntag online berichtete, soll es sich bei dem am Freitag in Kärnten verhafteten Mann um einen Vertrauten des ehemaligen BVT-Abteilungsleiters handeln, der bereits vorige Woche ebenso wie ein ehemaliger FPÖ-Nationalratsabgeordneter verhaftet wurde.", "Die beiden sollen dem früheren Wirecard-Vorstand Jan Marsalek bei dessen Flucht nach Weißrussland geholfen haben. Bei der Verhaftung des früheren FPÖ-Abgeordneten geht es um Korruptionsermittlungen, die mit Wirecard nichts zu tun haben.", "Der karenzierten BVT-Abteilungsleiter soll gemeinsam mit anderen BVT-Mitarbeitern nebenberuflich für Wirecard gearbeitete haben. Sie sollen \"personenbezogene Daten\" an Wirecard weitergegeben und für Wirecard die Zahlungsfähigkeit von Anbietern pornografischer Websites überprüft haben.", "Einer dieser BVT-Mitarbeiter, der nun der Sicherheitsakademie dienstzugeteilt ist, wurde nun ebenfalls verhaftet. Gegen ihn gibt es schon seit längerem ein laufendes Verfahren, weil Informationen nach Russland abgeflossen sein sollen.", "Außerdem wird rund um unrechtmäßige Datenabfragen ermittelt, berichtet Die Presse.", "Der ehemalige BVT-Abteilungsleiter war beschuldigt worden, Urheber des sogenannten BVT-Konvoluts zu sein, in dem vielfach falsche Vorwürfe gegen Mitarbeiter des Verfassungsschutzes erhoben wurden und das dann im Frühjahr 2018 zur später als rechtswidrig beurteilten Razzia im BVT geführt hat.", "Er war auch einer der Belastungszeugen für die Wirtschafts- und Korruptionsstaatsanwaltschaft. Er bestritt jedoch, das Schriftstück verfasst zu haben. Der frühere FPÖ-Abgeordnete wiederum war die Hauptfigur in der sogenannten Mandatskauf-Affäre.", "Der FPÖ unter Heinz-Christian Strache war damals vorgeworfen worden, von ukrainischen Oligarchen Geld für einen Listenplatz für den Mann bekommen zu haben. Die FPÖ hatte die Vorwürfe stets zurückgewiesen.", "ÖVP-Justizsprecherin Michaela Steinacker stellte am Sonntag die Frage, warum gerade der frühere FPÖ-Abgeordnete mit besten Kontakten nach Russland und der ehemalige BVT-Abteilungsleiter Marsalek bei der Ausreise geholfen haben und welchen Zusammenhang es zwischen der FPÖ und Marsalek gebe.", "Der Wirtschafts- und Korruptionsstaatsanwaltschaft warf Steinacker in einer Aussendung vor, sich von einem FPÖ-Netzwerk und dem ehemaligen Innenminister Herbert Kickl für die Hausdurchsuchung überrumpeln habe lassen.", "Der Ex-Wirecard-Vorstand Marsalek trat am 20.  Jänner 2020 mit einem kleinen Privatflugzeug vom Flugplatz Bad Vöslau aus die Flucht an, als der Bilanzskandal rund um den börsennotierten deutschen Konzern an die Öffentlichkeit gelangte.", "Ihm werden Bilanzfälschungen mit einer Schadenssumme von 1,9 Milliarden Euro zur Last gelegt." ],
  "articleContentTranslated" : [ "Još jedan dužnosnik BVT-a uhićen je u vezi sa skandalom Wirecard.", "Kako je Die Presse izvijestio putem interneta u nedjelju, muškarac uhićen u petak u Koruškoj navodno je pouzdanik bivšeg šefa odjela BVT-a, koji je uhićen prošlog tjedna, kao i bivši član Nacionalnog vijeća FPÖ-a.", "Njih dvoje su pomogli bivšem članu uprave Wirecarda Janu Marsaleku da pobjegne u Bjelorusiju. Uhićenje bivšeg zastupnika FPÖ-a odnosi se na istrage korupcije koje nemaju nikakve veze s Wirecardom.", "Navodi se da je šef odjela BVT-a na dopustu honorarno radio za Wirecard zajedno s ostalim zaposlenicima BVT-a. Kaže se da su prosljeđivali \"osobne podatke\" Wirecardu i provjeravali solventnost davatelja pornografskih web stranica za Wirecard.", "Jedan od tih zaposlenika BVT-a, koji je sada raspoređen u Akademiju sigurnosti, sada je također uhićen. Protiv njega već dugo traje postupak jer se navodi da su informacije stizale u Rusiju.", "Uz to, istražuju se nezakoniti upiti podataka, izvještava Die Presse.", "Bivši šef odjela BVT-a optužen je da je autor takozvanog konvoluta BVT-a u kojem su izrečene lažne optužbe protiv zaposlenika Ureda za zaštitu ustava i koji je potom doveo do racije u BVT-u u proljeće 2018., koja je kasnije ocijenjena nezakonitom.", "Također je bio jedna od inkriminacija Tužiteljstva za gospodarstvo i korupciju. Međutim, porekao je da je napisao dokument. Bivši zastupnik FPÖ-a bio je glavni lik u takozvanoj aferi kupnje mandata.", "FPÖ pod vodstvom Heinz-Christiana Strachea optužen je da je od ukrajinskih oligarha dobivao novac za mjesto na tom popisu. FPÖ je uvijek odbijao navode.", "Glasnogovornica pravosuđa ÖVP-a Michaela Steinacker pitala je u nedjelju zašto su bivša zastupnica FPÖ-a s najboljim kontaktima s Rusijom i bivši šef odjela BVT-a Marsalek pomogli odlasku i kakva je veza između FPÖ-a i Marsaleka.", "U emisiji je Steinacker optužio ured za gospodarstvo i korupciju da je dopustio da ga FPÖ mreža i bivši ministar unutarnjih poslova Herbert Kickl iznenade za pretres kuće.", "Bivši član uprave Wirecarda Marsalek pobjegao je malim privatnim zrakoplovom s aerodroma Bad Vöslau 20. siječnja 2020., kada je računovodstveni skandal oko navedene njemačke grupe postao javan.", "Optužen je za lažiranje računa s ukupnim gubitkom od 1,9 milijardi eura." ]
}