{
  "id" : "qSTo66er",
  "url" : "https://www.derstandard.at/story/2000125049931/wie-zufrieden-sind-sie-mit-der-regierung?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T06:00:00Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie zufrieden sind Sie mit der Regierung?",
  "articleTitleTranslated" : "Koliko ste zadovoljni vladom?",
  "articleContent" : [ "Laut Erhebungen \"Österreich-Trend\" ist die Mehrheit der Befragten mit der Arbeit der Regierung mittlerweile unzufrieden. Erfuhr die Koalition von ÖVP und Grünen vor einem Jahr noch großen Zuspruch, änderte sich die Stimmung mit zunehmender Dauer der Krise.", "Auch die Umfragewerte von Bundeskanzler Sebastian Kurz (ÖVP) haben sich im Zeitraum eines Jahres verschlechtert – sind mit 47 Prozent aber trotzdem noch hoch. Die Unstimmigkeiten und Beschuldigungen rund um die Impfstoffbeschaffung sind nur die jüngsten Streitereien der Koalition.", "Man erinnere sich an Debatten rund um die Abschiebungen Anfang des Jahres oder die Causa Casinos und die Wirtschafts- und Korruptionsstaatsanwaltschaft, mit der die ÖVP und insbesondere Finanzminister Gernot Blümel (ÖVP) für Schlagzeilen sorgte.", "Dieser User sieht der Arbeit der Regierung jedoch gelassener entgegen, vor allem in Anbetracht der Umstände, die die Krise mit sich bringt: Was läuft gut, was weniger? Welche Änderungen würden Sie sich wünschen?", "Diskutieren Sie im Forum! (mawa, 17.3.2021)" ],
  "articleContentTranslated" : [ "Prema istraživanjima \"Austria Trenda\", većina ispitanih sada je nezadovoljna radom vlade. Iako je koalicija ÖVP-a i Zelenih još bila vrlo popularna prije godinu dana, raspoloženje se promijenilo kako je kriza dulje trajala.", "Ankete saveznog kancelara Sebastiana Kurza (ÖVP) također su se pogoršale tijekom godine dana - ali su i dalje visoke i iznosi 47 posto. Nesuglasice i optužbe oko nabave cjepiva samo su nedavne prepirke u koaliciji.", "Sjećaju se rasprave oko deportacija početkom godine ili Casina Casusa i Tužiteljstva za gospodarstvo i korupciju, s kojima su ÖVP, a posebno ministar financija Gernot Blümel (ÖVP) izašli na naslovnice.", "Međutim, ovaj je korisnik opušteniji u vezi s radom vlade, posebno s obzirom na okolnosti koje kriza donosi sa sobom: Što ide dobro, što ne? Koje biste promjene željeli?", "Raspravite na forumu! (mawa, 17. ožujka 2021.)" ]
}