{
  "id" : "QtAOihGE",
  "url" : "https://kurier.at/chronik/oesterreich/corona-test-im-kolin-sich-testen-lassen-und-dabei-essen-bestellen/401199364",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T21:45:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962976/46-101175716.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Test im Kolin: Sich testen lassen und dabei Essen bestellen",
  "articleTitleTranslated" : "Corona test u Kolinu: testirajte se i naručite hranu",
  "articleContent" : [ "Dass Gastronomen ihre Räumlichkeiten für Corona-Tests zur Verfügung stellen, davon hat man in den vergangenen Tagen in Wien bereits gehört. Das Kolin im 9. Bezirk kombiniert jetzt aber beides – also das Essen mit dem Testen.", "In dem Lokal in der Kolingasse 5 hat Apotheker Christoph Splichal von der St. -Martins-Apotheke eine offizielle Teststraße eingerichtet.", "Das Lokal bringe die besten Voraussetzungen mit, sagt Betreiber Dieter Elsler: Es verfügt über ausreichend Platz, um die erforderlichen Abstände im Testbereich einzuhalten, und hat zwei gegenüberliegende Ein- bzw.", "Ausgänge. Das Konzept nennen Elsler und Splichal „Test’n’Taste“: Das Lokal bietet kleine Speisen und Getränke zum Mitnehmen an. „Damit geben wir unseren Gästen die Möglichkeit, mit einem Besuch Essen und Trinken für zu Hause sowie ein offizielles Testergebnis zu erhalten“, sagt Gastronom Elsler.", "Er will mit der Aktion auch das Grätzel beleben. „Das ist ein kleiner, aber doch ein erster Schritt in Richtung Normalität.“ Geöffnet ist die Teststraße ab heute, Donnerstag – jeweils Montag bis Freitag von 9 bis 18 Uhr und Samstag von 9 bis 14 Uhr.", "Gratis von Apothekern testen lassen kann man sich auch – der KURIER hat berichtet – in Dino’s Apothecary Bar (1., Salzgries 19) und im Café 7 Brunnen (5., Reinprechtsdorfer Straße 29)." ],
  "articleContentTranslated" : [ "Činjenica da ugostitelji stavljaju svoje prostore na raspolaganje za testove korone već se čula u Beču posljednjih dana. Kolin u 9. okrugu sada kombinira oboje - to jest, jesti s testiranjem.", "U restoranu na adresi Kolingasse 5, ljekarnik Christoph Splichal iz ljekarne St. Martin postavio je službenu testnu ulicu.", "Restoran ima najbolje preduvjete, kaže operater Dieter Elsler: Ima dovoljno prostora za održavanje potrebnih udaljenosti u ispitnom području, a dvije su ulazne i izlazne točke jedna nasuprot druge.", "Izlazi. Elsler i Splichal koncept nazivaju \"Test’n’taste\": restoran nudi male obroke i pića za ponijeti. \"To našim gostima pruža priliku da uz posjetu dobiju hranu i piće te službeni rezultat testa posjetom\", kaže ugostitelj Elsler.", "Također želi kampanjom oživjeti Grätzela. „Ovo je mali, ali ipak prvi korak ka normalnosti.“ Testna cesta otvorena je od danas, četvrtkom - od ponedjeljka do petka od 9 do 18 sati i subotom od 9 do 14 sati.", "Ljekarnici vas također mogu besplatno testirati - izvijestio je KURIER - u apoteci Dino's Bar (1., Salzgries 19) i u kafiću 7 Brunnen (5., Reinprechtsdorfer Straße 29)." ]
}