{
  "id" : "QteT4B42",
  "url" : "https://kurier.at/sport/wintersport/die-ski-wm-in-cortina-startet-mit-einer-absage/401181325",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T06:49:38Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4924303/46-175512406.jpg",
  "imageCopyright" : "APA/AFP/FRANCOIS-XAVIER MARIT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Ski-WM in Cortina startet mit einer Absage",
  "articleTitleTranslated" : "Svjetski kup u skijanju u Cortini započinje otkazivanjem",
  "articleContent" : [ "Wann die Kombination nachgeholt wird, ist noch unklar. Für Dienstag sind vorerst die zwei Super-G-Rennen der Damen und Herren geplant. Doch auch hier gibt's Komplikationen. So ist es den Herren wegen der Witterungsbedingungen nicht erlaubt, wie sonst üblich den Hang am Vortag des Rennens zu befahren.", "Das Problem: Mit Ausnahme der Italiener kennt kein Läufer die WM-Piste. Super-G-Aufstellung steht Herren-Cheftrainer Andreas Puelacher schickt den zweifachen Saisonsieger Vincent Kriechmayr, Matthias Mayer, Christian Walder und Max Franz ins Rennen.", "Damen-Chefcoach Christian Mitter nominierte derweil bereits das Quartett für den Super-G. Das vierköpfige Aufgebot bilden Tamara Tippler, Ariane Rädler, Stephanie Venier und Christine Scheyer. Am Mittwoch soll die Herren-Kombi stattfinden.", "Danach beginnen die Abfahrtstrainings. Der Zeitplan ist bei dieser WM noch enger als sonst. Denn in Cortina werden erstmals auch Medaillen in Parallelrennen vergeben. Als einziger Ruhetag ist der kommende Montag eingeplant." ],
  "articleContentTranslated" : [ "Još uvijek nije jasno kada će se kombinacija izmisliti. Dvije utrke Super-G za žene i muškarce u početku su planirane za utorak. Ali i tu postoje komplikacije. Zbog vremenskih uvjeta, muškarci ne smiju skijati na stazi dan prije utrke, kao što je to uobičajeno.", "Problem: Osim Talijana, niti jedan trkač ne zna nagib Svjetskog kupa. Postavljena je postava Super-G-a Glavni trener muškaraca Andreas Puelacher u utrku šalje dvostrukog pobjednika sezone Vincenta Kriechmayra, Matthiasa Mayera, Christiana Waldera i Maxa Franza.", "Glavni trener žena Christian Mitter već je nominirao kvartet za Super-G. Tamara Tippler, Ariane Rädler, Stephanie Venier i Christine Scheyer čine četveročlanu momčad. Muški karavan trebao bi se dogoditi u srijedu.", "Tada započinje trening spusta. Raspored na ovom Svjetskom prvenstvu još je stroži nego inače, po prvi puta će se medalje dodijeliti u paralelnim utrkama u Cortini. Predstojeći ponedjeljak planiran je kao jedini slobodni dan." ]
}