{
  "id" : "QTjzQx95",
  "url" : "https://sport.orf.at/stories/3069331/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-15T07:35:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Foda fordert fünften Sieg in Folge",
  "articleTitleTranslated" : "Foda traži petu pobjedu zaredom",
  "articleContent" : [ "Die Voraussetzungen für den fünften Länderspielsieg in Folge und den fünften Erfolg über Nordirland scheinen nicht schlecht zu stehen.  Während den Österreichern Stammkräfte wie David Alaba, Marcel Sabitzer, Stefan Lainer und Xaver Schlager wieder zur Verfügung stehen, dürfte die Nummer 41 der FIFA-Rangliste sowohl psychisch als auch physisch von ihrem Donnerstag-Einsatz geschlaucht sein – die EM-Play-off-Heimniederlage im Elfmeterschießen gegen die Slowakei war eine der bittersten Pleiten für Nordirland in den vergangenen Jahren.", "Dennoch rechnet Foda mit harter Gegenwehr.  „Sie haben gegen die Slowakei unglücklich verloren und sind eine sehr robuste Mannschaft mit guter Mentalität.“ Unter dem Deutschen blieb das ÖFB-Team in den vergangenen zwei Jahren gegen Nordirland in drei Partien dreimal siegreich, so auch beim 1:0 im vergangenen Oktober in Belfast.", "„Da haben wir vor allem in der ersten Hälfte sehr gut gespielt und verdient gewonnen“, erinnerte sich Foda.  ÖFB-Team hat Gruppensieg im Visier In der Nations League hat Österreich am Sonntag die Chance, den vorletzten Schritt in Richtung Gruppensieg zu machen.", "Mit dabei ist auch wieder China-Legionär Marko Arnautovic.  Volles Vertrauen in alle Kaderspieler Beim 3:0 am Mittwoch im Testspiel in Luxemburg setzte der ÖFB-Coach auf Rotation und gab vielen Spielern aus der zweiten Reihe eine Chance.", "Ein B-Team habe er im Großherzogtum jedoch nicht aufs Feld geschickt, betonte Foda.  „Die Diskussion über A-, B- oder C-Team gibt es in den Medien, aber nicht bei uns.", "Für mich gibt es nur ein Team, eine Mannschaft.  Jeder, der dabei ist, hat mein absolutes Vertrauen.“ Das gilt auch für Marko Arnautovic, der am Samstag in Wien landete und gegen die Nordiren zumindest als „Joker“ zum Einsatz kommen könnte.", "„Über seine Qualitäten müssen wir nicht lange reden.  Er ist ein wichtiger Bestandteil der Mannschaft“, sagte Foda.  Der 54-Jährige führte mit Arnautovic noch am Samstagabend ein längeres Gespräch.", "Nach Fodas Angaben hatte der China-Legionär zuletzt mit leichten Beschwerden zu kämpfen, weshalb er beim jüngsten Ligamatch von Schanghai SIPG zunächst auf der Bank saß.", "UEFA Nations League Sonntag, 20.45 Uhr: Live in ORF1Österreich – Nordirland Wien, Ernst-Happel-Stadion, SR Mariani (ITA) Österreich: Pervan – Lainer, Dragovic, Hinteregger, Ulmer – Ilsanker, Baumgartlinger – Sabitzer, X.", "Schlager, Alaba – Gregoritsch Nordirland: Peacock-Farrell – McLaughlin, Flanagan, J.  Evans, Lewis – McGinn, Thompson, McCann, Saville – Lafferty, Boyce Der Teamchef kann am Sonntag wohl auf alle in Wien befindlichen Kaderspieler zurückgreifen, lediglich Christopher Trimmel ist wegen leichter Muskelprobleme fraglich.", "Christoph Baumgartner hingegen kommt für das Nordirland-Match nicht infrage, weil er aufgrund der zahlreichen positiven Coronavirus-Tests bei Hoffenheim in Quarantäne sitzt.", "Foda hofft aber noch, dass der Youngster rechtzeitig für das Norwegen-Spiel im ÖFB-Camp eintrifft.  Baumgartner ist einer von sieben Teamspielern, die in dieser Nations-League-Saison die Gelbe Karte sahen.", "Alaba, Lainer, Aleksandar Dragovic, Martin Hinteregger, Xaver Schlager und Michael Gregoritsch teilen das gleiche Schicksal und wären deshalb bei einer Verwarnung gegen Nordirland für das Duell mit Norwegen gesperrt.", "Er werde die betreffenden Kicker vor dem Anpfiff noch einmal zu diesem Thema „sensibilisieren“, kündigte Foda an.  „Aber wir müssen in die Zweikämpfe rein und aggressiv spielen.", "“Gregoritsch sieht Konkurrenzkampf im Angriff positiv In den sieben Länderspielen seit Marko Arnautovics bisher letztem Nationalteameinsatz hat sich im ÖFB-Angriff einiges getan.", "Adrian Grbic und Sasa Kalajdzic kamen neu in die Mannschaft, Gregoritsch etablierte sich in Abwesenheit des China-Legionärs nicht nur wegen seiner Nations-League-Tore gegen Norwegen und Nordirland als Einser-Stürmer.", "Auch wenn dieser Rang demnächst wieder verloren gehen könnte, freut sich Gregoritsch über die Rückkehr von Arnautovic.  „Er ist sehr wichtig, weil er in der Mannschaft vorangeht und ein Führungsspieler ist.", "Er hat unglaubliche Power und kann uns noch einmal eine ganz andere Qualität geben.“ Die Abhängigkeit von Arnautovic sei aber nicht mehr so groß wie in vergangenen Zeiten, betonte Gregoritsch.", "Mit Kalajdzic sei ein groß gewachsener Angreifer hinzugekommen, der in der deutschen Bundesliga Treffsicherheit zeigte.  Grbic wiederum scorte in seinen fünf Länderspielen schon zweimal.", "„Konkurrenzkampf ist immer gut.  Wir haben in den letzten Lehrgängen bewiesen, dass wir einspringen können, wenn Marko nicht da ist“, erklärte Gregoritsch." ],
  "articleContentTranslated" : [ "Čini se da uvjeti za petu međunarodnu pobjedu zaredom i petu pobjedu nad Sjevernom Irskom nisu loši. Dok su Austrijanci poput Davida Alabe, Marcela Sabitzera, Stefana Lainera i Xavera Schlagera opet na raspolaganju, broj 41 na FIFA-inoj ljestvici vjerojatno će biti fizički i psihički iscrpljen nastupom u četvrtak - domaćim porazom doigravanja za Europsko prvenstvo o kaznama protiv Slovačke bio je jedan od najtežih bankrota Sjeverne Irske u posljednjih nekoliko godina.", "Ipak, Foda očekuje jak otpor. \"Nesrećno su izgubili protiv Slovačke i vrlo su robusna momčad s dobrim mentalitetom.\" Pod njemačkim je redovima momčad ÖFB tri puta pobjeđivala u tri utakmice protiv Sjeverne Irske u posljednje dvije godine, uključujući i 1-0 prošlog listopada Belfast.", "\"Odigrali smo vrlo dobro, posebno u prvom poluvremenu, i zasluženo pobijedili\", prisjetio se Foda. Momčad ÖFB-a ima u vidu skupnu pobjedu U nedjelju je Austrija imala priliku poduzeti pretposljednji korak prema skupnoj pobjedi u Ligi nacija.", "Kineski legionar Marko Arnautović također je opet tamo. Potpuno povjerenje u sve igrače u momčadi U testnom meču od 3: 0 u srijedu u Luksemburgu, trener ÖFB-a oslanjao se na rotaciju i pružio priliku mnogim igračima iz drugog reda.", "Međutim, Foda je naglasio da nije poslao B-tim na teren u Velikom vojvodstvu. “U medijima se raspravlja o A, B ili C timu, ali ne i kod nas.", "Za mene postoji samo jedan tim, jedan tim. Svi koji su tamo imaju moje apsolutno povjerenje. ”To se odnosi i na Marka Arnautovića, koji je u subotu sletio u Beč i mogao bi barem igrati kao“ wild card ”protiv Sjevernih Iraca.", "“Ne moramo dugo razgovarati o njegovim kvalitetama. On je važan dio tima ”, rekao je Foda. 54-godišnjak je u subotu navečer vodio dugi razgovor s Arnautovićem.", "Prema Fodasu, kineski legionar se nedavno morao boriti s manjim prigovorima, zbog čega je u početku sjedio na klupi u posljednjoj ligaškoj utakmici u šangajskom SIPG-u.", "UEFA Liga nacija nedjelja, 20.45 sati: Uživo na ORF1 Austrija - Sjeverna Irska Beč, stadion Ernst Happel, SR Mariani (ITA) Austrija: Pervan - Lainer, Dragović, Hinteregger, Ulmer - Ilsanker, Baumgartlinger - Sabitzer, X.", "Schlager, Alaba - Gregoritsch Sjeverna Irska: Peacock-Farrell - McLaughlin, Flanagan, J. Evans, Lewis - McGinn, Thompson, McCann, Saville - Lafferty, Boyce Šef momčadi vjerojatno se u nedjelju može vratiti svim igračima u Beču, samo je Christopher Trimmel upitno zbog laganih problema s mišićima.", "Christoph Baumgartner, s druge strane, ne dolazi u obzir za utakmicu Sjeverne Irske jer je u karanteni u Hoffenheimu zbog brojnih pozitivnih testova na koronavirus.", "Foda se još uvijek nada da će mladić stići na vrijeme za utakmicu Norveške u ÖFB kampu. Baumgartner je jedan od sedmero momčadi koji su dobili žuti karton ove sezone Lige nacija.", "Alaba, Lainer, Aleksandar Dragović, Martin Hinteregger, Xaver Schlager i Michael Gregoritsch dijele istu sudbinu i zato bi im bio zabranjen dvoboj s Norveškom u slučaju upozorenja protiv Sjeverne Irske.", "Ponovno će \"senzibilizirati\" dotične nogometaše za ovo pitanje prije početka, najavio je Foda. “Ali u dvobojima moramo igrati čisto i agresivno.", "“Gregoritsch vidi konkurenciju u napadu pozitivnom U sedam međunarodnih utakmica od posljednjeg nastupa u reprezentaciji Marka Arnautovića, puno se dogodilo u napadu ÖFB-a.", "Adrian Grbić i Saša Kalajdžić bili su novi u momčadi, Gregoritsch se etablirao u odsustvu kineskog legionara ne samo zbog golova Lige nacija protiv Norveške i Sjeverne Irske kao napadača.", "Čak i ako bi ovaj rang uskoro mogao ponovno biti izgubljen, Gregoritsch je sretan zbog povratka Arnautovića. “Jako je važan jer vodi tim i vođa je.", "Ima nevjerojatnu moć i može nam dati potpuno drugačiju kvalitetu. “Ovisnost o Arnautoviću više nije tako velika kao u prošlosti, naglasio je Gregoritsch.", "Uz Kalajdžića dodan je visoki napadač koji je pokazao preciznost u njemačkoj Bundesligi. Grbić je pak zabio dva puta u svojih pet međunarodnih utakmica.", "“Konkurencija je uvijek dobra. Na posljednjim smo tečajevima dokazali da možemo uskočiti kad Marka nema ”, objasnio je Gregoritsch." ]
}