{
  "id" : "qTkB7wob",
  "url" : "https://kurier.at/kultur/herbert-foettinger-die-menschen-schreien-nach-theater/401200576",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T21:48:30Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4838037/46-173719707.jpg",
  "imageCopyright" : "Theater in der Josefstadt/Jan Frankl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Herbert Föttinger: \"Die Menschen schreien nach Theater!\"",
  "articleTitleTranslated" : "Herbert Föttinger: \"Ljudi vrište za kazalištem!\"",
  "articleContent" : [ "Dies bedeutet eine Kehrtwendung um 180 Grad. Denn im Dezember hatte Föttinger zum KURIER gesagt: \"Ich bin nicht der Blockwart der Bundesregierung. Ich bin der festen Überzeugung, dass ich das Publikum nicht selektieren darf und vor allem will ich es nicht selektieren.", "Ich bin als Direktor angetreten, um zu sagen: Kommt alle rein, nicht um eine Auswahl zu treffen, wer dieses Theaters würdig ist und wer nicht. Wir werden ganz sicher niemanden nach einem Testbeleg fragen, geschweige denn nach einem Impfpass.\"", "Föttinger wiederholte im Gespräch mit Lou Lorenz-Dittlbacher, dass es im Oktober und November keinen nachgewiesenen Corona-Cluster in der Josefstadt gegeben habe. \"Wir haben tolle Präventionskonzepte entwickelt.", "Wir sind bereit für eine Öffnung.\" Und: \"Die Menschen schreien nach Theater!\" Er bräuche eine Vorlaufzeit von vier Wochen für die Spielplanerstellung und den Kartenvertrieb. \"Ich könnte zu Ostern wieder spielen.\"", "Er sprach sich für eine Saalbelegung von zunächst 50 Prozent der Kapazität aus. Mit Kritik an der Bundesregierung hielt sich der Direktor zurück. Er sagte sogar: \"Die Kulturstaatssekretärin ist fantastisch.\" " ],
  "articleContentTranslated" : [ "To znači zaokret od 180 stupnjeva. Budući da je u prosincu Föttinger rekao KURIER-u: \"Ja nisam upravnik bloka savezne vlade. Čvrsto sam uvjeren da ne mogu birati publiku, a prije svega ne želim je odabrati.", "Zauzeo sam se za redatelja da kažem: Uđite svi, ne da biramo tko je dostojan ovog kazališta, a tko nije. Sigurno nećemo ni od koga tražiti potvrdu o testiranju, a kamoli potvrdu o cijepljenju. \"", "U intervjuu s Lou Lorenz-Dittlbacher, Föttinger je ponovio da u listopadu i studenom u Josefstadtu nije bilo dokazane nakupine korone. \"Razvili smo sjajne koncepte prevencije.", "Spremni smo za otvaranje. \"I:\" Ljudi vrište za kazalištem! \"Trebalo bi mu četiri tjedna da pripremi raspored i proda ulaznice.", "Založio se za početnu popunjenost od 50 posto kapaciteta. Ravnatelj se suzdržao od kritiziranja savezne vlade. Čak je rekao: \"Državni tajnik za kulturu je fantastičan.\"" ]
}