{
  "id" : "qTKUg6GR",
  "url" : "https://kurier.at/wirtschaft/kocher-lockdown-koennte-pro-woche-1-bis-15-mrd-euro-kosten/401099214",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T12:54:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "IHS: Lockdown könnte pro Woche 1 bis 1,5 Milliarden Euro kosten",
  "articleTitleTranslated" : "IHS: Zaključavanje bi moglo koštati 1 do 1,5 milijardi eura tjedno",
  "articleContent" : [ "\"Die Alternativen sind schlechter als das, was jetzt passiert\", sagte Kocher.  Trotz Milliarden an Staatshilfen kommen mit dem zweiten Lockdown erneut erhebliche Schäden auf die heimische Volkswirtschaft zu.", "Die genauen Folgen seien zwar noch nicht abschätzbar, der Chef des Instituts für Höhere Studien (IHS), Martin Kocher, schätzt jedoch, dass die Kosten rund eine bis 1,5 Mrd.", "Euro pro Woche ausmachen könnten.  Ohne Lockdown wären die Schäden aber noch größer, so der Ökonom im Ö1-Mittagsjournal des ORF-Radio.  \"Die Alternativen sind schlechter als das, was jetzt passiert\", sagte Kocher.", "Die Regierung habe derzeit zum Glück noch Spielraum im Budgetrahmen für weitere Maßnahmen, da für die bisherigen Coronahilfen mehr budgetiert als bisher ausgezahlt wurde.", "Sollte es aber im Verlauf der Krise zu weiteren Lockdowns kommen, würde das budgetär \"sehr, sehr schwierig\" werden, so der IHS-Chef.  Eine wichtige Rolle spiele auch, wie der Umsatz-Ersatz genau ausgestaltet sein werde.", "\"Das wissen wir noch nicht genau\", sagte Kocher.  Wirtschaftlich verkraftbar Der Schaden aus dem zweiten Lockdown werde insgesamt geringer ausfallen als im Frühling, schätzt der Ökonom.", "Damals belief er sich auf rund 2 Mrd.  Euro pro Woche.  Da es nun aber keine Ausfälle in der Produktion oder im Bau geben werde, dürften die Kosten für den November-Shutdown geringer ausfallen.", "Rund 1 bis 1,5 Mrd.  Euro Schaden pro Woche seien wahrscheinlich.  Ohne einen Lockdown würde der volkswirtschaftliche Schaden aber noch größer ausfallen, so Kocher.", "Denn dann wäre die wirtschaftliche Aktivität bei anhaltend hohen Infektionsraten wohl über Monate hinweg zurückgegangen.  \"Die Hoffnung ist jetzt aus meiner Sicht, dass dieser schärfere Lockdown die Infektionsraten nach unten bringt, wir danach gelernt haben, dass sie nicht mehr so schnell steigen und damit wirtschaftliche Aktivität wieder möglich ist.", "Dann ist es auch wirtschaftlich verkraftbar und es hat sich ausgezahlt, diese Kosten auf sich zu nehmen\", sagte Kocher im Ö1-Journal.  Produktivität in Österreich sinkt Die Schulschließungen seien ebenfalls mit langfristigen ökonomischen Folgen verbunden, sagt der IHS-Chef.", "Die Kosten seien sowohl für die Schüler als auch für die Eltern hoch.  Für die Eltern sei dies der Fall, da diese durch den Lockdown möglicherweise Schwierigkeiten bei der Vereinbarkeit von Beruf und Kinderbetreuung bekommen und damit die Produktivität in Österreich sinke.", "Die Schüler könnten dagegen ihren Bildungs-Rückstand eventuell nicht mehr zur Gänze aufholen, was wiederum ihre Abschluss- und Berufschancen negativ beeinträchtige, so Kocher.", "In Folge müssten sie zum Teil auch mit einem geringen Einkommen rechnen.  \"Es gab offensichtlich keine andere Möglichkeit.  Wahrscheinlich ist der Nutzen aus Infektionssicht so hoch, dass er die Kosten überwiegt,\" sagte Kocher.", "Mehr Insolvenzen Kocher rechnet damit, dass ab Anfang des kommenden Jahres klarer sein wird, wie lange die aktuelle Lage noch anhält und wie viel staatliche Unterstützung die Wirtschaft dann noch braucht.", "Ab dann müsse auf politischer Ebene auch evaluiert werden, wie lange noch welche Sektoren mit Staatshilfen unterstützt werden sollen.  In Folge könnte es dann auch zu mehr Insolvenzen kommen.", "Heuer habe es nur geringe Insolvenzraten gegeben, Kocher erwartet jedoch für 2021 Nachholeffekte - insbesondere, wenn die Steuerstundungen beendet werden.  Gefährdet durch mögliche Insolvenzen seien dann vor allem Unternehmen mit schlechter Kapitalausstattung, so der IHS-Chef." ],
  "articleContentTranslated" : [ "\"Alternative su gore od onoga što se sada događa\", rekao je Kocher. Unatoč milijardama državne pomoći, drugo zaključavanje opet će nanijeti značajnu štetu domaćem gospodarstvu.", "Točne posljedice još se ne mogu procijeniti, ali čelnik Instituta za napredne studije (IHS) Martin Kocher procjenjuje da će troškovi iznositi oko jedne do 1,5 milijardi.", "Eura tjedno. Bez zaključavanja, međutim, šteta bi bila još veća, kaže ekonomist u časopisu Ö1 za ručak na radiju ORF. \"Alternative su gore od onoga što se sada događa\", rekao je Kocher.", "Srećom, vlada još uvijek ima slobodnog prostora u proračunu za daljnje mjere, jer je za prethodnu pomoć za koronu predviđeno više sredstava nego prije.", "Ako bi tijekom krize došlo do daljnjih blokada, to bi bilo \"vrlo, vrlo teško\" proračunsko, prema šefu IHS-a. Način na koji će se točno zamijeniti prihod također igra važnu ulogu.", "\"Još ne znamo točno\", rekao je Kocher. Ekonomski podložno Šteta zbog drugog zaključavanja bit će manja nego proljetos, procjenjuje ekonomist.", "Tada je to bilo oko 2 milijarde eura tjedno. Budući da sada neće biti kvarova u proizvodnji ili gradnji, troškovi gašenja u studenom trebali bi biti niži.", "Tjedna je vjerojatna šteta od oko 1 do 1,5 milijardi eura tjedno. Bez zaključavanja, međutim, ekonomska šteta bila bi još veća, rekao je Kocher.", "Jer tada bi gospodarska aktivnost vjerojatno opadala mjesecima s uporno visokim stopama zaraze. \"S moje točke gledišta sada je nada da će ova oštrija blokada smanjiti stopu zaraze, kasnije smo saznali da više ne rastu tako brzo i da je ekonomska aktivnost opet moguća.", "Tada je ekonomski isplativo i isplatilo se preuzeti te troškove \", rekao je Kocher u Ö1-Journal. Produktivnost u Austriji pada Zatvaranje škola također je povezano s dugoročnim ekonomskim posljedicama, kaže šef IHS-a.", "Troškovi su visoki i za učenike i za roditelje. To je slučaj s roditeljima jer zaključavanje može imati poteškoća u usklađivanju posla i brige o djeci, a produktivnost u Austriji će se smanjiti.", "S druge strane, studenti možda neće moći u potpunosti nadoknaditi obrazovni deficit, što zauzvrat negativno utječe na njihovu maturu i mogućnosti za karijeru, kaže Kocher.", "Kao rezultat toga, neki od njih morali bi očekivati nizak dohodak. \"Očito nije bilo druge mogućnosti. Vjerojatno je korist s gledišta zaraze toliko velika da premašuje cijenu\", rekao je Kocher.", "Još bankrota Kocher očekuje da će od početka iduće godine biti jasnije koliko će se dugo trajati sadašnja situacija i koliko će tada vladina podrška gospodarstvu biti potrebna.", "Od tada se na političkoj razini mora procijeniti koliko dugo koji sektori trebaju biti podržani državnom potporom. Kao rezultat, moglo bi biti više bankrota.", "Ove su godine postojale samo niske stope nesolventnosti, ali Kocher očekuje učinke sustizanja za 2021. godinu - posebno ako se okončaju odgode poreza. Tvrtke s lošim kapitalnim resursima posebno su izložene riziku od mogućih bankrota, rekao je šef IHS-a." ]
}