{
  "id" : "qTP73WL5",
  "url" : "https://kurier.at/sport/fussball/einreisesperre-in-deutschland-rb-leipzigs-champions-league-spiel-gegen-liverpool-in-gefahr/401174926",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:41:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910458/46-175244436.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einreisesperre: Leipzigs CL-Spiel gegen Liverpool in Gefahr",
  "articleTitleTranslated" : "Zabrana ulaska: Leipzigova CL utakmica protiv Liverpoola u opasnosti",
  "articleContent" : [ "Die neuen deutschen Einreise-Regeln treffen offenbar auch die Champions League. Denn in der vorerst bis zum 17.  Februar gültigen Verordnung \"gibt es derzeit keine Sonderregelung für Profi-Sportler\", sagte eine Sprecherin des deutschen Bundesinnenministeriums am Montag.", "Damit kann RB Leipzig mit Kapitän Marcel Sabitzer sein für den 16.  Februar geplantes Achtelfinal-Hinspiel gegen den englischen Meister Liverpool nach aktuellem Stand nicht im eigenen Stadion austragen.", "Die Europäische Fußball-Union UEFA hat sich bisher noch nicht zu der Problematik geäußert. Am Sonntag hatte sich Leipzigs Vorstandschef Oliver Mintzlaff noch optimistisch gezeigt, eine Lösung zu finden.", "\"Unser Ziel ist es nicht, in St. Petersburg oder woanders als Alternative zu spielen\", sagte Mintzlaff. Seit Samstag dürfen Fluggesellschaften keine Menschen aus besonders betroffenen Corona-Mutationsgebieten mehr nach Deutschland bringen.", "Zu diesen Gebieten zählt Großbritannien. Ausnahmen sind lediglich für Deutsche und für Ausländer, die ihren Wohnsitz in Deutschland haben, vorgesehen. Für sie gilt aber auch die Pflicht, sich vor der Einreise anzumelden und einen negativen Corona-Test vorzuweisen." ],
  "articleContentTranslated" : [ "Nova njemačka pravila ulaska očito ispunjavaju i Ligu prvaka. Budući da u uredbi, koja vrijedi do 17. veljače, \"trenutno nema posebne uredbe za profesionalne sportaše\", rekla je u ponedjeljak glasnogovornica njemačkog saveznog Ministarstva unutarnjih poslova.", "To znači da RB Leipzig s kapetanom Marcelom Sabitzerom ne može odigrati prvu utakmicu u prvoj utakmici protiv engleskog prvaka Liverpoola, koja je planirana za 16. veljače, na svom stadionu.", "Europska nogometna unija UEFA još nije komentirala problem. U nedjelju je izvršni direktor Leipziga Oliver Mintzlaff i dalje bio optimističan u pogledu pronalaska rješenja.", "\"Naš cilj nije igrati u Sankt Peterburgu ili bilo gdje drugdje kao alternativu\", rekao je Mintzlaff. Od subote zrakoplovne tvrtke ne smiju dovoditi ljude iz posebno pogođenih područja mutacije korone u Njemačku.", "Velika Britanija je jedno od tih područja. Iznimke su predviđene samo za Nijemce i strance koji imaju prebivalište u Njemačkoj. Međutim, oni se također trebaju registrirati prije ulaska u zemlju i pokazati negativni test korone." ]
}