{
  "id" : "QTQTuOVf",
  "url" : "https://kurier.at/politik/inland/antigentest-als-knackpunkt-freitesten-verfassungsrechtlich-bedenklich/401142843",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T07:09:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847223/46-173633800.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Antigentest als Knackpunkt: Freitesten verfassungsrechtlich bedenklich",
  "articleTitleTranslated" : "Antigenski test kao suština: Besplatno ispitivanje ustavno je upitno",
  "articleContent" : [ "Ex-Verfassungsrichter Müller: Momentaufnahme durch Test ungeeignet als Voraussetzung für Bewegungsfreiheit. Das geplante \"Freitesten\" könnte verfassungswidrig sein, warnt der frühere Verfassungsrichter Rudolf Müller.", "Für die Besserstellung Getesteter müsste der Antigen-Test eine dem Lockdown vergleichbare Wirkung haben. Aber er bietet nur eine Momentaufnahme der Viruslast. Daher sei er ungeeignet, die Bewegungsfreiheit für eine ganze Woche sachlich zu rechtfertigen.", "Durchaus verfassungskonform könnte laut Müller unter bestimmten Voraussetzungen aber eine Impfpflicht sein. Vom 15. bis 17.  Jänner sollen wieder Massentests angeboten werden - und wer daran teilnimmt soll schon ab 18.  Jänner in die dann wieder geöffneten Geschäfte und Lokale gehen dürfen.", "Alle anderen müssen noch bis 24.  Jänner die Lockdown-Regeln einhalten, hat die Regierung bei der Verkündung des derzeit geltenden dritten Lockdowns in Aussicht gestellt.", "Während bereits jetzt ein Streit darum entbrannt ist, wer dann die Freitestungen kontrollieren soll - die Gastronomie und die Polizei sahen dazu gestern den jeweils anderen am Zug - werden die gesetzlichen Regelungen erst nächste Woche vorgelegt.", "Sollte das zuständige Gesundheitsministerium tatsächlich ein Freitesten mit der Antigen-Methode vorsehen, wäre eine Anfechtung beim Verfassungsgerichtshof laut Müller recht aussichtsreich - würde allerdings an der Sache nichts ändern, weil der VfGH schon vom Fristenlauf her erst nach der \"Freitest-Woche\" entscheiden könnte.  ", "Problem ist der Zeitpunkt Müller verwies darauf, dass auf den Test-Attesten, die man bei einem negativen Ergebnis in Wien bekommt, ausdrücklich steht, dass sie nur 24 Stunden gelten.", "Somit könne man nicht argumentieren, dass eine Unterscheidung zwischen solcherart Getesteten und Ungetesteten z.B. beim Zutritt zu Restaurants für eine ganze Woche eine geeignete Methode ist, um Infektionszahlen niedrig zu halten.", "Denn das \"negativ\" im Antigentest sagt nur aus, dass die Viruslast im Moment der Testung so gering ist, dass eine Ansteckung anderer Personen nicht zu erwarten ist. Schon 24 Stunden später könnte sie so angewachsen sein, dass der Getestete die Krankheit weiter verbreitet.", "Impfpflicht durchaus verfassungskonform Eine - von der Regierung allerdings wiederholt ausgeschlossene - gesetzliche Impfpflicht könnte laut Müller allerdings durchaus verfassungskonform sein.", "Einige Voraussetzungen müssten gegeben sein: Es müsse wissenschaftlich erwiesen sein, dass man die Corona-Pandemie anders nicht in Griff bekommen kann. Und es dürfte kein gelinderes Mittel geben, um diese lebensbedrohende Krankheit aus der Welt zu schaffen.", "Das ist wohl der Fall, denn der Aufbau einer Massenimmunität würde lange dauern - und somit viele Leben kosten - und ein Medikament zur Behandlung der Viruserkrankung ist nicht in Aussicht.", "Damit könnte durchaus ein invasiver Eingriff wie eine Impfung, die nicht gesundheitsbedrohend ist, verpflichtend vorgeschrieben werden. Dabei würde aber, merkte Müller an, eine Koordination auf europäischer Ebene eine zentrale Rolle spielen:", "Eine isoliert nur in Österreich geltende Impfpflicht wäre bei Aufrechterhaltung offener Grenzen kaum geeignet, die Verbreitung des Virus wirksam einzudämmen und daher wohl auch als Grundrechtseingriff nicht zu rechtfertigen.  :", "Schwieriger wäre es, gesetzlich Erleichterungen für geimpfte Menschen zu gewähren. Das würde jedenfalls voraussetzen, dass sie nachweislich den Virus auch nicht weitergeben.", "Und da müsste man überdies differenziert vorgehen, weil sich diese Frage bei geimpften Kunden oder geimpften Händlern und deren Mitarbeitern verschieden stelle.", "Von einem späteren allfälligen Lockdown müsste man vollständig immunisierte (also auch nicht ansteckende) Menschen aber jedenfalls soweit ausnehmen, als ihre Tätigkeit keine Clusterbildung durch Dritte verursachen kann.", "Denn insoweit wäre eine Einschränkung der Erwerbs- und Bewegungsfreiheit sachlich wohl nicht mehr begründbar, stellte Müller fest." ],
  "articleContentTranslated" : [ "Bivši ustavni sudac Müller: kratki pregled kroz test neprikladan kao preduvjet za slobodu kretanja. Planirani \"slobodni stil\" mogao bi biti protuustavan, upozorava bivši ustavni sudac Rudolf Müller.", "Za poboljšanje testiranog, test antigena morao bi imati učinak usporediv s zaključavanjem. Ali pruža samo snimku virusnog opterećenja. Stoga je neprikladan da objektivno opravdava slobodu kretanja cijeli tjedan.", "Prema Mülleru, međutim, pod određenim uvjetima obvezno cijepljenje moglo bi biti u skladu s ustavom. Od 15. do 17. siječnja trebaju se ponovno ponuditi masovna ispitivanja - a onima koji sudjeluju treba omogućiti odlazak u trgovine i restorane koji su tada ponovno otvoreni od 18. siječnja.", "Svi ostali moraju se pridržavati pravila o zaključavanju do 24. siječnja, objavila je vlada kada je najavljeno treće zaključavanje koje je trenutno na snazi.", "Iako je već izbio spor oko toga tko bi tada trebao kontrolirati testove - restorani i policija vidjeli su se jučer u vlaku - zakonski propisi bit će predstavljeni tek sljedeći tjedan.", "Kad bi odgovorno ministarstvo zdravstva doista osiguralo besplatan test korištenjem antigenske metode, izazov Ustavnom sudu bi, prema Mülleru, bio vrlo obećavajući - ali to ne bi promijenilo stvar, jer VfGH o roku može odlučiti tek nakon \"tjedna besplatnog testiranja\".", "Problem je u trenutku u kojem je Müller naglasio da potvrde o ispitivanju, koje u Beču dobivate s negativnim rezultatom, izričito navode da vrijede samo 24 sata.", "Stoga se ne bi moglo tvrditi da je razlika između tako testiranih i neprovjerenih npr. Ulazak u restorane na cijeli tjedan dobar je način da se smanji stopa zaraze.", "Budući da \"negativno\" u testu antigena govori samo da je virusno opterećenje u trenutku testa toliko nisko da nije za očekivati da će drugi ljudi biti zaraženi. Samo 24 sata kasnije, mogao je narasti do te mjere da bi testirana osoba mogla dalje širiti bolest.", "Obvezno cijepljenje u skladu je s ustavom Prema Mülleru, zakonska obveza cijepljenja, koju je vlada u više navrata isključila, mogla bi biti u skladu s ustavom.", "Moraju se ispuniti neki preduvjeti: Mora se znanstveno dokazati da ne postoji drugi način da se pandemija korone stavi pod kontrolu. I ne bi trebalo postojati blaža sredstva za rješavanje ove opasne po život bolesti.", "To je vjerojatno slučaj, jer bi izgradnja masovnog imuniteta trajala dugo - i tako koštala mnogih života - i nema izgleda za lijek za liječenje virusne bolesti.", "To znači da bi invazivni postupak poput cijepljenja koji nije štetan po zdravlje mogao postati obveznim. Međutim, Müller je primijetio da će koordinacija na europskoj razini igrati središnju ulogu:", "Obvezno cijepljenje, koje se primjenjuje samo izolirano u Austriji, teško da bi bilo prikladno za učinkovito suzbijanje širenja virusa ako bi se održavale otvorene granice i stoga vjerojatno ne bi opravdalo kao zadiranje u temeljna prava. :", "Teže bi bilo pružiti pravno olakšanje cijepljenim osobama. U svakom slučaju, to bi zahtijevalo da očito ne prenose virus dalje.", "Uz to, trebalo bi postupati diferencirano, jer se ovo pitanje postavlja različito za cijepljene kupce ili cijepljene dilere i njihove zaposlenike.", "Potpuno imunizirani (uključujući nezarazne) osobe morali bi biti izuzeti od mogućeg naknadnog zaključavanja do te mjere da njihove aktivnosti ne mogu uzrokovati klasteriranje od strane trećih strana.", "Budući da u tom pogledu ograničenje slobode zapošljavanja i kretanja više ne bi moglo biti objektivno opravdano, naveo je Müller." ]
}