{
  "articleContent" : [ "Der Sars-Erreger von 2002 (Sars-CoV) und das neue Coronavirus Sars-CoV-2 ähneln einander genetisch stark und benutzen denselben Rezeptor, um menschliche Zellen zu kapern. Trotzdem unterscheiden sie sich hinsichtlich Infektiosität und Krankheitsverlauf deutlich.", "Ein Team um den Virologen Ronald Dijkman von der Universität Bern untersuchte nun in menschlichen Epithelzellen aus den Atemwegen, wie sich unterschiedliche Temperaturen auf eine Infektion mit den beiden Atemwegsviren auswirken.", "Von den Ergebnissen berichten sie im Fachmagazin \"PLOS Biology\". In den oberen und unteren Atemwegen des Menschen herrschen unterschiedliche Temperaturen: In den oberen Atemwegen, also etwa in der Nasenhöhle oder dem Rachen, sind es 33 Grad.", "Die unteren Atemwege, beispielsweise die Bronchien, weisen Temperaturen von etwa 37 Grad auf. Die Studie mit den Zellversuchen zeigte, dass sich Sars-CoV-2 sehr effizient bei Temperaturen der oberen Atemwege vermehrt.", "Bei 37 Grad hingegen wurde die angeborene Immunantwort der Epithelzellen stärker stimuliert und das Virus wirkungsvoller bekämpft. Dies kann allerdings bei Infizierten zu einer überschießenden Immunreaktion und schweren Krankheitsverläufen führen.", "Anders Sars-CoV: Das Virus replizierte sich sowohl bei 33 als auch bei 37 Grad über den gesamten Infektionsverlauf ähnlich stark. Die Krankheit dieses Sars-Erregers zeichnet sich insbesondere durch eine schwere Erkrankung und Entzündung der unteren Atemwege aus.", "\"Die detaillierte Analyse der Vermehrung von Sars-CoV-2 und der temperaturbedingten Unterschiede in der angeborenen Immunabwehr könnte erklären, warum sich Sars-CoV-2 so gut in den oberen Atemwegen ausbreitet und warum es leichter übertragen wird als Sars-CoV\", sagt Dijkman laut einer Mitteilung der Universität Bern vom Mittwoch.  ", "Anders als Sars-CoV-2 überträgt sich der Sars-Erreger von 2002 erst nach dem Ausbruch der Krankheit.", "Ein detailliertes Bild der Schlüsselfaktoren, die den Kampf zwischen Virus und infizierten Zellen beeinflussen, eröffnet laut der Universität Bern neue Ansatzpunkte, um Wirkstoffe gegen Coronavirus-Infektionen zu entwickeln. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "Patogen Sars iz 2002. (Sars-CoV) i novi koronavirus Sars-CoV-2 genetski su vrlo slični i koriste isti receptor za otmicu ljudskih stanica. Ipak, značajno se razlikuju u pogledu zaraznosti i napredovanja bolesti.", "Tim koji je predvodio virolog Ronald Dijkman sa Sveučilišta u Bernu sada je istražio kako različite temperature utječu na infekciju s dva respiratorna virusa u ljudskim epitelnim stanicama iz dišnih putova.", "O rezultatima izvještavaju u specijalističkom časopisu \"PLOS Biology\". Postoje različite temperature u gornjim i donjim dišnim putovima čovjeka: U gornjim dišnim putovima, tj. U nosnoj šupljini ili grlu, ona iznosi 33 stupnja.", "Donji dišni putovi, na primjer bronhi, imaju temperaturu od oko 37 stupnjeva. Studija s eksperimentima na stanicama pokazala je da se Sars-CoV-2 vrlo učinkovito razmnožava na temperaturama gornjih dišnih putova.", "Međutim, na 37 stupnjeva jači je stimulirani urođeni imunološki odgovor epitelnih stanica i učinkovitija borba protiv virusa. Međutim, kod zaraženih ljudi to može dovesti do pretjerane imunološke reakcije i teške bolesti.", "Sars-CoV je drugačiji: virus se replicirao u sličnoj mjeri na 33 i 37 stupnjeva tijekom cijelog tijeka infekcije. Bolest ovog patogena Sarsa karakterizira osobito teška bolest i upala donjih dišnih putova.", "\"Detaljna analiza razmnožavanja Sars-CoV-2 i temperaturnih razlika u urođenoj imunološkoj obrani mogla bi objasniti zašto se Sars-CoV-2 tako dobro širi u gornjim dišnim putovima i zašto se lakše prenosi od Sars- titio „, kaže Dijkman navodi se u priopćenju sa Sveučilišta u Bernu u srijedu.", "Za razliku od Sars-CoV-2, patogen Sars iz 2002. godine prenosi se tek nakon izbijanja bolesti.", "Prema Sveučilištu u Bernu, detaljna slika ključnih čimbenika koji utječu na borbu između virusa i zaraženih stanica otvara nova polazišta za razvoj aktivnih sastojaka protiv zaraze koronavirusom. (APA, 2. travnja 2021.)" ],
  "articleId" : "qTQZoiIb",
  "articleTitle" : "Sars-CoV-2 vermehrt sich besonders gut in kühlen Atemwegen",
  "articleTitleTranslated" : "Sars-CoV-2 osobito se dobro razmnožava u hladnim dišnim putovima",
  "author" : "APA",
  "category" : "HEALTH",
  "id" : "qTQZoiIb",
  "publishedOn" : "2021-04-02T14:29:26Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125562265/sars-cov-2-vermehrt-sich-besonders-gut-in-kuehlen-atemwegen?ref=rss"
}