{
  "id" : "QTXNqAAL",
  "url" : "https://kurier.at/politik/inland/anschober-ueber-pflege-niemanden-alleine-lassen/401192311",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T08:57:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944856/20210217-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober über Pflege: \"Niemanden alleine lassen\"",
  "articleTitleTranslated" : "Anschober o njezi: \"Ne ostavljajte nikoga samog\"",
  "articleContent" : [ "In einer Pressekonferenz am Donnerstag nahm Anschober nun zu diesem Bericht Stellung.", "Dass Pflege ein zentrales Thema dieser Regierung sei, zeige sich schon daran, dass das Wort in den Namen seines Ministeriums (Bundesministerium für Soziales, Gesundheit, Pflege und Konsumentenschutz; Anm.) aufgenommen wurde, so der Sozial- und eben auch Pflegeminister.", "Der Bericht der Taskforce Pflege sei sehr positiv rezipiert worden. Drei Punkte seien für ihn leitend, so Anschober:", "- Verlässlichkeit und Sicherheit - Vielfalt sicherstellen und unterstützen (unterschiedliche, auch alternative Formen von Pflege) - Selbstbestimmung der Betroffenen \"Uns geht es darum, dass wir niemanden alleine lassen\", formulierte der Minister als übergeordnetes Ziel.  :", "Ganz wichtig sei auch die Entlastung der pflegenden Angehörigen. Derzeit würden Gespräche mit den Bundesländern gestartet. Dabei gehe es um Sofortmaßnahmen einerseits, andererseits um die Entwicklung der strukturellen Reformen.", "Gestärkt werden sollen etwa die Angehörigengespräche - diese sollen stark ausgebaut werden. Ebenso will man die Betreuer im 24-Stunden-Bereich verstärkt unterstützen.", "Der Bedarf nach 24-Stunden-Betreuung sei groß, gleichzeitig gehe die Zahl der Betreuer und Betreuerinnen zurück: Darauf wies der Geschäftsführer der \"Volkshilfe\" OÖ., Christian Schörkhuber, hin.", "Um hier Abhilfe zu schaffen, gibt es \"CuraFAIR\", eine Anlaufstelle für 24-Stunden-Betreuerinnen, die Schörkhuber vorstellte. Man müsse um die Betreuerinnen werben und ihnen mit Respekt begegnen, um sie in der Betreuung zu halten.", "Dies sei bis jetzt nicht immer selbstverständlich gewesen. Es gelte auch, zu vermeiden, dass Leiharbeitsfirmen aus Deutschland oder der Schweiz Betreuerinnen aus Österreich abwerben.", "Ein konkretes Unterstützungsprojekt stellte die Ärztin Marilies Eckhart vor: das Betreuerinnen-Café Leonstein (OÖ, Bezirk Kirchdorf). \"Das tut uns in der Seele gut\", zitierte Eckart eine der Gäste des Cafés.", "Wenn es diesen Frauen, den Betreuerinnen, gut gehe, dann gehe es auch den Patienten und deren Angehörigen gut, so Eckhart." ],
  "articleContentTranslated" : [ "Na tiskovnoj konferenciji u četvrtak, Anschober je komentirao ovo izvješće.", "Činjenica da je briga središnje pitanje ove vlade pokazuje činjenica da je riječ uključena u ime njegovog ministarstva (Federalno ministarstvo socijalne skrbi, zdravstva, skrbi i zaštite potrošača; napomena), prema ministru socijalne skrbi Poslovi i briga.", "Izvještaj Radne skupine za njegu primljen je vrlo pozitivno. Prema Anschoberu, za njega su važne tri točke:", "- Pouzdanost i sigurnost - Osiguravanje i podržavanje različitosti (različiti, uključujući alternativne oblike skrbi) - Samoodređenje pogođenih \"Naš cilj nije nikoga ostaviti na miru\", ministar je formulirao kao sveobuhvatni cilj. :", "Također je vrlo važno rasteretiti brižnu rodbinu. Trenutno započinju razgovori sa saveznim državama. To uključuje neposredne mjere s jedne strane i razvoj strukturnih reformi s druge strane.", "Treba ojačati rasprave s rođacima - koje treba uvelike proširiti. Također žele nadzornicima pružiti veću podršku na 24-satnom području.", "Potreba za 24-satnom njegom velika je, istovremeno pada i broj nadzornika: na to je ukazao direktor \"Volkshilfe\" Gornje Austrije, Christian Schörkhuber.", "Da bi se to otklonilo, postoji \"CuraFAIR\", kontaktna točka za 24-satne nadzornike koju je Schörkhuber predstavio. Morate se dodvoriti nadzornicima i ponašati se s poštovanjem kako biste ih držali na brizi.", "To do sada nije uvijek bilo naravno. Također je važno izbjegavati da agencije za privremeno zapošljavanje iz Njemačke ili Švicarske prodiru u nadzornike iz Austrije.", "Liječnica Marilies Eckhart predstavila je specifični projekt podrške: supervizorski kafić Leonstein (Gornja Austrija, četvrt Kirchdorf). \"To je dobro za našu dušu\", citirao je Eckart jednog od gostiju kafića.", "Ako ovim ženama, njegovateljicama, ide dobro, onda i pacijentima i njihovoj rodbini ide dobro, kaže Eckhart." ]
}