{
  "id" : "qTYCSwiS",
  "url" : "https://noe.orf.at/stories/3077398/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-24T09:22:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tote 13-Jährige: Eltern müssen fünf Jahre in Haft",
  "articleTitleTranslated" : "Mrtvi 13-godišnjaci: Roditelji su u zatvoru pet godina",
  "articleContent" : [ "Wegen gröblicher Vernachlässigung einer unmündigen Person mit Todesfolge wurden der 40-jährige Vater und seine 36-jährige Ehefrau am Dienstag – erneut – zu je fünf Jahren Haft verurteilt.", "Sie sollen die chronische Bauchspeicheldrüsenentzündung ihrer 13-jährigen Tochter nicht behandeln haben lassen.  Die Krankheit hatte laut Obduktion den Tod des Mädchens ausgelöst.", "Die beiden Strafaussprüche sind nicht rechtskräftig.  Die Beschuldigten standen am Dienstag bereits zum zweiten Mal in der Causa vor Gericht.  Die Strafaussprüche vom 12.", "Februar – ebenfalls je fünf Jahre Haft – waren vom OGH aufgehoben worden.  Daher war ein zweiter Rechtsgang notwendig.  Als Grund galt unter anderem, dass das im damaligen Urteil angeführte Delikt zu weit gefasst worden war.", "Der Wahrspruch der Geschworenen war vom Höchstgericht allerdings bestätigt worden, womit der ursprüngliche Anklagevorwurf des Mordes durch Unterlassung vom Tisch war.", "Vom 40-Jährigen wurde im Prozessverlauf Anfang des Jahres mehrmals festgehalten, dass die Tochter nicht von einem Arzt untersucht werden wollte.  Die Erkrankte habe gesagt, „wenn Gott sie nicht heilt, will sie in den Himmel“.", "Das Mädchen starb nach einer Zuckerstoffwechselentgleisung an Herz-Kreislauf-Versagen. „Vergeht kein Tag, an dem ich Tochter nicht vermisse“ „Im konkreten Fall ist die Schuld als ausgesprochen hoch zu bewerten“, sagte die Staatsanwältin am Dienstag in Richtung der Geschworenen.", "Die Verurteilung vom Februar sei mit fünf Jahren zu niedrig ausgefallen, die Tat sei schließlich auf besonders grausame Weise begangen worden.  „Das Einzige, was die 13-Jährige gebraucht hätte, war eine Insulinspritze.", "Dann wäre sie heute noch da“, betonte die Vertreterin der Anklagebehörde.  „Auch mich berührt der Tod des Mädchens genauso heftig wie die Staatsanwältin“, konterte Verteidiger Rudolf Mayer.", "Er forderte dennoch zu einer rationalen Entscheidung auf.  Der Glaube an Gottes Hilfe sei vor allem im gegenwärtigen Fall „vielleicht naiv“ gewesen.  „Aber es ist etwas, was Millionen von Menschen weltweit machen“, befand der Jurist.", "„Es vergeht kein Tag, an dem ich meine Tochter nicht vermisse“, fügte die 36-Jährige im Rahmen ihrer Schlussworte an." ],
  "articleContentTranslated" : [ "Zbog grubog zanemarivanja malodobne osobe koja je rezultirala smrću, 40-godišnji otac i njegova 36-godišnja supruga u utorak su ponovno osuđeni na pet godina zatvora.", "Navodi se da im nije liječen kronični pankreatitis njihove 13-godišnje kćeri. Prema obdukciji, bolest je uzrokovala smrt djevojčice.", "Dvije rečenice nisu konačne. Optuženi je u utorak stao drugi put u predmetu kojem se sudi. Rečenice od 12.", "Vrhovni sud ukinuo je veljaču - također pet godina zatvora. Stoga je bio potreban drugi pravni postupak. Jedan od razloga bio je taj što je kazneno djelo navedeno u presudi u to vrijeme bilo preširoko.", "Presudu porote, međutim, podržao je Vrhovni sud, uklonivši prvobitnu optužbu za ubojstvo propustom.", "Tijekom godine 40-godišnjaku je nekoliko puta rečeno da kćerka nije željela da je pregleda liječnik. Bolesna žena je rekla, \"ako je Bog ne izliječi, otići će u raj\".", "Djevojčica je umrla od kardiovaskularnog zatajenja nakon neravnoteže metabolizma šećera. \"Ne prođe dan kada mi ne nedostaje kći.\" \"U konkretnom slučaju krivnju treba procijeniti kao izuzetno visoku\", rekao je u utorak tužitelj u smjeru porote.", "S pet godina, veljača je bila preniska i zločin je u konačnici počinjen na posebno okrutan način. “Jedino što bi trinaestogodišnjaku trebalo bilo je injekcija inzulina.", "Tada bi i danas bila tamo \", naglasila je predstavnica tužiteljstva. \"Smrt djevojčice utječe na mene jednako kao i na javnog tužitelja\", usprotivio se branitelj Rudolf Mayer.", "Ipak, zatražio je racionalnu odluku. Vjera u Božju pomoć bila je \"možda naivna\", posebno u ovom slučaju. \"Ali to je nešto što milijuni ljudi rade širom svijeta\", rekao je odvjetnik.", "\"Ne prođe dan da mi ne nedostaje kćer\", dodala je 36-godišnjakinja u završnoj riječi." ]
}