{
  "id" : "QtZCSrc4",
  "url" : "https://kurier.at/wirtschaft/hauptversammlung-von-peugeot-citroen-zur-fusion-mit-fiat-chrysler/401145924",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T07:46:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4161765/peugeot-3008-hybrid-2020.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hauptversammlung von Peugeot Citroen zur Fusion mit Fiat Chrysler",
  "articleTitleTranslated" : "Generalni sastanak Peugeota Citroena o spajanju s Fiatom Chryslerom",
  "articleContent" : [ "Bei einer außerordentlichen Hauptversammlung des Opel-Mutterkonzerns PSA am Montag (11.00 Uhr) sollen die Aktionäre über die Megafusion mit Fiat Chrysler (FCA) abstimmen. Die EU-Wettbewerbshüter hatten der Fusion im Dezember mit Auflagen zugestimmt.", "Mit dem Zusammenschluss soll der viertgrößte Autokonzern der Welt entstehen. Der künftige Konzern soll vom lateinischen Wort für Stern (\"Stella\") abgeleitet \"Stellantis\" heißen.", "Die einzelnen Markennamen wie Opel, Peugeot, Citroen, Chrysler, Jeep, Alfa Romeo, Lancia, Abarth oder Dodge sollen aber weiter Bestand haben. Wegen der Coronakrise ist keine Präsenzveranstaltung geplant.", "PSA und FCA hatten ihre Fusionspläne im Dezember 2019 beschlossen. Sie sollen nach früheren Angaben bis spätestens Ende März dieses Jahres umgesetzt sein. Fiat Chrysler und PSA setzten vor der Coronakrise zusammen rund 8,7 Millionen Fahrzeuge pro Jahr ab und hatten einen Umsatz von 170 Mrd.", "Euro. Nur Volkswagen, Toyota und der französisch-japanische Renault-Nissan-Verbund waren 2019 größer." ],
  "articleContentTranslated" : [ "Na izvanrednoj glavnoj skupštini Opelove matične tvrtke PSA u ponedjeljak (11.00 sati), dioničari će glasovati o mega spajanju s Fiatom Chryslerom (FCA). Europski nadzorni psi odobrili su spajanje u prosincu pod određenim uvjetima.", "Spajanjem treba stvoriti četvrtu najveću automobilsku tvrtku na svijetu. Buduća grupa zvat će se \"Stellantis\", izvedeno od latinske riječi za zvijezdu (\"Stella\").", "Pojedinačna imena marki kao što su Opel, Peugeot, Citroen, Chrysler, Jeep, Alfa Romeo, Lancia, Abarth ili Dodge trebala bi i dalje postojati. Zbog koronske krize nije planiran nijedan susret licem u lice.", "PSA i FCA odlučili su o svojim planovima spajanja u prosincu 2019. Prema ranijim informacijama, trebali bi se provesti najkasnije do kraja ožujka ove godine. Prije koronske krize, Fiat Chrysler i PSA zajedno su prodavali oko 8,7 milijuna vozila godišnje i imali promet od 170 milijardi.", "Euro. Samo su Volkswagen, Toyota i francusko-japanska mreža Renault-Nissan bili veći u 2019. godini." ]
}