{
  "id" : "qu6UGPQt",
  "url" : "https://kurier.at/chronik/oesterreich/naechstes-tief-erneut-fallen-50-bis-100-zentimeter-schnee/401122140",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T17:00:09Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nächstes Tief: Im Süden Österreichs fallen heute wieder 50 bis 100 Zentimeter Schnee",
  "articleTitleTranslated" : "Sljedeća niska: Na jugu Austrije danas ponovo pada 50 do 100 centimetara snijega",
  "articleContent" : [ "Jetzt also auch noch „Yvonne“: Ab Dienstagmittag schiebt sich das nächste Italientief über Österreich und macht sich ausgerechnet dort breit, wo es jetzt schon Rekordniederschläge gab, in Osttirol und Oberkärnten.", "Bis Mittwoch bringt „Yvonne“ erneut bis zu 50 Zentimeter Neuschnee in den Tälern, vereinzelt sogar das Doppelte, etwa im Lesachtal. Rekordmengen Dabei sind die ab Freitag gefallenen Mengen längst Rekord, rechnet Alexander Orlik von der Zentralanstalt für Meteororologie und Geodynamik (ZAMG) vor.", "In Lienz in Osttirol fielen wegen des Tiefs „Virpy“ 298 Millimeter Niederschlag. Das schlägt den bisherigen Lienzer Spitzenreiter aus 1966 (295 Millimeter). Osttirol: 4.000 Haushalte ohne Strom In Osttirol waren am Dienstagfrüh 4.000 Haushalte ohne Strom, berichtete der ORF-Tirol online.", "Wegen der Straßensperren und der Lawinengefahr sei es für die Mitarbeiter des Netzbetreibers Tinetz bislang unmöglich, in die betroffenen Bereiche zu gelangen, erklärte Sprecher Christian Ammer gegenüber dem ORF.", "Betroffen sind die Bereiche Matrei in Osttirol, Kals, das Virgental, das Villgratental und Teile des Lesachtals. Intensive Niederschläge, Muren- und Lawinenabgänge, Waldschäden sowie gesperrte Straßenabschnitte und Stromausfälle fordern seit 4.", "Dezember die Einsatzkräfte in einigen Teilen Tirols. Vor allem der Bezirk Lienz ist betroffen. LH Günther Platter machte sich am Montag bei einem Lokalaugenschein ein Bild von der Situation: „In Osttirol herrscht derzeit eine extreme Wettersituation, aber auch andere Bezirke in Tirol sind betroffen.", "Jetzt geht es darum, dass alle zusammenhelfen – von den Gemeinden und den Blaulichtorganisationen über das Bundesheer und die Polizei bis hin zu freiwilligen Helferinnen und Helfern\", erklärt LH Platter.", "Im Kärntner Döllach gab es mit 238 Millimeter ebenfalls einen neuen Rekord. Die größten Mengen wurden am Wochenende freilich in Kornat im Lesachtal gemessen, 364 Millimeter. Dort gab es aber auch schon einmal mehr, 415 Millimeter (Oktober 2018).", "Das sind allerdings Mengen, die für diese Jahreszeit sehr ungewöhnlich sind, bestätigt auch Meteorologe Florian Pfurtscheller vom Wetterdienst Ubimet. „Das sind 100-jährige Ereignisse.", "Aber die kommen eher September und Oktober als Regen vor und nicht im Dezember als Schnee.“ Der neuerliche Schneefall soll bis Mittwoch anhalten. Betroffen sind diesmal in Kärnten neben dem Lesachtal auch das Drau-, Gail- und Mölltal.", "Alles nördlich des Alpenhauptkammes und der Osten ist wie zuletzt wieder wetterbegünstigt: Die Alpen sind eine „klassische Wetterscheide“, begründet Pfurtscheller. Ab Mittwochabend beruhigt sich die Lage aber auch im Westen und Süden.", "Es sollte sich trockeneres Wetter einstellen, obwohl es in den Tallagen „nebelgrau wird“, beschreibt der Meteorologe. „Mit den Schneemassen ist es vorbei . “" ],
  "articleContentTranslated" : [ "Tako sada i \"Yvonne\": Od utorka za ručak sljedeća najniža temperatura u Italiji pomaknut će se iznad Austrije i proširit će se tamo, od svih mjesta, gdje je već bilo rekordnih kiša, u Istočnom Tirolu i Gornjoj Koruškoj.", "Do srijede će \"Yvonne\" ponovno donijeti do 50 centimetara svježeg snijega u dolinama, u nekim slučajevima i dvostruko više, na primjer u dolini Lesach. Rekordne količine Količine koje su pale u petak već su dugo rekordne, izračunava Alexander Orlik iz Središnjeg instituta za meteorologiju i geodinamiku (ZAMG).", "U Lienzu u istočnom Tirolu palo je 298 milimetara padalina zbog niske \"Virpy\". To pobjeđuje prethodnog trkača Lienza iz 1966. (295 milimetara). Istočni Tirol: 4.000 kućanstava bez električne energije U Istočnom Tirolu 4.000 kućanstava bilo je bez struje u utorak ujutro, izvijestio je ORF-Tirol na mreži.", "Zbog blokada cesta i opasnosti od lavina, do sada je bilo nemoguće da zaposlenici mrežnog operatora Tinetz uđu u pogođena područja, rekao je glasnogovornik Christian Ammer za ORF.", "Zahvaćena područja su Matrei u Istočnom Tirolu, Kals, Virgental, Villgratental i dijelovi doline Lesach. Intenzivne oborine, odroni i lavine, oštećenja šuma, kao i blokirani dijelovi cesta i nestanci struje izazov su od 4.", "Prosinca hitne službe u nekim dijelovima Tirola. Pogotovo je pogođen okrug Lienz. LH Günther Platter dobio je sliku situacije u ponedjeljak tijekom lokalne inspekcije: „U Istočnom Tirolu trenutno postoji ekstremna vremenska situacija, ali to utječe i na druge okruge u Tirolu.", "Sada je stvar u tome da svi zajedno pomažu - od općina i organizacija s plavim svjetlom do oružanih snaga i policije do volontera \", objašnjava LH Platter.", "U koruškom Döllachu zabilježen je i novi rekord od 238 milimetara. Najveće količine su naravno izmjerene tijekom vikenda na Kornatu u dolini Lesach, 364 milimetra. Ali bilo je već više, 415 milimetara (listopad 2018.).", "Međutim, riječ je o količinama koje su vrlo neobične za ovo doba godine, potvrđuje meteorolog Florian Pfurtscheller iz vremenske službe Ubimet. “Ovo su događaji stari 100 godina.", "No vjerojatnije je da će se pojaviti u rujnu i listopadu kao kiša, a ne u prosincu kao snijeg. ”Očekuje se da će se nove snježne padavine nastaviti do srijede. Ovaj put, osim doline Lesach, u Koruškoj su pogođene i doline Drau, Gail i Möll.", "Sve sjeverno od glavnog alpskog grebena i istočno vrijeme, kao i nedavno, opet favorizira vrijeme: Alpe su \"klasična vremenska podjela\", objašnjava Pfurtscheller. Od srijede navečer, međutim, situacija će se smiriti i na zapadu i jugu.", "Vrijeme bi trebalo biti suše, iako je u dolini \"maglovito sivo\", opisuje meteorolog. “Snježne mase su gotove. \"" ]
}