{
  "id" : "QuCePp9Y",
  "url" : "https://kurier.at/politik/inland/oevp-urgestein-khol-meint-man-solle-rendi-wagner-nach-kritik-eine-auflegen/401099322",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T14:21:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner \"eine auflegen\": ÖVP-Urgestein Khol entschuldigt sich",
  "articleTitleTranslated" : "Rendi-Wagner \"spusti slušalicu\": veteran ÖVP-a Khol se ispričava",
  "articleContent" : [ "Auf Nachfrage des Standard meinte Khol zunächst, er habe seine Aussage nicht so gemeint.  Sondern: \"Ich habe damit gemeint, dass man Frau Rendi-Wagner für ihre unsachlichen Aussagen über die Bundesregierung kritisieren muss.\"", "Mit dem Begriff \"auflegen\" habe er das \"Äußern von Kritik\" gemeint.  Khol: \"Habe mich offenbar im Ton vergriffen\" Später lenkte er dann doch ein.  Im KURIER-Gespräch sagt Khol am späteren Nachmittag, er wollte die SPÖ-Chefin nicht beleidigen.", "Mehrere Personen hätten ihn aber darauf aufmerksam gemacht, dass man seine Aussage so verstehen könnte.  \"Deshalb kann auch ich, als alter Mann, mich entschuldigen.\"", "Kurz darauf kam eine Aussendung mit dem Titel: \"Offizielle Entschuldigung\".  Der Inhalt:  \"Ich möchte mich hiermit aufrichtig bei BM a.D.  Dr.in Pamela Rendi-Wagner, MSc, für die in meinem Interview mit oe24.tv geäußerte Passage 'Pamela Rendi-Wagner hat danach gerufen, dass man ihr eine auflegt', entschuldigen.", "Ich habe diese Äußerung weder sexistisch noch als Verharmlosung von Gewalt gemeint, habe mich aber offenbar im Ton vergriffen.  Ich bedauere zutiefst, sollte ich die Gefühle von Frau Rendi-Wagner verletzt oder sie in ihrer Person herabgewürdigt haben und ziehe diese Äußerung hiermit zurück.\"", "SPÖ: \"Sachlicher Kritik nicht mit Verbalinjurien begegnen\" Zuvor hatte SPÖ-Bildungssprecherin Sonja Hammerschmid noch darauf hingewiesen, dass Corona nicht dazu führen dürfe, \"sachlicher Kritik mit Verbalinjurien zu begegnen, die noch dazu mit Gewaltandrohung konnotiert sind\". ", "Die ÖVP müsse sich damit auseinandersetzen, dass nicht nur sämtliche Oppositionsparteien gegen Schulschließungen sind, sondern auch ein Großteil der Experten und sogar die Ampelkommission selbst.", "Grüne: \"Frauen die Stimme verbieten\" Solidarisch - und von der Entschuldigung unbeeindruckt - zeigten sich die Grünen: Meri Disoski, Frauensprecherin und Vorsitzende der Grünen Frauen, meinte, hinter der Aussage stehe \"ein entsprechendes frauenverachtendes Weltbild, das auf einem sexistischen Fundament aufgebaut ist und Frauen ihre Stimme verbieten will\". ", "„Nichts anderes bringt Khol mit seiner Aussage zum Ausdruck, wenn er meint, dass eine Politikerin, die Kritik übt und eine andere Meinung vertritt, danach rufen würde, sie zu schlagen“, so die Grüne Frauensprecherin.", "\"Die Entschuldigung kann nicht darüber hinwegtäuschen, dass wir ein Problem mit strukturellem Sexismus in Österreich haben, das wir dringend lösen müssen.\" " ],
  "articleContentTranslated" : [ "Na pitanje Standarda, Khol je isprva rekao da nije tako mislio svoju izjavu. Ali: \"Mislio sam da morate kritizirati gospođu Rendi-Wagner zbog njezinih neobjektivnih izjava o saveznoj vladi.\"", "Izrazom \"spusti slušalicu\" mislio je na \"izražavanje kritike\". Khol: \"Očito sam izašao iz tiska\" Kasnije je popustio. U razgovoru za KURIER kasnije popodne, Khol je rekao da ne želi uvrijediti šefa SPÖ-a.", "Nekoliko bi mu ljudi ukazalo na to da bi netko mogao tako razumjeti njegovu izjavu. \"Stoga se kao starac mogu i ispričati.\"", "Ubrzo nakon toga stiglo je emitiranje s naslovom: \"Službena isprika\". Sadržaj: \"Želio bih se iskreno ispričati BM ret. Pameli Rendi-Wagner, mag., Zbog odlomka\" Pamela Rendi-Wagner pozvala je da se stavi na nju \", kao što sam rekao u svom intervjuu za oe24.tv .", "Ovu izjavu nisam mislio ni seksistički ni kao banaliziranje nasilja, ali očito je moj ton bio pogrešan. Duboko žalim što sam trebao povrijediti osjećaje gospođe Rendi-Wagner ili sam je osobno osudio i ovim povlačim ovu izjavu. \"", "SPÖ: \"Ne nailazite na objektivnu kritiku verbalnim ozljedama\". Glasnogovornica SPÖ-a za obrazovanje Sonja Hammerschmid ranije je istaknula da Corona ne bi trebala voditi \"suprotstavljanju objektivnoj kritici verbalnim ozljedama koje su također konotirane s prijetnjom nasiljem\".", "ÖVP se mora nositi s činjenicom da su protiv zatvaranja škola ne samo sve oporbene stranke, već i većina stručnjaka, pa čak i sama komisija za semafore.", "Zeleni: \"Zabraniti ženama da glasaju\" U znak solidarnosti - i ne impresionirani isprikom - zeleni su se pokazali: Meri Disoski, glasnogovornica žena i predsjedavajuća Zelenih žena, rekla je da iza izjave stoji \"odgovarajući mizoginistički svjetonazor koji je izgrađen na seksističkim temeljima i želi zabraniti ženama njihov glas \".", "\"Khol svojom izjavom ne izražava ništa drugo kad misli da bi je političar koji kritizira i zauzima drugačije mišljenje pozvao na premlaćivanje\", rekla je glasnogovornica Zelene žene.", "\"Izvinjenje ne može sakriti činjenicu da u Austriji imamo problem sa strukturnim seksizmom koji hitno moramo riješiti.\"" ]
}