{
  "id" : "QUh4RFWS",
  "url" : "https://kurier.at/wirtschaft/neues-zur-finanzbildungsoffensive-der-regierung/401203834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:26:21Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4959275/20210223-ABD0039-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues zur Finanzbildungsoffensive der Regierung",
  "articleTitleTranslated" : "Vijesti o vladinoj uvredljivoj financijskoj naobrazbi",
  "articleContent" : [ "Im klassischen österreichischen Bildungsfahrplan wird deutlich zu wenig Wissen über Wirtschaft und Finanzen vermittelt. Das Finanzministerium arbeitet deshalb schon seit Mai 2020 an der Entwicklung einer nationalen Finanzbildungsstrategie.", "Am Montag gab Finanzminister Gernot Blümel (ÖVP) gemeinsam mit dem langjährigen CEO der Ersten Bank, Andreas Treichl, sowie Bundesschulsprecherin Alexandra Bosek den aktuellen Stand des Projekts bekannt.", "In Zusammenarbeit mit der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) wurde in den vergangenen Monaten das Finanzwissen der Österreicherinnen und Österreicher analysiert - ebenso wie die aktuell hierzulande zur Verfügung stehenden Finanzbildungsangebote.", "Der OECD-Bericht zeige Blümel zufolge, dass Erwachsene in Österreich im internationalen Vergleich im Bereich Finanzen überdurchschnittlich hoch gebildet sind.  Vor allem bei jüngeren Menschen und \"gewissen Bevölkerungsgruppen\" gäbe es aber noch Nachholbedarf.", "Deshalb habe man schon im Jänner in Zusammenarbeit mit der Bundesschülervertretung einen  Ideenwettbewerb gestartet, bei dem sich Schülerinnen und Schüler selbst bei der Gestaltung solcher Finanzbildungsangebote mitwirken können.", "Die gesammelten Ideen sollen anschließend in den geplanten Aktionsplan einfließen. Aus dem Bericht gehe zudem hervor, dass sich die bestehenden Finanzbildungsangebote in Österreich unkoordiniert präsentieren.", "\"Es gibt in Österreich zahlreiche sinnvolle und etablierte Initiativen, allerdings fehlt der gesamthafte Blick\", so Blümel. Die meisten Finanzbildungsinitiativen richten sich demnach an junge Menschen in Schulen.", "Auch wenn der Bedarf bei jungen Menschen sicher größer sei, sei es dennoch wichtig, \"dass alle Zielgruppen Zugang zu Finanzbildung haben\". \"Die mangelnde Finanz-und Wirtschaftsbildung in Österreich kein neues Phänomen, das hat leider Tradition\", erklärte auch der langjährige Erste-Chef Treichl. ", "\"Sie leistet aus meiner Sicht auch einen ordentlichen Beitrag dazu, dass die Schere zwischen Arm und Reich immer weiter aufgeht.\" In weiterer Folge sei dann \"ein einheitlicher Finanzführerschein geplant\", so Blümel.", "Der Bescheid soll dann als Bestätigung der erlangten Kenntnisse für den eigenen Lebenslauf dienen. Bei der weiteren Ausgestaltung des Aktionsplans will das Finanzministerium auch eng mit den Schwergewichten der österreichischen Wirtschaft zusammenarbeiten, darunter auch große Banken. ", "Finanziert wird das Projekt allerdings ausschließlich aus dem Budget des Ministeriums, so Blümel." ],
  "articleContentTranslated" : [ "U klasičnom austrijskom obrazovnom rasporedu prenosi se premalo znanja o poslu i financijama. Ministarstvo financija stoga radi na razvoju nacionalne strategije financijskog obrazovanja od svibnja 2020. godine.", "U ponedjeljak je ministar financija Gernot Blümel (ÖVP) najavio trenutni status projekta zajedno s dugogodišnjim izvršnim direktorom Erste banke Andreasom Treichlom i glasnogovornicom Savezne škole Aleksandrom Bosek.", "U suradnji s Organizacijom za ekonomsku suradnju i razvoj (OECD), posljednjih mjeseci analizirano je financijsko znanje Austrijanaca - kao i ponuda financijskog obrazovanja koja je trenutno dostupna u ovoj zemlji.", "Prema Blümelu, izvještaj OECD-a pokazuje da odrasli u Austriji imaju natprosječno obrazovanje u području financija u usporedbi s međunarodnim zemljama. Međutim, još uvijek postoji nešto za nadoknaditi, posebno među mlađim ljudima i \"određenim skupinama stanovništva\".", "Zbog toga je u siječnju pokrenut natječaj za ideje u suradnji sa saveznim vijećem učenika u kojem studenti mogu sudjelovati u dizajniranju takvih ponuda financijskog obrazovanja.", "Prikupljene ideje tada bi se trebale slivati u planirani akcijski plan. Izvještaj također pokazuje da su postojeće ponude financijskog obrazovanja u Austriji predstavljene na nekoordiniran način.", "\"U Austriji postoje brojne razumne i ustaljene inicijative, ali nedostaje cjelokupni pogled\", rekao je Blümel. Većina inicijativa financijskog obrazovanja usmjerena je prema mladim ljudima u školama.", "Čak i ako su potrebe među mladima zasigurno veće, i dalje je važno \"da sve ciljne skupine imaju pristup financijskom obrazovanju\". \"Nedostatak financijskog i ekonomskog obrazovanja u Austriji nije nova pojava, nažalost to je tradicija\", rekao je dugogodišnji šef Erste Treichl.", "\"Po mom mišljenju, to također značajno doprinosi povećanju jaza između bogatih i siromašnih.\" Nakon toga, \"planira se jedinstvena financijska dozvola\", rekao je Blümel.", "Obavijest bi tada trebala poslužiti kao potvrda znanja stečenog za vaš vlastiti životopis. U daljnjem razvoju akcijskog plana, Ministarstvo financija također želi usko surađivati s teškim austrijskim gospodarstvom, uključujući velike banke.", "Međutim, projekt se financira isključivo iz proračuna ministarstva, prema Blümelu." ]
}