{
  "id" : "qur1fkwj",
  "url" : "https://www.derstandard.at/story/2000124990338/nets-beenden-in-nba-topspiel-siegesserie-der-celtics?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T10:00:10Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nets beenden in NBA-Topspiel Siegesserie der Celtics",
  "articleTitleTranslated" : "Mreže završavaju pobjednički niz Celticsa u NBA top igri",
  "articleContent" : [ "New York – Die Siegesserie der Boston Celtics in der National Basketball Association (NBA) ist am Donnerstag im Spitzenspiel gegen die Brooklyn Nets gerissen. Nach vier vor der All-Star-Pause eingefahrenen Erfolgen unterlag Boston in der ersten Partie danach 109:121.", "Kyrie Irving kam auf 40 Punkte für die Nets und spielte überragend, bei Boston war Jayson Tatum mit 31 Zählern der beste Werfer. Die Nets verzichteten noch auf Neuzugang Blake Griffin.", "Weil parallel auch die Philadelphia 76ers ihr Spiel gegen die Chicago Bulls 127:105 gewannen, bleiben die Nets auf Rang zwei in der Eastern Conference. Auch die drittplatzierten Milwaukee Bucks holten mit 134:101 einen Sieg gegen die New York Knicks.", "Boston bleibt Vierter, die Top sechs qualifizieren sich direkt für die Play-offs. Von Rang sechs bis zehn geht es in eine Qualifikationsrunde. Die Dallas Mavericks konnten ihre Siegesserie von vor der All-Star-Pause auch nicht verlängern und verloren gegen die Oklahoma City Thunder 108:116.", "Allerdings schonten die Texaner Luka Doncic und Kristaps Porzingis. Ex-Meister Toronto Raptors unterlag daheim den Atlanta Hawks hauchdünn 120:121, für die Houston Rockets wiederum setzte es die 14.  Niederlage en suite.", "Diesmal zogen die Texaner bei den Sacramento Kings mit 105:125 den Kürzeren. (APA; 12.3.2021) NBA-Ergebnisse vom Donnerstag: Charlotte Hornets – Detroit Pistons 105: 102 Brooklyn Nets – Boston Celtics 121:", "109 Toronto Raptors – Atlanta Hawks 120: 121 Chicago Bulls – Philadelphia 76ers 105: 127 Miami Heat – Orlando Magic 111: 103 Milwaukee Bucks – New York Knicks 134: 101 New Orleans Pelicans – Minnesota Timberwolves 105:", "135 Oklahoma City Thunder – Dallas Mavericks 116: 108 Los Angeles Clippers – Golden State Warriors 130: 104 Portland Trail Blazers – Phoenix Suns 121: 127 Sacramento Kings – Houston Rockets 125: 105 ;:" ],
  "articleContentTranslated" : [ "New York - Pobjednički niz Boston Celticsa u Nacionalnom košarkaškom savezu (NBA) raspao se u četvrtak u vrhunskoj utakmici protiv Brooklyn Netsa. Nakon četiri uspjeha prije All-Star pauze, Boston je u prvoj utakmici izgubio 109: 121.", "Kyrie Irving dobio je 40 koševa za Netse i igrao izvanredno, u Bostonu je Jayson Tatum bio najbolji bacač s 31 poenom. Netsi su prošli bez novopridošlog Blakea Griffina.", "Budući da su Philadelphia 76ers istodobno pobijedili i protiv Chicago Bullsa 127: 105, Netsi ostaju na drugom mjestu Istočne konferencije. Trećeplasirani Milwaukee Bucks također je pobijedio 134: 101 protiv New York Knicksa.", "Boston ostaje četvrti, šest najboljih kvalificira se izravno za doigravanje. Od šestog do desetog odvija se kvalifikacijski krug. Dallas Mavericks nisu mogli produžiti svoj pobjednički niz od prije All-Star pauze i izgubili su od Oklahoma City Thundera 108: 116.", "Međutim, Teksašani su poštedjeli Luku Dončića i Kristapsa Porzingisa. Bivši prvaci Toronto Raptors izgubili su kod kuće 120: 121 od Atlanta Hawksa, dok su Houston Rocketsi zabilježili 14. poraz u sobi.", "Ovaj su put Teksašani izvukli kratku slamku na Sacramento Kings sa 105: 125. (APA; 3.12.2021.) NBA rezultati u četvrtak: Charlotte Hornets - Detroit Pistons 105: 102 Brooklyn Nets - Boston Celtics 121:", "109 Toronto Raptors - Atlanta Hawks 120: 121 Chicago Bulls - Philadelphia 76ers 105: 127 Miami Heat - Orlando Magic 111: 103 Milwaukee Bucks - New York Knicks 134: 101 New Orleans Pelicans - Minnesota Timberwolves 105:", "135 Oklahoma City Thunder - Dallas Mavericks 116: 108 Los Angeles Clippers - Golden State Warriors 130: 104 Portland Trail Blazers - Phoenix Suns 121: 127 Sacramento Kings - Houston Rockets 125: 105 ;:" ]
}