{
  "id" : "qUtqrqMr",
  "url" : "https://kurier.at/wirtschaft/karriere/florian-gschwandtner-new-leadership-ist-erlernbar/401200690",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964095/46-175970794.jpg",
  "imageCopyright" : "Magenta Telekom",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Florian Gschwandtner: \"New Leadership ist erlernbar\"",
  "articleTitleTranslated" : "Florian Gschwandtner: \"Novo se vodstvo može naučiti\"",
  "articleContent" : [ "Eine Voraussetzung für innovatives Wirtschaften ist auch eine moderne Führungskultur. Neue Arbeitsweisen müssen von Chefs initiiert und von Mitarbeitern mitgetragen werden. Maria Zesch und Florian Gschwandtner über die aktuellen Anforderungen an Führungskräfte.", "KURIER: Sie beide haben oft Einblicke in österreichische Unternehmen und deren Führungskultur gehabt. Wo würden sie diese verorten? Traditionell oder zukunftsgerichtet?", "Florian Gschwandtner: Das Thema Leadership ist präsenter geworden und auch Konzerne haben verstanden, wie wichtig Leadershipthemen sind, welche Bedeutung Mitarbeiter und Kommunikation haben.", "Maria Zesch: Ein Unternehmen muss sich ja überlegen, wie man talentierte Mitarbeiter bekommt, die für ihre Arbeit brennen. Eine gute Führungskultur wird auch von Mitarbeitern immer stärker eingefordert.", "Gibt es in der Führungsarbeit auch inhaltliche Themenschwerpunkte? Maria Zesch: Diversität in Führungspositionen ist momentan ein wichtiges Thema, da sind wir aber noch nicht gleichauf. Auch die Transparenz ist zentral.", "Bei Magenta haben wir ein Befragungstool im Einsatz. Jede Führungskraft kann Umfragen an das Team schicken. Man weiß, wo die Probleme sind und weiß, wo man einen Fokus setzen muss. Florian Gschwandtner: Man muss eine Feedbackkultur schaffen, die ist in Unternehmen sehr selten.", "Zu oft herrscht Misstrauen. Chefs müssen auch lernen, wie Teams funktionieren und wie man sie zusammensetzt. Auf diese Themen müssen Führungskräfte geschult werden. Leadership ist nichts Angeborenes, aber erlernbar.", "Wie holt man Mitarbeiter im Homeoffice ab, wenn es um einen Kulturwandel im Büro geht? Maria Zesch: Vertrauen zu schaffen in dieser hybriden Arbeitswelt ist nicht einfach. Sympathiepunkte gehen verloren.", "Mein Tipp: Möglichkeiten des persönlichen Treffens schaffen. Ich bin mit meinem Team im Wald spazieren gegangen. Braucht es in hybriden Arbeitswelten noch Chefs? Florian Gschwandtner: Führung sollte nicht von einer Person abhängen.", "Am Ende des Tages wird es immer einen CEO geben, der Entscheidungen trifft. Aber: Eine gute Führungskraft hat eigentlich wenig zu tun. Die Arbeit macht das Team. Eine gute Führungsperson hat Zeit für die wichtigen Dinge und kümmert sich um ihr Umfeld." ],
  "articleContentTranslated" : [ "Preduvjet za inovativno poslovanje također je moderna kultura upravljanja. Novi načini rada moraju pokrenuti šefovi, a podržati zaposlenici. Maria Zesch i Florian Gschwandtner o trenutnim zahtjevima za menadžere.", "KURIER: Oboje ste često imali uvid u austrijske tvrtke i njihovu kulturu upravljanja. Gdje biste ih pronašli? Tradicionalno ili usmjereno ka budućnosti?", "Florian Gschwandtner: Tema vodstva postala je sve prisutnija i korporacije su također shvatile koliko su važna pitanja vodstva, kakav značaj imaju zaposlenici i komunikacija.", "Maria Zesch: Tvrtka mora razmišljati o tome kako dobiti talentirane zaposlenike koji su strastveni u svom poslu. Zaposlenici također sve više zahtijevaju dobru kulturu upravljanja.", "Postoje li i tematski prioriteti u upravljačkom radu? Maria Zesch: Raznolikost na rukovodećim pozicijama trenutno je važna tema, ali nismo ni na razini. Transparentnost je također najvažnija.", "U tvrtki Magenta koristimo alat za anketiranje. Svaki menadžer može timu poslati ankete. Znate gdje su problemi i znate gdje se usredotočiti. Florian Gschwandtner: Morate stvoriti kulturu povratnih informacija, što je vrlo rijetko u tvrtkama.", "Prečesto postoji nepovjerenje. Šefovi također trebaju naučiti kako timovi rade i kako ih sastaviti. Menadžeri moraju biti obučeni o tim temama. Vodstvo nije urođeno, ali se može naučiti.", "Kako pokupiti zaposlenike iz matičnog ureda kada je riječ o kulturnim promjenama u uredu? Maria Zesch: Stvoriti povjerenje u ovaj hibridni svijet posla nije lako. Bodovi simpatije su izgubljeni.", "Moj savjet: stvorite mogućnosti za osobne sastanke. S ekipom sam otišao u šetnju šumom. Trebate li još uvijek šefove u hibridnim radnim okruženjima? Florian Gschwandtner: Vodstvo ne bi trebalo ovisiti o jednoj osobi.", "Na kraju, uvijek će se naći izvršni direktor koji donosi odluke. Ali: dobar menadžer zapravo nema puno posla. Tim radi posao. Dobar vođa ima vremena za važne stvari i brine se za one oko sebe." ]
}