{
  "id" : "QuVfPSgB",
  "url" : "https://kurier.at/chronik/oesterreich/corona-3972-neuinfektionen-in-oesterreich/401116470",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T08:57:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: 3.972 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: 3.972 nove infekcije u Austriji",
  "articleContent" : [ "Von Dienstag auf Mittwoch wurden in Österreich 3.972 neue Fälle verzeichnet. Heute Mittag wird die Bundesregierung ankündigen, unter welchen Bedingungen Schulen und Handel ab kommender Woche wieder öffnen dürfen (der KURIER wird ab 13 Uhr live berichten).", "Andere Maßnahmen des vor gut zwei Wochen verschärften Corona-Lockdowns dürften vorerst bestehen bleiben. So müssen Lokale und Hotels angesichts der anhaltend hohen Neuinfektionen weiterhin geschlossen halten.", "Auch Friseure, Kosmetiker und andere \"körpernahe Dienstleistungen\" dürfen dem Vernehmen nach vorerst nicht angeboten werden. Und auch die Kontaktbeschränkungen werden in der einen oder anderen Weise bestehen bleiben.", "Denn: Die Neuinfektionen gehen zu langsam zurück. Von Dienstag auf Mittwoch wurden in Österreich 3.972 neue Fälle verzeichnet, das sind rund 650 mehr als in den 24 Stunden davor. Seit Dienstag wurden 121 Covid-19-Tote gemeldet, so die Zahlen von Innen- und Gesundheitsministerium.", "Allerdings gibt es weniger Patienten im Spital und auf Intensivstationen. Vor genau einer Woche wurde der bisherige Höchststand an belegten Intensivbetten erreicht, 709 Covid-19-Patienten benötigten damals intensivmedizinische Behandlung.", "Seither ist ihre Zahl rückläufig. Am Dienstag lagen noch 691 Erkrankte auf Intensivstationen, am Mittwoch waren es nunmehr 674.  Leichte Entspannung in Spitälern Auch insgesamt geht die Zahl der Hospitalisierten zurück.", "Die meisten Patienten wurden am 24.  November registriert, 4.689 waren es am Dienstag vergangener Woche. Am heutigen Mittwoch meldeten die Behörden 4.245 SARS-CoV-2-Erkrankte in Spitälern - nach 4.482 am Dienstag.", "Innerhalb einer Woche kamen 779 Tote hinzu. Mittlerweile sind in Österreich 3.446 Menschen an den Folgen des Coronavirus gestorben. Bis vor einer Woche wurden noch 2.667 Tote gemeldet.", "Seit Beginn der Pandemie wurden in Österreich 289.461 Menschen positiv auf das Coronavirus getestet. 233.657 gelten als genesen.", "Zahlen aus den Bundesländern Burgenland: 151 Kärnten: 358 Niederösterreich: 636 Oberösterreich: 677 Salzburg: 450 Steiermark: 593 Tirol: 332 Vorarlberg: 222 Wien: 553 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Od utorka do srijede u Austriji su zabilježena 3.972 nova slučaja. Danas u podne federalna će vlada objaviti uvjete pod kojima će škole i trgovina moći ponovno otvoriti od sljedećeg tjedna (KURIER će izvještavati uživo od 13 sati).", "Ostale mjere zaključavanja korone, koje su pooštrene prije dobra dva tjedna, zasad će vjerojatno ostati na snazi. S obzirom na stalno visoku razinu novih zaraza, restorani i hoteli moraju i dalje biti zatvoreni.", "Navodno zasad ne smiju nuditi frizere, kozmetičare i druge \"usluge zagrljaja tijela\". A također će ograničenja kontakta ostati na mjestu na ovaj ili onaj način.", "Jer: Nove infekcije vraćaju se presporo. Od utorka do srijede u Austriji su zabilježena 3972 nova slučaja, oko 650 više nego u prethodna 24 sata. Od utorka je prijavljeno 121 smrtno stradalo od Covid-19, prema podacima Ministarstva unutarnjih poslova i zdravstva.", "Međutim, manje je pacijenata u bolnicama i jedinicama intenzivne njege. Prije točno tjedan dana dosegnuta je najviša razina zauzetih kreveta za intenzivnu njegu, kada je 709 pacijenata s Covid-19 zahtijevalo intenzivno liječenje.", "Od tada njihov broj pada. U utorak je na intenzivnoj njezi bio 691 pacijent, u srijedu sada 674. Lagano opuštanje u bolnicama. Broj hospitaliziranih pacijenata također općenito opada.", "Većina pacijenata registrirana je 24. studenoga, u usporedbi s 4.689 u utorak prošlog tjedna. U srijedu su vlasti izvijestile o 4.245 oboljelih od SARS-CoV-2 u bolnicama - nakon 4.482 u utorak.", "U roku od tjedan dana dodano je 779 smrtnih slučajeva. U međuvremenu je u Austriji od koronavirusa umrlo 3.446 ljudi. Do prije tjedan dana zabilježeno je 2667 smrtnih slučajeva.", "Od početka pandemije, 289.461 osoba u Austriji testirala je pozitivno na koronavirus. 233.657 smatraju se oporavljenima.", "Podaci iz saveznih država Gradišće: 151 Koruška: 358 Donja Austrija: 636 Gornja Austrija: 677 Salzburg: 450 Štajerska: 593 Tirol: 332 Vorarlberg: 222 Beč: 553 Bolnice u Austriji Kapaciteti bolnica presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima.", "Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija se našla u najvišem polju infekcije u svijetu." ]
}