{
  "id" : "QuzJMUPc",
  "url" : "https://kurier.at/politik/inland/corona-oevp-wirft-spoe-doppelstrategie-vor/401177059",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:34:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914478/46-166202822.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: ÖVP wirft SPÖ \"Doppelstrategie\" vor",
  "articleTitleTranslated" : "Corona: ÖVP optužuje SPÖ za \"dvostruku strategiju\"",
  "articleContent" : [ "Gespräche mit FPÖ \"aussichtslos\" Schwarz zeigte sich darüber am Mittwoch \"beunruhigt\" und stellte die Frage, wer in der SPÖ das Sagen habe. Sie erwarte von der SPÖ, dass sie mitziehe und mit einer Stimme spreche, appellierte die stellvertretende ÖVP-Generalsekretärin an die Oppositionspartei.", "Es gehe um Zusammenhalt über die Parteigrenzen hinweg, sagte Schwarz. Deshalb habe Bundeskanzler Sebastian Kurz (ÖVP) auch die Landeshauptleute und die Opposition eingeladen.", "Je breiter der Schulterschluss sei, desto eher könne die Politik ein gutes Vorbild sein und würde die Bevölkerung die Maßnahmen auch mittragen, meinte Schwarz.", "Warum sie sich nur an die SPÖ wende, begründet Schwarz damit, dass es bei der FPÖ angesichts der Auftritte von Klubobmann Herbert Kickl und der Teilnahme von Abgeordneten bei den Demonstrationen \"relativ aussichtslos\" sei.", "Leichtfried erneuert Kritik Der stellvertretende SPÖ-Klubobmann Jörg Leichtfried erneuert unterdessen in einer Aussendung die Kritik seiner Partei an der \"schlechten Vorbereitung\" der Bundesregierung auf die Öffnung der Geschäfte ab kommender Woche.", "So sollen bestimmte persönliche Dienstleistungen, wie etwa Friseurbesuche, mit vorherigem Test wieder möglich sein, aber in weiten Teilen Österreichs gebe es kein leicht zugängliches Angebot zu einem Gratistest.", "\"Für viele Menschen in Österreich ist die nächste Teststraßen zu weit weg\", sagte Leichtfried. Auch die von der SPÖ geforderten und bereits beschlossenen, kostenlosen Wohnzimmer-Tests würden nach wie vor fehlen." ],
  "articleContentTranslated" : [ "Razgovori s FPÖ \"beznadnim\" Schwarzom bili su zbog toga \"zabrinuti\" u srijedu i pitali tko je zadužen za SPÖ. Zamjenica glavnog tajnika ÖVP-a apelirala je na oporbenu stranku da očekuje da se SPÖ pridruži i govori jednim glasom.", "Riječ je o koheziji preko stranačkih linija, rekao je Schwarz. Zbog toga je kancelar Sebastian Kurz (ÖVP) također pozvao guvernere i oporbu.", "Što je savez širi, to bi prije politika mogla biti dobar primjer i stanovništvo bi podržalo mjere, rekao je Schwarz.", "Schwarz opravdava zašto se obraća samo SPÖ-om izjavom da je FPÖ \"relativno beznadan\" s obzirom na nastupe predsjednika kluba Herberta Kickla i sudjelovanje zastupnika u demonstracijama.", "Leichtfried obnavlja kritiku U emisiji zamjenik predsjednika kluba SPÖ Jörg Leichtfried obnavlja kritike svoje stranke na \"lošu pripremu\" savezne vlade za otvaranje trgovina od sljedećeg tjedna.", "Određene osobne usluge, poput posjeta frizeru, trebale bi biti ponovno moguće uz prethodni test, ali u velikim dijelovima Austrije nema lako dostupne ponude za besplatni test.", "\"Za mnoge ljude u Austriji sljedeća je probna cesta predaleko\", rekao je Leichtfried. Besplatni testovi u dnevnoj sobi koji je zahtijevao SPÖ i koji su već odlučili da će i dalje nedostajati." ]
}