{
  "id" : "qVk3DauD",
  "url" : "https://www.diepresse.com/5911157/Epidemie_CoronaImpfPflicht-in-Oesterreich-Landeshauptleute-uneins?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T10:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/7/5/5911157/NHS-England-Starts-Covid-19-Vaccination-Campaign----------------------------------------n_1607940135203364_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impf-Pflicht in Österreich? Landeshauptleute uneins",
  "articleTitleTranslated" : "U Austriji obvezno cijepljenje koronom? Guverneri se ne slažu",
  "articleContent" : [ "Die Teilnahme der Österreicher an den Massentests bleibt stark hinter den Erwartungen zurück. Auch die Bereitschaft, sich impfen zu lassen, scheint äußerst gering zu sein.", "Auf 60 Prozent der Bevölkerung hatte die türkis-grüne Bundesregierung vor Beginn der Massentestungen gehofft, geworden sind es bei weitem weniger. Im Gesundheitsministerium wird daher nun überlegt, „Belohnungen“ auszugeben, um mehr Menschen in die Teststraßen zu locken.", "Ähnlich mager ist es um die Impffreudigkeit bestellt: Einer aktuellen Umfrage von „Österreich Trend“ unter 800 Österreichern, wollen sich nur 17 Prozent „ganz sicher\" gegen das Coronavirus impfen lassen, 29 Prozent hingegen „sicher nicht\".", "Ein Umstand, der den steirischen Landeshauptmann Hermann Schützenhöfer (ÖVP) nun dazu bewogen hat, laut über eine Impfpflicht nachzudenken. Der Reihe nach: Von rund 8,9 Millionen Einwohnern haben bis gestern, Sonntag, nur etwas mehr als zwei Millionen von den Schnelltests Gebrauch gemacht.", "Konkret: Etwa ein Drittel der Tiroler und Vorarlberger nahmen teil, während in Kärnten und der Steiermark etwa 20 Prozent dem Testaufruf folgten. 27 Prozent waren es in Salzburg, knapp 14 Prozent in Wien und an die 35 Prozent in Niederösterreich.", "In Oberösterreich und im Burgenland sind die Schnelltestungen momentan noch im Gang. Wirklich in die Höhe treiben dürfte das die Zahlen, in Summe schlugen bisher (mit PCR-Nachtestungen) etwas mehr als 4000 positiv auf das Coronavirus aus, aber nicht mehr.", "Gesundheitsminister Rudolf Anschober (Grüne) sprach dessen ungeachtet von einem „guten Start“, auf dem weiter aufgebaut werden könne. Tatsächlich soll es von 8. bis 10.  Jänner eine zweite Testreihe geben -  vermutlich in Kombination mit einem „Anreizsystem“.", "Kolportiert wird etwa, dass jeder, der sich testen lässt, 50 Euro erhalten könnte. Ob es nützen wird, ist offen, dagegen steht schon fest: „Das kostet ein Vermögen, das weiß ich“, so Salzburgs Landeshauptmann Wilfried Haslauer (ÖVP).", "Aber: „Jeder Tag Lockdown ist noch viel teurer.“ Auch Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) findet ein „Goodiesystem“ überlegenswert.", "Nicht diskutieren wollen Haslauer und Hacker hingegen über eine etwaige Impfpflicht, die Oberösterreichs ÖVP-Landeschef Thomas Stelzer („Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden“", ") und sein streirischer Amtskollege Schützenhöfer („Ich wäre für eine Impfpflicht im nächsten Jahr“ ) angeregt haben.  “ „Das sollte doch eine persönliche Entscheidung bleiben“, konterte Haslauer am Montag im Ö1-„Morgenjournal“.", "Mikl-Leitner: „Bei neuem Impfstoff auf Freiwilligkeit setzen“  Hacker erinnerte daran, sich schon mehrfach - nicht nur in Zusammenhang mit dem Coronavirus - gegen Pflichtimpfungen ausgesprochen zu haben.", "Insofern dürfe es auch jetzt „nicht darum gehen, den Menschen zu zwingen, sondern mit sehr guten Argumenten, sehr transparent zu überzeugen“. ", "Ähnlich Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner: „Gerade bei einem neuen Impfstoff würde ich auf Freiwilligkeit setzen\", betonte die ÖVP-Politikerin. Und fügte an: Sie sei überzeugt, „dass die Bereitschaft, sich impfen zu lassen, mit der Zeit laufend steigt“. ", "Eine Abfuhr erhielten Schützenhöfer und Stelzer auch aus dem Westen des Landes: Vorarlbergs Landeshauptmann Markus Wallner (ÖVP) betonte im ORF-Radio am Montagvormittag: „Das ist immer noch eine sehr persönliche Sache, jeder muss das für sich abwägen können.“ " ],
  "articleContentTranslated" : [ "Sudjelovanje Austrijanaca u masovnim testovima daleko je ispod očekivanja. Čini se da je spremnost za cijepljenje također izuzetno niska.", "Tirkizno-zelena savezna vlada nadala se 60 posto stanovništva prije početka masovnih ispitivanja, ali postalo je puno manje. Ministarstvo zdravlja stoga razmišlja o dodjeli \"nagrada\" kako bi privuklo više ljudi na ispitne ulice.", "Spremnost za cijepljenje također je oskudna: prema nedavnom istraživanju \"Österreich Trenda\" među 800 Austrijanaca, samo 17 posto \"definitivno\" želi cijepiti se protiv virusa korone, dok 29 posto \"definitivno ne\".", "Okolnost koja je sada potaknula guvernera Štajerske Hermana Schützenhöfera (ÖVP) na glasno razmišljanje o obveznom cijepljenju. Jedno za drugim: od oko 8,9 milijuna stanovnika, tek nešto više od dva milijuna koristilo je brze testove do jučer, u nedjelju.", "Točnije: sudjelovalo je oko trećine Tirolaca i Vorarlbergera, dok se u Koruškoj i Štajerskoj oko 20 posto odazvalo testnom pozivu. U Salzburgu je bilo 27 posto, u Beču nešto manje od 14 posto, a u Donjoj Austriji oko 35 posto.", "Trenutno su u tijeku brzi testovi u Gornjoj Austriji i Gradišću. To bi doista trebalo povećati brojke, ukupno je do sada (s PCR testovima za praćenje) nešto više od 4.000 bilo pozitivno na koronavirus, ali ne i više.", "Ministar zdravstva Rudolf Anschober (Zeleni) rekao je da je to \"dobar početak\" na kojem treba graditi. Zapravo će biti druga serija testova od 8. do 10. siječnja - vjerojatno u kombinaciji sa \"sustavom poticaja\".", "Šuška se, primjerice, da bi svatko tko se može testirati mogao dobiti 50 eura. Hoće li biti od neke koristi, otvoreno je, ali već je sada jasno: \"To košta bogatstvo, znam to\", kaže guverner Salzburga Wilfried Haslauer (ÖVP).", "Ali: „Svakodnevno zaključavanje mnogo je skuplje.“ Gradski vijećnik za zdravstvo u Beču Peter Hacker (SPÖ) također smatra da vrijedi razmisliti o „dobrom sustavu”.", "Haslauer i Hacker, s druge strane, ne žele razgovarati o mogućem zahtjevu cijepljenja, što je regionalni šef ÖVP gornje Austrije Thomas Stelzer (\"Ako nažalost ne postignete dovoljnu stopu cijepljenja, o tome morate razgovarati kao o krajnjem utočištu\"", ") i njegov vrli kolega Schützenhöfer (\"Ja bih bio na obveznom cijepljenju sljedeće godine\"). \"\" To bi trebala ostati osobna odluka \", usprotivio se Haslauer u ponedjeljak u Ö1\" Morgenjournal \".", "Mikl-Leitner: \"Dobrovoljno idite na novo cjepivo\" Hacker se prisjetio da se već nekoliko puta izjasnio protiv obveznih cijepljenja - i to ne samo u vezi s koronavirusom.", "U tom pogledu, ne bi trebalo biti „prisiljavanja ljudi, već uvjeravanja vrlo transparentno s vrlo dobrim argumentima“.", "Slično tome, guvernerica Donje Austrije Johanna Mikl-Leitner: \"Osobito s novim cjepivom oslanjala bih se na voluntarizam\", naglasila je političarka ÖVP-a i dodala: Bila je uvjerena \"da se spremnost na cijepljenje s vremenom povećava \".", "Schützenhöfer i Stelzer također su dobili odbojnost sa zapada zemlje: Vorarlbergov guverner Markus Wallner (ÖVP) naglasio je u ponedjeljak ujutro na radiju ORF: \"Ovo je još uvijek vrlo osobna stvar, svatko mora biti u stanju to sam odvagnuti.\"" ]
}