{
  "id" : "qvMQkVPU",
  "url" : "https://kurier.at/kultur/mayer-verteilt-wieder-millionen-aber-es-reicht-bei-weitem-nicht/401094576",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mayer verteilt wieder Millionen, aber es reicht bei Weitem nicht",
  "articleTitleTranslated" : "Mayer ponovno distribuira milijune, ali to nije ni blizu dovoljno",
  "articleContent" : [ "Der Staat ist in erster Linie für die Kultureinrichtungen des Bundes zuständig.  Um die Liquidität zu sichern, erhielten die Bundesmuseen im Sommer zehn Millionen Euro und die Bundestheater deren fünf.", "Schon damals war klar, dass diese Summen nicht reichen würden.  Am Mittwoch gab Kulturstaatssekretärin Andrea Mayer eine weitere Finanzspritze bekannt: Die Bundesmuseen werden mit weiteren 13,1 Millionen Euro aus dem Covid-19-Krisenbewältigungsfonds bedacht, die Bundestheater mit 5,4 Millionen.", "Die Regierung habe damit heuer insgesamt 33,5 Millionen Euro für die staatlichen Kulturbetriebe zur Verfügung gestellt.  Die Sonderzahlungen würden auf den Prognosen der Häuser für das Jahr 2020 beruhen und seien deshalb noch einmal nach oben korrigiert worden.", "Das Gros der Mittel geht an jene Museen, die auf den nun ausbleibenden Tourismus gesetzt haben: Das KHM erhält heuer insgesamt 6,4 Millionen Euro, die Albertina und das Belvedere erhalten je 6,2 Millionen, das MAK, das Mumok und das Technische Museum je 500.000.", "Das NHM bekommt 2,4 Millionen, die ÖNB 400.000 Euro.  Wie Budget 2021 erstellen?  Für Peter Aufreiter, als Chef des Technischen Museums derzeit Sprecher der Direktorenkonferenz, ist allerdings nicht das heurige Jahr das große Problem: „Wir müssen ein Budget für 2021 erstellen.", "Aber was sollen wir da reinschreiben?  Von was können wir ausgehen? “ Christian Kircher, Chef der Bundestheater-Holding, sieht es ähnlich: \"Wir haben glücklicherweise die Möglichkeit, mit dem Kurzarbeitsmodell und den Mitteln aus dem Covid-19-Krisenbewältigungsfonds die durch die Pandemie verursachten Schäden teilweise abzudecken. ", "Ungewiss ist noch, wie lange die Schließung dauert und unter welchen Bedingungen die Häuser wieder öffnen können - für eine seriöse Prognose ist es derzeit zu früh.\"", "Leopold Museum hat mehr erhofft Das Leopold Museum, zu dessen Finanzierung der Bund per Gesetz verpflichtet ist, bekommt nun „eine einmalige Sonderzahlung in der Höhe von einer Million Euro“.", "Direktor Hans-Peter Wipplinger gesteht ein, sich mehr erhofft zu haben.  Denn trotz Einsparungen in der Höhe von drei Millionen Euro klaffte zuletzt eine Finanzierungslücke in ähnlicher Größenordnung.", "Er hofft auf Gelder aus anderen Covid-19-Töpfen.  Nun fordern auch die Galerien Unterstützung ein, die als Geschäfte geöffnet bleiben dürfen: „Man schaut sich zwar die Ausstellungen an“, so Martin Janda, Sprecher des Galerienverbandes.", "„Aber wir machen fast keine Umsätze.“ Am stärksten würden jene Galerie leiden, die viel auf Messen verkauften.  Andrea Mayer lud Janda nun zum Gespräch ein." ],
  "articleContentTranslated" : [ "Država je prvenstveno odgovorna za savezne kulturne institucije. Kako bi osigurali likvidnost, savezni su muzeji ljeti dobivali deset milijuna eura, a federalna kazališta pet.", "Već tada je bilo jasno da ti iznosi neće biti dovoljni. U srijedu je državna tajnica za kulturu Andrea Mayer najavila još jednu financijsku injekciju: Savezni muzeji dobit će dodatnih 13,1 milijuna eura iz fonda za upravljanje krizama Covid 19, a savezna kazališta 5,4 milijuna.", "Vlada je ove godine stavila na raspolaganje ukupno 33,5 milijuna eura državnim kulturnim institucijama. Posebna plaćanja temelje se na prognozama kuća za 2020. godinu i stoga su ponovno revidirana prema gore.", "Većina sredstava ići će onim muzejima koji su se oslanjali na nedostatak turizma: KHM će ove godine dobiti ukupno 6,4 milijuna eura, Albertina i Belvedere dobit će po 6,2 milijuna, MAK, Mumok i Tehnički muzej Po 500 000.", "NHM prima 2,4 milijuna eura, a ÖNB 400 000 eura. Kako stvoriti proračun 2021? Petru Aufreiteru, voditelju Tehničkog muzeja, trenutno glasnogovorniku konferencije direktora, ova godina nije veliki problem: „Moramo izraditi proračun za 2021. godinu.", "Ali što bismo tamo trebali napisati? Što možemo pretpostaviti? \"Christian Kircher, čelnik Holdinga Bundestheater-Holding, to vidi slično:\" Srećom, imamo priliku djelomično pokriti štetu uzrokovanu pandemijom modelom kratkotrajnog rada i sredstvima iz fonda za upravljanje krizom Covid-19.", "Još uvijek je neizvjesno koliko će trajati zatvaranje i pod kojim će se uvjetima kuće moći ponovno otvoriti - trenutno je prerano za pouzdanu prognozu. \"", "Leopoldov muzej nadao se još Muzeju Leopold, koji je savezna vlada zakonski dužna financirati, sada će pripasti \"jednokratna posebna uplata od milijun eura\".", "Redatelj Hans-Peter Wipplinger priznaje da se nadao većem. Jer unatoč uštedi od tri milijuna eura, nedavno je došlo do financijskog jaza slične veličine.", "Nada se novcu iz drugih lonaca Covid-19. Sada galerije također traže podršku, koja smije ostati otvorena kao trgovine: \"Možete pogledati izložbe\", kaže Martin Janda, glasnogovornik udruge galerija.", "„Ali gotovo ne prodajemo.“ Najviše bi patile one galerije koje se puno prodaju na sajmovima. Andrea Mayer sada je pozvala Jandu na razgovor." ]
}