{
  "id" : "qVPx8NPO",
  "url" : "https://kurier.at/kultur/general-hospital-star-john-reilly-ist-tot/401151732",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T06:46:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"General Hospital\"-Star John Reilly ist tot",
  "articleTitleTranslated" : "Zvijezda \"Opće bolnice\" John Reilly je mrtav",
  "articleContent" : [ "\"General Hospital\"-Star John Reilly ist tot Der Darsteller ist aus zahlreichen Seifenopern bekannt gewesen - unter anderem stand er auch für \"Dallas\" vor der Kamera. Der amerikanische Seifenoper-Star John Reilly, der mehr als zehn Jahre lang in der TV-Serie „General Hospital“ auftrat, ist tot.", "Seine Tochter, Schauspielerin Caitlin Reilly, gab den Tod ihres Vaters am Sonntag auf Instagram bekannt. Reilly wurde 84 Jahre alt. Die gesamte „General Hospital“-Familie sei untröstlich, schrieben die Serien-Produzenten auf Twitter.", "Von 1984 bis 1995 stand Reilly in der langlebigen Dramaserie rund um Krankenhausmitarbeiter und Familien in einer fiktiven US-Hafenstadt vor der Kamera.", "Reilly spielte auch in TV-Serien wie „Jung und Leidenschaftlich - Wie das Leben so spielt“, „Dallas“, „Beverly Hills, 90210“, „Sunset Beach“ und „Passions“ mit." ],
  "articleContentTranslated" : [ "John Reilly, zvijezda \"Opće bolnice\", mrtav je. Glumac je poznat iz brojnih sapunica - između ostalog, bio je pred kamerama za \"Dallas\". Američka zvijezda sapunice John Reilly, koji se više od deset godina pojavljivao u TV seriji \"Opća bolnica\", umro je.", "Njegova kći, glumica Caitlin Reilly, objavila je u nedjelju smrt svog oca na Instagramu. Reilly je imala 84 godine. Cijela obitelj \"Opće bolnice\" bila je neutješna, napisali su producenti serijala na Twitteru.", "Od 1984. do 1995. Reilly je stajao pred kamerama u dugotrajnoj dramskoj seriji o bolničkim radnicima i obiteljima u izmišljenom američkom lučkom gradu.", "Reilly je glumio i u TV serijama poput \"Mladi i strastveni - kako život funkcionira\", \"Dallas\", \"Beverly Hills, 90210\", \"Sunset Beach\" i \"Strasti\"." ]
}