{
  "id" : "qVQnJkj5",
  "url" : "https://www.diepresse.com/5955665/Strategie_Sperrzone-Anschober-laedt-heute-zum-CoronaOstgipfel?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:57:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/1/5955665/6613879E-DA40-4361-B90F-4F04104906CC_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ostgipfel: \"Werden sicher verschärfende Maßnahmen setzen\"",
  "articleTitleTranslated" : "Istočni summit: \"Sigurno će poduzeti mjere pooštravanja\"",
  "articleContent" : [ "Sperrzone? Schulschließung? Der Gesundheitsminister berät heute mit den Landeschefs von Wien, Niederösterreich und dem Burgenland das weitere Vorgehen in der Pandemie.", "In Wien, Niederösterreich und dem Burgenland verbreitet sich das Coronavirus, insbesondere dessen britische Mutante B.1.1.7, derzeit besonders rasch.", "Die Sieben-Tages-Inzidenzen seien Besorgnis erweckend, die Lage in den jeweiligen Intensivstationen angespannt bis sehr ernst, meinte Gesundheitsminister Rudolf Anschober (Grüne) gestern, Montag, nach Gesprächen mit Experten, der Opposition und den Landeshauptleuten.", "Um gegenzusteuern, will er sich heute mit Vertretern der drei Bundesländer beraten.", "Konkret: Für 19:30 Uhr ist ein „Corona-Ostgipfel“ im Gesundheitsministerium angesetzt, an dem neben Anschober die drei Landeshauptleute Johanna Mikl-Leitner (ÖVP), Hans Peter Doskozil und Michael Ludwig (beide SPÖ) teilnehmen werden.", "Gemutmaßt wird, dass über eine Ausweitung der (Gurgel-)Tests, FFP2-Masken auch für Kindergärtnerinnen und jüngere Schüler oder etwa in Sozialräumen von Unternehmen gesprochen wird. Auch von möglichen Sperrzonen war am Dienstag hinter vorgehaltener Hand zu hören.", "Geht es nach dem Wiener Bürgermeister, wird es jedenfalls strenger werden: „Wir werden in der Ostregion mit Sicherheit verschärfende Maßnahmen setzen und keine Öffnungsschritte“, sagte Ludwig zu Mittag.", "Dies geschehe auch deshalb, „weil wir derzeit in der Ostregion im Vergleich mit anderen Bundesländern in einer schwierigeren Situation sind“. Nachsatz: „Das war aber vor einigen Wochen genau umgekehrt.“ Damals sei das Ost-West-Gefälle in die andere Richtung verlaufen.", "Allerdings: „Die ganze Ostregion abzuschotten, kann ich mir nicht vorstellen“, meint er - von Ausreisetests für die drei Bundesländer halte er also wenig.", "Im Laufe des Tages werde man Vorschläge in diese Richtung vorbereiten, „die wir gemeinsam mit dem Gesundheitsminister heute Abend beraten wollen“, so Ludwig. Details nannte er dazu vorerst nicht. Er wolle den Gesprächen nicht vorgreifen.", "Schon Montagabend hatte sich Ludwig dahingehend optimistisch gezeigt, dass Schulen und Kindergärten weiter geöffnet bleiben, um einerseits die Eltern zu entlasten, andererseits aus Gründen der Psyche. Es täte den Kindern bessern, im direkten Austausch zu sein, als ständig zu Hause vor dem PC.", "Eine Möglichkeit sieht er aber in der Verhängung der Quarantäne für die ganze Klasse ab dem ersten positiven Fall; bisher ist das bei zwei Erkrankten der Fall.", "Der Handel in der Ostregion werde, so zumindest Ludwigs Ansicht, ebenfalls eher nicht zusperren - obgleich im Osten einige Bezirke bei der Sieben-Tages-Inzidenz über der 400er-Marke liegen.", "Aber, so Ludwig, im Handel gebe es bereits einige Sicherheitsmaßnahmen, auch würden hier keine großen Ansteckungen verzeichnet. Dafür ist die für Ende März in Aussicht gestellte Öffnung der Schanigärten wohl vom Tisch.", "Man habe sich darauf zwar vorbereitet, so Ludwig, aber dabei von Anfang an betont, dass etwa das Konzept der öffentlichen Gastgärten nur dann umgesetzt werden könnte, „wenn es die gesundheitspolitischen Rahmenbedingungen erlauben würden.“ Das sei derzeit nicht der Fall.", "Geht es nach Informationen des „Kurier“, könnte es außerdem in Niederösterreich zu einer recht großen Sperrzone kommen.", "Nach der 50.000-Einwohner-Stadt Wiener Neustadt lägen die beiden Nachbarbezirke Wiener Neustadt-Land und Neunkirchen seit Tagen über der 400er-Inzidenz, heißt es in einem Bericht vom Dienstag.", "Niederösterreichs Gesundheits-Landesrätin Ulrike Königsberger-Ludwig (SPÖ) lehnte indes am Dienstag im Ö1-„Morgenjournal“ schärfere Einschnitte ab:", "„Die beste Maßnahme hilft nichts, wenn wir sie nur am Papier stehen haben“, verwies sie auf die gesunkene Bereitschaft der Bürger, sich zur Eindämmung der Pandemie zu beschränken.  :", "Richtiger sei ihrer Meinung nach, auf Kommunikation zu setzen: Ein bereits etabliertes „Vorwarnsystem\" (ab Inzidenz 300) sehe vor, dass Bezirkshauptmannschaften intensiv mit Bürgermeistern in Austausch gehen, und dass die Bürger verstärkt informiert und zum Testen angehalten werden.", "Und man werde, so Königsberger-Ludwig, positiv Getestete verstärkt bitten, ihre Kontakte bekannt zu geben." ],
  "articleContentTranslated" : [ "Zona isključenja? Zatvaranje škole? Ministar zdravlja danas razgovara o sljedećim koracima pandemije s regionalnim poglavarima Beča, Donje Austrije i Gradišća.", "Koronavirus, posebno njegov britanski mutant B.1.1.7, trenutno se posebno brzo širi u Beču, Donjoj Austriji i Gradišću.", "Sedmodnevni incidenti su zabrinjavajući, situacija u odgovarajućim jedinicama intenzivne njege napeta je ili vrlo ozbiljna, rekao je jučer, u ponedjeljak, ministar zdravstva Rudolf Anschober (Zeleni), nakon razgovora sa stručnjacima, oporbom i guvernerima država.", "Kako bi poduzeo protumjere, želi se danas konzultirati s predstavnicima triju saveznih država.", "Točnije: \"Summit na istoku Corone\" zakazan je za 19:30 u Ministarstvu zdravstva, na kojem su, uz Anschobera, i tri guvernera Johanna Mikl-Leitner (ÖVP), Hans Peter Doskozil i Michael Ludwig (obojica SPÖ) sudjelovat će.", "Pretpostavlja se da se razgovara o proširenju testova (grgljanja), FFP2 maski za odgajatelje u vrtićima i mlađe učenike ili u društvenim sobama tvrtke, na primjer. U utorak su se iza zatvorenih vrata čule i moguće zabranjene zone.", "Ako se gradonačelnik Beča bude snašao, stvari će u svakom slučaju biti strože: \"Sigurno ćemo poduzeti mjere pooštravanja u istočnoj regiji i bez koraka za otvaranje\", rekao je Ludwig u podne.", "To se također događa \"jer smo trenutno u težoj situaciji u istočnoj regiji u odnosu na druge savezne države\". Postskriptum: \"Prije nekoliko tjedana to je bilo upravo suprotno.\" Tada je podjela istok-zapad tekla u drugom smjeru.", "Međutim: \"Ne mogu zamisliti da zapečatimo cijelu istočnu regiju\", kaže - pa ne razmišlja puno o izlaznim testovima za tri savezne države.", "Tijekom dana pripremit će se prijedlozi u tom smjeru, \"o kojima želimo razgovarati večeras zajedno s ministrom zdravlja\", rekao je Ludwig. Zasad nije iznosio nikakve detalje. Ne želi predviđati razgovore.", "Već u ponedjeljak navečer Ludwig je bio optimističan da će škole i vrtići ostati otvoreni, s jedne strane radi olakšavanja roditelja, s druge strane iz razloga psihe. Djeci bi bilo bolje da su u neposrednom međusobnom kontaktu nego kod kuće cijelo vrijeme ispred računala.", "Međutim, on vidi mogućnost u nametanju karantene cijelom razredu iz prvog pozitivnog slučaja; do sada je to bio slučaj s dva pacijenta.", "Trgovina u istočnoj regiji, barem prema Ludwigovom mišljenju, neće biti zatvorena - iako neki okruzi na istoku imaju sedmodnevnu učestalost iznad 400.", "Ali, prema Ludwigu, u trgovini već postoje određene sigurnosne mjere, a ni ovdje nisu zabilježene veće infekcije. Umjesto toga, vjerojatnost otvaranja vrtova puba krajem ožujka vjerojatno nije potrebna.", "Oni su se na to pripremili, pa je Ludwig, ali od samog početka naglasio da se, na primjer, koncept javnih otvorenih blagovaonica može provoditi samo \"ako to dopušta okvir zdravstvene politike\".", "Prema informacijama iz \"Kurijera\", u Donjoj Austriji mogla bi postojati i vrlo velika zona zabrane.", "Nakon grada Wiener Neustadta s 50 000 stanovnika, dva susjedna okruga Wiener Neustadt-Land i Neunkirchen već su danima iznad 400 slučajeva, navodi se u izvješću od utorka.", "Državna vijećnica za zdravstvo Donje Austrije Ulrike Königsberger-Ludwig (SPÖ) odbacila je u utorak oštrije rezove u Ö1 \"jutarnjem časopisu\":", "\"Najbolja mjera ne pomaže ako je imamo samo na papiru\", rekla je, misleći na smanjenu spremnost građana da se ograniče na obuzdavanje pandemije. :", "Prema njihovom mišljenju, ispravnije je pouzdati se u komunikaciju: Već uspostavljeni \"sustav upozorenja unaprijed\" (od incidence 300) predviđa da okružne vlasti ulaze u intenzivnu razmjenu s gradonačelnicima i da su građani bolje informirani i poticani na testiranje.", "I, prema Königsberger-Ludwigu, od ljudi koji su pozitivno testirani sve će se više tražiti da objave svoje kontakte." ]
}