{
  "id" : "qVUWmjWj",
  "url" : "https://kurier.at/chronik/oesterreich/das-ist-katastrophenmedizin-in-kaernten-wurde-bereits-triagiert/401118645",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:00:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Das ist Katastrophenmedizin\": In Kärnten wurde bereits triagiert",
  "articleTitleTranslated" : "\"To je medicina za katastrofu\": U Koruškoj je već bila trijaža",
  "articleContent" : [ "In Summe seien es wenige Patienten unter 50 Jahre, aber es gebe auch jüngere auf der Intensivstation, \"die mit der Lunge fertiggefahren sind\". Covid-Patienten bräuchten dann eine Lungentransplantation.", "\"Da gibt es mehrere solche Fälle. Die haben eine extrem weiße Lunge.\" Eine Maschine müsse dann das Blut mit Sauerstoff versorgen. \"Das ist keine banale Grippe.\"", "Es gibt im Klinikum, so berichtet der Mitarbeiter, die Vorgabe durch die medizinische Leitung, dass Patienten mit einem CT-Wert über 30 nicht mehr als infektiös gelten.", "Sie kommen nach einem entsprechenden Test auf eine Intensivstation für nicht-infektiöse Patienten, wo nicht mehr die gleichen Sicherheitsstandards gelten. Extreme Belastung Die Situation des Klinikum-Personals habe sich seit Mitte November \"extrem zugespitzt\", sagte der Mitarbeiter.", "Im Schnitt gebe es pro Tag 15 bis 18 Neuinfektionen unter der Belegschaft. Er lobt die Krankenhausführung, weil viel getestet wird - ein bis zwei Schelltests machen Mitarbeiter freiwillig pro Woche.", "Wegen der vielen Ausfälle müssen auch Mitarbeiter, die als Kontaktpersonen 1 oder Infizierte mit einem CT-Wert über 30 in Quarantäne sind, arbeiten. Schüler und Auszubildende müssen zur Unterstützung herangezogen werden.", "Auch auf die Versorgung in den Pflegeheimen wirke sich die Pandemie aus. Unter normalen Umständen kommt dort bei jedem lebensbedrohlichen Fall ein Notarzt.", "Aktuell werde bei Covid-Kranken in Pflegeheimen der Notarzt nicht einmal angefordert, \"weil man gesagt hat, die Krankheit endet wahrscheinlich letal - das kann man natürlich schon als Triage bezeichnen\".", "Auch im Krankenhaus habe die Frage, ob ein Patient Covid-positiv oder negativ ist, einen \"sehr großen Stellenwert\", wenn über die Behandlung von Patienten entschieden wird.", "Müdigkeit und Tränen Auch Rabitsch berichtet von der schwierigen Lage der Mitarbeiter, die große Flexibilität zeigten und jetzt vielfach in anderen Bereichen arbeiten, als jenen, auf die sie spezialisiert sind.", "\"Die Kollegen sind ermüdet.\" Zusatzdienste stünden auf der Tagesordnung. Manche berichteten ihm, dass sie beim Autofahren einnicken, junge Kolleginnen würden auf der Station weinen, weil sie nicht wüssten, wie sie die Aufgaben bewältigen sollen.", "Dazu kommen Akne und Schuppen mit Juckreiz von der Schutzkleidung. \"Eine Pandemie ist eine Ausnahmesituation, die wir alle noch nicht gehabt haben.\"", "Rabitsch fürchtet, dass sich die Menschen jetzt, wenn die Maßnahmen gelockert werden, nicht mehr an die Vorgaben halten, und die Infektionszahlen wieder steigen und auch wieder mehr Menschen ein Krankenhausbett brauchen.", "Kärntens Intensivkoordinator Rudolf Likar verneinte auf Anfrage, dass es Triage gegeben habe, auch keine Priorisierung. \"Es gibt ethische Therapieentscheidungen.\"", "Ältere Patienten mit vielen Vorerkrankungen würde man auch ohne Corona nicht auf die Intensivstation tun, jetzt mit Covid mache man das auch nicht. \"Wer ein Intensivbett braucht, bekommt eines\", versicherte er.", "Es habe immer genug Intensivbetten gegeben, auch wenn es knapp dran war, dass es nicht mehr reicht. In der jetzigen Situation - erstmals seit ca. zehn Tagen weniger als 400 Spitalspatienten - würde er noch nicht von Entspannung sprechen, sagte Likar.", "Es sei aber ein \"leichtes Durchatmen\". Der Primar geht davon aus, dass Mitte Dezember Entspannung eintritt.", "Patientenzahlen sinken nur langsam Österreichweit gehen die Zahlen auf den Intensivstationen zurück - jedoch nur langsam. 668 Erkrankte waren es am Donnerstag, die intensivmedizinisch behandelt werden mussten - 37 Patienten bzw. 5,3 Prozent weniger als vor einer Woche.", "Ein Rundruf in den Bundesländern zeigte zumindest eine weiterhin kritische Situation, in Oberösterreich und Tirol war die Auslastung bei den Intensivbetten laut AGES-Dashboard am höchsten bei über 80 Prozent - der Österreichschnitt lag bei rund 55 Prozent.", "Die Österreichische Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) sieht laut ihrem Präsidenten Klaus Markstaller inzwischen leichte Rückgänge bei der Zahl schwer an Covid-19 Erkrankter, \"verbunden mit der Hoffnung, dass die abnehmenden Infektionszahlen sich hier zeitversetzt noch deutlicher auswirken werden.\"  ", "Allerdings sei das noch keineswegs ein Grund zur Entwarnung, so der ÖGARI-Präsident in einem Statement am Donnerstag. \"Von jenen angestrebten Zielwerten, die sicherstellen, dass eine Überlastung des Gesundheitssystems abgewendet ist, sind wir noch weit entfernt.", "Lockerungen bei bestehenden Maßnahmen und nächste Öffnungsschritte müssen behutsam und mit Bedacht gesetzt werden, um diese ersten Erfolge nicht zu gefährden und eine noch deutlichere Trendwende sicherzustellen.\"" ],
  "articleContentTranslated" : [ "Ukupno je malo pacijenata mlađih od 50 godina, ali ima i mlađih na odjelu intenzivne njege, \"koji su završili plućima\". Pacijentima s Covidom tada bi trebala transplantacija pluća.", "\"Postoji nekoliko takvih slučajeva. Imaju izuzetno bijela pluća.\" Stroj tada mora opskrbiti krv kisikom. \"Ovo nije uobičajena gripa.\"", "Prema zaposleniku, medicinska uprava klinike propisuje da se pacijenti s CT vrijednošću preko 30 više ne smatraju infektivnima.", "Nakon odgovarajućeg testa odvest ćete se na odjel intenzivne njege za neinfektivne bolesnike, gdje se isti sigurnosni standardi više ne primjenjuju. Ekstremni stres Situacija osoblja klinike \"postala je izuzetno akutna\" od sredine studenoga, rekla je zaposlenica.", "U prosjeku dnevno ima 15 do 18 novih infekcija među radnom snagom. Pohvaljuje upravu bolnice jer ima puno testiranja - zaposlenici dobrovoljno rade jedan ili dva brza pregleda tjedno.", "Zbog velikog broja kvarova, zaposlenici koji su u karanteni kao kontakt osobe 1 ili zaražene osobe s CT vrijednošću preko 30 također moraju raditi. Za podršku se moraju konzultirati školarci i vježbači.", "Pandemija također utječe na njegu u staračkim domovima. U normalnim okolnostima hitni liječnik dolazi tamo za svaki slučaj opasan po život.", "Trenutno hitni liječnik nije ni pozvan za pacijente s Covidom u staračkim domovima, \"jer je rečeno da će bolest vjerojatno završiti fatalno - to se naravno može opisati kao trijaža\".", "I u bolnici je pitanje je li pacijent pozitivan na Covid ili negativan, \"vrlo važno\" kada se donosi odluka o liječenju bolesnika.", "Umor i suze Rabitsch također izvještava o teškoj situaciji zaposlenika koji su pokazali veliku fleksibilnost i sada često rade u područjima koja nisu ona za koja su se specijalizirali.", "\"Kolege su umorni.\" Na dnevnom redu su dodatne usluge. Neki su mu rekli da su klimali glavom dok su vozili, mladi kolege bi plakali na odjelu jer se nisu znali nositi sa zadacima.", "Osim toga, postoje akne i perut sa svrbežom od zaštitne odjeće. \"Pandemija je iznimna situacija kakvu nitko od nas prije nije imao.\"", "Rabitsch strahuje da se ljudi, ako se mjere ublaže, više neće pridržavati smjernica, a broj infekcija ponovno će porasti i da će više ljudi ponovno trebati bolnički krevet.", "Na pitanje, koordinator intenzivne njege Koruške Rudolf Likar porekao je da je bilo trijaže, niti bilo kakvih prioriteta. \"Postoje odluke o etičkoj terapiji.\"", "Stariji pacijenti s mnogim prethodnim bolestima ne bi bili smješteni na odjel intenzivne njege ni bez Corone, sada to ne biste učinili ni s Covidom. \"Ako vam treba krevet za intenzivnu njegu, dobit ćete ga\", rekao je.", "Uvijek je bilo dovoljno kreveta za intenzivnu njegu, čak i kad je bio blizu da bude nedovoljan. U trenutnoj situaciji - prvi put u desetak dana, manje od 400 bolničkih pacijenata - ne bi govorio o opuštanju, rekao je Likar.", "Ali, \"lako je duboko udahnuti\". Primary pretpostavlja da će se situacija ublažiti sredinom prosinca.", "Broj pacijenata pada polako. Širom Austrije, broj na odjelima intenzivne njege pada - ali polako. U četvrtak je bilo 668 oboljelih koji su se morali liječiti na intenzivnoj njezi - 37 pacijenata ili 5,3 posto manje nego prije tjedan dana.", "Emitiranje u saveznim državama pokazalo je da je situacija i dalje kritična: u Gornjoj Austriji i Tirolu, prema nadzornoj ploči AGES-a, upotreba kreveta za intenzivnu njegu bila je najveća s preko 80 posto - austrijski je prosjek bio oko 55 posto.", "Prema predsjedniku Klausu Markstalleru, Austrijsko društvo za anesteziologiju, reanimaciju i intenzivnu medicinu (ÖGARI) sada bilježi blagi pad broja ozbiljno oboljelih od Covid-19, \"u kombinaciji s nadom da će sve manji broj infekcija ovdje imati još izraženiji učinak s odgodom\".", "Međutim, to nikako nije razlog da se sve razjasni, rekao je predsjednik ÖGARI-ja u četvrtak u izjavi. \"Još smo uvijek daleko od postizanja ciljanih vrijednosti koje će osigurati da zdravstveni sustav ne bude preopterećen.", "Otpuštanje postojećih mjera i sljedeći koraci za otvaranje moraju se poduzeti oprezno i pažljivo kako ne bi ugrozili ove početne uspjehe i osigurali još jasniji zaokret." ]
}