{
  "id" : "qVwXmpix",
  "url" : "https://noe.orf.at/stories/3084728/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-13T18:16:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/21/crops/w=1280/812100_opener_283121_210113_v2_ke_braustadt_weitra_00_00_18_04.jpg?s=a2c9c5bc9fffa20d70c1e7a2c3faf530b0e28d3a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "700 Jahre Braurecht für Weitras Bürger",
  "articleTitleTranslated" : "700 godina prava na pivo za građane Weitre",
  "articleContent" : [ "Weitra ist eine Stadt mit wunderschönen Bürgerhäusern aus dem Mittelalter, der Renaissance und dem Barock. Sie verdankt ihren sichtbaren Wohlstand unter anderem dem Privileg der Bürger, in ihren Häusern Bier brauen und ausschenken zu dürfen.", "Im Rathaus von Weitra wird die 700 Jahre alte Urkunde aufbewahrt, in der all das ins schönster historischer Schrift verbrieft ist. In der Urkunde gewährt Friedrich der Schöne 1321 den Bürgern von Weitra besondere Vorrechte und Freiheiten.", "„Zu Beginn bedankt sich Friedrich bei den Bürgern für ihre Treue und dann wird es interessant: ‚Zur Förderung und Besserung der Stadt‘ erteilt er wörtlich diese Privilegien“, erläuterte Wolfgang Katzenschlager, der Stadtarchivar von Weitra den Text der Urkunde gegenüber noe.ORF.at.", "Niemand soll Bier brauen, außer er ist Bürger Weitras Der Punkt drei der Urkunde aus dem Jahr 1321 betrifft das Bierbrauen: „Es soll auch niemand kein Bier brauen in einer Meil um die Stadt, es sei denn ein Bürger“", "„Das heißt, die Bürger bekommen das Bier-Monopol für die Stadt und für eine Meile um die Stadt.  “ Eine Meile beträgt umgerechnet etwa neun Kilometer“, führte Katzenschlager weiter Wortlaut des historischen Dokuments aus.", "Die Urkunde enthält allerdings keine Angaben dazu, wie das Bier zusammengesetzt sein soll. So etwas wie das „Reinheitsgebot von 1516“, auf das man in Bayern sehr stolz ist, geht aus dem Brief Friedrichs des Schönen nicht hervor.", "Man weiß aber, dass das Bier in so genannter offener Gärung gebraut wurde. Ein Brauverfahren, dass heute noch in Weitra zu Anwendung kommt. Historisch spätere Dokumente verweisen auf die profunde Ausbildung, die die Braumeister der Stadt vorzuweisen haben.", "Die Brauer- und Mälzerzunft in Weitra genoss über Jahrhunderte großen Einfluss im Land.", "So musste lange Zeit jeder angehende Brauer Ostösterreichs ins Waldviertel pilgern, um hier seine Meisterprüfung abzulegen.Braurecht musste über Jahrhunderte verteidigt werden Die Originalurkunde ist im entscheidenden Passus zum Bierbrauen beschädigt, doch konnte der Text beim Restaurieren leicht ergänzt werden.  ", "Das Archiv der Stadt verfügt über verschiedene Abschriften, weil die Bürger von Weitra dieses gewinnbringende Privileg vor allem gegen den Adel der Region durch die Jahrhunderte vor Gericht verteidigen mussten und deshalb den Text vervielfältigt hatten.", "So gab es zur Hochblüte um 1650 insgesamt 35 Brauhäuser, davon 33 bürgerliche Häuser mit Braurecht, ein städtisches und ein herrschaftliches Hofbräuhaus. In diesem Haus, das heute als Hotel geführt wird, wird heute noch wie damals Bier gebraut.", "Doch nicht nur das Brauen an sich brachte Geld in die planmäßig um einen Dreiecksanger angelegte Stadt, sondern auch die Verlegung der Handelsroute von Südböhmen nach Wien als Weg direkt durch die Stadt.", "„Es wäre einfacher gewesen für die Reisenden, wenn sie dem mittelalterlichen Weg hätten folgen können. Aber das Privileg aus 1321 bestimmte, dass die Straße durch den Ort Weitra führen musste.", "Hier musste Handel getrieben werden, hier machten somit wohl auch die Händler und Reisenden Rast und konnten sich am Bier der Stadt erfreuen“, erzählte Thomas Samhaber vom Autorenteam „700 Jahre Braustadt Weitra“.Jubiläum im Zeichen von Hopfen, Wasser und Malz Seit ungefähr drei Jahren bereitet im Rathaus ein Team aus Historikern, Autoren, Mitarbeitern der Stadt sowie Bier-Unternehmern der Region die Aktivitäten zum Jubiläumsjahr 2021 vor.  ", "So soll es in der Altstadt eine „Bier-Erlebniswelt“ geben, eine sogenannte Biermeile. An neun Stationen wird Wissenswertes rund um das Thema Bier geboten. Neun Miniaturhopfengärten werden in der Stadt angelegt, freut sich Patrick Layr (ÖVP), der Bürgermeister der Stadt Weitra .", "Den Höhepunkt soll der Bierkirtag vom 12. bis 18.  Juli bilden. Bis dahin hofft das Team, dass die Pandemie den Plänen keinen Strich durch die Rechnung macht. Unterdessen ist die Überarbeitung des Biermuseums im Schloss Weitra voll in Gang.", "Ein kurzer Vorgriff: in 39 Jahren gibt es wieder ein 700-Jahr-Jubiläum: denn in einer weiteren Urkunde, dieses Mal aus dem Jahr 1360, wird den Bürgern von Weitra das Privileg, Wein auszuschenken, gewährt.", "Weinanbau ist in Weitra derzeit noch nicht lohnend, aber wer weiß, was der Klimawandel noch mit sich bringt." ],
  "articleContentTranslated" : [ "Weitra je grad s prekrasnim gradskim kućama iz srednjeg vijeka, renesanse i baroka. Svoje vidljivo blagostanje, između ostalog, duguje privilegiji građana da mogu kuhati i posluživati pivo u svojim kućama.", "700 godina star dokument čuva se u gradskoj vijećnici Weitre, u kojem je sve to dokumentirano najljepšim povijesnim spisom. U dokumentu iz 1321. godine, Fridrik Lijepi dodijelio je građanima Weitre posebne privilegije i slobode.", "\"Na početku Friedrich zahvaljuje građanima na lojalnosti, a zatim postaje zanimljivo: 'Da bi promovirao i poboljšao grad' on doslovno dodjeljuje te privilegije\", Wolfgang Katzenschlager, gradski arhivar Weitre, objasnio je tekst potvrde noe.ORF-u. na.", "Nitko ne smije kuhati pivo osim ako nije državljanin Weitre.Točka tri dokumenta iz 1321. odnosi se na pivovarstvo: \"Nitko ne smije kuhati pivo na kilometar oko grada, osim ako nije građanin\"", "“To znači da građani dobivaju pivski monopol za grad i kilometar oko grada. \"Milja je ekvivalent oko devet kilometara\", nastavio je Katzenschlager iz teksta povijesnog dokumenta.", "Međutim, certifikat ne sadrži nikakve informacije o tome kako bi pivo trebalo biti sastavljeno. Nešto poput \"Zakona o čistoći iz 1516.\", na koji je Bavaria vrlo ponosna, ne proizlazi iz pisma Fredericka Lijepog.", "Međutim, poznato je da se pivo kuhalo u onome što je poznato kao otvorena fermentacija. Postupak kuhanja koji se i danas koristi u Weitri. Povijesno gledano, kasniji dokumenti odnose se na duboku obuku koju gradski pivari moraju pokazati.", "Ceh pivara i sladara u Weitri stoljećima je uživao velik utjecaj u zemlji.", "Dugo je svaki nadobudni pivar u istočnoj Austriji morao hodočastiti u Waldviertel da bi ovdje položio majstorski ispit. Prava za pivo morale su se braniti stoljećima Izvorni certifikat oštećen je u presudnom odlomku o kuhanju piva, ali tekst se mogao lako dodati tijekom restauracije.", "Arhiva grada ima razne kopije jer su građani Weitre tijekom stoljeća morali braniti ovu profitabilnu privilegiju, posebno protiv plemstva u regiji, pa su stoga kopirali tekst.", "U jeku svog procvata oko 1650. bilo je ukupno 35 pivovara, od kojih su 33 bile građanske kuće s pivarskim pravima, jedna općinska i jedna velika Hofbräuhaus. U ovoj zgradi, koja se danas vodi kao hotel, pivo se i danas kuha kao i tada.", "No, ne samo pivo samo je gradu donijelo novac, koji je planiran oko trokutastog rendžera, već i preseljenje trgovačkog puta iz Južne Češke u Beč kao put izravno kroz grad.", "“Putnicima bi bilo lakše da su mogli slijediti srednjovjekovnu stazu. Ali privilegija iz 1321. godine odredila je da cesta mora ići kroz grad Weitra.", "Ovdje se trebalo trgovati, pa su se trgovci i putnici ovdje također zaustavili i uživali u gradskom pivu \", rekao je Thomas Samhaber iz autorskog tima\" 700 godina pivskog grada Weitra \". Obljetnica posvećena hmelju, vodi i sladu otprilike tri godine Prije nekoliko godina tim povjesničara, autora, gradskih zaposlenika i poduzetnika piva iz regije pripremao je aktivnosti za obljetnicu 2021. godine u gradskoj vijećnici.", "U starom gradu trebao bi postojati \"svijet pivskih avantura\", takozvana pivska milja. Zanimljivosti o temi piva nude se na devet postaja. U gradu će se stvoriti devet minijaturnih vrtova hmelja, kaže Patrick Layr (ÖVP), gradonačelnik Weitre.", "Vrhunac bi trebao biti Bierkirtag od 12. do 18. srpnja. Do tada, tim se nada da pandemija neće pokvariti planove. U međuvremenu, remont muzeja piva u dvorcu Weitra u punom je jeku.", "Kratki pogled unaprijed: za 39 godina uslijedit će još jedan 700-godišnji jubilej: jer u drugom dokumentu, ovaj put od 1360. godine, građani Weitre dobivaju privilegiju posluživanja vina.", "Vinogradarstvo trenutno nije isplativo u Weitri, ali tko zna što će još klimatske promjene donijeti sa sobom." ]
}