{
  "id" : "qw2IysRJ",
  "url" : "https://vorarlberg.orf.at/stories/3084813/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-14T06:33:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/43/crops/w=1280/810285_opener_282443_251238_laboratory-5601435_1920.jpg?s=8d7ab92bc5a4edc2f5f7cd2586da3cfdbae34302",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Mutation: Fünf Verdachtsfälle in Vorarlberg",
  "articleTitleTranslated" : "Mutacija CoV: pet sumnjivih slučajeva u Vorarlbergu",
  "articleContent" : [ "In Vorarlberg wächst die Sorge, dass sich die Coronavirus-Mutation aus England bereits im Land verbreitet. Diese neue Variante sei – was den Krankheitsverlauf angeht – nicht gefährlicher, aber um 50 Prozent ansteckender, sagt Felix Offner, der Leiter des pathologischen Instituts in Feldkirch.", "Sein Institut schickt jetzt regelmäßig positive PCR-Tests nach Wien, um überprüfen zu lassen, ob die neue Variante schon in Vorarlberg vorkommt. In fünf Fällen habe man den Verdacht, dass es sich um eine englische Variante handelt.", "Offner hofft auch baldige Antwort aus Wien.Nähe zur Schweiz macht Sorgen Auch die Nähe zur Schweiz sorgt den Leiter des pathologischen Instituts, wo nach seinen Angaben bereits sechs Prozent aller Neuinfektionen auf die englische Variante zurückzuführen sind.Experte mahnt zu raschen Maßnahmen Die britische CoV-Mutation B.1.1.7 dürfte sich bereits in Österreich verbreitet haben. 70 Verdachtsfälle werden aktuell geprüft.  ", "Komplexitätsforscher Peter Klimek warnt gegenüber ORF.at, dass sich das Zeitfenster für Gegenmaßnahmen rasch schließt. Er plädiert für regionale Bewegungseinschränkungen nach deutschem Vorbild und bessere Testmöglichkeiten zu Hause.", "Der seit 26.  Dezember geltende Lockdown habe bisher zu keiner nachhaltigen Senkung der Fallzahlen geführt – mehr dazu in ORF.at.WHO ruft Notfallkomitee zusammen Angesichts der raschen Ausbreitung von deutlich ansteckenderen Varianten des Coronavirus zieht das Notfallkomitee der Weltgesundheitsorganisation (WHO) seine nächste Sitzung um zwei Wochen vor.  ", "Das Gremium werde bereits heute zusammenkommen, um über die aktuelle Entwicklung zu beraten, teilte die WHO gestern in Genf mit. Zudem soll das Notfallkomitee über den Umgang mit Impfzertifikaten und Coronavirus-Tests auf Reisen sprechen.", "Im Anschluss will das Expertengremium Empfehlungen für die WHO und deren Mitgliedsstaaten veröffentlichen. Zwei Mutationen des Virus wurden in den vergangenen Wochen in Großbritannien und Südafrika entdeckt, die als deutlich ansteckender gelten als die bisherigen Formen des Erregers.", "Diese Mutationen haben sich mittlerweile in mindestens rund 50 Staaten weltweit verbreitet. Zudem gab Japan am Sonntag die Entdeckung einer weiteren Mutation bekannt, die aus dem brasilianischen Amazonasgebiet stammen soll. Diese Variante wird derzeit untersucht." ],
  "articleContentTranslated" : [ "U Vorarlbergu raste zabrinutost da se mutacija koronavirusa iz Engleske već širi u zemlji. Ova nova varijanta - s obzirom na tijek bolesti - nije opasnija, ali za 50 posto zaraznija, kaže Felix Offner, voditelj patološkog instituta u Feldkirchu.", "Njegov institut sada redovito šalje pozitivne PCR testove u Beč kako bi provjerio je li nova varijanta već prisutna u Vorarlbergu. U pet slučajeva sumnja se da je riječ o engleskoj varijanti.", "Offner se također nada brzom odgovoru Beča, a blizina Švicarske zabrinjava i šefa patološkog instituta, gdje se, prema njegovim izjavama, šest posto svih novih infekcija može pratiti na engleskoj inačici, a stručnjak poziva na brze mjere. Mutacija B.1.1.7 vjerojatno se proširila u Austriji. Trenutno se ispituje 70 sumnjivih slučajeva.", "Istraživač složenosti Peter Klimek upozorava ORF.at da se vremenski prozor za protumjere brzo zatvara. Zagovara regionalna ograničenja kretanja po njemačkom modelu i bolje mogućnosti testiranja kod kuće.", "Zaključavanje, koje je na snazi od 26. prosinca, do sada nije dovelo do održivog smanjenja broja slučajeva - više o tome u ORF.at. WHO poziva odbor za hitne slučajeve S obzirom na brzo širenje znatno zaraznijih inačica koronavirusa, odbor za hitne slučajeve Svjetske zdravstvene organizacije (WHO) premješta svoj sljedeći sastanak dva tjedna prije.", "WHO je jučer u Ženevi najavio da će se panel sastati danas kako bi razgovarao o trenutnim događanjima. Osim toga, odbor za hitne slučajeve trebao bi razgovarati o rukovanju potvrdama o cijepljenju i testovima na koronavirus tijekom putovanja.", "Panel stručnjaka tada će objaviti preporuke za SZO i njegove države članice. Posljednjih su tjedana u Velikoj Britaniji i Južnoj Africi otkrivene dvije mutacije virusa koje se smatraju znatno zaraznijima od prethodnih oblika patogena.", "Te su se mutacije sada proširile u najmanje oko 50 zemalja širom svijeta. Osim toga, Japan je u nedjelju najavio otkriće još jedne mutacije za koju se navodi da dolazi iz brazilske Amazone. Ova se varijanta trenutno istražuje." ]
}