{
  "id" : "qW6kNFf7",
  "url" : "https://kurier.at/chronik/oesterreich/wenig-trubel-zum-jahreswechsel-silvester-war-anders/401144466",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T10:14:48Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4850133/46-173844074.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Randale in der Silvesternacht: Polizisten mit Böllern beschossen",
  "articleTitleTranslated" : "Neredi u novogodišnjoj noći: Policajci pucali petardama",
  "articleContent" : [ "Erneut gab es Ausschreitungen in Wien-Favoriten: Knallkörper sollen stärker als Handgranaten gewesen sein. Die Corona-Schutzmaßnahmen, die strengeren Ausgangsregeln, fehlende offizielle Feuerwerke der Städte - das wirkte sich aus.", "Die Silvesternacht war meist ruhiger als sonst - ausgenommen Wien:", "In Favoriten waren Randalierer unterwegs, die nicht nur Schaufenster in Brand steckten, sondern sogar Polizisten mit Silvesterraketen  und Böllern beschossen - diese sollen laut Informationen der Austria Presse Agentur die doppelte Sprengkraft von Handgranaten gehabt haben.  :", "Schaufenster in Brand gesteckt Die Gruppe machte jedenfalls den Reumannplatz unsicher: 20 bis 30 Personen sollen nicht nur gegen die Covid-19-Maßnahmen verstoßen haben, sondern auch darüber hinaus für Randale gesorgt haben.", "Die Verdächtigen sollen Schaufenster eingeschlagen oder sie mit Silvesterraketen in Brand gesteckt haben, ebenso etliche Mülltonnen, Zeitungsständer, Auslagenscheiben, Bänke, Kaugummitautomaten sowie Fensterscheiben.", "Zeugen berichteten laut APA auch, dass zahlreiche „Allahu Akbar“-Rufe zu hören gewesen sein sollen. Weiters wurde laut Polizei ein Christbaum in Benzin getränkt.", "Neun Verdächtige gefasst Als die ersten Polizisten am Reumannplatz eintrafen, wurden sie \"durch mehrere Personen mit pyrotechnischen Gegenständen beworfen\", berichtet die Polizei am Neujahrstag. Alle Verdächtigen flüchteten:", "Zwei entdeckten die Beamten in einem Haus in der Nähe:", "  Der 16-Jährige und der 21-Jährige - beide  syrische Staatsangehörige -  führten die Polizisten zu einer Wohnung, wo sich sieben weitere Personen im Alter zwischen 14 und 29 Jahren  - zwei Österreicherinnen, 14 und 15 Jahre, zwei Iraker,  20 und  22 Jahre sowie  drei Syrer,  23, 27 und  29 Jahre, befanden.  :", "Alle neun Personen wurden unter anderem wegen des Verdachts der schweren Sachbeschädigung vorläufig festgenommen, aber im Lauf des Neujahrstages großteils frei gelassen.", "Einbruch bei Juwelier Ein 21-Jähriger, der als Hauptverdächtiger gilt, ist noch in Polizeigewahrsam:  Gegen ihn wird auch wegen versuchten Einbruchs durch Einschlagen der Auslagenscheibe ermittelt.", "Er soll im Zuge der Tumulte mit den pyrotechnischen Gegenständen auch gleich einen Einbruch bei einem Juwelier verübt haben. Kontrollen verschärft \"Für derartiges deliktisches Verhalten gibt es absolut kein Verständnis\". kommentierte Polizeipräsident Gerhard Pürstl.", "Die Exekutive werde \"die Erhebungen zum Tathergang und weiteren Aus-forschungen von Straftätern konsequent fortführen\". Er  kündigte zusätzliche Maßnahmen in Favoriten an: \"Ab sofort werden uniformierte Sondereinheiten, aber auch Ermittler in zivil schwerpunktmäßig  Kontrollen durchführen.\"", "Sicherheitsgipfel geplant ÖVP-Innenminister Karl Nehammer kündigte eine Schwerpunktaktion der Wiener Polizei \"gegen alle, die sich beteiligt haben\", an: \"Für solche Aktionen haben wir absolut keine Toleranz.\"", "Die Vorfälle in der Silvesternacht am Reumannplatz seien \"ein Zeichen einer tiefen antidemokratischen und unsolidarischen Einstellung. Wer sich nicht mit unseren gesellschaftlichen Werten identifizieren kann und versucht diese zu stören, muss mit allen rechtlichen Konsequenzen rechnen“, so Nehammer.", "Pürstl soll nun außerdem in einem Sicherheitsgipfel mit Vertretern der Stadt Wien die sicherheitspolizeiliche Lage besprechen und \"gemeinsame Ableitungen aus integrations- und sicherheitspolizeilicher Sicht treffen\".", "Integrationsministerin Susanne Raab (ÖVP) zeigte sich \"erschüttert'\" über die Bilder aus Favoriten:  \"Es kann nicht sein, dass Randalierer eine solche Spur der Verwüstung mitten in Wien hinterlassen. Zum wiederholten Mal zeigt sich hier, welche Gefahr von Parallelgesellschaften ausgeht.\"  ", "Ausschreitungen schon im Sommer Erst im August war es in Favoriten zu schweren Ausschreitungen zwischen kurdischen und türkisch-nationalistischen Demonstranten gekommen. Die Vorfälle belasteten das Verhältnis zwischen Wien und Ankara.", "Bundeskanzler Sebastian Kurz (ÖVP) warf der Türkei vor, „Unfrieden zu säen“. Eines der betroffenen Geschäfte © Bild: Oezelt Nina Anderswo war es ruhiger Die Wiener Berufsrettung hatte 300 Einsätze, ein deutlicher Rückgang:", "Beim Jahreswechsel 2019/20  gab es 487.  Einen schweren Unfall mit Feuerwerkskörpern gab es aber dennoch: Ein 25-Jähriger hantierte in Wien-Simmering mit einem pyrotechnischen Gegenstand und verlor einen Teil seiner rechten Hand.  :", "Rund 200 Einsätze verzeichnete die Polizei in Kärnten - für das gesamte Bundesland. Das ist für eine Silvesternacht doch erstaunlich wenig und sogar über das Jahr gerechnet ein \"durchschnittlicher Einsatzverlauf\", merkt Rainer Dionisio, Sprecher der Landespolizeidirektion, am Neujahrstag an.", "\"Das ist ein Indikator für eine Polizei ruhige Silvesternacht.\" Wenige Brände Der Notruf Niederösterreich verzeichnete zum Jahreswechsel 208 Einsätze - das ist ein Drittel weniger als im Vorjahr und somit der stärkste Rückgang seit langer Zeit.", "\"Silvester war wie das gesamte Jahr anders\", sagte ein Sprecher des Notrufes.", "Die meisten  Einsätze betrafen Stürze (auch bedingt durch etwas zuviel Alkoholgenuss), Herz-Kreislauf-Probleme oder andere akute Erkrankungen - nur ein einziges Mal mussten die Helfer in Niederösterreich wegen einer Verletzung durch eine Silvesterrakete ausrücken.", "Die Feuerwehren hatten 14 Alarmierungen wegen Bränden, hieß es in einer Mitteilung: auch für sie war es die \"ruhigste Silvesternacht\" seit langem - 2019/20 gab es 96 Einsätze für die niederösterreichischen Feuerwehren.", "In Kärnten gab es einige Einsätze wegen Abfeuern von Pyrotechnikartikeln im Ortsgebiet, zudem einige Verstöße gegen das Covid-Maßnahmengesetz, Abstandsregeln wurden nicht eingehalten. ", "Ein Feuerwerk in Innsbruck Die Tiroler Einsätzkräfte melden ebenfalls eine selten stille Silvesternacht, allerdings gab es im Bundesland laut vorläufiger Bilanz drei Verletzte durch Feuerwerkskörper und zwei nach Bränden, die Männer erlitten Rauchgasvergiftungen.", "Die Leitstelle Tirol verzeichnete um 43 Prozent weniger Alarmierungen als im Vorjahr, die Einsatzkräfte 239 Mal aus. Beim Jahreswechsel 2019/20 waren es 421 Einsätze absolviert.", "In Innsbruck gab es übrigens ein offizielles Feuerwerk der Stadt: Bis zum frühen Vormittag des Neujahrstages gab es 15.000 Zugriffe auf die Facebookseite der Stadt, auf der das Feuerwerk in der Seegrube nachträglich anzuschauen ist.", "Ruhe auch in Oberösterreich In Oberösterreich hatten in der Silvesternacht 700 Polizisten Dienst, doch für sie gab es nur wenige Einsätze, wie es am Neujahrstag hieß. \"Gröbere Verstöße\" seien nicht gemeldet worden." ],
  "articleContentTranslated" : [ "Ponovo su se dogodili neredi u Beču-Favoritenu: rečeno je da su petarde bile jače od ručnih bombi. Mjere zaštite od korone, stroža pravila izlaska, nedostatak službenog vatrometa iz gradova - to je imalo učinka.", "Silvestrovo je bilo uglavnom tiše nego inače - osim Beča:", "U Favoritenu je bilo izgrednika koji su ne samo zapalili izloge, već i pucali na policajce raketama i petardama za novogodišnju noć - prema informacijama austrijske novinske agencije, navodno imaju dva puta veću eksplozivnu snagu ručnih bombi. :", "Izlog prodavaonice zapaljen U svakom slučaju, grupa je učinila Reumannplatz nesigurnim: kaže se da je 20 do 30 ljudi ne samo da je prekršilo mjere Covid-19, već i da je izazvalo nerede.", "Navodi se da su osumnjičeni razbili izloge ili ih zapalili raketama za Silvestrovo, kao i brojne kante za smeće, police za novine, izloge, klupe, aparate za žvakaće gume i prozorska stakla.", "Prema APA-i, svjedoci su također izvijestili da su se čuli brojni povici \"Allahu Akbar\". Prema policiji, božićno drvce također je natopljeno benzinom.", "Uhvaćeno devet osumnjičenika Kad su prvi policajci stigli na Reumannplatz, \"nekoliko ih je ljudi zasulo pirotehničkim predmetima\", izvijestila je policija na Novu godinu. Svi osumnjičeni su pobjegli:", "Policajci su primijetili dvojicu u obližnjoj kući:", "Šesnaestogodišnjak i 21-godišnjak - obojica državljani Sirije - odveli su policiju do stana u kojem je bilo još sedam osoba u dobi od 14 do 29 godina - dvoje Austrijanaca, 14 i 15 godina, dvoje Iračana, također 20 i 22 godine pronađena trojica Sirijaca, 23, 27 i 29 godina. :", "Svih devet osoba privremeno je uhićeno, između ostalog, zbog sumnje da je došlo do ozbiljne materijalne štete, ali su uglavnom pušteni tijekom Nove godine.", "Provala u draguljara Dvadesetjednogodišnjak koji se smatra glavnim osumnjičenikom još uvijek je u policijskom pritvoru: protiv njega se istražuje i pokušaj provale razbijanjem prozora u prozor.", "Tijekom nereda s pirotehničkim predmetima, navodno je provalio u draguljara. Pooštrene kontrole \"Nema apsolutno nikakvog razumijevanja za takvo kriminalno ponašanje\". komentirao je šef policije Gerhard Pürstl.", "Izvršna vlast \"dosljedno će nastaviti istragu tijeka događaja i daljnje istrage kriminalaca\". U Favoritenu je najavio dodatne mjere: \"Od sada će uniformirane specijalne jedinice, ali i istražitelji u civilu, vršiti provjere.\"", "Planirani summit o sigurnosti ÖVP ministar unutarnjih poslova Karl Nehammer najavio je prioritetnu akciju bečke policije \"protiv svih koji su sudjelovali\": \"Mi apsolutno nemamo tolerancije za takve akcije.\"", "Incidenti u novogodišnjoj noći na Reumannplatzu \"znak su dubokog antidemokratskog i nesolidarnog stava. Svatko tko se ne može identificirati s našim društvenim vrijednostima i pokušava ih poremetiti mora očekivati sve pravne posljedice\", rekao je Nehammer.", "Pürstl će sada također razgovarati o situaciji sigurnosne policije na summitu o sigurnosti s predstavnicima grada Beča i \"donijeti zajedničke zaključke s gledišta integracije i sigurnosne policije\".", "Ministrica integracija Susanne Raab (ÖVP) rekla je da su je \"šokirale\" slike iz Favoritena: \"Ne može biti da izgrednici usred Beča ostavljaju takav trag devastacije. To još jednom pokazuje opasnosti koje predstavljaju paralelna društva.\"", "Neredi ljeti Tek su u kolovozu u Favoritenu izbili ozbiljni neredi između kurdskih i turskih nacionalističkih demonstranata. Incidenti opterećuju odnos Beča i Ankare.", "Federalni kancelar Sebastian Kurz (ÖVP) optužio je Tursku za \"sijanje razdora\". Jedna od pogođenih trgovina © Foto: Oezelt Nina Drugdje je bilo mirnije Bečka profesionalna spasilačka služba imala je 300 misija, što je značajno smanjenje:", "Na prijelazu iz 2019. u 20. godinu bilo ih je 487. Međutim, dogodila se ozbiljna nesreća s vatrometom: 25-godišnjak je rukovao pirotehničkim predmetom u Beču-Simmeringu i izgubio dio desne ruke. :", "Policija je zabilježila oko 200 misija u Koruškoj - za cijelu državu. To je iznenađujuće malo za novogodišnju noć, a čak je tijekom godine izračunalo \"prosječni postupak\", kaže Rainer Dionisio, glasnogovornik državnog odjela policije, na Novu godinu.", "\"To je pokazatelj mirnog dočeka Nove godine za policiju.\" Nekoliko požara Donji austrijski broj zabilježio je 208 poziva na prijelazu godine - što je za trećinu manje u odnosu na prethodnu godinu, a time i najveći pad u dugom vremenu.", "\"Silvestrovo je bilo drugačije kao i cijele godine\", rekao je glasnogovornik broja za hitne slučajeve.", "Većina dotičnih misija pada (također zbog malo previše konzumacije alkohola), kardiovaskularnih problema ili drugih akutnih bolesti - samo jednom pomoćnici u Donjoj Austriji morali su se iseliti zbog ozljede u novogodišnjoj raketi.", "Vatrogasne postrojbe imale su 14 alarma zbog požara, navodi se u poruci: i njima je to dugo bio \"najmirniji doček Nove godine\" - 2019./20. Bilo je 96 raspoređivanja vatrogasnih društava Donje Austrije.", "U Koruškoj je bilo nekoliko misija zbog ispaljivanja pirotehničkih predmeta u lokalnom području, kao i zbog nekih kršenja Zakona o mjerama zaštite okoliša, pravila daljine nisu poštivana.", "Vatromet u Innsbrucku Tirolske hitne službe također izvještavaju o rijetko tihoj novogodišnjoj noći, ali prema privremenoj bilanci, tri su ozlijeđena vatrometom, a dvoje nakon požara, muškarci su patili od trovanja dimom.", "Kontrolni centar u Tirolu zabilježio je 43 posto manje alarma nego prethodne godine, a hitne službe poslale su 239 puta. Na prijelazu iz 2019./20. Bila je 421 misija.", "Inače, u Innsbrucku je bio službeni vatromet grada: Do ranog jutra na Novu godinu na gradskoj Facebook stranici zabilježeno je 15.000 posjeta, gdje se vatromet u Seegrubeu može retrospektivno pogledati.", "Mir i tišina u Gornjoj Austriji U Gornjoj Austriji na Silvestrovo je dežuralo 700 policajaca, ali za njih je bilo samo nekoliko misija, kako se zvalo na Novu godinu. \"Veliki prekršaji\" nisu prijavljeni." ]
}