{
  "id" : "qW9Euwg1",
  "url" : "https://www.diepresse.com/5953142/Corona_Oberoesterreichs-FPOeChef-Haimbuchner-im-Krankenhaus?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T08:23:00Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/7/6/5953142/haim_1616054879031800_v0_h.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oberösterreichs FPÖ-Chef Haimbuchner im Krankenhaus",
  "articleTitleTranslated" : "Šef FPÖ-a iz gornje Austrije Haimbuchner u bolnici",
  "articleContent" : [ "Es handle sich \"um eine ärztliche Vorsichtsmaßnahme aufgrund des Verlaufs seiner Covid-19-Infektion\", informiert die FPÖ.", "Der oberösterreichische Landeshauptmannstellvertreter und FPÖ-Chef Manfred Haimbuchner, der vor einer Woche positiv auf das Coronavirus getestet worden war, hat sich am Donnerstag \"auf Anraten seines Arztes\" ins Linzer Kepler Uniklinikum begeben.", "Es handle sich \"um eine ärztliche Vorsichtsmaßnahme aufgrund des Verlaufs seiner Covid-19-Infektion\", informierte die Landespartei in einer Presseaussendung am Vormittag. Der 42-jährige Haimbuchner ist derzeit nicht der einzige oberösterreichische FPÖ-Landespolitiker, der sich infiziert hat.", "Landesrat Günther Steinkellner, der trotz Impfung erkrankt ist, der Zweite Landtagspräsident Adalbert Cramer sowie Klubdirektor Ferdinand Watschinger - inzwischen wieder genesen - haben oder hatten ebenfalls Corona.", "Landtagsabgeordnete Sabine Binder wurde am Mittwoch positiv getestet." ],
  "articleContentTranslated" : [ "To je \"medicinska mjera predostrožnosti zbog tijeka njegove infekcije Covid-19\", izvještava FPÖ.", "Zamjenik guvernera Gornje Austrije i šef FPÖ-a Manfred Haimbuchner, koji je prije tjedan dana bio pozitivan na koronavirus, otišao je u četvrtak u Sveučilišnu bolnicu Kepler u Linzu \"po savjetu svog liječnika\".", "Bila je to \"medicinska mjera predostrožnosti zbog tijeka njegove infekcije Covid-19\", izvijestila je država stranka ujutro u priopćenju za javnost. 42-godišnji Haimbuchner trenutno nije jedini gornjoaustrijski državni političar FPÖ-a koji se zarazio.", "Pokrajinski vijećnik Günther Steinkellner, koji se razbolio unatoč cijepljenju, drugi predsjednik državnog parlamenta Adalbert Cramer i direktor kluba Ferdinand Watschinger - koji su se u međuvremenu oporavili - imaju ili su imali i Coronu.", "Članica državnog parlamenta Sabine Binder u srijedu je imala pozitivne rezultate." ]
}