{
  "id" : "qWeL3oyA",
  "url" : "https://kurier.at/wirtschaft/ex-wirecard-chef-braun-bleibt-in-untersuchungshaft/401200813",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:22:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965781/46-175303225.jpg",
  "imageCopyright" : "APA/AFP/POOL/FABRIZIO BENSCH / FABRIZIO BENSCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Wirecard-Chef Braun bleibt in Untersuchungshaft",
  "articleTitleTranslated" : "Bivši šef žičane kartice Braun i dalje je u pritvoru",
  "articleContent" : [ "Wirecard hatte im Juni 2020 Insolvenz angemeldet, als erster Dax-Konzern überhaupt. Über Jahre hatte der Zahlungsabwickler aus Aschheim bei München mutmaßlich die Bilanzen aufgebläht und Umsätze in Asien erfunden.", "Der für die Geschäfte in Asien zuständige Vorstand Jan Marsalek, ebenfalls ein Österreicher, ist seit Bekanntwerden der Vorgänge untergetaucht. Braun hat sich der Polizei gestellt.", "Berichte über Unregelmäßigkeiten Verschiedene Medien hatten jahrelang immer wieder über Bilanzunregelmäßigkeiten berichtet, zuletzt vor allem die \"Financial Times\".", "Am 18.  Juni räumte Wirecard ein, dass es für die Existenz von 1,9 Milliarden Euro auf Treuhandkonten bei philippinischen Banken keine Nachweise gebe. Am 25.  Juni stellte das Unternehmen einen Insolvenzantrag." ],
  "articleContentTranslated" : [ "Wirecard je podnio zahtjev za bankrot u lipnju 2020. godine, kao prva Dax grupa ikad. Godinama je procesor plaćanja iz Aschheima blizu Münchena navodno napumpao bilancu i izmislio prodaju u Aziji.", "Član uprave odgovoran za poslovanje u Aziji, Jan Marsalek, također Austrijanac, skrivao se otkad su događaji postali poznati. Braun se suočio s policijom.", "Izvješća o nepravilnostima Godinama su različiti mediji u više navrata izvještavali o računovodstvenim nepravilnostima, a najnovije \"Financial Times\".", "Dana 18. lipnja Wirecard je priznao da nema dokaza o postojanju 1,9 milijardi eura na povjerljivim računima kod filipinskih banaka. Tvrtka je 25. lipnja zatražila stečaj." ]
}