{
  "id" : "QWEwCtVC",
  "url" : "https://ooe.orf.at/stories/3078582/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-01T16:23:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Reger Handel mit „Fucking“-Ortstafeln",
  "articleTitleTranslated" : "Oštra trgovina \"jebenim\" natpisima imena mjesta",
  "articleContent" : [ "Die geplante Umbenennung der oberösterreichischen Ortschaft Fucking dürfte das Geschäft mit den dortigen Ortsschildern noch einmal belebt haben.", "Nachdem erst am Freitag Souvenirjäger erwischt worden waren, als sie Wegweiser abmontieren wollten, wurde nun ein Ortsschild um 2.499 Euro auf einer Internetplattform versteigert.", "Der Verkäufer, der es als „ein Stück österreichische Geschichte“ angepriesen hat, betonte, es handle sich um eine Replik und kein Original.Ort hat die „Berühmtheit“ satt Jahrelang hatte die Innviertler Ortschaft Fucking Probleme mit ihrem schlüpfrigen Namen:", "Immer wieder verschwanden Ortsschilder, man war ungewollt eine beliebte Selfie-Destination und Ziel zahlreicher Scherze in Sozialen Netzwerken.  : Daher hat der Gemeinderat von Tarsdorf (Bezirk Braunau) nun beschlossen, den Ortsteil Fucking in Fugging umzubenennen." ],
  "articleContentTranslated" : [ "Planirano preimenovanje gornjoaustrijskog grada Fucking vjerojatno će oživjeti poslovanje s tamošnjim gradskim natpisima.", "Nakon što su lovci na suvenire u petak uhvaćeni kako pokušavaju rastaviti putokaze, natpis imena mjesta na dražbi je prodana za 2.499 eura na internetskoj platformi.", "Prodavač, koji ga je nazvao \"dijelom austrijske povijesti\", naglasio je da je riječ o replici, a ne o originalu. Mjesto je zasitilo \"slavnih\". Grad Fucking u Innviertelu godinama je imao problema sa svojim skliskim imenom:", "Natpisi s mjestima nestajali su uvijek iznova, nenamjerno je jedno od njih bilo popularno odredište za selfieje i meta brojnih šala na društvenim mrežama. : Stoga je općinsko vijeće Tarsdorfa (okrug Braunau) sada odlučilo preimenovati kvart Fucking u Fugging." ]
}