{
  "id" : "qwigJN76",
  "url" : "https://kurier.at/sport/wintersport/hirscher-dimensionen-viel-lob-fuer-oesv-slalom-ass-marco-schwarz/401173693",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T08:16:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907560/46-175060186.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS / EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Hirscher-Dimensionen\": Viel Lob für ÖSV-Slalom-Ass Schwarz",
  "articleTitleTranslated" : "\"Hirscherove dimenzije\": Mnogo pohvala ÖSV aslomu Schwarzu",
  "articleContent" : [ "Atomic-Rennchef Höflehner zeigt sich beeindruckt: \"Sobald der die Zielflagge sieht, passiert irgendwas in seinem Kopf.\" Die Podestserie des konstanten Marco Schwarz hat es Atomic-Rennchef Christian Höflehner angetan.", "\"Das sind Hirscher-Dimensionen. Das ist wirklich beeindruckend\", sagte Höflehner am Samstag nach dem dritten Platz von Schwarz im Weltcup-Slalom von Chamonix, der gleichbedeutend mit dem sechsten Stockerlplatz des Kärntners in Folge war.", "Schwarz, der beim (heutigen) zweiten Chamonix-Slalom den Gewinn der kleinen Kugel für den Saisonbesten in dieser Disziplin fixieren könnte, habe im WM-Winter \"den Schlüssel zu seinem Erfolg\" gefunden, meinte Höflehner:", "\"Wir haben immer gewusst: Wenn der 'Blacky' Vertrauen in die eigenen Fähigkeiten kriegt, dann geht die Post ab.  : Dann macht er auch keine Fehler mehr. Dass er einen unglaublichen Grundspeed hat, das wussten wir seit Längerem.\"", "Klarer Vorsprung auf Foss-Solevaag Schwarz' Turbo Richtung Ziel ist berühmt-berüchtigt. \"Sobald der die Zielflagge sieht, passiert irgendwas in seinem Kopf. Keine Ahnung, was das ist, ich weiß gar nicht, ob er das selber weiß.", "Aber dann geht's ab und man kann sich fast darauf verlassen, dass er in den letzten 10 bis 15 Toren noch einmal ein paar Zehntel rausquetscht\", sagte Höflehner. Vor den letzten drei Saison-Slaloms verteidigte Schwarz 162 Punkte auf den Norweger Sebastian Foss-Solevaag.", "Vortagessieger Clement Noel liegt 176 Punkte zurück, der Schweizer Ramon Zenhäusern 186.  Flachau-Sieger Manuel Feller muss Schwarz angesichts von 225 Punkten Rückstand bereits in Chamonix Punkte abknöpfen, um seine Hoffnung auf Kristall zu wahren." ],
  "articleContentTranslated" : [ "Šef atomskih utrka Höflehner impresioniran je: \"Čim ugleda kariranu zastavu, nešto mu se dogodi u glavi.\" Seriju postolja za stalnog Marca Schwarza odradio je direktor utrke Atomic Christian Höflehner.", "\"Ovo su Hirscherove dimenzije. Stvarno je impresivno\", rekao je Höflehner u subotu nakon što je Schwarz završio treći u slalomu Svjetskog kupa u Chamonixu, što je bilo šesto uzastopno postolje za Korušku.", "Schwarz, koji bi u (današnjem) drugom slalomu Chamonixa mogao popraviti pobjedu male lopte za sezonu najbolje u ovoj disciplini, pronašao je \"ključ svog uspjeha\" u zimi Svjetskog kupa, rekao je Höflehner:", "\"Oduvijek smo znali: Ako 'crni' dobije povjerenje u vlastite sposobnosti, tada će stvari podivljati. Tada više neće griješiti. Već odavno znamo da ima nevjerojatnu osnovnu brzinu.\"", "Čisto vodstvo nad Foss-Solevaag Schwarz 'Turbom prema cilju je notorno. \"Čim ugleda kariranu zastavu, nešto mu se dogodi u glavi. Nemam pojma što je to, čak ni ne znam zna li to sam.", "Ali onda to krene i gotovo se možete pouzdati u činjenicu da će istisnuti nekoliko desetinki u zadnjih 10 do 15 golova \", rekao je Höflehner. Prije posljednja tri slaloma u sezoni Schwarz je obranio 162 boda na norveškom Sebastianu Foss-Solevaag.", "Pobjednik prethodnog dana Clement Noel zaostaje 176 bodova, Švicarac Ramon Zenhäusern 186. Pobjednik Flachaua Manuel Feller već mora uzeti bodove Schwarzu u Chamonixu jer zaostaje 225 bodova kako bi zadržao nadu u kristalu." ]
}