{
  "id" : "QWLvR8O2",
  "url" : "https://kurier.at/chronik/oesterreich/wieso-die-infektionszahlen-in-vorarlberg-stark-steigen/401335131",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T10:57:16Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://image.kurier.at/images/original/4659040/20200925-ABD0010-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wieso die Infektionszahlen in Vorarlberg stark steigen",
  "articleTitleTranslated" : "Zašto se broj infekcija u Vorarlbergu naglo povećava",
  "articleContent" : [ "Die Zahl der Corona-Infektionen steigt in Vorarlberg weiter von Tag zu Tag an. Am Sonntag standen laut Dashboard des Landes 64 Neuinfektionen 34 Genesungen gegenüber, damit galten 726 Personen (plus 30) als Corona-positiv.", "Todesopfer in Zusammenhang mit dem Coronavirus war am Sonntag keines zu beklagen, bisher sind in Vorarlberg 280 Personen am oder mit dem Virus gestorben. Auf den Intensivstationen des Landes lag weiterhin nur ein Corona-Patient.", "Das Infektionsgeschehen hat in Vorarlberg in der vergangenen Woche deutlich an Fahrt aufgenommen. Gab es am 15.  März noch 363 Infizierte, so hat sich die Zahl der Infektionen innerhalb von zwei Wochen mehr als verdoppelt und erreicht nun wieder Werte wie im Jänner.", "Die Sieben-Tages-Inzidenz lag vor zehn Tagen noch im 60er-Bereich, hat mittlerweile die Marke von 100 aber wieder klar überschritten. Eine Ursache dafür ist auch das gesteigerte Testaufkommen im Ländle.", "Denn in Vorarlberg sind in der vergangenen Woche 134.075 kostenlose Corona-Tests durchgeführt worden - um über 28.800 bzw. 27 Prozent mehr als in der Woche davor. Landesrat Christian Gantner (ÖVP) führte den Anstieg in dieser Größenordnung auf die zusätzliche Testinfrastruktur im Leiblachtal zurück.", "Dort gilt bis vorerst 31.  März eine Ausreisetestpflicht.  Die 134.075 Testungen setzten sich zusammen aus 86.545 Corona-Antigentests durch medizinisch qualifiziertes Personal und 47.530 Selbsttests in Teststraßen unter Aufsicht.", "Weitere 4.775 Wohnzimmer-Selbsttests wurden digital registriert. \"Das ergibt 138.850 Tests allein in der Vorwoche\", wies Gantner auf ein \"beachtliches Testaufkommen\" hin.", "Der Anteil der Antigentests in Teststraßen lag bei rund 62 Prozent, jener der Selbsttests in Teststraßen bei rund 34 Prozent und jener der Wohnzimmer-Selbsttests bei rund drei Prozent.", "Getestet wurde in der Vorwoche in neun Landes- bzw. 73 Gemeinde-Teststationen sowie in den 15 Gemeinden, die vom Landes-Testbus angefahren wurden. Weitere sechs Teststationen werden vom Österreichischen Bundesheer in Kooperation mit dem Land Vorarlberg betrieben.", "Gratis-Tests waren außerdem in 33 Apotheken möglich. Darüber hinaus erneuerte Gantner seinen \"Oster-Testappell\" an die rund 6.000 Vorarlberger Studenten, die außerhalb des Landes eine Institution besuchen und für die Osterfeiertage zurück nach Vorarlberg reisen.", "Diese sollen sich unmittelbar vor der Heimreise einem Corona-Test unterziehen, bat Gantner. Weiters empfahl er, sich auch beim Aufenthalt in Vorarlberg möglichst jeden dritten Tag testen zu lassen." ],
  "articleContentTranslated" : [ "Broj infekcija koronom u Vorarlbergu nastavlja se povećavati iz dana u dan. U nedjelju su, prema nadzornoj ploči zemlje, 64 nove infekcije uspoređene s 34 oporavka, pa je 726 osoba (plus 30) smatrano pozitivnim za Corona.", "U nedjelju nije bilo smrtnih slučajeva povezanih s virusom korone, do sada je 280 ljudi u Vorarlbergu umrlo od virusa ili s njim. U jedinicama intenzivne njege u zemlji još je uvijek bio samo jedan bolesnik s koronom.", "Proces zaraze u Vorarlbergu značajno je ubrzao proteklih tjedan dana. Iako je 15. ožujka još uvijek bilo 363 zaraženih, broj zaraza više se nego udvostručio u roku od dva tjedna i sada se vratio na vrijednosti kao u siječnju.", "Sedmodnevna incidencija prije deset dana još je bila u 60-ima, ali sada je očito ponovno premašila granicu od 100. Jedan od razloga za to je povećani broj testova u državi.", "Jer u Vorarlbergu je proteklog tjedna provedeno 134.075 besplatnih testova na koronu - za preko 28.800 ili 27 posto više nego u prethodnom tjednu. Pokrajinski vijećnik Christian Gantner (ÖVP) pripisao je povećanje ove veličine dodatnoj testnoj infrastrukturi u Leiblachtalu.", "Tamo je obavezan izlazni test do 31. ožujka. 134.075 testova sastojalo se od 86.545 testova koronskog antigena od strane medicinski kvalificiranog osoblja i 47.530 samotestiranja u ispitnim stazama pod nadzorom.", "Daljnjih 4.775 samotestiranja dnevne sobe registrirano je digitalno. \"To rezultira 138.850 testova samo u prethodnom tjednu\", istaknuo je Gantner na \"znatan broj testova\".", "Udio antigenskih testova u ispitnim ulicama bio je oko 62 posto, udjela samotestiranja u ispitnim ulicama oko 34 posto, a udjela u samotestiranju dnevnih soba oko tri posto.", "Testiranja su provedena u prethodnom tjednu na devet provincijskih i 73 testne stanice u zajednici, kao i u 15 zajednica kojima je pristupio provincijski testni autobus. Još šest ispitnih postaja upravljaju austrijske oružane snage u suradnji sa državom Vorarlberg.", "Besplatni testovi također su bili mogući u 33 ljekarne. Osim toga, Gantner je obnovio svoj \"uskrsni probni poziv\" za oko 6000 učenika iz Vorarlberga koji posjete ustanovu izvan zemlje i vrate se u Vorarlberg za uskrsne blagdane.", "Trebali bi proći test na koronu neposredno prije povratka kući, pitao je Gantner. Također je preporučio da se testirate svaki treći dan ako je moguće, čak i kada ste u Vorarlbergu." ]
}