{
  "id" : "qwQPxWGu",
  "url" : "https://kurier.at/sport/wintersport/eishockey-rotter-schoss-die-capitals-beim-comeback-ins-play-off/401173048",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T20:10:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905838/46-175227120.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eishockey: Rotter schoss die Capitals beim Comeback ins Play-off",
  "articleTitleTranslated" : "Hokej na ledu: Rotter je u povratku pucao u Capitals u play-offu",
  "articleContent" : [ "Im österreichischen Spitzenspiel setzte sich der KAC bei Red Bull Salzburg mit 3:1 durch und verteidigte damit den zweiten Rang, einen Punkt vor Fehervar, das ein Match mehr ausgetragen hat. Die Kärntner nutzten zwei der ersten vier Überzahl-Möglichkeiten durch Matthew Fraser (13.", "/zum 1:0) und Manuel Geier (38. /zum 2:1). Thomas Raffl (29.) hatte für die Salzburger ausgeglichen. Für die Entscheidung sorgte Lukas Haudum erst im Finish mit einem Treffer ins leere Tor (59.).", "Mit dem fünften Sieg en suite setzte der Rekordmeister seine Erfolgsserie fort, in den jüngsten zehn Runden setzte es nur eine Niederlage - gegen Südtirol.", "Drei Unterzahl-Tore in Linz Im Ringen um die besten Positionen vor der Qualifikationsrunde feierten Innsbruck mit 4:1 bei den Black Wings in Linz und die Bratislava Capitals mit 5:1 beim VSV wertvolle Siege.", "Das abgeschlagene Schlusslicht Linz verzeichnete einmal mehr einen Fehlstart und kassierte die ersten zwei Tore sogar in Überzahl. Die „Haie“ zogen in der vierten Minute innerhalb von 43 Sekunden durch Treffer von Daniel Ciampini und Braden Christoffer auf 2:0 davon.", "Nach dem Anschlusstreffer durch Brian Lebler (19.) doppelte Ciampini (40.) ebenfalls im Powerplay nach. Jan Lettner setzte in einem auch an Strafen reichen Spiel neuerlich in Unterzahl und ins leere Tor den Schlusspunkt.", "Dem VSV ging die Luft aus Der VSV verlor im Duell mit dem punktegleichen Rivalen aus Bratislava an Boden, das Schlussdrittel ging 0:4 verloren. Der Lette Renars Krastenbergs leistete bei seinem Debüt den Assist zum 1:1 durch Sahir Gill (14.).", "Danach scorten aber nur noch die Slowaken. Der Liga-Neuling rückte im Rennen um Bonuspunkte wie Innsbruck bis auf drei Punkte an Graz, den Siebenten, heran." ],
  "articleContentTranslated" : [ "U vrhunskoj austrijskoj utakmici KAC je prevladao 3-1 na Red Bull Salzburgu i tako obranio drugo mjesto, bod ispred Fehervara, koji je odigrao još jedan meč. Korušani su iskoristili dvije od prve četiri višebrojne prilike preko Matthewa Frasera (13.", "/ do 1: 0) i Manuel Geier (38. / do 2: 1). Thomas Raffl (29.) izjednačio je Salzburg. Lukas Haudum odluku je donio u finišu pogotkom u prazan gol (59.).", "Petom pobjedom u dvorani rekordni prvaci nastavili su niz pobjeda, u posljednjih deset kola zabilježen je samo jedan poraz - protiv Južnog Tirola.", "Tri višestruko gola u Linzu U borbi za najbolje pozicije prije kvalifikacijskog kruga, Innsbruck je slavio vrijedne pobjede s 4: 1 na Crnim krilima u Linzu i Bratislava Capitals s 5: 1 na VSV-u.", "Pohabani donji Linz još je jednom zabilježio lažni start, pa čak i primio prva dva pogotka viška. \"Haie\" su se udaljili u četvrtoj minuti u roku od 43 sekunde golovima Daniela Ciampinija i Bradena Christoffera na 2-0.", "Nakon naknadnog pogotka Briana Leblera (19.) Ciampini (40.) se također udvostručio u power playu. Jan Lettner stavio je konačnu točku u utakmicu koja je također bila puna jedanaesteraca, nadjačana i prazna vrata.", "VSV je ostao bez zraka VSV je izgubio poraz u dvoboju s istim bodovnim rivalima iz Bratislave, konačna trećina izgubljena je 0: 4. Latvijski Renars Krastenbergs debitirao je za 1-1 preko Sahira Gilla (14.).", "Nakon toga pogađaju samo Slovaci. U utrci za bonus bodove poput Innsbrucka, novopridošli igrač lige popeo se na tri boda u Grazu, sedmom." ]
}