{
  "id" : "qWZD7OhA",
  "url" : "https://kurier.at/politik/inland/impfung-politiker-erst-an-vierter-stelle-mit-ueber-65-jaehrigen/401165553",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T07:39:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849188/46-173828231.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung: Politiker erst an vierter Stelle mit über 65-Jährigen",
  "articleTitleTranslated" : "Cijepljenje: Političari tek na četvrtom mjestu s osobama starijima od 65 godina",
  "articleContent" : [ "Während sich viele Bürgermeister über lokale Pflegeheime mit der Corona-Impfung versorgt haben, kann die Spitzenpolitik frühestens ab März damit rechnen. In der Prioritätenliste des Nationalen Impfgremiums stehen die Landes- und Bundesregierungen erst an 4.", "Stelle - mit den über 65-Jährigen, Personen an Risiko-Arbeitsplätzen sowie Mitarbeitern der \"essentiellen Infrastruktur\". Auch das Parlament fällt in diese Phase, die Ende erstes/Anfang zweites Quartal starten soll.", "Aus der Regierung hieß es zuletzt, dass man noch keinen Impftermin für die Ministerinnen und Minister habe. Derzeit hätten die Heime, die über 80-Jährigen sowie das Gesundheitspersonal Priorität. In der Prioritätenliste des Nationalem Impfgremiums stehen diese Gruppen an 1.", "Stelle (\"sehr hoch\"). Dutzende Bürgermeister haben sich ebenfalls bereits impfen lassen und das teils mit ihren Funktionen in den örtlichen Pflegeheimen begründet.", "Tatsächlich gerechtfertigt wären die Impfungen allerdings nur für \"Personen mit einer regelmäßigen Tätigkeit oder regelmäßigem Aufenthalt in Alten-, Pflege- und Seniorenwohnheimen\". Politiker - und auch hier nur die Landes- und Bundesebene - folgen in der Prioritätenliste erst in der 4.", "Gruppe. Davor kommen noch Personen mit Vorerkrankungen und besonders hohem Risiko, weiteres Gesundheits- und Pflegepersonal sowie über 75-Jährige (2.", "Priorität \"Hoch\") und die über 70-Jährigen, Menschen in prekären Lebens- und Arbeitsverhältnissen, enge Kontaktpersonen von Schwangeren sowie Sozialberufe (3. Priorität \"Erhöht\"). Erst danach folgt in der 4.", "Prioritätsstufe (\"Moderat erhöht\") das \"Personal in Schlüsselpositionen der Landes- und Bundesregierungen\". Dazu zählen nach Informationen aus dem Parlament auch die Abgeordneten und deren \"Schlüsselpersonal\".", "Erwartet wird der Impfstart dem Vernehmen nach allerdings erst im zweiten Quartal.", "Ebenfalls in dieser Stufe erfasst werden über 65-Jährige sowie Menschen in Jobs, die eine Virusübertragung begünstigen (z.B. in Kühlhäusern), sowie die kritische Infrastruktur (Polizei, Feuerwehr, Verkehrs- und Versorgungsunternehmen).", "Insgesamt hat das Impfgremium sieben Prioritätsstufen erstellt. Bürgermeister finden sich darauf nicht." ],
  "articleContentTranslated" : [ "Iako su se mnogi gradonačelnici cijepljenjem protiv korone opskrbili kroz lokalne staračke domove, najviša politika na to može računati najranije od ožujka. Na popisu prioriteta Nacionalnog odbora za cijepljenje, država i savezne vlade su tek četvrte.", "Mjesto - kod starijih od 65 godina, ljudi na radnim mjestima s visokim rizikom i zaposlenika \"ključne infrastrukture\". Parlament također ulazi u ovu fazu, koja bi trebala započeti krajem prvog / početkom drugog tromjesečja.", "Vlada je nedavno rekla da ministri još uvijek nisu imenovani za cijepljenje. Trenutno prednost imaju domovi, stariji od 80 godina i zdravstveni radnici. Na listi prioriteta Nacionalnog odbora za cijepljenje ove su skupine 1.", "Mjesto (\"vrlo visoko\"). Deseci gradonačelnika također su se sami cijepili, dijelom i zbog njihove uloge u lokalnim staračkim domovima.", "Zapravo bi cijepljenje bilo opravdano samo za \"ljude s redovnim poslom ili redovnim boravkom u staračkim domovima, staračkim domovima i domovima za starije osobe\". Političari - a ovdje samo državna i federalna razina - slijede na listi prioriteta tek u četvrtoj", "Skupina. Prije toga dolaze ljudi s prethodnim bolestima i posebno visokim rizikom, drugo zdravstveno osoblje i osobe starije od 75 godina (2", "Prioritet \"visok\") i oni stariji od 70 godina, ljudi u nesigurnim uvjetima života i rada, bliske kontaktne osobe trudnica kao i socijalne profesije (treći prioritet \"podignut\"). Tek tada 4.", "Prioritetna razina (\"umjereno povećan\") \"osoblje na ključnim mjestima državne i savezne vlade\". Prema informacijama iz parlamenta, to uključuje i saborske zastupnike i njihovo \"ključno osoblje\".", "Prema izvješćima, očekuje se da cijepljenje započne tek u drugom tromjesečju.", "Ova razina također uključuje ljude starije od 65 godina i ljude na radnim mjestima koja potiču prijenos virusa (npr. U hladnjačama), kao i kritičnu infrastrukturu (policija, vatrogasci, tvrtke za prijevoz i opskrbu).", "Ukupno je Odbor za cijepljenje stvorio sedam prioriteta. Na njemu nema gradonačelnika." ]
}