{
  "id" : "qWZXnxRD",
  "url" : "https://kurier.at/kultur/stereo-total-saengerin-und-kuenstlerin-francoise-cactus-gestorben/401192002",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T17:59:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stereo-Total-Sängerin und Künstlerin Francoise Cactus gestorben",
  "articleTitleTranslated" : "Umrla je stereo-total pjevačica i umjetnica Francoise Cactus",
  "articleContent" : [ "Die auch in der Punk-Szene aktive Synthiepop-Band legte sich selbst zu Beginn ein hartes Regelwerk auf. So durfte kein Instrument teurer sein als 50 Mark (gut 25 Euro), Virtuosität sollte \"unbedingt vermieden werden\", Texte waren erlaubt in jeder Sprache \"außer Englisch\".", "Nichts durfte dem \"Zeitgeschmack\" entsprechen, alles musste \"den technischen Standard unterschreiten\".", "Als Künstlerin sorgte sie 2004 für Aufregung mit einer Gruppe von Künstlern in der Ausstellung \"When Love Turns to Poison\" (Wenn Liebe zu Gift wird), der die Darstellung von Kinderpornografie vorgeworfen wurde.", "Die Schau zeigt Werke internationaler Künstler. Zu sehen waren eine große, nackte Strickpuppe von Cactus, aber auch Fotos und Video- Installationen, die Kinder in obszönen Posen darstellen.", "Dabei ging es etwa um das Rollenbild der Frau, die Darstellung sexueller Wünsche oder tabuisierter sexueller Praktiken. Auch als Autorin war Cactus aktiv. Erzählungen von ihr sind etwa in \"Neurosen zum Valentinstag\" zusammengefasst, mit \"Zitterparties\" legte sie einen Jugendroman vor.", "Die Vorgänge um die umstrittene Kunstausstellung arbeitet sie gemeinsam mit Wolfgang Müller, dem Gründer der Künstlergruppe und Band Die Tödliche Doris, in \"Wollita. Vom Wollknäuel zum Superstar\" auf." ],
  "articleContentTranslated" : [ "Synthpop bend, koji je također aktivan na punk sceni, na početku je sam sebi nametnuo stroga pravila. Nijedan instrument nije smio biti skuplji od 50 maraka (dobrih 25 eura), virtuoznosti treba \"izbjegavati pod svaku cijenu\", a tekstovi na bilo kojem jeziku \"osim na engleskom\".", "Ništa nije smjelo odgovarati \"ukusu vremena\", sve je moralo \"pasti ispod tehničkog standarda\".", "Kao umjetnica, izazvala je pomutnju sa skupinom umjetnika na izložbi 2004. Kad se ljubav pretvori u otrov, koja je bila optužena za portretiranje dječje pornografije.", "Emisija prikazuje djela međunarodnih umjetnika. Mogla se vidjeti velika, naga pletena lutka iz Cactusa, kao i fotografije i video instalacije koje prikazuju djecu u opscenim pozama.", "Radilo se o ulozi žene, zastupljenosti seksualnih želja ili tabu seksualnih praksi. Kaktus je bio aktivan i kao književnik. Priče o njoj sažete su u \"Neurozama za Valentinovo\", uz \"Zitterparties\", romanu za mlade.", "Ona se bavi događajima oko kontroverzne umjetničke izložbe zajedno s Wolfgangom Müllerom, osnivačem umjetničke grupe i benda Die Tödliche Doris, u filmu \"Wollita. Od lopte vune do super zvijezde\"." ]
}