{
  "id" : "qXCJUJ6q",
  "url" : "https://kurier.at/chronik/oesterreich/wieder-mehr-als-2000-neuinfektionen-in-oesterreich/401200822",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T09:33:33Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zahlen weiter hoch: 2.093 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Brojke su i dalje visoke: 2.093 nove infekcije u Austriji",
  "articleContent" : [ "22 Todesfälle in den vergangenen 24 Stunden registriert. Regionale Ausbrüche vor allem durch britische Variante getrieben. Am Mittwoch wurde erstmals seit über einem Monat die 2000er-Marke geknackt, am Donnerstag wurden dann bereits knapp 2.400 Neuinfektionen bestätigt. ", "Und am Freitag kamen noch einmal 2.093 hinzu. Der Trend der vergangenen Tage, er hält also an. Die 7-Tages-Inzidenz liegt inzwischen bei 148,31. Noch am 9. Februar lag dieser Wert bei 104 - das war der niedrigste Stand seit Mitte Oktober. ", "Hinzu kamen in 22 neue Todesfälle in den vergangenen 24 Stunden. Damit gibt es aktuell 19.088 aktive Fälle. Insgesamt starben in Österreich im vergangenen Jahr 90.517 Menschen - davon 6.477 an oder mit Covid-19.", "Damit war jeder 14.  Tote im Jahr 2020 auf die Corona-Pandemie zurückzuführen. Bei den Neuinfektionen gibt es nach wie vor große regionale Unterschiede. Während in Rust in den vergangenen sieben Tagen nicht ein Corona-Fall bestätigt wurde, explodieren in Hermagor die Zahlen richtiggehend.", "Hier liegt die 7-Tages-Inzidenz aktuell bei 670, vergangene Woche lag der Wert noch bei 559.  Getrieben werden die Neuinfektions-Zahlen in dem Kärntner Bezirk vor allem durch die deutlich ansteckendere britische Virusvariante.", "Mehr dazu hier: Derzeit befinden sich 1.285 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung. Davon werden 258 auf Intensivstationen betreut.", "Aktuelle Zahlen aus den Bundesländern Burgenland: 64 Kärnten: 188 Niederösterreich: 553 Oberösterreich: 364 Salzburg: 168 Steiermark: 139 Tirol: 104 Vorarlberg: 52 Wien: 461 Impfstatus in Österreich und international Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "U posljednja 24 sata zabilježena su 22 smrtna slučaja. Regionalni napadi uglavnom pokrenuti britanskom varijantom. Oznaka 2000. prvi je put srušena u više od mjesec dana u srijedu, a u četvrtak je potvrđeno gotovo 2.400 novih infekcija.", "A u petak ih je bilo još 2.093. Trend proteklih dana, pa se nastavlja. Sedmodnevna incidencija sada iznosi 148,31. 9. veljače ta je vrijednost bila 104 - najniža razina od sredine listopada.", "U posljednja 24 sata dogodila su se i 22 nova smrtna slučaja. Trenutno je 19.088 aktivnih slučajeva. Ukupno je u Austriji prošle godine umrlo 90.517 ljudi - od toga 6.477 iz ili s Covid-19.", "To znači da je svaka 14. smrt 2020. godine bila posljedica pandemije korone. Još uvijek postoje velike regionalne razlike u novim infekcijama. Iako u proteklih sedam dana u Rustu nije potvrđen niti jedan slučaj korone, brojevi u Hermagoru eksplodiraju.", "Ovdje je sedmodnevna incidencija trenutno 670, prošli je tjedan vrijednost bila 559. Broj novih infekcija u koruškoj četvrti uglavnom pokreće mnogo zaraznija britanska varijanta virusa.", "Više o ovome ovdje: 1.285 ljudi trenutno je na bolničkom liječenju zbog virusa korone. Za njih 258 zbrinuto je u jedinicama intenzivne njege.", "Trenutne brojke iz saveznih država Gradišće: 64 Koruška: 188 Donja Austrija: 553 Gornja Austrija: 364 Salzburg: 168 Štajerska: 139 Tirol: 104 Vorarlberg: 52 Beč: 461 Status cijepljenja u Austriji i na međunarodnoj razini Od 27. prosinca cijepljenje je također izvršena u Austriji.", "Početak cijepljenja mnogim je ljudima dao nadu da će se uskoro moći vratiti svom starom životu. Međutim, potrebno je malo strpljenja dok cijepljenje također ne dosegne kritičnu masu.", "To pokazuju dnevno objavljeni podaci o cijepljenju Ministarstva zdravstva koji se svakodnevno objavljuju od sredine siječnja. Međutim, broj koji se trenutno priopćava ne pokazuje precizan status osoba koje su trenutno cijepljene, već samo \"približnu vrijednost\".", "Hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}