{
  "id" : "qXqQvCI7",
  "url" : "https://kurier.at/kultur/mehrwertsteuersenkung-fuer-buecher-bleibt-aufrecht/401106435",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T09:46:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehrwertsteuersenkung für Bücher bleibt aufrecht",
  "articleTitleTranslated" : "Porez na PDV za knjige ostaje na snazi",
  "articleContent" : [ "Die Ende Juni vom Nationalrat beschlossene Senkung der Mehrwertsteuer für Bücher (inkl.  E-Books und Audio-Books) auf 5 Prozent bleibt aufrecht und wird über das Jahresende hinaus - voraussichtlich bis 31.12.2021 - erstreckt.", "Das bestätigte die Bundesregierung und kommt damit einer vehementen Forderung des Hauptverbands des Österreichischen Buchhandels (HVB) nach.  Die österreichischen Verleger und Verlegerinnen,  Buchhändler und Buchhändlerinnen hatten durch Corona Umsatzeinbrüche bis zu 80 Prozent.", "Der neuerliche Lockdown hat die Gesamtsituation der Buchbranche zusätzlich dramatisch verschärft.  Die reduzierte Mehrwertsteuer verbessert die angeschlagenen betriebswirtschaftlichen Rahmenbedingungen und gibt die Chance, die Folgen der teils schlimmen Umsatzeinbrüche abzufedern.  " ],
  "articleContentTranslated" : [ "Smanjenje PDV-a za knjige (uključujući e-knjige i audio knjige) na 5 posto, o čemu je odlučilo Nacionalno vijeće krajem lipnja, i dalje je na snazi i produžit će se i nakon kraja godine - vjerojatno do 31. prosinca 2021. godine.", "To je potvrdila savezna vlada, udovoljavajući time žestokom zahtjevu Centralnog udruženja austrijske trgovine knjigama (HVB). Austrijski izdavači i prodavači knjiga imali su pad prodaje i do 80 posto zbog Corone.", "Nedavno zaključavanje dramatično je pogoršalo cjelokupnu situaciju u knjižarskoj industriji. Smanjen porez na dodanu vrijednost poboljšava loše ekonomske uvjete i daje priliku za ublažavanje posljedica ponekad ozbiljnog pada prodaje." ]
}