{
  "id" : "QYOo9v8x",
  "url" : "https://kurier.at/sport/wintersport/janine-flock-belegte-bei-der-skeleton-wm-rang-16/401186635",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:28:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934680/46-175648277.jpg",
  "imageCopyright" : "APA/AFP/ODD ANDERSEN / ODD ANDERSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Janine Flock belegte bei der Skeleton-WM Rang 16",
  "articleTitleTranslated" : "Janine Flock završila je na 16. mjestu na Svjetskom kupu kostura",
  "articleContent" : [ "Die Tirolerin Janine Flock hat die Skeleton-WM in Altenberg nur auf Rang 16 abgeschlossen. Nach Halbzeitrang 15 markierte die Gesamtweltcupsiegerin am Freitag in den Läufen drei und vier die Plätze 13 und 12, was einen Rückstand von 4,07 Sekunden einbrachte.", "Der Titel ging an Titelverteidigerin Tina Hermann. Bei den Männern gewann ihr deutscher Landsmann Christopher Grotheer, die Österreicher Florian Auer und Samuel Maier belegten die Ränge neun (+3,43)und elf (+3,83).", "Flock hatte alle Weltcuprennen dieser Saison auf dem Podest beendet und souverän die Gesamtwertung geholt. Kurz vor dem Final-Wochenende in Igls war allerdings ihr Großvater verstorben.", "„Sie hat acht Rennen lang geliefert und jetzt bei der WM eben nicht, weil sie kein Roboter ist, sondern ein Mensch“, sagte ihr Freund und Trainer Matthias Guggenberger. „Andere Athletinnen wären unter diesen Umständen vielleicht gar nicht zur WM gefahren.", "Die emotionale Belastung ist höher, als viele mitbekommen haben.“ Die Medaillenvergabe Hermann war ähnlich schlecht wie Flock in die WM gestartet, von Rang elf aus stürmte sie mit drei Laufbestzeiten aber noch zum Titel-Hattrick.", "Ihre Landsfrau Jacqueline Lölling (+0,11 Sek.) holte Silber, die russische Europameisterin Jelena Nikitina (+1,68) verhinderte knapp einen deutschen Triple-Sieg. Denn Sophie Griebel wurde nur 0,02 Sekunden dahinter ex aequo mit Alina Taraischenkowa Vierte.", "Grotheer siegte 0,28 Sekunden vor dem Russen Alexander Tretjakov sowie 1,20 vor seinem Landsmann Alexander Gassner. Rang neun war ein für Auer gutes Ergebnis, fixiert mit der sechstbesten Laufzeit im finalen Heat.", "Er schob sich damit noch an Maier vorbei. Auer gab an, besser als im Vorjahr mit der Bahn zurechtgekommen zu sein: „Heuer bin ich die Sache mit mehr Lockerheit angegangen und kam Schritt für Schritt mit der Bahn besser klar.", "Vor allem der letzte Lauf war dann richtig cool.“ Nationalcoach Walter Stern: „Eine richtig starke Leistung.“ Am Samstag steht in Altenberg der Mixed-Bewerb auf dem Programm." ],
  "articleContentTranslated" : [ "Tirolska Janine Flock završila je tek na 16. mjestu u Svjetskom prvenstvu kostura u Altenbergu. Nakon što je na poluvremenu zauzeo 15. mjesto, ukupni pobjednik Svjetskog kupa u petak je na trkama tri i četiri označio mjesta 13 i 12, što je zaostajalo 4,07 sekundi.", "Titula je pripala braniteljici naslova Tini Hermann. U muškoj kategoriji pobijedio je njezin sunarodnjak Christopher Grotheer iz Njemačke, dok su Austrijanci Florian Auer i Samuel Maier ušli na deveto mjesto (+3,43) i jedanaest (+3,83).", "Flock je završio sve utrke Svjetskog kupa ove sezone na postolju i lako osvojio ukupni poredak. Nedugo prije posljednjeg vikenda u Iglsu, njezin je djed umro.", "\"Održao je osam utrka i sada na Svjetskom prvenstvu ne zato što nije robot, već čovjek\", rekao je njezin prijatelj i trener Matthias Guggenberger. “U tim okolnostima drugi sportaši možda uopće ne bi otišli na Svjetski kup.", "Emotivni teret veći je nego što su mnogi primijetili. ”Nagrada za medalju Hermann je započela Svjetski kup jednako loše kao i Flock, ali s jedanaestog mjesta s tri najbrža puta jurnula je do titule hat-tricka.", "Njezina sunarodnjakinja Jacqueline Lölling (+0,11 sekundi) uzela je srebro, ruska europska prvakinja Jelena Nikitina (+1,68) jedva je spriječila njemačku trostruku pobjedu. Budući da je Sophie Griebel zaostajala samo 0,02 sekunde, ex aequo s četvrtom Alinom Taraischenkowom.", "Grotheer je pobijedio 0,28 sekundi ispred Rusa Aleksandra Tretjakova i 1,20 sekundi ispred svog sunarodnjaka Alexandera Gassnera. Deveto mjesto bilo je dobar rezultat za Auer, popravljeno sa šestim najboljim vremenom izvođenja u posljednjoj vrućini.", "Njime se progurao pokraj Maiera. Auer je izjavio da se s vlakom slagao bolje nego prethodne godine: „Ove godine pristupio sam stvari opuštenije i postupno se bolje slagao s vlakom.", "Posebno zadnja vožnja bila je stvarno super. \"Nacionalni trener Walter Stern:\" Doista snažna izvedba. \"Mješovito natjecanje na programu je u subotu u Altenbergu." ]
}