{
  "id" : "QYueIKGC",
  "url" : "https://www.diepresse.com/5948084/Coronavirus_Erstmals-brasilianische-Mutation-in-Salzburg-nachgewiesen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T13:44:00Z[UTC]",
  "author" : "Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/b/4/5948084/5307F109-17FC-44E5-B854-D13AC95ED4F9_v0_h.jpg",
  "imageCopyright" : "imago images/Hans Lucas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erstmals brasilianische Mutation in Salzburg nachgewiesen",
  "articleTitleTranslated" : "Brazilska mutacija prvi put otkrivena u Salzburgu",
  "articleContent" : [ "Nach einem Verdacht wurde der erste Fall der brasilianischen Mutation bestätigt. Der Fall selbst war gut eingegrenzt, bis jetzt sind keine weiteren Verdachtsfälle aufgetreten.", "Im Bundesland Salzburg ist nun erstmals eine Infektion mit der brasilianischen Coronavirus-Mutation P.2 bestätigt worden - zum ersten Mal in Österreich. Der Verdacht war bereits vor zwei Wochen beim Test eines Mannes aufgetaucht, nun liegt das Ergebnis der Sequenzierung vor. ", "Der Fall selbst war gut eingegrenzt, weitere Verdachtsfälle seien bisher nicht aufgetreten. Das teilte das Land Salzburg am Montagnachmittag mit. Die Infektion des Mannes aus der Stadt Salzburg liegt schon etliche Wochen zurück.", "Beim ersten PCR-Test, bei dem das Virus festgestellt worden war, wurde die Mutation noch gar nicht festgestellt. Erst als sich der Infizierte gegen Ende der verordneten Quarantäne erneut testen ließ, sei die Mutante entdeckt worden, sagte der Sprecher des Landes Salzburg, Franz Wieser.", "Wo sich der Salzburger angesteckt hat, konnte nicht geklärt werden. \"Er war weder im Urlaub noch sonst auswärts unterwegs\", so Wieser. Auf jeden Fall sei seine Absonderung verlängert worden, auch für seine Kontaktpersonen sei die Isolierung angeordnet worden.", "Daher seien auch keine weiteren Verdachtsfälle aufgetreten. Laut Wieser handelt es sich im vorliegenden Fall um eine dritte Variante der brasilianischen Mutation, bei der auch die Mutante mit der Bezeichnung E484K vorhanden ist.", "Und gerade diese stehe im Verdacht, die Immunabwehr des Körpers stark zu beeinträchtigen. Anzunehmen sei, dass die vorliegende Mutation deshalb erst jetzt entdeckt worden ist, weil Anfang Februar das Mutations-Screening umgestellt worden sei:", "Bis dahin hätten drei bestimmte Komponenten gleichzeitig vorhanden sein müssen, um als brasilianische Mutation erkannt zu werden, danach habe man nach allen Komponenten einzeln gesucht.  : Und beim nun bestätigten Fall fehle die Mutante N501NY.", "\"Auch nach einer durchgemachten Infektion gibt es bei dieser Variante die Möglichkeit, sich noch einmal anzustecken.", "Noch nicht ausreichend geklärt ist zudem, wie wirksam die verschiedenen Impfstoffe in Bezug auf diese Mutationen sind\", betonte Hans Georg Mustafa vom Salzburger Labor medilab, wo der Fall entdeckt worden ist.", "Das Land Salzburg teilte heute weiters mit, die Quarantäne wieder von zehn auf 14 Tage zu verlängern. Denn während der Fall der brasilianischen Mutante gut eingegrenzt werden konnte, sei der Anteil der britischen Variante mittlerweile stark gewachsen.", "\"Derzeit weisen rund 80 Prozent der positiv getesteten Personen Merkmale der britischen Variante auf\", sagte Landessanitätsdirektorin Petra Juhasz.", "Nach zehn Tagen ist aber ein \"Freitesten\" und eine Beendigung der Quarantäne möglich, wenn keine Symptome mehr vorhanden sind und eine Ansteckung nicht mehr möglich ist. Die Entscheidung trifft die Gesundheitsbehörde." ],
  "articleContentTranslated" : [ "Nakon sumnje, potvrđen je prvi slučaj brazilske mutacije. Sam slučaj bio je dobro izoliran i do sada se nije pojavio nijedan drugi sumnjivi slučaj.", "U saveznoj državi Salzburg prvi je put potvrđena infekcija brazilskom mutacijom koronavirusa P.2 - prvi put u Austriji. Sumnja se pojavila prije dva tjedna kada je testiran muškarac, sada je dostupan rezultat sekvenciranja.", "Sam slučaj bio je dobro razgraničen i do sada nije bilo daljnjih sumnjivih slučajeva. Država Salzburg objavila je to u ponedjeljak popodne. Muškarac iz grada Salzburga zaražen je prije nekoliko tjedana.", "Prvi PCR test koji je otkrio virus uopće nije otkrio mutaciju. Mutant je otkriven tek kad je zaražena osoba ponovno testirana pred kraj propisane karantene, rekao je glasnogovornik države Salzburg Franz Wieser.", "Gdje je Salzburger zaražen, nije se moglo razjasniti. \"Nije bio ni na odmoru ni bilo gdje drugdje na putu\", rekao je Wieser. U svakom slučaju, njegova je izolacija produžena, a naredila je i izolaciju za njegove kontakte.", "Stoga se nisu pojavili daljnji sumnjivi slučajevi. Prema Wieseru, ovaj je slučaj treća varijanta brazilske mutacije, u kojoj je prisutan i mutant s oznakom E484K.", "A upravo se za ovo sumnja da ozbiljno narušava imunološku obranu tijela. Može se pretpostaviti da je sadašnja mutacija otkrivena tek sada jer je pregled mutacija promijenjen početkom veljače:", "Do tada bi tri specifične komponente morale biti prisutne istovremeno da bi bile prepoznate kao brazilska mutacija. : A u slučaju koji je sada potvrđen, mutant N501NY nedostaje.", "\"Čak i nakon infekcije, još uvijek postoji mogućnost ponovnog zaraze ovom varijantom.", "Uz to, još nije dovoljno razjašnjeno koliko su različita cjepiva učinkovita u odnosu na ove mutacije \", naglasio je Hans Georg Mustafa iz salzburškog laboratorija medilab, gdje je slučaj otkriven.", "Država Salzburg također je danas najavila da će produžiti karantenu s deset na 14 dana. Budući da bi se slučaj brazilskog mutanta mogao dobro suziti, udio britanske varijante u međuvremenu je znatno porastao.", "\"Trenutno oko 80 posto onih koji su pozitivno testirani imaju karakteristike britanske varijante\", rekla je ravnateljica državne medicine Petra Juhasz.", "Međutim, nakon deset dana moguće je \"besplatno testiranje\" i ukidanje karantene ako više nema simptoma i zaraza više nije moguća. Odluku donose zdravstvene vlasti." ]
}