{
  "id" : "QzazXexG",
  "url" : "https://wien.orf.at/stories/3086658/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-24T14:42:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/93/crops/w=1280/823293_opener_190293_bib.jpg?s=25a00a5283d79359b145f9f452ea78c4efb294be",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Büchereien starten mit Click & Collect",
  "articleTitleTranslated" : "Knjižnice započinju s Click & Collect",
  "articleContent" : [ "Das neue Service wird in allen Zweigstellen ausgenommen denen in der Hasengasse und in der Erzherzog-Karl-Straße angeboten. Es können nur verfügbare Medien im Onlinekatalog reserviert werden, und zwar zehn maximal.", "Die Vorbestellungen sind gratis, die Rückgabe entliehener Medien ist nicht erlaubt. Allerdings können Vorbestellungen nur in der Zweigstelle, in der sich das Medium befindet, abgeholt werden.", "Eine Lieferung von Medien in eine bestimmte Zweigstelle können die Büchereien derzeit leider nicht gewährleisten. Wer Bücher, Filme, Musik und anderes mehr vorbestellt, wird per Email über die eingegangene Bestellung informiert.", "Ein zweites Email kommt, wenn die Vorbestellungen abholbereit sind. Sie bleiben sieben Tage reserviert.", "An den Standorten Hauptbücherei, Philadelphiabrücke und Bildungszentrum Simmering können die Medien Montag bis Freitag von 13.00 bis 19.00 Uhr abgeholt werden, an den Standorten Erdbergstraße, Wieden, Donaustadt, Liesing, Billrothstraße, Weisselbad, Kinderbücherei der Weltsprachen von Montag bis Freitag 13.00 bis 18.00 Uhr und in allen anderen Büchereien montags, dienstags, donnerstags und freitags von 13.00 bis 18.00 Uhr.Neue rechtliche Basis Bisher war es den Büchereien rechtlich unmöglich, ein Click & Collect-System einzurichten.  ", "Mit einer neuen Rechtsgrundlage wird den Büchereien dasselbe System ermöglicht wie dem Handel: online vorbestellen und persönlich abholen. Die Übergabe erfolgt unter Einhaltung der bestehenden Hygienebedingungen.", "Das Service gilt nicht nur für private Nutzer, sondern auch für Schulen. Das Bibliothekspädagogische Zentrum verleiht didaktische Medien an Wiener Schulen, Elementarbildungseinrichtungen und andere außerschulische Bildungseinrichtungen." ],
  "articleContentTranslated" : [ "Nova usluga nudi se u svim poslovnicama, osim u poslovnicama Hasengasse i Erzherzog-Karl-Straße. U mrežnom katalogu mogu se rezervirati samo dostupni mediji, najviše deset.", "Predbilježbe su besplatne, posuđeni mediji se ne mogu vratiti. Međutim, predbilježbe se mogu podići samo u poslovnici u kojoj se medij nalazi.", "Nažalost, knjižnice trenutno ne mogu jamčiti dostavu medija određenoj grani. Svatko tko unaprijed naruči knjige, filmove, glazbu i još više bit će obaviješten o narudžbi primljenoj e-poštom.", "Drugi e-mail stići će kada su predbilježbe spremne za preuzimanje. Rezervirani su za sedam dana.", "Mediji se mogu podići u glavnoj knjižnici, Philadelphiabrückeu i obrazovnom centru Simmering od ponedjeljka do petka od 13 do 19 sati. u svim ostalim knjižnicama ponedjeljkom, utorkom, četvrtkom i petkom od 13 do 18 sati. Nova pravna osnova Do sada je knjižnicama bilo zakonski nemoguće uspostaviti sustav Click & Collect.", "S novom pravnom osnovom, knjižnice će imati isti sustav kao i trgovina: rezervirati putem interneta i osobno ih prikupljati. Primopredaja se vrši u skladu s postojećim higijenskim uvjetima.", "Usluga se ne odnosi samo na privatne korisnike, već i na škole. Pedagoški centar u knjižnici posuđuje didaktičke medije bečkim školama, osnovnoškolskim ustanovama i drugim izvannastavnim obrazovnim institucijama." ]
}