{
  "id" : "QZbcBc2q",
  "url" : "https://kurier.at/wirtschaft/wintertourismus-vor-dem-abgrund-ewiges-zusperren-macht-einen-fertig/401156784",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T06:59:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4725915/46-143465973.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wintertourismus vor dem Abgrund: \"Ewiges Zusperren macht einen fertig\"",
  "articleTitleTranslated" : "Zimski turizam ispred ponora: \"Vječno zaključavanje spušta vas dolje\"",
  "articleContent" : [ "Die heimischen Tourismusbetriebe drängen auf Öffnung. Umsatzerwartungen und Auslastung sind einer Umfrage zufolge \"katastrophal\". Es ist Mitte Jänner und im Tourismus ist die Wintersaison wegen Corona de facto noch nicht angelaufen.", "\"Wir haben den Lockdown, wir haben die Weihnachtsfeiertage gehabt - es hat sich nichts abgespielt\", betonte der Branchensprecher in der Wirtschaftskammer Österreich, Robert Seeber, und drängte auf eine zügige Öffnung der Betriebe.", "\"Es sieht jetzt so aus, dass wir am 25.  Jänner durchstarten können\", meinte er mit Blick auf das erhoffte Ende der behördlichen Schließungen.", "Auf das Semester- und Ostergeschäft konzentrieren \"Es ist nichts anderes als ein kalkuliertes Risiko, wenn wir jetzt aufsperren - wir haben ja bewährte Präventions- und Hygienekonzepte und bieten flächendeckende Tests an\", argumentierte der Obmann der WKÖ-Bundessparte Tourismus und Freizeitwirtschaft.  ", "\"Wir müssen uns jetzt auf das Semester- und Ostergeschäft konzentrieren.\" Das gelte auch für den Städtetourismus und die Veranstalterbranche.", "Dem könnte allerdings die Infektionslage - vor allem die jüngste Ausbreitung der noch infektiöseren, britischen Mutationsvariante des Coronavirus - einen Strich durch die Rechnung machen.", "Der seit Mitte dieser Woche kolportierte Plan der deutschen Bundeskanzlerin Angela Merkel, den Lockdown in Deutschland bis Ostern zu verlängern, ist eine weitere Hiobsbotschaft für die ohnedies schon geknüppelte Branche.", "Denn aus dem nördlichen Nachbarland kommt normalerweise das Gros der Gäste in den heimischen Hotels, Pensionen und Ferienwohnungen.", "Deutsche und Niederländer fehlen \"Ohne den ausländischen Touristen geht es nicht - die großen Skigebiete in Westösterreich sind natürlich geprägt vom ausländischen Gast\", räumte Seeber ein.", "Dort gebe es in diesem Winter \"Ausfälle von über 90 Prozent, teilweise sogar über 90 Prozent, wegen dieser Ausländerabhängigkeit\". Es fehlen vor allem die Deutschen und die Niederländer. Österreichweit belaufe sich das Minus auf etwa 80 Prozent.", "\"Das verheißt für Österreich nichts Gutes, wenn sich um Österreich herum das Infektionsgeschehen so gestaltet\", weiß Seeber. Doch auch Österreich selbst gilt als Risikogebiet und ist mit zahlreichen Reisewarnungen seitens anderer Länder konfrontiert.", "\"Wenn tatsächlich nochmal ein Lockdown kommen sollte, würde ich mir von der Politik erwarten, dass es entsprechende zusätzliche Unterstützungsmaßnahmen gibt\", so der Branchensprecher. Sollten die Hotelschließungen über den 24.  Jänner hinausgehen, \"ist unsere Forderung ganz klar:", "Umsatzersatz für den Jänner - da werden wir mit dem Fixkostenzuschuss nicht mehr das Auslangen finden\". © Bild:", "FOTOKERSCHI.AT / KERSCHBAUMMAYR Düstere Zukunft Die bisherige Bilanz der Branche ist insgesamt ernüchternd, wie auch aus einer Umfrage des Linzer Meinungsforschungsinstituts market hervorgeht, die Anfang Jänner durchgeführt wurde.  :", "Die Sorge um einen möglicherweise verlängerten Lockdown in Deutschland bis in den April ist darin also noch gar nicht abgebildet.", "Rund zwei Drittel der befragten Tourismusbetriebe rechnen für den heurigen Winter, zwischen Dezember und April, mit Umsatzeinbußen von \"mindestens 50 Prozent\" gegenüber dem Vorjahr. Der Rest erwartet sogar ein Minus von \"mindestens 76 Prozent\".", "Die aktuelle Stimmungslage betreffend Tourismus wurde unter rund 1.000 Österreichern und 500 Betrieben erhoben.", "Die weitere Zukunft für das Geschäft ist düster: Für die verbleibenden Monate Jänner bis März sehen die Betriebe im Schnitt einer Auslastung von 30 Prozent entgegen. 42 Prozent der Befragten befürchten sogar, dass es lediglich \"bis zu 10 Prozent\" werden.", "\"Von zehn Gästebetten ist da nur eines befüllt und neun stehen leer\", verdeutlichte market-Vorstand David Pfarrhofer bei der Präsentation der Umfrage. Die Auslastungs- und Umsatzerwartungen seien \"katastrophal\".", "Nur ein Viertel der befragten Österreicher hat vor, heuer einen Winterurlaub zu machen. Vergangenes Jahr buchte den Angaben zufolge jeder Zweite.", "Die Kurzfristigkeit der Buchungen nimmt angesichts der Coronapandemie weiter zu, kostenloses Storno infolge einer geänderten Infektionslage wird erwartet und angereist wird individuell, mit dem Auto. 70 Prozent können sich auch das \"Reintesten\" vorstellen.", "\"Ich hoffe, wir bekommen möglichst schnell die Rückmeldung, dass wir jetzt öffnen, damit wir aus dem psychologischen Tief herauskommen\", bekräftigte Seeber.", "\"Wir müssen einfach raus aus dem Lockdown, dieses ewige Zusperren macht einen fertig, das geht auf die Psyche\", sagte der Branchensprecher, der selbst eine Reihe von Gastronomiebetrieben in Linz führt.", "\"Es sind 100.000 Einzelschicksale, die damit verbunden sind und es stehen viele mit dem Rücken zur Wand.\" Teststrategie ist wichtiger Überbrückungsschritt Hoffnung spenden jedenfalls die Aussicht auf verfügbare Impfstoffe und die von der Regierung geplante Ausweitung der Coronatests.", "\"Die Teststrategie ist ein wichtiger Überbrückungsschritt - es ist eine Hilfe\", ist sich der Tourismusobmann sicher. \"Das 'Reintesten' ist der richtige Ansatz - auch für Veranstaltungen, größere Gruppen und Formate mit größerer Teilnehmerzahl.\"", "Kritisch sieht Seeber allerdings die Pläne für die Gastronomie: \"So wie es angedacht ist - Antigentests durchzuführen - ist es meines Erachtens nicht praktikabel\", meinte er. \"Ein Antigentest für einen Prosecco oder schnellen Kaffee\", setzte er erklärend nach.", "Hier müsse man die Kirche im Dorf lassen. Insgesamt vermissen die Unternehmer Eckpunkte einer Öffnungs-, Coronatest- und Impfstrategie seitens der Politik, also konkrete Rahmenbedingungen, an denen sie sich orientieren können, um vom \"ewigen Stop-and-go und Stand-by\" loszukommen.", "Doch die Regierung habe mit den Maßnahmen, die sie bereits getätigt habe, \"eine gute Performance hingelegt\". Ohne Unterstützungsmaßnahmen würde es viele Betriebe jetzt nicht mehr geben, so Pfarrhofer.", "Am meisten geholfen hätten der Umfrage zufolge der Umsatzersatz, gefolgt von Fixkostenzuschuss, Steuerstundungen, Härtefallfonds und Kurzarbeit.", "\"Wenn weiter nicht aufgesperrt werden kann, ist es aus der Sicht der Betriebe eine Selbstverständlichkeit, dass die Hilfen weitergehen\", so ein weiteres Ergebnis der Umfrage.", "Dieses Wochenende will die Regierung entscheiden, wie es mit dem harten Lockdown weitergeht, also welche Öffnungsschritte es ab dem 25.  Jänner geben soll. Heute finden noch Gespräche mit den Landeshauptleuten und den Sozialpartnern statt." ],
  "articleContentTranslated" : [ "Lokalne turističke tvrtke zalažu se za otvaranje. Prema istraživanju, očekivanja i iskorištenost prodaje su \"katastrofalna\". Sredina je siječnja, a zimska sezona u turizmu još nije započela zbog Corone.", "\"Imali smo zaključavanje, imali smo božićne blagdane - ništa se nije dogodilo\", naglasio je glasnogovornik podružnice Austrijske gospodarske komore Robert Seeber i pozvao tvornice da se brzo otvore.", "\"Sada izgleda kao da možemo poletjeti 25. siječnja,\" rekao je, misleći na nadani kraj službenog zatvaranja.", "Koncentrirajte se na semestar i uskrsne poslove. \"Ako se sada otvorimo, ništa nije više od proračunatog rizika - dokazali smo koncepte prevencije i higijene i nudimo sveobuhvatne testove\", argumentirao je predsjednik WKÖ industrije turizma i zabave.", "\"Sada se moramo koncentrirati na semestar i uskršnje poslove.\" To se također odnosi na gradski turizam i industriju turoperatora.", "Međutim, situacija s infekcijom - posebno nedavno širenje još zaraznije britanske mutacijske inačice koronavirusa - mogla bi osujetiti račun.", "Plan njemačke kancelarke Angele Merkel, o kojem se šuška od sredine ovog tjedna, da produži blokadu u Njemačkoj do Uskrsa, daljnja je loša vijest za ionako osakaćenu industriju.", "Budući da većina gostiju u lokalnim hotelima, pansionima i apartmanima dolazi iz sjeverne susjedne države.", "Nijemci i Nizozemci nedostaju \"Ne ide bez stranih turista - velika skijaška područja u zapadnoj Austriji naravno oblikuju strani gosti\", priznao je Seeber.", "Ove zime ima \"neuspjeha od preko 90 posto, ponekad čak i preko 90 posto, zbog ove ovisnosti o strancima\". Nestaju prije svega Nijemci i Nizozemci. Širom Austrije minus je oko 80 posto.", "\"To za Austriju ne sluti na dobro ako je takav postupak zaraze oko Austrije\", kaže Seeber. No, sama Austrija također se smatra rizičnim područjem i suočena je s brojnim upozorenjima o putovanjima iz drugih zemalja.", "\"Ako bi zapravo trebalo doći do još jednog zaključavanja, očekivao bih od političara da postoje odgovarajuće dodatne mjere potpore\", rekao je glasnogovornik industrije. Ako zatvaranje hotela prijeđe 24. siječnja, \"naša je potražnja vrlo jasna:", "Naknada za prodaju za siječanj - više nećemo moći raditi s subvencijom s fiksnim troškovima \". © Slika:", "FOTOKERSCHI.AT / KERSCHBAUMMAYR Tmurna budućnost Dosadašnji rezultati ove industrije otrežnjuju se u cjelini, što je vidljivo iz istraživanja tržišta instituta za istraživanje mišljenja u Linzu, koje je provedeno početkom siječnja. :", "Zabrinutost zbog mogućeg produljenja blokade u Njemačkoj do travnja u njoj se ni ne odražava.", "Otprilike dvije trećine ispitanih turističkih poduzeća očekuje ovu zimu, između prosinca i travnja, s padom prodaje od \"najmanje 50 posto\" u odnosu na prethodnu godinu. Ostali čak očekuju minus od \"najmanje 76 posto\".", "Trenutno raspoloženje u pogledu turizma ispitano je među oko 1000 Austrijanaca i 500 tvrtki.", "Budućnost poslovanja je sumorna: tijekom preostalih mjeseci od siječnja do ožujka, tvrtke se raduju prosječnoj iskorištenosti kapaciteta od 30 posto. 42 posto ispitanika čak se boji da će to biti samo \"do 10 posto\".", "\"Od deset kreveta za goste samo je jedan popunjen, a devet je prazan\", rekao je direktor tržišta David Pfarrhofer predstavljajući anketu. Očekivanja o iskorištenosti i prodaji su \"katastrofalna\".", "Samo četvrtina ispitanih Austrijanaca namjerava ove godine uzeti zimski odmor. Prema informacijama, svaka druga osoba rezervirala je prošle godine.", "S obzirom na pandemiju korone, kratkoročna priroda rezervacija nastavlja se povećavati, očekuje se besplatno otkazivanje zbog promijenjene situacije zaraze, a putovanje je individualno, automobilom. 70 posto također može zamisliti „najčišće“.", "\"Nadam se da ćemo dobiti povratne informacije što je prije moguće koje sada otvaramo kako bismo mogli izaći iz psihološke dubine\", rekao je Seeber.", "\"Moramo se maknuti iz zaključavanja, zbog ovog vječnog zaključavanja osjećate se loše, to šteti vašoj psihi\", rekao je glasnogovornik industrije, koji i sam vodi brojne restorane u Linzu.", "\"S njom je povezano 100 000 pojedinačnih sudbina, a mnoge su okrenute leđima zidu.\" Strategija ispitivanja važan je premošćujući korak. U svakom slučaju, šansa za dostupnost cjepiva i proširenje koronskih testova koje planira vlada daje nadu.", "\"Testna strategija važan je premošćujući korak - ona je pomoć\", siguran je predsjednik turizma. \"Najčišći\" je pravi pristup - također za događaje, veće grupe i formate s većim brojem sudionika. \"", "Seeber je, međutim, kritičan prema planovima za ugostiteljsku trgovinu: \"Način na koji je to predviđeno - provođenje testova na antigene - po mom mišljenju to nije izvedivo\", rekao je. \"Test antigena za Prosecco ili brzu kavu\", dodao je.", "Ovdje morate napustiti crkvu u selu. Sve u svemu, poduzetnicima političari nedostaju temelji otvaranja, testiranja na koronu i cijepljenja, tj. Konkretni okvirni uvjeti koje mogu koristiti kao putokaz kako bi se maknuli od \"vječnog zaustavljanja i pripravnosti\".", "No, vlada je \"postigla dobar učinak\" s mjerama koje je već poduzela. Bez mjera potpore mnoge tvrtke više ne bi postojale, rekao je Pfarrhofer.", "Prema istraživanju, nadoknada prihoda najviše bi pomogla, nakon čega bi slijedile subvencije s fiksnim troškovima, odgađanja poreza, teškoće i kratkotrajni rad.", "\"Ako vrata više nije moguće otvoriti, sa stajališta tvrtki naravno da će se pomoć nastaviti\", bio je još jedan rezultat istraživanja.", "Ovog vikenda vlada želi odlučiti kako će se nastaviti zaključavanje, tj. Koje korake za otvaranje treba poduzeti od 25. siječnja. Razgovori s guvernerima i socijalnim partnerima vode se i danas." ]
}