{
  "id" : "qZbhnHdm",
  "url" : "https://kurier.at/kultur/lawrence-ferlinghetti-der-letzte-beat-poet-mit-101-verstorben/401198680",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:24:13Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4961536/46-175977397.jpg",
  "imageCopyright" : "REUTERS/STRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lawrence Ferlinghetti, der letzte Beat-Poet, mit 101 verstorben",
  "articleTitleTranslated" : "Lawrence Ferlinghetti, posljednji pobijeđeni pjesnik, umro je u 101 godini",
  "articleContent" : [ "Der US-amerikanische Dichter, Künstler und Buchhändler Lawrence Ferlinghetti, der für die Entwicklung der Alternativkultur der so genannten Beatniks und Hippies maßgeblich war, ist im Alter von 101 Jahren gestorben.", "Das gab der Laden \"City Lights Bookstore\" in San Francisco, der über Jahrzehnte ein Treffpunkt der alternativen literarischen Szene der USA gewesen war, bekannt. Demnach starb Ferlinghetti am 22.  Februar.", "Am 24.  März wäre er 102 Jahre alt geworden. Ferlinghetti hatte den \"City Lights Bookstore\" 1953 als erstes Buchgeschäft der USA, das rein auf Paperback-Formate spezialisiert war, gegründet. Er sah die Demokratisierung von Literatur als eine seiner zentralen Missionen an.", "Ebenso wichtig war es ihm, den Laden zu einem intellektuellen Treffpunkt und einem Ort des Austausches zu machen.", "Die Literaten der \"Beat Generation\" wie Jack Kerouac, William Burroghs und Allen Ginsberg fanden im Laden einen Ort für Treffen und Lesungen und in Ferlinghetti einen Mitstreiter, Unterstützer und Verleger.", "Als Ginsbergs Gedicht \"Howl\" 1956 wegen Vorwürfen der Obszönität konfisziert wurde, musste Ferlinghetti kurzzeitig ins Gefängnis. Neben seiner zentralen Rolle als Vermittler und Ermöglicher war Ferlinghetti auch selbst als Dichter und als Maler aktiv.", "Die Gedichtsammlung \"A Coney Island of the Mind\" (1958) gehört zu den meistverkauften Lyrikbänden der USA. Ferlinghetti schrieb auch zwei Romane (\"Her\", 1960, und \"Love in the Days of Rage\", 20001) und zahlreiche Reiseberichte, als Übersetzer übertrug er u.a.", "Gedichte von Pier Paolo Pasolini ins Englische. Sein Werk als Maler ist weniger bekannt, wurde aber ebenfalls vielfach ausgestellt. Ferlinghetti blieb damit bis ins hohe Alter aktiv.", "Sein \"City Lights Bookstore\" bleibt als Erinnerungsstück an jene Zeiten, als San Francisco Hotspot der Alternativkultur in alle Welt ausstrahlte." ],
  "articleContentTranslated" : [ "Američki pjesnik, umjetnik i prodavač knjiga Lawrence Ferlinghetti, koji je imao ključnu ulogu u razvoju alternativne kulture takozvanih bitnika i hipija, umro je u 101. godini.", "To je najavila trgovina \"City Lights Bookstore\" u San Franciscu, koja je desetljećima bila mjesto okupljanja alternativne književne scene u SAD-u. U skladu s tim, Ferlinghetti je umro 22. veljače.", "24. ožujka imao bi 102 godine. Ferlinghetti je 1953. godine osnovao \"Knjižaru City Lights\" kao prvu knjižaru u Sjedinjenim Državama koja se specijalizirala za meke formate. Demokratizaciju književnosti vidio je kao jednu od svojih središnjih misija.", "Bilo mu je jednako važno pretvoriti trgovinu u mjesto intelektualnog okupljanja i mjesto razmjene.", "Pisci \"Beat Generacije\" poput Jacka Kerouaca, Williama Burroghsa i Allena Ginsberga pronašli su mjesto za sastanke i čitanja u trgovini, a u Ferlinghettiju drug, pristaša i izdavač.", "Kad je Ginsbergova pjesma \"Howl\" oduzeta 1956. godine pod optužbom za opscenost, Ferlinghetti je nakratko poslan u zatvor. Uz svoju središnju ulogu posrednika i posrednika, Ferlinghetti je bio aktivan i kao pjesnik i slikar.", "Zbirka poezije \"Coney Island of the Mind\" (1958.) jedna je od najprodavanijih knjiga poezije u SAD-u. Ferlinghetti je napisao i dva romana (\"Ona\", 1960. i \"Ljubav u danima bijesa\", 2000.1) i brojne putopise.", "Pjesme Pier Paola Pasolinija na engleski jezik. Njegov slikarski rad manje je poznat, ali je i više puta bio izložen. Ferlinghetti je ostao aktivan i do duboke starosti.", "Njegova \"Knjižara City Lights\" ostaje uspomena na vremena kada je San Francisco bio žarište alternativne kulture u cijelom svijetu." ]
}