{
  "id" : "QZezw6m0",
  "url" : "https://kurier.at/sport/fussball/12-bei-sturm-graz-salzburg-hat-den-alten-angstgegner-wieder/401203048",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T18:06:30Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4970647/46-176083660.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1:2 bei Sturm Graz: Salzburg hat den alten Angstgegner wieder",
  "articleTitleTranslated" : "1: 2 u Sturm Grazu: Salzburg vraća svoje stare protivnike",
  "articleContent" : [ "Der Serienmeister verlor auch das zweite Saisonspiel gegen die Steirer. Aber schon am Mittwoch gibt es die Chance zur Revanche. Elf Liga-Spiele in Serie hatte Sturm gegen Salzburg nicht gewinnen können – bis Ende November.", "Da feierten die Grazer einen 3:1-Sieg in der Red-Bull-Arena. Am Sonntag wurde nachgelegt: Im Klagenfurter Exil (dorthin musste man ausweichen, weil das Grazer Stadion wegen des kaputten Rasens gesperrt wurde) gab es einen 2:1-Heimsieg.", "Schon am Mittwoch sehen sich übrigens beide Teams im Cup wieder im Wörthersee-Stadion. Salzburg-Trainer Marsch hatte für das Semifinale die Stammkräfte Daka, Junuzovic, Mwepu und Ulmer geschont. Dafür stand Liefering-Talent Seiwald erstmals seit dem Hinspiel in der Startelf.", "Der Leader hatte durch Sucic zwar früh die erste Großchance, nach 22 Minuten lag man aber bereits 0:2 zurück. Und wieder zeigte sich die Schwäche bei hohen Bällen. Zunächst konnte Jäger nach einem Corner einschießen.", "Dann köpfelte Ljubic nach einer Dante-Flanke ein für die Grazer, bei denen mit Keeper Siebenhandl und Kiteishvili wichtige Spieler fehlten. Ratloser Trainer Jesse Marsch schien mit dem Latein am Ende zu sein.", "Der Amerikaner hatte sich auf eine Getränkekiste gesetzt und lamentierte. Dann reagierte er aber doch und brachte schon in Minute 37 Daka für den inferioren Adeyemi. Bis zur Pause hätten noch zwei Tore fallen können.", "Zunächst ließ Berisha einen Sitzer für Salzburg aus, dann wurde ein Versuch von Sturm-Kapitän Hierländer auf der Linie von Vallci abgewehrt. Für den Linksverteidiger war es die letzte Aktion, er blieb wie Sucic zur Pause in der Kabine.", "Mit Mwepu und Ulmer kamen noch zwei Stammkräfte. Salzburg war nun spielbestimmend, aber im Strafraum viel zu hektisch. Dazu bewies Ersatzkeeper Schützenauer, dass er seine Handarbeit versteht. Erst bei einem von Daka verwandelten Foul-Elfmeter hatte er keine Chance (78.).", "Kurz danach hätte bei einem strafbaren Handspiel des Salzburger Torschützen im eigenen Strafraum auch Sturm einen Penalty bekommen müssen, Schiri Drachta ließ aber weiterspielen. Trotzdem brachte Sturm den Sieg über die Zeit.", "Salzburg hat erstmals seit 2016 gegen einen Gegner zwei Ligaspiele in Serie verloren. Auch damals hieß dieser übrigens Sturm." ],
  "articleContentTranslated" : [ "Prvak serije izgubio je i drugu utakmicu u sezoni od Štajeraca. Ali već u srijedu postoji šansa da se osveti. Sturm nije pobijedio jedanaest ligaških utakmica zaredom protiv Salzburga - do kraja studenog.", "Momčad iz Graza slavila je pobjedu od 3: 1 u Red Bull Areni. U nedjelju je bilo još toga: U egzilu u Klagenfurtu (tamo ste morali otići jer je stadion u Grazu bio zatvoren zbog slomljenog travnjaka) domaća je pobjeda 2-1.", "Inače, obje momčadi vidjet će se ponovno u Kupu na stadionu Wörthersee u srijedu. Trener Salzburga Marsch poštedio je regularne Daku, Junuzovića, Mwepua i Ulmera za polufinale. Ali Lieferingov talent Seiwald prvi je put bio u početnoj postavi nakon prve utakmice.", "Prvu veliku priliku voditelj je imao rano preko Sucića, ali nakon 22 minute već su zaostajali 0-2. I opet se slabost pokazala visokim loptama. Prvo je Jäger mogao pucati nakon kornera.", "Tada je Ljubić krenuo glavom nakon ubačaja Dantea za Graz, kojem su nedostajali važni igrači sa Čuvarom Siebenhandlom i Kiteishvilijem. Činilo se da je bespomoćni trener Jesse Marsch na kraju svoje utakmice.", "Amerikanac je sjeo na gajbu s pićima i jadikovao. Ali onda je reagirao i u 37. minuti doveo Daka za inferiornog Adeyemija. Prije pauze mogla su se postići još dva pogotka.", "Prvo je Berisha izostavio sjedalicu za Salzburg, a potom je blokiran pokušaj kapetana oluje Hierländera na liniji Vallci. Bila je to zadnja akcija lijevog beka, poput Sucića, koji je u pauzi boravio u svlačionici.", "S Mwepuom i Ulmerom bila su još dva redovnika. Salzburg je sada određivao igru, ali previše užurban u kaznenom prostoru. Osim toga, zamjenski čuvar Schützenauer dokazao je da razumije svoj zanat. Samo uz prekršaj jedanaesterca koji je realizirao Daka nije imao šanse (78.).", "Ubrzo nakon toga, ako je strijelac Salzburga kaznio rukom u svom kaznenom prostoru, Sturm je trebao dobiti jedanaesterac, ali sudac Drachta pustio je da se igra nastavi. Ipak, Sturm je s vremenom donio pobjedu.", "Salzburg je prvi put nakon 2016. godine izgubio dvije ligaške utakmice zaredom protiv protivnika. Inače, tada se zvao i Sturm." ]
}