{
  "id" : "Qzfea88Y",
  "url" : "https://sport.orf.at/stories/3072432/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T22:09:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Liverpool beendet Negativlauf in Premier League",
  "articleTitleTranslated" : "Liverpool je završio negativan niz u Premier ligi",
  "articleContent" : [ "Liverpool beendet Negativlauf in Premier League Liverpool hat in der Premier League wieder einmal gewonnen. Die „Reds“ setzten sich am Donnerstagabend zum Abschluss der 20.  Runde bei Tottenham mit 3:1 (1:0) durch und beendeten damit eine Serie von fünf sieglosen Meisterschaftspartien.", "Die Truppe von Coach Jürgen Klopp ist weiter Vierter mit vier Punkten Rückstand auf Leader Manchester City, der eine Partie weniger ausgetragen hat. Die „Spurs“ sind vier Zähler hinter Liverpool Sechster.", "Tottenham hat wie der Tabellenführer erst 19 Partien absolviert. Roberto Firmino (45.+4), Trent Alexander-Arnold (47.) und der Ex-Salzburger Sadio Mane (65.), der auch schon den ersten Treffer vorbereitet hatte, sorgten für den erst zweiten Pflichtspielsieg von Liverpool in den jüngsten acht Partien.", "Zuletzt war man dreimal sieglos geblieben, hatte dabei zudem in der Liga gegen Burnley (0:1) und zuletzt in der 4. FA-Cup-Runde bei Manchester United (2:3) Niederlagen kassiert. Tottenham hingegen verlor nach acht ungeschlagenen Bewerbspartien erstmals wieder.", "Ein Tor von Pierre-Emile Höjbjerg (49.) war für den von Jose Mourinho gecoachten Europa-League-Sechzehntelfinal-Gegner des WAC am Ende zu wenig. Am Sonntag wartet mit dem Gastspiel bei Brighton and Hove Albion bereits die nächste Aufgabe, Liverpool ist bei West Ham im Einsatz. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Liverpool završava negativan niz u Premier ligi Liverpool je ponovno osvojio Premier ligu. \"Crveni\" su prevladali u četvrtak navečer na kraju 20. kola kod Tottenhama 3-1 (1-0) i tako okončali niz od pet prvenstvenih utakmica bez pobjede.", "Sastav trenera Jürgena Kloppa i dalje je četvrti, sa četiri boda zaostatka za vodećim Manchester Cityjem, koji je odigrao utakmicu manje. \"Spursi\" zaostaju četiri boda za Liverpoolovim šestim.", "Poput lidera lige, Tottenham je odigrao samo 19 utakmica. Roberto Firmino (45. + 4), Trent Alexander-Arnold (47.) i ex-Salzburg Sadio Mane (65.), koji je već pripremio je prvi pogodak, osiguran samo drugi natjecateljski pobjedu Liverpoola u proteklih osam mjesta.", "Nedavno nisu imali tri pobjede, izgubili su i u ligi protiv Burnleyja (0: 1), a posljednji put u 4. kolu FA kupa u Manchester Unitedu (2: 3). S druge strane, Tottenham je prvi put opet izgubio nakon osam neporaženih natjecateljskih utakmica.", "Pogodak Pierrea-Emilea Höjbjerga (49.) bio je premali za šesnaestinu finala Europske lige WAC-a, kojeg je trenirao Jose Mourinho. U nedjelju slijedi sljedeći zadatak s gostovanjem u Brightonu i Hove Albionu, Liverpool je u West Hamu. Više o tome u sportu.ORF.at/fussball" ]
}