{
  "id" : "QZqKYbhB",
  "url" : "https://www.derstandard.at/story/2000125397379/patricia-piccininis-hybride-wesen-in-der-kunsthalle-krems?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:02Z[UTC]",
  "author" : "Bianca Blei",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Patricia Piccininis hybride Wesen in der Kunsthalle Krems",
  "articleTitleTranslated" : "Hibridna bića Patricie Piccinini u Kunsthalle Kremsu",
  "articleContent" : [ "Man steht inmitten eines dunklen Felds und ist umgeben von Ähren. Ihre Formen variieren: Mal sehen sie aus wie fleischfressende Pflanzen, dann erinnern sie an innere Organe. Unsicher folgt man dem Weg durch diese unheimliche Landschaft.", "Ein Zirpen tönt wie ein Flüstern durch das Feld. Man ist nicht alleine hier! Ein kleiner Bub steht da ganz alleine. Kommt man ihm näher und sieht sein Gesicht, ist man sich aber nicht mehr sicher: Ist er doch ein Äffchen?", "Warum aber trägt er Kleidung und Sportschuhe? Auch ein robbenartiges Wesen in einem Trikot trifft man zwischen den Ähren an. Gewitzt turnt es auf dem Rücken einer Ziege – seine zu einer Art Flosse gewachsenen Beine in die Luft gestreckt.", "Spätestens jetzt ist die Frage, ob man sich gerade in einem skurrilen Traum, Film oder auf einem Horrortrip befindet, unausweichlich. What the fuck? Ein beleuchtetes Zelt am Rand des Felds lässt auf Antworten hoffen.", "Kleidungsstücke und Campingutensilien lassen sich wie Spuren ebenfalls Gestrandeter lesen. Auf den ersten Blick meint man, ein nacktes Paar im Feldbett erwischt zu haben. Entschuldigend möchte man sich abwenden, da erblickt man die messerscharfen Krallen, die unter der Decke hervorschauen.", "Diese absurde Szenerie spielt sich in der Ausstellung Patricia Piccinini. Embracing the Future in der Kunsthalle Krems ab, die heute eröffnet. Mit etwa 50 Skulpturen aus den letzten 20 Jahren wird der australischen Künstlerin damit erstmals im deutschsprachigen Raum eine Einzelausstellung gewidmet.", "Piccinini ist bekannt für ihre hyperrealistischen Hybridwesen, die sie mit tierischen und menschlichen Zügen ausstattet und als lebensgroße Figuren aus Silikon, Plastik und Echthaar erschafft.", "Ein ganzes Team in Melbourne ist daran beteiligt, die Produktion der mit beeindruckender Präzision entworfenen Geschöpfe nimmt Wochen in Anspruch. Überwindet man den anfänglichen Ekel und die folgende Irritation, nehmen andere Emotionen den Platz ein.", "Ungläubig steht man vor einer menschlich anmutenden Frau, die fürsorglich ein nacktes, verknorpeltes Wesen umklammert. Mit seinen kleinen Händchen, dem zarten Haarschopf und den unschuldigen Augen ist das Ding genauso hilflos und liebesbedürftig wie alle anderen Babys.", "In The Welcome Guest steigt eine pelzige Gollum-Kreatur in das Bett eines Mädchens, am liebsten möchte man eingreifen. Erblickt man aber das lächelnde Gesicht und die vertraute Geste des Kindes, weiß man: Hier ist alles in Ordnung.", "Vielleicht sind ja alle Monster unter dem Bett so freundlich? Piccinini gelingt es mit ihren ambivalenten Arbeiten, deren Formen sie der Natur und insbesondere der australischen Tier- und Pflanzenwelt entleiht, wichtige ethische Fragen in den Raum zu werfen, ohne sie offen stellen zu müssen.", "Was gilt für uns als normal? Mit welchem Recht stellt sich die Spezies Mensch über jegliche andere? Wie kann würdevoll mit Andersartigem umgegangen werden? Und wer sagt überhaupt, wie Körper aussehen können, dürfen, sollen?", "Changierend zwischen Science-Fiction, künstlichem Körperkult und Elternschaft jeglicher Art, ist die Schau eine Mischung aus Forschungslabor und futuristischem Familientreffen.", "Da quellen glitschig-glänzende Eier aus einem fleischigen Pflanzenkörper oder klettern menschlich wirkende Kinder über den Rücken einer Orang-Utan-Dame (ja, wir sind eigentlich auch nur Affen!).", "In The Eagle Egg Man brüten Geschöpfe mit (sehr grantigen) Männergesichtern in Nestern aus runzeliger Haut ihre Eier aus. Was an manchen Stellen kurios und durchaus witzig anmutet, ist es spätestens bei The Young Family nicht mehr.", "Mit der Installation, die in einem separaten Raum präsentiert wird, bespielte Piccinini 2003 den australischen Pavillon auf der Venedig-Biennale. Nackt und mit angezogenen Gliedmaßen liegt da ein Wesen mit langen Schlappohren und säugt seine Neugeborenen.", "Doch das Umfeld ist steril, der Blick der Mutter verstört und verängstigt. Kurator Florian Steininger spricht dabei von Organspenden zwischen Tier und Mensch sowie genetischen Manipulationen – sieht unsere Zukunft wirklich so aus?", "Die Ausstellung ist eine heftige Gefühlsverkettung von Ekel, Zuneigung und Mitleid – und konfrontiert einen subtil mit eigenen Ängsten und Vorurteilen. So etwas spürt und sieht man tatsächlich nicht alle Tage.", "Es mag eigenartig klingen, aber steht man diesen abstoßenden und zugleich ästhetischen Geschöpfen real gegenüber, strahlen sie eine unglaubliche Würde aus. Man hat Respekt vor ihnen. Warum auch eigentlich nicht? (Katharina Rustler, 27.3.2021)" ],
  "articleContentTranslated" : [ "Stojite usred mračnog polja i okruženi ste klasjem pšenice. Oblici im se razlikuju: ponekad izgledaju poput biljaka mesoždera, tada podsjećaju na unutarnje organe. Neizvjesno se slijedi put kroz ovaj jezivi krajolik.", "Cvrkut zvuči kao šapat po polju. Ovdje niste sami! Dječačić stoji sasvim sam. Ako mu se približite i vidite njegovo lice, više niste sigurni: je li on ipak majmun?", "Ali zašto nosi odjeću i sportsku obuću? Stvorenje nalik na tuljana u dresu također se može naći između klasja kukuruza. Bavi se gimnastikom na leđima koze - noge su joj izrasle u neku vrstu peraje, ispružene u zrak.", "Sad je barem neizbježno pitanje jeste li u bizarnom snu, filmu ili na horor putovanju. Koji kurac? Osvijetljeni šator na rubu polja daje nadu u odgovore.", "Odjeća i pribor za kampiranje mogu se čitati poput tragova nasukanih ljudi. Na prvi pogled mislite da ste uhvatili goli par u logorskom krevetu. Želite se okrenuti s isprikom kad ugledate oštre pandže koje vire ispod stropa.", "Ovaj se apsurdni scenarij odvija na izložbi Patricia Piccinini. Prihvaćajući budućnost u Kunsthalle Krems, koja se danas otvara. S oko 50 skulptura u proteklih 20 godina, ovo je prvi put da će samostalna izložba biti posvećena australskom umjetniku u regiji njemačkog govornog područja.", "Piccinini je poznata po svojim hiperrealističnim hibridnim bićima koja oprema životinjskim i ljudskim crtama i stvara figure u prirodnoj veličini od silikona, plastike i prave kose.", "Uključen je čitav tim u Melbourneu, proizvodnja stvorenja stvorenih s impresivnom preciznošću traje tjednima. Ako prevladate početno gađenje i naknadnu iritaciju, druge emocije zauzimaju njihovo mjesto.", "Stojite u nevjerici pred ženom ljudskog izgleda koja brižno steže gola, hrskavičasta stvorenja. Sa svojim malim rukama, nježnom kosom i nevinim očima, ova je stvar jednako bespomoćna i treba joj ljubav kao i svaka druga beba.", "U Gostu dobrodošlice, krzneno stvorenje Gollum uspinje se u krevet djevojke, želeći intervenirati. Ali ako vidite nasmijano lice i poznatu gestu djeteta, znate: ovdje je sve u redu.", "Možda su sva čudovišta ispod kreveta tako prijateljska? Svojim ambivalentnim djelima, čije oblike posuđuje iz prirode, a posebno iz australske flore i faune, Piccinini uspijeva baciti važna etička pitanja u sobu, a da ih ne mora postavljati otvoreno.", "Što je normalno za nas? Kakvo pravo ima ljudska vrsta iznad svih ostalih? Kako se s nečim drugačijim može postupati dostojanstveno? A tko kaže kako tijela mogu izgledati, mogu i trebaju izgledati?", "Izmjenjujući znanstvenu fantastiku, umjetni kult tijela i roditeljstvo svih vrsta, emisija je mješavina istraživačkog laboratorija i futurističkih obiteljskih okupljanja.", "Skliska, sjajna jaja izlijevaju se iz mesnatog biljnog tijela ili se djeca ljudskog izgleda penju preko leđa dame od orangutana (da, mi smo zapravo samo majmuni!).", "U Eagle Egg Manu, bića sa (vrlo mrzovoljnim) muškim licima izležu jaja u gnijezda naborane kože. Ono što se na nekim mjestima čini čudnim i prilično smiješnim, najkasnije više nije s Mladom obitelji.", "Instalacijom, koja je predstavljena u zasebnoj sobi, Piccinini je 2003. godine igrao u australskom paviljonu na Venecijanskom bijenalu. Stvorenje s dugim disketnim ušima leži ogoljeno, podignutih udova i siše novorođenčad.", "Ali okolina je sterilna, majčin je pogled poremećen i prestrašen. Kustos Florian Steininger govori o doniranju organa između životinja i ljudi kao i genetskim manipulacijama - izgleda li naša budućnost zaista ovako?", "Izložba je nasilni lanac osjećaja gađenja, naklonosti i sažaljenja - i suptilno vas suočava sa vlastitim strahovima i predrasudama. Zapravo ne osjećate ili ne vidite tako nešto svaki dan.", "Možda zvuči čudno, ali kad se suočite s tim odbojnim i istodobno estetskim bićima, ona zrače nevjerojatnim dostojanstvom. Imate poštovanja prema njima. Zašto ne? (Katharina Rustler, 27. ožujka 2021.)" ]
}