{
  "id" : "Qzt1C3SV",
  "url" : "https://kurier.at/politik/inland/corona-mittlerweile-rund-ein-viertel-der-kinder-an-schulen/401163771",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:37:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879674/20210118-ABD0064-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Mittlerweile rund ein Viertel der Kinder an Schulen",
  "articleTitleTranslated" : "Corona: sada oko četvrtine djece u školama",
  "articleContent" : [ "In dieser Woche sind laut Zahlen des Bildungsministeriums österreichweit rund 25 Prozent der Kinder im Pflichtschulalter für mindestens einen Tag zur Betreuung an den Schulen angemeldet. Das ist ein starker Zuwachs von rund zehn Prozentpunkten gegenüber der Vorwoche.", "An den Volksschulen beträgt die Quote sogar 39 Prozent (Vorwoche: 22 Prozent), an den Mittelschulen sind es 14 Prozent (Vorwoche: acht Prozent) und an den AHS-Unterstufen vier Prozent (Vorwoche: drei).", "Betreuungsquote:", "31 Prozent in Tirol - 21 Prozent im Burgenland Am höchsten ist die Betreuungsquote über alle Schularten gerechnet in Tirol (31 Prozent) und Vorarlberg (30 Prozent), gefolgt von Oberösterreich (29 Prozent), Kärnten (28 Prozent), Salzburg und Steiermark (je 24 Prozent), Niederösterreich und Wien (je 22 Prozent) und dem Burgenland (21 Prozent).  :", "Gezählt werden dafür jeweils jene Kinder, die sich in dieser Woche für mindestens einen Tag angemeldet haben - unabhängig davon, wie oft sie in der Schule sind. Diese Zahlen sind aber nur ein Durchschnittswert.", "Standorte mit fast leeren Klassen stehen dabei Schulen gegenüber, an denen sehr viele Kinder betreut werden. Sogar innerhalb mancher Schulen unterscheiden sich die Werte je nach Klasse stark.", "Im Bildungsministerium will man nun einzelne Schulen näher ansehen lassen: \"Standorte, die eine sehr hohe Prozentzahl von Kindern besuchen, schauen sich die Bildungsdirektionen näher an und führen Gespräche mit den Schulleitungen\", hieß es gegenüber der APA.", "\"Die Schulen stehen zur Betreuung und Lernunterstützung offen. Die Betreuung sollen aber nur jene in Anspruch nehmen, die diese auch benötigen.\" \"Gruppendruck\" Vor allem mit Gruppendruck erklärt sich eine Volksschul-Direktorin im APA-Gespräch die unterschiedliche Inanspruchnahme der Betreuung.", "Allein an ihrem Standort gebe es Klassen mit unter 20 und über 70 Prozent Auslastung. Das könne nicht an den unterschiedlichen Berufen der Eltern liegen. \"Klar haben wir Kinder von Arbeitslosen wie von Ärzten hier - aber die verteilen sich eigentlich über alle Klassen eher gleichmäßig.", "Und auch die Kinder, die wir gezielt hereinholen, sind in allen Klassen zu finden.\" Vielmehr habe sie erlebt, dass sich in einzelnen Klassen die Eltern mehr oder weniger stillschweigend verabreden, die Kinder zu schicken oder eher nicht.", "\"Das fängt mit WhatsApp-Nachrichten wie 'Ich schicke mein Kinder sicher, macht das doch auch' an. Das müssen gar nicht viele Initiatoren sein, aber die schwankenden Eltern schließen sich dann oft an.\"", "In einem Fall sei das so weit gegangen, dass die Eltern einer Klasse regelrecht Druck gemacht hätten, \"normalen\" Präsenzunterricht durchzuführen. \"Das widerspricht aber klar den Vorgaben - was sollen wir außerdem mit den drei, vier Kindern machen, die dann doch daheimbleiben?\"", "Über die Motive der Eltern könne sie nur spekulieren: \"Da sind sicher ganz viele unterschiedliche dabei: Berufliche Gründe, ein paar Leute, die mit den Corona-Maßnahmen generell nichts anfangen können, aber auch Eltern, die mit der Betreuung daheim mittlerweile einfach überfordert sind.", "Und solche, die schulische Nachteile für ihre Kinder durch das Homeschooling befürchten.\"", "Beurteilen wolle sie das gar nicht: \"Auch bei meinen Lehrerinnen und Lehrern sind ja die Meinungen gespalten - manche wollen gar nicht an der Schule unterrichten, andere unbedingt und die meisten irgendwo dazwischen.\"", "Die Vorgaben des Ministeriums bzw. der Bildungsdirektion will sie dafür gar nicht einmal verantwortlich machen. \"Natürlich kann man da viel Detailkritik üben - von der überbordenden Dokumentationswut, den sich ständig ändernden Rückkehrterminen bis jetzt zum Chaos um die Selbsttests.\"", "Das grundsätzliche Problem ist für sie eher die Gratwanderung zwischen der Grundsatz-Vorgabe des Daheimbleibens und der Möglichkeit zum Doch-Kommen.", "\"Wenn ich sage: 'Bleibt bitte grundsätzlich daheim, aber wir bieten - wenn's nicht anders geht - die Möglichkeit, die Kinder zu bringen', dann überhören halt viele den Einschub.\" Eine Lösung dafür habe sie aber auch nicht wirklich." ],
  "articleContentTranslated" : [ "Ovaj je tjedan, prema podacima Ministarstva obrazovanja, oko 25 posto djece obvezne školske dobi širom Austrije prijavljeno na najmanje jedan dan u školi. To je snažan rast od oko deset postotnih bodova u odnosu na prethodni tjedan.", "U osnovnim školama stopa iznosi čak 39 posto (prethodni tjedan: 22 posto), u srednjim školama iznosi 14 posto (prethodni tjedan: osam posto), a u nižim srednjim školama iznosi četiri posto (prethodni tjedan: tri).", "Kvota za brigu o djeci:", "31 posto u Tirolu - 21 posto u Gradišću Najviša stopa posjećenosti svih vrsta škola je u Tirolu (31 posto) i Vorarlbergu (30 posto), a slijede Gornja Austrija (29 posto), Koruška (28 posto), Salzburg i Štajerska (svaka 24 posto), Donja Austrija i Beč (po 22 posto) i Gradišće (21 posto). :", "Broje se ona djeca koja su se tijekom ovog tjedna prijavila najmanje jedan dan - bez obzira na to koliko su često u školi. Ali ove su brojke samo prosjek.", "Lokacije s gotovo praznim razredima suprotstavljene su školama u kojima se brine o velikom broju djece. Čak se i u nekim školama vrijednosti jako razlikuju ovisno o razredu.", "Ministarstvo obrazovanja sada želi detaljnije proučiti pojedine škole: \"Lokacije koje posjećuje vrlo visok postotak djece, direkcije za obrazovanje pažljivije proučavaju i vode razgovore sa školskim upraviteljima\", rekao je APA.", "\"Škole su otvorene za njegu i podršku učenju. Samo oni kojima je potrebna trebaju iskoristiti njegu.\" „Vršnjački pritisak“ U intervjuu za APA, jedan ravnatelj osnovne škole objašnjava različite zahtjeve u brizi za djecu pritiskom vršnjaka.", "Samo na njihovom mjestu postoje razredi s manje od 20 i više od 70 posto popunjenosti. To nije moglo biti zbog različitih profesija roditelja. \"Naravno da ovdje imamo djecu nezaposlenih i liječnika - ali oni su zapravo ravnomjerno raspoređeni po svim razredima.", "A djecu koju posebno dovodimo možemo naći u svim razredima. \"Umjesto toga, iskusila je da se roditelji u pojedinim razredima manje-više prešutno slažu da djecu šalju ili ne.", "\"Sve započinje s WhatsApp porukama poput\" Poslat ću svoju djecu sigurno, učinit ću i to \". To ne mora biti puno inicijatora, ali nesigurni roditelji često im se pridruže.\"", "U jednom je slučaju išlo toliko daleko da su roditelji razreda zaista vršili pritisak na njih da drže \"normalne\" lekcije licem u lice. \"Ali to je očito u suprotnosti sa smjernicama - što bismo trebali učiniti s troje ili četvero djece koja ostaju kod kuće?\"", "O motivima roditelja može samo nagađati: \"Uključeni su sigurno mnogi različiti: profesionalni razlozi, nekolicina ljudi koji općenito ne mogu učiniti ništa s mjerama Corone, ali i roditelji koji su sada jednostavno preplavljeni brigom kod kuće .", "I oni koji se boje da će im kućno obrazovanje naštetiti djeci u školi. \"", "To uopće ne želi prosuđivati: \"Čak i kod mojih učitelja mišljenja su podijeljena - neki ne žele niti predavati u školi, drugi apsolutno, a većina negdje između.\"", "Za to čak ne želi kriviti smjernice ministarstva ili prosvjetnog odjela. \"Naravno da možete vježbati puno detaljnih kritika - od pretjerane manije o dokumentaciji, neprestano mijenjanja datuma povratka do kaosa koji okružuje samotestiranje.\"", "Za njih je temeljni problem radije hodanje uskim konopom između osnovnog zahtjeva da ostanu kod kuće i mogućnosti dolaska.", "\"Kad kažem: 'Molim vas, ostanite kod kuće, ali mi nudimo - ako ne postoji drugi način - priliku da dovedemo djecu', tada mnogi ljudi zanemaruju umetanje.\" Ali ni ona zapravo nema rješenje." ]
}