{
  "id" : "qzXWzSmI",
  "url" : "https://wien.orf.at/stories/3076049/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-15T10:31:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien bittet pensionierte Ärzte um Hilfe",
  "articleTitleTranslated" : "Beč traži pomoć umirovljenih liječnika",
  "articleContent" : [ "Frühere Mitarbeiterinnen und Mitarbeiter, die maximal zwei Jahre im Ruhestand sind, werden dieser Tage vom Gesundheitsverbund kontaktiert bzw. gefragt, ob sie die – wegen der vielen Covid-19-Patienten – zusehends überlasteten Krankenhausteams freiwillig unterstützen möchten.", "Ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) bestätigte einen entsprechenden Bericht der „Kronen Zeitung“.Komplett freiwillig „Auf diese Weise bekommen wir rasch zusätzliche Fachkräfte“, wurde Hacker in dem Bericht zitiert.", "Die Idee sei entstanden, weil sich zahlreiche frühere Ärztinnen und Ärzte bzw.  Pflegerinnen und Pfleger bereits beim Gesundheitsverbund gemeldet und ihre Hilfe angeboten hätten, hieß es.", "„Alles ist komplett freiwillig, niemand wird zur Mithilfe gezwungen“, versicherte Hacker.  Personal, das aus gesundheitlichen Gründen in Pension gehen musste, wird nicht kontaktiert.1.106 neue Fälle gemeldet Wien hat von Samstag auf Sonntag 1.106 neue Coronafälle verzeichnet.", "Die Gesamtzahl der bisher bestätigten positiven Testergebnisse beträgt somit 48.018.  Das teilte der medizinische Krisenstab der Stadt mit. 13 Menschen mit einer Infektion – sieben Frauen zwischen 94 und 71 Jahren sowie sechs Männer zwischen 81 und 71 Jahren – sind in den vergangenen 24 Stunden verstorben.", "Die Zahl der Todesfälle im Zusammenhang mit dem Virus liegt somit bei 433.  Derzeit laborieren in der Bundeshauptstadt 15.429 Menschen an Covid-19 – ein leichter Anstieg im Vergleich zum Vortag (15.207). 32.156 Personen gelten in der Bundeshauptstadt inzwischen wieder als genesen.", "Am Samstag wurden in Wien 8.124 Coronatests durchgeführt – in Summe bisher 725.991." ],
  "articleContentTranslated" : [ "Bivših zaposlenika koji su u mirovini najviše dvije godine kontaktirat će ovih dana zdravstvena mreža ili ih pitati žele li dobrovoljno podržati bolničke timove koji su vidno preopterećeni zbog velikog broja pacijenata s Covidom 19.", "Glasnogovornik gradskog vijećnika za zdravstvo Peter Hacker (SPÖ) potvrdio je odgovarajuće izvješće u \"Kronen Zeitung\". Potpuno dobrovoljno \"Na ovaj način možemo brzo dobiti dodatne kvalificirane radnike\", citirano je u izvješću Hacker.", "Ideja je nastala jer su se brojni bivši liječnici i medicinske sestre već prijavili zdravstvenoj udruzi i ponudili svoju pomoć, navodi se u tekstu.", "\"Sve je potpuno dobrovoljno, nitko nije prisiljen pomoći\", uvjeravao je Hacker. Osoblje koje se moralo povući iz zdravstvenih razloga ne kontaktira se. Izvješteno je 1.106 novih slučajeva, a Beč je od subote do nedjelje zabilježio 1.106 novih slučajeva korone.", "Ukupan broj do sada potvrđenih pozitivnih rezultata ispitivanja je 48.018. To je najavio gradski medicinski krizni tim. U posljednja 24 sata umrlo je 13 osoba s infekcijom - sedam žena između 94 i 71 godine i šest muškaraca između 81 i 71 godine.", "Broj smrtnih slučajeva povezanih s virusom tako iznosi 433. Trenutno 15.429 ljudi u glavnom gradu savezne države pati od Covid-19 - neznatan porast u odnosu na prethodni dan (15.207). Smatra se da se 32.156 ljudi oporavilo u glavnom gradu savezne države.", "U subotu je u Beču provedeno 8.124 testova na koronu - dosad ukupno 725.991." ]
}