{
  "id" : "QzZHEan8",
  "url" : "https://ooe.orf.at/stories/3078099/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-28T11:13:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehrere Fucking-Wegweiser gestohlen",
  "articleTitleTranslated" : "Ukradeno nekoliko jebenih putokaza",
  "articleContent" : [ "Gleich mehrere Wegweiser haben Polizisten im Kofferraum des Autos gefunden, mit dem drei der Diebe unterwegs gewesen waren. Der 23-jährige Wiener aus dem Bezirk Margareten sowie die 30 und 38 Jahre alten Deutschen, die im Bezirk Schwaz in Tirol leben, müssen mit mehreren Anzeigen rechnen.", "Ein Bewohner der Ortschaft Fucking hatte die Polizei verständigt, nachdem er Geräusche hörte, wie sie von einem Trennschleifer verursacht werden.Mit Schlagschrauber und Trennschleifer unterwegs Drei weitere Autos gerieten in und rund um Fucking ins Visier der Exekutive.", "In einem saßen vier Jugendliche – im Kofferraum lag ein Schlagschrauber. Sie gaben an, ein zum Verkauf stehendes Auto besichtigen zu wollen, konnten aber nicht sagen, wo sich dieses befindet.", "In einem anderen Auto mit Vöcklabrucker Kennzeichen trafen die Beamten auf zwei Verdächtige, die einen Akkutrennschleifer im Wagen hatten.", "Alle angehalten Personen wurden laut Polizei angezeigt, denn sie hätten aufgrund der derzeit geltenden Ausgangsbeschränkungen nach 20.00 Uhr nicht mehr unterwegs sein dürfen. Der Lenker eines dritten, laut Polizei verdächtigen Pkws konnte unerkannt entkommen.Umbenennung mit 1.", "Jänner 2021 Es war nicht das erste Mal, dass Ortstafeln, Hinweisschilder und Wegweiser mit der Aufschrift „Fucking“ abmontiert und gestohlen wurden. Die Tarsdorfer Bürgermeisterin, Andrea Holzner (ÖVP), bestätigte diese Woche den Gemeinderatsbeschluss, dass Fucking ab 2021 Fugging heißen wird.", "Mehr dazu in Gemeinde Fucking ändert Ortsnamen in Fugging (news.ORF.at)." ],
  "articleContentTranslated" : [ "Policija je u prtljažniku automobila s kojim su putovala trojica lopova pronašla nekoliko putokaza. 23-godišnji Bečanin iz četvrti Margareten i 30 i 38-godišnji Nijemci koji žive u okrugu Schwaz na Tirolu moraju očekivati nekoliko izvještaja.", "Stanovnik sela Fucking pozvao je policiju nakon što je čuo zvukove koji su nastali uslijed rezača struje.U pokretu s udarnim ključem i rezačem struje Policija je u blizini Fuckinga i oko njega meta bila još tri automobila.", "Četiri tinejdžera sjedila su u jednom - udarni ključ ležao je u prtljažniku. Rekli su da žele pogledati automobil koji se prodaje, ali ne mogu reći gdje je.", "U drugom automobilu Vöcklabruckove registarske oznake policajci su sreli dvojicu osumnjičenih koji su u svom automobilu imali bežični rezač struje.", "Prema policiji, prijavljeni su svi zaustavljeni ljudi jer nisu smjeli biti na cesti nakon 20 sati zbog trenutno važećih ograničenja izlaska. Vozač trećeg automobila, prema policiji, uspio je pobjeći neotkriven.", "Siječanj 2021. Nije prvi put da su natpisi s mjestom mjesta, znakovi i putokazi s riječima \"Jebeni\" uklonjeni i ukradeni. Gradonačelnica Tarsdorfa, Andrea Holzner (ÖVP), ovog je tjedna potvrdila rezoluciju općinskog vijeća da će se jebanje od 2021. zvati Fugging.", "Više o tome u općini Fucking mijenja nazive mjesta u Fugging (news.ORF.at)." ]
}