{
  "id" : "R0i1XYAy",
  "url" : "https://kurier.at/wirtschaft/jobs-der-zukunft-alles-digital-oder-was/401141202",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:00:09Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3657068/46-146960618.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jobs der Zukunft: Alles digital oder was?",
  "articleTitleTranslated" : "Poslovi budućnosti: sve digitalno ili što?",
  "articleContent" : [ "Covid-Pandemie verändert den Arbeitsmarkt rasant.", "Welche Qualifikationen bis 2025 mehr, welche weniger gefragt sind Der rasante Digitalisierungs- und Automatisierungsschub durch die Covid19-Pandemie wird auch den Arbeitsmarkt und damit die Nachfrage nach bestimmten Qualifikationen nachhaltig verändern. ", "Besonders gefragt werden in den nächsten fünf Jahren jene Arbeitskräfte sein, die die fortschreitende Digitalisierung in ihrer Tätigkeit für sich nutzen können, heißt es im aktuellen \"Future of Jobs 2020\"-Report des Weltwirtschaftsforums (WEF).", "Besonders groß wird die Nachfrage nach Datenwissenschaftern, Experten in Sachen künstlicher Intelligenz (KI) bis hin zu Robotik-Ingenieuren. ", "Auf der anderen Seite brechen immer mehr klassische Bürotätigkeiten von der simplen Dateneingabe über die Buchhaltung und Lohnverrechnung bis zur Kundenbetreuung zunehmend weg. Die Bürojobs müssen freilich nicht ganz verschwinden, jedoch ändert sich das jeweilige Anforderungsprofil für den Job.", "Das WEF hat dazu eine eigene Tabelle erstellt (Grafik: Agenda Austria): © Bild:", "Kurier Grafik Mehr Jobabbau als -aufbau Der WEF-Report aggregiert die Ansichten von Führungskräften mit den neuesten Daten aus öffentlichen und privaten Quellen, um ein Bild sowohl der aktuellen Situation als auch der zukünftigen Aussichten für Arbeitsplätze und Qualifikationen zu schaffen.  :", "Der Bericht enthält auch ausführliche Informationen für 15 Industriezweige und 26 Industrie- und Schwellenländer.", "Laut Report geben 43 Prozent der befragten Führungskräfte an, dass sie aufgrund der Technologieintegration ihre Belegschaft bis 2025 reduzieren werden, 41 Prozent planen, ihren Einsatz von Auftragnehmern für aufgabenspezialisierte Arbeit auszuweiten, und 34 Prozent haben vor, ihre Belegschaft aufgrund der Technologieintegration zu erweitern.  ", "Viele Unternehmen erwarten aber auch Veränderungen an Standorten, Wertschöpfungsketten und Personalstand aufgrund von Faktoren, die über die Technologie hinausgehen, also andere Ursachen haben. Künstliche Intelligenz auf dem Vormarsch © Bild:", "Rauchecker Photography/Peter Rauchecker Kritisches Denken gefragt Nicht neu, aber durch die Digitalisierung als Top-Kompetenzen bei Arbeitskräften noch gefragter werden kritisches Denken und Analysieren sowie Fähigkeiten im Selbstmanagement wie aktives Lernen, Resilienz, Stresstoleranz und Flexibilität.  :", "Im Durchschnitt rechnen die befragten Unternehmen damit, dass etwa 40 Prozent der Arbeitnehmer eine Umschulung von sechs Monaten oder weniger benötigen werden. ", "Das Zeitfenster für die Umqualifizierung und Qualifizierung von Arbeitskräften wird auf dem neu eingeschränkten Arbeitsmarkt jedoch immer kürzer.", "Dies gilt sowohl für Arbeitnehmer, die wahrscheinlich in ihren Funktionen bleiben, als auch für Arbeitnehmer, die aufgrund der steigenden rezessionsbedingten Arbeitslosigkeit Gefahr laufen, ihre berufliche Rolle zu verlieren. ", "eLearning wird Standard Online-Lernen und -Ausbildung nehmen entsprechend zu.", "So hat sich laut Report die Zahl der Personen, die auf eigene Initiative nach Möglichkeiten zum Lernen im Internet suchen, zuletzt vervierfacht, die Zahl der Online-Lernmöglichkeiten für ihre Arbeitnehmer durch Arbeitgeber verfünffacht und die Zahl der Einschreibungen für Lernende, die über staatliche Programme Zugang zu Online-Lernen erhalten, verfünffacht.  ", "Online-Learning ist gefragt © Bild: Getty Images/pixelfit/istockphoto Ungleichheit wächst Der Report geht auch davon aus, dass sich die  Ungleichheit am Arbeitsmarkt durch die doppelten Auswirkungen der Technologie und die Pandemierezession verschärfen wird.", "So seien die Arbeitsplätze von Arbeitnehmern mit niedrigeren Löhnen, Frauen und jüngeren Arbeitnehmern durch die Covid-Pandemie stärker betroffen als bei der Finanzkrise 2008.  Die Auswirkungen seien daher generell viel bedeutsamer und daher sei es wahrscheinlich, dass sich die bestehenden Ungleichheiten vertiefen. " ],
  "articleContentTranslated" : [ "Pavidemija Covid brzo mijenja tržište rada.", "Koje će kvalifikacije biti veće, koje će biti manje potražnje do 2025. Brzi val digitalizacije i automatizacije uzrokovan pandemijom Covid19 također će promijeniti tržište rada, a time i potražnju za određenim kvalifikacijama.", "U sljedećih pet godina bit će posebna potražnja za radnicima koji mogu koristiti naprednu digitalizaciju u svom radu, prema trenutnom izvješću Svjetskog ekonomskog foruma (WEF) \"Budućnost radnih mjesta 2020\".", "Potražnja za znanstvenicima podataka, stručnjacima za umjetnu inteligenciju (AI) i inženjerima robotike posebno je velika.", "S druge strane, sve se više klasičnih uredskih aktivnosti odvaja od jednostavnog unosa podataka putem računovodstva i obračuna plaća do korisničke usluge. Naravno, uredski poslovi ne moraju potpuno nestati, ali odgovarajući profil zahtjeva za posao mijenja se.", "WEF je za to kreirao vlastitu tablicu (slika: Agenda Austria): © Slika:", "Kurier Grafik Više nedostataka posla nego zgrada za zapošljavanje Izvještaj WEF-a objedinjuje izvršne stavove s najnovijim podacima iz javnih i privatnih izvora kako bi pružio sliku i trenutne situacije i budućih izgleda za posao i vještine. :", "Izvješće također uključuje detaljne informacije za 15 industrijskih sektora i 26 razvijenih i zemalja u razvoju.", "Prema izvješću, 43 posto anketiranih rukovoditelja kaže da će smanjiti svoju radnu snagu do 2025. godine zbog tehnološke integracije, 41 posto planira povećati upotrebu dobavljača za rad specifičan za određeni zadatak, a 34 posto planira povećati radnu snagu zbog tehnološke integracije.", "Međutim, mnoge tvrtke također očekuju promjene na lokacijama, lancima vrijednosti i broju zaposlenih zbog čimbenika koji nadilaze tehnologiju, tj. Imaju druge uzroke. Umjetna inteligencija naprijed © Slika:", "Rauchecker Photography / Peter Rauchecker Potražnja za kritičkim razmišljanjem Nije novo, ali zbog digitalizacije kao vrhunskih vještina među radnicima, kritičko razmišljanje i analiza kao i vještine u samoupravljanju poput aktivnog učenja, otpornosti, tolerancije na stres i fleksibilnosti postaju još popularniji. :", "U prosjeku, anketirane tvrtke očekuju da će oko 40 posto zaposlenih trebati prekvalifikaciju od šest mjeseci ili manje.", "Međutim, vremenski okvir za prekvalifikaciju i kvalifikaciju radnika sve je kraći i kraći na novouređenom tržištu rada.", "To se odnosi kako na radnike koji će vjerojatno ostati na svojim funkcijama, tako i na radnike kojima prijeti gubitak profesionalne uloge zbog rastuće nezaposlenosti povezane s recesijom.", "eUčenje postaje standardno. U skladu s tim povećavaju se i mrežno učenje i osposobljavanje.", "Prema izvješću, nedavno se učetverostručio broj ljudi koji traže mogućnosti internetskog učenja na vlastitu inicijativu, poslodavci učetverostručili broj internetskih mogućnosti učenja za svoje zaposlenike i broj upisa učenika koji pristupaju vladinim programima da biste pet puta dobili mrežno učenje.", "Zahtijeva se internetsko učenje.", "Na radna mjesta radnika s nižim plaćama, žena i mlađih radnika pandemija Covid ozbiljnije je pogođena nego u financijskoj krizi 2008. Učinci su stoga općenito mnogo značajniji i stoga je vjerojatno da će se postojeće nejednakosti produbiti." ]
}