{
  "id" : "r0Q54Hzq",
  "url" : "https://kurier.at/wirtschaft/spar-hofer-und-lidl-wollen-sortiment-im-lockdown-nicht-einschraenken/401099277",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:33:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spar, Hofer und Lidl wollen Sortiment im Lockdown nicht einschränken",
  "articleTitleTranslated" : "Spar, Hofer i Lidl ne žele ograničiti domet u zaključavanju",
  "articleContent" : [ "Laut Verordnung nur \"typische Warensortiment\" erlaubt.  Billa-Mutter Rewe verkauft im Lockdown keine Non-Food-Artikel.  Spar, Hofer und Lidl wollen ihr Sortiment im Corona-Lockdown nicht einschränken.", "Die Billa-Mutter Rewe verzichtet auf den Verkauf von Non-Food-Artikeln.  Ab der morgen gültigen COVID-19-Notmaßnahmenverordnung dürfen Supermarktketten und Diskonter nur mehr ihr \"typisches Warensortiment\" anbieten.", "Beim ersten Lockdown führte der Verkauf von Heimwerkerzubehör, Sportgeräten und -textilien, Gartenprodukten und Spielzeug durch die Supermarktketten zu großem Unmut von anderen Händlern, die geschlossen halten mussten.", "\"Eine Beschränkung der bei Interspar Hofer und Lidl Österreich seit Jahrzehnten üblichen Sortimente, wäre gesetz- und verfassungswidrig\", so die Händler in einer gemeinsamen Aussendung am Montagnachmittag.", "Zur Grundversorgung der Bevölkerung würden diese Sortimente auch während des Lockdowns weiterhin verkauft.  \"Diese Vorgehensweise wurde eingehend rechtlich geprüft\", heißt es in der gemeinsamen Stellungnahme.", "\"Würde Spar, Hofer und Lidl der Verkauf von Non-Food-Sortimenten untersagt werden, würden sie keine Entschädigung erhalten.\"  Billa, Merkur, Adeg, Penny \"Eine Sortimentsbeschränkung im Lebensmittelhandel wäre gesetzeswidrig, weil der Gesundheitsminister laut COVID-19-Maßnahmengesetz zwar eine Schließung von Geschäften verordnen kann.", "Er hat jedoch keine Ermächtigung, bei denen, die geöffnet haben, eine Sortimentsbeschränkung vorzunehmen\", argumentieren Spar, Hofer und Lidl.  Außerdem sei eine Sortimentsbeschränkung im Lebensmittelhandel verfassungswidrig, weil dies eine wettbewerbliche Maßnahme und eine Wettbewerbsbeschränkung wäre.", "\"Der Verordnungsgeber (in diesem Fall der Gesundheitsminister) hat aber keine Kompetenz für eine Wettbewerbsbeschränkung\", so das Fazit der Händler.  Rewe (Billa, Merkur, Adeg, Penny) hat im Vergleich zu anderen Lebensmittelhändlern einen relativ niedrigen Anteil an Non-Food-Artikel.", "\"Wir wollen nicht auf dem Rücken der Händler, die jetzt im zweiten Lockdown wieder schließen müssen, Umsätze machen\", so der Vorstand von Rewe International und Billa Merkur Österreich, Marcel Haraszti, in einer Aussendung.", "Man werde \"selbstverständlich nur die für den Lebensmittelhandel typischen Warengruppen anbieten\".  \"Wir fordern auch unsere Kollegen im Lebensmittelhandel auf, diesen Weg mitzugehen\", sagte Haraszti in Richtung der Mitbewerber.", "Die Wochen vor Weihnachten sind für den Handel die umsatzstärkste Zeit im Jahr.  \"Und es kann nicht sein, dass wir als Lebensmittelhändler den Branchenkollegen jetzt Umsätze wegnehmen, die sie im Weihnachtsgeschäft dann nicht mehr nachholen können\", so der Rewe-International-Chef.", "Typisches Warensortiment Das Sozial- und Gesundheitsministerium hat in der rechtliche Begründung zur COVID-19-Notmaßnahmenverordnung das \"typische Warensortiment\" folgend definiert: \"So dürfen etwa in Mischbetrieben, die unter die Z 2 (Lebensmittelhandel) fallen, nur Waren im Sinne des Abs. 4 (dh etwa zum Erwerb von Lebensmitteln, Sanitärartikeln, Tierfutter) angeboten werden, nicht aber Spielzeug, Blumen oder Elektrogeräte.\"", "Weiters heißt es in der Begründung: \"Dadurch soll eine unsachliche Privilegierung der vom Betretungsverbot ausgenommenen Mischbetriebe gegenüber den vom Betretungsverbot erfassten Betriebsstätten vermieden werden.\"" ],
  "articleContentTranslated" : [ "Prema uredbi, dopušten je samo \"tipičan raspon robe\". Majka Billa Rewe ne prodaje nikakve neprehrambene proizvode tijekom zaključavanja. Spar, Hofer i Lidl ne žele ograničiti svoj domet u zaustavljanju korone.", "Majka Billa, Rewe, ne prodaje neprehrambene proizvode. Od sutrašnjeg Pravilnika o hitnim mjerama COVID-19, lanci supermarketa i diskonti smiju nuditi samo svoj \"tipični asortiman robe\".", "Tijekom početnog zaključavanja, lanci supermarketa koji su napravili \"uradi sam\" pribor, sportsku opremu i tekstil, vrtne proizvode i igračke doveli su do velikog nezadovoljstva ostalih trgovaca koji su morali biti zatvoreni.", "\"Ograničenje raspona koje su desetljećima uobičajeno za Interspar Hofer i Lidl Austrija bilo bi nezakonito i protuustavno\", rekli su trgovci u zajedničkom emitiranju u ponedjeljak popodne.", "Za osnovnu opskrbu stanovništva, ti bi se rasponi i dalje prodavali tijekom zaključavanja. \"Ovaj je postupak detaljno ispitan s pravnog gledišta\", kaže se u zajedničkoj izjavi.", "\"Da je Sparu, Hoferu i Lidlu zabranjeno prodavati neprehrambene prodavaonice, ne bi dobili nikakvu odštetu.\" Billa, Merkur, Adeg, Penny \"Ograničavanje asortimana proizvoda u trgovini hranom bilo bi protuzakonito jer ministar zdravstva može, prema Zakonu o mjerama COVID-19, narediti zatvaranje trgovina.", "Međutim, on nema ovlaštenje ograničiti asortiman proizvoda onima koji su otvoreni \", tvrde Spar, Hofer i Lidl. Uz to, ograničenje raspona u trgovini prehrambenim proizvodima neustavno je jer bi to bila konkurentska mjera i ograničenje konkurencije.", "\"Regulator (u ovom slučaju ministar zdravlja) nije nadležan za ograničavanje konkurencije,\" zaključili su trgovci. Rewe (Billa, Merkur, Adeg, Penny) ima relativno nizak udio neprehrambenih proizvoda u usporedbi s ostalim trgovinama mješovitom robom.", "\"Ne želimo prodavati leđa dilera koji se moraju ponovno zatvoriti u drugoj blokadi\", rekao je u emisiji upravni odbor Rewe Internationala i Bille Merkur iz Austrije, Marcel Haraszti.", "Jedan će \"naravno ponuditi samo grupe proizvoda tipične za trgovinu hranom\". \"Također pozivamo naše kolege iz trgovine mješovitom robom da slijede ovaj put\", rekao je Haraszti u smjeru konkurencije.", "Tjedni prije Božića za prometnike su najprometnija doba godine. \"A ne može biti tako da mi kao trgovac prehrambenim proizvodima sada oduzimamo prodaju kolegama u industriji koju više ne mogu nadoknaditi u božićnoj sezoni\", rekao je šef Rewe International-a.", "Tipični raspon robe U pravnom obrazloženju Pravilnika o hitnim mjerama COVID-19, Ministarstvo socijalne skrbi i zdravstva definiralo je \"tipični raspon robe\" kako slijedi: \"Primjerice, u mješovitim tvrtkama koje spadaju pod Z 2 (trgovina hranom), samo roba u smislu stavka 2. 4 (tj. Za kupnju hrane, higijenskih potrepština, stočne hrane), ali ne i igračaka, cvijeća ili električnih uređaja. \"", "U obrazloženju se također navodi: \"Namjera je izbjeći neobjektivne povlastice mješovitih tvrtki izuzetih od zabrane ulaska u odnosu na poslovne prostore obuhvaćene zabranom ulaska.\"" ]
}