{
  "id" : "R1F8fdhW",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-muslime-wehren-sich-gegen-strengere-regeln/401174425",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:15:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4741617/20201105-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anti-Terror-Paket: Muslime wehren sich gegen strengere Regeln",
  "articleTitleTranslated" : "Antiteroristički paket: Muslimani se bore protiv strožih pravila",
  "articleContent" : [ "Das nach dem Anschlag in Wien von der Regierung geplante Anti-Terror-Paket stößt in der Begutachtung, die am Dienstag endet, auf Lob und Kritik.", "Neben Verschärfungen im Strafvollzug und neuen Straftatbeständen wie jenem des religiösen Extremismus sind auch restriktivere Regeln für Moscheenbetreiber geplant.", "Kritik daran kommt vonseiten der Islamischen Glaubensgemeinschaft (IGGÖ), die dadurch eine Schlechterstellung gegenüber anderen Religionsgemeinschaften ortet. Zwei Gesetze hat die Regierung in die Begutachtung geschickt.", "Zum einen handelt es sich um das sogenannte Terror-Bekämpfungsgesetz, das den Justizbereich betrifft. Vorgesehen sind darin die elektronische Überwachung für Extremisten auch nach deren bedingter Entlassung.", "Zudem wird ein eigener Straftatbestand zu religiösem Extremismus geschaffen. Die Staatsanwaltschaften werden künftig schon vom Anfangsverdacht einer terroristischen Straftat informiert. Weiters betroffen von Änderungen ist das Islamgesetz.", "Die auf den Weg gebrachte Novelle sieht vor, dass das Kultusamt jährlich Einblick in die Finanzen der Kultus- sowie der Moscheegemeinden erhalten muss. Sollten die Einrichtungen dies nicht vorlegen, drohen Geldbußen bis zu 72.000 Euro.", "Außerdem will die Regierung ein sogenanntes Imame-Register schaffen, das die Tätigkeit muslimischer Geistlicher in Österreich überwachen soll. Verfassungsrechtler haben diese Vorhaben bereits kritisiert.", "Widerstand kommt von den offiziellen Muslime-Vertretern. Die IGGÖ kritisiert in ihrer Stellungnahme \"gravierende und nicht akzeptable Eingriffe in das Grundrecht auf Religionsfreiheit und in die inneren Angelegenheiten\" der Glaubensvertretung.", "\"Das Islamgesetz muss dringend von allen diskriminierenden und sicherheitsrechtlichen Aspekten befreit werden, damit es endlich funktionieren kann\", befand IGGÖ-Präsident Ümit Vural.", "Er fordert eine konsequente und strikte Trennung zwischen sicherheitspolizeilichen und religionsrechtlichen Regelungen.", "Für Amnesty International ist es wichtig, \"dass die Regierung der Terrorismusgefahr ganzheitlich und umfassend begegnet, anstatt nur mit Verboten, Strafen und Einschränkungen von Freiheiten\".", "Die Aufhebung der Rechtspersönlichkeit und Schließung von Kultusgemeinden und Moscheevereinen zähle zu den schwersten Eingriffen in die Religions- und Vereinigungsfreiheit und dürfe daher nur unter strenger Beachtung des Verhältnismäßigkeitsprinzips erfolgen.", "Beim Imame-Register warnt die NGO vor möglicher Diskriminierung. Unsachlichkeit ortet die Stadt Wien in den Strafandrohungen gegen Vereine, sollten diese keinen Einblick in die Finanzen gewähren. In der Stellungnahme werden Bedenken im Hinblick auf den Gleichheitsgrundsatz geäußert.", "Zudem wird die Höhe der Geldbuße von bis zu 72.000 Euro in Frage gestellt. Kritik an mehreren Punkten kommt aber auch von anderen religiösen Organisationen wie der Muslimischen Jugend und der \"Initiative muslimischer ÖsterreicherInnen\".", "Auf die strafrechtlichen Änderungen konzentriert sich die Vereinigung Österreichischer Staatsanwältinnen und Staatsanwälte. Diese begrüßt einige Vorhaben wie Erleichterungen in der Beweisführung und die Möglichkeit zur Vorführung von Verurteilten zur förmlichen Mahnung.", "Die Einführung des neuen Erschwerungsgrundes \"religiös motivierte extremistische Beweggründe\" sei jedoch \"entbehrlich\", zumal solche bereits durch den Passus \"andere besonders verwerfliche Beweggründe\" abgedeckt seien.", "Die Rechtsanwälte sehen einen solchen expliziten Erschwerungsgrund nicht gerechtfertigt.", "Der Bewährungshilfe-Verein Neustart begrüßt wiederum die Ausweitung sogenannter Entlassungskonferenzen sowie die geplante Einrichtung einer Koordinationsstelle für Extremismusprävention und Deradikalisierung im Straf- und Maßnahmenvollzug.", "Im Fall der elektronischen Überwachung sieht die Organisation aber \"keine wesentliche präventiv wirksame Funktion\", die so ein \"eingriffsintensives und aufwendiges Instrument rechtfertigen würde\"." ],
  "articleContentTranslated" : [ "Protivteroristički paket koji je planirala vlada nakon napada u Beču naišao je na pohvale i kritike u procjeni koja završava u utorak.", "Osim pooštravanja kaznenog sustava i stvaranja novih kaznenih djela poput vjerskog ekstremizma, u planu su i restriktivnija pravila za rukovaoce džamija.", "Kritike na to dolaze iz Islamske vjerske zajednice (IGGÖ), koja smatra da je u gorem položaju od ostalih vjerskih zajednica. Vlada je na pregled podnijela dva zakona.", "S jedne strane, postoji takozvani Zakon o borbi protiv terorizma, koji utječe na pravosuđe. Osigurava elektronički nadzor za ekstremiste čak i nakon njihovog uvjetnog puštanja.", "Uz to, stvorit će se zasebno kazneno djelo koje se odnosi na vjerski ekstremizam. Državna odvjetništva ubuduće će biti obaviještena o početnoj sumnji na terorističko djelo. Promjene utječu i na islamski zakon.", "Amandman koji je uveden predviđa da Ured za kulturu mora imati godišnji uvid u financije vjerskih i džamijskih zajednica. Ako institucije to ne omoguće, prijete im kazne do 72.000 eura.", "Vlada također želi stvoriti takozvani registar imama za praćenje aktivnosti muslimanskog svećenstva u Austriji. Ustavni pravnici već su kritizirali ove planove.", "Otpor dolaze od službenih muslimanskih predstavnika. U svojoj izjavi IGGÖ kritizira \"ozbiljne i neprihvatljive intervencije u temeljno pravo na vjersku slobodu i unutarnje poslove\" od strane vjerskih predstavnika.", "\"Islamski zakon mora se hitno osloboditi svih diskriminacijskih i sigurnosnih aspekata kako bi napokon mogao funkcionirati,\" rekao je predsjednik IGGÖ Ümit Vural.", "Poziva na dosljedno i strogo razdvajanje sigurnosne policije od propisa o vjerskom zakonu.", "Za Amnesty International važno je \"da vlada zauzme holistički i sveobuhvatan pristup prijetnji terorizma, a ne samo zabrane, kazne i ograničenja sloboda\".", "Ukidanje pravne osobnosti i zatvaranje vjerskih zajednica i džamijskih udruženja jedan su od najozbiljnijih zadiranja u slobodu vjere i udruživanja i stoga bi se trebali odvijati samo pod strogim poštivanjem načela proporcionalnosti.", "U registru imama, NVO upozorava na moguću diskriminaciju. Grad Beč locira nemar u prijetnjama kažnjavanjem klubova ako ne pruže uvid u njihove financije. Mišljenje je izrazilo zabrinutost zbog načela jednakosti.", "Uz to, dovodi se u pitanje iznos novčane kazne do 72.000 eura. Kritike na nekoliko stavova dolaze i od drugih vjerskih organizacija poput Muslimanske omladine i \"Inicijative muslimanskih Austrijanaca\".", "Udruženje austrijskih državnih tužitelja usredotočeno je na promjene u kaznenom zakonu. Ovim se pozdravljaju neki planovi, poput olakšavanja pružanja dokaza i mogućnosti privođenja osuđenika na službeno upozorenje.", "Uvođenje novog razloga pogoršanja \"vjerski motivirani ekstremistički motivi\", međutim, \"nepotrebno je\", pogotovo jer je to već pokriveno odlomkom \"drugi posebno prijekorni motivi\".", "Odvjetnici ne smatraju opravdanim takvo izričito pogoršanje.", "Udruga za probnu pomoć Neustart ponovno pozdravlja širenje takozvanih konferencija o otpustu i planirano uspostavljanje ureda za koordinaciju za prevenciju ekstremizma i deradikalizaciju u kaznenom sustavu.", "U slučaju elektroničkog nadzora, međutim, organizacija ne vidi \"značajnu preventivnu funkciju\" koja bi opravdala tako \"intenzivan i skup instrument\"." ]
}