{
  "id" : "r1GEXgcO",
  "url" : "https://sport.orf.at/stories/3070665/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T12:51:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hohe Hürden für WAC und „Bullen“",
  "articleTitleTranslated" : "Visoke prepreke za WAC i \"policajce\"",
  "articleContent" : [ "Die Wolfsberger ließen in der Gruppenphase Feyenoord Rotterdam und ZSKA Moskau hinter sich und dürfen sich als Belohnung im Sechzehntelfinale nun über einen echten Leckerbissen freuen. Die „Spurs“ aus dem Norden Londons gastieren zum zweiten Mal in Österreich.", "In der Gruppenphase spielte Tottenham bereits in einem Pool mit dem LASK. Auswärts setzte es dabei für die Linzer eine 0:3-Abfuhr, auf der Gugl erkämpfte sich der LASK aber immerhin ein 3:3-Remis gegen den englischen Traditionsverein.", "„Wir sind ganz klarer Außenseiter, trotzdem müssen diese Partien erst gespielt werden. Wir werden einen Plan machen, von dem wir glauben, dass er zum Erfolg führen könnte“, freute sich WAC-Trainer Ferdinand Feldhofer auf das Duell mit den Londonern, in deren Kader u. a.", "Stars wie der WM-Torschützenkönig Harry Kane oder der einst teuerste Spieler der Welt Gareth Bale zu finden sind.Wiedersehen mit dem „U-Boot“ Die Salzburger, die als Gruppendritter der Champions League in die Europa League umsteigen durften, treffen zum dritten Mal auf europäischer Bühne auf Villarreal.  ", "In der Gruppenphase der Europa League 2009/10 setzten sich die „Bullen“ zweimal (1:0 auswärts, 2:0 daheim) durch.", "An die bisher jüngsten Duelle mit dem „gelben U-Boot“ hat man weniger gute Erinnerungen: In der Saison 2014/15 wurde Villarreal im Sechzehntelfinale mit einem 3:1-Sieg in Salzburg und einem 2:1-Erfolg daheim zum Stolperstein.", "„Es ist nicht der ideale Gegner für uns, aber sicher interessant“, lautete das Urteil von Salzburg-Coach Jesse Marsch. Beide ÖFB-Vertreter bestreiten als ungesetzte Mannschaften die jeweils ersten Begegnungen zu Hause.", "Die Hinspiele steigen am 18., die Rückspiele am 25.  Februar 2021.  Der WAC wird allerdings laut Angaben der UEFA bereits am Mittwoch, 24.  Februar, in London gastieren, weil auch Tottenhams Stadtrivale Arsenal sein Rückspiel gegen den portugiesischen Traditionsclub Benfica Lissabon zu Hause bestreitet.Rapid-Bezwinger gegen Hoffenheim Auch auf die bei deutschen Bundesligisten engagierten Österreicher warten interessante Aufgaben.  ", "Julian Baumgartlinger und Aleksandar Dragovic treffen mit Bundesliga-Spitzenreiter Bayer Leverkusen auf den Schweizer Meister Young Boys Bern. Die TSG 1899 Hoffenheim, Arbeitgeber der ÖFB-Legionäre Christoph Baumgartner, Florian Grillitsch und Stefan Posch, bekommt es Molde FK zu tun.", "Der norwegische Meister weckt vor allem bei Fans von Rapid Wien unschöne Erinnerungen. Molde wurde neben Arsenal in der Gruppenphase zum Stolperstein für die Hütteldorfer.", "Eine 0:1-Niederlage auswärts und ein abschließendes 2:2 daheim vergangene Woche beendeten das Abenteuer der Hütteldorfer im Europacup.Europa League 2020/21" ],
  "articleContentTranslated" : [ "Wolfsbergeri su u grupnoj fazi iza sebe ostavili Feyenoord Rotterdam i ZSKU iz Moskve, a sada se mogu radovati pravoj poslastici kao nagradi u šesnaestini finala. \"Spursi\" iz sjevernog Londona po drugi put gostuju u Austriji.", "U grupnoj fazi Tottenham je već igrao u bazenu s LASK-om. U gostima je to bio poraz od Linzera 3: 0, ali na Guglu je LASK pobijedio 3: 3 protiv tradicionalnog engleskog kluba.", "“Jasno smo da smo autsajderi, ali ove igre moraju se igrati prvo. Napravit ćemo plan za koji vjerujemo da bi mogao dovesti do uspjeha, ”rekao je trener WAC-a Ferdinand Feldhofer, radujući se dvoboju s Londončanima, u njihovom sastavu a. a.", "Mogu se naći zvijezde poput najboljeg strijelca Svjetskog kupa Harryja Kanea ili nekad najskupljeg igrača svijeta Garetha Balea. Ponovni susret s \"podmornicom\" Salzburg, koji je bio treći u skupini Lige prvaka, sastaje se treći put Europska pozornica na Villarrealu.", "U grupnoj fazi Europske lige 2009/10. \"Bikovi\" su dva puta prevladali (1-0 u gostima, 2-0 kod kuće).", "Najnoviji dvoboji sa \"žutom podmornicom\" imaju manje lijepe uspomene: U sezoni 2014/15. Villarreal je postao kamen spoticanja u šesnaestini finala pobjedom 3: 1 u Salzburgu i 2: 1 kod kuće.", "\"Nije idealan protivnik za nas, ali je svakako zanimljiv\", presuda je salzburškog trenera Jessea Marscha. Oba predstavnika ÖFB-a svoje prve domaće utakmice igraju kao momčadi bez sjemena.", "Prve će se noge podići 18. veljače, druge 25. veljače 2021. Prema UEFA-i, WAC će biti u Londonu u srijedu, 24. veljače, jer će gradski rival Tottenhama Arsenal također igrati svoju drugu utakmicu protiv tradicionalnog portugalskog kluba Benfice iz Lisabona kod kuće. Brzi osvajači protiv Hoffenheima. Austrijanci koji su uključeni u njemačke bundesligaške klubove čekaju i zanimljivi zadaci.", "Julian Baumgartlinger i Aleksandar Dragović sastaju se s čelnicima Bundeslige Bayerom iz Leverkusena protiv švicarskog prvaka Young Boysa Berna. TSG 1899 Hoffenheim, poslodavac legionara ÖFB-a Christoph Baumgartner, Florian Grillitsch i Stefan Posch, mora imati posla s Molde FK-om.", "Norveški prvaci vraćaju ružne uspomene, posebno među navijače Rapid Wiena. Osim Arsenala, Molde je bio kamen spoticanja Hütteldorfera u grupnoj fazi.", "Poraz u gostima od 0: 1 i konačnih 2: 2 kod kuće prošlog tjedna okončali su avanturu Hütteldorfera u Europskom kupu. Europska liga 2020/21" ]
}