{
  "id" : "r1TdC2gc",
  "url" : "https://kurier.at/wirtschaft/teure-nebengebuehren-veraergern-handykunden/401198713",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:39:51Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4961635/46-175989077.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / AntonioGuillem/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Saftige Nebengebühren verärgern Handykunden",
  "articleTitleTranslated" : "Sočni dodatni troškovi smetaju kupcima mobilnih telefona",
  "articleContent" : [ "Versteckte Einmalgebühren machen einen immer höheren Anteil der monatlichen Handy-Rechnung aus. Dabei werden die Netzbetreiber immer kreativer bei der Erfindung neuer Kosten.", "Laut einer Erhebung des Vergleichsportals tarife.at können Nebenkosten wie von der Service-Pauschale über Aktivierungs-, Freischaltungs- oder Tarifwechselgebühren bis zur Wunschrufnummer oder Web-Bonus bis zu 27 Prozent der monatlichen Handyrechnung ausmachen.", "Bis zu 30 Einzelgebühren Das Portal fand bis zu 30 Einzelgebühren, die nicht durch die von allen Netzbetreibern verrechnete Servicepauschale abgedeckt werden.", "Dazu zählt etwa das sogenannte Technologiewechselentgelt, die Gebühr für die Rückerstattung des Wertkarten-Guthabens sowie Kosten für Rechnungskopien bzw. bei Zahlungsverzug. \"Handytarife sind in Österreich immer noch verhältnismäßig günstig.", "Umso kreativer werden die Anbieter bei der Verrechnung einzelner Leistungen durch die Hintertüre\", sagt Maximilian Schirmer, Geschäftsführer von tarife.at. Er empfiehlt allen Kunden, bei der Wahl des Tarifes nicht nur die laufenden Kosten zu beachten, sondern auch die Einmalgebühren.", "Im Folgenden ein kleiner Überblick über den Dschungel an versteckten Nebengebühren: Die Aktivierungsgebühr Sie kann bei Vertragsabschluss einmalig bis zu 69,99 Euro kosten, durchschnittlich beträgt sie laut tarife.at 53,52 Euro.", "Bei einer Laufzeit von zwei Jahren ergibt das Zusatzkosten von 2,23 Euro im Monat.   Service Pauschale Sie wird jährlich bei 30,9 Prozent aller Tarife eingehoben und kostet bis zu 29,90 Euro im Jahr bzw. durchschnittlich 26,59 Euro bzw. 2,22 Euro im Monat.", "Die Kosten sind seit 2016 jährlich um sechs Prozent gestiegen. Eine Untersuchung der Bundeswettbewerbsbehörde fand jedoch bisher keine versteckten Absprachen der Netzbetreiber. Verkürzte Laufzeit Nicht alle Tarife werden exakt monatlich abgerechnet.", "So haben etwa 11 Prozent der Tarife alle 4 Wochen bzw. 28 Tage abgerechnet, fand tarife.at heraus.  Gut versteckt wird damit der Tarif öfter als einmal im Kalendermonat abgerechnet. Dadurch ergeben sich Mehrkosten von bis zu 8,6 Prozent.", "Ein Viertel der Tarife sieht eine 30-Tage-Verrechnungsfrist vor. 4,14 Prozent jährlich und 1,7 Prozent alle 31 Tage. Web-Bonus Was viele nicht wissen: Wer online einen Tarif abschließt, kommt oft billiger davon.", "Die durchschnittliche Ersparnis bei 9,4 Prozent der Tarife, wo dies angeboten wird, beträgt 38,88 Euro. Wunschrufnummer Hier ist offenbar viel Körberlgeld zu holen. Es können die Kategorien \"Normal\", \"Gold\" oder \"Platin\" gewählt werden, was bis zu 1.000 Euro kosten kann.", "Tarifwechselgebühr Wer zu einem günstigeren Tarif wechselt, muss mit einer einmaligen Tarifwechselgebühr von 25 bis 49 ,90 Euro rechnen. Die Kosten sind je nach Tarifpaket und Vertragsdauer unterschiedlich.", "Urheberrechtsabgabe In Österreich fällt bei einem Smartphone-Kauf eine Urheberrechtsabgabe bzw.   Leerkassettenvergütung gemäß Urheberrechtsgesetz an . Manche Anbieter verrechnen dem Kunden  drei Euro, die an die  Verwertungsgesellschaften gehen." ],
  "articleContentTranslated" : [ "Skrivene jednokratne naknade čine sve veći udio mjesečnog računa za mobitel. Mrežni operateri postaju sve kreativniji kada je u pitanju izmišljanje novih troškova.", "Prema istraživanju portala za usporedbu tarife.at, pomoćni troškovi kao što su paušalna stopa usluge, aktivacija, aktivacija ili naknade za promjenu tarife na željeni telefonski broj ili web bonus mogu činiti i do 27 posto mjesečnog računa za mobitel.", "Do 30 pojedinačnih naknada Portal je pronašao do 30 pojedinačnih naknada koje nisu pokrivene naknadom za uslugu koju naplaćuju svi mrežni operateri.", "To uključuje, na primjer, takozvanu naknadu za tehnološku promjenu, naknadu za povrat unaprijed plaćenog kredita kao i troškove za kopije računa ili u slučaju neplaćanja. \"Tarife za mobitele u Austriji su još uvijek relativno jeftine.", "Davatelji postaju toliko kreativniji kada naplaćuju pojedinačne usluge na stražnja vrata \", kaže Maximilian Schirmer, direktor tvrtke tarife.at. Preporučuje da svi kupci uzimaju u obzir ne samo tekuće troškove već i jednokratne naknade prilikom odabira tarife .", "Slijedi kratki pregled džungle skrivenih pomoćnih naknada: Naknada za aktivaciju Može koštati do 69,99 eura po zaključenju ugovora, u prosjeku iznosi 53,52 eura prema tarife.at.", "S rokom od dvije godine, to rezultira dodatnim troškovima od 2,23 eura mjesečno. Paušalna stopa usluge Prikuplja se godišnje za 30,9 posto svih carina i košta do 29,90 eura godišnje ili u prosjeku 26,59 eura ili 2,22 eura mjesečno.", "Troškovi su se od 2016. povećavali za šest posto godišnje. Međutim, istraga saveznog tijela za zaštitu tržišnog natjecanja do sada nije pronašla nikakve skrivene dogovore između mrežnih operatora. Skraćeni termin Ne naplaćuju se sve tarife točno mjesečno.", "Oko 11 posto carina naplaćuje se svaka 4 tjedna ili 28 dana, doznaje tarife.at. Dobro skrivena, tarifa se naplaćuje češće nego jednom u kalendarskom mjesecu. To rezultira dodatnim troškovima do 8,6 posto.", "Četvrtina carina ima obračunsko razdoblje od 30 dana. 4,14 posto godišnje i 1,7 posto svakih 31 dan. Web bonus Ono što mnogi ne znaju: Oni koji tarifu koriste online često je jeftinija.", "Prosječna ušteda od 9,4 posto carina gdje se to nudi iznosi 38,88 eura. Preferirani telefonski broj Očito je da treba platiti puno novca. Mogu se odabrati kategorije \"normalno\", \"zlato\" ili \"platina\", što može koštati i do 1.000 eura.", "Naknada za promjenu tarife Svatko tko pređe na jeftiniju tarifu mora očekivati jednokratnu naknadu za promjenu tarife od 25 do 49,90 eura. Troškovi variraju ovisno o tarifnom paketu i trajanju ugovora.", "Naplata autorskih prava U Austriji se za kupnju pametnog telefona plaća naknada za autorska prava ili prazna kaseta u skladu sa Zakonom o autorskim pravima. Neki pružatelji usluga kupcu naplaćuju tri eura koja idu u korist kolektivnih organizacija." ]
}