{
  "id" : "r1vikmEs",
  "url" : "https://steiermark.orf.at/stories/3078855/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-03T08:10:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Babyelefant“ ist Wort des Jahres",
  "articleTitleTranslated" : "\"Dječji slon\" riječ je godine",
  "articleContent" : [ "„Das Wort hat mittlerweile Eingang in die Alltagssprache gefunden, vielfach mit einem Augenzwinkern“, teilte die Jury mit. 3.720 von 7.742 abgegebenen Stimmen bekam das fiktive Rüsseltier – damit fast 50 Prozent.", "Auf dem zweiten Platz folgt schon „Corona“ selbst, die Kurzbezeichnung für das Virus als „das bestimmende Thema des Jahres 2020\" begründete die Fachjury unter Leitung von Rudolf Muhr von der Gesellschaft für Österreichisches Deutsch“ (GSÖD) an der Uni Graz die Wahl, die in Kooperation mit der APA erfolgte.  ", "Auf Platz drei landete das mehrdeutige „verblümeln“, laut Jury ein „ironisches Wortspiel mit dem Namen des derzeitigen Finanzministers Gernot Blümel in der Bedeutung ‚beschönigen‘, ‚idealisieren‘, ‚für dumm verkaufen‘, aber auch ‚beim Budget verrechnen‘“.CoV auch bei Unwort allgegenwärtig Um einiges knapper ging es 2020 beim Unwort zu, wiewohl auch hier das Virus mit im Spiel war.  ", "Der Sieg ging an die „Coronaparty“, „als Bezeichnung für das Beisammensein von Menschengruppen, die sich trotz der staatlich verordneten Ausgangssperre in privaten oder öffentlichen Umgebungen treffen“.", "Ein Begriff, der in den Medien mehrheitlich in einem negativen Kontext Verwendung fand, im Privatbereich jedoch auch in verharmlosenden bis ironisierenden Zusammenhang – eine Ambivalenz, die zum ersten Platz verhalf, und somit „Social Distancing“ hinter sich auf Platz zwei verwies.", "Rang drei gab es für das vielseitig verwendbare „coronabedingt“, laut Jury ein „harmlos scheinender Begriff, der eine gewisse Unausweichlichkeit ausdrückt“.", "In die Vergangenheit weist das Jugendwort des Jahres, nämlich „Boomer“ als Bezeichnung für die Generation der Babyboomer, also „jene, die nach dem Zweiten Weltkrieg bis zum Ende der 1960er-Jahre auf die Welt gekommen sind“, erläutert die Jury.", "Mit der Phrase „Ok, Boomer“ seien Jugendliche in der Lage, mit nur zwei Worten „ihre Sicht im derzeitigen Generationenkonflikt auszudrücken“, hieß es in der Begründung.", "Mit „lost“ schaffte es ein Schlüsselwort für „ein Sich-nicht-Auskennen, völliges Danebenstehen, Ratlosigkeit bzw. unentschlossenes Verhalten“ auf den zweiten Platz.", "„Schleich di, du Oaschloch“ ebenfalls gewählt Zum rot-weiß-roten Spruch des Jahres wurde das „Schleich di, du Oaschloch“ eines unbekannten Wieners, der diesen jenem Terroristen in Wien nachrief, der am 2.", "November vier Menschen getötet und zahlreiche weitere verletzt hat. „Wir werden auch in Österreich bald die Situation haben, dass jeder irgendjemanden kennt, der an Corona verstorben ist“ schließt den Kreis und wurde zum Unspruch des Jahres gekürt .", "Das Wort des Jahres 2019 war übrigens „Ibiza“, das Unwort „b’soffene G’schicht“, „Schweigekanzler“ und „Datenschutzgrundverordnung“ im Jahr davor." ],
  "articleContentTranslated" : [ "\"Riječ se u međuvremenu našla u svakodnevnom jeziku, često i namigivanjem\", rekao je žiri. Izmišljena životinja debla dobila je 3.720 od 7.742 glasa - gotovo 50 posto.", "Na drugom je mjestu sama \"Corona\", kratica za virus kao \"odlučujuća tema 2020. godine\", žiri pod ravnanjem Rudolfa Muhra iz Društva za austrijski njemački jezik (GSÖD) Sveučilišta u Grazu opravdao je izbor, koja se odvijala u suradnji s APA-om.", "Na trećem je mjestu bio dvosmisleni \"blümeln\", prema ocjeni žirija \"ironična igra riječi s imenom trenutnog ministra financija Gernota Blümela, što znači\" zatamniti \",\" idealizirati \",\" prodati za glupe \", ali i\" nadoknaditi proračun \". CoV sveprisutan čak i s neregistriranim riječima Bilo je puno čvršće u 2020. godini s neregistriranim riječima, iako je ovdje također bio uključen virus.", "Pobjeda je pripala \"Corona Party\", \"kao terminu za okupljanje skupina ljudi koji se sastaju u privatnom ili javnom okruženju unatoč policijskom satu koji je nametnula država\".", "Pojam koji se uglavnom koristio u negativnom kontekstu u medijima, ali i u banalizirajućem ili ironičnom kontekstu u privatnom sektoru - ambivalencija koja je pomogla da se dođe do prvog mjesta i tako je \"socijalno distanciranje\" prebacilo na drugo mjesto.", "Treće mjesto zauzelo je svestrano \"povezano s koronom\", prema ocjeni žirija \"naizgled bezazlen izraz koji izražava određenu neizbježnost\".", "Riječ mladih o mladosti ukazuje na prošlost, naime \"boom\" kao naziv za generaciju baby boomera, odnosno \"onih koji su rođeni nakon Drugog svjetskog rata do kraja šezdesetih\", objasnio je žiri.", "Izrazom \"Ok, Boomer\", mladi ljudi mogu \"izraziti svoje viđenje sukoba trenutne generacije\" sa samo dvije riječi, prema objašnjenju.", "Uz \"izgubljeno\", ključna riječ za \"neznanje što radite, potpuno pripravnost, zbunjenost ili neodlučno ponašanje\" našla se na drugom mjestu.", "\"Schleich di, du Oaschloch\" također izabran. Crveno-bijelo-crveni slogan godine bio je \"Schleich di, du Oaschloch\" od nepoznatog Bečana koji je zvao nakon ovog terorista u Beču koji je ubijen 2.", "Ubio četvero ljudi, a brojne druge ozlijedio. \"I u Austriji ćemo uskoro imati situaciju da svi znaju nekoga tko je umro od Corone\" zatvara krug i proglašen je nespremnikom godine.", "Inače, riječ godine 2019. bila je „Ibiza“, riječ koja nije riječ „b’soffene G’schicht“, „kancelar tišine“ i „Opća uredba o zaštiti podataka“ godinu ranije." ]
}