{
  "id" : "R2bbYCh9",
  "url" : "https://kurier.at/kultur/keine-oesterreichischen-filme-auf-der-berlinale/401185708",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:25:31Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4932889/46-160658998.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine österreichischen Filme auf der Berlinale",
  "articleTitleTranslated" : "Na Berlinaleu nema austrijskih filmova",
  "articleContent" : [ "Roter Teppich war gestern. Dort, wo heute die Gala-Gäste anlässlich der Eröffnung der 71.  Berlinale Richtung Kino strömen sollten, bleiben die Pforten geschlossen.", "Der künstlerische Leiter Carlo Chatrian und Geschäftsführerin Mariette Rissenbeek saßen alleine im leeren Kino und verlauteten per Livestream die Ablaufbedingungen der Berlinale im Zeichen der Pandemie.", "Die 71.  Ausgabe findet heuer zu zwei Terminen statt: Anfang März wird es einen Online-Branchentreff mit Wettbewerb geben, der dann im Juni – hoffentlich – im Kino dem Publikum gezeigt werden zu kann.", "Fünfzehn Filme laufen im Hauptwettbewerb um den Goldenen Bären, österreichische Produktionen sind allerdings heuer keine darunter. Dafür schicken die deutschen Nachbarn vier Filme ins Rennen, unter anderem das Regiedebüt „Nebenan“ von Schauspieler Daniel Brühl.", "Er selbst spielt in der schwarzen Komödie einen Schauspieler, der in einer Kneipe am Prenzlauer Berg von einem Nachbarn mit Enthüllungen über sein Privatleben konfrontiert wird. Das Drehbuch verfasste dem Vernehmen nach Daniel Kehlmann.", "Weiter steht der neue Film von Maria Schrader, Regisseurin der Netflix-Serie „Unorthodox“, auf dem Plan: „Ich bin dein Mensch“ ist eine Sci-Fi-Komödie rund um die Begegnung mit einem humanoiden Roboter, Sandra Hüller „Toni Erdmann“) und Maren Eggert spielen die Hauptrollen.", "Der profilierte deutsche Regisseur Dominik Graf tritt mit der Verfilmung von Erich Kästners Satire „Fabian oder der Gang vor die Hunde“ aus dem Jahr 1931 mit Tom Schilling in der Hauptrolle an;", "und Regisseurin Maria Speth präsentiert in der Doku „Herr Bachmann und seine Klasse“ das Porträt eines Lehrers.  ; Für die Franzosen gehen die versierte Filmemacherin Céline Sciamma mit dem Coming-of-Age-Film „Petite Maman“ und Xavier Beauvois mit „Albatros“ ins Rennen.", "Ebenfalls mit dabei ist der rumänische Regisseur Radu Jude, Gewinner des Silbernen Bären 20215.  Sein neuester, etwas skurril anmutender Titel lautet „Bad Luck Banging or Loony Porn“ und erzählt vom gegenwärtigen Rumänien.", "Auch der neue Film des Südkoreaners Hong Sangsoo darf nicht fehlen, dafür gibt es keine amerikanischen Filme." ],
  "articleContentTranslated" : [ "Crveni tepih bio je jučer. Vrata će ostati zatvorena tamo gdje su svečani gosti trebali krenuti prema kinu povodom otvorenja 71. Berlinala.", "Umjetnički direktor Carlo Chatrian i direktorica Mariette Rissenbeek sjedili su sami u praznom kinu i putem livestream-a izvještavali o uvjetima Berlinala u znaku pandemije.", "71. izdanje održat će se ove godine u dva termina: Početkom ožujka održat će se mrežno okupljanje u industriji s natjecanjem koje će se, nadamo se, publici u kinu moći pokazati u lipnju.", "U glavnoj konkurenciji za Zlatnog medvjeda prikazuje se petnaest filmova, ali ove godine među njima nema austrijske produkcije. Zauzvrat, njemački susjedi šalju četiri filma, uključujući redateljski prvijenac \"Nebenan\" glumca Daniela Brühla.", "I sam glumi glumca u crnoj komediji kojeg susjed u pubu u Prenzlauer Bergu suočava s otkrićima o svom privatnom životu. Prema izvješćima, scenarij je napisao Daniel Kehlmann.", "Najnoviji film Maria Schrader, direktor Netflix serije „neobičan”, također je na rasporedu: „Ja sam vaš čovjek” je sci-fi komedija o susretu s humanoidnog robota, Sandra Huller „Toni Erdmann”) i Maren Eggert igra glavne uloge.", "Poznati njemački redatelj Dominik Graf pojavljuje se u ekranizaciji satire Ericha Kästnera \"Fabian ili šetnja do pasa\" iz 1931. godine s Tomom Schillingom u glavnoj ulozi;", "a redateljica Maria Speth predstavlja portret učiteljice u dokumentarnom filmu \"Herr Bachmann und seine Klasse\". ; Za Francuze su u igri ostvareni filmaš Céline Sciamma s punoljetnim filmom \"Petite Maman\" i Xavier Beauvois s \"Albatrosom\".", "Tu je i rumunjski redatelj Radu Jude, dobitnik Srebrnog medvjeda 20215. Njegov najnoviji, pomalo bizaran naslov je \"Bad Luck Banging or Loony Porn\" i govori o suvremenoj Rumunjskoj.", "Ne smije nedostajati ni novi film južnokorejskog Hong Sangsooa, za to ne postoje američki filmovi." ]
}