{
  "id" : "R2qSrb7j",
  "url" : "https://www.diepresse.com/5901051/Song-der-Woche_Hier-sind-sie-schon-die-Glocken?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T14:09:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hier sind sie schon, die Glocken",
  "articleTitleTranslated" : "Evo ih, zvona",
  "articleContent" : [ "Schlafzimmerhymnen hat man ihr attestiert, der 1999 geborenen Norwegerin Marie Ulven Ringheim, die schon 2016 mit „I Wanna Be Your Girlfriend“ ihre erste Single publizierte.", "Girl in Red: »Two Queens in a King Size Bed«.  Mit dem Weihnachtskitsch ist das so eine Sache: Man mag ihn hassen, aber man versteht ihn doch ein bisschen, Wärme in die kalte Welt und so weiter.", "Und wenn er seine Kitschigkeit nicht verleugnet, sie aber ausreizt, in Sphären überdreht, wo man die Kälte draußen schon wieder zu spüren glaubt, dann hat das etwas.", "Hier zum Beispiel.  Es geht um Liebe, klar, diesfalls um gleichgeschlechtliche, wie schon der Titel sagt, und es geht um Überschwang: „Let me wrap you in with my skin“, singt das Girl in Red, während es hinter ihm zischt und kracht, als ob der Christbaum zu explodieren drohte.", "In und nach der zweiten Strophe – mit der schönen Fügung „until forever disappears“ – spielt es sich dann überhaupt instrumental ab, dass Bombastmeister Phil Spector seine Freude hätte.", "Und doch sind sie noch immer da, die Glöckchen, ist es noch immer aktiv, das obligate Klavier.  Das letzte Wort ist „Christmas Day“.  Thomas Kramar Den Song der Woche küren allwöchentlich Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).", "Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4.  Weitere Infos auf www.diepresse.com/songderwoche und www.fm4.ORF.at." ],
  "articleContentTranslated" : [ "Zaslužne su za himne u spavaćoj sobi, Norvežanka Marie Ulven Ringheim, rođena 1999. godine, koja je svoj prvi singl objavila 2016. godine s \"Želim biti tvoja djevojka\".", "Djevojka u crvenom: \"Dvije kraljice u velikom krevetu\". To je jedna od stvari s božićnim kičem: Možda ga mrzite, ali pomalo ga razumijete, toplina u hladnom svijetu i tako dalje.", "A ako on ne poriče svoju kičavost, ali je maksimizira, preokreće je u sfere u kojima mislite da opet možete osjetiti hladnoću vani, onda je to nešto.", "Evo na primjer. Riječ je o ljubavi, naravno, u ovom slučaju o istospolnim osobama, kao što i naslov govori, a radi se o bujnosti: \"Dopustite da vas umotam svojom kožom\", pjeva djevojka u Crvenom, dok iza nje sikće i puca kao da božićno drvce prijetilo je da će eksplodirati.", "U i nakon drugog stiha - s lijepim dodatkom \"dok zauvijek nestane\" - od presudne je važnosti to što bi bombastični majstor Phil Spector imao svoju radost.", "Pa ipak su još uvijek tu, zvona, to je još uvijek aktivno, obavezni glasovir. Posljednja riječ je \"Božić\". Thomas Kramar Pjesmu tjedna svakog tjedna biraju Thomas Kramar (\"Die Presse\") i Christoph Sepin (Radio FM4).", "Može se čuti u nedjelju između 19 i 21 sat na FM4. Dodatne informacije na www.diepresse.com/songderwoche i www.fm4.ORF.at." ]
}