{
  "id" : "r2Y28Kom",
  "url" : "https://kurier.at/chronik/oesterreich/corona-massentests-westen-startet-frueher-wien-wartet-noch-ab/401109963",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T07:23:59Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Massentests: Welches Bundesland wann testet",
  "articleTitleTranslated" : "Koronski testovi mase: koja savezna država testira kada",
  "articleContent" : [ "Sechs Bundesländer testen Bevölkerung früher, Niederösterreich startet mit einzelnen Berufsgruppen. Einzig Steiermark will sich noch nicht festlegen.", "Die von Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober angekündigten Massentest im Dezember werden in weiten Teilen Österreichs nun früher stattfinden, als ursprünglich geplant. Start der Massentests in den Bundesländern Wien: 2. bis 13.  Dezember Tirol: 4. bis 6.", "Dezember Vorarlberg: 4. bis 6. Dezember Burgenland: 10. und 15.  Dezember Salzburg: 12. und 13.  Dezember Oberösterreich: 11. bis 14.  Dezember Kärnten: 12. und 13.  Dezember Zunächst wurde von der Bundesregierung geplant, dass einzelne Berufsgruppen in Österreich flächendeckend getestet werden. ", "Erst Lehrer und Kindergartenpädagogen (5./6.Dezember), dann die Polizei (7/8.Dezember). Und kurz vor Weihnachten – also um den 19. bzw. 20.  Dezember herum dann die gesamte restliche Bevölkerung: So sah es der ursprüngliche (Zeit-)Plan zu den geplanten Corona-Massentests vor.", "Niederösterreich hält sich an Plan Und genau diesen Plan verfolgt Niederösterreich. In der ersten Phase werden am 5. und 6. Dezember Schul- und Kindergartenpersonal getestet. Dabei handelt es sich um rund 30.000 Personen.", "Die Polizei dürfte sich die Tests laut ersten Informationen selbst organisieren, in Summe geht es hier um rund 5.400 Menschen. Danach soll die restliche Bevölkerung in Niederösterreich getestet werden.", "Ob dies wie in Oberösterreich, Salzbug und Kärnten bereits am 12. und 13.  Dezember passiert oder erst am Wochenende darauf, wie von der Regierung ursprünglich geplant, ist noch unklar. Auch das Burgenland startet bereits am 5. und 6.", "Dezember mit den Corona-Testungen für Pädagogen. Doch anders als Niederösterreich wird das Burgenland am 10.  Dezember auch mit den Massentests für die restliche Bevölkerung starten.  \"Das ist eine enorme organisatorische Herausforderung, aber ich bin davon überzeugt, dass wir das schaffen werden.", "Die Vorbereitungen laufen bereits auf Hochtouren“, so Landeshauptmann Hans Peter Doskozil. Ob Wien wie die Bundesländer Salzburg, Tirol und Vorarlberg schon vor dem letzten Wochenende vor Weihnachten den Testmarathon durchführen will, ließ Hacker heute auf Nachfrage offen.", "Man sei gerade am Entwickeln von Plänen. Grundsätzlich betonte der Ressortchef, er halte es für gescheiter, zielgerichtete Großtestungen durchzuführen - etwa in Pflegeheimen oder in Spitälern, wie Wien das bereits regelmäßig mache.", "Auch bei Pädagoginnen und Pädagogen bzw. in Kindergärten sei dies sinnvoll. Polizei organisiert sich Tests selbst Die rund 40.000 Polizisten in Österreich sollen am 7. und 8. Dezember nach den Lehrern flächendecken auf Corona getestet werden.", "Während bei den Pädagogen die Tests von den Gesundheitsbehörden mit Hilfe des Bundesheeres geplant werden, wird die Polizei ihre Tests selber organisieren. Details dazu waren am Mittwoch trotz mehrmaliger Nachfrage beim Innenministerium nicht zu erfahren.", "Dem Vernehmen will die Exekutive auf eigene Sanitäter und das Roten Kreuz setzten. FPÖ rudert mit Empfehlung zurück Die FPÖ rudert in der Debatte um Covid-Massentestungen zurück.", "Nachdem Vizeklubchefin Dagmar Belakowitsch am Mittwoch zum Boykott aufgerufen hatte, meldete sich Parteichef Norbert Hofer am Abend mit einem Dementi zu Wort. Hofer betonte, \"dass die FPÖ keinerlei Empfehlung zur Teilnahme oder zur Nicht-Teilnahme an Testungen abgebe\".", "Die Kritik an den Massentests bekräftigte Hofer allerdings und sieht sich darin auch durch die Teststrategie des Gesundheitsministeriums bestätigt." ],
  "articleContentTranslated" : [ "Šest saveznih država ranije testira populaciju, Donja Austrija započinje s pojedinačnim profesionalnim skupinama. Samo se Štajerska još ne želi obvezati.", "Masovna ispitivanja koja su najavili kancelar Sebastian Kurz i ministar zdravstva Rudolf Anschober u prosincu sada će se održati ranije nego što je prvotno planirano u velikim dijelovima Austrije. Početak masovnih ispitivanja u saveznim državama Beč: od 2. do 13. prosinca Tirol: od 4. do 6. travnja", "Prosinac Vorarlberg: 4. do 6. prosinca Gradišće: 10. i 15. prosinca Salzburg: 12. i 13. prosinca Gornja Austrija: 11. do 14. prosinca Koruška: 12. i 13. prosinca Savezna vlada prvo je planirala da pojedinac Grupe zanimanja u Austriji testiraju se na svim mjestima.", "Prvo učitelji i odgajatelji u vrtićima (5./6. Prosinca), a zatim policija (7./8. Prosinca). I malo prije Božića - oko 19. ili 20. prosinca, tada cijela preostala populacija: To je bio izvorni (vremenski) plan za planirane testove koronske mase.", "Donja Austrija se drži plana. To je upravo plan koji slijedi Donja Austrija. U prvoj fazi osoblje škole i vrtića testirat će se 5. i 6. prosinca. Riječ je o oko 30 000 ljudi.", "Prema prvim informacijama, policija će vjerojatno sama organizirati testove; ukupno je uključeno oko 5.400 ljudi. Nakon toga testirat će se ostatak stanovništva u Donjoj Austriji.", "Još uvijek nije jasno hoće li se to dogoditi 12. i 13. prosinca, kao u Gornjoj Austriji, Salzbugu i Koruškoj, ili tek do sljedećeg vikenda, kako je prvotno planirala vlada. Gradišće će također započeti 5. i 6.", "Prosinca s testovima na krunu za odgojitelje. No, za razliku od Donje Austrije, Gradišće će također započeti masovna ispitivanja za ostatak stanovništva 10. prosinca. \"To je ogroman organizacijski izazov, ali uvjeren sam da to možemo učiniti.", "Pripreme su već u punom jeku, ”rekao je guverner Hans Peter Doskozil. Na njegov je zahtjev Hacker danas ostavio otvorenom želi li Beč, poput saveznih država Salzburg, Tirol i Vorarlberg, proći testni maraton prije posljednjeg vikenda prije Božića.", "Trenutno se razvijaju planovi. Uglavnom, šef odjela naglasio je kako misli da bi bilo pametnije provoditi ciljane velike testove - na primjer u staračkim domovima ili u bolnicama, kao što to Beč već redovito čini.", "To je također korisno za pedagoge ili u vrtićima. Policija sama organizira testove Otprilike 40.000 policajaca u Austriji testirat će se na Coronu 7. i 8. prosinca, prema riječima učitelja.", "Iako zdravstvene testove uz pomoć oružanih snaga planiraju testovi odgajatelja, policija će sama organizirati njihova testiranja. Pojedinosti u srijedu nisu bile dostupne, usprkos ponovljenim upitima Ministarstva unutarnjih poslova.", "Prema izvješćima, izvršna vlast želi se osloniti na vlastite bolničare i Crveni križ. FPÖ vraća redove s preporukom FPÖ vraća se u raspravu o Covid masovnom testiranju.", "Nakon što je šefica potpredsjedničkog kluba Dagmar Belakowitsch pozvala na bojkot u srijedu, čelnik stranke Norbert Hofer navečer se oglasio demantijem. Hofer je naglasio da \"FPÖ nije dao nikakvu preporuku za sudjelovanje ili ne sudjelovanje u testovima\".", "Međutim, Hofer je ponovio kritike masovnih ispitivanja i smatra se potvrđenim strategijom ispitivanja Ministarstva zdravstva." ]
}