{
  "id" : "R36nqySr",
  "url" : "https://www.derstandard.at/story/2000124616595/song-contest-kirche-protestiert-gegen-zyperns-esc-songel-diablo?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T09:05:25Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageCopyright" : "Screenshot/Youtube/PanikRecordsTube",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kirche protestiert gegen Zyperns Song-Contest-Song \"El Diablo\"",
  "articleTitleTranslated" : "Crkva prosvjeduje protiv ciparskog natjecanja za pjesmu \"El Diablo\"",
  "articleContent" : [ "Wien – Im Streit um den musikalischen Beitrag Zyperns beim Eurovision Song Contest haben sich nun auch die orthodoxe Kirche und die Regierung in dem Land zu Wort gemeldet.", "Der Song \"El Diablo\" der Sängerin Elena Tsagrinou für den diesjährigen ESC steht in der Kritik, weil darin vom Teufel (El Diablo) die Rede ist. In einer Mitteilung forderte die orthodoxe Kirche Zyperns die Regierung am Dienstagabend auf, den Song zurückzuziehen.", "Der Sprecher des zyprischen Präsidenten lehnte dies am Mittwochmorgen in einem Fernsehinterview ab. Eine Online-Petition gegen den Song haben mittlerweile mehr als 16.000 Menschen unterzeichnet. Die Regierung solle die Wahl des Liedes annullieren, forderte die zyprische Kirche.", "Der Song solle \"durch einen anderen ersetzt werden, der unsere Geschichte, die Tradition und das, wofür wir stehen, zum Ausdruck bringt\", hieß es in der Mitteilung der Synode.", "Der Pressesprecher des zyprischen Präsidenten Nikos Anastasiades hingegen verwies am Mittwochmorgen auf die Freiheit der Kunst. \"Es ist ein musikalischer Wettbewerb, geben wir ihm nicht unnötige Dimensionen\", sagte Viktoras Papadopoulos dem zyprischen Fernsehsender Alphanews.", "Unbekannte hatten wegen des Songs am vergangenen Freitag telefonisch damit gedroht, die Zentrale des zyprischen Staatsrundfunks (RIK) in Brand zu setzen.", "Das Staatsfernsehen hatte daraufhin erklärt, in dem Lied gehe es nicht etwa um die Huldigung des Teufels, sondern um den Kampf zwischen Gut und Böse und darum, dass eine junge Frau sich von einem Mann, einem Nichtsnutz, lösen wolle.", "Den Song \"El Diablo\" haben Jimmy Thornfeld, Laurell Barker, Oxa und Thomas Stengaard komponiert. Der ESC wird dieses Jahr zwischen dem 18. und 22.  Mai in Rotterdam ausgetragen; Zypern wird bei dem Wettbewerb von der griechischen Sängerin Elena Tsagrinou vertreten. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "Beč - U sporu oko glazbenog doprinosa Cipra na Eurosongu, pravoslavna crkva i vlada u zemlji sada su se oglasili.", "Pjesma \"El Diablo\" pjevačice Elene Tsagrinou za ovogodišnji ESC kritizirana je jer govori o vragu (El Diablo). Ciparska pravoslavna crkva objavila je u utorak navečer izjavu u kojoj poziva vladu da povuče pjesmu.", "Glasnogovornik ciparskog predsjednika demantirao je to u televizijskom intervjuu u srijedu ujutro. Više od 16 000 ljudi sada je potpisalo internetsku peticiju protiv pjesme. Ciparska crkva pozvala je vladu da poništi izbor pjesme.", "Pjesmu bi \"trebala zamijeniti druga koja izražava našu povijest, tradiciju i ono za što se zalažemo\", poručeno je iz sinodske najave.", "Glasnogovornik ciparskog predsjednika Nikos Anastasiades, međutim, u srijedu ujutro osvrnuo se na slobodu umjetnosti. \"To je glazbeno natjecanje, ne dajmo mu nepotrebne dimenzije\", rekao je Viktoras Papadopoulos ciparskoj televizijskoj postaji Alphanews.", "Zbog pjesme su nepoznati ljudi prijetili da će zapaliti sjedište ciparske Državne radiodifuzne korporacije (RIK) prošlog petka.", "Državna televizija tada je izjavila da se u pjesmi ne radi o odavanju počasti vragu, već o borbi između dobra i zla i o činjenici da se mlada žena htjela odvojiti od muškarca, beskorisne osobe.", "Pjesmu \"El Diablo\" skladali su Jimmy Thornfeld, Laurell Barker, Oxa i Thomas Stengaard. Ove godine ESC će se održati u Rotterdamu između 18. i 22. svibnja; Cipar na natjecanju predstavlja grčka pjevačica Elena Tsagrinou. (APA, 3/3/2021)" ]
}