{
  "id" : "R3jWgQXE",
  "url" : "https://kurier.at/wissen/gesundheit/sputnik-soll-laut-russischen-forschern-gegen-virus-varianten-wirken/401202295",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T16:23:00Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4968502/46-176046679.jpg",
  "imageCopyright" : "REUTERS/SHAMIL ZHUMATOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sputnik soll laut russischen Forschern gegen Virus-Varianten wirken",
  "articleTitleTranslated" : "Prema ruskim istraživačima, Sputnik bi trebao raditi protiv verzija virusa",
  "articleContent" : [ "In Russland sind Studien angelaufen, die die Wirksamkeit des Impfstoffs Sputnik V auf die Coronavirus-Varianten untersuchen. Die Wissenschafter des Gamaleja-Forschungszentrum für Epidemiologie und Mikrobiologie in Moskau sprachen von \"starken Ergebnissen\" nach Verabreichen einer weiteren Impfdosis.", "Bei der neuerlichen Impfung wurde derselbe Sputnik V-Impfstoff verwendet, basierend auf den gleichen Adenovirus-Vektoren.", "\"Eine aktuelle Studie des Gamaleya Instituts in Russland hat gezeigt, dass eine erneute Impfung mit dem Sputnik V-Impfstoff gegen neue Coronavirus-Mutationen, einschließlich der britischen und südafrikanischen Varianten, wirkt\", teilte Denis Logunov, stellvertretender Direktor des Instituts am Samstag mit.  ", "Präsident Wladimir Putin selbst hatte vor einem Monat eine Überprüfung des Impfstoffs in Bezug auf Mutationen angekündigt.", "Warum Sputnik besser wirken soll als Astra Zeneca Wie der Impfstoff von Astra Zeneca basiert Sputnik auf Hüllen sogenannter Adenoviren, um bestimmte isolierte Gene des Coronavirus in menschlichen Zellen zu transportieren.", "Bei der Impfung werden Viren in einen Muskel gespritzt, wo sie die Zellen infizieren und darin die Gene des Coronavirus freisetzen. Daraufhin produziert die infizierte Zelle sogenannte Spike-Proteine des Coronavirus, die aber nicht an der Zelle haften, sondern sich frei bewegen.", "Die Proteine werden von den Antikörpern erkannt und der Körper baut eine Immunität auf, allerdings nicht nur gegen das Spike-Protein des Coronavirus, sondern auch gegen die eingesetzten Adenoviren.", "Wissenschafter erklärten damit die geringere Wirksamkeit von Astra Zeneca im Vergleich zu den mRNA-Impfstoffen, da die verstärkende zweite Impfdosis so die gesamte Wirkung abschwächen könnte. ", "Um dieses Problem zu umgehen, setzten die russischen Forscher schon bisher bei der zweiten Impfdosis ein anderes Adenovirus ein, das vom Immunsystem nicht erkannt wird und daher auch nicht abgefangen werden kann, bevor es die Zellen infiziert.", "\"Vektorbasierte Impfstoffe besser für künftige Wiederholungs-Impfungen\" Auf Nachfrage der Agentur Reuters bestätigte Logunov, dass eine zusätzliche Impfdosis keine Minderung der Wirksamkeit gezeigt habe:", " \"Wir glauben, dass vektorbasierte Impfstoffe tatsächlich besser für künftige Wiederholungs-Impfungen sind.\"  : Jene Antikörper, die eine Vektor-Immunität aufbauen könnten, sollen 56 Tage nach der Impfung nicht mehr nachweisbar sein.", "Die Studien-Ergebnisse sollen demnächst publiziert werden. Mit seiner frühen Zulassung im vergangenen Jahr machte der russische Vektor-Impfstoff Schlagzeilen, denn damals waren die weltweit üblichen Standards bei der Überprüfung von Sicherheit und Wirksamkeit noch nicht erfüllt.", "Internationale Wissenschafter beklagten zudem, dass das Studien-Protokoll nie offengelegt wurde.  Das Vakzin soll nach der zweiten Impfdosis eine Wirksamkeit von 91,6 Prozent haben.", "Bundeskanzler Sebastian Kurz hatte erst am Freitag mit Putin über mögliche Lieferungen von Sputnik V nach einer Zulassung der Europäische Arzneimittel-Agentur (EMA) gesprochen." ],
  "articleContentTranslated" : [ "U Rusiji su započele studije kako bi se ispitala učinkovitost cjepiva Sputnik V na inačice koronavirusa. Znanstvenici iz Gamaleja istraživačkog centra za epidemiologiju i mikrobiologiju u Moskvi govorili su o \"snažnim rezultatima\" nakon davanja još jedne doze cjepiva.", "Za novo cijepljenje korišteno je isto cjepivo Sputnik V, temeljeno na istim vektorima adenovirusa.", "\"Nedavna studija ruskog instituta Gamaleya pokazala je da je ponovno cijepljenje cjepivom Sputnik V protiv novih mutacija koronavirusa, uključujući britansku i južnoafričku varijantu, učinkovito\", rekao je Denis Logunov, zamjenik ravnatelja instituta u subotu.", "I sam predsjednik Vladimir Putin prije mjesec dana najavio je da će cjepivo biti provjereno na mutacije.", "Zašto bi Sputnik trebao raditi bolje od Astre Zenece Poput cjepiva Astra Zeneca, Sputnik se temelji na ljuskama takozvanih adenovirusa za transport određenih izoliranih gena koronavirusa u ljudskim stanicama.", "Tijekom cijepljenja virusi se ubrizgavaju u mišić, gdje inficiraju stanice i oslobađaju gene koronavirusa. Zaražena stanica tada proizvodi takozvane bjelančevine koronavirusa, koji se ne lijepe za stanicu, već se slobodno kreću.", "Proteini se prepoznaju po antitijelima i tijelo gradi imunitet, ali ne samo protiv proteina koronavirusa, već i protiv korištenih adenovirusa.", "Znanstvenici su objasnili da je Astra Zeneca bila manje učinkovita od mRNA cjepiva, jer bi pojačana druga doza cjepiva mogla oslabiti cjelokupan učinak.", "Da bi zaobišli taj problem, ruski su istraživači već koristili drugačiji adenovirus za drugu dozu cjepiva, koji imunološki sustav ne prepoznaje i stoga ga nije moguće presresti prije nego što zarazi stanice.", "\"Cjepiva zasnovana na vektorima bolja za buduća ponovljena cijepljenja\" Na pitanje agencije Reuters, Logunov je potvrdio da dodatna doza cjepiva nije pokazala smanjenje učinkovitosti:", "\"Vjerujemo da su cjepiva zasnovana na vektorima zapravo bolja za buduća dodatna cijepljenja.\" : Protutijela koja bi mogla izgraditi imunitet na vektore ne bi se više trebala otkrivati 56 dana nakon cijepljenja.", "Rezultati studije uskoro će biti objavljeni. Svojim ranim odobrenjem prošle godine, rusko vektorsko cjepivo dospjelo je na naslovnice, jer u to vrijeme još nisu bili ispunjeni uobičajeni svjetski standardi za provjeru sigurnosti i učinkovitosti.", "Međunarodni znanstvenici također su se požalili da protokol studije nikada nije objavljen. Navodi se da je cjepivo učinkovito nakon druge doze 91,6 posto.", "Kancelar Sebastian Kurz razgovarao je s Putinom u petak o mogućim isporukama Sputnika V nakon odobrenja Europske agencije za lijekove (EMA)." ]
}