{
  "id" : "r3o9W50z",
  "url" : "https://kurier.at/chronik/oesterreich/corona-infizierter-reiste-von-salzburg-nach-italien-auf-urlaub/401167506",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T13:48:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3454510/46-145757056.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Infizierter reiste von Salzburg nach Italien auf Urlaub",
  "articleTitleTranslated" : "Osoba zaražena koronom putovala je iz Salzburga u Italiju na odmor",
  "articleContent" : [ "Die Staatsanwalt verzeichnet derzeit eine Häufung von Verstößen gegen Corona-Quarantänebescheide in Salzburg. Zuletzt landete der Fall eines 19-Jährigen auf dem Tisch der Behörde.", "Er soll Ende Dezember 2020 trotz positiven Corona-Tests die Wohnung in der Stadt Salzburg verlassen und auf Urlaub nach Italien gereist sein. Gegen den Mann wurde ein Ermittlungsverfahren wegen \"vorsätzlicher Gefährdung von Menschen durch übertragbare Krankheiten\" (Paragraf 178 StGB) eingeleitet.", "Die Anzeige gegen den 19-Jährigen habe der Magistrat Salzburg erstattet, schilderte die Leiterin der Staatsanwaltschaft Salzburg, Barbara Fischer, am Montag gegenüber Medienvertretern.", "Nach derzeitiger Aktenlage hat der Beschuldigte offenbar am 28.  Dezember einen PCR-Test am Flughafen Salzburg absolviert. Das positive Testergebnis lag am 29.  Dezember vor, am selben Tag wurde der Mann per SMS verständigt.", "Am Telefon habe er nicht erreicht werden können, erklärte die Staatsanwältin. Bescheide werden kontrolliert Bei einer Nachschau von Mitarbeitern des Amtes für öffentliche Ordnung an der Wohnadresse des Mannes am 4.", "Jänner 2021 sei den Gesundheitsbehörden mitgeteilt worden, dass der 19-Jährige nach Italien auf Urlaub gefahren sei, schilderte Fischer. Generell sei derzeit ein Anstieg von Verfahren wegen Verstoßes gegen Quarantäne-Bescheide bemerkbar.", "Die zunehmenden Anzeigen würden zeigen, dass die Behörde die Einhaltung der Bescheide auch kontrolliere, gab die Staatsanwältin zu bedenken. In Salzburg sind auch schon mehrere Beschuldigte wegen Paragraf 178 StGB vor Gericht gestanden und auch verurteilt worden.", "Bereits morgen, Dienstag, folgt der nächste Prozess am Landesgericht Salzburg. Ein 47-jähriger Arbeiter, der sich mit dem Coronavirus infiziert hatte, soll trotz behördlich verhängter Quarantäne im Oktober 2020 dreimal seine Wohnung verlassen haben." ],
  "articleContentTranslated" : [ "Javni tužitelj trenutno bilježi nakupljanje kršenja obavijesti o karanteni za koronu u Salzburgu. Posljednji slučaj 19-godišnjaka sletio je na stol vlasti.", "Unatoč pozitivnim testovima korone, navodno je napustio stan u gradu Salzburgu krajem prosinca 2020. i otputovao u Italiju na odmor. Protiv muškarca pokrenuta je preliminarna istraga zbog \"namjernog ugrožavanja ljudi zaraznim bolestima\" (članak 178. StGB-a).", "Salzburški sudac izvijestio je o optužbama protiv 19-godišnjaka, rekla je u ponedjeljak predstavnicima medija Barbara Fischer, šefica tužiteljstva u Salzburgu.", "Prema trenutnoj situaciji u spisima, optuženi je očito završio PCR test u zračnoj luci Salzburg 28. prosinca. Pozitivan rezultat testa bio je dostupan 29. prosinca, a muškarac je istog dana obaviješten SMS-om.", "Nije ga bilo moguće dobiti putem telefona, rekao je tužitelj. Obavijesti se provjeravaju. Kad zaposlenici ureda za javni red i mir 4. travnja pregledaju kućnu adresu muškarca,", "U siječnju 2021. zdravstvene vlasti obaviještene su da 19-godišnjak odlazi u Italiju na odmor, rekao je Fischer. Općenito, trenutno se povećava broj postupaka zbog kršenja obavijesti o karanteni.", "Sve veći broj izvještaja pokazao bi da vlasti također nadgledaju poštivanje obavijesti, upozorio je tužitelj. U Salzburgu je nekoliko osumnjičenika već stalo pred sudom i osuđeno prema odjelu 178 StGB.", "Sutra, u utorak, slijedi sljedeće suđenje na Zemaljskom sudu u Salzburgu. Navodi se da je 47-godišnji radnik zaražen virusom korone u listopadu 2020. godine tri puta napustio svoj stan unatoč službeno izrečenoj karanteni." ]
}