{
  "id" : "r3YcjZzF",
  "url" : "https://kurier.at/politik/inland/impf-expertin-ruecknahme-der-lockerungen-koennte-noetig-werden/401209624",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T22:05:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4982959/20210305-ABD0137-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impf-Expertin: Rücknahme der Lockerungen könnte nötig werden",
  "articleTitleTranslated" : "Stručnjak za cijepljenje: Možda će biti potrebno povući ublažavanje",
  "articleContent" : [ "Am Freitag hat das Nationale Impfgremium seine Empfehlung für den Impfstoff von Astra Zeneca auch für über 65-Jährige und Risikogruppen ausgesprochen.", "Diese Entscheidung sei nicht unter Druck bzw. aufgrund der Impfstoffknappheit entstanden, betonte die Leiterin des Nationalen Impfgremiums, die Vakzinologin Ursula Wiedermann-Schmidt, am Abend in der ZiB 2.", "Gerade in den letzten Tagen und Wochen seien mehrere Studien erschienen, welche die hohe Wirksamkeit auch bei diesen Personengruppen gezeigt hätten.", "Zum Image von Astra Zeneca meinte die Expertin, man könne Impfstoffe nicht miteinander vergleichen, weil es keine Studien gebe, die solche Vergleiche anstellten. Alle drei Impfstoffe, die derzeit zur Verfügung stehen, leisteten ihren Beitrag zur Bekämpfung der Pandemie.", "Mit einer Zulassung des Impfstoffs von Johnson & Johnson rechnet Wiedermann-Schmidt in den nächsten Monaten; beim russischen Sputnik V wollte sie sich nicht näher äußern.", "Mit jedem Impfstoff, der dazukomme, sei die Wahrscheinlichkeit größer, dass es - wie von der Regierung avisiert - gelingt, bis zum Sommer alle zu impfen, die geimpft werden wollen.", "Jetzt laufen auch Studien zu den Impfstoffen für Kinder und Jugendliche - eine Altersgruppe, bei der die Infektionszahlen zuletzt deutlich stiegen; bisher sind die Impfstoffe aber erst ab 16 (Biontech/Pfizer) bzw. 18 zugelassen.", "Besorgt zeigte sich Wiedermann-Schmidt über die auch allgemein steigenden Inzidenzen. Es \"scheint zu sein, dass wir auf eine dritte Welle zusteuern\", meinte sie. Umso wichtiger sei es, \"die Maßnahmen mitzumachen, so gut es geht\" – in den nächsten Wochen müssten \"noch alle zusammenhelfen\".", "Epidemiologisch wäre es am besten gewesen, alles zuzulassen – aber auch den Experten sei bewusst, dass es auch andere Aspekte gibt. So gesehen seien die vorsichtigen Öffnungen ab 8. Februar eben ein Mittelweg gewesen.", "Skeptisch zeigte sich Wiedermann-Schmidt bezüglich der ab Ostern avisierten weiteren Lockerungen. Denkbar sei sogar, geltende Öffnungen wieder zurückzunehmen.", "Insbesondere wenn die Belegung der Intensivbetten eine kritische Marke erreiche, müsse man gegensteuern, \"wie immer diese Gegensteuerung ausschauen wird\"." ],
  "articleContentTranslated" : [ "U petak je Nacionalni odbor za cijepljenje dao preporuku za cjepivo Astra Zeneca za osobe starije od 65 godina i rizične skupine.", "Ova odluka nije donesena pod pritiskom ili zbog nedostatka cjepiva, naglasila je voditeljica Nacionalnog odbora za cijepljenje, vakcinologinja Ursula Wiedermann-Schmidt, navečer u ZiB-u 2.", "Osobito se posljednjih dana i tjedana pojavilo nekoliko studija koje su pokazale visoku učinkovitost i kod ovih skupina ljudi.", "Što se tiče slike Astre Zenece, stručnjak je rekao da se cjepiva ne mogu međusobno uspoređivati jer ne postoje studije koje vrše takve usporedbe. Sva tri trenutno dostupna cjepiva učinila su svoj dio u borbi protiv pandemije.", "Wiedermann-Schmidt očekuje odobrenje cjepiva od Johnson & Johnson u sljedećih nekoliko mjeseci; nije željela komentirati ruski Sputnjik V.", "Sa svakim dodanim cjepivom vjerojatnost je veća da će biti moguće - kako je najavila vlada - cijepiti sve koji se žele cijepiti do ljeta.", "Sada se provode i studije o cjepivima za djecu i adolescente - dobnoj skupini u kojoj se nedavno povećao broj infekcija; Do sada su cjepiva odobrena samo od 16 (Biontech / Pfizer) ili 18.", "Wiedermann-Schmidt izrazila je zabrinutost zbog općenito rastućih učestalosti. \"Čini se da idemo prema trećem valu\", rekla je. Tim je važnije \"sudjelovati u mjerama što je moguće bolje\" - u sljedećih nekoliko tjedana \"svi još uvijek moraju zajedno pomoći\".", "Epidemiološki, najbolje bi bilo sve dopustiti - ali stručnjaci su također svjesni da postoje i drugi aspekti. Tako gledano, oprezni otvori od 8. veljače bili su samo sredina.", "Wiedermann-Schmidt bio je skeptičan prema daljnjem ublažavanju najavljenom od Uskrsa. Čak je i moguće povući postojeće otvore.", "Pogotovo kad popunjenost kreveta za intenzivnu njegu dosegne kritičnu razinu, treba se suprotstaviti \"kako god će izgledati ova protumjera\"." ]
}