{
  "id" : "r4C0pPg9",
  "url" : "https://kurier.at/sport/fussball/leipzig-besiegt-augsburg-und-verliert-den-abwehrchef/401187124",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T21:39:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935685/46-175688630.jpg",
  "imageCopyright" : "APA/AFP/POOL/ANNEGRET HILSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leipzig besiegt Augsburg und verliert den Abwehrchef",
  "articleTitleTranslated" : "Leipzig pobjeđuje Augsburg i gubi šefa obrane",
  "articleContent" : [ "Gegen Augsburg war RB auch ohne den 22-Jährigen klar überlegen. Leipzig verkürzte den Rückstand auf die Bayern, die erst am Montag spielen, zumindest vorerst auf vier Punkte. Dani Olmo (38. /Foulelfmeter) und Christopher Nkunku (43.) trafen bei Minusgraden für die Hausherren.", "Die Gäste kamen in der ersten Halbzeit zu keinem einzigen Torschuss, Daniel Caligiuri traf in der 77.  Minute auch per Foulelfmeter zum Anschluss. Von Beginn an setzte Leipzig die Gäste mit schnellem Spiel meist über die Außen unter Druck.", "Nkunku prüfte Augsburgs Torwart Rafal Gikiewicz früh per direktem Freistoß (5.). Der FCA hielt mit einer Fünferkette dagegen - und zeigte offensiv zunächst überhaupt keine Bemühungen. Trainer Heiko Herrlich hatte Stürmer Florian Niederlechner nicht in die Startelf berufen.", "Sabitzer auf der Bank Im Leipziger Kader saß neben Upamecano auch Kapitän Marcel Sabitzer zunächst auf der Bank. Im Angriff erhielt Yussuf Poulsen eine Chance, dessen Form zuletzt stark angestiegen war.", "Das zweite Leipziger Tor bereitete der dänische Nationalspieler überlegt vor. Die FCA-Abwehr verteidigte die ersten 30 Minuten lang rigoros. Marek Suchy sah nach überhartem Einsteigen gegen Willi Orban nur die Gelbe Karte (27.).", "Nagelsmann wütete an der Seitenlinie durchaus berechtigt, dass es auch hätte Rot geben können. Amadou Haidara bekam in der zweiten Halbzeit den Ellenbogen von Laszlo Benes ins Gesicht und musste blutend behandelt werden (65.).", "Ein Foulspiel von Reece Oxford an Nordi Mukiele im Augsburger Strafraum hatte in der ersten Halbzeit zum Elfmeter geführt, den Gikiewicz gegen Olmo zunächst hielt.", "Weil der FCA-Keeper aber zu weit vor die Torlinie ging, wurde der Strafstoß wiederholt - und Olmo ließ sich seine zweite Chance nicht nehmen. Die Leipziger gingen im 21.  Saisonspiel zum 16.  Mal in Führung.", "Nkunku erhöhte noch vor der Pause. RB blieb spielbestimmend. Der Anschlusstreffer fiel völlig überraschend. Der eingewechselte Ibrahima Konaté foulte Mads Pedersen im Strafraum. Caligiuri verwandelte sicher, es war der erste FCA-Torschuss der Partie.", "Nkunku traf kurz vor Schluss noch den Pfosten (85.)." ],
  "articleContentTranslated" : [ "Protiv Augsburga, RB je očito bio superiorniji i bez 22-godišnjaka. Leipzig je smanjio zaostatak za Bayernom, koji igra tek u ponedjeljak, barem zasad na četiri boda. Dani Olmo (38. / prekršaj iz penala) i Christopher Nkunku (43.) zabili su za domaćina kada je temperatura bila ispod nule.", "Gosti u prvom dijelu nisu dobili niti jedan udarac na gol, zabio je i Daniel Caligiuri iz kaznenog udarca u 77. minuti. Leipzig je od početka brzom igrom pritiskao goste pod pritiskom, uglavnom izvana.", "Nkunku je rano testirao vratara Augsburga Rafala Gikiewicza izravnim slobodnim udarcem (5.). FCA se usprotivio lancu od pet ljudi - i u početku nije pokazivao uvredljive napore. Trener Heiko Herrlich nije pozvao napadača Floriana Niederlechnera u početnu postavu.", "Sabitzer na klupi U momčadi Leipziga, pored Upamecana, kapetan Marcel Sabitzer u početku je bio na klupi. Yussuf Poulsen dobio je priliku u napadu, čiji se oblik nedavno znatno povećao.", "Danski internacionalac pažljivo je pripremio drugi gol iz Leipziga. Obrana FCA rigorozno je branila prvih 30 minuta. Marek Suchy vidio je žuti karton tek nakon teškog napada na Willija Orbana (27.).", "Nagelsmann je u kuloarima opravdano bjesnio da je moglo biti crvenih. Amadou Haidara je u drugom poluvremenu dobio lakat Laszla Benesa u lice i morao je biti liječen krvareći (65.).", "Prekršaj Reecea Oxforda nad Nordiem Mukieleom u kaznenom prostoru Augsburga doveo je do kaznenog udarca u prvom dijelu, koji je Gikiewicz isprva spasio protiv Olma.", "Budući da je FCA-ov vratar otišao predaleko ispred gol-linije, ponovljen je kazneni udarac - a Olmo nije propustio drugu priliku. Leipzig je 16. put poveo u 21. utakmici sezone.", "Nkunku je povećao prije odmora. RB je i dalje odredio igru. Naknadni hit bio je potpuno iznenađenje. Zamjenik Ibrahima Konaté faulirao je Madsa Pedersena u kaznenom prostoru. Caligiuri se sigurno pretvorio, bio je to prvi FCA-ov udarac na gol.", "Nkunku je pogodio vratnicu malo prije kraja (85.)." ]
}