{
  "id" : "R4K3qYd4",
  "url" : "https://sport.orf.at/stories/3071122/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T14:00:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mayer Dritter im Bormio-Training",
  "articleTitleTranslated" : "Mayer treći na treningu Bormio",
  "articleContent" : [ "Die übrigen Österreicher fuhren hinterher. Daniel Hemetsberger (2,80) kam der Spitze als 18. noch am nächsten, die weiteren ÖSV-Abfahrer, die vor Weihnachten in Südtirol eine Niederlage hatten einstecken müssen, tauchten in der Ergebnisliste erst jenseits der 20 auf.", "Hannes Reichelt war mit 2,90 Sekunden Rückstand 23., unmittelbar vor Stefan Babinsky (3,10). Vincent Kriechmayr (3,13) kam nicht über den 26.  Platz hinaus.", "Auch das Kärntner Trio Otmar Striedinger (45./4,47), Christian Walder (47./4,71) und Max Franz (52./5,21) tastete sich mit großem Respekt an die Stelvio-Piste heran, eine der am schwierigsten zu meisternden Abfahrtsstrecken im Weltcup-Winter.", "Raphael Haaser (4,94) kam auf Platz 50, Christoph Krenn (5,67) belegte den 55.  Rang. Christopher Neumayer wurde aus Sicherheitsgründen abgewunken. „Es geht richtig zur Sache“ „Welcome zu einer wirklichen Weltcup-Abfahrt wieder.", "Es geht richtig zur Sache“, sagte Mayer im Zielraum. „Es ist unruhig, es ist hart, nicht eisig – richtig geil und fordernd“, beschrieb der 30-jährige Doppelolympiasieger die Verhältnisse.", "Wegen Ausritten von Läufern, unter anderem des Franzosen Nils Alphand, musste das erste Training mehrmals unterbrochen werden. Eine Gefahrenstelle sei in diesem Jahr aber beseitigt worden. „Das ist die letzten Jahre ja noch dazugekommen, dass es im Ziel beim Abbremsen auch noch sehr unruhig war.", "Das ist heuer sicherlich das Einfachste. Es ist fein zum Abbremsen“, sagte Mayer. Der zweite Trainingslauf geht am Sonntag über die Bühne.", "Die Spezialabfahrt von Bormio findet dann am Dienstag statt, bereits am Montag der Super-G (jeweils 11.30 Uhr, live in ORF1 und im Livestream).Kilde wieder zu favorisieren Kilde wird dabei versuchen, ein weiteres Speed-Double zu schaffen, nachdem ihm das bereits in Gröden gelungen war.", "Einen Tag nach dem Super-G gewann der Weltcup-Gesamtsieger der vergangenen Saison vor einer Woche auch die Abfahrt. Bester Österreicher war als Neunter Franz unmittelbar vor Mayer. Die ÖSV-Herren warten wie auch die Damen in dieser Saison noch auf den ersten Saisonsieg.", "Die vergangenen fünf Speed-Rennen in Bormio hat allerdings alle Dominik Paris gewonnen. Im ersten Training zur diesjährigen Stelvio-Abfahrt ging es der Südtiroler als 32. mit mehr als drei Sekunden Rückstand gemächlich an. Herren-Abfahrt in Bormio" ],
  "articleContentTranslated" : [ "Ostali Austrijanci su je slijedili. Daniel Hemetsberger (2,80) najbliži je vrhu na 18. mjestu, a ostali ÖSV skijaši u spustu koji su pretrpjeli poraz u Južnom Tirolu prije Božića pojavili su se na popisu rezultata nakon 20.", "Hannes Reichelt bio je 23. s 2,90 sekundi zaostatka, malo ispred Stefana Babinskog (3,10). Vincent Kriechmayr (3,13) nije prošao 26. mjesto.", "Koruški trio Otmar Striedinger (45./4.47), Christian Walder (47./4.71) i Max Franz (52./5.21) s velikim su poštovanjem pristupili padini Stelvio, jednoj od najteže trke za spust u zimi u Svjetskom kupu.", "Raphael Haaser (4,94) ušao je na 50. mjesto, Christoph Krenn (5,67) zauzeo je 55. mjesto. Christopher Neumayer označen je iz sigurnosnih razloga. “Stvarno se prelazi na posao” “Dobrodošli u ponovno pravo trčanje Svjetskog kupa nizbrdo.", "Prelazimo na posao ”, rekao je Mayer u cilju. \"Nemirno je, teško je, a ne ledeno - stvarno strašno i zahtjevno\", opisao je situaciju 30-godišnji dvostruki olimpijski prvak.", "Budući da su trkači, uključujući Francuza Nilsa Alphanda, odjahali, prvi je trening morao biti prekidan nekoliko puta. Ove godine uklonjeno je jedno opasno mjesto. “U posljednjih nekoliko godina dodano je da je i dalje bio vrlo nemiran na cilju prilikom kočenja.", "Ovo je zasigurno najlakše učiniti ove godine. Lijepo je usporiti ”, rekao je Mayer. Druga vožnja održat će se u nedjelju.", "Specijalni spust iz Bormia održat će se potom u utorak, već u ponedjeljak Super-G (11.30 ujutro, uživo na ORF1 i u live streamu). Da bi opet favorizirao Kilde, Kilde će nakon njega pokušati stvoriti još jedan brzinski dvojnik već uspio u Val Gardeni.", "Dan nakon Super-G-a, ukupni pobjednik Svjetskog kupa iz prošle sezone također je osvojio spust prije tjedan dana. Najbolji Austrijanac bio je Franz na devetom mjestu, malo prije Mayera. Poput žena, muškarci ÖSV-a još uvijek čekaju svoju prvu ovosezonsku pobjedu.", "Međutim, Dominik Paris je svi pobijedio u posljednjih pet brzih utrka u Bormiu. Na prvom treningu za ovogodišnji spust Stelviom Južnotirolac je to olakšao kao 32., zaostajući više od tri sekunde. Spust za muškarce u Bormiu" ]
}