{
  "id" : "R4xd5NtL",
  "url" : "https://kurier.at/politik/inland/neue-corona-strategie-was-sie-jetzt-wissen-muessen/401134761",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T18:47:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4830087/81811351058039012_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Corona-Strategie: Was Sie jetzt wissen müssen",
  "articleTitleTranslated" : "Nova strategija za koronu: što sada trebate znati",
  "articleContent" : [ "So geht es jetzt weiter: Die Regierung setzt auf Einschränkungen, Massentest und regionale Lockdowns. Die Regierung hat drei Phasen nach Weihnachten definiert. In Phase 1 sollen die Infektionszahlen durch Verschärfung der Maßnahmen gedrückt werden.", "In Phase 2 will man sie \"durch Testen\" unten halten. In Phase 3 kommt die Impfung, mit der man \"zur Normalität zurückkehren\" möchte. Die drei Kernpunkte dieser Phasen sind: Einschränkungen, Tests und regionale Lockdowns.", "Einschränkungen Für Nicht-Getestete gelten bis 24.  Jänner weiter die ganztägigen Ausgangsbeschränkungen. Beim Einkaufen im Supermarkt müssen diese ab 18. 1. FFP2-Masken tragen, der einfache Mund-Nasen-Schutz reicht nicht mehr.", "Schüler und Lehrer ohne negatives Testergebnis brauchen ebenfalls eine FFP2-Maske.", "Tests von Berufsgruppen Nach dem 24.  Jänner soll in folgenden Berufsgruppen einmal pro Woche getestet werden: Lehrer und Elementarpädagogen, körpernahe Dienstleister wie Friseure, Personal von Gastronomie, Handel und Verkehr (z.", "B. Busfahrer) mit Kundenkontakt sowie Mitarbeiter der Bauwirtschaft und des Gesundheitsbereichs. In Alten- und Pflegeheimen wird zweimal pro Woche getestet.", "Regionale Lockdowns Wird eine bestimmte 7-Tages-Inzidenz (der Wert wird noch bestimmt) überschritten, dann kommen in der betroffenen Region wieder Lockdowns und Massentests. Die Bewohner können sich auch da vom regionalen Lockdown \"freitesten\".", "Bis 23.  Dezember Schulen und Handel sind offen 24. und 25.  Dezember Gelockerte Feiern:", "Zehn Personen aus bis zu zehn Haushalten dürfen in einer privaten Wohnung und anderen Innenräumen zusammenkommen Ab 26.  Dezember Harter Lockdown Silvester Keine Partys UND Ausgangsbeschränkung den ganzen Tag Ab 7.  :", "Jänner Schulen gehen bis 17.  Jänner in den Fernunterricht 15., 16., 17.  Jänner Massentests in ganz Österreich Ab 18.  Jänner Handel, Gastronomie, körpernahe Dienstleister offen, Schulen im Präsenzunterricht.", "Nutzen darf das Angebot nur, wer ein negatives Testergebnis vorweist, das nicht älter ist als eine Woche 24.  Jänner Ende der Beschränkungen auch für jene, die sich nicht testen ließen Skigebiete werden trotz Corona-Lockdown öffnen Zahlreiche Ski-Gebiete werden am 24.  Dezember in die Ski-Saison starten - unter besonderen Auflagen.  ", "Abstandsregeln gelten beim Anstellen und für den Transport innerhalb der Gondeln. Dazu sind FFP2-Masken für die Ski- und Snowboardfahrer bei den Liften obligatorisch.  Nähere Bestimmungen können die Länder treffen.", "Die ganze Geschichte: Handel und Dienstleister: Shopping-Tour vorerst abgesagt Die Geschäfte bleiben nach Weihnachten bis 18.  Jänner zu. Ausnahmen gibt es für Lebensmittelgeschäfte, Apotheken und Drogeriemärkte. ", "Zudem müssen sich körpernahe Dienstleister einmal mehr in den Lockdown verabschieden. Wenn sie wieder öffnen, sind sie verpflichtet, zumindest einmal die Woche einen Corona-Test zu machen oder eine FFP2-Maske bei der Arbeit zu tragen.", "Zu den Details: Schulen: Die Rückkehr auf Distanz – mit Freitest-Option Der dritte Lockdown wird auch an den Schulen bis 18.  Jänner dauern, danach sollen jedenfalls die Pflichtschüler wieder Unterricht in den Schulen haben.", "Ob die Oberstufe, die im Grunde seit Anfang November daheim im Distance Learning ist, auch wieder Präsenzunterricht erleben darf, ist noch offen. Gastronomie: Strenge Regeln für Öffnung ab dem 18.  Jänner Die Gastronomie darf nicht wie angedacht ab 7.", "Jänner aufsperren. Mit 26.  Dezember sind Lokale und Hotellerie vom harten Lockdown betroffen. Öffnen können Lokale erst am 18.  Jänner – allerdings unter Einhaltung strenger Auflagen. Welche Auflagen?", "Hier entlang: Corona: Theater bleiben zu, Museen schließen am 26.  Dezember Erst ab 18.  Jänner soll es wieder Vorstellungen geben - aber nur vor- und nachmittags. Und ins Theater kommt man nur negativ getestet.", "Was kulturell Interessierte jetzt wissen sollten:" ],
  "articleContentTranslated" : [ "Tako to ide i sada: Vlada se oslanja na ograničenja, masovne testove i regionalne blokade. Vlada je definirala tri faze nakon Božića. U fazi 1 pooštravanjem mjera smanjiti će se broj zaraženih.", "U fazi 2 želite ih zadržati \"testiranjem\". U fazi 3 dolazi cijepljenje, s kojim se želite \"vratiti u normalu\". Tri ključne točke ovih faza su: ograničenja, ispitivanja i regionalne blokade.", "Ograničenja Za one koji nisu testirani, cjelodnevna ograničenja izlaska vrijede do 24. siječnja. Kad kupuju u supermarketu, moraju nositi FFP2 maske od 1. 1. Jednostavna zaštita usta i nosa više nije dovoljna.", "Studenti i nastavnici bez negativnog rezultata testa također trebaju FFP2 masku.", "Ispitivanja zanimanja Nakon 24. siječnja jednom tjedno testirat će se sljedeće radne skupine: učitelji i osnovnoškolski odgajatelji, pružatelji usluga prilagođenih tijelu poput frizera, zaposlenici u ugostiteljstvu, trgovini i prijevozu (npr.", "B. vozač autobusa) s kontaktima s kupcima kao i zaposlenicima u građevinskoj industriji i zdravstvenom sektoru. Testovi se provode dva puta tjedno u staračkim domovima.", "Regionalne blokade Ako se prekorači određena sedmodnevna incidencija (vrijednost još treba utvrditi), zaključavanja i masovni testovi se ponavljaju u pogođenom području. Stanovnici se mogu \"osloboditi\" regionalne blokade.", "Škole i trgovina otvorene su do 23. prosinca, 24. i 25. prosinca Opuštene proslave:", "Deset ljudi iz do deset domaćinstava smije se okupiti u privatnom stanu i drugim zatvorenim sobama.", "Siječanj Škole idu na učenje na daljinu do 17. siječnja, 15., 16. i 17. siječnja, masovni testovi u cijeloj Austriji, a od 18. siječnja otvaraju se maloprodaja, ugostiteljstvo, pružatelji usluga prilagođenih tijelu, škole u predavanjima licem u lice.", "Ponudu mogu koristiti samo oni koji imaju negativan rezultat testa koji nije stariji od tjedan dana. 24. siječnja Kraj ograničenja za one koji se nisu dali testirati Skijališta će se otvoriti unatoč zaključavanju Corone. Brojna skijališta otvorit će se 24. prosinca započeti skijašku sezonu - pod posebnim uvjetima.", "Pravila udaljenosti primjenjuju se na redove čekanja i prijevoz unutar gondola. Uz to, FFP2 maske obvezne su za skijaše i snowboardere na žičarima. Savezne države mogu donijeti detaljnije odredbe.", "Cijela priča: Trgovci na malo i pružatelji usluga: obilazak šopinga zasad je otkazan Trgovine će biti zatvorene nakon Božića do 18. siječnja. Postoje iznimke za trgovine prehrambenih proizvoda, ljekarne i drogerije.", "Uz to, pružatelji usluga zagrljaja tijela moraju se još jednom oprostiti od zaključavanja. Kad se ponovno otvore, dužni su barem jednom tjedno napraviti test na koronu ili nositi FFP2 masku za rad.", "Pojedinosti: Škole: Povratak na daljinu - uz besplatnu opciju testiranja Treće zaključavanje također će trajati u školama do 18. siječnja, nakon čega bi učenici obveznih škola trebali ponovno održavati nastavu u školama.", "Još uvijek je otvoreno hoće li viša škola, koja je u osnovi bila u učenju na daljinu od početka studenoga, moći ponovno iskusiti predavanja licem u lice. Gastronomija: Stroga pravila za otvaranje od 18. siječnja.", "Otključaj siječanj. Od 26. prosinca barovi i hoteli pogođeni su strogim zaključavanjem. Barovi se mogu otvoriti tek 18. siječnja - ali pod strogim uvjetima. Koji zahtjevi?", "Na ovaj način: Corona: Kazališta će ostati zatvorena, muzeji će se zatvoriti 26. prosinca Tek od 18. siječnja ponovno bi trebale biti predstave - ali samo ujutro i popodne. A u kazalište dolazite samo s negativnim rezultatima.", "Što bi sada kulturno zainteresirani trebali znati:" ]
}