{
  "articleContent" : [ "Kairo – Wegen der Auseinandersetzung um Schadenersatz könnte sich die Weiterfahrt des Containerschiffs Ever Given am Suezkanal noch längere Zeit hinziehen.", "Die Kanalbehörde fordert wegen der tagelangen Blockade Schadenersatz in Höhe von einer Milliarde Dollar (850 Millionen Euro) und will die Weiterfahrt erst bei einer Einigung erlauben. \"Wir haben viel Mühe und Arbeit in die Rettung des Schiffs gesteckt.", "Wir haben täglich Einnahmen verloren. Uns steht eine Entschädigung zu\", sagte Usama Rabi, Vorsitzender der Kanalbehörde, der staatlichen Nachrichtenseite \"Al-Ahram\" zufolge. Derzeit liegt die Ever Given im Großen Bittersee zwischen dem nördlichen und südlichen Teil des Suezkanals.", "Bei ihrer Forderung bezieht sich die Behörde unter anderem auf Verlusten in Höhe von 14 bis 15 Millionen Dollar pro Tag sowie die tagelangen Arbeiten mit Baggern und Schleppern zur Freilegung des 400 Meter langen Schiffs.", "An dessen Bord sei Fracht im Wert von 3,5 Milliarden Dollar, sagte Rabi. \"Wir haben das Schiff und ihre Fracht gerettet.\" Für verspätet ankommende Fracht trage die taiwanesische Reederei Evergreen Marine, die das Schiff gechartert hat, nach Worten ihres Präsidenten Eric Hsieh keine Verantwortung.", "Mögliche Schäden würden durch Versicherungen gedeckt, sagte Hsieh dem Finanznachrichtendienst Bloomberg zufolge. Sie könnte aber haften für Verspätungen anderer Schiffe, die zu Hunderten tagelang auf Durchfahrt am Kanal warten mussten.", "Mehrere Ermittlungen sollen klären, wie es zu dem Unfall kam: Ägypten will unter anderem den Schiffsdatenschreiber auswerten und mit den 25 Besatzungsmitgliedern sprechen.", "Auch die Seefahrtsbehörde Panamas, unter dessen Flagge das Schiff fährt, und das für die technische Leitung verantwortliche Unternehmen Bernhard Schulte Shipmanagement (BSM) haben eigene Ermittlungen angekündigt.", "Der 1869 eröffnete Suezkanal verkürzt die Handelsverbindung zwischen Asien und Europa und ist mittlerweile 193,3 Kilometer lang.", "Die Strecke von Singapur nach Rotterdam verringert sich durch den Kanal um 6.000 Kilometer gegenüber der Fahrt um das Kap der Guten Hoffnung an der südlichen Spitze Afrikas.", "Der Suez ist ein schleusenloser Meerwasserkanal und braucht deshalb – im Vergleich zu anderen Wasserstrassen wie etwa dem Panamakanal – keinen ständigen Wassernachschub. Durch den Kanal werden etwa 30 Prozent des weltweiten Containervolumens verschifft und etwa zwölf Prozent aller Waren.", "Ägypten erzielte aus den Durchfahrtsrechten durch den Suezkanal im vergangenen Jahr einen Erlös von umgerechnet 4,2 Milliarden Euro. 2020 passierten fast 19.000 Schiffe die Wasserstraße. Seit der Verstaatlichung im Jahr 1956 gehört der Kanal der Suez Canal Authority.", "Sie ist für Betrieb, die Wartung, Reparatur und Erweiterung des Kanals und die Sicherheit des Verkehrs verantwortlich. Die Gebühren für die Benutzung sind der Plattform \"Veus Shipping\" zufolge die drittwichtigste Einnahmequelle Ägyptens. (APA, red, 2.4.2021)" ],
  "articleContentTranslated" : [ "Kairo - Zbog spora oko štete, nastavak broda-kontejnera Ever Given na Sueskom kanalu mogao bi se dugo otegnuti.", "Vlast kanala zahtijeva odštetu od milijardu dolara (850 milijuna eura) za dane blokade i dopustit će nastavak putovanja samo ako se postigne dogovor. \"Ulažemo puno truda i rada u spašavanje broda.", "Svaki dan smo gubili prihode. Imamo pravo na naknadu \", rekao je Usama Rabi, predsjednik uprave kanala, prema državnoj internetskoj stranici\" Al-Ahram \". Ever Given se trenutno nalazi u Velikom gorkom jezeru između sjevernog i južnog dijela Sueskog kanala. .", "Vlast se u svom zahtjevu, između ostalog, poziva na gubitke od 14 do 15 milijuna dolara dnevno, kao i na dane rada s bagerima i tegljačima na otkrivanju broda dugog 400 metara.", "Rabi je rekao da je na brodu bilo tereta u vrijednosti od 3,5 milijardi dolara. \"Spasili smo brod i njezin teret.\" Prema predsjedniku Ericu Hsiehu, tajvanska brodarska tvrtka Evergreen Marine, koja je unajmila brod, nije odgovorna za kasni dolazak tereta.", "Potencijalnu štetu pokrivat će osiguranje, rekao je Hsieh prema financijsko-obavještajnoj službi Bloomberg. Ali mogli biste biti odgovorni za kašnjenja drugih brodova koji su stotinama dana trebali čekati prolazak kanalom.", "Nekoliko istraga trebalo bi razjasniti kako je došlo do nesreće: Između ostalog, Egipat želi procijeniti snimač podataka o putovanju i razgovarati s 25 članova posade.", "Panamska pomorska uprava, pod čijom zastavom brod plovi, i tvrtka odgovorna za tehničko upravljanje, Bernhard Schulte Shipmanagement (BSM), također su najavile vlastite istrage.", "Sueski kanal, otvoren 1869. godine, skraćuje trgovinsku vezu između Azije i Europe i sada je dug 193,3 kilometra.", "Kanal smanjuje udaljenost od Singapura do Rotterdama za 6000 kilometara u usporedbi s putovanjem oko Rta dobre nade na južnom vrhu Afrike.", "Suez je kanal morske vode bez zaključavanja i zato - u usporedbi s drugim plovnim putovima, poput Panamskog kanala - ne treba stalnu opskrbu vodom. Kanalom se otprema oko 30 posto svjetske zapremine kontejnera i oko dvanaest posto sve robe.", "Egipat je prošle godine ostvario prihod u protuvrijednosti od 4,2 milijarde eura od prava na prolazak kroz Sueski kanal. Godine 2020. plovnim putem prošlo je gotovo 19 000 brodova. Od nacionalizacije 1956. godine, kanal je u vlasništvu Sueskog kanala.", "Ona je odgovorna za rad, održavanje, popravak i proširenje kanala i sigurnost prometa. Prema platformi \"Veus Shipping\", naknade za upotrebu treći su najvažniji izvor prihoda u Egiptu. (APA, crvena, 2. travnja 2021.)" ],
  "articleId" : "R4zYRqkT",
  "articleTitle" : "Streit um Schadenersatz nach Schiffsbergung im Suezkanal",
  "articleTitleTranslated" : "Spor oko odštete nakon sanacije u Sueskom kanalu",
  "author" : "Fabian Schmid",
  "category" : "ECONOMICS",
  "id" : "R4zYRqkT",
  "publishedOn" : "2021-04-02T16:00:08Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125577402/streit-um-schadenersatz-nach-schiffsbergung-im-suezkanal?ref=rss"
}