{
  "id" : "r4zZdB7t",
  "url" : "https://kurier.at/wirtschaft/haushalte-strom-war-im-september-um-53-prozent-teurer/401098626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T07:42:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Haushalte: Strom war im September um 5,3 Prozent teurer",
  "articleTitleTranslated" : "Kućanstva: Struja je u rujnu bila skuplja za 5,3 posto",
  "articleContent" : [ "Tanken billiger \"Autofahren mit einem Benzin- oder Diesel-Pkw und auch das Heizen mit Öl sind heute günstiger als vor einem Jahr.  Dass es dadurch nicht einfacher wird, die Klimaziele zu erreichen, liegt auf der Hand\", so Traupmann.", "Eine 50-Liter-Tankfüllung kostete laut Energieagentur für Superbenzin um rund 10 Euro weniger, bei Diesel waren es um rund 9 Euro weniger.  Tanken war in Österreich auch günstiger als im EU-Durchschnitt: Laut Energieagentur-Berechnungen kostet Superbenzin im Schnitt um 21 Cent/Liter weniger, Diesel um 10 Cent/Liter.", "Umgelegt auf eine 50 Liter Tankfüllung bedeutet das für österreichische Autofahrer bei Diesel um 5 Euro und bei Superbenzin um 10,50 Euro geringere Kosten.  Strom war im Vergleich zu September 2019 um 5,3 Prozent teurer.", "Gas kostete um 1,2 Prozent weniger und Fernwärme war um 1,1 Prozent billiger.  Die Preise für Holzpellets und Brennholz stiegen um je 0,5 Prozent.  Im Vergleich zum Vormonat August gab es leichte Preiserhöhungen bei Brennholz (plus 0,3 Prozent) und Holzpellets (plus 0,1 Prozent).", "Die Preise für Strom, Gas und Fernwärme blieben unverändert." ],
  "articleContentTranslated" : [ "Jeftinije punjenje gorivom \"Vožnja benzinskim ili dizelskim automobilom i grijanje na ulje sada su jeftiniji nego prije godinu dana. Očito je da to neće olakšati postizanje klimatskih ciljeva\", rekao je Traupmann.", "Prema Agenciji za energiju, spremnik goriva od 50 litara koštao je oko 10 eura manje za vrhunski benzin, a oko 9 eura manje za dizel. Punjenje gorivom u Austriji također je bilo jeftinije od prosjeka EU: prema izračunima energetske agencije, vrhunski benzin u prosjeku košta 21 cent / litra manje, a dizel 10 centi / litra.", "Dodijeljeno rezervoaru za gorivo od 50 litara, što austrijskim vozačima znači 5 eura niže troškove za dizel i 10,50 eura za premium benzin. U odnosu na rujan 2019. godine, struja je bila skuplja za 5,3 posto.", "Plin je koštao 1,2 posto, a daljinsko grijanje bilo je jeftinije za 1,1 posto. Cijene drvnih peleta i ogrjevnog drva porasle su za 0,5 posto. U odnosu na prethodni mjesec kolovoz zabilježeno je neznatno povećanje cijena ogrjevnog drveta (plus 0,3 posto) i drvnog peleta (plus 0,1 posto).", "Cijene električne energije, plina i daljinskog grijanja ostale su nepromijenjene." ]
}