{
  "id" : "r54Azwur",
  "url" : "https://kurier.at/politik/inland/laut-kanzleramt-bietet-russland-1-million-dosen-sputnik-fuer-oesterreich/401336142",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:08:27Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5919477/81771351259601560_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Russland bietet Österreich eine Million Impfdosen mit Sputnik V",
  "articleTitleTranslated" : "Rusija Austriji nudi milijun doza cjepiva Sputnik V.",
  "articleContent" : [ "Kurz hatte bis jetzt immer erklärt, dass die Voraussetzung für eine Lieferung nach Österreich eine EU-Zulassung des russischen Impfstoffes sei. In der Europäischen Union ist Sputnik V aber derzeit noch nicht zugelassen.", "Die EU-Arzneimittelbehörde (EMA) hat aber ein sogenanntes rollierendes Verfahren zur Zulassung gestartet. Dabei können während eines Gesundheitsnotstands die notwendigen Daten bei Verfügbarkeit sukzessive eingereicht und geprüft werden.", "Das Verfahren kann so beschleunigt werden. \"Beim Impfstoff darf es keine geopolitischen Scheuklappen geben. Das Einzige was zählen darf ist, ob der Impfstoff wirksam und sicher ist, nicht woher er kommt\", so Kurz nun via Aussendung.", "\"Daher sind wir seit Februar in einem guten Austausch mit der russischen Seite, wofür ich sehr dankbar bin. Wenn Österreich 1 Million Impfdosen zusätzlich bekommt, wäre eine frühere Rückkehr zur Normalität möglich und wir können viele Menschenleben sowie Arbeitsplätze retten.“ Am 5.", "März sei es zu einem weiteren Gespräch zwischen Kurz und Kirill Dmitriev, dem Chef von RDIF, sowie mehrere Telefongespräche gegeben. Seitdem laufen Vertragsverhandlungen RDIF. Eine Kaufentscheidung sei noch nicht getroffen worden. ", "Verhandlungsgegenstand ist der Ankauf von 1 Millionen Dosen Sputnik V zur Impfung von 500.000 Menschen ab April.", "Geplant seien 300.000 Dosen im April und 500.000 Dosen im Mai sowie 200.000 Dosen Anfang Juni 2021.  Ein Non-Disclosure-Agreement zum Austausch vertraulicher Dokumente sei bereits unterzeichnet und ein Datenraum eingerichtet worden.", "Zudem würden Gespräche mit anderen europäischen Ländern zum dortigen Zulassungsprozess mit Sputnik V laufen." ],
  "articleContentTranslated" : [ "Do sada je Kurz uvijek tvrdio da je preduvjet za isporuku Austriji odobrenje ruskog cjepiva od strane EU. Međutim, Sputnik V još nije odobren u Europskoj uniji.", "Međutim, EU agencija za lijekove (EMA) započela je takozvani valjanje postupka za odobrenje. Tijekom zdravstvene nužde, potrebni podaci mogu se predati i uzastopno provjeravati ako su dostupni.", "Postupak se može ubrzati na ovaj način. \"S cjepivom ne smije postojati nikakav geopolitički žmigavac. Jedino što se može računati je je li cjepivo učinkovito i sigurno, a ne odakle dolazi\", rekao je Kurz u emisiji.", "\"Zbog toga imamo dobru razmjenu s ruskom stranom od veljače, na čemu sam joj vrlo zahvalan. Ako Austrija dobije dodatnih 1 milijun doza cjepiva, bio bi moguć raniji povratak u normalu i mogli bismo spasiti mnoge živote i radna mjesta . \"", "U ožujku je bio još jedan razgovor između Kurza i Kirila Dmitrieva, šefa RDIF-a, kao i nekoliko telefonskih poziva. Od tada traju pregovori o ugovoru o RDIF-u. Odluka o kupnji još nije donesena.", "Predmet pregovora je kupnja milijun limenki Sputnika V za cijepljenje 500.000 ljudi od travnja.", "U travnju je planirano 300.000 limenki, a u svibnju 500.000 limenki, a početkom lipnja 2021. 200.000 limenki. Već je potpisan ugovor o neotkrivanju podataka o razmjeni povjerljivih dokumenata i postavljena je podatkovna soba.", "U tijeku su i razgovori s drugim europskim zemljama o postupku odobrenja za Sputnik V." ]
}