{
  "id" : "R5A1Xa2Y",
  "url" : "https://vorarlberg.orf.at/stories/3075999/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-14T18:12:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wallner: „Es braucht eine Notbremsung“",
  "articleTitleTranslated" : "Wallner: \"Nužno se zaustavlja\"",
  "articleContent" : [ "In Österreich tritt ab Dienstag eine deutliche Verschärfung des derzeit aufrechten Lockdowns in Kraft.  Die Ausgangsbeschränkungen gelten ganztags, und es gibt auch verschärfte Kontaktbeschränkungen: Die neuen Regeln gelten vorerst bis 6.", "Dezember.  Harter Lockdown: Neue Verschärfungen Ab Dienstag gelten Ausgangsbeschränkungen ganztags, Treffen sind nur mehr mit dem Lebenspartner, eizelnen, engsten Angehörigen und einzelnen wichtigen Bezugspersonen erlaubt.", "Schulen, Gastronomie und Freizeiteinrichtungen bleiben geschlossen.  Die Regeln gelten bis sechsten Dezember.  Lage viel bedrohlicher als im Frühjahr „Ich hoffe er kommt rechtzeitig“, sagte der Landeshauptmann am Samstagabend im ORF-Interview auf die Frage, ob der harte Lockdown nicht eigentlich zu spät komme.", "Wenn man sich die Zahlen anschaue, dann sei die Frage berechtigt: „Die Zahlen gehen gerade bei uns durch die Decke.  Österreichweit sind wir ja eher vorne mit dabei.“ Das Ganze komme wie ein Tsunami, die zweite Welle sei viel intensiver und früher gekommen, als von den Experten vorausgesagt, so der Landeshauptmann: „Sie ist viel höher und bedrohlicher als im Frühjahr.\"", "In den Spitälern wird es eng „Es ist mir wirklich ein großes Anliegen, der Bevölkerung zu sagen: Die Lage ist eine wirklich Ernste! “ Die Spitäler hätten diese Woche darauf aufmerksam gemacht, dass die Kapazitäten eng werden und es zu Triagen kommen könnte: „Also das ist wesentlich dramatischer als im Frühjahr“, so Wallner.", "Er hoffe, dass jetzt alle den Schritt auch mitmachen.  Landeshauptmann Markus Wallner im Gespräch Nach dem ersten Lockdown im Frühjahr hat man die Pandemie lange Zeit gut im Griff gehabt, jetzt scheint alles aus dem Ruder zu laufen.", "Hat hier die Politik versagt oder waren die Menschen zu unvorsichtig?  Lockdown eine Notbremsung Der Lockdown sei die letzte Chance, die Kurve noch zu kratzen, so der Landeshauptmann: „Ich glaube, es braucht so etwas wie eine Notbremsung.", "Die Zahlen müssen runter, damit unsere Spitalskapazitäten halten.“ Es sei nicht leicht gewesen, der Bevölkerung in den letzten Wochen zu erklären, dass die Sache schwieriger werde, so Wallner.", "Im Unterschied zum Frühjahr hätten viele die Lage verharmlost gesehen.  „Wer jetzt die Situation in den Spitälern ansieht, der müsste eigentlich erkennen, dass die Lage wirklich ernst ist.“ Auch die Letzten, die glauben, das wäre nur eine leichte Grippe, werden wohl erkennen müssen, dass wenn die Intensivkapazitäten nicht halten es viel ärger sein kann, als man erwartet hätte, so der Landeshauptmann.", "„Ich glaube, das spricht jetzt eine sehr klare Sprache. “Disziplin ist der Schlüssel Er könne die Bevölkerung nur bitten, das einzusehen und mitzuarbeiten.  Je schneller und umfassender wir die Kontakte absenken, umso kürzer werde die Zeit sein, die es dauert, so Wallner mit Blick auf Weihnachten.", "Auf die Frage, ob es noch schlimmer kommen könne als mit dem zweiten harten Lockdown sagte Wallner: „Das hoffe ich nicht.  Das hängt sehr an der Disziplin der Bevölkerung und es hängt sehr daran, dass man auch glaubt, was wir sagen.“ Wer jetzt noch an Verschwörungtheorien glaube, solle sich einfach „die nackten Zahlen der Spitäler anschauen.“ NEOS: „Versagen der Bundesregierung“ Der zweite Lockdown sei durch durch Versagen der Bundesregierung unausweichlich geworden, teilt NEOS-Klubobfrau Sabine Scheffknecht mit.", "„Ziel Nummer eins muss es sein, das Gesundheitssystem nicht zu überlasten!  Dafür sind zusätzliche Maßnahmen notwendig.  Das ist klar und tragen wir auch mit.  Ziel Nummer zwei müssen – im Sinne unserer Kinder – offene Schulen und Kindergärten sein, die auch dem pädagogischen und sozialen Auftrag nachkommen!", "“ Im Bereich des Testens und der Kontaktnachverfolgung sei der Sommer „abenteuerlich verschlafen“ worden, so Scheffknecht.  Das Ende des Regelunterrichts sei das Ende von Bildung.", "Unternehmen, die jetzt schließen müssen, bräuchten schneller Hilfe, als im Frühjahr.FPÖ: Schnelle Hilfe gefordert FPÖ-Landesobmann Christof Bitschi fordert sowohl von der Bundes- als auch von der Landesregierung die Sicherstellung notwendiger Hilfs- und Unterstützungspakete für die Betroffenen.", "Es müsse jetzt alles unternommen werden, um die betroffenen Betriebe zu retten und Arbeitsplätze zu schützen.  Zudem müsse, laut Bitschi, jetzt endlich eine klare Corona-Gegenstrategie entwickelt werden: „Klar muss sein: Es kann nicht alle paar Wochen und Monate das gesamte Land zugesperrt und so langfristig an die Wand gefahren werden, sondern es muss endlich gemeinsam eine vernünftige Corona-Gegenstrategie entwickelt werden, um weitere Lockdowns zu verhindern“.", "Es brauche deshalb endlich einen wirksamen Schutz der wirklich bedrohten Risikogruppen und ausreichend Kapazitäten für ein funktionierendes Contact Tracing.IV: Strategie statt Schocktherapien „Auch wenn das Verständnis schwindet und es uns noch so schwerfällt, wir müssen uns solidarisch an die verschärften Maßnahmen halten und weiter Lernen mit Corona umzugehen\", so der Präsident der Vorarlberger Industriellenvereinigung (IV) Martin Ohneberg.", "\"Allerdings muss uns spätestens jetzt klar sein, dass wir mit weiteren solchen Schocktherapien nicht nur die Gesellschaft und Wirtschaft als Ganzes nachhaltig schädigen, sondern vielen Bevölkerungsgruppen – insbesondere jungen Menschen – wichtige Zukunftsperspektiven verbauen“, so der IV-Vorarlberg Präsident.", "Es brauche endlich eine Strategie unter Beiziehung von technischen Hilfsmitteln wie der Corona-App des Roten Kreuzes, einer umfassenden Test- und Tracingstrategie mit Anerkennung von Antigentests und kürzeren Quarantänezeiten." ],
  "articleContentTranslated" : [ "U Austriji će se trenutačno zaključavanje znatno pooštriti od utorka. Ograničenja izlaza primjenjuju se cijeli dan, a postoje i stroža ograničenja kontakta: nova pravila vrijede do 6.", "Prosinac. Čvrsto zaključavanje: novo pooštravanje Od utorka se ograničenja izlaska primjenjuju cijeli dan, sastanci su dopušteni samo sa životnim partnerom, osobom, najbližom rodbinom i važnim njegovateljima.", "Škole, restorani i zabavni sadržaji i dalje su zatvoreni. Pravila vrijede do 6. prosinca. Situacija puno prijeteća nego u proljeće \"Nadam se da će doći na vrijeme\", rekao je guverner u subotu navečer u intervjuu za ORF na pitanje je li teško zaključavanje zapravo prekasno.", "Ako pogledate brojke, onda je pitanje opravdano: „Brojevi nam prolaze kroz krov. U cijeloj Austriji više prednjačimo. \"Cijela stvar dolazi poput tsunamija, drugi val je došao puno intenzivnije i ranije nego što su stručnjaci prognozirali, prema riječima guvernera:\" Puno je veći i prijeteći nego u proljeće. \"", "U bolnicama se stvari zatežu “Stvarno mi je važno reći stanovništvu: Situacija je stvarno ozbiljna! \"Bolnice su ovaj tjedan skrenule pažnju na činjenicu da kapaciteti postaju tijesni i da se može dogoditi trijaža:\" Pa, to je puno dramatičnije nego u proljeće \", rekao je Wallner.", "Nada se da će sada svi poduzeti korak. Intervju s guvernerom Markusom Wallnerom Nakon prvog zaključavanja u proljeće, pandemija je bila dugo pod kontrolom, sada se čini da je sve izmaklo kontroli.", "Je li ovdje politika zakazala ili su ljudi bili previše neoprezni? Zaključavanje u hitnom slučaju Zaključavanje je zadnja prilika da se ogrebe krivulja, rekao je guverner: „Mislim da je potrebno nešto poput hitnog zaustavljanja.", "Brojevi se moraju smanjivati kako bi se kapaciteti naših bolnica zadržali. ”Posljednjih tjedana nije bilo lako objasniti stanovništvu da stvari postaju sve teže, prema Wallneru.", "Za razliku od proljeća, mnogi bi vidjeli kako se situacija umanjuje. „Ako sada pogledate situaciju u bolnicama, zapravo biste trebali prepoznati da je situacija zaista ozbiljna.“ Čak i posljednji ljudi koji vjeruju da je ovo samo blaga gripa vjerojatno će morati shvatiti da ako kapaciteti intenzivne njege ne izdrže, to je puno može biti gore nego što se očekivalo, rekao je guverner.", "“Mislim da to sada govori vrlo jasan jezik. \"Disciplina je ključna. Može samo tražiti od stanovništva da to vidi i surađuje. Što brže i opsežnije spuštamo kontakte, to će biti potrebno kraće vrijeme, rekao je Wallner s pogledom na Božić.", "Na pitanje može li biti gore od drugog žestokog zaključavanja, Wallner je rekao: \"Nadam se da ne. To uvelike ovisi o disciplini stanovništva i ovisi o vjerovanju u ono što govorimo. \"Svatko tko još vjeruje u teorije zavjere trebao bi jednostavno\" pogledati gole brojke bolnica. \"NEOS:\" Neuspjeh savezne vlade \" Drugo zaključavanje postalo je neizbježno zbog neuspjeha savezne vlade, kaže predsjednica kluba NEOS Sabine Scheffknecht.", "“Cilj broj jedan mora biti ne preopterećenje zdravstvenog sustava! Za to su potrebne dodatne mjere. To je jasno i mi ga također podržavamo. Cilj broj dva - u interesu naše djece - moraju biti otvorene škole i vrtići koji ujedno ispunjavaju obrazovni i socijalni mandat!", "\"Na području testiranja i praćenja kontakata, ljeto je bilo\" avanturistički prespavano \", rekao je Scheffknecht. Kraj redovite nastave je kraj obrazovanja.", "Tvrtke koje se sada moraju zatvoriti trebaju pomoć brže nego u proljeće FPÖ: Potrebna je brza pomoć Predsjednik države FPÖ Christof Bitschi zahtijeva da i federalna i državna vlada osiguraju potrebnu pomoć i pakete podrške za one koji su pogođeni.", "Sada se mora učiniti sve kako bi se spasile pogođene tvrtke i zaštitila radna mjesta. Uz to, prema Bitschiju, sada se napokon mora razviti jasna kontra strategija Corone: \"Mora biti jasno: cijela zemlja ne može se zaključati svakih nekoliko tjedana i mjeseci i dugoročno odvesti do zida, ali razumna Corona konačno mora biti zajednički provedena Treba razviti kontra-strategiju za sprečavanje daljnjih zaključavanja ”.", "Stoga su napokon potrebne učinkovita zaštita doista ugroženih rizičnih skupina i dovoljni kapaciteti za funkcioniranje traženja kontakata. IV: Strategija umjesto šok terapija \"Čak i ako razumijevanje opada i još nam je teško, moramo se solidarno pridržavati pooštrenih mjera i nastaviti učiti da se bave Coronom \", rekao je predsjednik Udruge industrijalaca Vorarlberga (IV) Martin Ohneberg.", "\"Međutim, sada nam mora biti najkasnije jasno da daljnjim ovakvim šok terapijama ne samo da nanosimo štetu društvu i gospodarstvu u cjelini, već i blokiramo važne buduće izglede za mnoge dijelove stanovništva - posebno mlade\", rekao je predsjednik IV-Vorarlberg.", "Ono što je konačno potrebno jest strategija koja koristi tehnička pomagala poput aplikacije Crvenog križa Corona, sveobuhvatnu strategiju ispitivanja i traženja s prepoznavanjem antigenskih testova i kraćim vremenima karantene." ]
}