{
  "id" : "r5ARUp46",
  "url" : "https://kurier.at/kultur/gartenbau-kino-wird-umfassend-saniert/401153547",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:51:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867386/46-173589313.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gartenbau-Kino wird umfassend saniert ",
  "articleTitleTranslated" : "Gartenbau-Kino se opsežno obnavlja",
  "articleContent" : [ "Leiter Norman Shetler: \"Kino ist nicht tot!\" \"Wenn Politik sagt, wir müssen bis März zusperren, kann man damit arbeiten\". Seit 2008 ist Norman Shetler Geschäftsführer des Wiener Gartenbaukinos, eine Rolle, zu der 2017 noch die Leitung des Stadtkinos samt dazugehörigem Verleih kam.", "Spätestens seit dieser Zeit gehört der 46-Jährige zu den zentralen Proponenten des heimischen Filmgeschäfts - und ist von den aktuellen Unbilden des Lockdowns mithin gleich mehrfach betroffen. An den Tod des Kinos glaubt Shetler dennoch nicht.", "Stattdessen setzt er auf einen großen Umbau des Gartenbaukinos. Die wirtschaftlichen Schwierigkeiten stünden derzeit zumindest bei den beiden Kinos gar nicht im Vordergrund, macht Shetler im APA-Gespräch deutlich:", "\"Ökonomisch wurden wir durch den Umsatzersatz und den Fixkostenzuschuss in den vergangenen Monaten ganz gut abgefedert und konnten das Jahr ohne existenzbedrohende Verluste abschließen.\"  : Wichtig sei, dass man dank Kurzarbeit alle Mitarbeiter habe halten können.", "Sogar die geringfügig Beschäftigten habe man nicht auf die Straße setzen müssen.", "\"Da haben sich neue Möglichkeiten eröffnet, als sich etwa herausgestellt hat, das einer davon ein großartiger Comiczeichner ist, der gleich eine neue Werbelinie für uns kreiert hat, während wieder andere Social-Media-Kampagnen betreut haben.\"", "Ernster sieht es da beim Verleih aus, der als vom Lockdown indirekt betroffene Branche gilt, weshalb zunächst noch keine Hilfsangebote vorhanden waren. Zugleich sei man durch die langen Vorlaufzeiten im Verleihbereich weit unflexibler als im Kino.", "\"Entsprechend war das anstrengender, weil wir permanent damit beschäftigt waren, parallele Strategien für alle möglichen Szenarien zu entwerfen\", so Shetler: \"Man lernt zwar damit zu leben und entspannter zu sein.", "Dennoch ist es zermürbend und frustrierend.\" © Bild: Kurier / Jeff Mangione Entsprechend sei in seinen Augen nun die längerfristige Perspektive das Entscheidende, so gerne man auch wieder die Türen für die Zuschauer öffnen würde.", "\"Wenn die Politik sagt, wir müssen bis März zusperren, dann kann man damit arbeiten und muss sich nicht von Woche zu Woche durchhangeln.\" Auch etwaige Beschränkungen der Zuschauerzahlen seien im Kinobereich - zumindest abseits großer Sonderveranstaltungen - durchaus verkraftbar:", "\"Das Kino hatte in den vergangenen Jahren nie mehr Auslastung als 25 bis 30 Prozent im Regulärbetrieb, weshalb uns das - zumindest hier im großen Gartenbaukino - nicht wehtut, wenn die Kapazität auf 50 Prozent beschränkt ist.\"  :", "Den Tod des Kinos sieht Shetler jedenfalls auch in Zeiten permanenter Lockdowns und eines anhaltenden Streamingbooms nicht heraufdräuen. \"Es wird zwar ein Loch geben und Wiederaufbauarbeit brauchen. Aber das Kino ist nicht tot!", "Ich glaube, dass den Usern das Streaming irgendwann zum Hals raushängen wird und sie froh sind, wenn sie etwas vorgegeben bekommen.\"", "Er merke das an sich selbst, habe er doch zwar Abos bei den großen Anbietern, \"und dann schaue ich doch eher eine Kochshow\", so Shetler, der vor seinem Wechsel ins Gartenbaukino 13 Jahre lang die Videothek Alphaville geführt hatte.", "Entsprechend plane er auch als Kinobetreiber. \"Ich bin da altmodisch: Ich gehe gerne ins Kino und programmiere gerne fürs Kino. Ich denke in der Vorbereitung keine unhaptischen Streamingkanäle mit.\" Das gilt allerdings nicht für alle Werke, die man als Verleih an die Filmfreunde bringen will.", "So werde man etwa Daniel Hoesls neuen Dokumentarfilm \"Davos\" parallel zum Kinostart auch digital verwerten: \"Bei diesem Film funktioniert das gut, aber bei anderen ist das nicht der richtige Weg.\"", "Das Hauptproblem hierbei sei nun der große Rückstau an Filmstarts, der sich langsam und sicher bei den Verleihern auftürme. Auf allzu viel Koordination zwischen den Verleihern könne man dabei nicht setzen: \"Alle schauen natürlich, wo sie bleiben.", "Die übergreifende Abstimmung zu finden, ist praktisch unmöglich, weil etwa niemand im Hochsommer starten möchte.", "Wenn es dann wirklich los geht, werden wohl nicht sieben bis zehn, sondern 15 Filme pro Woche ins Kino kommen.\" © Bild: Kurier / Jeff Mangione Mittelfristig könne sich dabei die heimische Kinolandschaft durchaus grundlegend verändern.", "\"Es besteht die Gefahr, dass sich eine Schere auftut zwischen sehr großen Filmen und den kleineren Werken - und dass dann die Mittelschiene wegfällt.\"", "Gerade das Gartenbaukino, das Shetler gleichsam als Stadtteilkino für die gesamte Stadt positioniert hat, sieht er dabei nicht zentral betroffen - im Gegenteil, erhält die ältere Dame aus dem Jahr 1960, die seit 2018 unter Denkmalschutz steht, doch heuer ein Facelifting unter dem Motto \"Zurück in die Zukunft\".  ", "\"Seit Anfang der 80er ist hier nichts Maßgebliches passiert - was aber auch nicht schlecht ist, weil dadurch noch ein Großteil der Originalsubstanz erhalten geblieben ist. Und der Ansporn, es jetzt wirklich anzugehen, ist durch Corona größer geworden.\"", "Noch vor dem Sommer soll es losgehen, wobei Shetler für die Arbeiten rund ein halbes Jahr angesetzt hat. Anfang Oktober und damit rechtzeitig zur Viennale will man jedenfalls fix wieder offen sein.", "\"Das Konzept sieht eine umfassende Sanierung vor - von der Haustechnik über die Elektrik bis hin zur Denkmalpflege.\" Vieles wird saniert, manches gar auf den Originalzustand der 60er rückgeführt. Von einer Deckenmalerei bei der Bar bis zu den Deckenplatten geht es dem Gartenbaukino an den Kragen.", "Die 736 Sitze bleiben im Kern erhalten und werden aufgearbeitet. \"Im Idealfall werden das Veränderungen, die man nicht nur sieht, sondern auch spürt\", umreißt Shetler das Vorhaben.", "Für das Sanierungskonzept zeichnet das Architekturbüro von Manfred Wehdorn verantwortlich, der sich wie etwa bei der Hofburg oder dem Museumsquartier als Experte für den Umgang mit denkmalgeschützten Bauten etabliert hat.", "\"Wir wollten jemand, der diese Qualität erkennt und wertschätzt\", unterstreicht Shetler. Insgesamt 3,3 Millionen Euro sind für diese Qualität kalkuliert, von denen die Stadt bereits zwei Millionen Euro in Aussicht gestellt hat.", "Zusätzlich startet man im Februar mit einem Crowdfunding-Projekt in Form von Sesselpatenschaften.", "Dann könne im Herbst das größte Einsaalkino Wiens in neuem Glanz erstrahlen und damit auch der Stimmung in der gesamten Branche Beine machen, hofft Shetler: \"Ich glaube, dass das auch eine gewisse Symbolwirkung haben wird.\"" ],
  "articleContentTranslated" : [ "Redatelj Norman Shetler: \"Kino nije mrtvo!\" \"Ako politika kaže da moramo zaključati do ožujka, možete s tim surađivati.\" Norman Shetler direktor je Wiener Gartenbaukinosa od 2008. godine, uloge koja je dodana upravljanju gradskim kinematografima i pripadajućoj distribuciji 2017. godine.", "Od tada, najkasnije, 46-godišnjak je jedan od središnjih zagovornika domaćeg filmskog posla - i stoga je nekoliko puta pogođen trenutnom strogošću zaključavanja. Ipak, Shetler ne vjeruje u smrt kina.", "Umjesto toga, oslanja se na veliku obnovu hortikulturnog kina. Ekonomske poteškoće trenutno nisu u prvom planu, barem u dva kina, jasno je rekao Shetler u razgovoru za APA:", "\"Ekonomski smo u posljednjih nekoliko mjeseci prilično dobro ublaženi zamjenom prihoda i subvencijama s fiksnim troškovima te smo uspjeli zaključiti godinu bez gubitaka koji su prijetili našem postojanju.\" : Važno je da se svi zaposlenici mogu zadržati zahvaljujući kratkotrajnom radu.", "Čak i marginalno zaposlene nije trebalo izbaciti na ulicu.", "\"Otvorile su se nove mogućnosti, kad se, na primjer, ispostavilo da je jedan od njih izvrstan strip crtač koji nam je odmah stvorio novu reklamnu liniju, dok su drugi bili zaduženi za kampanje na društvenim mrežama.\"", "Ozbiljnije izgleda s iznajmljivanjem, za koje se smatra da je industrija neizravno pogođena zaključavanjem, zbog čega u početku nije bilo ponuda za pomoć. Istodobno, dugo vrijeme u sektoru iznajmljivanja znači da je netko mnogo nefleksibilniji nego u kinu.", "\"Sukladno tome bilo je napornije jer smo bili stalno zauzeti dizajniranjem paralelnih strategija za sve moguće scenarije\", kaže Shetler: \"Naučite živjeti s tim i biti opušteniji.", "Ipak, iscrpljujuće je i frustrirajuće. \"© Slika: Kurier / Jeff Mangione Sukladno tome, u njegovim je očima dugoročna perspektiva sada odlučujući faktor, bez obzira koliko željeli ponovno otvoriti vrata publici.", "\"Ako političari kažu da moramo zaključati zaključak do ožujka, onda možete s tim raditi i ne morate se motati iz tjedna u tjedan.\" Bilo kojim ograničenjima u broju gledatelja u kinematografskom sektoru također se može sasvim upravljati - barem osim glavnih posebnih događaja:", "\"Posljednjih godina kino nikada nije imalo više od 25 do 30 posto popunjenosti u redovnom radu, zbog čega nam ne škodi - barem ovdje u velikom Gartenbaukinu - kad je kapacitet ograničen na 50 posto.\" :", "U svakom slučaju, Shetler ne vidi smrt kina u vrijeme trajnih zaključavanja i kontinuiranog buma streaminga. \"Bit će rupa i trebat će joj radovi na obnovi. Ali kino nije mrtvo!", "Vjerujem da će se u jednom trenutku korisnici razboljeti od streaminga i bit će sretni kad im se nešto da. \"", "To primjećuje na sebi, iako ima pretplate na glavne pružatelje usluga, \"a ja sam sklon gledati kuharsku emisiju\", kaže Shetler, koji je 13 godina vodio videoteku Alphaville prije nego što je prešao u Gartenbaukino.", "U skladu s tim planira i kao kino operater. \"Ja sam staromodan: volim ići u kino i programirati za kino. Ne razmišljam o nehaptičnim streaming kanalima u pripremi.\" Međutim, to se ne odnosi na sva djela koja želite distribuirati ljubiteljima filma.", "Primjerice, novi dokumentarni film Daniela Hoesla \"Davos\" također će se digitalno eksploatirati paralelno s kino izdanjem: \"Dobro funkcionira s ovim filmom, ali s drugima to nije pravi put.\"", "Ovdje je glavni problem sada veliki zaostatak filmskih izdanja, koji se polako i sigurno gomila među distributerima. Ne bi se moglo pouzdati u previše koordinacije između distributera: \"Naravno da svi gledaju gdje jesu.", "Pronaći sveobuhvatnu koordinaciju praktički je nemoguće, jer nitko ne želi početi od ljeta.", "Kad doista započne, u kinu vjerojatno neće biti sedam do deset, već 15 filmova tjedno. \"© Foto: Kurier / Jeff Mangione Srednjoročno gledano, domaći bi se kino-krajolik mogao iz temelja promijeniti.", "\"Postoji rizik da će nastati jaz između vrlo velikih filmova i manjih djela - i da će tada izostaviti srednju tračnicu.\"", "Ne vidi posebno da hortikulturno kino, koje je Shetler pozicionirao kao okružno kino za cijeli grad, bude centralno pogođeno - naprotiv, starijoj gospođi iz 1960. godine, koja je na popisu zgrada od 2018. godine, ove godine daje se lifting lica pod geslom \" Povratak u budućnost\".", "\"Ovdje se nije dogodilo ništa značajno od početka 80-ih - što nije ni loše, jer je velik dio izvorne tvari sačuvan. A poticaj da se sada stvarno riješimo povećao se zahvaljujući Coroni.\"", "Trebao bi započeti prije ljeta, iako je Shetler posao planirao oko šest mjeseci. U svakom slučaju, početkom listopada i na vrijeme za Viennale žele ponovno biti otvoreni.", "\"Koncept predviđa cjelovitu obnovu - od građevinskih usluga i elektrike do očuvanja spomenika.\" Mnogo toga se obnavlja, a neki se čak vraćaju u prvobitno stanje 1960-ih. Od stropne slike za šankom do stropnih pločica, hortikulturno kino je na ovratniku.", "Jezgra od 736 mjesta bit će zadržana i bit će obnovljena. \"U idealnom slučaju to će biti promjene koje ne samo da vidite, već i osjećate\", kaže Shetler, ocrtavajući projekt.", "Za koncept obnove odgovoran je arhitektonski ured Manfreda Wehdorna koji se etablirao kao stručnjak za bavljenje navedenim zgradama, na primjer s Hofburgom ili Museumsquartierom.", "\"Željeli smo nekoga tko prepoznaje i cijeni ovu kvalitetu\", naglašava Shetler. Za ovu kvalitetu izračunato je ukupno 3,3 milijuna eura, od čega je grad već obećao dva milijuna eura.", "Osim toga, u veljači će biti pokrenut projekt financiranja putem mnoštva u obliku sponzorstava stolica.", "Shetler se nada da će tada najveće bečko jednosobno kino zasjati u novom sjaju i tako potaknuti raspoloženje u cijeloj industriji, \"Vjerujem da će to također imati određeni simbolički učinak.\"" ]
}