{
  "id" : "r6bu8WWw",
  "url" : "https://kurier.at/kultur/medien/schauspielerin-tanja-raunig-im-kopf-der-rechtsmedizinerin/401107125",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schauspielerin Tanja Raunig: Im Kopf der Rechtsmedizinerin",
  "articleTitleTranslated" : "Glumica Tanja Raunig: U glavi sudskog liječnika",
  "articleContent" : [ "Rechtsmedizinerin Ulla (Tanja Raunig, Mitte) mit Polizist und Partner Kevin (Franz Josef Danner) in einer neuen Folge „Meiberger“ (ServusTV, dienstags, 20.15 Uhr) Die Darstellerin im Gespräch über die Krimi-Serie „Meiberger – Im Kopf des Täters“, den Tod und ihre Karriere.", "Normalerweise widmet sich Rechtsmedizinerin Ulla in der ServusTV-Serie „Meiberger – Im Kopf des Täters“ in erster Linie den Toten – in der neuen Folge (heute, Dienstag, 20.15 Uhr) spielt aber auch ihr Privatleben eine nicht unwesentliche Rolle.", "„Es geht ein bisschen um das Thema Liebe und Beziehung und wie man da vorankommt“, verrät Tanja Raunig, die seit der zweiten Staffel der Krimi-Serie die Ulla mimt.", "Und für die tut sich etwas in der Beziehung zum Polizisten Kevin (Franz Josef Danner).  Nebenbei muss auch noch ein Fall aufgeklärt werden: Dieses Mal geht es um einen Brand mit einem Todesopfer.", "Raunigs Serienfigur geht dabei – an der Seite von Fritz Karl und Cornelius Obonya – wie gewohnt mit kühlem Kopf vor.  „Ich glaube, das ist ganz produktiv, wenn man sich so auf den Moment konzentriert.", "Da unterscheiden sich Ulla und ich ziemlich.  Ich bin viel und gerne in meinem Kopf und denke oft darüber nach, was wie sein könnte und was eventuell denn wie werden wird“, erzählt Raunig.", "Tanja Raunig: \"Irgendwann kommt halt der Punkt, wo man nicht mehr eine 20-Jährige spielen möchte\" © Bild: Ela Angerer Dass es sie in den künstlerischen Bereich ziehen würde, sei früh klar gewesen, wie die Schauspielerin schmunzelnd berichtet: „Ich kann mich noch erinnern, meine Mama hat mich zur Leichtathletik geschickt und ich habe so oft Knieschmerzen vorgetäuscht, bis sich das von selber erledigt hat.", "Wo ich aber dran geblieben bin und was meine Eltern auch immer gefördert haben, waren Gesangsunterricht und Instrumente.“ Nach ihrer Schauspielausbildung war die gebürtige Kärntnerin mehrere Jahre am Theater der Jugend, spielte neben Josef Hader und Ursula Strauss in der TV-Komödie „Der Aufschneider“ und war bis 2016 als Tochter Claudia von Moritz Eisner (Harald Krassnitzer) im Austro-„Tatort“ zu sehen.", "Vor Kurzem hat Raunig fünf neue Episoden der ORF-Serie „Walking on Sunshine“ abgedreht, in der sie die Jana Fischer mimt – eine jener Rollen, mit denen sie sich vom Tochter-Image verabschieden konnte: „Ich bin sehr klein und schaue jung aus und habe deshalb sehr lange immer wieder die Töchter gespielt“, so Raunig.", "„Glücklicherweise kann ich mittlerweile Figuren spielen, die auch außerhalb eines Familienkontexts funktionieren und eigenständig sind.  Das hat sich in den letzten Jahren verändert, durch ,Meiberger‘, aber auch durch ,Walking on Sunshine‘.", "Davor waren auch viele schöne Sachen dabei, aber irgendwann kommt halt doch der Punkt, wo man nicht mehr eine 20-Jährige spielen möchte“, sagt die 31-Jährige.  Tanja Raunig mit Fritz Karl in der ORF-Serie \"Walking on Sunshine\" © Bild: ORF/Hubert Mican Im Frühjahr dreht sie wieder für „Walking on Sunshine“.", "Bis dahin wird der Mimin nicht langweilig – wie ihre Serienfigur bei „Meiberger“ beschäftigt sich auch Raunig mit dem Tod, wenngleich in einem anderen Kontext.", "„Ausgemistet habe ich bereits im ersten Lockdown.  Ich bin jetzt viel mit meinem Hund unterwegs, was sehr guttut.  Und ich habe vor Kurzem ein Ehrenamt übernommen und mache Sterbebegleitung“, erzählt Raunig.", "„Ich finde, der Tod und die damit einhergehenden Gefühle gehören enttabuisiert.  Es betrifft uns alle früher oder später.  Mehr Raum für dieses Thema würde unserer Gesellschaft guttun", ". “" ],
  "articleContentTranslated" : [ "Sudska liječnica Ulla (Tanja Raunig, u sredini) s policajcem i partnerom Kevinom (Franz Josef Danner) u novoj epizodi \"Meiberger\" (ServusTV, utorkom, 20:15) Glumica u razgovoru o kriminalističkoj seriji \"Meiberger - u glavi počinitelja\" , smrt i njihove karijere.", "Obično se sudska liječnica Ulla u ServusTV seriji \"Meiberger - U glavi počinitelja\" prvenstveno fokusira na mrtve - no u novoj epizodi (danas, utorak, 20:15) njezin privatni život također igra ne beznačajnu ulogu.", "\"Riječ je o ljubavi i vezama i kako napredovati\", otkriva Tanja Raunig, koja Ullu igra od druge sezone krimi serije.", "I nešto im se događa u vezi s policajcem Kevinom (Franz Josef Danner). Uz to, slučaj treba razjasniti: Ovaj put se radi o požaru sa smrtnim ishodom.", "Raunigov lik iz serije djeluje - uz Fritza Karla i Corneliusa Obonyu - kao i obično hladne glave. “Mislim da je vrlo produktivno kada se usredotočiš na trenutak.", "Ulla i ja smo prilično različiti. Volim biti puno u glavi i često razmišljam o tome što bi moglo biti kako i što će na kraju postati kako ”, kaže Raunig.", "Tanja Raunig: \"U nekom trenutku dolazi do točke kada više ne želite glumiti dvadesetogodišnjakinju\" © Slika: Ela Angerer Rano je bilo jasno da će biti uvučena u umjetničko polje, kako glumica sa smiješkom izvještava: \"Mogu Još se sjećam da me mama slala na atletiku i tako sam često glumio bolove u koljenu da se to samo pobrinulo.", "Ali tamo gdje sam se držao toga i sve što su moji roditelji poticali bile su satovi pjevanja i instrumenti. ”Nakon završetka glumačke nastave, rođena Korušanka provela je nekoliko godina u Theatre der Jugend, glumeći zajedno s Josefom Hader i Ursulom Strauss u TV komediji“ Der Aufschneider \"I viđena je kao kći Claudia od Moritza Eisnera (Harald Krassnitzer) u Austro-\" Tatort \"do 2016. godine.", "Raunig je nedavno snimila pet novih epizoda ORF-ove serije „Walking on Sunshine“, u kojoj oponaša Janu Fischer - jednu od onih uloga s kojima bi se mogla oprostiti od slike kćeri: „Jako sam mala i izgledam mlada i zato sam dugo i iznova igrao kćeri ”, rekao je Raunig.", "“Srećom, sada mogu glumiti likove koji također funkcioniraju izvan obiteljskog konteksta i neovisni su. To se promijenilo u posljednjih nekoliko godina, zahvaljujući \"Meibergeru\", ali i \"Hodanju po suncu\".", "Prije toga bilo je puno lijepih stvari, ali u nekom trenutku dođe trenutak kada više ne želite glumiti dvadesetogodišnjaka ”, kaže 31-godišnjak. Tanja Raunig s Fritzom Karlom u ORF-ovoj seriji \"Hodanje po suncu\" © Slika: ORF / Hubert Mican Na proljeće će ponovno snimati film \"Hodanje po suncu\".", "Dotad mimiku neće biti dosadno - poput njezinog serijskog lika u \"Meibergeru\", Raunig se također bavi smrću, iako u drugom kontekstu.", "“Izgubio sam u prvom zaključavanju. Sada puno putujem sa svojim psom, što je jako dobro. A nedavno sam zauzeo počasnu funkciju i brinem se o terminalnoj skrbi ”, kaže Raunig.", "“Mislim da smrt i osjećaje koji s njom idu trebaju ukloniti iz tabua. Na sve nas utječe prije ili kasnije. Više prostora za ovu temu bilo bi dobro za naše društvo", ". \"" ]
}