{
  "id" : "R74BxMwT",
  "url" : "https://kurier.at/sport/fussball/bundesliga-heimdebakel-der-wiener-austria-gegen-sturm-graz-salzburg-verliert-bei-der-admira/401120259",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:49:55Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Austria-Debakel gegen Sturm, Salzburg blamiert sich bei der Admira",
  "articleTitleTranslated" : "Austrijski debakl protiv Sturma, Salzburg se osramotio kod Admire",
  "articleContent" : [ "Sturm-Coach Ilzer durfte gegen sein Ex-Team jubeln, während die Admira den Leader überraschte und die Rote Laterne an Altach abgab. Die kommenden zwei Monate könnten den Austrianern den Weg aus dem Verteilerkreis weisen.", "Offen bleibt die Frage, welche Ausfahrt genommen wird. Finanziell hält man bei stolzen 18,8 Millionen Euro Minus aus dem vergangenen Geschäftsjahr, die einen möglichen sportlichen Aufwärtstrend nicht unbedingt fördern und erleichtern.", "Ganz im Gegenteil. Präsident Frank Hensel versicherte auf Sky: „Wir kommen unseren Zahlungsverpflichtungen nach, also pleite sind wir nicht“", "Unabhängig von den Unwägbarkeiten und der Leere der Klubkasse wird auf sportlichem Terrain alles unternommen, um das Minimalziel für diese Saison zu erreichen: den Sprung unter die Top 6.  “ Wie schon im vergangenen Jahr entpuppt sich dieses Unterfangen allerdings als extrem schwierig.", "Deutliche Niederlage Am Samstagabend setzte es gegen Sturm Graz in der Generali Arena eine klare 0:4-Niederlage. AUSTRIA WIEN - STURM GRAZ 0:4 (0:1) Tore: 0:1 (40.) Nemeth, 0:2 (70.) Kiteisvili, 0:3 (74.)", "Kiteisvili, 0:4 (93.) Balaj. Rote Karte: Fitz (69. /Foulspiel). Gelbe Karten: Hahn bzw. Gorenc-Stankovic, Wüthrich. Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Wimmer (58. Monschein), Zwierschitz, Hahn (74.", "Grünwald), Jukic (88. Sax) - Fitz, Pichler. Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante (79. Gazibegovic) - Hierländer (87. Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87. Shabanhaxhaj) - Friesenbichler (72.", "Balaj), Jantscher (72. Kuen). Dabei zeigte sich die Austria zunächst spielerisch verbessert und auch im Kopf wacher, hätte durch Wimmer früh in Führung gehen müssen, er verjuxte einen Kopfball völlig alleinstehend aus wenigen Metern (12.).", "Es entwickelte sich ein gefälliges Duell, zumal auch Sturm nach einer spielerischen Note strebte.", "Die Grazer gingen aus einer per Kopf verlängerten Ecke durch Nemeth in Führung (40.). © Bild: APA/HANS PUNZ / HANS PUNZ Kurz vor der Pause musste Austria-Goalie Pentz einen Friesenbichler-Schuss aus dem Eck fischen.", "Kurz nach der Pause half der Unparteiische, der ein Sturm-Tor wegen Abseits nicht anerkannte. Zu Unrecht. Die Austria hielt das Geschehen ausgeglichen, bis sie sich selbst schwächte. Fitz sah nach einem Foul Rot, die Violetten danach Schwarz.", "Kiteishvili entschied mit einem Doppelpack das Spiel zu Sturms Gunsten, Balaj fixierte in der Nachspielzeit den letztlich klaren Endstand von 0: 4. © Bild:", "APA/HANS PUNZ Bei der Austria laufen im Sommer 2021 gleich zwölf Spielerverträge aus, die Wiener müssen sich darüber klar werden, mit wem sie weiterhin einen Doppelpass spielen wollen.  : Umgekehrt bietet die Austria derzeit keine sichere und prosperierende Zukunft an.", "SCHAUPLATZ SÜDSTADT Es ist kaum zu glauben: Der Serienmeister Salzburg hat von den letzten sechs Liga-Spielen beim notorischen Abstiegskandidaten Admira nur eines gewinnen können. Vier Partien endeten Remis, darunter die Duelle im Dezember 2018 (2:2) und im Dezember 2019 (1:1).", "Und im Dezember 2020 sollte sogar eine Blamage folgen: Salzburg verlor am Samstag völlig verdient mit 0:1. FC ADMIRA - RED BULL SALZBURG 1:0 (0:0) Tor: 1:0 (69.) Kerschbaum. Gelbe Karten: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda bzw.", "Vallci, Camara. Admira: Leitner - Aiwu, Malicsek, Rath - Tomic - Hausjell, Kerschbaum, Hjulmand (60. Vorsager), Auer - Starkl (67. Kronberger), Hoffer (90. Ganda). Salzburg: Stankovic - Vallci, Onguene, Solet, Farkas (61.", "Kristensen) - Okugawa (61. Okafor), Camara, Ashimeru (71. Berisha), Szoboszlai (61. Junuzovic) - Daka (61. Koita), Adeyemi. Das Spiel hätte schon mit einem Paukenschlag beginnen können, ja müssen.", "Denn nachdem Salzburg-Innenverteidiger Onguene seinen Abwehrpartner Solet abgeschossen hatte, stand Kerschbaum ganz alleine vor dem Red-Bull-Tor. Stankovic konnte in höchster Not retten (3.).", "Der Keeper war neben Szoboszlai und Camara nur einer von drei Salzburgern, die auch schon am Mittwoch beim 3:1 in der Champions League bei Lok Moskau in der Startelf gestanden waren.", "Trainer Marsch hatte vor dem Entscheidungsspiel gegen Atlético Madrid so extrem rotiert wie überhaupt noch nie. © Bild: APA/EXPA/THOMAS HAUMER / EXPA/THOMAS HAUMER Große Probleme Und Salzburgs B-Team hatte gegen das Schlusslicht große Probleme.", "U-21-Teamspieler Malicsek organisierte in der neuen Rolle als Abwehrchef die Defensive blendend. Der Tabellenführer kam gegen die Schießbude der Bundesliga (davor 29 Gegentore in neun Runden) nur zu Halbchancen.", "Als das Tempo im Salzburger Spiel auch nach der Pause nicht höher wurde, reagierte Marsch mit einem Vierfach-Wechsel nach 60 Minuten. Neben Okafor kamen die Stammkräfte Kristensen, Junuzovic und Koita aufs Feld.", "In Führung ging aber die Admira: Einen Hausjell-Schuss wehrte Stankovic genau vor die Füße von Kerschbaum ab, der dieses Mal ins leere Tor traf (69.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Nun kam auch noch Berisha ins Spiel.", "Salzburg konnte aber trotzdem keine einzige zwingende Torchance herausspielen. Deshalb setzte es in der Südstadt die zweite Niederlage in nur zehn gespielten Runden, während sich die Admira über den zweiten Saisonsieg freuen durfte.", "SCHAUPLATZ ALTACH Es ist (noch) nicht die Saison der Altacher, die jedenfalls nichts mit dem Abstiegskampf zu tun haben wollten. In diese Richtung dürfte es allerdings gehen nach dem 0:4 daheim gegen St.", "Pölten. SCR ALTACH - SKN ST. PÖLTEN 0:4 (0:1) Tore: 0:1 (16.) Schmidt, 0:2 (49.) Hugi, 0:3 (66.) Meister, 0:4 (80.) Schulz. Gelb-Rote Karte: Edokpolor (36. /wiederholtes Foulspiel). Gelbe Karten: Zwischenbrugger, Dabanli Altach: Kobras - Anderson (10.", "Schreiner/56. Fischer), Dabanli, Bumberger - Thurnwald, Zwischenbrugger, Oum Gouet, Edokpolor - Stefel (56. Obasi) - Maderner (72. Netzer), D. Nussbaumer (72. Tartarotti). St. Pölten: Riegler - Blauensteiner, Steinwender (69.", "Miranda), Muhamedbegovic (79. Drescher), Schulz - Halper, Pokorny (79. Asadi), R. Ljubicic - Davies (30. Meister), Schmidt (69. Grozurek), Hugi. Dabei schickten sich die Gastgeber an, die Partie zu dominieren.", "Die Niederösterreicher jedoch gingen im Ländle relativ rasch in Führung. LASK-Leihgabe Alexander Schmidt entwischte den Vorarlbergern im Konter, umkurvte Goalie Martin Kobras und trifft zum 0:1 (16.). Die Reaktion der Gastgeber auf den Rückstand war brauchbar.", "Immer wieder kombinierten sich die Altacher gefällig durch die Reihen der Gäste. Trotz Druckphase ging es aber noch vor der Pause entscheidend bergab. Denn ab Minute 36 war Altach nur noch zu zehnt.", "Edokpolor, bereits mit Gelb verwarnt, nahm gegen Meister die Hände zur Hilfe und flog für ein taktisches Foul mit Gelb-Rot vom Platz.", "Eine Unachtsamkeit, die nicht mehr zu kompensieren war. © Bild: APA/DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Hugi mit der Entscheidung Gleich nach der Pause dann die Entscheidung: Nach einem Freistoß durch Hugi in die Mauer schauten die Altacher nur dem in die Luft prallenden Ball nach.", "Der Israeli setzte nach, nahm den Ball an und traf handlungsschnell aus spitzem Winkel zum 0:2 (48.). Ähnlich schläfrig waren die Vorarlberger auch beim dritten Gegentor.", "Mit einem einzigen Pass in die Tiefe war die Abwehr ausgehebelt, Nicolas Meister sprintete über links Richtung Tor und schob seelenruhig ein (66.). © Bild: APA/DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Durch das 0:", "4 von Kofi Schulz (80.) wurde die Partie sogar noch zum Debakel für die Altacher, die damit neues Schlusslicht der Bundesliga sind.  : Nach dem Aus im Cup gegen Viertligist Vienna und der siebenten Niederlage im zehnten Ligaspiel wären personelle Konsequenzen im Ländle keine Überraschung." ],
  "articleContentTranslated" : [ "Trener Sturma Ilzer smio je navijati protiv svoje bivše momčadi, dok je Admira iznenadila vođu i dala crveni fenjer Altachu. Sljedeća dva mjeseca mogla bi Austrijancima pokazati izlaz iz kruga distribucije.", "Ostaje pitanje koji će se izlaz izvesti. Financijski se drži ponosnih 18,8 milijuna eura minusa iz prošle financijske godine, što ne mora nužno promovirati i olakšati mogući sportski uzlazni trend.", "Ali naprotiv. Predsjednik Frank Hensel za Sky je uvjeravao: \"Ispunjavamo svoje obveze plaćanja, tako da nismo slomljeni\"", "Bez obzira na neizmjerivost i prazninu klupske blagajne, na sportskim terenima sve se radi kako bi se postigao minimalni cilj za ovu sezonu: skok u prvih 6. “Međutim, pokazalo se da je ovaj pothvat kao i prošle godine izuzetno težak.", "Čisti poraz U subotu navečer bio je čist poraz od 4: 0 protiv Sturma Graza u Generali Areni. AUSTRIJA BEČ - STURM GRAZ 0: 4 (0: 1) Golovi: 0: 1 (40.) Nemeth, 0: 2 (70.) Kiteisvili, 0: 3 (74.)", "Kiteisvili, 0-4 (93.) Balaj. Crveni karton: Fitz (69. / prekršaj). Žuti kartoni: Hahn i Gorenc-Stanković, Wüthrich. Austrija: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Wimmer (58. Monschein), Zwierschitz, Hahn (74. Monschein)", "Grünwald), Jukić (88. Sax) - Fitz, Pichler. Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante (79. Gazibegović) - Hierländer (87. Huspek), Gorenc-Stanković, Ljubić, Kiteishvili (87. Shabanhaxhaj) - Friesenbichler (72. mjesto)", "Balaja), Jantscher (72. Kuen). Austrija je u početku poboljšana u igračkom smislu, a bila je i opreznija u glavi, trebala je rano povesti preko Wimmera, našalio se glavom potpuno sam s nekoliko metara (12.).", "Razvio se ugodan dvoboj, pogotovo jer je i Sturm težio zaigranom dodiru.", "Momčad Graza povela je iz kornera koji je produžio Nemeth (40.). © Slika: APA / HANS PUNZ / HANS PUNZ Ubrzo prije odmora, austrijski vratar Pentz morao je izloviti udarac Friesenbichlera iz kuta.", "Ubrzo nakon odmora pomogao je sudac koji zbog ofsajda nije prepoznao gol za oluju. Pogrešno. Austrija je održavala događaj uravnoteženim dok nije oslabila. Fitz je vidio crvenu nakon prekršaja, a zatim ljubičice crnu.", "Kiteishvili je dvobojem odlučio utakmicu u korist Sturmsa, Balaj je u zaustavnom vremenu popravio konačni rezultat 0: 4. © Slika:", "APA / HANS PUNZ U Austriji na ljeto 2021. godine istječe dvanaest ugovora s igračima, Bečani moraju biti načisto s kime žele nastaviti igrati dvoboj. : Suprotno tome, Austrija trenutno ne nudi sigurnu i prosperitetnu budućnost.", "SCHAUPLATZ SÜDSTADT Teško je povjerovati: Serijski prvak Salzburg pobijedio je samo jednu od posljednjih šest ligaških utakmica protiv ozloglašenog kandidata za ispadanje Admire. Četiri utakmice završile su neriješeno, uključujući dvoboje u prosincu 2018. (2: 2) i prosincu 2019. (1: 1).", "A u prosincu 2020. trebala bi uslijediti čak i sramota: Salzburg je u subotu zasluženo izgubio 1: 0. FC ADMIRA - CRVENI BULL SALZBURG 1: 0 (0: 0) Cilj: 1: 0 (69.) Kerschbaum. Žuti kartoni: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda ili", "Vallci, Camara. Admira: Leitner - Aiwu, Malicsek, Rath - Tomic - Hausjell, Kerschbaum, Hjulmand (60. prethodnik), Auer - Starkl (67. Kronberger), Hoffer (90. Ganda). Salzburg: Stanković - Vallci, Onguene, Solet, Farkaš (61.", "Kristensen) - Okugawa (61. Okafor), Camara, Ashimeru (71. Berisha), Szoboszlai (61. Junuzović) - Daka (61. Koita), Adeyemi. Igra je mogla i trebala početi s praskom.", "Jer nakon što je središnji branič Salzburga Onguene oborio svog obrambenog partnera Soleta, Kerschbaum je bio posve sam pred golom Red Bulla. Stanković je uspio spasiti u strašnom tjesnacu (3.).", "Uz Szoboszlaija i Camaru, vratar je bio samo jedan od trojice Salzburgera koji su također bili u početnoj postavi u srijedu s 3: 1 u Ligi prvaka u moskovskom Lok.", "Prije play-offa protiv Atlético Madrida, trener Marsch rotirao je ekstremno kao nikad prije. © Slika: APA / EXPA / THOMAS HAUMER / EXPA / THOMAS HAUMER Veliki problemi I salzburški B-tim imao je velikih problema na dnu.", "U-21 igrač Malicsek sjajno je organizirao obranu u svojoj novoj ulozi šefa obrane. Vođa tablice imao je samo poluprilike protiv gađanja Bundeslige (prije toga 29 golova protiv u devet kola).", "Kada se tempo u utakmici Salzburga nije povećao ni nakon prekida, Marsch je uzvratio četverostrukom promjenom nakon 60 minuta. Osim Okafora, na teren su došli redoviti Kristensen, Junuzović i Koita.", "No Admira je povela: Stanković je odbranio udarac Hausjella točno pred noge Kerschbauma, koji je ovaj put pogodio prazan gol (69.). © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Sada je u igru ušao i Berisha.", "Ipak, Salzburg nije mogao stvoriti niti jednu uvjerljivu priliku za gol. Zbog toga je u Südstadtu postavila drugi poraz u samo deset kola, dok bi se Admira mogla veseliti drugoj pobjedi u sezoni.", "SCHAUPLATZ ALTACH (Nije još) sezona Altachera, koji u svakom slučaju nisu željeli imati nikakve veze s bitkom za ispadanje. No, stvari bi trebale ići u ovom smjeru nakon 0: 4 kod kuće protiv St.", "Pölten. SCR ALTACH - SKN SV. PÖLTEN 0: 4 (0: 1) golovi: 0: 1 (16.) Schmidt, 0: 2 (49.) Hugi, 0: 3 (66.) prvaci, 0: 4 (80.) Schulz. Žuto-crveni karton: Edokpolor (36. / ponovljeni prekršaj). Žuti kartoni: Zwischenbrugger, Dabanli Altach: Kobras - Anderson (10.", "56/56. Fischer), Dabanli, Bumberger - Thurnwald, Zwischenbrugger, Oum Gouet, Edokpolor - Stefel (56. Obasi) - Maderner (72. Netzer), D. Nussbaumer (72. Tartarotti). St. Pölten: Riegler - Blauensteiner, Steinwender (69.", "Miranda), Muhamedbegović (79. vršalica), Schulz - Halper, Pokorny (79. Asadi), R. Ljubičić - Davies (30. predradnik), Schmidt (69. Grozurek), Hugi. Domaćini su se pripremili za dominaciju u igri.", "Donji su Austrijanci, međutim, relativno brzo preuzeli vodstvo u državi. LASK posudba Alexander Schmidt pobjegao je Vorarlbergersima u kontranapadu, zaokružio vratara Martina Kobrasa i poentirao na 0: 1 (16.). Reakcija domaćina na ostatak bila je korisna.", "Iznova i iznova, ljudi iz Altacha ugodno su se kombinirali kroz redove gostiju. Unatoč fazi pritiska, stvari su krenule nizbrdo prije pauze. Jer od 36. minute Altach je imao samo deset.", "Edokpolor, već upozoren sa žutom bojom, uzeo je ruke za pomoć gospodaru i odletio za taktički faul sa žuto-crvenom.", "Nepažnja koja se više nije mogla nadoknaditi. © Slika: APA / DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Hugi odlukom Odmah nakon prekida donesena je odluka: Nakon što je Hugi dao slobodan udarac u zid, Altachers su samo pazili da se lopta odbije u zrak.", "Izraelac je nastavio, uzeo loptu i brzo pogodio iz oštrog kuta na 0: 2 (48.). Vorarlbergeri su bili slično pospani kad su primili treći gol.", "Jednim dodavanjem u dubinu, obrana je osujećena, Nicolas Meister je sprint preko lijeve strane prema golu i mirno ugurao (66.). © Slika: APA / DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Kroz 0:", "4 Kofija Schulza (80.), utakmica je čak bila debakl za Altach, koji je novo dno Bundeslige. : Nakon završetka kupa u kupu protiv četvrtoligaša Beča i sedmog poraza u desetoj ligaškoj utakmici, kadrovske posljedice u Ländleu ne bi iznenađenje." ]
}