{
  "id" : "R7FleonJ",
  "url" : "https://kurier.at/politik/inland/xxl-lockdown-muessen-auf-700-neuinfektionen-kommen/401159070",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:07:12Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4878702/46-164175807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verschärfter Lockdown: \"Müssen auf 700 Neuinfektionen kommen\"",
  "articleTitleTranslated" : "Pojačano zaključavanje: \"Mora doći do 700 novih infekcija\"",
  "articleContent" : [ "Um die Virus-Mutation zu bändigen, kommen neue Verhaltensregeln. Der Lockdown wird verlängert. Größer hätte die Verwirrung in den vergangenen zwei Wochen nicht sein können.", "Noch vor zehn Tagen wollte die Regierung der Opposition das Bummerl umhängen, dass der Lockdown wegen des verhinderten Freitestens nicht am 18.  Jänner beendet werden konnte.", "Noch am Mittwoch versprach Bildungsminister Heinz Faßmann, dass der Schulunterricht am 25.  Jänner im Schichtbetrieb starten wird. Am Sonntag war dann alles anders. Die Regierung schickt das Land bis zum 8. ", "Februar in eine Art XXL-Lockdown. \"Wir sind keine Hellseher. In einer Pandemie gibt es keine Garantie\", rechtfertigte Bundeskanzler Sebastian Kurz, warum der Plan der Regierung nicht hält, ab 25.  Jänner Lockerungen zuzulassen.", "Wegen des \"Britenvirus\", das \"deutlich ansteckender\" sei (nämlich um 40 bis 70 Prozent), mussten \"alle Pläne über Bord geworfen\" werden, sagte Kanzler Kurz am Sonntag im Bundeskanzleramt. Durch eine Lockdown-Verlängerung bis 7.", "Februar hoffe die Regierung, die tägliche Infektionszahl auf 700 zu drücken. Wie vage diese Hoffnung angesichts des hochinfektiösen britischen Virus ist, verriet des Kanzlers nächster Satz: \"Wir wissen derzeit nicht, ob das überhaupt schaffbar ist.\"", "Auch die Regierung habe \"die Situation satt\". Es gilt Spielräume zu schaffen, damit es nicht rapide zu einer Überlastung der Intensivstationen komme. \"In zehn Wochen haben wir März. Das gefällt dem Virus nicht\", versuchte Gesundheitsminister Rudolf Anschober, motivierend zu wirken.", "Und so sehen die geltenden Regeln und die geplanten Verschärfungen aus: Der Babyelefanten-Abstand wächst von einem Meter künftig auf zwei Meter an. In den sozialen Medien wird die neue Abstandsregel ironisch schon der \"Faßmann-Abstand\" genannt, weil der Bildungsminister rund zwei Meter groß ist.", "Neu ist die FFP2-Maskenpflicht im Handel und in öffentlichen Verkehrsmitteln ab 25.  Jänner. Allerdings sind die höherwertigen FFP2-Masken spürbar teurer, zwischen 3,50 und 4,50 Euro kostet derzeit eine Maske.", "Für Menschen mit niedrigem Einkommen will das Gesundheitsministerium bis Mittwoch einen Plan ausgearbeitet haben, wie sich jeder eine Maske leisten kann. Selbstverständlich gilt im Lockdown nach wie vor die Regel, dass nur maximal eine Person einen anderen Haushalt besuchen darf.", "Treffen mit Freunden und Familienmitgliedern, mit denen man nicht zusammenlebt, sind auch in den kommenden drei Wochen verboten. Homeoffice kommt zwar nicht verpflichtend, aber wo es möglich ist, sollte es praktiziert werden.", "Verlängert werden auch die Ausgangssperren. Urlaub, etwa in den Semesterferien, ist kein Grund, das Eigenheim zu verlassen. Es gelten weiter die bekannten Gründe: Arbeiten, einkaufen, Arztbesuch, Füße vertreten, Hilfe leisten." ],
  "articleContentTranslated" : [ "Kako bi se ukrotila mutacija virusa, postoje nova pravila ponašanja. Zaključavanje je produženo. Zbunjenost u protekla dva tjedna nije mogla biti veća.", "Prije deset dana, oporbena vlada željela je oporbi lupati da zaključavanje ne može biti okončano 18. siječnja jer je barem petak spriječen.", "Ministar obrazovanja Heinz Faßmann obećao je u srijedu da će školska nastava početi u smjenama 25. siječnja. U nedjelju je sve bilo drugačije. Vlada šalje zemlju do kolovoza", "Veljače u svojevrsno XXL zaključavanje. \"Nismo vidoviti. Ne postoji jamstvo za pandemiju\", opravdao se savezni kancelar Sebastian Kurz, zašto vladin plan o dopuštanju ublažavanja od 25. siječnja ne vrijedi.", "Zbog \"britanskog virusa\", koji je \"znatno zarazniji\" (naime za 40 do 70 posto), \"svi su planovi morali biti odbačeni\", rekao je kancelar Kurz u nedjelju u Saveznom uredu. Proširenje zaključavanja na 7.", "U veljači vlada se nada da će dnevnu stopu zaraze povećati na 700. Koliko je ova nada nejasna s obzirom na vrlo zarazni britanski virus, otkrila je sljedeća kancelarkina sljedeća rečenica: \"Trenutno ne znamo je li to uopće izvedivo.\"", "Vladi je također \"dosta situacije\". Važno je stvoriti manevarski prostor kako se jedinice za intenzivnu njegu ne bi brzo preopteretile. \"Ožujak je za deset tjedana. Virus se to ne sviđa\", pokušao je motivirati ministar zdravstva Rudolf Anschober.", "A ovako izgledaju trenutačna pravila i planirano zatezanje: Udaljenost slona za bebe u budućnosti će se povećati s jednog na dva metra. U društvenim mrežama novo pravilo o udaljenosti ironično se naziva \"udaljenost Faßmann\" jer je ministar obrazovanja visok oko dva metra.", "Zahtjev za maskom FFP2 nov je u maloprodaji i javnom prijevozu od 25. siječnja. Međutim, kvalitetnije FFP2 maske osjetno su skuplje, maska trenutno košta između 3,50 i 4,50 eura.", "Za ljude s niskim primanjima Ministarstvo zdravstva želi do srijede izraditi plan kako si svi mogu priuštiti masku. Naravno, i dalje vrijedi pravilo u zaključavanju da samo jedna osoba smije posjetiti drugo kućanstvo.", "Sljedeća tri tjedna zabranjeni su i sastanci s prijateljima i članovima obitelji s kojima ne živite. Kućni ured nije obvezan, ali trebao bi se vježbati tamo gdje je to moguće.", "Također će biti produžen policijski sat. Odmor, na primjer tijekom semestrske pauze, nije razlog da napustite svoj dom. I dalje vrijede poznati razlozi: radite, kupujte, posjetite liječnika, ispružite noge, pružite pomoć." ]
}