{
  "id" : "r85eICbk",
  "url" : "https://kurier.at/kultur/erzbischof-aus-the-crown-schauspieler-ronald-pickup-ist-tot/401200411",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T17:21:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965070/46-35745137.jpg",
  "imageCopyright" : "Andrew Cooper, SMPSP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erzbischof aus \"The Crown\": Schauspieler Ronald Pickup ist tot",
  "articleTitleTranslated" : "Nadbiskup iz \"Krune\": Glumac Ronald Pickup je mrtav",
  "articleContent" : [ "Schürzenjäger-Rolle Einer seiner größten Erfolge war die Komödie \"Best Exotic Marigold Hotel\" aus dem Jahr 2015.  Er spielte darin den liebestollen Schürzenjäger Norman, der mit sechs weiteren Rentnern in Indien einen Neuanfang wagen will.", "In dem Zweiter-Weltkriegs-Drama \"Darkest Hour\" schlüpfte Pickup in die Rolle des Neville Chamberlain - also von Winston Churchills Vorgänger als britischer Premierminister, der mit seiner Appeasement-Politik gegenüber Hitler kläglich gescheitert war.", "Auch in \"Prince of Persia: Der Sand der Zeit\" hatte er 2010 einen Auftritt als King Sharaman (siehe Foto).  Pickup blickte aber auch auf eine lange Karriere am Theater und in Fernsehproduktionen zurück.", "Sein Durchbruch gelang ihm 1964 mit einer Nebenrolle in der britischen Kultserie \"Doctor Who\"." ],
  "articleContentTranslated" : [ "Uloga filozofa Jedan od njegovih najvećih uspjeha bila je komedija \"Najbolji egzotični hotel nevena\" iz 2015. U njoj je glumio simpatičnog filandera Normana, koji želi započeti novi početak sa još šest umirovljenika u Indiji.", "U drami Drugog svjetskog rata \"Najmračniji sat\" Pickup je upao u ulogu Nevillea Chamberlaina - prethodnika Winstona Churchilla kao britanskog premijera, koji je neuspješno propao u svojoj politici smirivanja prema Hitleru.", "Također se pojavio kao kralj Sharaman u \"Prince of Persia: The Sands of Time\" 2010. (vidi fotografiju). Pickup se također osvrnuo na dugu karijeru u kazalištu i televizijskim produkcijama.", "Njegov se proboj dogodio 1964. godine s sporednom ulogom u britanskoj kultnoj seriji \"Doctor Who\"." ]
}