{
  "id" : "r89ABGpJ",
  "url" : "https://kurier.at/politik/inland/corona-impfstart-hick-hack-und-impf-appell-in-der-innenpolitik/401140365",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:49:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842711/46-173771759.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impfstart: Hick-Hack und Impf-Appell in der Innenpolitik",
  "articleTitleTranslated" : "Početak cijepljenja protiv korone: Hick-Hack i apel za cijepljenje u domaćoj politici",
  "articleContent" : [ "Für FPÖ-Klubobmann Herbert Kickl war die Verabreichung der ersten Covid-19-Impfungen hingegen ein \"neuer Tiefpunkt\". Denn Bundeskanzler Sebastian Kurz (ÖVP) habe \"eine Propaganda-Show in Ostblockmanier abgezogen\".", "Zudem seien \"hochbetagte Risikopatienten als Statisten für seinen Auftritt als Impf-Propagandist missbraucht\" worden. Zudem unterstrich Kickl die Impf-Skepsis der FPÖ: Die Regierung jage \"die Österreicher in ein ungewisses Impf-Abenteuer\".", "Seine Kritik an Kritikern bekräftigte am Sonntag ÖVP-Generalsekretär Axel Melchior.", "Nicht nur dem FPÖ-Klubobmann Kickl, sondern auch dem burgenländischen SPÖ-Landeshauptmann Hans-Peter Doskozil hielt er in einer Aussendung vor, \"zu jener Sorte von Politikern\" zu gehören, \"die es vorziehen, die Menschen zu verunsichern und die Bevölkerung zu spalten\".", "Doskozil hatte sich vor Weihnachten skeptisch gegenüber der schnellen Zulassung des Impfstoffs gezeigt und die Teilnahme an den sonntäglichen \"Show-Impfungen\" der Bundesregierung abgelehnt. Im Burgenland wurde am Sonntag in einem Pflegeheim ein symbolischer Impfauftakt gesetzt." ],
  "articleContentTranslated" : [ "Za predsjednika FPÖ kluba Herberta Kickla, međutim, administracija prvih cijepljenja protiv Covid-19 bila je \"novi minimum\". Jer je savezni kancelar Sebastian Kurz (ÖVP) \"izveo propagandnu emisiju u stilu istočnog bloka\".", "Uz to, \"vrlo stari rizični bolesnici zlostavljani su kao dodaci za njegovo pojavljivanje kao propagandist cijepljenja\". Uz to, Kickl je naglasio skeptičnost FPÖ-a prema cijepljenju: vlada je progonila \"Austrijance u nesigurnu avanturu cijepljenja\".", "Glavni tajnik ÖVP-a Axel Melchior ponovio je u nedjelju svoje kritike kritičara.", "Ne samo predsjednik kluba FPÖ Kickl, već i guverner gradišćanskog SPÖ-a Hans-Peter Doskozil, protivio se u emisiji koja \"pripada vrsti političara\" koji radije uznemirava ljude i dijeli stanovništvo \".", "Prije Božića Doskozil je bio sumnjičav prema brzom odobrenju cjepiva i odbio je sudjelovati u nedjeljnoj \"show vakcinaciji\" savezne vlade. U Gradišću je u nedjelju u staračkom domu postavljen simboličan početak cijepljenja." ]
}