{
  "id" : "r8CNiQ67",
  "url" : "https://kurier.at/wirtschaft/bawag-2020-mit-starkem-gewinneinbruch/401182447",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T07:30:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4721799/78370011357185100_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bawag 2020 mit starkem Gewinneinbruch",
  "articleTitleTranslated" : "Bawag 2020 s naglim padom dobiti",
  "articleContent" : [ "Im Krisenjahr 2020 hat die Bawag mehr als ein Drittel weniger Gewinn gemacht. Weiterhin bleiben die Risikokosten ein belastender Faktor. Bis zum Ende des Jahres hat die Bank 224,6 Mio. Euro zurückgelegt, davon machten 100 Mio.", "Euro Reserven für erwartete Kreditausfälle aus. Unterm Strich blieben laut vorläufigen Zahlen 284,2 Mio.", "Euro übrig, das entspricht einem Gewinnrückgang von 38,1 Prozent im Vergleich zum Vorjahr. \"2020 war ein Jahr wie kein anderes und wird viele Aspekte unseres Lebens neu definieren\", sagte Bawag-Chef Anas Abuzaakouk laut Aussendung vom Dienstag.", "Auch das heurige Jahr werde durch die Coronakrise geprägt sein, vor allem für das zweite Halbjahr 2021 rechnet die Bank jedoch mit dem \"Beginn der Normalisierung\" der wirtschaftlichen Aktivitäten, hieß es im Ausblick.", "Für die BAWAG selbst wird für das laufende Jahr ein Wachstum der Erträge um rund 2 Prozent erwartet sowie eine Reduktion der Risikokosten. Die Rücklagen seien auf Basis des schwerwiegendsten Szenarios der EZB für die Entwicklung des Bruttoinlandsprodukts (BIP) gebildet worden.", "Aktuell lägen die Stundungen der Bank überdies bei unter einem Prozent, begründet die Bank die Erwartung." ],
  "articleContentTranslated" : [ "U kriznoj 2020. godini Bawag je zaradio više od trećine manje dobiti. Nadalje, troškovi rizika i dalje su težak čimbenik. Do kraja godine banka je izdvojila 224,6 milijuna eura, od čega 100 milijuna eura", "Rezerve u eurima za očekivane zadane zajmove. Prema preliminarnim brojkama, dno je bilo 284,2 milijuna.", "Preostalo eura, što odgovara padu dobiti od 38,1 posto u odnosu na prethodnu godinu. \"2020. bila je godina kao nijedna druga i redefinirat će mnoge aspekte našeg života\", rekao je šef Bawaga Anas Abuzaakouk, prema emisiji od utorka.", "Ovu će godinu također oblikovati koronska kriza, ali banka očekuje \"početak normalizacije\" gospodarskih aktivnosti, posebno za drugu polovicu 2021., prema izgledima.", "Za sam BAWAG očekuje se rast zarade od oko 2 posto i smanjenje troškova rizika za tekuću godinu. Rezerve su formirane na temelju najtežeg scenarija ECB-a za razvoj bruto domaćeg proizvoda (BDP).", "Nadalje, odgode banke trenutno su manje od jedan posto, banka opravdava očekivanja." ]
}