{
  "id" : "r8IXL1Xd",
  "url" : "https://kurier.at/chronik/oesterreich/ab-montag-kostenlose-selbsttests-in-den-apotheken/401203153",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T20:59:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/39591/apotheke-000_Wessig%252BMichael.jpg",
  "imageCopyright" : "Michael Wessig",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Bitte nicht stürmen\": Kostenlose Selbsttests in den Apotheken",
  "articleTitleTranslated" : "\"Molim vas, nemojte jurišati\": Besplatni samotestovi u ljekarnama",
  "articleContent" : [ "Die Abgabe der kostenlosen Corona-Selbsttests in den Apotheken startet heute, Montag. Schrittweise soll die Bevölkerung damit versorgt werden, vorerst stehen aber nur Kits für 500.000 bis 600.000 Personen zur Verfügung.", "Bis Mitte März sollen schon wesentlich mehr erhältlich sein, die Apotheken würden sukzessive beliefert werden, informierte Thomas Veitschegger, Präsident der Apothekerkammer Oberösterreich. Veitschegger appellierte daher, nicht gleich am ersten Tag die Apotheken zu stürmen.", "Personen, die über eine E-Card verfügen und älter als 15 sind, können fünf „Nasenbohrer“-Selbsttests kostenlos erwerben. Nach und nach sollen solche Kits für alle Befugten angeboten werden können." ],
  "articleContentTranslated" : [ "Dostava besplatnih samotestova na koronu u ljekarnama započinje danas, u ponedjeljak. Stanovništvo će se njime postupno opskrbljivati, ali zasad su na raspolaganju samo kompleti za 500 000 do 600 000 ljudi.", "Do sredine ožujka trebalo bi biti dostupno mnogo više, a ljekarne će se opskrbljivati postupno, obavijestio je Thomas Veitschegger, predsjednik ljekarničke komore Gornje Austrije. Veitschegger je stoga apelirao da ne napada jurišnice ljekarni prvi dan.", "Osobe koje imaju e-čestitku i starije su od 15 godina mogu besplatno kupiti pet samotestiranja \"pipkanjem nosa\". Postupno bi takvi kompleti trebali biti dostupni svim ovlaštenim osobama." ]
}