{
  "id" : "R8tmlO2C",
  "url" : "https://kurier.at/kultur/buch/marc-elsberg-brisant-den-haag-wartet-auf-den-us-praesidenten/401208052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4980478/46-175455372.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marc Elsberg, brisant: Den Haag wartet auf den US-Präsidenten",
  "articleTitleTranslated" : "Marc Elsberg, eksploziv: Haag čeka američkog predsjednika",
  "articleContent" : [ "Kein Satz auf diesen 600 Seiten ist bemerkenswert. Alle Wörter verhalten sich unauffällig. Aber alles zusammen entfacht Interesse, und zeitweise sorgen sie für Spannung. (Ein Thriller mit großen Spannungsbögen ist das aber nicht.", "Macht aber gar nichts.) Am besten ist dem Wiener Marc Elsberg - Foto oben - diese Mischung in „Blackout“ (2012) gelungen: In ganz Europa fällt der Strom aus. Dass Leute vom Fach gesagt haben, da sei alles richtig beschrieben worden, zeichnet Elsberg aus.", "Es folgten die Themen Überwachung und Gentechnik, „Gier“ (2019) schlug aus der Reihe und war einem Sachbuch am nächsten: Um die Formel gegen Armut geht es. Elsberg, unterstützt von Londoner Mathematikern, plädiert für Umverteilung, für Vermögens- und Erbschaftssteuer.", "Und auch diesen Gedanken hat man sich gemerkt: Viel Trinkgeld soll man geben, immer, überall. Für „Der Fall des Präsidenten“ hat er internationales Recht gebüffelt. Ob „sein“ unsympathischer Ex-Präsident wegen Afghanistan an Den Haag ausgeliefert wird, ist der eine Teil der Geschichte.", "Der andere: ob die USA Schwarzenegger oder Stallone u.a. losschicken, um ihn „rauszuholen“. Außerdem wird ein amerikanischer Whistleblower gejagt. Haben nicht US-Präsidenten wiederholt gezielte Tötungen ohne Rücksicht auf die Zivilbevölkerung genehmigt?", "Wieso hat denn keiner von ihnen den Prozess bekommen? Elsberg zeigt, dass es denkbar ist. Wirklich nur denkbar. Marc Elsberg: „Der Fall des Präsidenten“ Blanvalet Verlag. 608 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "Nijedna rečenica na ovih 600 stranica nije izvanredna. Sve se riječi ponašaju neugledno. Ali sve skupa stvara interes, a ponekad i napetost. (Ali ovo nije triler s velikom napetošću.", "Ali nema veze.) Bečanin Marc Elsberg - fotografija iznad - uspio je u ovoj smjesi u \"Blackout\" (2012.): Snaga je nestala u cijeloj Europi. Elsberg karakterizira činjenica da su ljudi na terenu rekli da je sve pravilno opisano.", "Slijedile su teme nadzora i genetskog inženjeringa, „Pohlepa“ (2019.) nije bila u skladu i bila je najbliža nefiktivnoj knjizi: Riječ je o formuli protiv siromaštva. Elsberg, podržan od londonskih matematičara, zagovara preraspodjelu, porez na imovinu i nasljedstvo.", "I ova se misao također sjeća: Trebali biste dati puno savjeta, uvijek i svugdje. Za “Predsjednikov slučaj” proučavao je međunarodno pravo. Je li \"njegov\" nesimpatični bivši predsjednik izručen Haagu zbog Afganistana, dio je priče.", "Drugo: hoće li SAD između ostalih poslati Schwarzeneggera ili Stallonea da ga \"izvuku\". Također se lovi i američki zviždač. Nisu li američki predsjednici više puta odobravali ciljana ubojstva bez obzira na civilno stanovništvo?", "Zašto nitko od njih nije dobio postupak? Elsberg pokazuje da je to zamislivo. Stvarno samo zamislivo. Marc Elsberg: \"Predsjednikov slučaj\" Blanvalet Verlag. 608 stranica. 24,70 eura" ]
}