{
  "id" : "r8yImt8E",
  "url" : "https://kurier.at/kultur/ruprechtskirche-in-wien-und-der-mann-vom-mond-schaut-zu/401120178",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ruprechtskirche in Wien: Und der Mann vom Mond schaut zu",
  "articleTitleTranslated" : "Ruprechtskirche u Beču: A čovjek s Mjeseca promatra",
  "articleContent" : [ "Teil 3 der Serie \"Kunst in der Kirche\": Für die älteste erhaltene Kirche von Wien war jahrhundertelang das Salzamt zuständig Noch immer stehen ausgebrannte Friedhofskerzen sonder Zahl an jenen Orten rund um die Seitenstettengasse, wo am 2.", "November ein Attentäter um sich schoss. Auch die Ruprechtskirche könnte ein Ziel gewesen sein. Im Mitteilungsblatt der Gemeinde ist zu lesen, dass an jenem Abend 19 Personen zu einem Konzert versammelt waren.", "Als Schüsse und Schreie einsetzten, verschloss man die Tür, man versteckte sich auf der Empore und verbrachte bange Stunden des Wartens. Ausgebrannte Friedhofskerzen erinnern an das Attentat © Bild: Kurier/Gerhard Deutsch Über die Kirche selbst berichteten die Medien nichts.", "Und daher wollte Romana Fullerney etwas über sie erzählen, nachdem sie vom KURIER gebeten worden war, uns durch ein Gotteshaus ihrer Wahl zu führen. Wir trafen die Fremdenführerin auf dem Morzinplatz. Von dort hat man den schönsten Blick auf die von Wohnhäusern eingekesselte Kirche.", "Sie liegt, wie Maria am Gestade, erhaben einige Meter über dem Donaukanal. Der Weg hinauf führt über 55 Stufen – und man stößt sogleich auf eine monumentale Darstellung des Hl. Ruprechts (oder Ruperts) wohl aus den 50er-Jahren, der ein Gefäß, ein Salzfass, in Händen hält.", "Er hatte, etwa um 650 in Worms geboren, in Salzburg die Kirche wie das Kloster St. Peter gegründet und die einträgliche Salzgewinnung in Reichenhall gefördert. Daher wurde er nicht nur zum Landespatron von Salzburg, sondern auch zum Schutzpatron der Salzschiffer.", "Diese legten an einer Stelle an, die noch heute mit den Flurnamen Salzgasse, Salzgries und Salztorgasse daran erinnert. Unsere Führerin: Romana Fullerney © Bild: Kurier/Gerhard Deutsch Angeblich wurde die Kirche im Jahr 740 gegründet.", "Sie ist zwar nicht das älteste Gotteshaus von Wien, aber das älteste erhaltene. Und das nur mit viel Glück. Die romanische Kirche wurde z. B. während des Großbrands 1276 schwer beschädigt – und anschließend gotisiert, wie man an den unregelmäßig eingeschnittenen Spitzbogenfenstern sehen kann.", "Auch in den folgenden Jahrhunderten gab es Veränderungen. Mitte des 14.  Jahrhunderts wurde südseitig an das Langhaus ein Seitenschiff angebaut. Und direkt neben der Kirche stand, wie Romana Fullerney erzählt, der Pragturm.", "In diesem residierte, weil das Geschäft mit dem Salz ein Monopol war, ab 1504 das Salzamt. „Es hatte die Aufgabe, das in Blöcken auf Schiffen angelieferte Salz für den Detailverkauf vorzubereiten.", "Einer Legende zufolge soll das in der Kirche passiert sein.“ Das Salzamt, auch für die Erhaltung des Gebäudes zuständig, bestand bis 1824.  Aber erst acht Jahre später wurde der Pragturm demoliert.", "Und so entstand die Redewendung, dass man sich, wenn etwas aussichtslos ist, beim Salzamt beschweren könne.", "Glasfenster aus 1300 In der Apsis, der nun von barocken Einbauten befreiten, nüchtern weiß gekalkten, etwas gedrungen wirkenden Kirche entdeckt man die zwei ältesten Glasfenster Wiens (um 1300).", "Sie überdauerten auch das Bombardement im Zweiten Weltkrieg; fast alle anderen Fenster stammen von Lydia Roppolt aus 1993. © Bild: Kurier/Gerhard Deutsch Man stößt auf einen in die Mauer der Empore eingelassene Steinplatte mit der Datierung 1439 und den Selbstlauten aeiou.", "Sie erinnert an Friedrich III., der am 6. Dezember jenes Jahres in Wien einzog, und dessen Motto. Das Tauf- und Weihwasserbecken im Seitenschiff ist aus dem Jahr 1500; die Skulptur des Hl.", "Ruprecht aus 1370.  Und daneben hängt an der Wand eine Muttergottes aus 1510, die, wie Romana Fullerney erklärt, zwei Besonderheiten hat: „Normalerweise ist das Jesuskind dem Betrachter zugewandt. In diesem Fall aber schaut es ins Gesicht seiner Mutter.", "Und es ist keine Standfigur. Denn statt des Bodens sieht man das Relief eines Gesichts. Es wird als das Gesicht des Mondes interpretiert“ Hängefigur - mit dem Relief eines Gesichts © Bild: Kurier/Gerhard Deutsch Älteste Glasfenster von Wien:", "Sie überlebten auch das Bombardement im Zweiten Weltkrieg © Bild: Kurier/Gerhard Deutsch Auch aus der Barockzeit gibt es eine Besonderheit, einen Reliquienschrein, der 1767 Maria Theresia geschenkt wurde.  “:", "Die Knochen, mit Wachs verbunden und barock bekleidet, dürften allerdings nicht viel älter sein – und stammen daher kaum vom Hl. Vitalis. Vielleicht aber das noch nicht analysierte Blut, das in einem kleinen Fläschchen vertrocknet ist?", "Über die Treppe, vorbei am ehemaligen Hochaltargemälde aus 1703, geht es hinauf zur Empore. Dort hat sich, weil das Seitenschiff angebaut wurde, ein ehemaliges Außenfenster mit einem bemalten Schlussstein erhalten.", "Und von dort führt eine Hühnerleiter hinauf zu den Glocken. Eine davon ist die älteste von Wien, die uns noch immer die Stunde schlägt. Die mittlere Glocke ist die älteste in Wien, die uns noch die Stunde läutet © Bild:", "Kurier/Gerhard Deutsch Romana Fullerney mit einer Statue des Heiligen Ruprechts - vor der Ruprechtskirche © Bild: Kurier/Gerhard Deutsch Zur Person Romana Fullerney, geb. in Wien, finanzierte sich das Französisch- und Spanisch-Dolmetschstudium mit Reiseleitungen.  :", "Seit 1992 ist sie Fremdenführerin.   An ihrem Beruf schätzt sie die Eigenverantwortlichkeit, die Internationalität der Gäste „und dass man Menschen glücklich machen kann, wenn man ihnen die Schönheit Wiens zeigen darf“ Schwerpunkte Stadtspaziergänge zu zwölf Themen:", "über Engel, Brunnen, das grüne Wien,   Hoftratsch- und Klatschgeschichten, Erotik im Alten Wien, Spittelberg, afrikanische Spuren und auf Weltreise in Wien.  : Führungen auf Spanisch, Portugiesisch und Deutsch." ],
  "articleContentTranslated" : [ "Dio 3 serije \"Umjetnost u crkvi\": Salzamt je bio zaslužan za najstariju sačuvanu crkvu u Beču stoljećima. Na tim mjestima oko Seitenstettengasse još uvijek postoji poseban broj izgorjelih grobljanskih svijeća", "Studenog strijeljao ubojicu oko sebe. Ruprechtskirche je također mogla biti odredište. Bilten zajednice navodi da je te večeri okupljeno 19 ljudi na koncertu.", "Kad su počeli pucnji i vriska, vrata su bila zaključana, jedan se sakrio na galeriji i tjeskobno proveo sate čekajući. Izgorjele grobljanske svijeće podsjetnik su na napad © Slika: Kurier / Gerhard Deutsch Mediji nisu ništa izvijestili o samoj crkvi.", "I tako je Romana Fullerney željela reći nešto o njoj nakon što ju je KURIER zamolio da nam pokaže kroz bogomolju po njenom izboru. Upoznali smo turističkog vodiča na Morzinplatzu. Odatle imate najljepši pogled na crkvu okruženu stambenim zgradama.", "Poput Maria am Gestade, leži nekoliko metara iznad Dunavskog kanala. Put gore vodi preko 55 stepenica - i odmah nailazite na monumentalni prikaz svetog Ruperta (ili Ruperta) vjerojatno iz 1950-ih, koji u rukama drži posudu, bačvu sa soli.", "Rođen oko 650. godine u Wormsu, osnovao je crkvu u Salzburgu i samostan sv. Petra te promovirao profitabilnu proizvodnju soli u Reichenhallu. Stoga je postao ne samo zaštitnik Salzburga, već i zaštitnik nautičara.", "Oni su se privezali na mjestu koje se i danas pamti s imenima polja Salzgasse, Salzgries i Salztorgasse. Naš vodič: Romana Fullerney © Foto: Kurier / Gerhard Deutsch Očito je crkva osnovana 740. godine.", "Nije najstarija crkva u Beču, ali najstarija sačuvana. I to samo uz puno sreće. Romanička crkva bila je z. B. teško oštećen tijekom velikog požara 1276. godine - a zatim gotiziran, što se vidi iz nepravilno izrezanih šiljastih lučnih prozora.", "U stoljećima koja su slijedila došlo je do promjena. Sredinom 14. stoljeća uz južnu stranu broda dodan je bočni prolaz. A tik do crkve, kako kaže Romana Fullerney, bio je Praški toranj.", "Budući da je posao sa soli bio monopol, Ured za sol ovdje je boravio od 1504. godine. „Imao je zadatak pripremiti sol koja se isporučivala u blokovima na brodovima za maloprodaju.", "Prema legendi, to se dogodilo u crkvi. ”Ured za sol, također odgovoran za održavanje zgrade, postojao je do 1824. Ali praški je toranj srušen tek osam godina kasnije.", "I tako se pojavila fraza da se, ako je nešto beznadno, možete žaliti solnom uredu.", "Stakleni prozor iz 1300. godine U apsidi trijesno okrečene, pomalo čučave crkve, koja je danas oslobođena baroknih tijela, možete otkriti dva najstarija staklena prozora u Beču (oko 1300. godine).", "Preživjeli su i bombardiranje u Drugom svjetskom ratu; Gotovo sve ostale prozore ima Lydia Roppolt iz 1993. © Foto: Kurier / Gerhard Deutsch Nailazite na kamenu ploču ugrađenu u zid galerije s datumom 1439. i samoglasnicima aeiou.", "Obilježava Fredericka III. Koji se preselio u Beč 6. prosinca te godine i njegovu krilaticu. Krstionica i sliv svete vode u prolazu je iz 1500; skulptura sv.", "Ruprecht iz 1370. A pored njega na zidu visi Madona iz 1510. koja, kako objašnjava Romana Fullerney, ima dvije osobitosti: „Obično je dijete Isus okrenuto gledatelju. Međutim, u ovom slučaju izgleda u lice majci.", "I to nije stalna figura. Jer umjesto poda možete vidjeti reljef lica. Tumači se kao mjesečevo lice „Viseća figura - s reljefom lica © Slika: Kurier / Gerhard Deutsch Najstariji stakleni prozor u Beču:", "Preživjeli su i bombardiranje u Drugom svjetskom ratu © Slika: Kurier / Gerhard Deutsch Postoji i posebna značajka iz razdoblja baroka, relikvijar koji je Marija Terezija dobila 1767. godine. \":", "Kosti, povezane voskom i presvučene u baroknom stilu, vjerojatno neće biti puno starije - i stoga teško potječu iz sv. Vitalisa. Ali možda krv koja još nije analizirana i koja je presušila u maloj bočici?", "Kroz stepenice, pored nekadašnje visoke oltarne slike iz 1703. godine, penje se do galerije. Tu je sačuvan nekadašnji vanjski prozor s oslikanim ključnim kamenom jer je dodan prolaz.", "A odatle pileće ljestve vode do zvona. Jedan od njih je najstariji u Beču, koji i dalje kuca za nas. Zvono u sredini najstarije je u Beču i još uvijek zvoni za nas © slika:", "Kurier / Gerhard Deutsch Romana Fullerney sa kipom svetog Ruprechta - ispred Ruprechtskirche © Slika: Kurier / Gerhard Deutsch Osobni podaci Romana Fullerney, rođ. u Beču su francuski i španjolski studij tumačenja financirani s vodičima. :", "Turistička je vodičica od 1992. godine. Ono što ona cijeni u svom poslu je osobna odgovornost, međunarodnost gostiju \"i da ljude možete usrećiti ako im možete pokazati ljepotu Beča\".", "O anđelima, fontanama, zelenom Beču, dvorskim tračevima i tračevima, erotizmu u Starom Beču, Spittelbergu, afričkim tragovima i na svjetskoj turneji u Beču. : Vodiči u španjolskom, portugalskom i njemačkom jeziku." ]
}