{
  "id" : "R95uLoq9",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-gusenbauer-dementiert-aktivitaetien-in-italien/401202202",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:12:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3048297/46-89018250.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Causa Blümel: Gusenbauer dementiert Aktivitätien in Italien",
  "articleTitleTranslated" : "Causa Blümel: Gusenbauer negira aktivnosti u Italiji",
  "articleContent" : [ "Ex-Bundeskanzler Alfred Gusenbauer (SPÖ) hat  gegenüber der APA Aktivitäten im Zusammenhang mit dem Steuerproblem der Novomatic in Italien dementiert. \"Ich bin in Italien in dieser Causa nicht tätig geworden\", sagte Gusenbauer.", "Laut einem veröffentlichten Amtsvermerk der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hatten Novomatic-Vertreter nicht nur ÖVP-Politiker kontaktiert, sondern auch eMails an Gusenbauer geschrieben.", "Es könne sein, dass er eMails bekommen habe und er habe auch von Problemen der Novomatic in Italien gewusst, sagte der Ex-Politiker. Anderer Aufgabenbereich Sein Aufgabenbereich im Glücksspielkonzern sei jedoch ein anderer gewesen.", "\"Meine Beratungstätigkeit für die Novomatic hat sich auf Lateinamerika, Osteuropa und den westlichen Balkan bezogen\", erklärte Gusenbauer. Er sei diesbezüglich auch nicht von der Wirtschafts- und Korruptionsanwaltschaft (WKStA) befragt worden, betonte er.", "Die Causa Blümel wollte er nicht kommentieren. Ein vom Online-Magazin zackzack.at veröffentlichter WKStA-Amtsvermerk vom Dezember 2020 zitiert drei Mails von Novomatic-Verantwortlichen an Gusenbauer.", "\"Alfred bitte asap Herrn Brodi (Ex-Ministerpräsident Romano Prodi, Anm.) und vielleicht gelingt es Dir einen Termin im Finanzministerium zu erreichen\", wandte sich etwa der damalige Konzernchef Harald Neumann am 11.  Juli 2017 an Gusenbauer.", "Einen Tag später informierte jedoch der damalige Novomatic-Finanzvorstand Peter Stein den Ex-Bundeskanzler, dass Italiens Finanzminister Pier Carlo Padoan zum Lager von Matteo Renzi gehöre und ein interner Konflikt in der Partito Democratico mit Romano Prodi im Zusammenhang mit der Bank Monte dei Paschi di Siena bestehe.  ", "Prodi gilt als Vertrauter von Gusenbauer. Die beiden betrieben unter anderem auch gemeinsam Lobbying für die Ukraine, wobei Prodi auch von Gusenbauer Geld erhielt." ],
  "articleContentTranslated" : [ "Bivši savezni kancelar Alfred Gusenbauer (SPÖ) demantirao je APA-e u vezi s poreznim problemom Novomatic u Italiji. \"U ovom slučaju nisam djelovao u Italiji\", rekao je Gusenbauer.", "Prema objavljenom službenom dopisu Ekonomskog i korupcijskog javnog tužiteljstva (WKStA), predstavnici tvrtke Novomatic nisu samo kontaktirali političare ÖVP-a, već su i pisali e-poštu Gusenbaueru.", "Može biti da je dobivao e-poštu i da je također znao za probleme s Novomaticom u Italiji, rekao je bivši političar. Različito područje odgovornosti Njegovo područje odgovornosti u igraćoj tvrtki bilo je različito.", "\"Moj savjetnički posao za Novomatic vezan je uz Latinsku Ameriku, Istočnu Europu i Zapadni Balkan\", objasnio je Gusenbauer. Naglasio je da ga s tim u vezi nije ispitivao odvjetnik za poslovanje i korupciju (WKStA).", "Nije želio komentirati uzrok Blümela. Službena bilješka WKStA iz prosinca 2020. koju je objavio internetski magazin zackzack.at citira tri e-adrese menadžera tvrtke Novomatic Gusenbaueru.", "\"Alfred molim što prije gospodina Brodija (bivši premijer Romano Prodi, bilješka) i možda ćete uspjeti ugovoriti sastanak u Ministarstvu financija\", rekao je tadašnji izvršni direktor Harald Neumann 11. srpnja 2017. Gusenbaueru.", "Međutim, dan kasnije, tadašnji financijski direktor Novomatic-a Peter Stein obavijestio je bivšeg saveznog kancelara da je talijanski ministar financija Pier Carlo Padoan dio kampa Mattea Renzija i da je u Partito Democratico došlo do unutarnjeg sukoba s Romanom Prodijem u vezi s Monte dei Paschi di Siena banke postojati.", "Prodija se smatra Gusenbauerovim povjerenikom. Između ostalog, njih dvoje također zajednički lobiraju za Ukrajinu, a Prodi je također dobio novac od Gusenbauera." ]
}