{
  "id" : "r9cnVuxj",
  "url" : "https://kurier.at/politik/inland/ansteckungsgefahr-oesterreich-schliesst-45-grenzuebergaenge-zu-tschechien-und-der-slowakei/401154951",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T13:35:56Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4870200/46-166549889.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ansteckungsgefahr: Österreich schließt 45 Grenzübergänge zu Tschechien und der Slowakei",
  "articleTitleTranslated" : "Rizik od zaraze: Austrija zatvara 45 graničnih prijelaza s Češkom i Slovačkom",
  "articleContent" : [ "Österreich schließt mit Donnerstag 0.00 Uhr 45 kleinere Grenzübergänge zu Tschechien und der Slowakei.", "„Zur Aufrechterhaltung der öffentlichen Ruhe, Ordnung und Sicherheit“ werde der Grenzverkehr an den Grenzübergangsstellen zur Gänze eingestellt, heißt es in der entsprechenden Verordnung des Innenministeriums.", "Betroffen sind etwa die Übergänge Gmünd - České Velenice, Hardegg - Čižov, Haugschlag - Smrčná, Angern-March - Zahorska Ves oder Hainburg - Devin.", "Grenzkontrollen Österreich kontrolliert aufgrund der hohen Corona-Infektionszahlen in beiden Nachbarländern bereits seit Samstag die Grenzen zu Tschechien und der Slowakei.", "Im Vorfeld hatte Innenminister Karl Nehammer (ÖVP) bereits angekündigt, dass auch kleinere Grenzübergänge geschlossen und fixe Kontrollen die bisherigen mobilen Kontrollen im Hinterland ersetzen würden.", "Alarmierende Zahlen Tschechien verzeichnet massive Neuinfektionen-Zahlen mit dem Coronavirus. Die Sieben-Tages-Inzidenz liegt derzeit bei 795, die der Slowakei bei 374.  In der Slowakei gibt es den Verdacht auf zahlreiche Fälle der neuen Virusmutation B.1.1.7..", "Gesundheitsminister Rudolf Anschober (Grüne) sprach am Mittwoch von „alarmierenden Zahlen in der Slowakei“. Laut Akademie der Wissenschaften war eine Pflegerin aus der Slowakei Ausgangspunkt für die 42 Infizierten, die kürzlich in einem Wiener Caritas-Altenheim entdeckt wurden.", "Es dürfte sich auch hier um die britische Mutation handeln, die Bestätigung steht aber noch aus. Selbstverpflichtung zu Quarantäne Schon bisher gilt, dass alle Einreisenden nach Österreich eine Selbstverpflichtung zur Quarantäne unterzeichnen müssen - andernfalls kann die Einreise verweigert werden.", "Erst nach fünf Tagen kann man die zehntägige Quarantänepflicht mit einem negativen Covid-Test vorzeitig beenden. Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen.", "Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben. Online-Registrierung Ab Freitag besteht außerdem die Verpflichtung zur Online-Registrierung vor einer Einreise in Österreich.", "Das Formular dafür findet sich unter dem Link http://go.apa.at/JyQA9JnK." ],
  "articleContentTranslated" : [ "Austrija u četvrtak u 0.00 sati zatvara manje granične prijelaze prema Češkoj i Slovačkoj.", "\"Kako bi se održao javni mir, red i sigurnost\", granični promet na graničnim prijelazima bit će u potpunosti zaustavljen, prema odgovarajućoj uredbi Ministarstva unutarnjih poslova.", "Pogođeni su prijelazi Gmünd - České Velenice, Hardegg - Čižov, Haugschlag - Smrčná, Angern-March - Zahorska Ves ili Hainburg - Devin.", "Granični nadzor Austrija od subote provjerava granice s Češkom i Slovačkom zbog velikog broja zaraza koronom u obje susjedne zemlje.", "Ministar unutarnjih poslova Karl Nehammer (ÖVP) već je unaprijed najavio da će i manji granični prijelazi biti zatvoreni, a fiksne kontrole zamijenit će dosadašnje mobilne kontrole u zaleđu.", "Alarmantni brojevi Češka ima ogroman broj novih infekcija virusom korone. Sedmodnevna incidencija trenutno je 795, a slovačka 374. U Slovačkoj postoje sumnje u brojne slučajeve mutacije novog virusa B.1.1.7 ..", "Ministar zdravstva Rudolf Anschober (Zeleni) govorio je u srijedu o \"alarmantnim brojevima u Slovačkoj\". Prema Akademiji znanosti, medicinska sestra iz Slovačke bila je polazna točka za 42 zaražene osobe koje su nedavno otkrivene u Caritasovom staračkom domu u Beču.", "To bi također trebala biti britanska mutacija, ali potvrda se još čeka. Samoopredjeljivanje za karantenu Do sada je već bio slučaj da svi ljudi koji ulaze u Austriju moraju potpisati samoobavezu za karantenu - u protivnom se može odbiti ulazak.", "Tek nakon pet dana možete prekinuti desetodnevnu karantenu negativnim Covidovim testom. Postoje izuzeci od ulaska za putnike i teretni promet. Putnici na posao ne moraju polagati testove i karantenu", "Međutim, prilikom ulaska u zemlju morate biti vjerodostojni da imate poslodavca u Austriji. Internetska registracija Od petka također postoji obveza internetske registracije prije ulaska u Austriju.", "Obrazac za to nalazi se na poveznici http://go.apa.at/JyQA9JnK." ]
}