{
  "id" : "R9CsdBS1",
  "url" : "https://kurier.at/sport/fussball/debakel-im-oefb-cup-achtelfinale-klare-rapid-pleite-gegen-red-bull-salzburg/401131440",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T21:20:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825662/46-173603184.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Debakel im Cup-Achtelfinale: Rapid ist in Salzburg chancenlos",
  "articleTitleTranslated" : "Debakl u drugom kolu Kupa: Rapid nema šanse u Salzburgu",
  "articleContent" : [ "Das Prestigeduell war früh entschieden. Titelverteidiger Salzburg jubelte über einen deutlichen 6:2-Sieg. Nun wartet die Austria.", "Zuerst wurde mit dem 3:1 gegen den LASK Platz eins in der Liga zurückgeholt, danach Rapid im Cup eine Lektion erteilt: Mit einem 6:2 schoss sich Salzburg ins Viertelfinale - wo nun die Austria wartet - während es für die Hütteldorfer weiter steil bergab geht.", "RED BULL SALZBURG - RAPID WIEN 6:2 (3:1) Tor: 1:0 (16.) Szoboszlai, 2:0 (19.) Berisha, 3:0 (23.) Koita, 3:1 (45.+1, Elfmeter) Fountas, 4:1 (74.) Daka, 4:2 (78.) Ullmann, 5:2 (83., Elfmeter) Camara, 6:2 (88.)", "Kristensen.  Gelb-rote Karte: Hofmann (82.). Gelbe Karte: Wöber, Mwepu bzw. Kara, Knasmüllner. Salzburg: Stankovic - Kristensen, Ramalho (86. Adeyemi), Wöber, Vallci - E. Mwepu, Camara, Junuzovic (70. Onguene), Szoboszlai (79.", "Susic) - Berisha (79. Okafor), Koita (70. Daka). Rapid: Gartler - Greiml, Hofmann, Barac - Schick, Grahovac (81. Schuster), Ritzmaier (74. Petrovic), Ullmann - Knasmüllner (74. Demir), Kara (85. Sonnleitner), Fountas (81.", "Kitagawa). Bereits nach 23 Minuten war die Aufstiegsfrage entschieden. Nach dem 3:0 für Salzburg ging es nur noch darum, ob sich die Rapidler eine Rekord-Pleite einhandeln. Lediglich das wurde von den Gästen verhindert.", "Die Bullen waren bis auf den angeschlagenen Ulmer in Bestbesetzung eingelaufen. Die Hütteldorfer konnten zwar wieder auf Hofmann zurückgreifen, mussten aber während des Aufwärmens umplanen: Arase fiel kurzfristig aus, Schick sprang ein.", "Wie in der Halle Das 1:0 fiel nach einer wunderbaren Kombination. Wie die Austria zu besten Hallenzauber-Zeiten spielte der Meister Dominik Szoboszlai frei.", "Im vorletzten Auftritt vor seinem Winter-Wechsel zu Leipzig vollendete der Ungar mit einem Heber über Paul Gartler (16.). © Bild: APA/KRUGFOTO / KRUGFOTO Die Schwäche der Grünen bei Standardsituationen hält auch nach dem 0:3 gegen die WSG Tirol an.", "Dabei waren in den ersten fünf Minuten drei Eckbälle des Meisters verteidigt worden. Aber nach der ersten Freistoßflanke klingelte es, weil Gartler auf der Linie zu kleben schien. Koita legte quer, Mergim Berisha schob ein (19.).", "Das 3:0 glich fast einer Verhöhnung der Defensive durch Sékou Koita, der die Gegner nach Berisha-Pass ins Leere rutschen ließ. © Bild: APA/KRUGFOTO / KRUGFOTO Auch der vierte Torschuss wäre im Tor gelandet, es wurde aber Abseits gepfiffen (25.).", "Die erste Rapid-Chance? War mit einem Kara-Heber neben das Tor erst in Minute 44 zu sehen. Dennoch ging es mit einem 3:1 in die Pause. Taxi Fountas hatte einen Elfmeter herausgeholt und dann von Elferschütze Kara den Ball ergattert.", "Der Grieche traf erstmals seit dem Handbruch gegen Arsenal (22. 10.). Ein Lattenkracher In Minute 49 wollte Szoboszlai seine Leistung noch veredeln, doch sein Freistoß knallte ans Lattenkreuz.", "Bei einem Camara-Weitschuss konnte Gartler erstmals erfolgreich ein- und hingreifen (61.). © Bild: APA/KRUGFOTO / KRUGFOTO Als Knasmüllner per Kopf gar für ein wenig Spannung hätte sorgen können, reagierte Jesse Marsch.", "Und prompt durfte der Salzburg-Trainer jubeln. Grahovac hatte Patson Daka den Ball serviert, der Joker zog ins kurze Eck ab – 4:1 (74.). Beim 4:2 zeigte Dauerläufer Max Ullmann, dass er auch stark schießen kann.", "Aus rund 30 Metern schepperte es (78.). Das 5:2 war ein Elfmeter von Mo Camara, Hofmann musste mit Gelb-Rot gehen (83.). In Überzahl gelang Rasmus Kristensen das 6:2 (88.). Laut Statistik wird Salzburg wieder den Pokal gewinnen: Rapid schied zuletzt vier Mal in Folge gegen den späteren Sieger aus.", "Die Salzburger bekommen es jedenfalls mit dem nächsten Wiener Verein zu tun: Im Viertelfinale wartet die Wiener Austria.  Gespielt wird von 5. bis 7. Februar 2021.  LASK - Austria Klagenfurt (2. Liga) Sturm Graz - Vienna (4.", "Liga) Salzburg - Austria Wien Kapfenberg (2. Liga) - WAC Das Achtelfinale: Salzburg - Rapid Wien 6: 2 (3: 1) LASK - ASK Elektra 3: 0 (3: 0) WAC - SKU Amstetten 2: 0 (1: 0) Kapfenberger SV - Blau Weiß Linz 2:", "0 (0: 0) Austria Wien - TSV Hartberg 5: 3 (3: 0) Vienna - SCR Altach 2: 1 (1: 1) Sturm Graz - Wacker Innsbruck 1: 0 (0: 0) FAC - Austria Klagenfurt 1: 3 (0: 0,1: 1) n.V.  : Zur Nachlese: Cup-Achtelfinale Salzburg vs.", "Rapid Heute, 09:21 PM | Stefan Berndl Das war es! Rapid erleidet ein Debakel, verliert in Salzburg mit 2:6. Heute, 09:17 PM | Stefan Berndl Tooor für Salzburg! 88.  Minute: Und der nächste Treffer. Kristensen lässt mit einem Haken Ullmann aussteigen, zieht in den Strafraum und schießt.", "Der Ball schlägt in der Mitte des Tores sein. 6:2.  Heute, 09:14 PM | Stefan Berndl 7 Tore bis jetzt. Zumindest hat dieses Cup-Spiel einiges zu bieten. Heute, 09:12 PM | Stefan Berndl Tooor für Salzburg!", "83.  Minute: Hofmann stoppt Daka und sieht dafür Gelb-rot. Zudem gibt es einen Elfmeter, Camara schießt und verwandelt. 5:2. Heute, 09:07 PM | Stefan Berndl Tooor für Rapid! 78 Minute: Was für ein Tor.", "Ullmann zieht einfach mal aus großer Distanz ab, der Ball schlägt im Kasten von Stankovic ein. Ein schönes Tor. Heute, 09:05 PM | Stefan Berndl Rapid und das Cup-Finale Es ist schon lange her... Heute, 09:03 PM | Stefan Berndl Toor für Salzburg!", "74.  Minute: Der vorhin eingewechselte Daka erhöht auf 4:1 für Salzburg. Ein Schuss aus spitzem Winkel ins kurze Eck. Heute, 08:54 PM | Stefan Berndl Wieder einmal Rapid. Knasmüllner bekommt eine gute Flanke, steht aber mit dem Rücken zum Tor, der versuchte Kopfball misslingt. ", "Heute, 08:49 PM | Stefan Berndl Eine Stunde liegt hinter uns. Nach wie vor steht es 3:1. Gerade eben hat es Camara aus der Distanz probiert, Gartler musste sich strecken, um den Ball zu klären. Heute, 08:46 PM | Stefan Berndl Autsch.", "Kara und Ramalho krachen mit den Köpfen zusammen. Kara muss erst einmal behandeln werden. Heute, 08:38 PM | Stefan Berndl Szoboszlai an die Latte! Szoboszlai mit einer gefährlichen Freistoßchance, mittig aus knapp 17 Metern.", "Der Ball knallt ans rechte Lattenkreuz. Heute, 08:33 PM | Stefan Berndl Es geht weiter! Die zweiten 45 Minuten haben soeben begonnen. Kann Rapid noch einmal zurückkommen? Heute, 08:18 PM | Stefan Berndl Tooor für Rapid!", "41.  Minute: Fountas verkürzt auf 1:3 für Rapid. Ein scharfer Schuss ins linke untere Toreck. Stankovic ist chancenlos. Und dann ist auch schon Pause. Heute, 08:17 PM | Stefan Berndl Elfmeter für Rapid!", "Fountas arbeitete sich in den Strafraum, Kristensen bringt in zu Fall. Der Schiedsrichter gibt einen Strafstoß. Heute, 08:12 PM | Stefan Berndl 40 Minuten sind vorbei. Weiter 3:0 für Salzburg. Rapid ist hier zu ungefährlich, Salzburg gibt sich gerade etwas mit der klaren Führung zufrieden.", "Heute, 08:01 PM | Stefan Berndl 29.  Minute: Gute Möglichkeit von Kristensen, der sich den Ball gut ablegt und aus knapp 18 Metern abzieht. Der Ball geht aber knapp über das Rapid-Tor.", "Heute, 07:56 PM | Stefan Berndl Abseitstor für Salzburg Nach 25 Minuten hätte es fast den nächsten Gegentreffer für Rapid gegeben. Zum Glück ist es Abseits. Trainer Kühbauer ist dennoch alles andere als erfreut.", "Heute, 07:55 PM | Stefan Berndl Toooor für Salzburg! 23.  Minute: Das wird hier schon früh eindeutig. Berisha erarbeitet sich den Ball, passt auf Koita. Der setzt sich gegen Hofmann und Gartler durch und trifft zum 3:0.", "Heute, 07:51 PM | Stefan Berndl Toooor für Salzburg! 19.  Minute: Und da ist der zweite Treffer. Ein weiter und hoher Freistoß von Szoboszlai, Koita legt vor Gartler den Ball mit der Fußspitze quer und Berisha schiebt ein. 2:0 für Salzburg.", "Heute, 07:48 PM | Stefan Berndl Tooor für Salzburg! 16.  Minute: Jetzt ist es passiert. Eine schöne Kombination der Salzburger, ein Pass von Berisha für Szoboszlai in die Tiefe und der überlupft Gartler", ".   © Bild: APA/KRUGFOTO Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Prestižni dvoboj odlučen je rano. Branitelj naslova Salzburg slavio je čistom pobjedom 6-2. Austrija sada čeka.", "Prvo je pobjeda protiv LASK-a 3-1 vratila prvo mjesto u ligi, a zatim je Rapid dobio lekciju u Kupu: Salzburg je probio put u četvrtfinale sa 6: 2 - gdje Austrija sada čeka - dok je Hütteldorfer nastavio nizbrdo ide.", "CRVENI BULL SALZBURG - BRZI BEČ 6: 2 (3: 1) Cilj: 1: 0 (16.) Szoboszlai, 2: 0 (19.) Berisha, 3: 0 (23.) Koita, 3: 1 (45. + 1, penal) Fountas, 4: 1 (74.) Daka, 4: 2 (78.) Ullmann, 5: 2 (83., penal) Camara, 6: 2 (88.)", "Kristensen. Žuto-crveni karton: Hofmann (82.). Žuti karton: Wöber, Mwepu ili Kara, Knasmüllner. Salzburg: Stanković - Kristensen, Ramalho (86. Adeyemi), Wöber, Vallci - E. Mwepu, Camara, Junuzović (70. Onguene), Szoboszlai (79. mjesto)", "Sušić) - Berisha (79. Okafor), Koita (70. Daka). Rapid: Gartler - Greiml, Hofmann, Barac - Schick, Grahovac (81. Schuster), Ritzmaier (74. Petrović), Ullmann - Knasmüllner (74. Demir), Kara (85. Sonnleitner), Fountas (81..", "Kitagawa). Pitanje za unapređenje već je odlučeno nakon 23 minute. Nakon 3: 0 za Salzburg, bilo je samo pitanje hoće li Rapidler rekordno bankrotirati. Samo su to gosti spriječili.", "Izuzev pretučenog Ulmera, policajci su ušli s najboljom glumom. Hütteldorferi su se mogli vratiti na Hofmanna, ali su morali zakazati vrijeme tijekom zagrijavanja: Arase je bio kratko vrijeme vani, a Schick je uskočio.", "Kao i u dvorani. 1-0 došlo je nakon prekrasne kombinacije. Poput Austrije u najboljim čarobnim vremenima u zatvorenom, gospodar Dominik Szoboszlai igrao je besplatno.", "U pretposljednjem nastupu prije zimskog preseljenja u Leipzig, Mađar je završio liftom preko Paula Gartlera (16.). © Slika: APA / KRUGFOTO / KRUGFOTO Slabost Zelenih u standardnim situacijama ostaje i nakon 0: 3 protiv WSG Tirola.", "Tri kornera prvaka obranjena su u prvih pet minuta. No, nakon prvog boka sa slobodnog udarca zazvonilo je na vratima jer se činilo da je Gartler zaglavljen na liniji. Koita je dao loptu, Mergim Berisha je ugurao (19.).", "3-0 bilo je gotovo poput ruganja obrane Sékoua Koite, koji je pustio protivnike da padnu u prazno nakon dodavanja Berishe. © Slika: APA / KRUGFOTO / KRUGFOTO Četvrti udarac u gol mogao bi pasti u gol, ali zvižduk je bio u ofsajdu (25.).", "Prva brza prilika? Nije bio viđen s Kara krakom pokraj vrata sve do minute 44. Ipak, na odmor se otišlo s 3-1. Taxi Fountas izveo je jedanaesterac, a zatim dobio loptu izvođača kazne Kara.", "Grk je zabio prvi put nakon slomljene ruke protiv Arsenala (22. listopada). Udarac prečkom U 49. minuti Szoboszlai je želio poboljšati svoj učinak, ali je njegov slobodni udarac pogodio gredu.", "U dalekometnom šutu Camare Gartler je prvi put uspio intervenirati i uspješno intervenirati (61.). © Slika: APA / KRUGFOTO / KRUGFOTO Kad je Knasmüllner čak mogao stvoriti malo napetosti glavom, Jesse Marsch je reagirao.", "I treneru Salzburga odmah je dopušteno navijati. Grahovac je servirao loptu Patsonu Daki, Joker je povukao u bliži kut - 4: 1 (74.). Pri 4: 2, izdržljivi trkač Max Ullmann pokazao je da može i dobro pucati.", "Zveckalo je s oko 30 metara (78.). 5: 2 bio je penal Mo Camare, Hofmann je morao u žuto-crvenu (83.). Rasmus Kristensen uspio je povisiti na 6-2 (88.). Prema statistikama, Salzburg će ponovno osvojiti kup: Rapid je eliminiran četiri puta zaredom protiv konačnog pobjednika.", "U svakom slučaju, Salzburg će se morati nositi sa sljedećim bečkim klubom: Beč Austrija čeka u četvrtfinalu. Utakmica će se igrati od 5. do 7. veljače 2021. LASK - Austrija Klagenfurt (2. liga) Sturm Graz - Beč (4.", "Liga) Salzburg - Austrija Wien Kapfenberg (2. liga) - WAC Osmina finala: Salzburg - Rapid Wien 6: 2 (3: 1) LASK - ASK Elektra 3: 0 (3: 0) WAC - SKU Amstetten 2: 0 (1 : 0) Kapfenberger SV - plavo bijeli Linz 2:", "0 (0: 0) Austrija Beč - TSV Hartberg 5: 3 (3: 0) Beč - SCR Altach 2: 1 (1: 1) Sturm Graz - Wacker Innsbruck 1: 0 (0: 0) FAC - Austrija Klagenfurt 1: 3 (0: 0,1: 1) nV : Za pregled: Osmina finala kupa Salzburg vs.", "Brzo danas, 21:21 | Stefan Berndl To je bilo to! Rapid trpi debakl, gubi 2: 6 u Salzburgu. Danas, 21:17 | Stefan Berndl Gol za Salzburg! 88. minuta: I sljedeći pogodak. Kristensen pušta Ullmanna kukom, uvlači se u kazneni prostor i puca.", "Lopta udara u sredinu gola. 6: 2. Danas, 21:14 | Stefan Berndl do sada 7 golova. Ova kup igra barem može puno toga ponuditi. Danas, 21:12 | Stefan Berndl Gol za Salzburg!", "83. minuta: Hofmann zaustavlja Daku i umjesto nje vidi žuto-crvenu. Tu je i penal, Camara puca i pretvara. 5: 2. Danas, 21:07 | Stefan Berndl Gol za Rapid! 78 minuta: Kakav gol.", "Ullmann jednostavno vuče iz velike daljine, lopta pogađa Stankovićev peterc. Lijep gol. Danas, 21:05 | Stefan Berndl Rapid i finale kupa Bilo je to davno ... Danas, 21:03 | Stefan Berndl Gol za Salzburg!", "74. minuta: Prethodno zamijenjena Daka povisila je na 4: 1 za Salzburg. Šut iz oštrog kuta u kratki kut. Danas, 20:54 | Stefan Berndl Rapid opet. Knasmüllner dobro upućuje centaršut, ali leđima ide prema golu, pokušaj glavom ne uspijeva.", "Danas, 20:49 | Stefan Berndl Sat je iza nas. Još uvijek je 3: 1. Camara je to već pokušao iz daljine, Gartler se morao protegnuti da očisti loptu. Danas, 20:46 | Stefan Berndl Ouch.", "Kara i Ramalho pucaju po glavama. Kara se prvo mora liječiti. Danas, 20:38 | Stefan Berndl Szoboszlai do šanka! Szoboszlai s opasnom šansom za slobodni udarac, u sredini s gotovo 17 metara.", "Lopta pogađa križ na desnom križu. Danas, 20:33 | Stefan Berndl To ide dalje! Drugih 45 minuta tek je počelo. Može li se Rapid vratiti opet? Danas, 20:18 | Stefan Berndl Gol za Rapid!", "41. minuta: Fountas je skraćen na 1: 3 za Rapid. Oštar udarac u donji lijevi kut gola. Stanković nema šanse. A onda je već pauza. Danas, 20:17 | Stefan Berndl Kazna za Rapid!", "Fountas se probio u kazneni prostor, Kristensen ga je srušio. Sudac izvodi kazneni udarac. Danas, 20:12 | Stefan Berndl Gotovo je 40 minuta. Sljedećih 3-0 za Salzburg. Rapid je ovdje previše bezazlen, Salzburg je trenutno donekle zadovoljan čistim vodstvom.", "Danas, 20:01 | Stefan Berndl 29. minuta: Dobra šansa Kristensena, koji dobro polaže loptu i izvlači je s gotovo 18 metara. Lopta ide malo iznad brzog gola.", "Danas, 19:56 | Stefan Berndl ofsajd za Salzburg. Nakon 25. minute bio je zamalo još jedan pogodak za Rapid. Srećom, to je ofsajd. Trener Kühbauer je sve samo ne sretan.", "Danas, 19:55 | Stefan Berndl Toooor za Salzburg! 23. minuta: Ovdje postaje rano rano. Berisha razrađuje loptu, promatra Koitu. Prevladava protiv Hofmanna i Gartlera i zabija za 3-0.", "Danas, 19:51 | Stefan Berndl Toooor za Salzburg! 19. minuta: I tu je drugi pogodak. Dugi i visoki slobodni udarac Szoboszlai, Koita vrhom palca postavlja loptu ispred Gartlera, a Berisha ubacuje. 2-0 za Salzburg.", "Danas, 19:48 | Stefan Berndl Gol za Salzburg! 16. Minuta: Sad se dogodilo. Lijepa kombinacija Salzburgera, dodavanje Berishe za Szoboszlai u dubini i Gartler lobirao preko", ". © Slika: APA / KRUGFOTO Daljnji unosi u liveblog" ]
}