{
  "id" : "r9iMuj6O",
  "url" : "https://kurier.at/wirtschaft/eu-wettbewerbshueter-genehmigten-psafiat-chrysler-fusion-mit-auflagen/401136393",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T11:43:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3513382/20190527-ABD0002-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU-Wettbewerbshüter genehmigten PSA/Fiat-Chrysler-Fusion mit Auflagen",
  "articleTitleTranslated" : "EU nadzorni psi odobrili su spajanje PSA / Fiat-Chrysler s uvjetima",
  "articleContent" : [ "Die Zustimmung ist aber an die Bedingung geknüpft, dass die Unternehmen bestimmte Verpflichtungszusagen vollständig umsetzen, wie die EU-Kommission am Montag mitteilte. Die Übernahme wird zum viertgrößten Autokonzern der Welt führen.", "\"Wir können den Zusammenschluss von Fiat Chrysler und Peugeot SA genehmigen, da ihre Verpflichtungen den Eintritt und die Expansion neuer Anbieter auf dem Markt für leichte Nutzfahrzeuge erleichtern werden\", sagte die zuständige Vizepräsidentin der EU-Kommission Margrethe Vestager.", "\"Auf den anderen Märkten, auf denen die beiden Automobilhersteller derzeit tätig sind, wird der Wettbewerb auch nach dem Zusammenschluss nicht an Dynamik einbüßen.\" PSA mit den Marken Opel, Peugeot, DS und Citroën und FCA hatten ihre Fusionspläne im Dezember 2019 beschlossen.", "Sie sollen nach früheren Angaben bis spätestens Ende März kommenden Jahres umgesetzt sein. Fiat Chrysler und PSA setzten vor der Corona-Krise zusammen rund 8,7 Millionen Fahrzeuge pro Jahr ab und hatten einen Umsatz von 170 Milliarden Euro.", "Nur noch Volkswagen, Toyota und der französisch-japanische Renault-Nissan-Verbund waren 2019 größer. Der künftige Konzern soll vom lateinischen Wort für Stern (\"Stella\") abgeleitet \"Stellantis\" heißen.", "Die einzelnen Markennamen wie Opel, Peugeot, Citroën, Chrysler, Jeep, Alfa Romeo, Lancia, Abarth oder Dodge sollen aber weiter Bestand haben.", "Die EU-Wettbewerbshüter hatten Mitte Juli eine vertiefte Prüfung der Fusion eingeleitet, weil sie befürchteten, dass der geplante Zusammenschluss den Wettbewerb auf dem Markt für leichte Nutzfahrzeuge mit einem Gesamtgewicht bis 3,5 Tonnen einschränken könnte.", "In vielen Ländern sei entweder PSA oder FCA Marktführer bei leichten Nutzfahrzeugen, und durch den Zusammenschluss würde dort jeweils einer der wichtigsten Wettbewerber wegfallen, hieß es zur Begründung.", "Nun müssen die Unternehmen im Wesentlichen zwei Zusagen einhalten. Zum einen soll eine bereits bestehende Kooperation zwischen PSA und Toyota erweitert werden, wonach PSA für Toyota leichte Nutzfahrzeuge für den Verkauf in der EU fertigt.", "Zum anderen sollen die Reparatur- und Wartungsverträge von PSA und FCA mit ihren Werkstätten geändert werden. So soll etwa nicht mehr vorgeschrieben werden, dass es für FCA-/PSA-Nutzfahrzeuge reservierte Empfangs- oder Wartebereiche gibt.", "Auch die Verwendung von Werkzeug der beiden Hersteller für die Reparatur leichter Nutzfahrzeuge anderer Marken soll erlaubt werden." ],
  "articleContentTranslated" : [ "Odobrenje je vezano uz uvjet da tvrtke u potpunosti provode određene obveze, kao što je u ponedjeljak objavila Komisija EU. Preuzimanje će dovesti do četvrte najveće svjetske automobilske tvrtke.", "\"Možemo odobriti spajanje Fiat Chrysler i Peugeot SA, jer će njihove obveze olakšati ulazak i širenje novih pružatelja usluga na tržištu lakih komercijalnih vozila,\" rekla je potpredsjednica Europske komisije Margrethe Vestager.", "\"Na ostalim tržištima na kojima su trenutno aktivna dva proizvođača automobila, konkurencija neće izgubiti zamah ni nakon spajanja.\" PSA s markama Opel, Peugeot, DS i Citroën te FCA odlučili su o svojim planovima spajanja u prosincu 2019. godine.", "Prema ranijim informacijama, trebali bi se provesti najkasnije do kraja ožujka iduće godine. Prije krize u Coroni, Fiat Chrysler i PSA zajedno su prodavali oko 8,7 milijuna vozila godišnje i imali su promet od 170 milijardi eura.", "Samo su Volkswagen, Toyota i francusko-japanska grupa Renault-Nissan bili veći u 2019. godini. Buduća grupa zvat će se \"Stellantis\", izvedeno od latinske riječi za zvijezdu (\"Stella\").", "Pojedinačna imena marki kao što su Opel, Peugeot, Citroën, Chrysler, Jeep, Alfa Romeo, Lancia, Abarth ili Dodge trebala bi i dalje postojati.", "Europski nadzorni organi pokrenuli su dubinsko ispitivanje spajanja sredinom srpnja jer su se bojali da bi planirano spajanje moglo ograničiti konkurenciju na tržištu lakih gospodarskih vozila ukupne težine do 3,5 tone.", "U mnogim je zemljama PSA ili FCA lider na tržištu lakih komercijalnih vozila, a spajanje bi značilo da će tamo biti eliminiran jedan od najvažnijih konkurenata.", "Sada tvrtke u osnovi moraju držati dvije obveze. S jedne strane, treba proširiti postojeću suradnju između PSA i Toyote, prema kojoj PSA proizvodi laka komercijalna vozila za Toyotu za prodaju u EU.", "S druge strane, treba izmijeniti ugovore o popravku i održavanju PSA i FCA s njihovim radionicama. Primjerice, više ne bi trebalo propisivati da postoje recepcija ili čekaonice rezervirana za FCA / PSA komercijalna vozila.", "Treba dopustiti i upotrebu alata dvaju proizvođača za popravak lakih gospodarskih vozila drugih marki." ]
}