{
  "id" : "r9rmoX8X",
  "url" : "https://kurier.at/politik/inland/fussi-schlaegt-zurueck-und-legt-beschwerde-gegen-nehammer-ein/401196854",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T16:24:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4135149/bussi_fussi_c_puls_24_fellner_16_hires.jpg",
  "imageCopyright" : "Puls24/Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fußi schlägt zurück und legt Beschwerde gegen Nehammer ein",
  "articleTitleTranslated" : "Fußi uzvraća udarac i podnosi žalbu protiv Nehammera",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) gegen Politaktivist Rudolf Fußi: Das Duell geht in die nächste Runde.", "Das Innenministerium (BMI) hatte die Staatsanwaltschaft auf Fußi angesetzt, nachdem dieser in einem Tweet die geistigen Fähigkeiten von Wiener Polizisten mit jener von Polizeihunden gleichgesetzt hatte.", "Angeblich durch einen unglücklichen Zufall wurde die Prüfung einer Klage gegen Fußi hernach noch auf der Website des Innenministeriums veröffentlicht - und zwar äußerst prominent. Auch eine OTS-Aussendung setzte das BMI in diesem spezifischen Fall ab.", "Fußi bekam daraufhin breite Unterstützung seiner Twitter-Follower. Auch Neos-Abgeordnete Stephanie Krisper hinterfragte, ob das Innenministerium nichts besseres zu tun habe, als \"BürgerInnen einzuschüchtern\".", "Andere User sprachen von einem \"Pranger\" und \"Fahndungsaufruf\". Fußi identifizierte in der ZiB Nacht eine demokratiepolitisch bedenklichen Entwicklung: \"Heute passiert es mir, morgen kann es normale Bürger (...) treffen.\" ", "Für den \"depperten Tweet\" gegen die Polizei habe er sich eh entschuldigt. Und: Er werde jetzt Geld sammeln, falls andere Bürger verklagt werden und lasse die Möglichkeit auf Gegenklage prüfen.", "Gesagt, getan: Fußi geht laut dem Standard, dem eine entsprechende Beschwerde vorliegt, nun rechtlich gegen Nehammer und das Innenministerium vor. Er macht demnach laut seiner Anwältin Maria Windhager mehrere Verletzungen nach dem Datenschutzgesetz geltend.", "Konkret gehe es um Verletzungen im Grundrecht auf Geheimhaltung, so der Standard, der Windhager wie folgt zitiert: \"Der Bundesminister und die Behörde haben grobe Verletzungen zu verantworten. Für die Veröffentlichungen gibt es keine Rechtfertigung.\"", "Durch die mehrfache Nennung Fußis seien dessen personenbezogene Daten in einer Form verwendet worden, für die es keine rechtliche Grundlage und keinen legitimen Zweck gebe. Außerdem bestehe \"Gefahr im Verzug\", so Windhager.", "Sie verweist auf \"die Prangerwirkung\". Zudem sei die Meinungsfreiheit eines Dritten negativ beeinflusst worden." ],
  "articleContentTranslated" : [ "Ministar unutarnjih poslova Karl Nehammer (ÖVP) protiv političkog aktivista Rudolfa Fußija: Dvoboj ide u sljedeću rundu.", "Ministarstvo unutarnjih poslova (BMI) postavilo je javnog tužitelja na Fußija nakon što je u tvitu izjednačio mentalne sposobnosti bečkih policajaca s onim policijskih pasa.", "Navodno je nesretnom slučajnošću ispitivanje tužbe protiv Fußija naknadno objavljeno na web mjestu Ministarstva unutarnjih poslova - i to vrlo istaknuto. BMI je također otkazao emitiranje OTS-a u ovom konkretnom slučaju.", "Kao rezultat toga, Fußi je dobio široku podršku svojih sljedbenika na Twitteru. Zastupnica Neosa Stephanie Krisper također je ispitala ima li Ministarstvo unutarnjih poslova ništa bolje od \"zastrašivanja građana\".", "Drugi su korisnici govorili o \"stupu\" i \"čovjeku za kojim se traži\". Tijekom ZiB noći Fußi je identificirao razvoj događaja koji je bio upitan u smislu demokratske politike: \"Danas mi se to događa, sutra to može utjecati na normalne građane (...).\"", "Svejedno se ispričao zbog \"glupog tvita\" protiv policije. I: Sad će prikupljati novac ako budu tuženi drugi građani i ako se provjeri mogućnost protutužbi.", "Prije nego što se kaže: U skladu sa standardom, koji je primio odgovarajuću žalbu, Fußi sada poduzima pravne mjere protiv Nehammera i Ministarstva unutarnjih poslova. Prema njegovoj odvjetnici Mariji Windhager, on tvrdi nekoliko prekršaja prema zakonu o zaštiti podataka.", "Točnije, to se tiče kršenja temeljnog prava na tajnost, prema standardu, koji Windhager citira kako slijedi: \"Savezni ministar i vlasti odgovorni su za grube prekršaje. Nema opravdanja za objave.\"", "Budući da je nekoliko puta spomenut, njegovi su se osobni podaci koristili u obliku za koji nije postojala pravna osnova niti legitimna svrha. Uz to, postoji \"rizik od kašnjenja\", rekao je Windhager.", "Odnosi se na \"efekt stupa\". Uz to, nepovoljno je pogođena sloboda izražavanja treće strane." ]
}