{
  "id" : "RA2butik",
  "url" : "https://www.derstandard.at/story/2000125485593/weichenstellen-am-verteilerkreis?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T15:39:33Z[UTC]",
  "author" : "Philip Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tage der Entscheidung: Weichenstellen bei der Wiener Austria",
  "articleTitleTranslated" : "Dani odluke: bodovi prema bečkoj Austriji",
  "articleContent" : [ "Die nächsten Tage werden entscheidend sein. Bleiben Trainer Peter Stöger und der Vorstandsvorsitzende Markus Kraetschmer der Austria erhalten? Die Verträge der beiden Führungskräfte laufen am 30.  Juni aus.", "Ob man sie darüber hinaus in der Fischhofgasse sehen wird, hätte bis Ende März geklärt werden sollen. Das wird sich nicht mehr ausgehen. Nach Ostern muss aber Klarheit herrschen. Eine Personalentscheidung wurde bereits fixiert: Kraetschmer ist ab 1.", "Mai nicht mehr Alleinherrscher in der Generali-Arena. Der Aufsichtsrat hat Gerhard Krisch in den Vorstand berufen. Der 55-Jährige machte sich 2017 als Clubchef der Vienna mit dem Fußballgeschäft vertraut, anschließend war er in der Regionalliga beim FC Mauerwerk tätig.", "Im Herbst 2019 wurde Krisch zum Generalsekretär des Wiener Eislaufvereins bestellt. Vienna, Mauerwerk, WEV – das sind nicht die größten Namen in der Welt des Sports. Kann man einen Verein wie die Austria trotzdem durch stürmische Zeiten führen?", "\"Mir war klar, dass diese Frage kommen wird\", sagt Krisch im Gespräch mit dem STANDARD, \"die Austria ist größer als die Vereine, für die ich bisher tätig war. Ich werde aber nicht die Mannschaft trainieren, sondern meine Wirtschaftskompetenz einbringen.\"", "Krisch wurde laut dem Klub in einem \"intensivem Auswahlverfahren\" auserkoren. Seine Führungsqualitäten werden ebenso hervorgehoben wie seine Expertise in Finanzfragen. Letztere hat die Austria bitternötig.", "Der jüngste Geschäftsbericht wies ein Minus von 18,8 Millionen Euro aus. Das sind für einen Verein, der zuletzt ohne nennenswerte Transfer- und Europacupeinnahmen auskommen musste, keine Peanuts.", "\"Ich maße mir nicht an, über die Entwicklung der Austria in den vergangenen Jahren zu urteilen\", sagt Krisch. Dass der Verein finanziell in der Bredouille steckt, ist dem designierten Vorstand aber nicht entgangen: \"Es wurde viel geschrieben.", "Auch über die Gefahr einer Insolvenz. Dieses Thema wollen wir so schnell wie möglich vom Tisch bekommen. Die Austria ist kein Fall für die Insolvenz.\" Wer die Bilanz der Austria liest, könnte unter Umständen zu einem anderen Ergebnis kommen.", "Also woher nimmt Krisch den Optimismus? \"Die Infrastruktur ist großartig. Viele Vereine würden uns um das Stadion, die Akademie und das Trainingsgelände beneiden.\" Oberflächlich betrachtet, könne man aber sagen, \"dass aus diesen Voraussetzungen zu wenig Kapital geschlagen wird\".", "Nun soll an manchen Schrauben gedreht werden – unklar ist allerdings, an welchen. Aber warum eigentlich ein zweiter Vorstand? Soll Kraetschmer entmachtet werden? Traut man Markus Kraetschmer, der seit 1997 im Verein tätig ist, nicht mehr zu, den Karren aus dem Dreck zu ziehen?", "Krisch und Kraetschmer sind bereits zusammengesessen. Es soll ein guter erster Kontakt gewesen sein. \"Es ist keine Entmachtung. Ich kann mir gut vorstellen, mit Markus Kraetschmer und Peter Stöger zu arbeiten\", sagt Krisch.", "\"Es war nie mein Ziel, alleiniger Vorstand zu sein\", sagt Kraetschmer. Sollte sich Kraetschmer mit dem Verein über die Laufzeit eines neuen Vertrags sowie den Mammon einigen können, bleibt noch die Frage der Kompetenzteilung.", "Was macht Krisch? Was bleibt Kraetschmer? Krisch könnte sich der Budgetplanung sowie der Optimierung der vereinsinternen Strukturen widmen. Kraetschmers Aufgaben könnten wiederum Sponsoren, Vermarktung und die Internationalisierung des Klubs umfassen.", "Anfang März hat die Austria mit der Insignia Group einen \"strategischen Partner\" präsentiert. Die Insignia bietet Kreditkarten und Lifestyle-Beratung für Superreiche an. Sie soll helfen, internationale Sponsoren nach Wien zu locken.", "Noch ist von keinem Abschluss zu hören, laut Kraetschmer liegt der Fokus auf der Saison 2021/22. Es ist jedenfalls einfacher, sich in einem Glaslabyrinth zurechtzufinden als in den Firmenkonstrukten der Insignia.", "Das weckt Skepsis bezüglich der Seriosität des Unternehmens. Kraetschmer: \"Wir sind überzeugt, dass unser Partner seine Versprechen einhalten kann.\" Krisch: \"Die Marke Austria ist mit einer Erwartungshaltung verbunden.", "Und das ist nicht die Qualifikationsgruppe. Wir müssen den Verein neu aufstellen. Mit dem neuen Partner wurde eine Basis geschaffen.\" (Philip Bauer, 30.3.2021)" ],
  "articleContentTranslated" : [ "Sljedećih nekoliko dana bit će presudni. Hoće li trener Peter Stöger i izvršni direktor Markus Kraetschmer ostati u Austriji? Ugovori dvojici rukovoditelja ističu 30. lipnja.", "Hoćete li ih vidjeti i u Fischhofgasseu trebalo je razjasniti do kraja ožujka. To više neće ići. Međutim, nakon Uskrsa mora postojati jasnoća. Kadrovska odluka već je donesena: Kraetschmer je iz 1.", "Možda više neće biti jedini vladar u Generali-Areni. Nadzorni odbor imenovao je Gerharda Krischa u upravni odbor. 55-godišnjak se s nogometnim poslom upoznao kao klupski menadžer Beča 2017. godine, nakon čega je radio u regionalnoj ligi u FC Mauerwerk.", "U jesen 2019. Krisch je imenovan glavnim tajnikom bečkog klizačkog kluba. Beč, zidanje, WEV - to nisu najveća imena u svijetu sporta. Možete li i dalje voditi klub poput Austrije kroz olujna vremena?", "\"Bilo mi je jasno da će se ovo pitanje pojaviti\", rekao je Krisch u intervjuu za STANDARD, \"Austrija je veća od klubova u kojima sam do sada radio. Ali neću trenirati momčad, već ću uvesti svoje poslovne vještine. \"", "Prema navodima kluba, Krisch je izabran u \"intenzivnom selekcijskom procesu\". Istaknute su njegove voditeljske vještine, kao i stručnost u financijskim pitanjima. Ovo je drugo Austriji bilo prijeko potrebno.", "Posljednje godišnje izvješće pokazalo je gubitak od 18,8 milijuna eura. Ovo nije kikiriki za klub koji je nedavno morao bez značajnog transfera i prihoda od Europskog kupa.", "\"Ne pretpostavljam da sudim o razvoju Austrije u posljednjih nekoliko godina\", kaže Krisch. Činjenica da je udruga u financijskim problemima nije zaobišla imenovani upravni odbor: \"Puno je napisano.", "Također o riziku bankrota. Želimo ovu temu što prije maknuti sa stola. Austrija nije slučaj za bankrot. \"Ako pročitate austrijsku bilancu, mogli biste doći do drugačijeg zaključka.", "Pa odakle Krischu optimizam? \"Infrastruktura je sjajna. Mnogi bi nam klubovi pozavidjeli na stadionu, akademiji i poligonu.\" Međutim, na površini bi se moglo reći \"da se od tih preduvjeta stvara premalo kapitala\".", "Sad bi trebalo okrenuti neke vijke - ali nejasno je koje. Ali zašto drugi član uprave? Treba li Kraetschmera razvlastiti? Ne vjerujete li više Markusu Kraetschmeru, koji je u klubu od 1997. godine, da će izvući kolica iz blata?", "Krisch i Kraetschmer već su sjedili zajedno. Trebao je biti dobar prvi kontakt. \"To nije oduzimanje snage. Mogu dobro zamisliti da radim s Markusom Kraetschmerom i Peterom Stögerom\", kaže Krisch.", "\"Nikad mi nije bio cilj biti jedini direktor\", kaže Kraetschmer. Ako bi se Kraetschmer mogao dogovoriti o terminu novog ugovora i Mammona sa udrugom, ostaje pitanje podjele nadležnosti.", "Što Krisch radi? Što je ostalo od Kraetschmera? Krisch bi se mogao posvetiti planiranju proračuna i optimizaciji unutarnjih struktura kluba. Kraetschmerovi zadaci mogli bi zauzvrat uključivati sponzorstvo, marketing i internacionalizaciju kluba.", "Početkom ožujka Austrija je predstavila \"strateškog partnera\" s Insignia Group. Insignia nudi kreditne kartice i savjete o načinu života za superbogate. Trebalo bi pomoći privući međunarodne sponzore u Beč.", "Još nismo čuli ni za jedan stupanj, prema Kraetschmeru fokus je na sezoni 2021/22. U svakom slučaju, lakše se snaći u staklenom labirintu nego u korporativnim strukturama Insignije.", "To budi sumnju u ozbiljnost tvrtke. Kraetschmer: \"Uvjereni smo da naš partner može ispuniti svoja obećanja.\" Krisch: \"Austrijska marka povezana je s očekivanjima.", "A to nije kvalifikacijska skupina. Moramo repozicionirati klub. Stvorena je osnova s novim partnerom. \"(Philip Bauer, 30. ožujka 2021.)" ]
}