{
  "id" : "RaB24Cr3",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-verteidigt-justiz-und-mahnt-unschuldsvermutung-ein/401205391",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T14:52:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974319/20210302-ABD0081-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Van der Bellen verteidigt Justiz und mahnt Medien",
  "articleTitleTranslated" : "Van der Bellen brani pravdu i upozorava medije",
  "articleContent" : [ "Die Staatsanwaltschaften seien dazu da, einem Anfangsverdacht nachzugehen, bis entschieden werden könne, ob das Verfahren eingestellt oder fortgeführt werde. In diesem Verfahren sei alles zu klären, was für oder gegen einen Beschuldigten spreche.", "Eine unabhängige Justiz sei eine der \"Grundfesten der Republik\", die es \"zu schützen\" gelte, betonte Van der Bellen weiters. Und er forderte: \"Es soll keine Vorverurteilungen geben.\" Diese Bitte betreffe auch die Medien in Österreich.", "Es sei \"ernst zu nehmen, dass bis zu einem Gerichtsurteil die Unschuldsvermutung gilt\". Er habe sich bisher nicht öffentlich zu den Vorgängen rund um die Justiz geäußert, weil er zu laufenden Verfahren nicht Stellung nehmen wolle, erläuterte der Bundespräsident.", "Er vermeide eine Einmischung in Verfahren \"aus Respekt vor der Justiz\"." ],
  "articleContentTranslated" : [ "Tužiteljstva su tu da istraže početnu sumnju dok se ne odluči hoće li postupak biti obustavljen ili nastavljen. U ovom bi procesu trebalo razjasniti sve što govori za optuženog ili protiv njega.", "Neovisno sudstvo jedan je od \"temelja republike\" koji se mora \"zaštititi\", naglasio je Van der Bellen. I zahtijevao je: \"Ne bi trebalo biti prethodnih presuda.\" Ovaj se zahtjev odnosi i na austrijske medije.", "\"Treba ozbiljno shvatiti da se pretpostavka nevinosti odnosi na sudsku presudu\". Federalni predsjednik objasnio je da još nije javno komentirao što se događa oko pravosuđa jer ne želi komentirati tekuće postupke.", "Izbjegava miješanje u postupke \"iz poštovanja sudstva\"." ]
}