{
  "id" : "raNd2I9Y",
  "url" : "https://kurier.at/wirtschaft/corona-virus-koennte-hoehere-betriebskosten-bringen/401131140",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:43:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823616/46-173494253.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona könnte höhere Betriebskosten bringen",
  "articleTitleTranslated" : "Corona bi mogla donijeti veće operativne troškove",
  "articleContent" : [ "Aufgrund der Coronavirus-Pandemie waren im heurigen Jahr die Wienerinnen und Wiener öfter daheim als sonst.", "Das hat auch die Gewohnheiten geändert: Die Wohnung wurde etwa auch tagsüber geheizt, durch das Kochen in der Wohnung musste mehr Geschirr gewaschen werden und im Homeoffice waren Laptop und Computer fixe Begleiter, berichtet orf.at.", "All das führt logischerweise auch zu mehr Verbrauch bei Wasser, Strom und Wärme. Erhöhung In einem Brief einer Hausverwaltung, der wien.orf.at vorliegt, wird deshalb den Bewohnerinnen und Bewohnern eines Hauses schon vorausschauend eine Erhöhung der allgemeinen Betriebskosten angekündigt.", "Denn es wird erwartet, dass diese um zehn Prozent höher als in den vergangenen Jahren waren. Da die Abrechnung für 2020 erst 2021 erfolgt, wolle man mit der Erhöhung entgegenwirken.", "Bei Wiener Wohnen, das die Wiener Gemeindebauten verwaltet, wollte man laut orf.at nicht weiter auf die möglichen Erhöhungen eingehen. Eine Sprecherin verweist auch hier auf die Betriebskostenabrechnung im kommenden Jahr.", "Derzeit sei es nicht möglich zu sagen, ob es aufgrund der Coronavirus-Pandemie zu Steigerungen kommen wird." ],
  "articleContentTranslated" : [ "Zbog pandemije koronavirusa, Bečani su ove godine bili češće kod kuće nego inače.", "To je promijenilo i navike: stan se grijao tijekom dana, više posuđa trebalo je oprati zbog kuhanja u stanu, a prijenosnici i računala bili su stalni pratitelji u kućnom uredu, javlja orf.at.", "Sve to logično dovodi do veće potrošnje vode, električne energije i topline. Povećanje U pismu tvrtke za upravljanje nekretninama dostupnoj wien.orf.at, stanovnicima kuće se stoga očekuje povećanje općih operativnih troškova.", "Jer se očekuje da su oni bili deset posto veći nego prethodnih godina. Budući da će se naplata za 2020. održati tek 2021. godine, cilj je tome suprotstaviti se porastu.", "Prema orf.at, Wiener Wohnen, koja upravlja bečkim zajedničkim stanovima, nije željela ulaziti u moguća povećanja. Glasnogovornica se također poziva na račun za komunalne usluge u narednoj godini.", "Trenutno nije moguće reći hoće li doći do povećanja zbog pandemije koronavirusa." ]
}