{
  "id" : "RaODMRBT",
  "url" : "https://sport.orf.at/stories/3072340/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T13:44:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Barca-Schulden klettern in enorme Höhen",
  "articleTitleTranslated" : "Barcin dug vrtoglavo raste",
  "articleContent" : [ "Verluste durch die CoV-Krise sowie in letzten Jahren teuer eingekaufte Spieler und horrende Spielergehälter gelten als Hauptgründe für die hohe Verschuldung. So stehe Barca bei anderen Clubs wegen ausstehender Transferzahlungen mit 196 Millionen Euro in der Kreide.", "Schon seit dem Herbst gibt es Warnungen, dass dem Traditionsverein der Konkurs drohen könnte. Verhandlungen zwischen Club und Spielern über einen Gehaltsverzicht in Höhe von 190 Millionen haben bisher zu keinem endgültigen Ergebnis geführt.", "Nach dem Rücktritt des Clubpräsidenten Josep Bartomeu steht die Wahl einer neuen Führung aus.", "Sie war ursprünglich für vergangenen Sonntag geplant, wurde aber wegen der CoV-Beschränkungen verschoben.Messi kann im Sommer ablösefrei gehen Auch sportlich läuft es unter dem niederländischen Trainer Ronald Koeman derzeit nicht rund.", "Nach rund der Hälfte der spanischen Meisterschaft hat das Team mit dem sechsfachen Weltfußballer Lionel Messi als Tabellendritter zehn Punkte Rückstand auf Spitzenreiter Atletico Madrid. Zudem läuft der Vertrag Messis zum 30.  Juni aus.", "Dann könnte der 33-jährige Argentinier den Verein verlassen, ohne dass Barca eine Ablösesumme erhielte. Barcelona bleibt Umsatzkrösus vor Real Dabei haben die Katalanen ihre Stellung als umsatzstärkster Fußballclub der Welt halten können.", "Gemäß einer Studie des Wirtschaftsprüfungsunternehmens Deloitte kam Spaniens Vizemeister in der Saison 2019/20 auf 715,1 Millionen Euro und behielt damit nur hauchdünn vor Real Madrid (714,9 Mio.) die Oberhand.", "Barca lag allerdings um über 120 Millionen hinter der 2018/19 aufgestellten Rekordmarke (840,8 Mio.). Bei Real, das vor seinem Erzrivalen das Ranking angeführt hatte, fiel der Umsatz „nur“ um rund 42 Mio. geringer aus.", "Bayern München schaffte mit 634,1 Mio. erstmals seit 2013/14 wieder den Sprung unter die Top Drei. Deutschlands Rekordmeister zog an Manchester United (580,4 Mio.) vorbei. Umsatzstärkster österreichischer Club war einmal mehr Red Bull Salzburg (183,0 Mio.).", "Dabei ist aber zu berücksichtigen, dass in der „Österreich-Wertung“ im Gegensatz zur Studie die Transfererlöse, die bei Salzburg beträchtlich waren, berücksichtigt wurden." ],
  "articleContentTranslated" : [ "Gubici zbog krize CoV, kao i igrači kupljeni po visokoj cijeni i stravične plaće igrača glavni su razlozi visoke razine duga. Primjerice, Barca je u kredama u drugim klubovima za izvanredna plaćanja transfera sa 196 milijuna eura.", "Već od jeseni upozorava se da bi se tradicionalni klub mogao suočiti s bankrotom. Pregovori između kluba i igrača o odricanju od plaće od 190 milijuna zasad nisu doveli do konačnog rezultata.", "Nakon ostavke predsjednika kluba Josepa Bartomeua, čeka se izbor novog vodstva.", "Prvotno je bilo planirano za prošlu nedjelju, ali je odgođeno zbog ograničenja CoV-a. Messi može na slobodan transfer na ljeto. Čak i sportske stvari ne stoje dobro pod nizozemskim izbornikom Ronaldom Koemanom.", "Nakon otprilike polovice španjolskog prvenstva, momčad sa šestostrukim svjetskim nogometašem Lionelom Mesijem treća je na tablici i zaostaje deset bodova za vodećim Atleticom iz Madrida. Uz to, Messijev ugovor istječe 30. lipnja.", "Tada bi 33-godišnji Argentinac mogao napustiti klub, a da Barca ne primi naknadu za transfer. Barcelona je i dalje najprodavaniji nogometni klub ispred Reala Katalonci su zadržali poziciju najprodavanijeg nogometnog kluba na svijetu.", "Prema studiji revizorske kuće Deloitte, španjolski je viceprvak u sezoni 2019./20. Iznosio 715,1 milijuna eura i tako zadržao samo prednost pred Real Madridom (714,9 milijuna).", "Međutim, Barca je bila više od 120 milijuna iza rekorda postignutog u 2018./19. (840,8 milijuna). U Realu, koji je vodio ljestvicu prije svog rivala, prodaja je bila \"samo\" oko 42 milijuna niža.", "Bayern iz Münchena prvi se put nakon 2013./14. Vratio u top tri sa 634,1 milijuna. Njemački rekordni prvak pretekao je Manchester United (580,4 milijuna). Austrijski klub s najvećim prometom ponovno je bio Red Bull Salzburg (183,0 milijuna).", "Treba, međutim, napomenuti da su u \"austrijskoj procjeni\", za razliku od studije, uzeti u obzir prihodi od transfera koji su bili značajni u Salzburgu." ]
}