{
  "id" : "rAPlf5tm",
  "url" : "https://www.diepresse.com/5959238/Rotterdam_Oesterreich-bei-Song-Contest-mit-Startnummer-5-im?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T13:42:00Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/4/6/5959238/C539B7B3-6AE6-4EE2-A5AF-0EBD2119BD20_v0_l.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich bei Song Contest mit Startnummer 5 im zweiten Semifinale",
  "articleTitleTranslated" : "Austrija na Pjesmi s startnim brojem 5 u drugom polufinalu",
  "articleContent" : [ "Vincent Bueno wird am Donnerstag, den 20.  Mai, im TV beim zweiten Song Contest-Semifinale für Österreich auftreten. Seinen Song \"Amen\" wird er mit der Startnummer fünf performen und ein mögliches Ticket fürs Finale lösen.", "Für Vincent Bueno wird es am 20.  Mai ernst: An diesem Tag tritt der Sänger im zweiten Semifinale des diesjährigen Eurovision Song Contest in Rotterdam an. Seinen Song \"Amen\" wird er mit der Startnummer fünf performen, wie am Dienstag bekanntgegeben wurde.", "Österreich matcht sich mit 16 weiteren Teilnehmerländern, darunter Estland, Tschechien, Island, Serbien und die Schweiz. Zehn Tickets für das große Finale werden vergeben. Dasselbe Prozedere gibt es naturgemäß beim ersten Semifinale zwei Tage früher, das mit insgesamt 16 Teilnehmern aufwarten kann.", "Hier gilt es etwa für Australien, Schweden, Russland oder Norwegen die Finaltickets zu lösen. Die Zuteilung in die beiden Semifinale wurde per Los entschieden, die genaue Startreihenfolge wiederum nach dramaturgischen Gesichtspunkten gewählt.", "Fix qualifiziert für den Showdown am 22.  Mai sind neben den Gastgebern Niederlande auch die sogenannten \"Big Five\" Deutschland, Frankreich, Italien, Spanien und Großbritannien. Damit sind 26 Nationen im Finale dabei." ],
  "articleContentTranslated" : [ "Vincent Bueno pojavit će se na TV-u u drugom polufinalu Pjesme za Austriju u četvrtak, 20. svibnja. Izvest će svoju pjesmu \"Amen\" sa startnim brojem pet i kupiti moguću kartu za finale.", "Za Vincenta Buenoa stvari će postati ozbiljne 20. svibnja: Na današnji dan pjevač će se natjecati u drugom polufinalu ovogodišnjeg Eurosonga u Rotterdamu. Izvest će svoju pjesmu \"Amen\" sa početnim brojem pet, kako je najavljeno u utorak.", "Austrija se poklapa sa 16 drugih zemalja sudionica, uključujući Estoniju, Češku, Island, Srbiju i Švicarsku. Bit će dodijeljeno deset ulaznica za veliko finale. Isti se postupak prirodno odnosi na prvo polufinale dva dana ranije, koje se može pohvaliti s ukupno 16 sudionika.", "Ovdje je važno kupiti posljednje karte za Australiju, Švedsku, Rusiju ili Norvešku, na primjer. Dodjela u dva polufinala odlučena je ždrijebom, točan redoslijed starta ponovno je izabran s dramaturškog gledišta.", "Uz domaćine, Nizozemska, takozvana \"velika petorka\", Njemačka, Francuska, Italija, Španjolska i Velika Britanija također su se kvalificirale za obračun 22. svibnja. U finalu ima 26 nacija." ]
}