{
  "id" : "rb91fXV6",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-oesv-athletin-venier-hatte-corona-konnte-kaum-noch-aufstehen/401115264",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T09:42:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Athletin Venier hatte Corona: \"Konnte kaum noch aufstehen\"",
  "articleTitleTranslated" : "Sportaš ÖSV-a Venier imao je Coronu: \"teško je mogao ustati\"",
  "articleContent" : [ "\"Trainingstage gehen mir immer noch ab\" Ihre sportliche Saisonvorbereitung auf die WM-Saison war getrübt. \"Ich konnte zehn Tage kein Kondi-Training machen.", "Die Trainingstage gehen mir immer noch ab, aber es hätte auch blöder ausgehen können\", meinte die Siegerin von bisher einem Weltcuprennen (Garmisch/2019). Am vergangenen Montag konnte sie nach der ärztlichen Freigabe wieder das Ski-Training aufnehmen.", "Ein paar Tage des Feinschliffs für den Speed-Auftakt in St. Moritz, wo am kommenden Wochenende zwei Super-G am Programm stehen, sind sich so noch ausgegangen. Vom Gefühl her ist die Tirolerin mittlerweile \"ganz gut dabei\", nicht nur sie wird in der Schweiz \"quasi ins kalte Wasser geschmissen\".", "Denn die Übersee-Rennen, wo sich die Speed-Damen mit Abfahrtstrainings an die Geschwindigkeit herantasten konnten, wurden schon vor Monaten corona-bedingt abgesagt. Dass Venier der Super-G liegt, bewies sie im Vorjahr mit drei Top-sechs-Platzierungen." ],
  "articleContentTranslated" : [ "\"Još uvijek mi nedostaju dani treninga\" Vaša atletska priprema za sezonu Svjetskog kupa bila je zamagljena. „Deset dana nisam mogao odraditi Kondi trening.", "Još uvijek mi nedostaju dani treninga, ali moglo je ispasti gluplje \", rekla je dosadašnja pobjednica utrke Svjetskog kupa (Garmisch / 2019). Prošli ponedjeljak, nakon medicinskog odobrenja, uspjela je nastaviti skijaški trening.", "Pokazalo se da je nekoliko dana preciznog podešavanja za brzi start u St. Moritzu, gdje su dva Super-G-a na programu za nadolazeći vikend. Što se tiče osjećaja, Tirolka je sada \"prilično dobra\", a ne samo da je u Švicarskoj \"praktički bačena u hladnu vodu\".", "Budući da su inozemne utrke, gdje su se žene brzinom mogle približiti brzini spuštanjem, otkazane prije mjeseci zbog korone. Da je Venier u Super-G-u, dokazala je prošle godine s tri najbolja šest plasmana." ]
}