{
  "id" : "Rb9k6wxa",
  "url" : "https://kurier.at/chronik/oesterreich/durchreise-durch-tirol-nun-doch-ohne-test-moeglich/401184523",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T16:13:58Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4930252/46-175572472.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Durchreise durch Tirol nun doch ohne Test möglich",
  "articleTitleTranslated" : "Sada je moguće proći kroz Tirol bez testa",
  "articleContent" : [ "Am Freitag starten die Test-Kontrollen bei der Ausreise aus Tirol. Für Durchreisende - auch den Güterverkehr - gibt es nun doch Ausnahmen Die Bundesregierung hat eine Quarantäne, wenn auch in einer Lightvariante, für Tirol verhängt.", "Das Verlassen des Bundeslandes ist ab Freitag 0 Uhr, verboten – außer man kann einen maximal 48 Stunden alten negativen Corona-Test vorweisen. Oder man durchquert das Bundesland ohne Stopp. Diese Ausnahme war ursprünglich nicht vorgesehen.", "Die überarbeitete Verordnung sieht sie, wie dem KURIER vom Gesundheitsministerium bestätigt wurde, aber vor. Das heißt: Wer etwa von Vorarlberg mit dem Zug oder mit dem Auto nach Wien fährt und keinen Zwischenstopp in Tirol einlegt, der muss bei der Ausreise keinen negativen Test mitführen.", "Kein Verkehrsstillstand Das gilt auch für den Güterverkehr durch Tirol. Hier hatte der ursprüngliche Verordnungsentwurf vorgesehen, dass Lkw-Fahrer nach ihrer Fahrt durch das Bundesland ein Gesundheitszeugnis vorweisen müssen.", "„Bleibt es dabei, könnte das äußerst problematisch werden“, hatte Harald Baumgartner, Leiter der Grenz- und Fremdenpolizei in Tirol, vor Vorliegen der finalen Regelung gesagt .   © Bild: APA/BARBARA GINDL Im Schnitt fahren täglich 7.000 bis 8.000 Lkw durch Tirol.", "Wären sie am Brenner Richtung Italien oder in Kufstein Richtung Salzburg bei der Ausreise kontrolliert worden, hätte das wohl einen Verkehrskollaps verursacht. 51 Kontrollposten Denn: „Die Vorgabe lautet, so lückenlos wie möglich zu kontrollieren“, sagt Baumgartner.", "Das gilt an  51 Stellen, rund um die Uhr: auf Straßen, auf Bahnstrecken und auf dem Innsbrucker Flughafen.", "Die neue Regelung, die vorerst zehn Tage in Kraft bleibt und die Ausbreitung der südafrikanischen Virusmutationaus Tirol verhindern soll, wird laut Innenministerium von rund 1.000 Polizisten und Polizeischülern überwacht.", "Das Bundesheer stellt 150 Soldaten aus Tirol, Salzburg und Kärnten bereit. „Es wird an allen Grenzen zu anderen Bundesländern, aber auch an internationalen Grenzen kontrolliert“, stellt ein Sprecher des Innenministeriums klar.", "Das heißt: Auch wer nach Italien oder nach Deutschland ausreist, ist von der Testpflicht betroffen. Damit soll ein Ausweichen über den Brenner, nach Südtirol hinein ins von der Regelung ausgenommene Osttirol, oder über das Deutsche Eck nach Salzburg, unterbunden werden.", "Die Ausnahmen von der Testpflicht bei Ausreise aus Nordtirol im Überblick - sie gelten für: - Kinder bis zum vollendeten zehnten Lebensjahr - Transitpassagiere oder die Durchreise durch Tirol ohne Zwischenstopp.", "Unerlässliche Stopps, wie zum Beispiel das Aufsuchen von Toiletten, sind möglich. - den Güterverkehr - Organe des öffentlichen Sicherheitsdienstes sowie Angehörige von Rettungsorganisationen und der Feuerwehr - die Abwendung einer unmittelbaren Gefahr für Leib, Leben und Eigentum" ],
  "articleContentTranslated" : [ "Kontrole testa započinju u petak kada napuštate Tirol. Sada postoje iznimke za one koji prolaze - uključujući promet robe. Savezna vlada uvela je karantenu, iako u laganoj verziji, za Tirol.", "Napuštanje države zabranjeno je od petka u ponoć - osim ako ne možete pokazati negativni test korone koji nije star više od 48 sati. Ili možete prijeći državu bez zaustavljanja. Ova iznimka prvotno nije bila zamišljena.", "Međutim, revidirana uredba predviđa ih, kao što je KURIER potvrdilo Ministarstvo zdravlja. To znači: Ako putujete od Vorarlberga do Beča vlakom ili automobilom, a ne zaustavite se u Tirolu, prilikom napuštanja zemlje ne morate ponijeti negativni test.", "Nema zastoja u prometu Ovo se odnosi i na teretni promet kroz Tirol. Prvobitni nacrt pravilnika predviđao je da vozači kamiona moraju predočiti zdravstveni certifikat nakon vožnje kroz državu.", "\"Ako ostane tako, moglo bi postati krajnje problematično\", rekao je Harald Baumgartner, šef granične i imigracijske policije u Tirolu, prije nego što je konačna uredba postala dostupna. © Slika: APA / BARBARA GINDL Tirolom se svakodnevno vozi 7000 do 8000 kamiona.", "Da su ih prilikom odlaska provjeravali na Brenneru u smjeru Italije ili u Kufsteinu u smjeru Salzburga, to bi izazvalo prometni kolaps. 51 kontrolnih točaka jer: \"Uvjet je provjeravati što je moguće lakše\", kaže Baumgartner.", "To se odnosi na 51 lokaciju, danonoćno: na cestama, željeznicama i u zračnoj luci Innsbruck.", "Novu uredbu, koja će u početku ostati na snazi deset dana, a namijenjena je sprječavanju širenja mutacije južnoafričkog virusa iz Tirola, prati oko 1.000 policajaca i policijskih učenika, izvijestilo je Ministarstvo unutarnjih poslova.", "Oružane snage opskrbljuju 150 vojnika iz Tirola, Salzburga i Koruške. \"Kontrolira se na svim granicama s drugim saveznim državama, ali i na međunarodnim granicama\", pojašnjava glasnogovornik Ministarstva unutarnjih poslova.", "To znači da svi koji putuju u Italiju ili Njemačku također podliježu zahtjevu za testiranje. Ovime se želi spriječiti preusmjeravanje preko prijevoja Brenner u Južni Tirol u Istočni Tirol, koji je isključen iz propisa, ili preko Deutsches Ecka u Salzburg.", "Pregled izuzetaka od obveznog testa prilikom napuštanja Sjevernog Tirola - primjenjuju se na: - djecu do deset godina - tranzitne putnike ili putovanja Tirolom bez usputnog zadržavanja.", "Moguća su bitna zaustavljanja, poput odlaska na zahod. - Teretni promet - Organi javne sigurnosti i pripadnici spasilačkih organizacija i vatrogasci - Izbjegavanje neposredne opasnosti za život, udove i imovinu" ]
}