{
  "id" : "rBaCbDRv",
  "url" : "https://kurier.at/kultur/kuenstler-viktor-rogy-der-eremit-von-gegenueber/401104656",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Künstler Viktor Rogy: Der Eremit von gegenüber",
  "articleTitleTranslated" : "Umjetnik Viktor Rogy: Pustinjak s druge strane ulice",
  "articleContent" : [ "Viktor Rogy (1924 – 2004) war für den KURIER-Kunstkritiker der Erstkontakt zur Avantgarde.  Ein neues Buch rüttelt Erinnerungen wach „Aan KURIER und aa Bier.“ Seltsamerweise ist mir noch gut in Erinnerung, wie der dickliche Mann, der außer einem schlohweißen Hitlerbärtchen keine Haare auf dem Kopf trug, bei unserem Greißler, dem Leutschacher, an die Budel trat und diese Worte sprach.", "Ich muss damals vielleicht zehn Jahre alt gewesen sein.  Dass mich diese kurze Episode geprägt haben könnte – von der Wahl des Arbeitgebers und des Lieblingsgetränks bis zur Schwäche für Wortspielchen – scheint etwas weit hergeholt.", "Fest steht aber, dass Viktor Rogy, so der Name des Glatzkopfs, der erste Künstler war, dem ich bewusst begegnet bin. © Bild: Wilfried Kofler Was dieser Rogy genau machte, war mir freilich genauso wenig klar wie den meisten Erwachsenen in der Nachbarschaft, denen der Exzentriker in erster Linie hoch suspekt war.", "Und auch nach der Lektüre der über 500 Seiten starken Biographie „Jeden Tag Cowboy“, die der Publizist Wolfgang Koch vor Kurzem veröffentlichte, bleibt Rogy schwer fassbar: Definierte sich der Künstler, der 2004 im 80.", "Lebensjahr verstarb, doch in vielem über die Ablehnung und Verweigerung, war mehr Bilderstürmer als Bildermacher.  Rogys bildnerisches Werk blieb dazu untrennbar mit seinem extremen Leben verknüpft, sodass das Materielle allein mitunter nicht viel sagt – wenngleich der gelernte Maurer und Stuckateur, der sich lange Zeit als Arbeiter auf Kärntner Schlössern verdingte, sein Handwerk beherrschte und auch hochhielt.", "Alles und nichts Rogys Werk manifestierte sich u. a. in Performances, Gedichten, Künstlerbüchern, Skulpturen, Architektur-Interventionen, Zeichnungen auf Wirtshausblöcken und in „Ready Mades“, zu Kunst erklärten Alltagsobjekten.", "Wie Koch überzeugend argumentiert, hätte nicht alles, aber doch vieles davon international Beachtung verdient.  Der Biograf vergleicht Rogys Außenseiter-Position mit dem ebenfalls spät entdeckten, aber heute kanonisierten Slowaken Július Koller, dem italienischen Provokateur Maurizio Cattelan oder dem deutschen Allesverwerter Hans-Peter Feldmann.", "Auch der heute in Museumssammlungen angekommene österreichische Kunst-Anarcho Padhi Frieberger erscheint als Geistesverwandter.  Anlässlich der Überblicksschau „The Beginning“ – wo mit Reimo Wukounig immerhin ein anderer unterschätzter Kärntner zu Ehren gelangt – merkte Albertina-Chef Klaus Albrecht Schröder zu Recht an, dass der Blick auf heimische Künstler oft durch Wirtshausgeschichten und eine daraus resultierende Scheinvertrautheit verstellt war und ist.", "Auf Rogy trifft dies zweifellos zu: Wenngleich er sich mit Rückgriff auf den deutschen Mystiker Joseph Anton Schneiderfranken alias Bô Yin Râ (1876 – 1943) und auf Zen-Lehren eine Philosophie der Reinheit zurechtgelegt hatte, war er auch ein Trinker und geriet in so manche Schlägereien, wie Koch zu berichten weiß. © Bild: Viktor Rogy Das Gasthaus Vrabac, in dem sich einige solcher Episoden zugetragen haben müssen, liegt an der Rückseite jenes Häuserblocks, in dem sich auch mein Elternhaus befindet.", "Für uns Kinder war das Lokal stets tabu.  Rogy selbst wohnte im Block gegenüber, im Hofgebäude eines Hauses, das, wie ich erst spät erfuhr, der Malerin Maria Lassnig gehörte: Sie hatte es von ihrer Mutter geerbt und, während sie in New York weilte, untervermietet. © Bild: Michael Huber Rogy lebte im Hinterhaus wie ein Mönch, ohne fließendes Wasser und mit Plumpsklo.", "Dass hier, am Klagenfurter Stadtrand, ein Hotspot der Avantgarde gewesen sein sollte, scheint mir kurios – dennoch bezeichnet Koch die Kärntner Hauptstadt an einer Stelle als „geheimes Arrondissement von Paris“.", "Tatsächlich bestanden mehr Verbindungen zwischen Kreuzbergl und Montmartre, als wir Spätgeborene ahnen konnten – insbesondere die Galerie Hildebrand, in der auch Rogy früh eine Plattform fand, war gut vernetzt, minimalistische Tendenzen fanden durch sie einen Ankerpunkt in der Provinz.", "Besonders der Künstler Hans Bischoffshausen (1927 – 1987) nutzte die Galerie als Startrampe nach Paris, wo er einige Jahre lang reüssierte. © Bild: Wolfgang Koch Rogy, lange mit Bischoffshausen befreundet, war nur kurz in Frankreich und verbrachte den größten Teil seines Lebens in Kärnten – und schuf hier ein eigenständiges Kunstuniversum, wie Koch befindet: „Er hat seinen Minimalismus ohne Kontakte, auf eigenem Weg erarbeitet, die Reduktion bis zum Verschwinden von Kunst“, sagt der einstige „Falter“-Kulturredakteur im Gespräch.", "In seinem Buch, das mehr sein will als eine konventionelle Biografie, zieht der Autor des Öfteren Parallelen zu internationalen Entwicklungen, von denen Rogy vielleicht wusste, vielleicht auch nicht: „Mich interessiert, wer unabhängig voneinander zur selben Position gelangt ist“, so Koch.", "In Klagenfurt war Rogy jedenfalls für eine Weile vielleicht nicht weltberühmt, aber doch stadtbekannt.  Das lag nicht zuletzt an dem Lokal „Gourmet zur roten Lasche zum Gepäckträger mit Zündschnur“, das der Künstler ab 1982 „enttschatschelte“, also vom Zierrat befreite und umgestaltete, wie auch in einem Manifest spezifisch Kärntner Ausprägung, an das ich mich vage erinnere, zu lesen war.", "Meine Mutter ging aufgrund der relativ avancierten vegetarischen Speisekarte mit mir gern in die „Lasche“ essen.  Ich bekam dabei mehr angewandten Rogyismus mit, als mir lange Zeit bewusst war: Neben der spartanischen Reduktion der Einrichtung sah man in dem Restaurant oft Künstlerpostkarten, schwer verständliche Manifeste, eine symbolische „Sprengung“ des gegenüberliegenden Hochhauses (es wurde auf einem Plakat energisch durchgestrichen, Rogy wandte diese Praxis auch noch auf andere Häuser an.) 1990 affichierte Rogy dann noch den Spruch „Hau ab“ über der Eingangstür des Lokals – ein Akt Handkeesker Publikumsbeschimpfung, wie ich ihn in seiner Radikalität zuvor nicht gekannt hatte. © Bild: Wilfried Kofler Doch es gab auch ein erotisches Palmersplakat, von dem eine phallische Form abgerissen worden war, und so manchen Häuslschmäh – etwa, wenn Rogy Landespolitiker pauschal als „rote Ärsche“ beschimpfte.", "Autor Koch äußert sich im Buch ambivalent zu Rogys Persönlichkeit, spart nicht mit unappetitlichen Details und verhehlt das machistische Frauenbild des Künstlers nicht.", "„Ich habe nie zu den Leuten gehört, die den Rogy angehimmelt haben“, setzt er im Gespräch nach.  „Aber trotzdem meine ich, dass einiges an seiner Arbeit wertvoll ist.“ Ob und wie Werk und Leben eines Künstlers voneinander trennen ist, wurde zuletzt von Picasso abwärts höchst intensiv diskutiert – der politisch inkorrekte Rogy, der die beiden Sphären gezielt vermischte, hätte es in diesem Diskurs gewiss nicht leicht.", "Wie in Balzacs Geschichte „Das unbekannte Meisterwerk“ stellt sich auch die Frage, wie viel sich von jenem Gedankengebäude, das ein Kunstschaffender entwickelt, in greifbaren Werken manifestieren muss.", "In der Balzac-Geschichte ist das über Jahrzehnte entwickelte Meisterwerk am Ende nur ein Liniengewirr; auch von Rogy bleibt nicht enorm viel, wenngleich der Künstler u. a. mit einem Kirchenfenster in Villach und einigen öffentlichen Skulpturen (darunter eine an einem Highway in Vermont/USA) durchaus Dauerhaftes produziert hat.", "Der materielle Nachlass Rogys lagert indes irgendwo in Klagenfurt und solle dringend gesichert und aufgearbeitet werden, findet Biograf Koch.  Denn auch wenn der Künstler selbst die Reduktion in seiner Kunst stets vorangetrieben hatte – ein völliges Verschwinden in der Vergessenheit hätte der Glatzkopf, der an einem der unwahrscheinlichsten Orte Österreichs eine sehr spezielle Avantgarde entfachte, gewiss nicht verdient.", "Wolfgang Koch: „Jeden Tag Cowboy.  Viktor Rogy, der Kunstrebell vom Wörthersee“.  Hollitzer Verlag, 556 Seiten. 40 Euro  © Bild: Hollitzer Verlag" ],
  "articleContentTranslated" : [ "Viktor Rogy (1924. - 2004.) bio je prvi umjetnikov kritičar KURIER-a s avangardom. Nova knjiga uzdrmava uspomene „Aan KURIER i aa pivo.“ Čudno se još uvijek sjećam kako je debeljuškast čovjek, koji nije imao dlake na glavi, osim snježnobijelih brkova Hitlera, otišao kod naše trgovine, Leutschachera, u Budel i izgovorio ove riječi.", "Tada sam sigurno imao deset godina. Da me ova kratka epizoda mogla oblikovati - od odabira poslodavca i omiljenog pića do slabosti u igrama riječi - čini se pomalo pretjeranim.", "Ono što je sigurno, međutim, jest da je Viktor Rogy, kako se zove ćelav, bio prvi umjetnik kojeg sam svjesno upoznao. © Foto: Wilfried Kofler Što je točno radio taj Rogy, bilo mi je jednako nejasno kao i većini odraslih u susjedstvu, koji su prvenstveno bili sumnjičavi prema ekscentriku.", "Pa čak i nakon što je pročitao biografiju \"Kauboj svaki dan\" na više od 500 stranica, koju je nedavno objavio novinar Wolfgang Koch, Rogy ostaje nedostižan: bio je umjetnik koji se definirao, koji je 2004. godine 80.", "Godina je umrla, ali je na mnogo načina o odbijanju i odbijanju više bio ikonoklast nego slikar. Rogyev slikovni rad ostao je neraskidivo povezan s njegovim ekstremnim životom, tako da sam materijal ponekad ne govori puno - premda je školovani zidar i gipsar, koji je dugo radio kao radnik u koruškim dvorcima, savladao svoj zanat i također ga podržao.", "Sve i ništa Rogyevo se djelo očitovalo i a. u predstavama, pjesmama, knjigama umjetnika, skulpturama, arhitektonskim intervencijama, crtežima na blokovima konoba i u \"Spremnim Madama\", svakodnevni predmeti proglašeni umjetnošću.", "Kao što Koch uvjerljivo tvrdi, ne sve, ali velik dio toga, zaslužuje međunarodnu pozornost. Biograf uspoređuje Rogyevu autsajdersku poziciju sa Slovakom Júliusom Kollerom, koji je također kasno otkriven, ali je danas kanoniziran, talijanskim provokatorom Mauriziom Cattelanom ili njemačkim višebojcem Hans-Peterom Feldmannom.", "Austrijski anarho umjetnosti Padhi Frieberger, koji je sada stigao u muzejske zbirke, pojavljuje se kao srodna duša. Povodom pregledne emisije „Početak“ - gdje je počašćena Reimo Wukounig, još jedan podcijenjeni Korušanin - šef Albertine Klaus Albrecht Schröder s pravom je primijetio da su pogled na lokalne umjetnike često zaklanjali kafanske priče i rezultirajuća pseudo-familijarnost .", "To se nedvojbeno odnosi na Rogyja: premda je smislio filozofiju čistoće pribjegavajući njemačkom mistiku Josephu Antonu Schneiderfrankenu zvanom Bô Yin Râ (1876. - 1943.) i zenskim učenjima, on je također bio pijanac i uhvaćen u toliko Borbe, kako izvještava Koch. © Foto: Viktor Rogy Gostionica Vrabac, u kojoj su se morale dogoditi neke od ovih epizoda, nalazi se na začelju bloka u kojem se nalazi kuća mojih roditelja.", "Mjesto je za nas djecu uvijek bilo tabu. Sam Rogy živio je u bloku preko puta, u dvorišnoj zgradi kuće koja je, kako sam kasno saznao, pripadala slikarici Mariji Lassnig: naslijedila ju je od majke i dala u podnajam dok je bila u New Yorku. © Slika: Michael Huber Rogy živio je u Tajnom aneksu poput redovnika, bez tekuće vode i s gospodarskom kućom.", "Čini mi se čudnim da je ovdje, na periferiji Klagenfurta, trebalo postojati žarište avangarde - unatoč tome, Koch glavno mjesto Koruške u jednom trenutku opisuje kao „tajni arondisman Pariza“.", "Zapravo je između Kreuzbergla i Montmartrea bilo više veza nego što smo to mi kasnorođeni mogli zamisliti - posebno je galerija Hildebrand, u kojoj je Rogy u ranoj dobi pronašao platformu, bila dobro umrežena i kroz nju su minimalističke tendencije pronašle sidrište u provinciji.", "Umjetnik Hans Bischoffshausen (1927. - 1987.) galeriju je posebno koristio kao odskočnu dasku za Pariz, gdje je uspio nekoliko godina. © Foto: Wolfgang Koch Rogy, dugogodišnji prijatelj Bischoffshausena, bio je samo nakratko u Francuskoj i proveo je veći dio svog života u Koruškoj - i ovdje stvorio neovisan umjetnički svemir, kako Koch utvrđuje: „Svoj minimalizam razvio je bez ikakvih kontakata, na svoj način , svođenje do točke nestajanja umjetnosti ”, kaže bivši urednik kulture“ Falter ”u intervjuu.", "U svojoj knjizi, koja ima za cilj biti više od konvencionalne biografije, autor često povlači paralele s međunarodnim zbivanjima za koja je Rogy možda znao ili ne mora znati: \"Zanima me tko je došao na istu poziciju neovisno jedni o drugima\", kaže Koch.", "U Klagenfurtu Rogy već neko vrijeme možda nije bio svjetski poznat, ali bio je dobro poznat u cijelom gradu. To je bilo posljednje zbog restorana \"Gurmanski do crvenog jezička do vratara s osiguračem\", kojega je umjetnik \"razbrisao\" od 1982. godine, odnosno oslobodio ukrasa i preoblikovao, kao i u manifestu specifično za koruški stil, kojeg se maglovito sjećam, je pročitana.", "Zbog relativno naprednog vegetarijanskog jelovnika, moja je majka voljela jesti sa mnom u \"kartici\". Primijetio sam više primijenjenog rogizma nego što sam dugo bio svjestan: uz spartansko reduciranje namještaja, često su se vidjele razglednice umjetnika, teško razumljivi manifesti, simbolična \"eksplozija\" suprotne višespratnice (energično je precrtana na plakatu, Rogy je takvu praksu primijenio i na druge kuće.) 1990. Rogy je iznad ulaznih vrata restorana iznio slogan \"Gubi se odavde\" - čin zloupotrebe Handkeeska u javnosti koji nikad prije nisam poznavao u njegovom radikalizmu. © Slika: Wilfried Kofler No, postojao je i erotski poster s palme, s kojeg je otkinut falični oblik, i toliko miraza - na primjer, kad je Rogy psovao državne političare kao „crvene magarce“.", "U knjizi se autor Koch izražava ambivalentno prema Rogyevoj osobnosti, ne štedi na neslanim detaljima i ne skriva umjetnikovu mačo sliku žena.", "\"Nikad nisam bio od onih koji su obožavali Rogyja\", nastavlja u razgovoru. „Ali i dalje mislim da su neka njegova djela vrijedna.“ Hoće li i kako se rad i život umjetnika odvojiti jedan od drugog, nedavno se intenzivno raspravljalo od Picassa prema dolje - politički nekorektni Rogy, koji je namjerno pomiješao dvije sfere, htio bi Svakako nije lako u ovom diskursu.", "Kao i u Balzacovoj priči “Nepoznato remek-djelo”, postavlja se pitanje koliko se mentalni sklop koji umjetnik razvija mora manifestirati u opipljivim djelima.", "U priči o Balzacu, remek-djelo razvijeno desetljećima na kraju je samo splet linija; nije ostalo puno ni od Rogyja, iako je umjetnik u. a. s crkvenim prozorom u Villachu i nekim javnim skulpturama (uključujući onu na autocesti u Vermontu / SAD) stvorilo je nešto sasvim trajno.", "Materijalno dobro Rogy pohranjeno je negdje u Klagenfurtu i trebalo bi ga hitno osigurati i obraditi, kaže biograf Koch. Jer, čak i da je i sam umjetnik uvijek nastojao smanjiti svoju umjetnost - ćelavac, koji je na jednom od najnevjerojatnijih mjesta u Austriji pokrenuo sasvim posebnu avangardu, sigurno ne bi zaslužio potpuni nestanak u zaboravu.", "Wolfgang Koch: „Kauboj svaki dan. Viktor Rogy, umjetnički pobunjenik s jezera Wörthersee ”. Hollitzer Verlag, 556 stranica. 40 eura © slika: Hollitzer Verlag" ]
}