{
  "id" : "RBaIXODn",
  "url" : "https://wien.orf.at/stories/3078032/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-27T13:45:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jugendliche in Kirche entgingen möglicherweise Anschlag",
  "articleTitleTranslated" : "Mladi ljudi u crkvi možda su izbjegli napad",
  "articleContent" : [ "Aus Ermittlerkreisen hieß es dazu laut APA, man gehe davon aus, dass der schwerbewaffnete Mann in die Kirche wollte. Gesicherte Erkenntnisse dazu lagen vorerst aber nicht vor. Die Jugendlichen hatten sich zu einem – nicht öffentlichen – Gebetsabend versammelt.", "Wie der Sprecher der Erzdiözese Wien, Michael Prüller, am Freitag der APA bestätigte, seien sie dem Attentäter entgangen, indem sie die Lichter löschten und das Eingangstor versperrten, als die ersten Schüsse fielen.", "Anschlag: Jugendliche harrten in Kirche aus Während des Anschlags in Wien am 2. November haben 17 Jugendliche in der Ruprechtskirche ausgeharrt. Sie haben die Türen verriegelt, als sie die Schüsse hörten.", "„Geistesgegenwärtig reagiert und sich verschanzt“ „Sie haben geistesgegenwärtig reagiert und sich verschanzt“, sagte Prüller. Aber sie hätten nicht wahrgenommen, dass jemand versucht habe, einzudringen, wie Prüller gegenüber dem ORF ergänzte.", "Die Jugendlichen harrten bis 2.30 Uhr in dem verdunkelten Gotteshaus aus. Dann gab die Polizei Entwarnung, die Jugendlichen durften nach Hause gehen. Der Attentäter war um 20.09 Uhr nur wenige Meter von der Kirche entfernt am Ruprechtsplatz erschossen worden, nachdem er vier Passanten getötet hatte.", "Verstärkter Schutz angeordnet Innenminister Karl Nehammer (ÖVP) hatte am Donnerstag bundesweit eine verstärkte Bewachung von Kirchen und religiösen Einrichtungen angeordnet und dies mit sicherheitspolitischen Erfordernissen begründet.", "Es könne nämlich nicht ausgeschlossen werden, „dass der Täter Opfer in Kirchen suchen wollte“, sagte der Minister bei einer Pressekonferenz – mehr dazu in Kirchen bei Anschlag im Visier? (wien.ORF.at; 26.11.2020).", "Man befinde sich in einer „besonders heiklen Phase“ nach einem Terroranschlag, der Nachahmungstäter auf den Plan rufen könnte, sagte Nehammer. Der Innenminister kündigte an, Polizeikräfte würden ab sofort verstärkt vor Kirchen, Synagogen und anderen religiösen Stätten Präsenz zeigen.", "Entsprechende Schritte wurden seitens der Landespolizeidirektionen und der jeweiligen Ämter für Verfassungsschutz und Terrorismusbekämpfung veranlasst, nachdem Kultusministerin Susanne Raab (ÖVP) die Kirchen- und Religionsgemeinschaften informiert hatten.Reimon kritisierte Nehammer – und relativierte Der Grüne Abgeordnete Michel Reimon äußerte unterdessen am Freitag öffentliche Zweifel an den Angaben von Nehammer bei der Pressekonfernz tags zuvor.  ", "Weil Nehammer keine weiteren Details lieferte und bei Nachfragen auf die Staatsanwaltschaft verwies, mutmaßte Reimon, dass die Geschichte insgesamt erfunden sein könnte. Nach einem Gespräch mit Nehammer relativierte Reimon den Vorwurf.", "Er begründete sein Statement mit seinem Ärger über die Kommunikationsstrategie der ÖVP. „Erfinden ist nicht richtig – es ging um aufbauschen. Wir müssen das möglichst ohne Angstmacherei kommunizieren“, sagte der Abgeordnete auf APA-Anfrage.", "Das Innenministerium wollte die Causa nicht kommentieren. Die SPÖ griff das Thema auf und kündigte an, die Vorwürfe Reimons kommende Woche im „Geheimdienstausschuss“ des Nationalrats zu thematisieren.", "„Dieser Streit ist nicht nur in höchstem Maße unwürdig, er gefährdet auch die Sicherheit in Österreich“, so SPÖ-Sicherheitssprcher Reinhold Einwallner.Zwischenbericht der U-Kommission noch vor Weihnachten Die Untersuchungskommission zum Terroranschlag in Wien nahm unterdessen am Donnerstag ihre „inhaltliche Arbeit“ auf, wie es in einer Aussendung am Freitag hieß.  ", "Die Leiterin der Kommission, die Strafrechtsprofessorin Ingeborg Zerbes, geht davon aus, dass sie dem Innen- und dem Justizministerium vor Weihnachten einen Zwischenbericht vorlegen wird – mehr dazu in Terror-U-Kommission: Bericht vor Weihnachten (wien.ORF.at; 27.11.2020)." ],
  "articleContentTranslated" : [ "Prema agenciji APA, istražitelji su rekli da se pretpostavlja da je teško naoružani muškarac želio ići u crkvu. Međutim, zasad nisu bile dostupne pouzdane informacije. Mladi su se okupili na nejavnoj molitvi.", "Kako je u petak za APA potvrdio glasnogovornik Bečke nadbiskupije Michael Prüller, napadaču su pobjegli isključivanjem svjetla i blokiranjem ulaznih vrata kada su pucali prvi hici.", "Napad: Mladi ustrajali u crkvi Tijekom napada u Beču 2. studenog, 17 mladih ustrajalo je u Ruprechtskircheu. Zaključali su vrata kad su začuli pucnje.", "\"Reagirali ste s prisutnošću uma i skrivali se\" \"Reagirali ste s prisutnošću uma i skrivali se\", rekao je Prüller. Ali nisu primijetili da je netko pokušao prodrijeti, kao što je Prüller dodao za ORF.", "Mladi su ostali u zamračenoj crkvi do 2.30 sati. Tada je policija sve razjasnila i mladi su smjeli kući. Na atentatora je pucano u 20:09 na samo nekoliko metara od crkve na Ruprechtsplatzu nakon što je ubio četvoricu prolaznika.", "Ministru unutarnjih poslova Karlu Nehammeru (ÖVP) naloženo je u četvrtak pojačano čuvanje crkava i vjerskih institucija širom zemlje i to opravdao zahtjevima sigurnosne politike.", "Ne može se isključiti da je \"počinitelj želio tražiti žrtve u crkvama\", rekao je ministar na tiskovnoj konferenciji - više o tome u crkvama u prilikama napada? (wien.ORF.at; 26. studenog 2020.).", "Vi ste u \"posebno osjetljivoj fazi\" nakon terorističkog napada, koji bi mogao pozvati preslikače na mjesto događaja, rekao je Nehammer. Ministar unutarnjih poslova najavio je da će policijske snage biti prisutnije ispred crkava, sinagoga i drugih vjerskih mjesta.", "Odgovarajuće korake pokrenule su državne policijske uprave i odgovarajući uredi za zaštitu ustava i borbu protiv terorizma nakon što je ministrica obrazovanja Susanne Raab (ÖVP) obavijestila crkvu i vjerske zajednice. Reimon je kritizirao Nehammera - a zastupnik Zelenih Michel Reimon u međuvremenu je u petak izrazio javnu sumnju Informacije od Nehammera na tiskovnoj konferenciji dan ranije.", "Budući da Nehammer nije pružio nikakve daljnje detalje i na pitanje se obratio državnom odvjetništvu, Reimon je nagađao da je cijela priča mogla biti izmišljena. Nakon razgovora s Nehammerom, Reimon je optužbu stavio u perspektivu.", "Svoju je izjavu opravdao bijesom zbog komunikacijske strategije ÖVP-a. “Izmišljanje nije u redu - radilo se o paperju. To moramo priopćiti bez taktike zastrašivanja ”, rekao je zastupnik na zahtjev APA-e.", "Ministarstvo unutarnjih poslova nije željelo komentirati uzrok. SPÖ se pozabavio tim pitanjem i najavio da će se o Reimonovim navodima sljedećeg tjedna raspravljati u \"Odboru tajnih službi\" Nacionalnog vijeća.", "\"Ovaj spor nije samo krajnje nedostojan, već ugrožava i sigurnost u Austriji,\" rekao je glasnogovornik sigurnosti SPÖ-a Reinhold Einwallner. Privremeno izvješće U-komisije prije Božića Istražno povjerenstvo za teroristički napad u Beču započelo je u četvrtak svoj \"temeljni rad\". na, kako je rečeno u emisiji u petak.", "Šefica komisije, Ingeborg Zerbes, profesorica kaznenog prava, pretpostavlja da će prije Božića podnijeti privremeno izvješće ministarstvima unutarnjih poslova i pravosuđa - više o tome u Terror-U-Commission: Izvještaj prije Božića (wien.ORF.at; 27.11. 2020)." ]
}