{
  "id" : "rBBmvtcc",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-mutation-kam-moeglicherweise-aus-noe-nach-tirol/401186782",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T14:35:03Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/4934194/20210212-ABD0034-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Südafrika-Mutation: Verworrene Spurensuche in Tirol, Bayern und NÖ",
  "articleTitleTranslated" : "Mutacija u Južnoj Africi: Zbunjena potraga za tragovima u Tirolu, Bavarskoj i Donjoj Austriji",
  "articleContent" : [ "Wer hat die Südafrika-Mutation des Coronavirus in Tirol eingeschleppt? Diese Frage beschäftigt derzeit Behörden über die Landesgrenzen hinaus. Wie vom KURIER berichtet, wird in Tirol eine \"vielversprechende Spur\" verfolgt.", "Die Tiroler Tageszeitung meldete am Freitag, es soll auch Hinweise auf einen Überträger aus dem Osten Österreichs geben. Das deckt sich auch mit KURIER-Informationen. Konkret soll es sich bei dem Mann um einen Tiroler handeln, der in Niederösterreich lebt. ", "Zufallsfund Aber der Reihe nach: Der älteste bekannte Fall einer Ansteckung der Südafrika-Mutation war ein symptomloser Patient im Bezirkskrankenhaus Schwaz, der sich dort eigentlich einer Operation unterziehen wollte.", "Sein Testergebnis was am 23.  Dezember positiv. Dass er sich mit der mutierten Covid-Variante aus Südafrika infiziert hatte, wusste damals aber niemand. Das wurde erst Wochen später bei Mutationsanalysen alter Proben entdeckt.", "Jener Patient soll im Dezember laut TT Besuch von einem Freund aus Niederösterreich gehabt haben.  Dieser Freund, hatte vorher fünf Wochen in Südafrika verbracht, war dann später nach Tirol gefahren und hatte nach seiner Heimkehr nach NÖ dann Symptome entwickelt.", "Er wurde schließlich positiv getestet.  Ob er tatsächlich mit der südafrikanischen Variante des Virus infiziert war, wird  niemand mehr erfahren, seine Probe wurde nämlich mittlerweile vernichtet.  ", "Das einzige Indiz, dass der in NÖ lebende Mann der Überträger gewesen sein könnte, könnte wiederum aus Bayern – von hier hatte zuletzt der Tiroler Grüne-Klubobmann Gebi Mair den Eintrag der Südafrika-Variante verortet – kommen. ", "Der Mann war nämlich mit einem Freund aus Süddeutschland auf dem Südafrika-Trip gewesen. Die Reisebegleitung wurde später ebenfalls positiv auf Corona getestet.", "Könnten die deutschen Behörden seine Probe zur Verfügung stellen und die Südafrika-Mutation, wäre bestätigt, läge der Verdacht nahe, dass die Mutation über den in NÖ lebenden Tiroler ins Land gekommen ist.", "Frisch zugezogen Aus dem Landhaus in St. Pölten ist indes zu hören, dass besagter Tiroler mit zwei Bayern von Südafrika nach München geflogen und vor dort nach Tirol weitergereist ist. „Er ist am 10.  Dezember von einer Dienstreise aus Südafrika zurückgekehrt.", "Am Tag nach der Rückkehr ist der Mann nach Niederösterreich übersiedelt, wo er in weiterer Folge positiv auf Covid-19 getestet wurde“, sagt am Freitag die nö. Gesundheitslandesrätin Ulrike Königsberger-Ludwig.", "„Es hat keine weiteren Ansteckungen rund um den Tiroler in Niederösterreich gegeben\", betont sie.", "„Die routinemäßig eingeleiteten Maßnahmen der NÖ Gesundheitsbehörden haben sofort gegriffen, somit wurde das südafrikanische Virus aus Tirol nach derzeitigem Kenntnisstand nicht nach NÖ gebracht.“ Bis zum heutigen Tag gebe es keinen Nachweis auf die südafrikanische Virusvariante in NÖ." ],
  "articleContentTranslated" : [ "Tko je donio mutaciju koronavirusa u Južnu Afriku u Tirol? Ovo pitanje trenutno zaokuplja vlasti preko nacionalnih granica. Kako je izvijestio KURIER, u Tirolu se slijedi \"obećavajuće vodstvo\".", "Tirolski dnevnik izvijestio je u petak kako bi također trebalo postojati naznake o prijevozniku iz istočne Austrije. To se također podudara s KURIER informacijama. Točnije, kaže se da je muškarac Tirolac koji živi u Donjoj Austriji.", "Slučajno otkriće Ali prvo najprije: Najstariji poznati slučaj infekcije južnoafričkom mutacijom bio je pacijent bez simptoma u okružnoj bolnici Schwaz koji je tamo zapravo želio biti podvrgnut operaciji.", "Njegov je test bio pozitivan 23. prosinca. U to vrijeme nitko nije znao da je zaražen mutiranom varijantom Covida iz Južne Afrike. To je otkriveno tek tjednima kasnije tijekom analiza mutacija starih uzoraka.", "Prema TT-u, rečeno je da je taj pacijent u prosincu posjetio prijatelja iz Donje Austrije. Ovaj prijatelj, koji je prije toga proveo pet tjedana u Južnoj Africi, kasnije je otišao u Tirol i razvio simptome nakon povratka u Donju Austriju.", "Na kraju je bio pozitivan. Nitko neće znati je li zapravo zaražen južnoafričkom varijantom virusa, jer je njegov uzorak sada uništen.", "Jedini dokaz da je čovjek koji živi u Donjoj Austriji mogao biti prijevoznik mogao je ponovno doći iz Bavarske - tu je nedavno predsjedavajući Tirolskog zelenog kluba Gebi Mair locirao ulaz u južnoafričku varijantu.", "Čovjek je bio na putovanju u Južnoj Africi s prijateljem iz južne Njemačke. Pratitelj putovanja kasnije je također pozitivan na Coronu.", "Ako bi njemačke vlasti mogle pružiti njegov uzorak i mutacija Južne Afrike bila potvrđena, sumnja bi bila da je mutacija došla u zemlju preko Tirola koji žive u Donjoj Austriji.", "Svježe useljeni Iz ladanjske kuće u St. Pöltenu možemo čuti kako je rekao da je Tirolac s dvojicom Bavaraca doletio iz Južne Afrike u München, a odatle putovao u Tirol. “Vratio se s poslovnog putovanja iz Južne Afrike 10. prosinca.", "Dan nakon povratka, muškarac se preselio u Donju Austriju, gdje je nakon toga bio pozitivan na Covid-19 \", rekla je u petak donjoaustrijska državna savjetnica za zdravstvo Ulrike Königsberger-Ludwig.", "\"Nije bilo daljnjih zaraza oko Tirola u Donjoj Austriji\", naglašava ona.", "„Rutinski započete mjere zdravstvenih vlasti Donje Austrije stupile su na snagu odmah, pa južnoafrički virus iz Tirola prema trenutnom stanju znanja nije doveden u Donju Austriju.“ Do danas nema dokaza o varijanti južnoafričkog virusa u Donjoj Austriji." ]
}