{
  "id" : "RBhTQdhV",
  "url" : "https://kurier.at/kultur/darling-ich-bin-spaeter-im-kino-neue-starttermine-fuer-filmhits/401167842",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T18:44:46Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4896678/46-174227721.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Darling, ich bin später im Kino: Neue Starttermine für Filmhits",
  "articleTitleTranslated" : "Draga, bit ću kasnije u kinu: Novi datumi izlaska hit filmova",
  "articleContent" : [ "Nach „James Bond“-Verschiebung gibt es viele neue Starttermine. Kein andere Film will sich mit dem Geheimagenten anlegen. James Bond hat, wie berichtet, erst später „Zeit zu sterben“: Der neue Film wurde wegen der anhaltenden Pandemie in den Herbst verschoben.", "Das aber zieht in der durchgetakteten Welt der Blockbuster einen Rattenschwanz an weiteren Verschiebungen nach sich: Teure Produktionen dürfen einander ja nicht in die Quere kommen, um ja die nötigen Einspielergebnisse zu erzielen.", "Mit Bond am neuen Termin will sich kein anderer Film anlegen. Und mit weniger PR, aber doch, verlegen sich viele Starts ebenfalls wegen der Pandemie auf später.", "So soll nun der andere große Hoffnungsfilm des Frühlings, „Kings Men“, vom Februar- zum Sommerhit werden: Der Film startet nun am 19.  August, teilte Disney mit. Venedig-Gewinner „Nomadland“ mit Frances McDormand wandert vom März auf den 8.", "April – und wäre damit eine der ersten hochgelobten Produktionen nach den Corona-Kinoschließungen. Der neue Ghostbusters-Film soll nun erst im November kommen; die Liste geht lange weiter.", "All das wird zu weiteren Wochen und Monaten führen, in denen die Kinos geschlossen bleiben – oder nur sehr zögerlich öffnen. Denn ohne zugkräftige Filme, so betonen die Kinosprecher, ist eine Wiedereröffnung wirtschaftlich nicht möglich.", "Und ohne die Chance darauf, bei Blockbustern auch hohe Einnahmen zu generieren, sind diese hochwertigen Produktionen verschossen.", "Der US-Konzern Warner will deswegen 2021 überhaupt all seine Filme, darunter Blockbuster wie „Godzilla vs Kong“ oder „Matrix 4“, gleichzeitig in den US-Kinos und beim eigenen Streamingdienst zeigen. Dagegen zogen einige Filmemacher sogar vor Gericht.", "Und international wird die Verzögerung bei der Wiedereröffnung längst zur Existenzfrage für Kinos. Die weltgrößte Kinokette AMC musste noch einmal 900 Millionen Dollar Zwischenfinanzierung aufnehmen, um die kommenden Monate zu überstehen." ],
  "articleContentTranslated" : [ "Nakon odgode \"Jamesa Bonda\", postoje mnogi novi datumi početka. Niti jedan drugi film ne želi se petljati s tajnim agentom. Kao što je izviješteno, James Bond ima \"vremena za smrt\" tek kasnije: Novi film odgođen je do jeseni zbog trajne pandemije.", "Međutim, u pravovremenom svijetu blockbustera to podrazumijeva ogroman broj odgoda: Skupe produkcije ne smiju se međusobno ometati kako bi se postigli potrebni rezultati na blagajnama.", "Niti jedan drugi film ne želi se zezati s Bondom na novom spoju. I s manje odnosa s javnošću, ali unatoč tome, mnogi su pokreti odgođeni za kasnije zbog pandemije.", "Tako će se sada drugi veliki proljetni film \"Kings Men\" od veljače pretvoriti u ljetni hit: film će sada započeti 19. kolovoza, najavio je Disney. Venecijanski pobjednik \"Nomadland\" s Frances McDormand seli se od 8. ožujka", "Travnja - i bila bi jedna od prvih hvaljenih produkcija nakon zatvaranja kina Corona. Novi film Ghostbusters trebao bi izaći tek u studenom; popis se dugo nastavlja.", "Sve će to dovesti do dodatnih tjedana i mjeseci u kojima će kina ostati zatvorena - ili samo vrlo neodlučno. Budući da bez visokoprofilnih filmova, naglašavaju zvučnici u kinu, ponovno otvaranje nije ekonomski moguće.", "I bez šanse za ostvarenje visokih prihoda uspješnicama, ove su visokokvalitetne produkcije gotove.", "Američka tvrtka Warner stoga želi 2021. godine prikazati sve svoje filmove, uključujući blockbustere poput \"Godzilla vs Kong\" ili \"Matrix 4\", u američkim kinima i na vlastitom streaming servisu istovremeno. Međutim, neki su filmaši čak i išli na sud.", "I na međunarodnoj razini, kašnjenje s ponovnim otvaranjem već je dugo pitanje postojanja kina. Najveći svjetski kino lanac AMC morao je podići još 900 milijuna dolara za premošćivanje kako bi preživio naredne mjesece." ]
}