{
  "id" : "RblFwwmi",
  "url" : "https://kurier.at/wirtschaft/ktm-startet-batterie-konsortium-mit-piaggio-honda-und-yamaha/401203333",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:14:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3470707/46-101244802.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "KTM startet Batterie-Konsortium mit Piaggio, Honda und Yamaha",
  "articleTitleTranslated" : "KTM pokreće konzorcij baterija s tvrtkama Piaggio, Honda i Yamaha",
  "articleContent" : [ "Die Motorradproduzenten KTM, Honda, Yamaha und Piaggio haben ein Abkommen zur Gründung eines Konsortiums zur Produktion von austauschbaren Batterien für Motorräder, Mopeds und leichte elektrische Fahrzeuge unterzeichnet.", "Das Konsortium werde im Mai seine Tätigkeit aufnehmen, teilten die vier Unternehmen in einer Presseaussendung am Montag mit. Das Konsortium will die technischen Standards der austauschbaren Batterien für Fahrzeuge der Kategorie \"L\" festlegen.", "Dabei handelt es sich um Mopeds, Motorräder und andere kleine Fahrzeuge mit drei oder vier Rädern. Die Gründer des Konsortiums wollen im Einklang mit dem Pariser Klimaschutzabkommen mit einem innovativen System austauschbarer Batterien die Nutzung von Elektrofahrzeugen fördern.", "Ziel sei es, die Lebensdauer der in der Transportindustrie verwendeten Batterien zu erhöhen, hieß es in der Presseaussendung. Die Ladezeiten der Batterien sollen reduziert werden." ],
  "articleContentTranslated" : [ "Proizvođači motocikala KTM, Honda, Yamaha i Piaggio potpisali su sporazum o stvaranju konzorcija za proizvodnju zamjenjivih baterija za motocikle, mopede i laka električna vozila.", "Konzorcij započinje s radom u svibnju, najavile su četiri tvrtke u priopćenju za tisak u ponedjeljak. Cilj konzorcija je postaviti tehničke standarde za zamjenjive baterije za vozila kategorije \"L\".", "To su mopedi, motocikli i druga mala vozila s tri ili četiri kotača. Osnivači konzorcija žele promovirati upotrebu električnih vozila s inovativnim sustavom zamjenjivih baterija u skladu s Pariškim sporazumom o klimatskim promjenama.", "Cilj je povećati vijek trajanja baterija koje se koriste u transportnoj industriji, navodi se u priopćenju za javnost. Treba smanjiti vrijeme punjenja baterija." ]
}