{
  "id" : "rbPM308s",
  "url" : "https://kurier.at/wirtschaft/swiss-baut-flugprogramm-im-zweiten-quartal-nicht-wie-geplant-aus/401200225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T15:09:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1956112/SWISS_CS100_620x340px.jpg",
  "imageCopyright" : "Swiss Air",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Swiss baut Flugprogramm im zweiten Quartal nicht wie geplant aus",
  "articleTitleTranslated" : "Swiss ne proširuje svoj letački program u drugom tromjesečju kako je planirano",
  "articleContent" : [ "Die Lufthansa-Tochter und AUA-Schwester Swiss kommt angesichts der Schwierigkeiten beim Reisen weiterhin nicht aus dem Tief. So müssen die Pläne für die Flüge im zweiten Quartal gestutzt werden.", "Infolge der anhaltenden Reiserestriktionen sei frühestens im Hochsommer mit einer nennenswerten Rückkehr der Reisetätigkeit zu rechnen, teilte die Swiss am Donnerstag mit. Vor allem im zweiten Quartal werde das Flugprogramm deshalb deutlich kleiner ausfallen als ursprünglich geplant.", "Konkret werde das Angebot im zweiten Quartal durchschnittlich etwa 37 Prozent des Niveaus von 2019 ausmachen, erklärte eine Swiss-Sprecherin gegenüber der Nachrichtenagentur AWP. Dies entspreche gleichwohl mehr als einer Verdoppelung gegenüber dem ersten Quartal.", "Vor allem gegen Ende des zweiten Quartals soll das Angebot dann deutlich ausgebaut werden. Fokus auf Freizeit- und Besuchsreiseverkehr Laut Sommerflugplan, der ab 28.  März gilt, bedient die Swiss ab Zürich 85 und ab Genf 43 Ziele.", "Der Schwerpunkt wird dabei auf dem Freizeit- und Besuchsreiseverkehr liegen, da nur mit einer langsamen Erholung des Geschäftsreiseverkehrs gerechnet wird. Im Lauf des dritten Quartals will die Gesellschaft dann die Kapazität wieder auf rund 65 Prozent des Niveaus von 2019 erhöhen.", "Getreu dem Fokus auf den Touristenverkehr fliegt die Swiss ab Juni neu von Zürich aus nach Tallinn und ab Juli nach Billund in Dänemark, je zwei Mal in der Woche. Von Genf aus bietet die Airline ab Mitte Juli, bzw.", "Anfang Juli drei neue Destinationen in Europa an, nämlich Split, Santorini und Funchal auf Madeira. Ab Ende März werden zudem verschiedene Europa- und auch Interkontinentalstrecken wieder ins Programm aufgenommen, so etwa nach Miami.", "Ab Mai kommen die US-Städte Boston und Los Angeles hinzu. Kostenlose Umbuchungen bis Ende Mai Darüber hinaus will die Swiss das Angebot an Flügen zu besonders beliebten Destinationen wie Barcelona, Hamburg, Athen oder Kopenhagen ausbauen.", "Allein nach Berlin will die Airline künftig bis zu sechs Mal am Tag fliegen. Alle Tickets können bis Ende Mai beliebig oft und kostenlos umgebucht werden. Danach ist noch eine weitere gebührenfreie Umbuchung möglich. 2019 flog die Swiss noch mehr als 100 Destinationen von Zürich aus an.", "Sie beförderte mit etwa 90 Maschinen 19 Millionen Passagiere." ],
  "articleContentTranslated" : [ "Podružnica Lufthanse i švicarska sestra AUA još uvijek ne izlazi iz dubine s obzirom na poteškoće u putovanju. Dakle, planovi letova u drugom tromjesečju moraju se skratiti.", "Kao rezultat tekućih ograničenja putovanja, najraniji povratak putničkih aktivnosti može se očekivati najranije sredinom ljeta, rekao je Švicarac u četvrtak. Stoga će posebno u drugom tromjesečju program leta biti znatno manji od prvobitno planiranog.", "Točnije, ponuda će u drugom tromjesečju u prosjeku iznositi oko 37 posto razine iz 2019. godine, rekla je švicarska glasnogovornica za novinsku agenciju AWP. Ipak, to odgovara više nego udvostručenju u odnosu na prvo tromjesečje.", "Pogotovo pred kraj drugog tromjesečja, raspon se treba značajno proširiti. Fokus na slobodno vrijeme i putovanja posjetitelja Prema ljetnom redu letenja, koji će se primjenjivati od 28. ožujka, Švicarska opslužuje 85 odredišta iz Züricha i 43 odredišta iz Ženeve.", "Fokus će biti na slobodnom vremenu i putovanjima posjetitelja, jer se očekuje samo polagani oporavak poslovnog putovanja. Tijekom trećeg tromjesečja tvrtka planira ponovno povećati kapacitet na oko 65 posto razine iz 2019.", "Vjerni fokusu na turistički promet, Švicarci će od Zuricha do Tallinna letjeti od lipnja, a do Billunda u Danskoj od srpnja, dva puta tjedno. Iz Ženeve zrakoplovna tvrtka nudi od sredine srpnja ili", "Početkom srpnja tri nove destinacije u Europi, a to su Split, Santorini i Funchal na Madeiri. Od kraja ožujka u program će ponovno biti uključene razne europske i interkontinentalne rute, na primjer do Miamija.", "Američki gradovi Boston i Los Angeles bit će dodani od svibnja. Besplatna rezervacija do kraja svibnja Osim toga, Švicarska želi proširiti raspon letova do posebno popularnih odredišta poput Barcelone, Hamburga, Atene i Kopenhagena.", "Zrakoplovna kompanija planira letjeti do Berlina sama do šest puta dnevno. Sve se karte mogu rezervirati bilo koji put i besplatno do kraja svibnja. Zatim možete besplatno promijeniti rezervaciju. Švicarci su 2019. letjeli na više od 100 odredišta iz Züricha.", "Prevozio je 19 milijuna putnika s oko 90 zrakoplova." ]
}