{
  "id" : "rbq4Yo1R",
  "url" : "https://kurier.at/chronik/oesterreich/getoetete-maedchen-im-oetztal-jeder-sucht-jetzt-nach-antworten/401141955",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T13:35:59Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4844880/46-173796603.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Getötete Mädchen im Ötztal: Vater hat die Tat gestanden",
  "articleTitleTranslated" : "Djevojke ubijene u Ötztalu: otac priznao zločin",
  "articleContent" : [ "Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden. Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen.", "Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das neue österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums." ],
  "articleContentTranslated" : [ "Svatko tko ima samoubilačke misli trebao bi se obratiti ljudima kojima vjeruje. Razgovor o mislima često pomaže razjasniti ih, barem privremeno.", "Svatko tko je otvoren za druge ponude pomoći može se obratiti telefonskoj službi za savjetovanje: Oni nude brzu prvu pomoć i upućuju liječnike, savjetodavne centre ili klinike.", "Ako ste vi ili netko vaš blizak pogođen depresijom, kontaktirajte telefonsku pastoralnu skrb u Austriji besplatno na 142. Novi austrijski portal za prevenciju samoubojstva www.suizid-praevention.gv.at nudi informacije o ponudama pomoći za tri ciljne skupine:", "Ljudi koji razmišljaju o samoubojstvu, ljudi koji su zabrinuti za njih i ljudi koji su izgubili voljene osobe zbog samoubojstva. : Portal je dio austrijskog programa prevencije samoubojstava SUPRA Ministarstva zdravstva." ]
}