{
  "id" : "RBQIiyVf",
  "url" : "https://kurier.at/chronik/oesterreich/einkaufen-trotz-corona-infektion-schueler-verurteilt/401222928",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T16:14:09Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5009679/46-163759708.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einkaufen trotz Corona-Infektion: Schüler verurteilt",
  "articleTitleTranslated" : "Kupovina unatoč infekciji koronom: studenti osuđeni",
  "articleContent" : [ "Zu den Angaben der beiden Mitbewohner meinte er, „das ist einfach nur rassistisch. Ich bin ein dunkelhäutiger Österreicher und merke, wenn ich anders behandelt werde“", "Das stellte der eine Zeuge, ein 24-jähriger Oberösterreicher, entschieden in Abrede: „Rassismus lasse ich mir nicht unterstellen, ich war einen Monat bei der Entwicklungshilfe in Afrika und möchte im Februar nach Südamerika“", "Er und der dritte Bewohner begaben sich sofort vorsichtshalber in Selbstisolation und baten den Kollegen, auch zuhause ein Maske zu tragen, was dieser ablehnte.  “ Richter Florian Farmer hatte für das Verhalten des Beschuldigten wenig Verständnis: „Das ist ja kein Erkältungsvirus.", "Wegen Leuten wie Ihnen sterben Menschen, wegen Leuten wie Ihnen wird die Wirtschaft heruntergefahren, wegen Leuten wie Ihnen zahlen wir noch in 30, 40 Jahren“, wetterte er und verhängte eine Geldstrafe, die mehr als das Doppelte des Monatseinkommens des Schülers ausmachte.", "Derzeit sind mindestens sechs ähnliche Verfahren offen, teilte der Sprecher der Staatsanwaltschaft, Hansjörg Bacher, mit. Es handle sich dabei auch um Quarantäne-Verletzungen oder auch um Anspucken." ],
  "articleContentTranslated" : [ "Što se tiče informacija koje su pružile dvije sustanarke, rekao je, “To je samo rasistički. Ja sam tamnoputi Austrijanac i primjećujem kad me tretiraju drugačije \"", "Jedan od svjedoka, 24-godišnji gornjoaustrijanac, to je odlučno demantirao: \"Neću biti optužen za rasizam, mjesec dana bio sam s razvojnom pomoći u Africi, a u veljači bih želio otići u Južnu Ameriku\"", "Iz predostrožnosti su on i treći stanovnik odmah krenuli u samoizolaciju i zatražili od kolege da kod kuće nosi masku, što je on odbio. \"Sudac Florian Farmer slabo je razumio ponašanje optuženog:\" To nije virus prehlade.", "Ljudi poput vas umiru zbog takvih kao što ste vi, gospodarstvo se gasi zbog takvih kao što ste vi, i dalje ćemo platiti za 30 ili 40 godina zbog takvih kao što ste vi, ”rantirao je i izrekao novčanu kaznu koja je bila više nego dvostruka mjesečna primanja učenika.", "Trenutno je otvoreno najmanje šest sličnih postupaka, rekao je državni odvjetnik Hansjörg Bacher. To su također kršenja karantene ili pljuvanje." ]
}