{
  "id" : "RbRikJQx",
  "url" : "https://vorarlberg.orf.at/stories/3083171/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-01T18:53:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/90/crops/w=1280/800913_opener_279090_p.jpg?s=e3e4f601d4a9dca5dc8a3dc6a2c4b0e7d13be564",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erfolgreiche Firmengründung in CoV-Zeit",
  "articleTitleTranslated" : "Uspješno osnivanje tvrtke u CoV vremenu",
  "articleContent" : [ "Lara und Clemens Bechter hatten zwei Jobs in Führungspositionen und wagten dennoch einen Neustart mit der Gründung der Naturkosmetik-Linie Phystine. Nur wenige Monate nach der Gründung des Start-up mussten auch sie sich wirtschaftlich mit der Coronavirus-Pandemie auseinandersetzen.", "Start-up aus dem Bregenzerwald Ein Ehepaar aus Egg hat sich vor einem Jahr seinen Traum von der Selbständigkeit erfüllt und das Start-Up „Phystine“ gegründet. Die Firma stellt naturbasierte Pflegeprodukte her.", "Schwieriger Kontakt mit Kunden Schwierig sei es, mit Leuten direkt in Kontakt zu treten, etwa bei Messen, so das Ehepaar. Jedoch sei das Bewusstsein für Gesundheitsthemen während der Krise gestiegen. Hier könne man mit rein naturbasierten Stoffen und Nachhaltigkeit punkten.", "In der Herstellung setzt das junge Unternehmen auf den lokalen Kooperationspartner Metzler Molke. Der Sprung ins kalte Wasser sei trotz der CoV-Pandemie gelungen, so das Ehepaar." ],
  "articleContentTranslated" : [ "Lara i Clemens Bechter imali su dva posla na rukovodećim pozicijama, a ipak su se usudili započeti ispočetka osnivanjem linije prirodne kozmetike Phystine. Samo nekoliko mjeseci nakon osnivanja, i oni su se morali ekonomski boriti s pandemijom koronavirusa.", "Start-up iz Bregenzerwalda Par iz Egg-a ispunio je svoj san o samozapošljavanju prije godinu dana i osnovao start-up \"Phystine\". Tvrtka proizvodi proizvode za njegu na bazi prirode.", "Težak kontakt s kupcima Prema riječima para, teško je doći u izravan kontakt s ljudima, na primjer na sajmovima. Međutim, svijest o zdravstvenim problemima povećala se tijekom krize. Ovdje možete bodovati s prirodnim materijalima i održivošću.", "U proizvodnom smislu, mlada tvrtka oslanja se na lokalnog partnera za suradnju Metzler Molke. Par je rekao da je skok u dubinu bio uspješan usprkos pandemiji CoV." ]
}