{
  "id" : "rbT7luCl",
  "url" : "https://www.diepresse.com/5895296/Sexistische-Fragen-ExPolitikerin-verteidigt-SpiegelInterviewer?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sexistische Fragen? Ex-Politikerin verteidigt Spiegel-Interviewer",
  "articleTitleTranslated" : "Seksistička pitanja? Bivši političar branio je intervjuera za Spiegela",
  "articleContent" : [ "„Sie haben früher das Stereotyp der klassischen Blondine bedient.  Was haben Glatze und Perücke mit Ihnen gemacht? “ wollte ein „Spiegel“-Journalist von der krebskranken Ex-Politikerin Silvana Koch-Mehrin wissen.", "Das sorgte für Empörung.  Zum zweiten Mal innerhalb weniger Wochen wird dem „Spiegel“ vorgeworfen, einer Frau sexistische Fragen gestellt zu haben.  Beim ersten Mal ging es um die in einem Interview „Quotenfrau“ genannte Virologin Sandra Ciesek, dieses Mal um ein Gespräch mit der ehemaligen FDP-Politikerin Silvana Koch-Mehrin über ihre Krebserkrankung.", "Die Fragen von Redakteur Hajo Schumacher waren provokativ: „Sie galten als liberale Superfrau, bei der Karriere, Familie, Frisur immer perfekt aussahen.  Sie haben sich auch ganz gern so inszeniert.", "Was hat der Brustkrebs mit Ihrem Gefühl von Weiblichkeit gemacht? “ wollte der Journalist wissen.  Die Politikerin konterte „Höre ich da eine Männerwahrnehmung?", "Auf dem Kopf lange Haare und an den Beinen keine?  Nur mit Brüsten eine Frau?  Das ist doch Unsinn.“ Wenig später kam das Gespräch ein zweites Mal auf das Thema Weiblichkeit.", "Schumacher fragte: „Sie haben, ob Sie wollten oder nicht, früher das Stereotyp der klassischen Blondine bedient.  Was haben Glatze und Perücke mit Ihnen gemacht?\"", "Auch diesmal konterte Koch-Mehrin: „Klischees zu bedienen, gehört hier offenbar immer noch zum journalistischen Standardrepertoire“, sagte sie und zitiert die Debatte über „Quotenfrau“ Ciesek.", "„Nun ist aber gut“, unterbrach der Journalist.  „Sie haben das Blondinen-Spiel schon sehr gut beherrscht.  Sie wussten genau, dass sich in einer Männerpartei viel Aufmerksamkeit auf Sie richtet, dass sie als Mann nicht so fix an die Spitze der FDP marschiert wären.“ Diese Passagen sorgten in den (sozialen) Medien für einen Aufschrei: „Klischee-Interview“ urteilte die „Berliner Zeitung“, „unterirdisch\" nannte  FDP-Politikerin Ria Schröder die Fragen.", "Koch-Mehrin selbst verteidigte den Journalisten auf Twitter: „Die Fragen sind provokativ, aber sie geben Gelegenheit, Vorurteile und Klischees aufzudecken und zurückzuweisen.“ Das Interview ist nicht ohne ihre Zustimmung erschienen, stellte sie klar: Sie habe das Gespräch aufklärend gefunden und es deswegen autorisiert.", "Auch kenne sie Schumacher seit vielen Jahren.  Ein wichtiger Hinweis: In der Plagiatsaffäre um ihren letztlich aberkannten Doktortitel 2011 hatte Schumacher für sie Partei ergriffen.", "Der „Spiegel“ selbst verweist online nun auch auf das Naheverhältnis der beiden: „Auf dieser Vertrauensbasis hat sich Koch-Mehrin auch den Fragen gestellt, die viele unserer Leserinnen und Leser als unverschämt und verstörend empfunden haben.“ Schumacher selbst schrieb auf Twitter: „Andere KollegInnen sagen: Ein typischer Hajo, der fragt doch immer so.", "Wer bin ich denn jetzt? “ Und scherzte: „War alles nur PR für mein Buch über alte und neue Männerrollen“.  Gemeint ist das 2018 erschienene „Männerspagat“.  Die darin vertretene Grundhaltung mag so gar nicht zu seinen bissigen Interviewfragen passen, sie lautet nämlich: „Versöhnen statt spalten“." ],
  "articleContentTranslated" : [ "“Nekad ste koristili stereotip klasične plavuše. Što su vam učinili ćelavi i perika? \"Htio sam znati novinara\" Spiegela \"od rakom oboljele bivše političarke Silvane Koch-Mehrin.", "To je izazvalo bijes. Drugi put u roku od nekoliko tjedana, \"Spiegel\" je optužen da je ženi postavljao seksistička pitanja. Prvi put se radilo o virologinji Sandri Ciesek, imenovanoj u intervjuu \"kvotom\", ovaj put o razgovoru s bivšom političarkom FDP-a Silvanom Koch-Mehrin o njezinu raku.", "Pitanja urednice Hajo Schumacher bila su provokativna: „Smatrali ste je liberalnom super ženom s karijerom, obitelji i frizurom koja je uvijek izgledala savršeno. Voljeli ste i sebe postavljati na takav način.", "Što je rak dojke učinio vašem osjećaju za ženstvenost? “Novinar je želio znati. Političar se usprotivio: \"Čujem li čovjekovu percepciju?", "Duga kosa na glavi, a nijedna na nogama? Žena samo s grudima? To je glupost. ”Nešto kasnije, razgovor se drugi put okrenuo temi ženstvenosti.", "Schumacher je pitao: „Htjeli ili ne, u prošlosti ste koristili stereotip klasične plavuše. Što su vam učinili vaša ćelava glava i perika? \"", "I ovaj put, Koch-Mehrin se usprotivila: \"Korištenje klišeja očito je ovdje još uvijek dio novinarskog standardnog repertoara\", rekla je pozivajući se na raspravu o \"ženi iz kvote\" Ciesek.", "\"Pa to je dobro\", prekinuo ga je novinar. “Već ste jako dobro savladali plavušu. Točno su znali da će vam se u muškoj stranci posvetiti puno pažnje, da kao muškarac ne biste tako brzo marširali na vrh FDP-a. \"Ovi su dijelovi izazvali negodovanje u (društvenim) medijima:\" Intervju s klišejem \" \"Berliner Zeitung\", \"podzemlje\", pozvao je političara FDP-a Ria Schröder-a na pitanja.", "I sama Koch-Mehrin branila je novinarku na Twitteru: „Pitanja su provokativna, ali daju priliku za razotkrivanje i odbacivanje predrasuda i klišeja.“ Intervju se nije pojavio bez njezina pristanka, jasno je rekla: smatrala je da je razgovor prosvjetljujuć i da dakle ovlašteni.", "Schumachera poznaje i dugi niz godina. Važna napomena: U aferi plagijarizma oko njezinog doktorata, koja je u konačnici opozvana, Schumacher je stao na njezinu stranu.", "I sam \"Spiegel\" sada se putem interneta poziva i na blizak odnos između njih dvoje: \"Na temelju povjerenja Koch-Mehrin je također postavljao pitanja koja su mnogim našim čitateljima bila nečuvena i uznemirujuća.\" Schumacher je sam napisao na Twitteru: \" Drugi kolege kažu: Tipični Hajo koji uvijek pita ovako.", "Tko sam ja sada? \"I našalila se:\" Sve je to bio samo PR za moju knjigu o starim i novim muškim ulogama \". Podrazumijeva se „Mannerspagat“ objavljen 2018. godine. Osnovni stav predstavljen u njemu možda se neće uklapati u njegova brza pitanja u intervjuu, naime: \"Pomirenje umjesto dijeljenja\"." ]
}