{
  "id" : "rbtfc3hD",
  "url" : "https://www.derstandard.at/story/2000125025552/legendaerer-us-boxer-hagler-gestorben?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:55:51Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Legendärer US-Boxer \"Marvelous\" Marvin Hagler gestorben",
  "articleTitleTranslated" : "Legendarni američki boksač \"Čudesni\" Marvin Hagler umro je",
  "articleContent" : [ "Concord (New Hampshire) – Der US-amerikanische Boxer \"Marvelous\" Marvin Hagler ist am Samstag im Alter von 66 Jahren gestorben. Seine Ehefrau Kay Hagler bestätigte am Samstag auf Facebook den überraschenden Tod des legendären Mittelgewichts-Champions im Haus seiner Familie in New Hampshire.", "Details zur Todesursache wurden weder dort noch in Berichten von US-Medien zu Haglers Tod genannt. Hagler war von 1980 bis 1987 ungeschlagener Mittelgewichts-Weltmeister und gilt in dieser Gewichtsklasse als einer der besten aller Zeiten.", "Er gewann 62 seiner 67 Profikämpfe – 52 durch K. o. – und verlor nur drei davon. Legendär sind die ersten drei Minuten seines Kampfes gegen Thomas Hearns im April 1985.  Hagler gewann denn als \"The War\" bekannten Kampf durch technisches K. o.", "Zwei Jahre später endete Haglers Karriere mit einem nur knapp – und umstritten – nach Punkten verlorenen Fight gegen Sugar Ray Leonard. (APA, 14.3.2021)" ],
  "articleContentTranslated" : [ "Concord, New Hampshire - Američki boksač \"Čudesni\" Marvin Hagler umro je u subotu u 66. godini. Njegova supruga Kay Hagler potvrdila je na Facebooku iznenađujuću smrt legendarnog prvaka u srednjoj kategoriji u njegovoj obiteljskoj kući u New Hampshireu u subotu.", "Pojedinosti o uzroku smrti nisu navedeni ni tamo ni u izvješćima američkih medija o Haglerovoj smrti. Hagler je bio neporaženi svjetski prvak u srednjoj kategoriji od 1980. do 1987. godine i smatra se jednim od najboljih svih vremena u ovoj kategoriji težine.", "Pobijedio je u 62 od svojih 67 profesionalnih borbi - 52 nokautom - i izgubio samo tri. Legendarne su prve tri minute njegove borbe protiv Thomasa Hearnsa u travnju 1985. Hagler je tehničkom nokautom pobijedio u borbi poznatoj kao \"Rat\".", "Dvije godine kasnije, Haglerova karijera završila je uskom - i kontroverznom - borbom protiv Sugar Raya Leonarda, izgubljenog na bodove. (APA, 14. ožujka 2021.)" ]
}