{
  "id" : "rBU39PRB",
  "url" : "https://sport.orf.at/stories/3071090/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T14:00:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kraft sieht sich als „Nackerpatzl“",
  "articleTitleTranslated" : "Kraft sebe vidi kao \"Nackerpatzla\"",
  "articleContent" : [ "Denn der Weltcup-Gesamtsieger der letzten Saison bestreitet den zweiten Saisonhöhepunkt nach der verpassten Skiflug-WM nach zwölftägiger Zwangspause ohne Wettkampfrhythmus. „Es war sicher bei Weitem nicht die Vorbereitung, die ich mir gewünscht hätte“, sagte Kraft.", "Zuletzt waren immerhin eine Handvoll Trainingssprünge in Seefeld möglich. „Ich wollte nur einmal probieren, ob alles hält und wie mein Körper reagiert“, sagte Kraft dazu. „Ganz guten Weg eingeschlagen“ Die gewonnenen Erkenntnisse seien positiv.", "„Ich denke, ich habe mit viel Reden, viel Therapie und viel In-meinen-Körper-Hineinfühlen einen ganz guten Weg eingeschlagen.“ Das Therapiekonzept gegen seine Rückenprobleme sei stimmig, auch wenn es kein Allheilmittel gebe.", "„Es ist strukturell alles in Ordnung.", "Es sind einfach muskuläre Dysbalancen, die sich über die Jahre aufgestaut haben, und heuer ist die Blase geplatzt.“ Nach dem ersten Trainingssprung der Skiflug-WM waren die Schmerzen akut geworden, Kraft kam nicht mehr in die Hocke und reiste unverrichteter Dinge aus Planica ab.", "Seither waren Physiotherapeuten und Personaltrainer damit beschäftigt, „die Ganzkörperspannung rauszunehmen“. Das Training wird umgestellt. „Ich werde nicht mehr so Krafttraining machen können wie die letzten fünf Jahre, in denen ich immer buckeln konnte, weil mir nie was wehgetan hat.", "Irgendwann kommt man doch ein bisserl in die Sportlerjahre“, sagte der 27-Jährige. „Werde eine Wundertüte sein“ Zuvor aber sind Kompromisse notwendig, wenn Kraft Zählbares mitnehmen will. „Die Tournee ist ein Highlight, und natürlich möchte man vorne mitspringen.", "Deshalb fahre ich auch hin, und ich denke, wenn alles passt und mein Körper mitspielt, kann ich vorne mitspringen. Das traue ich mir zu“, sagte Österreichs bisher letzter Tournee- (2014/15) und Tagessieger (2016/Oberstdorf).", "Die letzte Auflage hat er als bester Österreicher auf Rang fünf beendet. Mit Ergebnisdruck gehe er am 28.  Dezember aber nicht auf die Schanze. „Ich mache mir keine Gedanken, Wievielter ich werde.", "Ich möchte die Tournee durchspringen, aber ich werde weiter eine Wundertüte sein.“ Einige Fragezeichen werden ihn begleiten: Wie wird der Körper reagieren? Muss ich rausnehmen? Sprünge sparen? Vielleicht zwischenzeitlich zur Therapie?", "„Das sind so die Fragen. Aber Oberstdorf wird sicher cool, ich glaube, dass es mir dort gut gehen wird.“ Gute Erinnerungen an Oberstdorf Der Auftaktbewerb liegt ihm, in den vergangenen vier Jahren war er nie schlechter als Vierter.", "Trotz dieser Erfolgsbilanz belegt die Schattenberg-Schanze in seinem Beliebtheitsranking aber nur Platz zwei hinter Bischofshofen. „Bischofshofen ist doch meine Heimschanze und noch einmal ganz was anderes.“ Dass Zuschauer für das Spektakel coronavirusbedingt nicht zugelassen sind, schmerzt Kraft.", "\"Der Medienrummel und die vielen Zuschauer ergeben normalerweise noch einmal ein ganz anderes Flair, eine andere Aufgeregtheit, das fehlt sicher. Vor allem, da der „Eisei\" (Markus Eisenbichler, Anm.) so in Form ist – die Deutschen hätten ihnen die Bude eingerannt“", "Und ein Springen in Österreich könne er sich „ohne rot-weiß-rotes Fahnenmeer“ noch gar nicht recht vorstellen.Unliebsame CoV-Erfahrung Doch das spezielle Jahr 2020 hat den Pongauer schon öfter überrascht.  “", "Wie alle ÖSV-Topspringer hat auch er eine Coronavirus-Erkrankung hinter sich. „Ich hätte nie gedacht, dass man plötzlich nichts mehr riechen oder schmecken kann.", "Das war nicht lustig, und ich möchte mir nicht ausmalen, wie das ist, wenn man das länger hat.“ Mangelnde Vorsicht wollte er sich nicht ankreiden. Auch er hat sich auf negative PCR-Tests sämtlicher Akteure vor der Anreise nach Wisla verlassen.", "Der Zufall spiele eine Rolle. „Wenn es dich erwischt, erwischt es dich. Die Deutschen haben groß geredet, dass sie alles perfekt machen, und den Karl Geiger hat es auch erwischt.", "Wir haben doch auch gut aufgepasst.“ Positives könne er aus der Erfahrung nicht mitnehmen – mit einer Ausnahme: „Dass ich Antikörper habe, das ist das einzig Positive.“ Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Budući da se ukupni prošlosezonski pobjednik Svjetskog kupa natječe za drugi vrhunac sezone nakon propuštenog Svjetskog prvenstva u skijaškim letovima nakon dvanaestodnevne obvezne pauze bez natjecateljskog ritma. \"To definitivno nije bila priprema koju bih daleko volio\", rekao je Kraft.", "U Seefeldu je nedavno bilo moguće makar nekoliko trening skokova. \"Samo sam jednom želio probati, je li sve izdržalo i kako moje tijelo reagira\", rekao je Kraft. \"Krenuli smo vrlo dobrim putem\" Stečeno znanje je pozitivno.", "„Mislim da sam krenuo vrlo dobrim putem s puno razgovora, puno terapije i puno suosjećanja sa svojim tijelom.“ Koncept terapije za njegove probleme s leđima dosljedan je, čak i ako nema panaceje.", "“Strukturno je sve u redu.", "To su samo mišićne neravnoteže koje su se nakupile tijekom godina, a ove godine je pukao mjehur. ”Nakon prvog trening skoka na Svjetskom prvenstvu u skijaškim letovima, bol je postala akutna, snaga više nije mogla čučati i napustila je Planicu, a da ništa nije postigla .", "Od tada su fizioterapeuti i osobni treneri zauzeti \"oslobađanjem napetosti cijelog tijela\". Trening se mijenja. “Neću moći odraditi trening snage kao posljednjih pet godina, kad sam uvijek bio u mogućnosti podići se jer me nikad ništa nije povrijedilo.", "U nekom trenutku uđete pomalo u atletske godine ”, rekao je 27-godišnjak. \"Bit će vreća iznenađenja\" Prije toga, međutim, nužni su kompromisi ako Kraft želi uzeti nešto prebrojivo. “Obilazak je vrhunac i naravno da želite skočiti sprijeda.", "Zato i ja idem tamo i mislim da ako sve stane i moje se tijelo poigrava, onda mogu skočiti naprijed. Vjerujem si da ću to učiniti ”, rekao je posljednji austrijski pobjednik turneje (2014/15) i pobjednik dana (2016 / Oberstdorf).", "Posljednje izdanje završio je kao najbolji Austrijanac na petom mjestu. S pritiskom rezultata, međutim, ne odlazi na brdo 28. prosinca. “Ne brinem se koliko ću ih biti.", "Želim preskočiti turneju, ali i dalje ću biti sretna torba. ”Pratit će ga nekoliko upitnika: Kako će tijelo reagirati? Moram li ga izvaditi? Spremati skokove? Možda u međuvremenu na terapiju?", "„To su pitanja. Ali Oberstdorf će sigurno biti cool, mislim da će mi tamo biti dobro. ”Dobre uspomene na Oberstdorf Odgovarajuće mu natjecanje, u posljednje četiri godine nikada nije bio gori od četvrte.", "Unatoč ovom rekordu, skakaonica Schattenberg zauzima tek drugo mjesto iza Bischofshofena u ljestvici popularnosti. „Bischofshofen je moje domaće brdo i nešto sasvim drugo.“ Činjenica da gledatelji ne smiju prisustvovati spektaklu zbog koronavirusa šteti Kraftu.", "\"Medijska halabuka i velik broj gledatelja obično rezultiraju potpuno drugačijim štihom, drugačijom razinom uzbuđenja, koja definitivno nedostaje. Pogotovo jer je\" Eisei \"(Markus Eisenbichler, napomena) u tako dobroj formi - Nijemci bi imali svoje mjesto naletjeti \"", "A nije mogao ni zamisliti skakanje u Austriji \"bez mora crveno-bijelo-crvenih zastava\". Neugodno iskustvo CoV-a Međutim, posebna je 2020. godina Pongauera iznenadila nekoliko puta. \"", "Kao i svi ÖSV skakači, i on iza sebe ima bolest koronavirusa. “Nikad ne bih pomislio da odjednom više nećete moći ni osjetiti ni miris ni okus.", "To nije bilo smiješno i ne želim zamišljati kako je to kad ga već dugo imaš. ”Nije želio kriviti sebe zbog nedostatka opreza. Također se oslanjao na negativne PCR testove svih glumaca prije putovanja u Wislu.", "Slučaj igra ulogu. “Ako te uhvati, shvati i tebe. Nijemci su puno govorili da će sve učiniti savršeno, a dobio je to i Karl Geiger.", "Također smo pomno pazili. \"Iz iskustva nije mogao uzeti pozitivne stvari - uz jednu iznimku:\" Jedino je pozitivno to što imam antitijela. \"Program 69. turnira u četiri brda" ]
}