{
  "id" : "rBz7f8bU",
  "url" : "https://oesterreich.orf.at/stories/3075267/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handel schließt ab morgen um 19.00 Uhr",
  "articleTitleTranslated" : "Trgovanje se zatvara sutra u 19:00",
  "articleContent" : [ "Die Verordnung tritt mit Mittwoch, 11.  November, 00.00 Uhr in Kraft, teilte das Gesundheitsministerium am Dienstag mit.  „Durch diese Einschränkung der Öffnungszeiten soll gewährleistet werden, dass Einkäufe rechtzeitig vor Beginn der Ausgangsbeschränkung erfolgen, sodass dem Verordnungsziel einer größtmöglichen Reduktion der Mobilität in den Abend- und Nachtstunden bestmöglich Rechnung getragen werden kann“, so das Ministerium in seiner Aussendung.", "Damit hätten Kunden und Beschäftigte genügend Zeit, ihren privaten Wohnbereich rechtzeitig zu erreichen.  „Diese Verordnung hat daher zum Ziel, die Einhaltung der Ausgangsbeschränkungen zu unterstützen und damit eine weitere Reduktion aller nicht notwendigen sozialen Kontakte zu erreichen.“ Die Ausgangsbeschränkungen gelten zwar nur noch bis 12.", "November, eine Verlängerung um weitere zehn Tage gilt aber praktisch als fix.Einigung schon vergangene Woche Ginge es nach Gewerkschaft und Wirtschaftskammer, hätte die Verordnung schon vergangene Woche in Kraft treten sollen.", "Als „Trauerspiel“ bezeichnete ein Gewerkschafter die Tatsache, dass es so lange dauerte.  Die Gewerkschaft GPA-djp wollte mit der früheren Schließung der Geschäfte den überwiegend weiblichen Handelsangestellten die Möglichkeit geben, rechtzeitig zu Beginn der Ausgangsbeschränkungen zu Hause zu sein.", "Auch die Wirtschaftskammer stimmte der temporären Beschränkung der Öffnungszeiten zu, da es sich bereits während des ersten Lockdowns bewährt hatte.  Beide zeigten sich in einer gemeinsamen Aussendung erfreut, dass die Verordnung nun kommt.", "Der Handelsverband begrüßte die Verordnung am Dienstag ebenfalls, nun gebe es für alle Seiten Planungssicherheit.Große Supermarktketten dagegen Dem Vernehmen nach haben sich vor allem die großen Supermarktketten gegen eine frühere Schließung ausgesprochen.", "Der Handelskonzern Spar übte in der Vorwoche offen Kritik an den Plänen.  „Wir halten ein Verkürzen der Öffnungszeiten für unsinnig.  Es bringt niemandem etwas.", "Es ist aus epidemiologischer Sicht besser, wenn sich die Menschen, die einkaufen, auf mehr Stunden verteilen.  Und da man von der Arbeit jederzeit nach Hause gehen darf und die öffentlichen Verkehrsmittel ja fahren, ist es für die Mitarbeitenden auch kein Problem“, hieß es von Spar.", "Spar wie auch REWE (Billa, Merkur, Penny, Bipa, ADEG) und Hofer hatten im Vorfeld angekündigt, ihre Öffnungszeiten entsprechend anzupassen, sofern die Regierung das so entscheidet.", "Mehrere große Einkaufszentren sowie die Möbelkette Ikea haben ihre Zeiten bereits in der vergangenen Woche freiwillig angepasst und schließen früher.Rechtliche Fragen Auch rechtlich gab es offenbar Fragen zu den früheren Geschäftsschließungen.", "Juristen warnten vor verfassungsrechtlichen Problemen.  In der Schutzmaßnahmenverordnung gebe es bezüglich der Ausgangssperre ab 20.00 Uhr klare Ausnahmen für berufliche Zwecke, aber auch zur Deckung der notwendigen Grundbedürfnisse des täglichen Lebens, hatte der Rechtsanwalt Georg Krakow vergangene Woche im „Standard“ eingeräumt.", "Das Einkaufen einerseits explizit zu ermöglichen, andererseits aber die Geschäfte per Verordnung früher zu schließen, sei nicht argumentierbar.  Zudem käme es zu einer kaum erklärbaren Ungleichbehandlung mit allen anderen Angestellten, die zu beruflichen Zwecken auch länger im Büro sein dürften, so der frühere Staatsanwalt.Dienstleistungen meist mit Terminen Dass das Gesundheitsministerium nun einen Unterschied zwischen Handels- und Dienstleistungsbetrieben macht, wird damit erklärt, dass Dienstleistungsbetriebe fast ausschließlich mit Terminvereinbarung arbeiten würden und dadurch Kundenströme genau steuern könnten.", "Dadurch seien dort vergleichsweise wenige Kunden gleichzeitig anwesend.  Im Handel ließen sich Kundenfrequenz und -ströme schlechter gezielt steuern, so das Ministerium.", "Es sei nicht ungewöhnlich, dass eine Vielzahl an Kunden auch noch kurz vor Ladenschluss die Geschäfte betritt." ],
  "articleContentTranslated" : [ "Pravilnik će stupiti na snagu u srijedu, 11. studenog, 00:00 sati, objavilo je u utorak Ministarstvo zdravstva. \"Ovim ograničenjem radnog vremena želi se osigurati da se kupnje izvrše na vrijeme prije početka ograničenja izlaska, kako bi se na najbolji mogući način uzeo u obzir cilj pravilnika o što većem smanjenju pokretljivosti u večernjim i noćnim satima\", navelo je ministarstvo u svom emitiranju.", "To bi kupcima i zaposlenicima dalo dovoljno vremena da na vrijeme dođu do vlastitog dnevnog boravka. „Cilj ovog pravilnika je podržati poštivanje ograničenja izlaska i na taj način postići daljnje smanjenje svih nepotrebnih socijalnih kontakata.“ Ograničenja izlaska vrijede samo do 12.", "Studenog, produljenje za još deset dana je praktički određeno. Ako je sporazum postignut prošli tjedan, sindikat i Gospodarska komora trebali su stupiti na snagu prošlog tjedna.", "Jedan sindikalist opisao je činjenicu da je trajalo toliko dugo kao \"tragediju\". Ranijim zatvaranjem trgovina, sindikat GPA-djp želio je pretežno ženskim zaposlenicima pružiti priliku da na vrijeme budu kod kuće za početak ograničenja izlaska.", "Gospodarska komora također se složila s privremenim ograničenjem radnog vremena, jer se već dokazala tijekom prvog zaključavanja. Oboje su izrazili zadovoljstvo u zajedničkoj emisiji što uredba sada dolazi.", "Trgovačko udruženje također je pozdravilo propis u utorak, sada se planira sigurnost za sve strane. S druge strane, veliki lanci supermarketa Prema izvješćima, posebno su se veliki lanci supermarketa izjasnili protiv ranijeg zatvaranja.", "Trgovačka grupa Spar otvoreno je kritizirala planove u prethodnom tjednu. “Mislimo da je skraćivanje radnog vremena besmisleno. To nikome ne donosi ništa dobro.", "S epidemiološkog gledišta, bolje je ako su ljudi koji kupuju raspoređeni na više sati. A budući da se možete vratiti kući s posla u bilo koje vrijeme i koristiti javni prijevoz, to nije problem za zaposlenike ”, rekao je Spar.", "Spar, kao i REWE (Billa, Merkur, Penny, Bipa, ADEG) i Hofer najavili su unaprijed da će prema tome prilagoditi svoje radno vrijeme, ako vlada tako odluči.", "Nekoliko velikih trgovačkih centara i lanac namještaja Ikea već su dobrovoljno prilagodili vrijeme prošloga tjedna i zatvaraju se ranije.Pravna pitanja Bilo je i pravnih pitanja o ranijim zatvaranjima poduzeća.", "Odvjetnici su upozorili na ustavne probleme. Odvjetnik Georg Krakow priznao je prošlog tjedna u \"Standardu\" da postoje jasne iznimke od policijskog sata od 20:00 sati u profesionalne svrhe u propisu o zaštitnim mjerama, ali i za pokrivanje potrebnih osnovnih potreba svakodnevnog života.", "S jedne strane, izričito omogućavanje kupovine, ali s druge strane, zatvaranje trgovina ranije pravilnikom, nije se moglo raspravljati. Uz to, prema bivšem državnom odvjetniku došlo bi do neobjašnjivog nejednakog postupanja sa svim ostalim zaposlenicima kojima je dopušteno da duže budu u uredu u profesionalne svrhe. Službe uglavnom s imenovanjima Činjenica da Ministarstvo zdravstva sada pravi razliku između komercijalnih i uslužnih tvrtki objašnjava se da bi uslužne tvrtke radile gotovo isključivo s imenovanjima i tako mogle precizno kontrolirati protok kupaca.", "Kao rezultat, tamo je istovremeno prisutno razmjerno malo kupaca. Prema ministarstvu, teže je kontrolirati učestalost i protok kupaca u maloprodaji.", "Nerijetko je da velik broj kupaca uđe u trgovine neposredno prije zatvaranja." ]
}