{
  "id" : "rC2qco7A",
  "url" : "https://kurier.at/wirtschaft/eugh-grundsatz-urteil-zu-thermofenster-im-diesel-abgasskandal-erwartet/401132442",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:02:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4611239/46-164271094.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EuGH: Grundsatz-Urteil zu \"Thermofenster\" im Diesel-Abgasskandal erwartet",
  "articleTitleTranslated" : "ECJ: Očekuje se osnovna presuda o \"termalnim prozorima\" u skandalu s ispušnim gorivima za dizel",
  "articleContent" : [ "EuGH-Gutachterin hat im Mai festgestellt, dass es sich bei dieser Software um eine verbotene Abschalteinrichtung handelt. Zwei wegweisende Entscheidungen zur Aufarbeitung des Dieselskandals werden am Donnerstag aus Luxemburg und Karlsruhe erwartet.", "Der Europäische Gerichtshof (EuGH) fällt ein Grundsatzurteil zu sogenannten Abschalteinrichtungen. Hintergrund ist ein Fall aus Frankreich. Das Urteil dürfte für die Branche richtungsweisend sein.", "(Rechtssache C-693/18) Am Nachmittag äußert sich zudem der deutsche Bundesgerichtshof (BGH) erstmals zur Verjährung bei Schadenersatz-Klagen gegen Volkswagen. Am EuGH geht es um eine Software, die erkannte, ob ein Wagen für Zulassungstests im Labor geprüft wurde.", "Dann lief mit voller Stärke die sogenannte Abgasrückführung, die den Ausstoß gesundheitsschädlicher Stickoxide verringert. So wurden im Labor Grenzwerte eingehalten. Im Normalbetrieb wurde die Abgasrückführung gedrosselt.", "Der Effekt war mehr Motorleistung, aber auch mehr Stickoxid. Die zuständige EuGH-Gutachterin hatte in ihrem Gutachten zu dem Fall im Mai festgestellt, dass es sich bei dieser Software tatsächlich um eine nach EU-Regeln verbotene Abschalteinrichtung handelt.", "Der Hersteller, der in dem Verfahren nur mit \"X\" bezeichnet wird, bestreitet dies. Die EU-Richter folgen ihren Gutachtern oft, aber nicht immer. Am BGH geht es um die Frage, ob vom VW-Abgasskandal betroffene Diesel-Besitzer noch 2019 oder 2020 auf Schadenersatz klagen konnten.", "Der Kläger in dem Musterfall dürfte wohl leer ausgehen. Denn in seinem Fall steht unstrittig fest, dass ihm bereits 2015 klar war, dass auch sein Auto mit der illegalen Abgastechnik ausgestattet war. Seine Klage beim Stuttgarter Landgericht ging erst 2019 ein.", "Die Verjährungsfrist beträgt normalerweise drei Jahre und läuft ab dem Ende des Jahres, in dem der Anspruch entstanden ist und der Betroffene davon erfahren hat. Der Dieselskandal war im Herbst 2015 bekanntgeworden.", "Und die obersten deutschen Zivilrichter dürften aller Voraussicht nach entscheiden, dass dem Mann eine Klage schon damals zumutbar war. Das hatte sich in der Verhandlung am Montag abgezeichnet. Damit wäre die Verjährung mit Ende 2018 eingetreten.", "Laut VW sind noch rund 9.000 Verfahren offen, in denen erst 2019 oder 2020 geklagt wurde. Die einzelnen Fälle sind aber unterschiedlich gelagert. Denn anders als hier ist oft umstritten, was die Kläger 2015 schon wussten.", "Der Vorsitzende Richter hat deshalb bereits eine weitere Verhandlung zur Verjährung im kommenden Jahr angekündigt. Im September 2015 war aufgeflogen, dass Volkswagen mit spezieller Software Abgaswerte bei Zulassungstests manipuliert hatte." ],
  "articleContentTranslated" : [ "Stručnjak ECJ-a u svibnju je otkrio da je ovaj softver zabranjeni uređaj za uništavanje. U četvrtak se iz Luksemburga i Karlsruhea očekuju dvije revolucionarne odluke kako bi se pomirili sa skandalom s dizelom.", "Europski sud pravde (ECJ) donio je značajnu presudu o takozvanim uređajima za poraz. Pozadina je slučaj iz Francuske. Presuda bi trebala pokazati put industriji.", "(Slučaj C-693/18) Popodne je i Njemački Savezni sud pravde (BGH) prvi put komentirao zastaru zahtjeva za naknadu štete protiv Volkswagena. ECJ govori o softveru koji prepoznaje je li automobil provjeravan radi homologacijskih testova u laboratoriju.", "Tada je takozvana recirkulacija ispušnih plinova, koja smanjuje emisiju štetnih dušikovih oksida, tekla punom snagom. U laboratoriju su primijećene granične vrijednosti. Recirkulacija ispušnih plinova prigušena je u normalnom radu.", "Učinak je bio veća snaga motora, ali i više dušikovog oksida. U svom mišljenju o slučaju u svibnju, odgovorni stručnjak Europskog suda utvrdio je da je ovaj softver zapravo uređaj za uništavanje koji je zabranjen pravilima EU-a.", "Proizvođač, koji se u postupku naziva samo \"X\", to negira. Suci iz EU-a često slijede svoje recenzente, ali ne uvijek. BGH se bavi pitanjem mogu li vlasnici dizela pogođeni skandalom s emisijama VW tužiti odštetu 2019. ili 2020. godine.", "Tužitelj u slučaju modela vjerojatno će otići praznih ruku. Jer u njegovu slučaju nesporno je da mu je već 2015. bilo jasno da je i njegov automobil opremljen ilegalnom ispušnom tehnologijom. Njegova tužba na okružnom sudu u Stuttgartu primljena je tek 2019. godine.", "Zastara je obično tri godine i započinje krajem godine u kojoj je nastao zahtjev i dotična je osoba za to saznala. Skandal s dizelom postao je poznat u jesen 2015. godine.", "A najviši njemački građanski sudac trebao bi, po svoj prilici, odlučiti da bi se s razumom moglo očekivati da će on tada poduzeti pravnu akciju. To je postalo jasno na saslušanju u ponedjeljak. To bi isteklo krajem 2018. godine.", "Prema VW-u, još uvijek je u tijeku oko 9.000 postupaka, u kojima se tužba pokrenula tek 2019. ili 2020. godine. Pojedinačni slučajevi pohranjeni su različito. Jer za razliku od ovdje, često se osporava ono što su tužitelji već znali 2015. godine.", "Stoga je predsjednik vijeća već najavio daljnje ročište zastarjelosti u narednoj godini. U rujnu 2015. otkriveno je da je Volkswagen manipulirao vrijednostima emisija tijekom homologacijskih testova pomoću posebnog softvera." ]
}