{
  "id" : "RCG3fSOe",
  "url" : "https://kurier.at/kultur/tiger-und-baer-als-seelenpflaster-janosch-feiert-90-geburtstag/401209216",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T13:58:29Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/3939890/81492305851807504_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tiger und Bär als Seelenpflaster - Janosch feiert 90. Geburtstag",
  "articleTitleTranslated" : "Tigar i medvjed kao flaster za dušu - Janosch slavi svoj 90. rođendan",
  "articleContent" : [ "Was Janosch in seinen Büchern schreibt, ist lustig, nachdenklich und manchmal auch voller Lebensweisheit. Hier eine Auswahl von Zitaten von ihm selbst und aus seinen Büchern: \"*Wenn man einen Freund hat', sagte der kleine Bär, 'der Pilze finden kann, braucht man sich vor nichts zu fürchten.", "Nicht wahr Tiger?'\" (\"Oh wie schön ist Panama\") \"Herr Janosch, was wäre eigentlich gewesen, hätten Tiger und Bär Smartphones gehabt? \" - \"Sie hätten Panama einfach gegoogelt und wären im Übrigen am Tisch sitzen geblieben.\"", "(Kolumne aus dem \"Zeit\"-Magazin im Juli 2015) \"Was gehört zum perfekten Fernsehabend dazu? Man braucht jemanden, mit dem man sich vor den Fernseher setzen kann. Und wenn man genau den Richtigen hat, braucht man eigentlich gar keinen Fernseher mehr.\"", "(Im Buch \"Herr Wondrak rettet die Welt, juchhe!\") \"Denn die Sonne scheint, ich ärgere mich über gar nichts, was will ich mehr!\" (Aus der Geschichte \"Komm nach Iglau, Krokodil\" aus der Anthologie \"Vielleicht ist auch alles Unsinn, was ich sage!\")", "\"Wir sprechen nicht sehr viel, haben aber eine unglaublich tiefe, telepathische Verbindung. Ich gebe den Hunger per Gedankenübertragung zu ihr rüber. Wenn sie zum Beispiel einkaufen geht, bitte ich sie telepathisch, Käse mitzubringen.", "Das klappt immer.\" (Janosch über die Beziehung zu seiner späteren Ehefrau Ines in einem Interview mit der Illustrierten \"Gala\" 2003) \"Mein Lieblingswein ist der rote. Habe ich aber keinen, kommt es zu keiner Trauer, dann trinke ich weißen.", "Habe ich keinen weißen, trinke ich Wasser. Habe ich auch kein Wasser, vergesse ich den Durst. Das sind so die Kunststücke meiner Seligkeit.\" (Im Buch \"Von dem Glück, als Herr Janosch überlebt zu haben\") \"'O Bär', sagte der Tiger, 'ist das Leben nicht unheimlich schön, sag!'", "- 'Ja', sagte der kleine Bär, 'ganz unheimlich und schön.' Und da hatten sie verdammt ziemlich recht.\" (\"Post für den Tiger\") \"Meine Lieblingsjahreszeit ist die Zeit der Ewigkeit nach dem Leben. Immer Sonne und kein Gott in der Nähe.\"", "\"Da ich ein Sünder und Ketzer bin, wird Gottvater mir noch eine lange Lebenszeit schenken, damit ich wieder in den heiligen Schoß der Kirche zurückkomme.\"", "(In der Biografie von Angela Bajorek, \"Wer fast nichts braucht, hat alles\") \"Dass ich hier ewig so sitzen kann und die Sintflut erst kommt, wenn ich ganz weg bin. Also NACH meiner Himmelfahrt.\"", "(Janosch über seinen Geburtstagswunsch im Interview der Deutschen Presse-Agentur anlässlich seines 85.  Geburtstages am 11.  März 2016) \"Einen würde ich auf jeden Fall verschenken an den, der einen Wunsch braucht.", "Ich brauch doch nichts, was soll ich mir wünschen? Ich würde mir wünschen, dass ich weiter nichts mehr brauche.\" (Im Filmporträt \"Janosch - Ja ist gut, nein ist gut\" des Bayerischen Rundfunks auf die Frage, was er für Wünsche hat.)", "\"Herr Janosch, wie sagt man Tschüss? Man dreht sich um mit einer Träne im Auge und sagt: 'Ich geh dann mal.'\" (In einer Kolumne im \"Zeit\"-Magazin im November 2019)" ],
  "articleContentTranslated" : [ "Ono što Janosch piše u svojim knjigama je smiješno, promišljeno i ponekad puno mudrosti. Evo izbora citata iz njega samog i iz njegovih knjiga: \"* Ako imate prijatelja\", rekao je mali medvjed, \"koji može pronaći gljive, nema čega se bojati.", "Nije li Tiger? '\"(\" Oh, kako je lijepa Panama \")\" Gospodine Janosch, što bi se dogodilo da Tiger i Bear imaju pametne telefone? \"-\" Upravo biste guglali Panamu, a inače biste ostali za stolom. \"", "(Stupac iz časopisa \"Zeit\" u srpnju 2015.) \"Što je dio savršene večeri na TV-u? Treba vam netko s kime možete sjediti ispred televizora. A ako imate baš pravu osobu, zapravo nemate potreban je TV prijemnik više. \"", "(U knjizi \"Gospodin Wondrak spašava svijet, hajde!\") \"Budući da sunce sja, nisam ljut ni zbog čega, što još želim!\" (Iz priče \"Dođi u Iglau, Krokodile\" iz antologije \"Možda je sve što kažem glupost!\")", "\"Ne razgovaramo puno, ali imamo nevjerojatno duboku, telepatsku vezu. Prenosim joj glad. Primjerice, kad ide u kupovinu, telepatski je molim da donese sir.", "Uvijek uspije. \"(Janosch o svojoj vezi sa budućom suprugom Ines u intervjuu za magazin\" Gala \"2003.)\" Najdraže vino mi je crno. Ali ako ga nemam, ako nema tuge, onda pijem bijelo.", "Ako nemam bijelu, pijem vodu. Ako nemam ni vode, zaboravim na žeđ. To su podvizi mog blaženstva. \"(U knjizi\" O sreći što sam preživio kao gospodin Janosch \")\" O medvjede \", rekao je tigar,\" nije li život nevjerojatno lijep, recite mi! \"", "- 'Da', rekao je mali medvjed, 'vrlo zastrašujuće i lijepo.' I bili su prilično vraški u pravu u vezi s tim. \"(\" Objava za tigra \")\" Moje najdraže godišnje doba je vrijeme vječnosti nakon života. Uvijek sunce i nema boga u blizini. \"", "\"Budući da sam grešnik i heretik, Bog Otac dat će mi dug život kako bih se mogao vratiti u sveta krila Crkve.\"", "(U biografiji Angele Bajorek, \"Tko ne treba gotovo ništa, ima sve\") \"Da ovdje mogu vječno sjediti, a poplava dolazi samo kad potpuno odem. Dakle NAKON mog uspona.\"", "(Janosch o svojoj rođendanskoj želji u intervjuu Njemačkoj tiskovnoj agenciji povodom njegovog 85. rođendana 11. ožujka 2016.) \"Definitivno bih poklonio nekoga kome treba želja.", "Ne treba mi ništa, što bih trebao poželjeti? Volio bih da mi ništa drugo nije potrebno. \"(U portretu filma\" Janosch - da, dobro je, ne - dobro \"Bayerischera Rundfunka na pitanje koje su njegove želje.)", "\"Gospodine Janosch, kako se opraštate? Okrenete se sa suzom u oku i kažete: 'Idem onda.'\" (U kolumni u časopisu \"Zeit\" u studenom 2019.)" ]
}