{
  "id" : "RCLy7ELK",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-gegen-15-personen-und-zehn-verbaende-wird-ermittelt/401139051",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T07:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4839999/46-168220894.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzialbank: Gegen 15 Personen und zehn Verbände wird ermittelt",
  "articleTitleTranslated" : "Commerzialbank: Istražuje se 15 osoba i deset udruga",
  "articleContent" : [ "Bankskandal.", "Während sich das Interesse der Öffentlichkeit am Commerzialbank-Skandal zuletzt auf den Untersuchungsausschuss des Landtags verlagert hat – in der letzten Sitzung wurden Ex-Bank-Vorständin Franziska Klikovits, Finanzmarktaufsicht-Vorstand Helmut Ettl und LH Hans Peter Doskozil befragt – lief die strafrechtliche Aufarbeitung durch die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) lautlos, aber auf Hochtouren, weiter.  ", "„Die Ermittlungen im Zusammenhang mit der Commerzialbank laufen derzeit gegen rund 15 natürliche Personen und rund 10 Verbände sowie unbekannte Täter“, sagte WKStA-Oberstaatsanwältin Elisabeth Täubl vor Weihnachten auf KURIER-Anfrage.", "Mitte Oktober waren es höchstens 12 Beschuldigte. Wobei es zwischen den 15 Personen und zehn Verbänden Überschneidungen gibt, so stehen etwa ehemalige Firmenchefs, aber auch deren Unternehmen im Visier der Justiz.", "Namen nennen die Ermittler wie immer keine.", "Neben Bank-Gründer Martin Pucher, Klikovits und dem dritten Ex-Vorstand Walter Hack sind frühere langjährige Geschäftspartner der Commerzialbank darunter, etwa die Unternehmer Ernst Zimmermann, Christian Stangl und Florianihof-Geschäftsführer Alfred Bandat – für alle gilt die Unschuldsvermutung.", "Pucher, der vor einigen Jahren zwei Schlaganfälle erlitten hat, hat vor Ermittlern ausgesagt, ist dem U-Ausschuss aber unter Vorlage eines ärztlichen Attests ferngeblieben. Die Landtagsdirektion hat einen medizinischen Sachverständigen beauftragt.", "Anfang Jänner soll er Pucher neurologisch begutachten." ],
  "articleContentTranslated" : [ "Skandal s bankarstvom.", "Iako se interes javnosti za skandalom s poslovnim bankama nedavno prebacio na istražni odbor državnog parlamenta - na posljednjem sastanku pitani su bivša članica uprave banke Franziska Klikovits, član nadzornog odbora financijskog tržišta Helmut Ettl i LH Hans Peter Doskozil - kriminalistička istraga prošla je kroz Tužiteljstvo za gospodarstvo i korupciju (WKStA) šutke, ali punom brzinom, nastavlja.", "\"Istrage u vezi s Commerzialbank trenutno se vode protiv oko 15 fizičkih osoba i oko 10 udruga, kao i protiv nepoznatih počinitelja,\" rekla je viša državna tužiteljica WKStA Elisabeth Täubl prije Božića na zahtjev KURIER-a.", "Sredinom listopada bilo je najviše 12 osumnjičenih. Pri čemu postoji preklapanje između 15 ljudi i deset udruga, na primjer bivši šefovi tvrtki, ali i njihove tvrtke, nalaze se u nišanu pravosuđa.", "Kao i uvijek, istražitelji ne imenuju nijedno ime.", "Uz osnivača banke Martina Puchera, Klikovitsa i trećeg bivšeg člana uprave Waltera Hacka, među njima su i bivši dugoročni poslovni partneri Commerzialbanke, poput poduzetnika Ernsta Zimmermanna, Christiana Stangla i Florianihofa, generalnog direktora Alfreda Bandata - svi se smatraju nevinima.", "Pucher, koji je prije nekoliko godina pretrpio dva moždana udara, svjedočio je pred istražiteljima, ali se držao podalje od U-odbora na temelju medicinske potvrde. Uprava Landtaga naručila je medicinskog vještaka.", "Početkom siječnja Pucheru bi trebao dati neurološku procjenu." ]
}