{
  "id" : "RCnIrjs8",
  "url" : "https://www.diepresse.com/5960242/USSport_Mit-Baseball-kehrt-auch-die-Normalitaet-zurueck?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T13:00:00Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/2/5960242/ED49A67A-985F-4B22-9A18-580BC6E5FF3F_v0_l.jpg",
  "imageCopyright" : "USA TODAY Sports",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mit Baseball kehrt auch die Normalität zurück",
  "articleTitleTranslated" : "Baseball se vraća u normalu",
  "articleContent" : [ "Die Major League Baseball startet, der nationale Zeitvertreib der USA gibt damit sein Comeback. Mit Fans und all den Vorzügen einer 162-Spiele-Saison. Washington. US-Präsident Joe Biden ist Philadelphia-Phillies-Fan, doch mit den Texas Rangers hat er noch aus einem anderen Grund keine rechte Freude.", "Die Major League Baseball (MLB) ist heute die erste der großen Sport-Ligen in Nordamerika, die seit der Corona-Pandemie mit Zuschauern an allen Standorten in ihre neue Saison startet.", "Rund 10.000 Fans sind in den meisten Arenen am „Opening Day“ zugelassen, etwa im American Family Field in Milwaukee (Brewers gegen Twins) oder im Yankee Stadium in New York (Yankees gegen Toronto Blue Jays).", "Es gibt Kapazitätsgrenzen, von zwölf Prozent Auslastung in Boston oder Washington über 25 Prozent in Miami bis hin zu 43 Prozent in Houston. Und die Texas Rangers aus Arlington dürfen ihr Globe Life Field mit 40.300 Zuschauern überhaupt voll auslasten.", "US-Präsident Biden hält davon wenig. „Das ist eine Entscheidung, die sie getroffen haben. Ich denke, es ist ein Fehler“, erklärte er bei ESPN. „Sie sollten auf Dr. (Anthony) Fauci, die Wissenschaftler und die Experten hören.", "Aber ich denke, es ist nicht verantwortungsvoll.“ Tatsächlich nahmen in den USA die Corona-Neuinfektionen zuletzt weiter zu. Doch das Land hat auch ein beachtliches Impftempo vorgelegt.", "Nach Angaben der US-Gesundheitsbehörde CDC waren am Mittwoch 16,4 Prozent der Bevölkerung bereits komplett geimpft, 29,4 Prozent haben mindestens eine Dosis bekommen.", "„Ich hoffe, Mitte des Sommers haben wir Ballparks, die uneingeschränkt sind und vollen Zugang für Fans haben“, meinte MLB-Boss Rob Manfred.", "Einem Papier der Liga und der Spielervereinigung zufolge werden weitere Restriktionen fallen, sobald 85 Prozent der Profis und Offiziellen am Spielfeld geimpft sind.", "Abgesehen von der Zuschauer-Debatte bedeutet die neue Saison vor allem wieder eines: Jedes Team wird wieder 162 Spiele absolvieren, alleine im Grunddurchgang wohlgemerkt. So, wie das der Spielplan seit 1961 für jedes der 30 Teams vorsieht.", "Das macht 2430 Partien von 1. April bis 3. Oktober und bedeutet die Rückkehr eines Stücks US-Alltag.", "Baseball ist noch am ehesten jener Sport, auf den sich die gespaltene Bevölkerung einigen kann, die eigene Mannschaft ist durch die beinahe täglichen Spiele sechs Monate lang ein ständiger Begleiter, und ob der unterschiedlichen Zeitzonen im Land flimmert praktisch rund um die Uhr eine Baseball-Partie über die Bildschirme (hierzulande zeigt Dazn während Regular Season und Play-offs jeden Tag ein Spiel).  ", "Dieser Rhythmus wurde 2020 schmerzlich vermisst, als die Saison auf nur 60 Partien pro Team und gerade einmal drei Monate zusammengestutzt werden musste – die kürzeste seit 1878 und nur ein gutes Drittel der Norm, wie die New York Times vorrechnete.", "Unvorstellbar eigentlich, denn die liebgewonnene Mammut-Saison mit mindestens 162 Spielen krönt am Ende nicht nur das körperlich und mental stärkste Team, sondern auch die beste Einheit.", "Sportlich haben die Titelverteidiger der Los Angeles Dodgers alle Weichen gestellt, um sich an der Spitze zu halten. Die größten Herausforderer: Chicago White Sox, Atlanta Braves, New York Yankees." ],
  "articleContentTranslated" : [ "Major League Baseball uskoro započinje, a američka nacionalna zabava se vraća. S navijačima i svim prednostima sezone od 162 igre. Washington. Američki predsjednik Joe Biden obožavatelj je Philadelphije Phillies, ali zapravo nije zadovoljan Texas Rangersima iz drugog razloga.", "Major League Baseball (MLB) danas je prva od glavnih sportskih liga u Sjevernoj Americi koja je svoju novu sezonu započela sa gledateljima na svim mjestima od pandemije Corone.", "Na “Dan otvorenja” u većini arena dozvoljeno je oko 10.000 navijača, na primjer na American Family Fieldu u Milwaukeeju (Brewers vs Twins) ili na Yankee stadionu u New Yorku (Yankees protiv Toronto Blue Jays).", "Postoje ograničenja kapaciteta, od dvanaest posto iskorištenosti u Bostonu ili Washingtonu do 25 posto u Miamiju i do 43 posto u Houstonu. A Texas Rangers iz Arlingtona smiju u potpunosti iskoristiti svoje Polje života Globe s 40.300 gledatelja.", "Američki predsjednik Biden malo razmišlja o tome. “Ovo je tvoja odluka. Mislim da je to pogreška ”, objasnio je na ESPN-u. \"Trebali biste biti na Dr. (Anthony) Fauci, znanstvenici i stručnjaci slušaju.", "Ali mislim da to nije odgovorno. ”Zapravo, broj novih infekcija koronom u SAD-u nedavno se nastavlja povećavati. No, zemlja je također pokazala izvanrednu stopu cijepljenja.", "Prema američkom zdravstvenom tijelu CDC, 16,4 posto stanovništva već je u cijelosti bilo cijepljeno u srijedu, 29,4 posto primilo je barem jednu dozu.", "\"Nadam se da ćemo usred ljeta imati parkove za lopte koji nisu ograničeni i imaju puni pristup za navijače,\" rekao je šef MLB-a Rob Manfred.", "Prema listu iz lige i udruge igrača, daljnja će ograničenja pasti čim se cijepi 85 posto profesionalaca i službenika na terenu.", "Osim rasprave publike, nova sezona prije svega znači jedno: svaka će momčad opet igrati 162 utakmice, pazite, sama u regularnoj sezoni. Baš kao što je raspored predviđao svaku od 30 momčadi od 1961. godine.", "To čini 2430 igara od 1. travnja do 3. listopada i znači povratak dijela svakodnevnog američkog života.", "Baseball je najvjerojatnije sport da se dijeli stanovništvo može dogovoriti, a tim je stalni pratilac za šest mjeseci zahvaljujući gotovo svakodnevne igre i baseball igra treperi gotovo danonoćno, bez obzira na različite vremenske zone u zemlji putem ekrana (u ovoj zemlji Dazn svakodnevno prikazuje utakmicu tijekom regularne sezone i doigravanja).", "Taj je ritam jako promašen 2020. godine kada je sezonu trebalo smanjiti na samo 60 utakmica po momčadi i samo tri mjeseca - najkraće od 1878. godine i tek dobre trećine norme, kako je izračunao New York Times.", "Zapravo nezamislivo, jer voljena mamutska sezona s najmanje 162 igre okrunjuje ne samo fizički i mentalno najjaču momčad, već i najbolju jedinicu.", "U sportskom smislu, branitelji naslova Los Angeles Dodgersa postavili su put da ostanu na vrhu. Najveći izazivači: Chicago White Sox, Atlanta Braves, New York Yankees." ]
}