{
  "id" : "RCnsQdOd",
  "url" : "https://kurier.at/wirtschaft/magenta-chef-andreas-bierwirth-haben-handytarife-gar-nicht-erhoeht/401201173",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:08:18Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4966306/46-176041579.jpg",
  "imageCopyright" : "Magenta Telekom",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Magenta-Chef: \"Haben Handytarife gar nicht erhöht\"",
  "articleTitleTranslated" : "Šef magenta: \"Uopće nije povećao tarife za mobitele\"",
  "articleContent" : [ "1,3-Mrd. -Umsatzgrenze geknackt Mit dem Corona-Jahr 2020 kann der zweitgrößte Telekom-Betreiber in Österreich zufrieden sein. Der Jahresumsatz stieg gegenüber dem Vorjahr, als erstmals UPC bilanztechnisch integriert wurde, um 2 Prozent auf 1,302 Mrd.", "Euro Das operative Ergebnis (EBITDA) stieg um 6 Prozent auf 496 Mio. Euro. Profitiert hat Magenta vom Boom bei Internettelefonie und Videokonferenzen, die coronabedingt um 200 Prozent zugenommen haben.", "Der zweitgrößte Anstieg gab es im Bereich Gaming. \"Österreich hat im Lockdown zu Hause vor allem gearbeitet und gezockt\", so Bierwirth Wobei im zweiten Lockdown mehr gearbeitet und weniger gezockt wurde.", "Das Datenwachstum stieg insgesamt um 56 Prozent, davon 62 Prozent im Festnetz und 41 Prozent im Mobilfunk. Es gäbe eine Verlagerung von Mobilfunk ins Festnetz, weil die \"Menschen mehr Stabilität wollen\".", "Einbußen im \"niedrigen zweistelligen Millionenbetrag\" musste der Mobilfunker beim Roaming hinnehmen. Im Vorjahr brachen die Roaming-Umsätze etwa um die Hälfte ein. Die wichtige Wintersaison fiel bisher komplett ins Wasser:", "\"Das war eine relative Katastrophe\", so Bierwirth.  5G-Investments Insgesamt wurden 354,7 Millionen Euro an Investitionen in den Netzausbau getätigt, um 18,6 Prozent mehr als 2019.  Der Anstieg erklärt sich vor allem mit den Ausgaben für die 5G-Frequenzversteigerung.  :", "Die Zahl der Mobilfunkanschlüsse blieb mit 5,07 Millionen stabil. Wachstum gab es bei den Breitband-Glasfaser-Anschlüssen, die um 4 Prozent auf 635.000 kletterten. Die TV-Anschlüsse (Ex-UPC) gingen hingegen leicht auf 421.000 zurück.", "\"Wir glauben an Österreich\" Für die Tochter der Deutschen Telekom werde Österreich weiter ein \"Kernmarkt\" bleiben, so Bierwirth.", "\"Wir glauben fest an Österreich und an unsere Marktchancen hier und bleiben auf dem Investitionsturbo drauf\", stellte Bierwirth klar, nachdem er in der Vorwoche noch das neue Telekomgesetz als investitionsfeindlich kritisierte und mit einem Abzug von Investitionsgelder ins Ausland drohte.", "Besser als von Analysten erwartet fiel die Jahresbilanz der Konzernmutter Deutsche Telekom aus. Dank der Fusion der US-Tochter T-Mobile USA mit Sprint sprang der Jahresumsatz erstmals über die 100-Mrd.", "-Euro-Marke. Die Erlöse kletterten um 25,4 Prozent auf 101 Milliarden Euro, wie Europas größter Telekomkonzern am Freitag mitteilte." ],
  "articleContentTranslated" : [ "1,3 milijarde -Propušteno ograničenje prometa Drugi najveći telekomunikacijski operater u Austriji može biti zadovoljan s Coronom 2020. godinom. Godišnja prodaja porasla je za 2 posto, na 1,302 milijarde u odnosu na prethodnu godinu, kada je UPC prvi put integriran u bilancu.", "Operativni rezultat (EBITDA) porastao je za 6 posto, na 496 milijuna eura. Magenta je profitirala od procvata internetske telefonije i video konferencija, koji su povećani za 200 posto zbog korone.", "Drugi najveći porast bio je u igrama. \"U zaključavanju kod kuće, Austrija je uglavnom radila i kockala se\", rekao je Bierwirth. U drugom zaključavanju radili su više, a manje kockali.", "Rast podataka porastao je za ukupno 56 posto, od čega 62 posto u fiksnoj mreži i 41 posto u mobilnim komunikacijama. Uslijedio bi pomak s mobilne komunikacije na fiksnu mrežu jer \"ljudi žele veću stabilnost\".", "Mobilni je operater morao prihvatiti gubitke u \"niskom dvoznamenkastom milijunskom iznosu\" tijekom roaminga. U prethodnoj godini prodaja roaminga pala je za oko pola. Važna zimska sezona do sada je potpuno pala kroz vodu:", "\"To je bila relativna katastrofa\", rekao je Bierwirth. Ulaganja u 5G Ukupno je u proširenje mreže uloženo 354,7 milijuna eura, 18,6 posto više nego u 2019. Porast je uglavnom posljedica troškova za aukciju 5G frekvencije. :", "Broj veza na mobitelima ostao je stabilan na 5,07 milijuna. Zabilježen je rast širokopojasnih optičkih veza, koji su porasli za 4 posto, na 635 000. Televizijske veze (Ex-UPC), međutim, blago su pale na 421 000.", "\"Vjerujemo u Austriju\" Za podružnicu Deutsche Telekoma Austrija će ostati \"osnovno tržište\", rekao je Bierwirth.", "\"Čvrsto vjerujemo u Austriju i naše tržišne prilike ovdje i ostajemo na investicijskom turbu\", pojasnio je Bierwirth, nakon što je prethodnog tjedna kritizirao novi zakon o telekomunikacijama kao antiinvesticiju i zaprijetio povlačenjem investicijskih fondova u inozemstvu.", "Godišnja bilanca matične tvrtke Deutsche Telekom ispala je bolje nego što su analitičari očekivali. Zahvaljujući spajanju američke podružnice T-Mobile USA sa Sprintom, godišnja prodaja po prvi je put skočila preko 100 milijardi.", "-Euro marka. Prihodi su se popeli za 25,4 posto, na 101 milijardu eura, kako je objavila u petak najveća europska telekomunikacijska tvrtka." ]
}