{
  "id" : "RCQA02rU",
  "url" : "https://kurier.at/politik/inland/kurz-im-ersten-quartal-2021-nur-sehr-beschraenkt-impfstoff-in-oesterreich/401127192",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T21:23:51Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4815264/46-173463336.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz: Impfstoff im ersten Quartal 2021 in Österreich \"nur sehr beschränkt\" verfügbar",
  "articleTitleTranslated" : "Ukratko: cjepivo je \"samo vrlo ograničeno\" dostupno u Austriji u prvom kvartalu 2021. godine",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz rechnet damit, dass im ersten Quartal 2021 Corona-Impfstoffe in Österreich \"nur sehr beschränkt\" zur Verfügung stehen werden. Die Tranchen würden \"in überschaubarem Ausmaß\" geliefert, sagte Kurz während einer Pressekonferenz der Regierungsspitze am Freitagabend.", "Er rechne damit, im zweiten Quartal \"ältere Menschen - alle über 85 Jahre - sehr flächendeckend impfen zu können\".  Dann sollen \"immer weitere Teile der Bevölkerung\" folgen.", "Die Zulassung des ersten oder der ersten Impfstoffe gegen Covid-19 in der EU solle demnach \"spätestens bis Jahresende\" stattfinden. \"Danach wird geliefert und begonnen zu impfen\", so Kurz. Ältere und Menschen, die im Gesundheitsbereich arbeiten, sollen dabei als Erste drankommen." ],
  "articleContentTranslated" : [ "Savezni kancelar Sebastian Kurz očekuje da će u prvoj četvrtini 2021. cjepiva protiv korone biti dostupna u Austriji \"samo vrlo ograničeno\". Tranše će biti isporučene \"u raspoloživom opsegu\", rekao je Kurz tijekom tiskovne konferencije koju je vlada održala u petak navečer.", "Očekuje da će u drugom tromjesečju moći vrlo opsežno cijepiti \"starije ljude - sve starije od 85 godina\". Tada bi trebali uslijediti \"sve više dijelova stanovništva\".", "Odobrenje prvog ili prvog cjepiva protiv Covid-19 u EU-u trebalo bi stoga uslijediti \"najkasnije do kraja godine\". \"Tada se odvija isporuka i započinje cijepljenje\", rekao je Kurz. Stariji i ljudi koji rade u zdravstvenom sektoru trebali bi se prvi uključiti." ]
}