{
  "id" : "rcUWpzh5",
  "url" : "https://kurier.at/chronik/oesterreich/mordermittlungen-gegen-polizisten-in-wien/401221785",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T21:43:54Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/5007558/46-173914410.jpg",
  "imageCopyright" : "Michaela Reibenwein",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mordermittlungen gegen Polizisten in Wien",
  "articleTitleTranslated" : "Istrage ubojstva protiv policajaca u Beču",
  "articleContent" : [ "Es war um die Mittagszeit des 5. Jänner 2021, als Polizisten auf eine psychisch kranke Frau in Wien-Hietzing schossen. Die 67-Jährige soll zuvor ihre Heimhilfe bedroht haben und mit einem Messer auf die Beamten losgegangen sein.", "Nun wird bekannt: Gegen einen Polizisten wird deshalb wegen Mordes ermittelt. Das geht aus einer parlamentarischen Anfragebeantwortung an das Justizministerium durch Neos-Abgeordnete Stephanie Krisper hervor, der Standard berichtete zuerst.", "Gegen einen weiteren Beamten laufen Ermittlungen wegen Körperverletzung – bei dem Einsatz war auch ein Taser zum Einsatz gekommen.", "Aus einer weiteren Anfragebeantwortung des Innenministeriums geht hervor, dass die Amtshandlung von 12.31 bis 12.55 Uhr dauerte – vom Eintreffen der Polizisten bis zur Versorgung der Frau durch die Rettung.", "Insgesamt sechs Beamte des Stadtpolizeikommandos Meidling und der WEGA waren vor Ort. Nachbarn zufolge war die Frau psychisch beeinträchtigt, sie sprechen von einem Verfolgungswahn, sie ließ niemanden in die Wohnung.", "Gewalttätig sei die Frau aber nie geworden. Ein Sachwalter wurde bestellt, der wiederum eine Heimhilfe organisiert hatte. Doch diese dürfte die Frau nicht akzeptiert haben, weshalb sie die Frau mit einem Messer bedrohte.", "Die Heimhilfe alarmierte die Polizei. Aufgrund der Gefährdungslage wurde auch die WEGA beigezogen. „Die vermummten und bewaffneten Beamten haben ihr sicher einen fürchterlichen Schreck eingejagt“, wurde damals schon in der Wohnhausanlage gemutmaßt.", "Als die Frau die Tür öffnete und mit einem Messer auf die Beamten zukam, fiel der tödliche Schuss. In hohen Polizeikreisen reagiert man irritiert über die Ermittlungen wegen eines vorsätzlichen Tötungsdelikts.", "Jeder Schusswaffengebrauch mit tödlichem Ausgang müsse aber durch die Justiz akribisch geprüft werden, heißt es." ],
  "articleContentTranslated" : [ "Bilo je oko podneva 5. siječnja 2021. kada su policajci u Beču-Hietzingu ustrijelili mentalno bolesnu ženu. Navodi se da je 67-godišnjakinja prije toga prijetila pomoći u kući i nožem napala službene osobe.", "Sad se zna: Zbog toga se istražuje policajac zbog ubojstva. To proizlazi iz parlamentarnog odgovora ministrice pravosuđa zastupnika Neosa Stephanie Krisper, prvo je izvijestio Standard.", "Još je jedan policajac pod istragom zbog napada - tijekom operacije također je korišten taser.", "Još jedan odgovor MUP-a na upit pokazuje da je službeni čin trajao od 12.31 do 12.55 sati - od dolaska policije do brige o ženi od strane Hitne pomoći.", "Ukupno je bilo šest policajaca iz zapovjedništva gradske policije Meidling i WEGA-e. Prema riječima susjeda, žena je bila mentalno oštećena, govore o paranoji, a nikoga nije pustila u stan.", "Ali žena nikada nije postala nasilna. Imenovan je povjerenik koji je pak organizirao pomoć u kući. Ali ovo nije smjelo prihvatiti ženu, zbog čega je ženi prijetila nožem.", "Pomoć u kući alarmirala je policiju. Zbog rizične situacije uključena je i WEGA. \"Maskirani i naoružani časnici zacijelo su je zadali užasan šok\", u to se vrijeme već nagađalo u stambenom kompleksu.", "Kad je žena otvorila vrata i nožem prišla policajcima, pucao je kobni hitac. U visokim policijskim krugovima ljude iritira istraga namjernog ubojstva.", "Pravosuđe mora pomno provjeriti svaku upotrebu vatrenog oružja sa smrtnim ishodom, kaže se." ]
}