{
  "id" : "RcVNA2Li",
  "url" : "https://sport.orf.at/stories/3071278/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T12:02:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Premier League: Keine Spielpause wegen CoV",
  "articleTitleTranslated" : "Premier liga: Bez stanke zbog CoV-a",
  "articleContent" : [ "„Die Liga hat weiter Vertrauen in ihre Covid-19-Protokolle, um die Spiele wie geplant zu absolvieren, und diese Protokolle haben die volle Unterstützung der Regierung“, hieß es in der Stellungnahme.", "Die Gesundheit von Spielern und Teammitgliedern habe Priorität, die Liga unterstütze es, wie die Clubs die Protokolle umsetzen würden. Wegen mehrerer Coronavirus-Infektionen beim Fulham FC musste zuvor das für Mittwochabend geplante London-Derby bei Gastgeber Tottenham Hotspur verlegt werden.", "Um die Verlegung habe Fulham gebeten, teilten die Spurs mit, weil in der Mannschaft bei Profis und im Betreuerstab mehrere Coronavirus-Fälle aufgetreten seien. Am Montag war das Spiel von Manchester City beim FC Everton infolge eines Coronavirus-Ausbruchs bei den Gästen kurzfristig abgesagt worden.", "Forderungen nach Unterbrechung der Saison Zuvor hatte sich Trainer Sam Allardyce vom Erstligisten West Bromwich Albion angesichts der steigenden Zahl von CoV-Fällen für eine Saisonunterbrechung ausgesprochen.", "„Die Sicherheit aller ist wichtiger als alles andere“, sagte der 66-Jährige nach der 0:5-Niederlage seines Teams gegen Leeds United am Dienstag.", "„Wenn ich höre, dass sich die neue Variante des Virus schneller überträgt als die ursprüngliche, können wir nur das Richtige tun, nämlich den Kreis unterbrechen“", "Die englische Premier League hatte in der Weihnachtswoche die höchste Zahl an Coronavirus-Fällen bei den 20 Oberhausclubs seit Beginn der wöchentlichen Testserien Ende August registriert.  “", "Wie die Liga am Dienstag offiziell mitteilte, wurden bei 1.479 Tests zwischen 21. und 27.  Dezember insgesamt 18 mit dem Coronavirus infizierte Spieler oder Mitglieder der Betreuerteams ermittelt." ],
  "articleContentTranslated" : [ "\"Liga i dalje ima povjerenja u svoje protokole Covid-19 za igranje Igara kako je planirano i ti protokoli imaju punu podršku vlade\", navodi se u priopćenju.", "Zdravlje igrača i članova momčadi bilo je prioritet, liga je podržavala način na koji će klubovi provoditi protokole. Zbog nekoliko infekcija koronavirusom u FC Fulham, londonski derbi planiran za srijedu navečer kod domaćina Tottenham Hotspur morao je biti odgođen.", "Fulham je zatražio preseljenje, rekli su Spursi, jer se u timu dogodilo nekoliko slučajeva koronavirusa među profesionalcima i pomoćnim osobljem. U ponedjeljak je utakmica Manchester Cityja u FC Everton otkazana u kratkom roku zbog izbijanja koronavirusa među gostima.", "Zahtjevi za prekidom sezone Prije nego što se trener Sam Allardyce iz prvoligaša West Bromwich Albiona izjasnio za prekid sezone s obzirom na sve veći broj slučajeva CoV-a.", "\"Svima je sigurnost važnija od svega\", rekao je 66-godišnjak nakon poraza svoje momčadi od Leeds Uniteda u utorak s 5: 0.", "\"Kad čujem da se nova varijanta virusa prenosi brže od izvorne, možemo samo učiniti ispravnu stvar, naime prekinuti krug.\"", "Engleska Premier liga zabilježila je najveći broj slučajeva koronavirusa u 20 klubova gornjeg doma od početka tjedne serije testova krajem kolovoza. \"", "Kao što je liga službeno objavila u utorak, ukupno 18 igrača ili članova timova za podršku zaraženih koronavirusom identificirano je u 1.479 testova između 21. i 27. prosinca." ]
}