{
  "id" : "RD0FXROw",
  "url" : "https://www.diepresse.com/5946010/Kunstmarkt_Martha-Jungwirth-von-Ropac-vertreten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T09:11:00Z[UTC]",
  "author" : "Almuth Spiegler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/9/a/5946010/Mart3B-0846-4A0A-8658-44D4860496D3_1614849074898656_v0_h.jpg",
  "imageCopyright" : "Katharina F.-Roßboth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Martha Jungwirth von Ropac vertreten",
  "articleTitleTranslated" : "Martha Jungwirth koju zastupa Ropac",
  "articleContent" : [ "Die Malerin Martha Jungwirth wird ab jetzt von Galerist Thaddaeus Ropac vertreten - was ihr endlich mehr internationale Aufmerksamkeit sichern wird.", "Späte Karriere wäre eine Beleidigung, Martha Jungwirth, 1940 in Wien geboren, hat eine rasante frühe Karriere hingelegt, 1968 zwar erst in der falschen Schublade der „Wirklichkeiten“-Gruppe, 1977 dann allein zur „documenta“ eingeladen.", "Im Vergleich dazu wurde es daraufhin still und stiller um sie. Nicht für sie, sie arbeitete unbeirrt weiter. Nur die große internationale Karriere blieb aus.", "Erst 2010 wurde sie wie aus dem Hut gezaubert, aus dem Depot der Essl Sammlung vom deutschen Maler Albert Oehlen, der als Gastkurator eingeladen war. Einen ganzen Raum widmete er nur dieser herrlichen Malerin, die er nicht gekannt hatte - endlich Sichtbarkeit.", "Und los ging es wieder. Es folgten Retrospektiven in der Kunsthalle Krems, dann in der Albertina, den Eisernen Vorhang in der Staatsoper gestaltete Jungwirth auch. Vertreten war sie u. a. von der Galerie Ulysses und zuletzt, sehr aktiv, von der Galerie Krinzinger.", "Jetzt ist der nächste Schritt erfolgt, ihrer abstrakten, feinnervigen Malerei in diesen typischen Rottönen die Aufmerksamkeit zu sichern, die sie international verdient (auch wenn das für die Galerien, die ihr lange die Treue hielten ungerecht sein mag):", "Ab nun wird sie von Galerist Thaddaeus Ropac (Salzburg, Paris, London) vertreten, mit dessen Marktmacht keine andere österreichische Galerie, auch international nicht so viele mithalten können.  :", "Nach VALIE EXPORT holt er sich mit Jungwirth also die nächste bedeutende Gegenwartkünstlerin Österreichs ins Programm. Ropac darüber, was ihn an Jungwirth „fasziniere\": „Durch Abstraktion schafft sie stets ein großes Maß an Intimität – oft auf völlig unerwartete Weise.", "Ihre Präzision ist von poetischer Achtsamkeit geprägt. Wir freuen uns auf die Zusammenarbeit und darauf, ihre Arbeiten einem internationalen Publikum vorzustellen.\" Die erste Einzelausstellung mit Jungwirth ist im Herbst dieses Jahres in der Pariser Galerie geplant. " ],
  "articleContentTranslated" : [ "Slikaricu Marthu Jungwirth sada predstavlja vlasnica galerije Thaddaeus Ropac - što će joj napokon osigurati više međunarodne pozornosti.", "Kasna karijera bila bi uvreda, Martha Jungwirth, rođena u Beču 1940., imala je brzu ranu karijeru, 1968. prvo u pogrešnoj ladici grupe \"Realities\", a zatim 1977. pozvana samo u \"documenta\".", "Za usporedbu, oko njih je postalo tiho i tiše. Nije za nju, nastavila je raditi nesmetano. Samo se velika međunarodna karijera nije uspjela ostvariti.", "Tek ga je 2010. iz šešira, iz depoa zbirke Essl, izvukao njemački slikar Albert Oehlen, koji je pozvan kao gost kustos. Cijelom je prostoru posvetio ovog divnog slikara, kojeg nije poznavao - napokon vidljivost.", "I krenuli smo opet. Slijedile su retrospektive u Kunsthalle Kremsu, zatim u Albertini, a Jungwirth je također dizajnirao željeznu zavjesu u Državnoj operi. Bila je zastupljena, između ostalog. iz galerije Ulysses i, nedavno, vrlo aktivno, iz galerije Krinzinger.", "Sada je poduzet sljedeći korak da se njenom apstraktnom, osjetljivom slikanju u tim tipičnim crvenim tonovima osigura pažnja koju međunarodno zaslužuje (čak i ako to može biti nepravedno za galerije koje su joj odavno odane):", "Od sada će je predstavljati vlasnik galerije Thaddaeus Ropac (Salzburg, Pariz, London), s čijom tržišnom snagom ne može konkurirati niti jedna austrijska galerija, čak ni toliko međunarodna. :", "Nakon VALIE EXPORT-a, s Jungwirthom dovodi sljedećeg austrijskog važnog suvremenog umjetnika u program. Ropac o onome što ga \"fascinira\" u vezi s Jungwirthom: \"Kroz apstrakciju ona uvijek stvara veliku dozu intime - često na potpuno neočekivane načine.", "Njezinu preciznost oblikuje pjesnička pažljivost. Radujemo se suradnji s njima i predstavljanju njihovih djela međunarodnoj publici. \"Prva samostalna izložba s Jungwirthom planirana je za jesen ove godine u pariškoj galeriji." ]
}