{
  "id" : "rd3nCSZT",
  "url" : "https://kurier.at/chronik/oesterreich/1449-corona-neuinfektionen-in-oesterreich/401170582",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T10:05:06Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.449 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.449 novih infekcija koronom u Austriji",
  "articleContent" : [ "Mit knapp 1.500 Neuinfektionen bewegt sich Österreich leicht unter dem Schnitt der vergangenen Woche. Der Lockdown wirkt: So sieht es Gesundheitsminister Rudolf Anschober. Allerdings würden die Maßnahmen nicht so schnell Wirkung zeigen, \"wie wir uns das wünschen würden\".  ", "Drei Vergleichszahlen brachte der Minister ins Spiel: Gestern gab es 14.866 aktive Fälle, Mitte November lag diese Zahl bei rund 75.000. Am Mittwoch wurden 49 Tote gemeldet. \"Das sind 49 zu viel, aber wir waren im Schnitt im November, Dezember bei rund 100 Todesfällen pro Tag.", "Das heißt, wir haben auch hier eine Halbierung.\" Und auch die Intensivbetten-Belegung konnte reduziert werden. Die 7-Tages-Inzidenz lag laut Anschober Mitte November bei 586, mit Mittwoch bei 114.  \"Das heißt, es bewegt sich etwas in die richtige Richtung.\"", "Das \"große Fragezeichen\" sei aber die Frage Mutationen, warnte er. Von gestern auf heute wurden in Österreich 1.449 Neuinfektionen gemeldet.", "Damit bewegt sich Österreich leicht unter dem Schnitt der vergangenen Woche (1.526).  43 neue Todesfälle in Zusammenhang mit einer Covid-19-Infektion wurden in den letzten 24 Stunden verzeichnet. Bisher gab es in Österreich 410.230 positive Testergebnisse.", "Mit heutigem Stand sind österreichweit 7.607 Personen an den Folgen des Corona-Virus verstorben und 387.787 sind wieder genesen. Derzeit befinden sich 1.791 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 298 der Erkrankten auf Intensivstationen.", "Aktuelle Zahlen in den Bundesländern Burgenland: 31 Kärnten: 83 Niederösterreich: 273 Oberösterreich: 223 Salzburg: 127 Steiermark: 169 Tirol: 172 Vorarlberg: 59 Wien: 312 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "S gotovo 1.500 novih infekcija, Austrija je nešto ispod prosjeka prošlog tjedna. Zaključavanje djeluje: Tako to vidi ministar zdravstva Rudolf Anschober. Međutim, mjere ne bi stupile na snagu tako brzo \"kako bismo željeli\".", "Ministar je u igru uveo tri usporedne brojke: Jučer je bilo 14.866 aktivnih slučajeva, sredinom studenoga taj je broj bio oko 75.000. U srijedu je zabilježeno 49 smrtnih slučajeva. \"To je 49 previše, ali u prosjeku smo dnevno imali oko 100 smrtnih slučajeva u studenom i prosincu.", "To znači da smo prepolovljeni i ovdje. „I popunjenost intenzivne njege krevet također može biti smanjena. Prema Anschober, 7 dana incidencija je 586 sredinom studenog, a 114 u srijedu pravom smjeru.”", "\"Veliki upitnik\" pitanje je mutacija, upozorio je. Od jučer do danas u Austriji je zabilježeno 1.449 novih infekcija.", "Austrija je tako nešto ispod prosjeka prošlog tjedna (1.526). U posljednja 24 sata zabilježene su 43 nove smrti povezane s infekcijom Covid-19. Do sada je u Austriji zabilježeno 410 230 pozitivnih rezultata.", "Do danas je 7.607 osoba diljem Austrije umrlo od posljedica virusa korone, a 387.787 se oporavilo. Trenutno se na bolničkom liječenju nalazi 1.791 osoba zbog virusa korone, a njih 298 je na jedinicama intenzivne njege.", "Trenutne brojke u saveznim državama Gradišće: 31 Koruška: 83 Donja Austrija: 273 Gornja Austrija: 223 Salzburg: 127 Štajerska: 169 Tirol: 172 Vorarlberg: 59 Beč: 312 hospitalizacije u Austriji Kapaciteti bolnica presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi oko 10 mora biti hospitalizirano, a jedan od njih završi na odjelu intenzivne njege - i to obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}