{
  "id" : "RDjYEKyz",
  "url" : "https://www.diepresse.com/5949551/Coronavirus_Wr-Neustadt-abgeriegelt_Welcher-Bezirk-ist-der-naechste?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T11:30:00Z[UTC]",
  "author" : "Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/f/5949551/049AF1DE-1A09-426E-84E8-B58447964392_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wr. Neustadt abgeriegelt: Welcher Bezirk ist der nächste?",
  "articleTitleTranslated" : "Wr. Neustadt je zagradio: koja je četvrt najbliža?",
  "articleContent" : [ "Die Liste der abgeriegelten Gemeinden und Bezirke in Österreich wird immer länger. Bezirken im Burgenland und der Steiermark könnten bald ebenfalls Ausreisebeschränkungen blühen.", "Schwaz in Tirol, Hermagor in Kärnten, Radstadt, Bad Hofgastein und Muhr in Salzburg, Haiming, Roppen, Virgen und Matrei in Osttirol, Wr. Neustadt in Niederösterreich: Die Liste der abgeriegelten Gemeinden und Bezirke in Österreich wird immer länger.", "Besonders herausfordernd sind die verpflichtenden Ausreisekontrollen in der mit 45.000 Einwohnern zweitgrößten Stadt Niederösterreichs, die seit Mittwoch gelten. Am Donnerstag traten für vorerst zwei Wochen Ausfahrtsbeschränkungen für die Gemeinde Muhr im Salzburger Lungau in Kraft.", "Die Gemeinde wird wohl nicht die letzte sein, denn die Sieben-Tages-Inzidenzen steigen in vielen Teilen des Landes. Anfang März legte Gesundheitsminister Anschober fest, dass bei einer Inzidenz von 400 Ausreisebeschränkungen verhängt werden sollen.", "Auch Burgenland könnte bald den ersten abgeriegelten Bezirk haben. Für den südburgenländischen Bezirk Jennersdorf werden Ausreisebeschränkungen angedacht, nachdem die Sieben-Tages-Inzidenz dort auf aktuell 491,3 deutlich über die 400er-Marke stieg.", "Schon jetzt werden praktische Vorbereitungen getroffen. Darüber entschieden wird auf Basis der Entwicklung bei den Infektionszahlen in den nächsten Tagen, erklärte eine Sprecherin des Koordinationsstabs am Donnerstag.", "Blickt man auf die Bezirke Österreichs, überstiegen am Mittwoch zwei eine Inzidenz von 500: Wr. Neustadt (541,2) und St. Johann im Pongau (511,1). Dahinter liegen Jennersdorf (491,3) und Hermagor (487,4).", "Knapp unter 400 liegt Lienz mit einer Inzidenz von 369,3. In dem Osttiroler Bezirk wurden bereits vier Gemeinden abgeriegelt. Hinter Lienz liegt Wr. Neustadt Land (361,4) und der oststeirische Bezirk Weiz.", "In letzterem liegt die Inzidenz bei 326,5 und ist damit das derzeitige steirische Sorgenkind.", "Wie der ORF berichtet, spricht der Bezirkshauptmann Rüdiger Taus bereits von möglichen Ausreisetests: „Das wäre dann die Konsequenz, wenn die 400er-Marke für sieben Tage lang aufrechtbleibt, dann erst würde die Abriegelung umzusetzen sein“, so Taus.", "Taus führt die steigende Tendenz bei den Infektionen auf die vielen Pendler und die hohe Mobilität in dem Bezirk zurück. Am höchsten sei die Inzidenz in der Gemeinde Strallegg. Die 2000-Einwohner-Gemeinde weise derzeit eine Inzidenz von knapp 1000 auf.", "Das Virus grassiert offenbar bereits im Kindergarten, der Schule und der Gemeinde. Für das Wochenende sind Bevölkerungstestungen angekündigt. Je nach den Ergebnissen schließe er die Abriegelung einer einzelnen Gemeinde nicht aus, so Taus.", "Die mit Abstand niedrigste Inzidenz gibt es im Tiroler Bezirk Reutte mit 9,1. Hier infizierten sich in absoluten Zahlen in den vergangenen sieben Tagen drei Menschen mit SARS-CoV-2.", "Im Ländervergleich sind bereits vier Bundesländer über einer Sieben-Tages-Inzidenz von 200.  Den höchsten Wert gibt es mit 251,4 in Salzburg. Dahinter liegt Wien mit 228,3 knapp vor dem Burgenland mit 226,5.", "Insbesondere im Osten ist die britische Mutation mittlerweile die dominante SARS-CoV-2-Variante. Ebenfalls über 200 liegt auch Niederösterreich mit einer Inzidenz von 212,4.", "Kärnten verzeichnete nach den jüngsten Zahlen der AGES eine Inzidenz von 188,7, Oberösterreich 169,1 und die Steiermark genau 164.  Noch über dem Wert von 100 lag Tirol, hier gab es mit Stand Mittwoch 104,3 Neuinfektionen pro 100.000 Einwohner in den vergangenen sieben Tagen.", "Als einziges Bundesland unter 100 ist weiterhin Vorarlberg. Die Sieben-Tages-Inzidenz liegt wenige Tage vor den Öffnungen im westlichsten Bundesland bei 74,8. In absoluten Zahlen infizierten sich in der vergangenen Woche in Vorarlberg 297 Menschen mit dem Coronavirus.", "In Wien und Niederösterreich lagen die täglichen Neuinfektionen teils höher." ],
  "articleContentTranslated" : [ "Popis zapečaćenih općina i okruga u Austriji sve je duži i duži. Distrikti u Gradišću i Štajerskoj uskoro bi također mogli biti predmetom ograničenja izlaska.", "Schwaz u Tirolu, Hermagor u Koruškoj, Radstadt, Bad Hofgastein i Muhr u Salzburgu, Haiming, Roppen, Virgen i Matrei u Istočnom Tirolu, Wr. Neustadt u Donjoj Austriji: Popis zapečaćenih općina i okruga u Austriji sve je duži i duži.", "Obvezni izlazi u drugom po veličini gradu Donje Austrije s 45.000 stanovnika, koji su na snazi od srijede, posebno su izazovni. U četvrtak su izlazna ograničenja za općinu Muhr u salzburškom Lungauu stupila na snagu dva tjedna.", "Zajednica vjerojatno neće biti zadnja jer sedmodnevni incidenti rastu u mnogim dijelovima zemlje. Početkom ožujka ministar zdravstva Anschober odlučio je da bi se, ako postoji incidencija od 400, trebale nametnuti ograničenja izlaska.", "Gradišće bi također uskoro moglo imati svoj prvi ograđeni kvart. Za četvrt Jennersdorf u južnom Gradišću razmatraju se ograničenja izlaska nakon što je sedmodnevna incidencija porasla na trenutno 491,3 znatno iznad oznake 400.", "Već se vrše praktične pripreme. Odluka će se donijeti na temelju razvoja broja infekcija u sljedećih nekoliko dana, rekla je u četvrtak glasnogovornica koordinacijskog osoblja.", "Ako pogledate austrijske četvrti, u srijedu su dva premašila učestalost od 500: Wr. Neustadt (541,2) i St. Johann im Pongau (511,1). Iza su Jennersdorf (491,3) i Hermagor (487,4).", "Lienz ima nešto manje od 400 s incidencijom od 369,3. U istočnotirolskom okrugu već su blokirane četiri zajednice. Wr. Neustadt Land (361,4) i istočnoštajerska četvrt Weiz.", "U potonjem je incidencija 326,5, što ga čini trenutnim štajerskim djetetom.", "Kako izvještava ORF, okružni kapetan Rüdiger Taus već govori o mogućim izlaznim testovima: \"To bi bila posljedica ako oznaka 400 ostane uspravna sedam dana, tek tada bi se zaključavanje primijenilo\", rekao je Taus.", "Taus sve veću tendenciju zaraze pripisuje brojnim putnicima i velikoj mobilnosti u okrugu. Incidencija je najveća u zajednici Strallegg. Zajednica od 2000 stanovnika trenutno ima incidenciju od gotovo 1000.", "Virus je očito već raširen u vrtiću, školi i zajednici. Za vikend su najavljeni testovi stanovništva. Ovisno o rezultatima, on ne isključuje zatvaranje jedne zajednice, rekao je Taus.", "Daleko najmanja incidencija je u tirolskom okrugu Reutte s 9,1. U apsolutnom broju, tri su osobe zaražene SARS-CoV-2 u proteklih sedam dana.", "U usporedbi s državama, četiri savezne države već imaju sedmodnevnu incidenciju od 200. Najviša vrijednost je u Salzburgu na 251,4. Iza nje je Beč s 228,3, malo ispred Gradišća s 226,5.", "Na istoku je britanska mutacija sada dominantna varijanta SARS-CoV-2. Donja Austrija je također iznad 200 s incidencijom od 212,4.", "Prema posljednjim vijeku brojkama, Koruška zabilježio pojavu 188,7, Gornja Austrija 169,1 i Štajerskoj točno 164. Tirol je još iznad vrijednosti od 100, gdje je od srijede je bilo 104,3 novih infekcija na 100.000 stanovnika u posljednjih sedam dana.", "Vorarlberg je još uvijek jedina savezna država mlađa od 100 godina. Sedmodnevna incidencija nekoliko dana prije otvaranja u najzapadnijoj državi iznosi 74,8. U apsolutnim brojkama prošli je tjedan u Vorarlbergu virusom korone zaraženo 297 ljudi.", "U Beču i Donjoj Austriji dnevne nove zaraze ponekad su bile veće." ]
}