{
  "id" : "RDNVRFjR",
  "url" : "https://kurier.at/kultur/corona-gesetze-auch-veranstaltungsbranche-sieht-entwuerfe-kritisch/401214888",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T09:31:37Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/3622400/46-109826954.jpg",
  "imageCopyright" : "Getty Images/gilaxia/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Gesetze: Auch Veranstaltungsbranche sieht Entwürfe kritisch",
  "articleTitleTranslated" : "Zakoni Corone: Industrija događaja također je kritična prema nacrtima",
  "articleContent" : [ "Der kurzfristig verschickte Entwurf zur Novellen des Epidemiegesetzes und des COVID-19-Maßnahmengesetzes wird auch in der Veranstaltungsbranche kritisch gesehen. \"Die Unsicherheit bei Auftraggebern sowie bei Besuchern von Events ist einfach zu groß.", "Viele Unternehmer denken bereits die Flucht in die Insolvenz an. Die Zahlen der Entwicklung im Bereich COVID-19 Erkrankungen zeigen leider wieder in die falsche Richtung\", konstatiert Erik Kastner, Gründer des Austria Event Pools.", "Der Austria Event Pool (AEP) wurde im Mai 2020 als interdisziplinäres Sprachrohr für die gesamte Veranstaltungsbranche gegründet und hat ein \"Zukunftsszenario\" entwickelt.", "Die zurzeit von der Politik gesetzten Maßnahmen griffen jedoch viel zu kurz und könnten die Eventbranche nicht retten, kritisiert Kastner heute in einer Aussendung: \"Die Ausfälle sind zu groß und die Möglichkeit rasch wieder in die Gänge zu kommen sehr, sehr gering.", "Wir können organisieren und veranstalten - nur bleiben die Besucher aus! Ein Verharren in der Vogel-Strauß-Politik kann nicht die Zukunft sein.\" Aktuell sei keine Planung von Veranstaltungen für die erste Jahreshälfte 2021 möglich.", "Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, soll künftig gemäß der Gesetzesvorlage mit einer Geldstrafe von bis zu 30.000 Euro bestraft werden, die Strafen für Teilnehmer an verbotenen Events betragen bis zu 1.450 Euro, zitiert Kastner aus den Entwürfen, in denen künftig bereits die Zusammenkunft von vier Personen als Veranstaltung definiert wird. " ],
  "articleContentTranslated" : [ "Nacrt izmjena i dopuna Zakona o epidemiji i Zakona o mjerama COVID-19, koji je poslan u kratkom roku, također se kritički gleda u industriji događaja. \"Nesigurnost među klijentima i posjetiteljima događaja jednostavno je prevelika.", "Mnogi poduzetnici već razmišljaju o bijegu od bankrota. Brojevi razvoja na području bolesti COVID-19 nažalost opet usmjeravaju u pogrešnom smjeru \", izjavio je Erik Kastner, osnivač Austria Event Pool-a.", "Austrijski bazen događaja (AEP) osnovan je u svibnju 2020. godine kao interdisciplinarni usnik za cijelu industriju događaja i razvio je \"budući scenarij\".", "Međutim, mjere koje političari trenutno poduzimaju prekratke su i nisu mogle spasiti industriju događaja, Kastner kritizira u današnjem emitiranju: \"Kvarovi su preveliki i mogućnost da se brzo vrate na pravi put vrlo je vrlo mala.", "Možemo se organizirati i ugostiti - samo se posjetitelji drže podalje! Ustrajanje u nojevoj politici ne može biti budućnost. \"Trenutno nije moguće planirati događaje za prvu polovicu 2021.", "Svatko tko organizira događanja na komercijalnoj osnovi i zanemari zabranu u skladu sa Zakonom o epidemijama, ubuduće će biti kažnjen novčanom kaznom do 30.000 eura prema nacrtu zakona, novčane kazne za sudionike zabranjenih događaja iznose do 1.450 eura , Kastner citati iz nacrta u kojima se u budućnosti sastanak četiri osobe definira kao događaj." ]
}