{
  "id" : "rDSKPkKm",
  "url" : "https://kaernten.orf.at/stories/3081312/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-18T06:39:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/93/crops/w=1280/788444_opener_274593_toedlicher_unfall_und_grossbrand__c0019_00_00_01_23.jpg?s=82fd5566fdabf4ab5cf66d9203bae68f8ee180c8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirtschaftsgebäude brannte nieder",
  "articleTitleTranslated" : "Izgorjele su gospodarske zgrade",
  "articleContent" : [ "Donnerstagabend brach aus noch unbekannter Ursache in einer zum Museum umgebauten Tenne ein Feuer aus. In diesem Wirtschaftsgebäude waren Oldtimertraktoren untergebracht. Das Gebäude wurde auch für Veranstaltungen genutzt.", "Der geschockte Besitzer Harald Rudl im ORF-Interview: „Ich hab das ein Jahr lang restauriert, da sind Oldtimer drinnen und Maschinen. Ich hab das mit meiner Gattin und meinen Kindern aufgebaut. Ich war bei der Arbeit, da hat mich meine Gattin angerufen und gesagt der Stall brennt.", "Dann bin ich nach Hause gekommen, da hat es schon lichterloh gebrannt. Wir sind fertig. Da ist sehr viel Geld drinnen.“ Brandursache noch unklar 120 Feuerwehrleute standen im Einsatz.", "Karl Krammer, der Kommandant der Freiwilligen Feuerwehr Mieger: „Unsere Hauptaufgabe war die zwei Nebengebäude und die Kirche zu schützen um uns dann auf das Brandobjekt zu konzentrieren. Dank der Nachbarfeuerwehren haben wir rasch das Ganze im Griff gehabt.", "Es ist schon ein großes Gefahrenpotential gewesen.“ Es durfte niemand das Brandobjekt betreten aufgrund der hohen Einsturzgefahr. Für Freitag werden Brandermittler der Kriminalpolizei erwartet, um zu klären, wo und warum das Feuer ausgebrochen ist.", "Der Hof sei jedenfalls versichert, sagte Besitzer Harald Rudl." ],
  "articleContentTranslated" : [ "U četvrtak navečer izbio je požar u gumnu pretvorenom u muzej iz nepoznatog razloga. Starinski traktori bili su smješteni u ovoj gospodarskoj zgradi. Zgrada je također korištena za događanja.", "Šokirani vlasnik Harald Rudl u intervjuu za ORF: „Obnavljao sam ga godinu dana, unutra su oldtajmeri i strojevi. Izgradio sam ga sa suprugom i djecom. Bio sam na poslu kad me supruga nazvala i rekla da staja gori.", "Tada sam se vratio kući i već je plamtjelo. Gotovi smo. Unutra je puno novca. ”Uzrok požara i dalje je nejasno, dežuralo je 120 vatrogasaca.", "Karl Krammer, zapovjednik dobrovoljne vatrogasne postrojbe Mieger: „Naš je glavni zadatak bio zaštititi dvije gospodarske zgrade i crkvu kako bismo se potom koncentrirali na požarni objekt. Zahvaljujući susjednim vatrogasnim postrojbama, brzo smo cijelu stvar stavili pod kontrolu.", "To je već bio veliki potencijal opasnosti. ”Nitko nije smio ući u požarni objekt zbog velike opasnosti od kolapsa. U petak se očekuje kako će vatrogasci iz kriminalističkog odjela pojasniti gdje je i zašto izbio požar.", "U svakom slučaju, farma je osigurana, rekao je vlasnik Harald Rudl." ]
}