{
  "id" : "rdvzUBaf",
  "url" : "https://kurier.at/wissen/gesundheit/pharmafirma-roche-macht-hoffnung-auf-die-pille-gegen-corona/401214072",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:03:20Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4613960/46-101689265.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / JK1991/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pharmafirma Roche macht Hoffnung auf die Pille gegen Corona",
  "articleTitleTranslated" : "Farmaceutska tvrtka Roche daje nadu tabletama protiv Corone",
  "articleContent" : [ "Der Kandidat von Roche und Atea ist ein sogenannter RNA-Polymerase-Hemmer. Er sorgt dafür, dass sich das Virus nicht weitervermehrt und so abstirbt. Die anderen Corona-Pillen-Projekte setzen auf Proteasehemmer, die das Virus direkt angreifen.", "Eine Pille gegen Corona wäre somit eine optimale Ergänzung zu den bereits existierenden Impfstoffen oder auch zu dem Antikörper-Cocktail von Regeneron, der dem Immunsystem einen zusätzlichen Schub gibt.", "Roche und Atea planen, mit dem Kandidaten noch im laufenden Quartal eine zulassungsrelevante Studie zu beginnen. Dabei soll AT-527 sowohl innerhalb als auch außerhalb des Krankenhausbetriebs eingesetzt werden.", "Aktuell wird das Mittel bei Patienten getestet, die mit leichter oder mittelschwerer COVID-19 ambulant behandelt werden. Wie der Branchenexperte Nawrath unterstreicht, dürfte die zulassungsrelevante Studie denn auch schnell Ergebnisse liefern.", "\"Es kommt dann darauf an, ob sich die Viruslast reduziert, und das lässt sich schnell feststellen.\"", "Darüber hinaus soll geschaut werden, ob man AT-527 nicht auch als eine Art Prophylaxe verwenden kann, also als Vorsorge für solche Menschen, die mit Corona-Patienten in Kontakt gekommen sind, aber noch keine Symptome zeigen.", "\"Mit den aktuell bekannten Corona-Stämmen dauert es mitunter bis zu fünf Tage, bis man erste Symptome entwickelt\", erklärt der Mirabaud-Analyst Olav Zilian.", "\"Im Grunde könnte man mit einer solchen Tablette verfahren wie mit Jodtabletten im Falle eines Nuklearunfalls - sie einfach den Menschen im Ernstfall prophylaktisch verabreichen\", so Zilian weiter.", "Mit einer so flächendeckenden Verabreichung sollte es eben auch möglich sein, eine Verbreitung wie man sie im Laufe der Covid-19-Pandemie gesehen hat zu vermeiden, erklärt Zilian weiter. Und hier ergibt sich ein weiterer Vorteil von AT-527.", "Da es sich um eine chemische Substanz handelt, kann sie problemlos in nahezu unbegrenzten Mengen hergestellt werden. \"Das ist ein großer Vorteil biologischen Substanzen gegenüber wie etwa dem Regeneron-Antikörpercocktail\" betont Nawrath.", "Selbst wenn sie wollten, könnten Regeneron und der Partner Roche kaum mehr als die etwa 2 Millionen Dosen pro Jahr herstellen.", "Auch die Verabreichungsform als Tablette eignet sich für die Herstellung im großen Maßstab und könnte dadurch einer größeren Patientenpopulation zugänglich gemacht werden, heißt es dazu noch von Roche selbst.", "Bis es allerdings so weit ist, wird es noch einige Monate dauern. Erst einmal müssen nun die Patienten für die anstehenden Zulassungsstudie rekrutiert werden. Ob die Tablette tatsächlich Ende 2021 dann verfügbar ist, kann man heute noch nicht sagen.", "Das liegt schlicht an den Studienergebnissen. Der Experte Nawrath hält den Zeithorizont vom Roche-VRP Franz aber nicht für abwegig." ],
  "articleContentTranslated" : [ "Kandidat iz Rochea i Atee je takozvani inhibitor RNA polimeraze. Osigurava da se virus ne razmnožava i na taj način umire. Ostali projekti s koronskim pilulama oslanjaju se na inhibitore proteaze koji izravno napadaju virus.", "Stoga bi tableta protiv korone bila optimalan dodatak postojećim cjepivima ili koktelu protutijela iz tvrtke Regeneron, što imunološkom sustavu daje dodatni poticaj.", "Roche i Atea planiraju započeti glavnu studiju s kandidatom u ovom tromjesečju. AT-527 treba koristiti i unutar i izvan bolničkih operacija.", "Sredstvo se trenutno ispituje na pacijentima koji se liječe ambulantno s blagim ili umjerenim COVID-19. Kao što industrijski stručnjak Nawrath naglašava, studija relevantna za odobrenje trebala bi brzo donijeti rezultate.", "\"Tada ovisi hoće li se virusno opterećenje smanjiti, a to se može brzo utvrditi.\"", "Uz to, treba provjeriti može li se AT-527 također koristiti kao svojevrsna profilaksa, tj. Kao mjera predostrožnosti za ljude koji su došli u kontakt s koronarnim bolesnicima, ali još ne pokazuju nikakve simptome.", "\"S trenutno poznatim sojevima korone može potrajati i pet dana da se razviju prvi simptomi\", objašnjava Mirabaudov analitičar Olav Zilian.", "\"U osnovi, mogli biste se nositi s takvom tabletom kao što biste to učinili s jodnim tabletama u slučaju nuklearne nesreće - jednostavno ih profilaktički dajte ljudima u hitnim slučajevima\", nastavlja Zilian.", "Uz tako raširenu administraciju, također bi trebalo biti moguće izbjeći širenje one vrste viđene tijekom pandemije Covid-19, objašnjava Zilian. I tu je još jedna prednost AT-527.", "Budući da je kemijska tvar, lako se može proizvesti u gotovo neograničenim količinama. \"Ovo je velika prednost u odnosu na biološke tvari kao što je koktel protutijela Regeneron\", naglašava Nawrath.", "Čak i da su htjeli, Regeneron i njegov partner Roche teško mogu proizvesti više od otprilike 2 milijuna limenki godišnje.", "Oblik primjene u obliku tablete također je pogodan za veliku proizvodnju i prema tome bi mogao biti dostupan većoj populaciji pacijenata, prema samom Rocheu.", "Međutim, proći će još nekoliko mjeseci prije nego što se to dogodi. Prije svega, pacijenti sada moraju biti angažirani za predstojeću studiju odobrenja. Još nije moguće reći hoće li tablet zaista biti dostupan do kraja 2021. godine.", "To je jednostavno zbog rezultata studije. Stručnjak Nawrath ne smatra vremenski horizont Roche VRP Franz apsurdnim." ]
}