{
  "id" : "rdx8RMFk",
  "url" : "https://sport.orf.at/stories/3070697/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-15T18:05:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kühbauer antwortet Kritikern",
  "articleTitleTranslated" : "Kühbauer odgovara kritičarima",
  "articleContent" : [ "„Dass es natürlich schnell geht im Fußball, ist jedem ganz klar“, sagte Kühbauer am Beginn seiner durchaus sachlichen Abrechnung. „Wenn du vorher Dinge gut machst, dann bist du der Jesus, der Allergrößte.", "Aber wenn du dann einmal ein Spiel verlierst, wenn du rotierst, weil du an die Mannschaft glaubst“, dann werde nicht nur von Fans, sondern auch Journalisten „gleich alles schlecht geredet“, sagte der Burgenländer, um dann mit Statistiken die gute Arbeit bei Rapid zu untermauern.", "„Im Jahr 2020 haben wir in 25 Spielen einen Schnitt von 1,88 Punkten geschafft in der Bundesliga. Wenn wir gegen die Admira (am Samstag) noch gewinnen, dann wären es sogar 1,92. Da wärst du 2008, wo Rapid den letzten Meistertitel gefeiert hat, Meister (geworden).", "Nur so viel zu dem“, sagte Kühbauer. Cupsieg bei Salzburg wäre „große Sache“ für Rapid Nach den jüngsten Rückschlägen hofft Rapid auf ein Erfolgserlebnis am Mittwochabend im ÖFB-Cupachtelfinal-Schlager in Salzburg.", "Entwicklung „nicht so schlecht“ Gleichzeitig verwies er auf die Entwicklung, seit er am 1. Oktober 2018 Rapid-Trainer geworden war, „wo wir nach neun Runden neun Punkte gehabt haben und die teuerste Mannschaft“.", "Trotz einer „Kostenreduktion der Mannschaft und Transfererlösen im Plus“ sei es ihm gelungen, „junge Spieler einzubauen“ und gleich in seiner ersten Saison den Aufstieg ins Sechzehntelfinale der Europa League zu schaffen.", "„Das war, glaube ich, nicht so schlecht“, merkte Kühbauer an.", "„Und wenn man jetzt wieder Kosten reduziert bei Spielern, wenn man wieder Transfererlöse erzielt hat, wenn man leider – und das ist das Problem – keine Zuschauer gehabt hat, leider Verletzungen hat, wenn man den Ljubicic, den Fountas, den Petrovic hernimmt, den Stefan Schwab verloren hat, den Thomas Murg verloren hat und trotzdem dieselbe Punkteanzahl hat wie letztes Jahr, obwohl die Belastung eine weit höhere war und der Kader kleiner geworden ist, und das dann schlecht sieht, dann ist das respektlos gegenüber meiner Mannschaft und respektlos gegenüber meinem Trainerteam, das muss ich ganz ehrlich sagen“, erläuterte Kühbauer, der Rapid in der abgelaufenen Saison zum Vizemeistertitel geführt hatte.  ", "„Denn was die Mannschaft hier leistet seit eineinhalb Jahren ist groß für diese Punkte, die ich gerade aufgezählt habe“", "Trotz Kostenreduktion, Einbau von Eigenbauspielern, erzielten Transfererlösen und der harten Einbußen durch die Coronavirus-Krise, sei ja „der Anspruch derselbe geblieben“, nämlich Serienmeister Salzburg voll zu fordern.  “", "„Der Marktwert von Salzburg ist gegenüber 2008 fünfmal so hoch wie der von Rapid 2008, wo der Peter Pacult letztmals Meister geworden ist, wo er nur zweimal so hoch war“, bemühte Kühbauer erneut diesen historischen Vergleich.Kühbauer mahnt Geduld ein Seit dem bisher letzten Titel der Grün-Weißen sind überhaupt nur zwei andere Mannschaften außer Salzburg Meister geworden:", "2011 Sturm Graz und 2013 die Wiener Austria.  : „Sturm ist Meister geworden mit (einem Punktschnitt von) 1,83. Salzburg schafft es die letzten Jahre, immer über zwei Punkte im Schnitt zu kommen. Die haben einfach eine super Mannschaft.", "Wir haben etwas aufgebaut, und wir werden noch weiter bauen müssen“, mahnte Kühbauer auch Geduld ein.", "Ihm sei natürlich klar, dass man beim Rekordmeister Rapid „immer einen Meistertitel“ fordert, „das wäre mein größter Traum, aber das ist halt sehr, sehr schwierig, wenn man bedenkt, dass Salzburg mittlerweile den fünffachen Kaderwert von uns hat und das gut macht.", "Und trotzdem sind wir näher an Salzburg herankommen“, beteuerte Kühbauer. „Aber man muss das respektieren, dass alles zusammenpassen muss.“ Noch dazu in einer Situation, wo Rapid wegen der Pandemie achtstellige Summen verloren gehen.", "„Corona hat uns wirklich wehgetan, weil wir haben keine Zuschauer und dadurch weniger Einnahmen. Wir können im Moment halt leider keine Spieler holen. Das muss man akzeptieren als Trainer. Und der Rapid-Fan, der das nicht verstehen will, tut mir leid.", "Aber ich will da nichts beschönigen oder schlechtreden, aber die Jungs machen es gut. “„Wir werden ruhig bleiben“ Und deshalb werde man sich bei Rapid nicht durch „Einflüsse von außen, die es immer geben wird“, aus der Ruhe bringen lassen.", "„Rapid muss eins sein, im Trainerteam, in der Mannschaft sind wir es hundert Prozent immer. Entscheidend ist, dass wir ruhig bleiben“, forderte Kühbauer.", "„Dass alle gleich rauskommen und irgendwas Schlechtes sehen, das ist leider bei Rapid umso schlimmer, und da wird es umso besser sein, dass wir ruhig bleiben, und das werden wir auch bleiben.“ Zum Thema Vertragsverlängerung sagte Kühbauer: „Ich habe selber gesagt, das ist für mich der größte Club.", "Der sportlich beste Club ist Salzburg, aber von der Emotionalität her, von der Leidenschaft her ist das hier der allergrößte Club. Ich werde da alles reininvestieren, solange ich da bin“, versicherte der Ex-Internationale, der hofft, dass sein mit Saisonende auslaufender Vertrag verlängert wird.", "„Ich glaube, die Punkte, die ich gerade aufgezählt habe, sollten dafür sprechen, aber ich will da jetzt keinen animieren oder sagen, er muss es tun . “" ],
  "articleContentTranslated" : [ "\"Svima je vrlo jasno da to brzo ide u nogometu\", rekao je Kühbauer na početku svog činjeničnog računovodstva. „Ako unaprijed dobro obaviš stvari, onda si ti Isus, najveći od svih.", "Ali ako izgubite utakmicu, ako se vrtite jer vjerujete u momčad \", tada ne samo navijači, već i novinari\" loše pričaju \", rekao je Gradišćanin, a zatim pridonijeli dobrom radu sa statistikama Brzo potkrepiti.", "“U 2020. godini u 25 utakmica u Bundesligi postigli smo prosječno 1,88 bodova. Ako i dalje pobijedimo protiv Admire (u subotu), bilo bi čak 1,92. Tamo biste bili prvak 2008. godine, kada je Rapid slavio posljednji naslov prvaka.", "Toliko o tome ”, rekao je Kühbauer. Pobjeda kupa u Salzburgu bila bi \"velika stvar\" za Rapid. Nakon nedavnih neuspjeha, Rapid se nada osjećaju postignuća u srijedu navečer u osmom finalnom hitu ÖFB kupa u Salzburgu.", "Razvoj „nije tako loš“ Istodobno se osvrnuo na razvoj otkako je postao brzi trener 1. listopada 2018., „gdje smo nakon devet kola imali devet bodova i najskuplju momčad“.", "Unatoč \"smanjenju troškova momčadi i transferu prihoda u plusu\", uspio je \"uključiti mlade igrače\" i u svojoj prvoj sezoni proći u šesnaestinu finala Europske lige.", "\"Mislim da to nije bilo tako loše\", komentirao je Kühbauer.", "\"A ako sada opet smanjite troškove za igrače, ako ste ponovno dobili prihode od transfera, ako nažalost - i u tome je problem - niste imali nijednog gledatelja, nažalost imate ozljede, ako uzmete Ljubičića, Founte, Petrovića, Izgubio je Stefan Schwab, kojeg je Thomas Murg izgubio i još uvijek ima isti broj bodova kao i prošle godine, iako je opterećenje bilo puno veće, a momčad je postala manja i onda to loše vidi, tada je to za moju momčad nepoštovanje, a za moju nepoštovanje Trenerski tim, moram biti iskren ”, objasnio je Kühbauer, koji je Rapid prošle sezone vodio do viceprvaka.", "\"Jer ovo što tim radi ovdje godinu i pol dana je sjajno za ove točke koje sam upravo nabrojao\"", "Unatoč smanjenju troškova, instalaciji vlastitih igrača, ostvarenom prihodu od transfera i teškim gubicima uzrokovanim koronavirusnom krizom, \"zahtjev je ostao isti\", naime da se u potpunosti zahtijeva prvenstvo Salzburga. \"", "\"Tržišna vrijednost Salzburga pet je puta veća od vrijednosti Rapida 2008., gdje je Peter Pacult posljednji put bio prvak, gdje je bio samo dvostruko veći\", Kühbauer je ponovno pokušao napraviti ovu povijesnu usporedbu. Kühbauer je od posljednje pozvao na strpljenje Samo su dvije druge momčadi osim Salzburga osvajale naslove za zeleno-bijele:", "2011. Sturm Graz i 2013. Beč Austrija. : “Sturm je postao prvak s (prosjek bodova) 1,83. U posljednjih nekoliko godina Salzburg je uvijek uspio postići prosjek od preko dva boda. Jednostavno imaju sjajnu momčad.", "Nešto smo izgradili i morat ćemo nastaviti graditi ”, upozorio je Kühbauer na strpljenje.", "Jasno mu je, naravno, da rekordni prvak Rapid \"uvijek traži naslov prvaka\", \"to bi bio moj najveći san, ali to je vrlo, vrlo teško kad uzmete u obzir da Salzburg sada ima pet puta veću momčad i to dobro radi .", "Pa ipak, približili smo se Salzburgu ”, potvrdio je Kühbauer. “Ali morate poštivati činjenicu da se sve mora poklopiti.” Pogotovo u situaciji kada Rapid gubi osmeroznamenkasti zbroj zbog pandemije.", "“Corona nas je stvarno povrijedila jer nemamo gledatelja, a time i manju zaradu. Nažalost, trenutno ne možemo dobiti nijednog igrača. To moraš prihvatiti kao trener. I žao mi je zbog obožavatelja Rapida koji ne želi razumjeti.", "Ali ne želim se prešućivati ili loše pričati, ali dečki dobro stoje. \"\" Ostat ćemo mirni \"I zato Rapidu neće smetati\" vanjski utjecaji koji će uvijek postojati \".", "“Rapid mora biti jedno, u trenerskom timu, u timu smo uvijek sto posto. Ključno je da ostanemo mirni ”, zahtijevao je Kühbauer.", "„Činjenica da svi izlaze isti i vide nešto loše, nažalost, u Rapidu je još gora i bit će tim bolje što ćemo ostati mirni i tako ćemo i ostati.“ Na temu produženja ugovora Kühbauer je rekao: „Rekao sam i sam , ovo je za mene najveći klub.", "Najbolji sportski klub je Salzburg, ali što se tiče osjećaja i strasti ovo je najveći klub ovdje. Sve ću reinvestirati sve dok sam tamo ”, uvjeravao je bivši internacionalac, koji se nada da će mu biti produžen ugovor koji istječe na kraju sezone.", "“Mislim da bi točke koje sam upravo naveo trebale biti dovoljno za to, ali ne želim nikoga animirati ili reći da to moraju učiniti. \"" ]
}