{
  "id" : "rdyPvFXi",
  "url" : "https://kurier.at/wirtschaft/handel-sperrt-am-montag-auf-polizei-soll-kundenstroeme-lenken/401117001",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T14:03:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handel sperrt am Montag auf, Polizei soll Kundenströme lenken",
  "articleTitleTranslated" : "Trgovina se zaključava u ponedjeljak, policija bi trebala usmjeravati tokove kupaca",
  "articleContent" : [ "Auch Einkaufszentren öffnen Derzeit dürfen nur wenige Geschäfte offen haben, darunter Supermärkte, Drogerieketten oder Trafiken. Am 7. Dezember machen auch Buchhändler, Elektrogeschäfte, Modeketten, Möbelhäuser, Schuhgeschäfte und Sportartikelhändler wieder auf.", "Damit dürfen auch die Einkaufszentren wieder öffnen. Die Sozialpartner verhandeln derzeit noch eine teilweise Verlängerung der Öffnungszeiten im Handel, um Kundenströme zu entzerren. Ein Wermutstropfen ist freilich die fehlende Gastronomie, die für den Handel ein Frequenzbringer ist.", "Die darf nämlich erst laut derzeitigem Stand am 7. Jänner wieder aufsperren.", "Handelsobmann zufrieden Rainer Trefelik, Obmann der Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ), zeigt sich mit der Regelung zufrieden:  „Das ist eine gute Nachricht für unsere Betriebe und die Konsumentinnen und Konsumenten.", "Damit haben wir die Chance, dass alle rechtzeitig zu ihren Weihnachtsgeschenken kommen. Die Händler werden alles tun, um den Kunden die Weihnachtseinkäufe auch unter diesen außergewöhnlichen Bedingungen sicher zu ermöglichen.", "Umsatzstärkste Zeit Der Einzelhandel befindet sich gerade in der heißesten Phase des Jahres.", "Die Betriebe verlieren im Vorweihnachtsgeschäft Milliarden durch die coronabedingten Schließungen. 17 geschlossene Einkaufstage würden bei den mehr als 22.000 Geschäften für einen Umsatzverlust von bis zu 2,7 Mrd.", "Euro sorgen, ermittelte der Handelsverband. Der Standortberater RegioPlan rechnet mit einem Rückgang der Weihnachtsausgaben um 17 Prozent auf 1,75 Mrd. Euro." ],
  "articleContentTranslated" : [ "Također otvoreni trgovački centri Trenutno je dozvoljeno raditi samo nekoliko trgovina, uključujući supermarkete, lance drogerija ili trafike. 7. prosinca ponovno će se otvoriti i prodavači knjiga, elektronička trgovina, modni lanci, prodavaonice namještaja, obuće i trgovci sportskom robom.", "To znači da se i trgovački centri smiju ponovno otvoriti. Socijalni partneri trenutno pregovaraju o djelomičnom produljenju radnog vremena u maloprodaji kako bi se izjednačili tokovi kupaca. Jedan pad je, naravno, nedostatak gastronomije, što je pokretač visoke frekvencije za trgovinu.", "Prema trenutnom statusu, ponovno se može otključati tek 7. siječnja.", "Zadovoljni predsjednik trgovine Rainer Trefelik, predsjednik saveznog odjela za trgovinu Austrijske gospodarske komore (WKÖ), zadovoljan je propisom: „Ovo je dobra vijest za naše tvrtke i potrošače.", "To nam daje priliku da svi na vrijeme dobiju svoje božićne poklone. Trgovci će učiniti sve da kupci mogu sigurno kupovati za Božić čak i pod ovim iznimnim uvjetima.", "Vrijeme s najvećim prometom Sektor maloprodaje trenutno je u najtoplijoj fazi godine.", "Tvrtke gube milijarde uoči Božića zbog zatvaranja povezanih s koronom. 17 zatvorenih dana kupnje rezultiralo bi gubitkom od čak 2,7 milijardi u više od 22.000 trgovina.", "Trgovačko udruženje utvrdilo. Savjetnik za lokacije RegioPlan očekuje smanjenje božićne potrošnje za 17 posto, na 1,75 milijardi eura." ]
}