{
  "id" : "re2rnJET",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-kombi-auftakt-mit-lamparter-greiderer-klapfer-fritz/401198998",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:03:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962325/46-175989853.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kombi-Auftakt mit Lamparter, Greiderer, Klapfer und Fritz",
  "articleTitleTranslated" : "Početak kombinacije s Lamparterom, Greidererom, Klapferom i Fritzom",
  "articleContent" : [ "Greiderer setzte bei 102 und 102,5 m auf, schnitt als Fünfter bzw. Vierter damit noch besser als sein engerer Landsmann ab. \"Ich bin echt super reingestartet. Es läuft sehr gut auf der Schanze\", verriet der 27-Jährige, der im jüngsten Weltcup in Klingenthal Sprung-Bester und Gesamt-Dritter war.", "Klapfer brachten 100,0 und 103,5 m die Plätze 13 und 5 ein. \"Das macht Spaß. Es ist schon ganz positiv, wenn ich gleich im ersten Training zwei bessere Sprünge mache als in der ganzen restlichen Saison\", merkte der 35-Jährige an.", "Der 26-jährige Fritz setzte sich mit 97,0/21. und 103,0 m/12. gegenüber Seidl (95,0/25., 102,0/10.) durch, wogegen Jöbstl mit 93,0/31. und 96,9/25. doch klar abfiel. \"Ich bin schon recht gut eingestellt\", sah Fritz für sich eine gute Basis.", "Jöbstl hatte mit der Umstellung vom Training auf der großen Garmisch-Schanze auf den kleinen WM-Bakken zu kämpfen. Für Seidl hat sich zumindest sein zweiter Sprung gut angefühlt, gegen ihn sprach womöglich auch die bessere Laufleistung von Fritz.", "Der norwegische Favorit Jarl Magnus Riiber ließ das Training aus, der Beste war der Japaner Akito Watabe mit den Rängen zwei (104,0 m) und eins (106,5). Die Nummer eins im ersten Heat war der Este Kristjan Ilves (104,0).", "Davor im Frauen-Training war vom ÖSV die Tirolerin Annalena Slamik als Sechste (91,0) und Fünfte (87,5) am besten zurechtgekommen. Die Steirerin Lisa Hirner (85,5/88,5) wurde zweimal Siebente. Je einmal Erste und Zweite waren Svenja Würth (GER) und Gyda Westvold Hansen (NOR)." ],
  "articleContentTranslated" : [ "Greiderer se spustio na 102 i 102,5 m, završivši na petom i četvrtom mjestu, bolje od svog zemljaka. \"Započeo sam zaista sjajno. Na brdu ide jako dobro\", rekao je 27-godišnjak, koji je bio najbolji skok i ukupno treći na nedavnom Svjetskom kupu u Klingenthalu.", "Klapfer je zauzeo 13. i 5. mjesto na 100,0 i 103,5 m. \"Zabavno je. Stvarno je pozitivno kada na prvom treningu napravim dva bolja skoka nego u ostatku sezone\", komentirao je 35-godišnjak.", "26-godišnji Fritz zauzeo je mjesto sa 97,0 / 21. i 103,0 m / 12. u usporedbi sa Seidlom (95,0 / 25., 102,0 / 10.), dok je Jöbstl s 93,0 / 31. i 96,9 / 25. ali očito otpao. \"Već sam se prilično dobro prilagodio\", rekao je Fritz, koji je za sebe vidio dobru osnovu.", "Jöbstl se morao boriti s prelaskom s treninga na velikom brdu Garmisch na mali WM-Bakken. Barem se njegov drugi skok dobro osjećao za Seidla, a bolja Fritzova kilometraža također može govoriti protiv njega.", "Norveški favorit Jarl Magnus Riiber preskočio je trening, najbolji je bio Japanac Akito Watabe s dva mjesta (104,0 m) i jednim (106,5). Broj jedan na prvoj vrućini bio je Estonac Kristjan Ilves (104,0).", "Prije toga, na ženskom treningu iz ÖSV-a, Annalena Slamik iz Tirola najbolje se snašla u šestom (91,0) i petom (87,5). Lisa Hirner (85,5 / 88,5) iz Štajerske dva je puta bila sedma. Svenja Würth (GER) i Gyda Westvold Hansen (NOR) bile su i prve i druge." ]
}