{
  "id" : "reCFOpux",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-pfizer-zog-bewerbung-fuer-notzulassung-in-indien-zurueck/401179501",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T11:28:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919662/46-175453734.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung: Pfizer zog Bewerbung für Notzulassung in Indien zurück",
  "articleTitleTranslated" : "Cijepljenje: Pfizer je povukao zahtjev za odobrenje u hitnim slučajevima u Indiji",
  "articleContent" : [ "Pfizer hat seine Bewerbung für eine Notzulassung seines Corona-Impfstoffs in Indien zurückgezogen. Die Entscheidung sei nach einem Treffen mit der Arzneimittel-Aufsichtsbehörde des Landes gefallen, teilte das Unternehmen mit.", "Erneute Bemühung um Zulassung \"Basierend auf Überlegungen beim Treffen und unserem Verständnis, dass die Behörde möglicherweise zusätzliche Informationen braucht, hat sich die Firma entschieden, ihre Bewerbung zum jetzigen Zeitpunkt zurückzuziehen\", hieß es.", "Später, wenn die Zusatzinformationen zur Verfügung stünden, wolle sich das Unternehmen erneut um eine Zulassung bemühen. Pfizer hatte seine Bewerbung zum Import und Verkauf des Impfstoffs in Indien Ende 2020 eingereicht, wie die indische Nachrichtenagentur PTI berichtete.", "Dabei habe sie sich auch für eine Befreiung beworben, um keine kleineren Studien des Impfstoffs an der indischen Bevölkerung machen zu müssen, die die Behörde verlangt habe.", "In Indien, dem Land mit der zweitgrößten Bevölkerung der Welt, sind bisher zwei Impfstoffe zugelassen - derjenige von Astrazeneca und ein in Indien entwickelter. Beide werden in Indien hergestellt.", "Um den einheimischen Impfstoff gab es eine Kontroverse, weil ihm die Regierung eine Zulassung erteilte, obwohl die klinischen Studien noch nicht abgeschlossen waren.", "Indien wird oft als \"Apotheke der Welt\" bezeichnet, da in dem Land nach eigenen Angaben rund die Hälfte aller Impfstoffe weltweit hergestellt wird. Viele davon gehen nach eigenen Angaben für relativ wenig Geld an ärmere Länder." ],
  "articleContentTranslated" : [ "Pfizer je povukao zahtjev za hitno odobrenje svog cjepiva protiv korone u Indiji. Odluka je donesena nakon sastanka s tijelom za nadzor nad drogama u zemlji, priopćila je tvrtka.", "Obnovljeni napor na odobrenju \"Na temelju razmatranja na sastanku i našeg razumijevanja da će agenciji možda trebati dodatne informacije, tvrtka je u ovom trenutku odlučila povući prijavu\", priopćilo je.", "Kasnije, kada budu dostupne dodatne informacije, tvrtka će pokušati ponovno za odobrenje. Pfizer je podnio zahtjev za uvoz i prodaju cjepiva u Indiji krajem 2020. godine, izvijestila je indijska novinska agencija PTI.", "Također se prijavila za izuzeće tako da se nisu trebale provoditi manje studije o cjepivu na indijskoj populaciji, što je tijelo zatražilo.", "U Indiji, zemlji s drugom najvećom populacijom na svijetu, do sada su odobrena dva cjepiva - jedno iz Astrazenece i jedno razvijeno u Indiji. Obje su izrađene u Indiji.", "Domaće cjepivo bilo je kontroverzno jer ga je vlada odobrila iako su klinička ispitivanja još uvijek u tijeku.", "Indiju često nazivaju \"svjetskom ljekarnom\", jer se, prema vlastitim izjavama, u zemlji proizvodi oko polovice svih cjepiva u svijetu. Prema vlastitim izjavama, mnogi od njih odlaze u siromašnije zemlje za relativno mali novac." ]
}