{
  "id" : "REDTtwyS",
  "url" : "https://kurier.at/wirtschaft/wohnungspreise-steigen-in-coronakrise-weiter-nach-oben/401103237",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T15:31:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wohnungspreise steigen in Coronakrise weiter nach oben",
  "articleTitleTranslated" : "Cijene stanova nastavljaju rasti u koronskoj krizi",
  "articleContent" : [ "Verband der Gemeinnützigen: Steigende Mieten und sinkende Einkommen prägen das Bild in den Landeshauptstädten. 70 Prozent wohnen in Mietwohnungen.  Auch in der Coronakrise erhöhen sich die Preise auf dem Wohnungsmarkt ungebremst.", "\"In der Covid-Zeit sind steigende Mieten und sinkende Einkommen das spannende Bild im Augenblick\", fasste der Obmann des Österreichischen Verbands gemeinnütziger Bauvereinigungen (GBV), Bernd Rießland, die aktuelle Situation zusammen.", "\"Nach wie vor haben wir in den Landeshauptstädten die größte Nachfrage und Preissteigerung.\"  In den städtischen Regionen lebten rund 70 Prozent der Menschen in einer Mietwohnung.", "Das entspreche auch dem internationalen Trend.  \"Da kann ich nach New York, Hamburg oder Paris schauen - im städtischen Bereich gibt es den Wunsch von Anlegern, Vermögen aufzubauen und zu vermieten.", "Der überwiegende Teil, mit manchmal deutlich über zwei Drittel, sind dort Mietwohnungen\", erklärte der GBV-Obmann am Donnerstag in einem Online-Pressegespräch.", "Der gemeinnützige Wohnbau spiele dort \"eine mietdämpfende Rolle\".  In den Landeshauptstädten hätten die Gemeinnützigen einen Marktanteil von etwa 23 Prozent.  Außerhalb der Städte sei der Anteil der gemeinnützigen Mietwohnungen mit 50 Prozent naturgemäß wesentlich höher.", "\"Im ländlichen Raum ist es für Investoren nicht interessant aufgrund der moderaten Preisentwicklung - dort greifen die Anleger nicht hin\", so Rießland.  Auf dem Land lebe auch nur ein Viertel der Menschen in Mietwohnungen.", "\"Natürlich gibt es dort einen großen Anteil an Einfamilienhäusern.\"  Die Grundstückpreise hätten sich aber auch \"in den peripheren Lagen wie etwa Niederösterreich, Wiener Umland und Kärnten\" verdoppelt, merkte GBV-Obmann-Stellvertreter Herwig Pernsteiner an.", "In Wien haben sie sich indes seit 2005 \"verdrei- und vervierfacht\", so Rießland.  Wo im großen Stil gebaut werde, hätten hier die Preise bis 2005/2010 bei 200 bis 300 Euro pro Quadratmeter Nutzfläche gelegen, das sei dann auf 400 bis 700 Euro gestiegen.", "\"Aber das ist jetzt eingefangen\", meinte er auch mit Blick auf die Wiener Bauordnungsnovelle Ende 2018.  Man steuere in Wien langsam wieder auf einen \"ausgeglichenen Markt\" - dank der starken Bautätigkeit in den vergangenen Monaten und Jahren.", "Wohnfläche bei Neubauten sinkt In der Bundeshauptstadt habe sich die Wohnungsmarktsituation in den vergangenen zehn bis fünfzehn Jahren wegen des Bevölkerungsschubs stark verändert - davor sei die Entwicklung stabil gewesen.", "Vor etwa 20 Jahren, als noch nicht so ein großer Nachfragedruck herrschte, waren die Mieten laut GBV am freien Markt um 11 Prozent höher als bei den Gemeinnützigen.", "Bei den aktuellen Abschlüssen für Wohnungen, die nach 1945 gebaut wurden und nicht der Deckelung durch Richtwerte unterliegen, sind die Mieten im gewerblichen, also im Anlegerbereich, um 45 Prozent höher.", "\"Die Folge ist, dass kleinere Wohnungen gebaut werden\", so der GBV-Chef.  Der Großteil der Wohnungen werde von Vermietern gekauft.  \"Die Selbstnutzer sind oft nicht in der Lage, sich den Wunsch nach Eigentum zu erfüllen.\"", "Sie können sich das nicht so leisten.  Im \"Corona-Kontext\" meinte Rießland, die Haushalte seien \"an den Grenzen, was sie sich leisten können und müssen in kleinere Wohnungen gehen\".", "Es gebe Haushalte, die bis zu 50 Prozent des Einkommens für das Wohnen ausgeben müssen, sagte er unter Verweis auf eine entsprechende Erhebung der Oesterreichischen Nationalbank.", "\"Wir sind in problematischen Höhen dann.\"  Im ländlichen Raum seien die Differenzen zwischen frei vermieteten und gemeinnützigen Wohnungen viel geringer als in den Ballungsräumen, wo starke Nachfrage nach Wohnraum herrscht.", "\"Extrem hohe Durchschnittsmieten\" würden in Innsbruck und Salzburg verlangt, aber auch in Vorarlberg.  \"Das sind die drei Spitzenreiter.\"  Die Tiroler Landeshauptstadt steche da besonders heraus.", "\"Bei Neubaumieten schießt das in Innsbruck auf 14,90 Euro pro Quadratmeter rauf\", stellte Rießland fest.  \"Anleger liegen im Schnitt bei 13,20 Euro pro Quadratmeter (im Monat, Anm.) und sind damit um 50 Prozent teurer als die Gemeinnützigen\", betonte der GBV-Obmann.", "In der Altsubstanz (vor 1945 erbaut) sind am Privatmarkt derzeit rund 10 bis 11 Euro pro Quadratmeter zu bezahlen, in gleichaltrigen Gemeinnützigen beträgt die Monatsmiete rund 4 Euro pro Quadratmeter - Betriebskosten und Steuern kommen da noch hinzu." ],
  "articleContentTranslated" : [ "Udruženje neprofitnih organizacija: Rastuće stanarine i pad dohotka oblikuju sliku u glavnim gradovima država. 70 posto živi u iznajmljenim stanovima. Čak i u krizi s koronom, cijene na tržištu stanova nekontrolirano rastu.", "\"U doba Covida porast najamnina i pad dohotka trenutno su uzbudljiva slika\", rekao je predsjednik austrijskog Udruženja neprofitnih udruga za izgradnju (GBV), Bernd Rießland, rezimirajući trenutnu situaciju.", "\"I dalje imamo najveću potražnju i rast cijena u glavnim gradovima država.\" Oko 70 posto ljudi u urbanim sredinama živjelo je u unajmljenim stanovima.", "To također odgovara međunarodnom trendu. \"Mogu pogledati New York, Hamburg ili Pariz - u urbanim sredinama investitori žele izgraditi imovinu i iznajmiti je.", "Velika većina, ponekad i više od dvije trećine, tamo su stanovi za iznajmljivanje \", rekao je predsjednik GBV-a u četvrtak na internetskoj konferenciji za novinare.", "Tamo neprofitna stambena izgradnja igra \"ulogu prigušivanja stanarine\". U glavnim gradovima država neprofitne organizacije imaju tržišni udio od oko 23 posto. Izvan gradova, udio neprofitnih stanova za najam prirodno je puno veći i iznosi 50 posto.", "\"U ruralnim područjima investitorima nije zanimljivo zbog umjerenog razvoja cijena - ulagači tamo ne posežu\", rekao je Rießland. Na selu samo četvrtina ljudi živi u unajmljenim stanovima.", "\"Naravno da tamo postoji velik udio obiteljskih kuća.\" Međutim, cijene zemljišta udvostručile su se \"na rubnim lokacijama poput Donje Austrije, okolnih područja Beča i Koruške\", primijetio je zamjenik predsjednika GBV Herwig Pernsteiner.", "U Beču su se \"utrostručili i učetverostručili\" od 2005., prema Rießlandu. Tamo gdje se zgrada gradi na veliko, ovdje su cijene bile između 200 i 300 eura po četvornom metru korisne površine do 2005./2010., A zatim su narasle na 400 do 700 eura.", "\"Ali to je sada uhvaćeno\", rekao je, referirajući se na izmjenu bečkih građevinskih propisa krajem 2018. Beč se polako vraća na \"uravnoteženo tržište\" - zahvaljujući snažnoj građevinskoj aktivnosti posljednjih mjeseci i godina.", "Životni prostor u novim zgradama opada U saveznom glavnom gradu situacija na tržištu stanova značajno se promijenila u posljednjih deset do petnaest godina zbog porasta broja stanovnika - prije toga razvoj je bio stabilan.", "Prije otprilike 20 godina, kada još nije bilo tako velikog pritiska na potražnju, stanarine na slobodnom tržištu bile su 11 posto veće nego za neprofitne, navodi GBV.", "S trenutnim ponudama za stanove koji su izgrađeni nakon 1945. godine i na koje referentne vrijednosti ne podliježu ograničenju, najamnine u komercijalnom, tj. Na području investitora, veće su za 45 posto.", "\"Rezultat je to što se grade manji stanovi\", rekao je šef GBV-a. Većinu stanova kupuju iznajmljivači. \"Vlasnici okupatori često nisu u stanju ispuniti svoju želju za vlasništvom.\"", "Ne možeš si to priuštiti. U \"kontekstu Corone\", Rießland je rekao da su kućanstva \"na granici onoga što si mogu priuštiti i moraju se preseliti u manje stanove\".", "Postoje kućanstva koja na život moraju potrošiti i do 50 posto prihoda, rekao je, pozivajući se na odgovarajuće istraživanje Oesterreichische Nationalbank.", "\"Tada smo na problematičnim visinama.\" U ruralnim područjima razlike između slobodno iznajmljenih i neprofitnih stanova mnogo su manje nego u velegradima, gdje postoji velika potražnja za životnim prostorom.", "\"Izuzetno visoke prosječne najamnine\" potrebne su u Innsbrucku i Salzburgu, ali i u Vorarlbergu. \"To su prva tri.\" Posebno se ističe tirolski glavni grad.", "\"Uz najam stanova za nove zgrade koji u Innsbrucku puca i do 14,90 eura po četvornom metru,\" izjavio je Rießland. \"Investitori su u prosjeku 13,20 eura po četvornom metru (mjesečno, napomena) i stoga su 50 posto skuplji od neprofitnih\", naglasio je predsjednik GBV-a.", "U staroj strukturi (izgrađenoj prije 1945.) na privatnom tržištu trenutno se treba platiti oko 10 do 11 eura po četvornom metru, u neprofitnim zgradama iste dobi mjesečna najamnina iznosi oko 4 eura po četvornom metru - dodaju se operativni troškovi i porezi." ]
}