{
  "id" : "ReLX4IgC",
  "url" : "https://sport.orf.at/stories/3069597/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T14:14:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem zieht nach Krimi ins Finale ein",
  "articleTitleTranslated" : "Thiem kreće u finale nakon krimi trilera",
  "articleContent" : [ "In dem hochdramatischen Match hatte Thiem im zweiten Satz vier Matchbälle nicht nutzen können, dennoch blieb er spielerisch bei sich und verwandelte im Tiebreak des entscheidenden dritten Satzes sogar ein 0:4 in ein 6:4 und holte sich schließlich den Sieg.", "In seinem zwölften Duell mit dem Serben ging der 27-jährige Niederösterreicher damit zum fünften Mal insgesamt, aber auch zum fünften Mal in den letzten sieben Duellen als Sieger vom Platz.", "Der US-Open-Champion aus Österreich ist damit neben Andy Murray (GBR) der einzige Spieler, der gegen alle drei lebenden Tennis-Legenden Roger Federer, Rafael Nadal und Djokovic zumindest fünf Siege errungen hat.", "Gegen Federer steht es 5:2, gegen Nadal 6:9, gegen den Serben jetzt eben 5:7. „Ein mentaler Kampf“ „Es war ein mentaler Kampf“, sagte der Österreicher in seiner ersten Stellungnahme noch auf dem Platz.", "„Gegen diese Legenden zu spielen, ist immer etwas Besonderes, ebenso wie um den Finaleinzug zu spielen.  Es war ganz eng.  Das Match war auf des Messers Schneide, die besten der Welt spielen hier.", "Ich bin nur glücklich, weitergekommen zu sein und versuche, für morgen ready zu sein.“ Mit dem Halbfinalerfolg hat Thiem auch 800 ATP-Zähler und 861.000 US-Dollar (726.000 Euro) Preisgeld brutto sicher.", "Im Finale geht es um weitere 500 Punkte und zusätzliche 550.000 Dollar für Thiem.  Eine weitere Verbesserung im ATP-Ranking wird Thiem jedoch auch mit einem möglichen Finalerfolg nicht schaffen.Verhaltener Beginn Thiem kam, wie schon bei der Niederlage im letzten Gruppenspiel am Donnerstag gegen den Russen Andrej Rublew, etwas verhalten aus den Startblöcken.", "Der Niederösterreicher, der in der Gruppe „London 2020“ zuvor Nadal und Stefanos Tsistipas besiegt hatte, benötigte einige Minuten, um seine Betriebstemperatur anzuheben.", "Thiem reagierte bei den meisten Ballwechseln, anstatt zu agieren.  Der Feinabstimmung kam Thiem dann im sechsten Game näher, als er einen 0:30-Rückstand, auch mithilfe seines guten ersten Aufschlags, noch in einen Game-Gewinn drehen konnte.", "Allerdings konnte Thiem im nächsten Game auch eine 30:0-Führung bei Aufschlag Djokovic nicht in ein Break ummünzen.Thiem wird präziser Ohne Zuschauer verlief das Spiel im ersten Satz auffällig ruhig.", "Beide Spieler agierten fokussiert, verzichteten auf Mätzchen oder Jubelgesten jeder Art.  Manchmal haderte der Österreicher mit misslungenen Schlägen nach gut gespielten längeren Ballwechseln, dennoch schien der erste Satz auf ein Tiebreak zu zusteuern.", "Doch Thiems Vorhandbälle wurden präziser und wuchtiger und bei 5:5 konnte er prompt seinen ersten Breakball auch nutzen, als Djokovic einen Return nicht über das Netz brachte.", "Thiem servierte im Anschluss ruhig aus und mit einem Ass holte er sich nach 51 Minuten den ersten Satz.Weltklassespieler belauern einander Die nächste Breakchance für Thiem bot sich bei 2:2 im zweiten Satz, doch diesmal schlug der Österreicher ins Netz und nannte sich, gut hörbar über die Platzmikrofone in der leeren O2-Arena, selbst „So dämlich.“ Djokovic ließ sich auch nicht zweimal bitten und sicherte sich seinen Punkt zur 3:2-Führung.", "Der Serbe, der wenig spektakuläre Punkte lieferte, hatte im zweiten Durchgang seine Taktik ein wenig geändert und versuchte nun, durch präzise Schläge an die Linien, Thiem mehr zu beschäftigen.", "Aber der Weltranglisten-Dritte zog sein Spiel durch, bewies einmal mehr, dass er in den letzten Monaten zu einem kompletten Weltklassespieler geworden ist.Vier Matchbälle nicht genutzt Bis er sich bei 5:6 15:40 nach etwas zu viel Risiko im Spiel plötzlich zwei Satzbällen von Djokovic gegenüber sah.", "Mit guten Aufschlägen, seiner peitschenartigen Rückhand und viel Selbstvertrauen entzog sich Thiem jedoch dem drohenden Satzverlust und schaffte es ins Tiebreak.", "Dort drehte Djokovic ein 0:2 in ein 4:2 und es entwickelte sich ein wahrer Tiebreak-Thriller.  Vier Matchbälle, davon zwei bei eigenem Aufschlag, konnte Thiem, der dabei auch einen Doppelfehler produzierte, jedoch nicht nutzen und so ging der zweite Satz nach zwei Stunden mit 12:10 im Tiebreak an den serbischen Weltranglistenersten.", "Der Österreicher brachte sich so um die Früchte des Erfolges nach einem an und für sich gut gespielten zweiten Satz.Trendwende bei 0:4 im Tiebreak Die vier vergebenen Matchbälle nagten jedoch nicht lange an dem Österreicher, der sich das erste Game im entscheidenden dritten Satz bei eigenem Aufschlag Zu-null holte.", "Allerdings stand Djokovic Thiem in nichts nach und glich immer wieder souverän aus.  Überhaupt trat der Serbe ungewöhnlich ruhig und gefasst auf.  Beide Spieler brachten mehr oder weniger ungefährdet ihre Services durch.", "So musste nach 2:45 Stunden das zweite Tiebreak dieses Ringens auf höchstem Tennisniveau die Entscheidung bringen.  Das begann der Österreicher mit einem Doppelfehler und lag rasch 0:4 hinten.", "Doch wieder einmal bewies Thiem welchen Reifeprozess er zuletzt durchlaufen hat, wurde nie nervös, glaubte an seine Stärken und schaffte sechs Punkte in Folge.", "Schließlich nutzte er seinen sechsten Matchball zum Einzug ins Finale.  Für das Endspiel des früher als „Masters“ bekannten Turniers verspricht der Weltranglistendritte aus Österreich jedenfalls wieder „Thiem-Tennis“ in Reinkultur: „Ich werde alles versuchen, den Titel zu gewinnen.", "Wir werden auf jeden Fall einen Premierensieger haben.  Es wird ein hartes, spezielles Match werden und wir werden versuchen, eine große Show zu liefern. “ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "U izuzetno dramatičnom meču Thiem nije uspio iskoristiti četiri meč lopte u drugom setu, ali je ostao razigran za sebe i čak je 0: 4 pretvorio u 6: 4 u tie-breaku odlučujućeg trećeg seta i na kraju pobijedio.", "U svom dvanaestom dvoboju sa Srbinom, 27-godišnjak iz Donje Austrije napustio je teren kao pobjednik peti put ukupno, ali i peti put u posljednjih sedam dvoboja.", "Prvak US Opena iz Austrije jedini je igrač uz Andyja Murraya (GBR) koji je izborio najmanje pet pobjeda protiv sve tri žive teniske legende Rogera Federera, Rafaela Nadala i Đokovića.", "Protiv Federera je 5: 2, protiv Nadala 6: 9, protiv Srba sada 5: 7. \"Mentalna bitka\" \"Bila je to mentalna bitka\", rekao je Austrijanac u svojoj prvoj izjavi na terenu.", "“Igranje protiv ovih legendi uvijek je nešto posebno, kao i igranje za finale. Bilo je vrlo usko. Meč je bio na rubu noža, ovdje je igrala najbolja na svijetu.", "Sretna sam što sam napredovala i pokušavam biti spremna za sutra. ”Uz polufinalni uspjeh, Thiem također ima 800 ATP brojača i 861.000 američkih dolara (726.000 eura) bruto zajamčene nagrade.", "Finale je oko dodatnih 500 bodova i dodatnih 550.000 dolara za Thiema. Međutim, Thiem neće postići daljnje poboljšanje ATP ljestvice čak i s mogućim konačnim uspjehom. Suzdržani start Thiem je došao, kao i u porazu u posljednjoj utakmici skupine u četvrtak od Rusa Andreja Rublewa, malo suzdržan od početnih blokova.", "Donjem Austrijancu, koji je prethodno pobijedio Nadala i Stefanosa Tsistipasa u grupi \"London 2020\", trebalo je nekoliko minuta da povisi radnu temperaturu.", "Thiem je reagirao na većinu skupova umjesto da djeluje. Thiem se približio finom ugađanju u šestom gemu, kada je zaostatak od 0:30, također uz pomoć svog dobrog prvog servisa, mogao pretvoriti u gem pobjedu.", "No, Thiem u idućem gemu nije mogao pretvoriti vodstvo od 30: 0 na servis Đokovića u break. Thiem je precizniji Bez gledatelja, igra je bila primjetno mirna u prvom setu.", "Obojica igrača djelovala su usredotočeno, izbjegavala su vragolije ili bilo kakve geste navijanja. Ponekad se Austrijanac mučio neuspješnim udarcima nakon dobro odigranih dužih mitinga, ali čini se da je prvi set krenuo prema tie-breakeru.", "No, Thiemove forhend lopte postale su preciznije i moćnije i pri 5: 5 uspio je iskoristiti svoju prvu break loptu kada Đoković nije uspio vratiti preko mreže.", "Thiem je potom mirno servirao i asom je dobio prvi set nakon 51 minute. Igrači svjetske klase se gledaju Sljedeća break šansa za Thiema bila je 2-2 u drugom setu, ali ovaj put Austrijanac je pogodio mrežu i nazvao se, dobar Čuje se preko mikrofona u praznoj O2 areni, čak i “Tako glupo.” Đoković se nije dao dvaput pitati i osigurao je svoj poen za vodstvo od 3-2.", "Srbin, koji je zabio manje od spektakularnih bodova, malo je promijenio taktiku u drugoj rundi i sada pokušava Thiema više zaokupiti preciznim udarcima u linije.", "No, svjetski broj tri prošao je kroz njegovu igru, još jednom dokazujući da je u posljednjih nekoliko mjeseci postao cjelovit igrač svjetske klase. Ne koriste se četiri meč lopte dok odjednom nije dobio dvije na 5: 6 15:40 nakon malo previše rizika u igri Vidio set lopti od Đokovića.", "Uz dobre servise, svoj bič-bekhend i puno samopouzdanja, Thiem se povukao iz nadolazećeg gubitka seta i ušao u tie-break.", "Tamo je Đoković 0: 2 pretvorio u 4: 2 i razvio se pravi tie-break triler. Međutim, Thiem, koji je također proizveo dvostruku pogrešku, nije uspio iskoristiti četiri meč lopte, od čega dvije na svoj servis, pa je tako drugi set nakon dva sata s 12:10 u tiebreakeru pripao srpskom prvom broju.", "Austrijanac je izgubio plodove uspjeha nakon dobro odigranog drugog seta. Preokret Trenda na 0: 4 u tie-breaku. Četiri dodijeljena meča nisu dugo grizla Austrijanca, koji je prvu utakmicu odigrao u odlučujućem trećem setu. vlastiti servis na nulu.", "Međutim, Đoković Thiem nije bio ni na koji način inferioran i uvijek je suvereno izjednačavao. Općenito, izgledao je Srbin neobično smiren i pribran. Oba igrača izvršavala su svoje usluge manje-više sigurno.", "Nakon 2:45 sata, drugi tie-break ovog hrvanja na najvišoj teniskoj razini morao je donijeti odluku. Austrijanac je to započeo dvostrukom greškom i brzo zaostao 0: 4.", "Ali još je jednom Thiem dokazao kroz koji je proces sazrijevanja posljednji put prolazio, nikad se nije nervirao, vjerovao u svoje snage i postigao šest poena zaredom.", "Konačno, iskoristio je šestu meč loptu za prelazak u finale. Za finale turnira koji se prije zvao \"Masters\", treći na svjetskoj ljestvici iz Austrije ponovno obećava \"Thiem tenis\" u najčišćem obliku: \"Pokušat ću sve da osvojim naslov.", "Definitivno ćemo imati glavnog pobjednika. Bit će to težak, poseban meč, a mi ćemo pokušati prirediti veliku predstavu. \"ATP finale svjetske turneje u Londonu (Velika Britanija, 5,7 milijuna", "Dolar, dvorana, tvrdi sud)" ]
}