{
  "id" : "RELz9v1D",
  "url" : "https://www.derstandard.at/story/2000125251273/haaland-ueber-katar-boykott-ich-will-zu-turnieren?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T11:53:03Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Haaland über Katar-Boykott: \"Ich will zu Turnieren\"",
  "articleTitleTranslated" : "Haaland o bojkotu Katara: \"Želim ići na turnire\"",
  "articleContent" : [ "Wunderknabe Erling Haaland steht einem möglichen WM-Boykott der norwegischen Fußball-Nationalmannschaft kritisch gegenüber. \"Ich habe mich darüber noch nicht ausreichend informiert und muss das noch mit meinen Teamkollegen diskutieren.", "Aber ich habe Lust, mit Norwegen Turniere zu spielen\", sagte der Jungstar von Borussia Dortmund am Montag im Trainingslager des Landslaget im spanischen Marbella.", "\"Am Mittwoch geht's los\", ergänzte Haaland mit Blick auf das erste Spiel in der WM-Qualifikation bei Fußball-Zwerg Gibraltar: \"Ich will mit diesem Land zu Turnieren und hoffe, dass wir das irgendwann schaffen werden.\"", "Mehrere norwegische Erstligisten und eine breite Fan-Basis haben sich der vom Klub Tromsö IL ins Leben gerufenen Boykott-Bewegung angeschlossen. Die Vereine und Anhänger sehen die WM-Vergabe an den Wüstenstaat wegen der dortigen Menschenrechtslage als schwerwiegenden Fehler an.", "Der norwegische Verband NFF will über die Frage auf einer außerordentlichen Versammlung am 20.  Juni abstimmen. Haaland entschuldigte sich auch dafür, dass er seinem Kölner Gegenspieler Jorge Mere nach dem enttäuschenden 2:2 beim FC am Samstag sein Trikot vor die Füße geworfen hatte.", "\"Ich gebe gerne zu, dass das ein bisschen die falsche Reaktion war\", sagte der 20-Jährige, \"aber ich hatte mich nicht mehr ganz unter Kontrolle, ich war so wütend.\" Mere habe \"um das Trikot gebeten – und er hat es bekommen\", ergänzte er. (sid, 22.3.2021)" ],
  "articleContentTranslated" : [ "Dječačko se čudo Erling Haaland kritizira zbog mogućeg bojkota norveške nogometne reprezentacije sa Svjetskog kupa. \"Još nemam dovoljno informacija o ovome i još moram razgovarati sa svojim suigračima.", "Ali voljela bih igrati turnire s Norveškom \", rekla je mlada zvijezda iz Borussije Dortmund u ponedjeljak na trening kampu Landslaget u španjolskoj Marbelli.", "\"Počinje u srijedu\", dodao je Haaland s obzirom na prvu utakmicu u kvalifikacijama za Svjetsko prvenstvo protiv nogometnog patuljka Gibraltara: \"Želim igrati turnire s ovom zemljom i nadam se da ćemo to jednom uspjeti.\"", "Nekoliko norveških prvoligaških klubova i široka baza navijača pridružili su se pokretu bojkota koji je pokrenuo klub Tromsö IL. Klubovi i navijači dodjelu Svjetskog kupa pustinjskoj državi vide kao ozbiljnu pogrešku zbog tamošnje situacije s ljudskim pravima.", "Norveška udruga NFF planira glasati o tom pitanju na izvanrednom sastanku 20. lipnja. Haaland se također ispričao što je bacio majicu na protivnika iz Kölna Jorgea Merea nakon razočaravajućih 2: 2 u subotu u FC-u.", "\"Volim priznati da je to bila pomalo pogrešna reakcija\", rekao je 20-godišnjak, \"ali više se nisam mogao kontrolirati, bio sam tako bijesan.\" Mere je \"tražio dres - i dobio ga je\", dodao je. (sid, 22. ožujka 2021.)" ]
}