{
  "id" : "rEmdsmp0",
  "url" : "https://kurier.at/wirtschaft/ex-dayli-chef-haberleitner-in-privatkonkurs/401143140",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:09:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/518637/Haberleitner-000_KURIER%252B_gruber%252Bfranz.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Dayli-Chef Haberleitner in Privatkonkurs",
  "articleTitleTranslated" : "Bivši šef Dayli Haberleitner u osobnom bankrotu",
  "articleContent" : [ "Nähere Angaben zur Anzahl der betroffenen Gläubiger sowie zu den Aktiva und Passiva würden derzeit noch nicht vorliegen. Die Berichts- und Prüfungstagsatzung findet am 15.  März 2021 statt. Die gerichtliche Anmeldefrist wurde mit 15.  März festgesetzt.", "Zum Masseverwalter wurde Philipp Dobner bestellt. Haberleitner ist erst kürzlich vom Vorwurf der grob fahrlässigen Beeinträchtigung von Gläubigerinteressen in einem Strafprozess am Landesgericht Linz freigesprochen worden.", "Seit Oktober ist der Freispruch rechtskräftig. Ein weiterer Punkt, in dem es um nach dem Eintreten der Zahlungsunfähigkeit noch ausbezahlte Geschäftsführerbezüge geht, wird mittels Diversion erledigt. Die Privatbeteiligten wurden mit ihren Forderungen auf den Zivilrechtsweg verwiesen.", "Bei der Pleite von Dayli im Jahr 2013 haben 3.500 Beschäftigte ihre Jobs verloren. Die im Insolvenzverfahren anerkannten Forderungen beliefen sich auf fast 113 Mio. Euro." ],
  "articleContentTranslated" : [ "Još detalja o broju vjerovnika na koje se to odnosi i o imovini i obvezama još nisu dostupni. Izvještaj i revizijska konferencija održat će se 15. ožujka 2021. Sudski rok za registraciju određen je do 15. ožujka.", "Philipp Dobner imenovan je povjerenikom. Haberleitner je tek nedavno oslobođen optužbe za krajnje nemarno narušavanje interesa vjerovnika u kaznenom postupku na Regionalnom sudu u Linzu.", "Oslobađajuća presuda pravomoćna je od listopada. Sljedeća točka koja se odnosi na naknadu upravitelju koja se i dalje isplaćuje nakon nastupanja insolventnosti rješava se preusmjeravanjem. Uključene privatne stranke upućene su na građansko pravo sa svojim zahtjevima.", "Kada je Dayli bankrotirao 2013. godine, 3.500 zaposlenika ostalo je bez posla. Potraživanja priznata u stečajnom postupku iznosila su gotovo 113 milijuna eura." ]
}