{
  "id" : "rERA8VM4",
  "url" : "https://www.derstandard.at/story/2000124714065/tino-wieser-meister-des-maskenspiels-bei-hygiene-austria?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T11:00:02Z[UTC]",
  "author" : "Verena Kainrath",
  "imageCopyright" : "Matthias Cremer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tino Wieser: Meister des Maskenspiels bei Hygiene Austria",
  "articleTitleTranslated" : "Tino Wieser: Majstor igre maski u Hygiene Austria",
  "articleContent" : [ "Wien – \"Wenige wissen made in Austria zu schätzen. Der Mensch giert danach, es billig zu bekommen. Am Ende des Tages entscheidet der Preis.\" Fünf Monate ist er her, dass Tino Wieser im Gespräch mit dem STANDARD über seine Erfahrungen als Unternehmer in Österreich Bilanz zog.", "Der Grazer ist Chef und Miteigentümer des Textilkonzerns Palmers. Bei Hygiene Austria, die er mit dem Faserspezialisten Lenzing innerhalb kurzer Zeit aus dem Boden stampfte, hat er federführend das Sagen.", "Reden will er über den Maskenhersteller derzeit nicht mehr. Das Unternehmen steht im Verdacht des Betrugs und der Schwarzarbeit. Es weist beide Vorwürfe zurück, räumte aber ein, dass ein Teil der Millionen Masken statt in Wiener Neudorf in China gefertigt wurde.", "\"Macht mir keine Schande\", habe Johanna Mikl-Leitner ihn gewarnt, nachdem sie als niederösterreichische Landeshauptfrau dabei geholfen habe, die Betriebstättengenehmigung zu beschleunigen, erzählte Wieser im Oktober.", "Er kritisierte die Regierung, die sich anfangs geweigert habe, bei Hygiene Austria einzukaufen. Und er beschwerte sich über \"den Neidstaat Österreich\", in dem alles, ob Steuern oder Schutzmasken, auf Gier hinterfragt werde.", "Sein Antrieb für den Einstieg ins Maskengeschäft sei gewesen, etwas gegen Corona zu tun, fügte er hinzu, und er handle aus der Verantwortung für Palmers: Es gelte, zusätzliche Umsätze zu generieren.", "Wieser, bis zur Maskenkrise nie um Antworten verlegen, war bis zu seinem Einstieg bei Palmers wenigen Österreichern als Unternehmer geläufig. Die Großeltern führten das noble Grazer Kleiderhaus Knilli.", "Die Eltern gingen im zusehends rauer werdenden Modehandel pleite. Insolvenzverwalter oder Sanierer wollte er eigentlich werden, kehrte aber mit Mitte 20 ins Textilgeschäft zurück.", "Das BWL-Studium brach er ab und heuerte stattdessen bei Benetton als Franchisenehmer für große Flagshipstores an. 17 gemeinsame Jahre verbinden Wieser und die Italiener. Dann kam es zum Bruch. 2015 kaufte er mit Investoren Palmers.", "Seither überblickt er Wien hoch vom Ares-Tower von der Konzernzentrale an der Donau aus. Die Quellen des dafür nötigen Kapitals regten Spekulationen an, zumal sich mit Benetton keine goldene Nase verdienen ließ, wie Wegbegleiter mutmaßen.", "Doch Wieser ist gut vernetzt – mit Matvei Hutmann etwa. Der gebürtige Russe wuchs in der Ukraine und Wien auf – und ist langjähriger Vertrauter der Familie. Für die Meinl Bank holte er einst ukrainische Kunden an Bord.", "Hutmanns Familie gehört eine Stiftung in Liechtenstein. Diese ist Hälfte-Eigentümer von Palmers. Und an sie soll jüngst auch eine Rechnung aus China ergangen sein: 20 Millionen Masken sollen einem Vermittler zufolge in Liechtenstein abgerechnet worden sein, berichtete der Kurier.", "Verbindungen in den Osten gibt es auch über Victor Bashkirov. Der Russe, der sich auf dem Wiener Immobilienmarkt engagiert, ist Hälfte-Eigentümer der P Tex Investments GmbH, an der Palmers zur Hälfte beteiligt ist.", "Einst reichten die langen Fäden der Textilkette gar bis Nordkorea. Der frühere Vorstand Wolfgang Neussner, heute Chef der Leder & Schuh AG, wurde 2016 vom Bundesamt für Verfassungsschutz und Terrorismusbekämpfung mehrfach zu Sensibilisierungsgesprächen geladen.", "Nordkoreaner wollten Palmers dazu bewegen, in dem totalitären Staat feine Spitze zu nähen. Politisch sorgte rund um die Maskenproduktion ein Naheverhältnis zu Sebastian Kurz für Irritationen in der Opposition.", "Wieser teilt sich die Palmers-Führung neben Hutmann mit seinem Bruder Luca. Dieser wiederum ist mit Lisa Wieser verheiratet: Die Grazerin, seit 2011 Kurz’ persönliche Assistentin, leitet das Büro des VP-Bundeskanzlers.", "Was Palmers selbst betrifft, hatte Wieser dieser Tage geplant, mit Journalisten über Umsatzzuwächse im Februar und neue Expansion zu plaudern. Ein Blick \"in das Nähkästchen\" der Wäschekette wurde versprochen.", "Bisher fielen deren finanzielle Erfolge eher bescheiden aus. Zwar legte der Umsatz in Österreich 2019 zu. Unterm Strich verbuchten die 300 Filialen in 17 Ländern aber weiterhin keinen Gewinn. Die Folgen der Corona-Krise sind offen.", "Es könne ihm nichts Schlimmeres passieren als Meldungen über Missstände bei seinen Lieferanten in China, meinte Wieser im Vorjahr, angesprochen auf Produktionspartner in Asien. Nun holen ihn noch widrigere Turbulenzen ein.", "Die Keller der Fabrik, die hart im Visier der Ermittler sind, liegen zudem bedeutend näher als jene in Fernost. Auch für Lenzing ist der Imageschaden einer mutmaßlichen Herkunftsfälschung bei der gemeinsamen Joint-Venture-Firma Hygiene Austria erheblich.", "Unternehmenskenner rechnen damit, dass der Konzern aus der Maskenfertigung aussteigt oder sie ohne Palmers als Partner zur Gänze übernimmt. (Verena Kainrath, 6.3.2021)" ],
  "articleContentTranslated" : [ "Beč - \"Malo ljudi cijeni proizvedeno u Austriji. Ljudi čeznu za jeftinim. Na kraju dana cijena odlučuje.\" Prošlo je pet mjeseci otkako je Tino Wieser u intervjuu za STANDARD iznio svoja iskustva kao poduzetnik u Austriji.", "Gračanin je šef i suvlasnik tekstilne tvrtke Palmers. U tvrtki Hygiene Austria, koju je u kratkom roku izbacio iz zemlje sa stručnjakom za vlakna Lenzing, on je zadužen za snimke.", "Ne želi više razgovarati o proizvođaču maski. Tvrtka se sumnjiči za prijevaru i rad na crno. Odbacuje obje navode, ali priznaje da je neki od milijun maski izrađen u Kini umjesto u Wiener Neudorfu.", "\"Ne sramite me se\", upozorila ga je Johanna Mikl-Leitner nakon što je kao guverner donje Austrije pomogla ubrzati operativnu dozvolu, rekao je Wieser u listopadu.", "Kritizirao je vladu koja je u početku odbila kupovati od Hygiene Austria. I požalio se na \"zavidnu državu Austriju\", u kojoj se pohlepno preispituje sve, bilo porezi ili zaštitne maske.", "Njegov nagon za ulazak u posao s maskama bio je učiniti nešto protiv Corone, dodao je, a ponašao se iz odgovornosti za Palmersa: Bilo je važno generirati dodatnu prodaju.", "Wieser, koji nikada nije gubio odgovore do krize s maskama, nekolicini je Austrijanaca bio poznat kao poduzetnik prije nego što se pridružio Palmeru. Bake i djedovi vodili su plemenitu trgovinu odjeće u Grazu Knilli.", "Roditelji su bankrotirali u sve grubim modnim zanatima. Zapravo je želio postati stečajni upravitelj ili inženjer restrukturiranja, ali sredinom dvadesetih vratio se tekstilnom poslu.", "Prekinuo je poslovni studij i umjesto toga zaposlio Benettona kao primatelja franšize za velike vodeće trgovine. Wiesera i Talijane ujedinjuje 17 godina zajedno. Tada je puklo. 2015. kupio je Palmers s investitorima.", "Od tada je s vrha tornja Ares u sjedištu korporacije na Dunavu promatrao Beč. Izvori potrebnog kapitala potaknuli su špekulacije, pogotovo jer Benetton nije mogao zaraditi zlatni nos, kako nagađaju pratitelji.", "Ali Wieser je dobro povezan - na primjer s Matveijem Hutmannom. Rođen u Rusiji, odrastao je u Ukrajini i Beču - i već je dugi niz godina povjerenik obitelji. Jednom je doveo ukrajinske kupce na brod za Meinl banku.", "Hutmannova obitelj posjeduje zakladu u Lihtenštajnu. Ovo je polovični vlasnik Palmersa. I navodno su nedavno dobili račun iz Kine: Prema brokeru, navodno je u Lihtenštajnu naplaćeno 20 milijuna maski, izvijestio je kurir.", "Također postoje veze na istok preko Victora Bashkirova. Rus, koji je uključen u bečko tržište nekretnina, pola je vlasnik tvrtke P Tex Investments GmbH, u kojoj Palmers ima polovicu.", "Jednom su duge niti tekstilnog lanca sezale čak do Sjeverne Koreje. Bivšeg člana uprave Wolfganga Neussnera, danas čelnika Leder & Schuh AG, Federalni ured za zaštitu ustava i borbu protiv terorizma nekoliko je puta 2016. pozivao na razgovore o podizanju svijesti.", "Sjevernokorejci su željeli Palmersa da šiva finu čipku u totalitarnoj državi. Politički je blizak odnos sa Sebastianom Kurzom izazvao iritaciju u oporbi oko proizvodnje maski.", "Wieser dijeli palmersko vodstvo zajedno s Hutmannom s njegovim bratom Lucom. On je pak oženjen Lisom Wieser: rodom iz Graza, Kurzov osobni asistent od 2011., na čelu je ureda savezne kancelarke VP.", "Što se tiče samog Palmersa, Wieser je ovih dana planirao razgovarati s novinarima o rastu prodaje u veljači i novom proširenju. Obećan je pogled \"u kutiju za šivanje\" lanca rublja.", "Do sada je njihov financijski uspjeh bio prilično skroman. Prodaja u Austriji porasla je 2019. Zaključak je bio da 300 podružnica u 17 zemalja još uvijek nije ostvarilo dobit. Posljedice koronske krize su otvorene.", "Ne može mu se dogoditi ništa gore od izvještaja o pritužbama njegovih dobavljača u Kini, rekao je Wieser prošle godine na pitanje o proizvodnim partnerima u Aziji. Sad ga sustižu još nepovoljnije turbulencije.", "Podrumi tvornice, koji su blisko na meti istražitelja, također su znatno bliži od onih na Dalekom istoku. I za Lenzinga znatna je šteta na imidžu pretpostavljenog krivotvorenja porijekla u zajedničkoj tvrtki Hygiene Austria.", "Upućeni u tvrtku očekuju da grupa napusti proizvodnju maski ili da je preuzme u potpunosti bez Palmersa kao partnera. (Verena Kainrath, 6. ožujka 2021.)" ]
}