{
  "id" : "RETmW9dp",
  "url" : "https://sport.orf.at/stories/3070097/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T08:56:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg darf vom Aufstieg träumen",
  "articleTitleTranslated" : "Salzburg može sanjati o unapređenju",
  "articleContent" : [ "„Es war ein sehr wichtiger Sieg für uns“, sagte Marsch nach dem Erfolg über einen gerade in der ersten Hälfte höchst defensiven Gegner, der erst nach dem Rückstand etwas mehr Risiko einging. Der Coach zeigte sich mit dem Verhalten seiner Truppe insgesamt höchst zufrieden.", "„Heute haben wir sehr gut verteidigt, besonderes bei Standards, wo Lok ja viele große Spieler hat“, meinte der US-Amerikaner. Salzburg hat nun vier Punkte und damit nur zwei weniger als Atletico auf dem Konto.", "Ein Heimsieg am Mittwoch kommender Woche würde beim zweiten Gruppenstart den erstmaligen Aufstieg in die K. -o. -Phase der Königsklasse bedeuten. Auf jeden Fall hat man einen Zähler mehr als Lok und damit alle Trümpfe im Kampf um Platz drei, der den Umstieg in die Europa League bringt, in der Hand.", "Lok gastiert zum Abschluss bei Bayern München. Salzburg weiter im Rennen Der FC Salzburg kann nach dem 3:1-Erfolg bei Lok Moskau weiter vom Aufstieg ins Achtelfinale der Champions League träumen. Dafür müssen gegen Atletico Madrid ebenfalls drei Punkte erspielt werden.", "Defensive nicht immer sattelfest Dennoch dürfte es die „Bullen“ etwas schmerzen, in den drei Spielen zuvor Punkte liegen gelassen zu haben. Nicht nur und besonders beim 2:2-Auftakt gegen Lok, sondern auch in den Partien gegen die klaren Favoriten Bayern München (2:6, 1:3) und Atletico (2:3).", "Immer wieder geriet danach die Defensive ins mediale Kreuzfeuer. Schließlich hat man in der laufenden Saison in jedem internationalen Spiel und auch in sieben von neun Ligapartien zumindest je ein Gegentor kassiert.", "\"Schade, dass wir ein Gegentor bekommen haben“, sagte Marsch auch am Dienstag.", "Der späte Anschlusstreffer der Russen nach vermeidbarem Foulelfer von Andre Ramalho („Ich entschuldige mich bei der Mannschaft“) machte es in der 79.  Minute aber ohnehin nur für wenige Augenblicke spannend, weil Karim Adeyemi wenig später mit dem 3:1 (81.) den Sack zumachte.", "Marsch strich einmal mehr den Charakter seines Teams heraus: „Es ist für mich auch eine Mentalität, das Gefühl, dass wir alles füreinander machen, um unser Tor zu schützen. Das war heute ganz, ganz klar.", "“Berisha weiter als Torgarant Mentalität bewies in Moskau erneut Doppeltorschütze Mergim Berisha (28., 41.). Deutschlands U21-Teamkicker hält in der laufenden CL bereits bei vier Treffern. Berisha blieb gewohnt bescheiden.", "„Ich denke, wir sind sehr gut in die Zweikämpfe gekommen, haben unser Spiel gespielt und waren sehr mutig. Jeder ist für den anderen gelaufen“, sagte der 22-Jährige.", "„Ich freue mich sehr für ihn“, sagte Marsch: „Er war nicht immer total glücklich, aber als er die Chance hatte, hat er geliefert.“ Einst zu Altach, dem LASK und Magdeburg verliehen, biss sich Berisha in der Vorsaison trotz harter Konkurrenz durch und ist nun endgültig in Salzburg angekommen.", "Das kann man nun auch von Adeyemi behaupten. Berishas Landsmann war international bisher vor allem in der Youth League aufgefallen, auch in der Bundesliga hat er erst 16 Partien absolviert. Nun durfte er in seinem dritten „echten“ Europacup-Spiel bereits über sein Premierentor jubeln.", "Adeyemi läuft auf und davon An der Mittellinie jagte er Murilo den Ball ab, Sekunden zuvor war er infolge eines Getümmels nach dem Anschlusstreffer mit dem Brasilianer noch aneinandergeraten. \"Das war die perfekte Antwort für das, was davor passiert ist“, meinte er im Sky-Interview.", "„Ich bin so schnell gelaufen, wie ich kann, ich bin überglücklich“, sagte er über das Tor und seinen 34-km/h-Sprint und versprach: „Das geht noch schneller.“ Wie schnell der Jungstar Salzburg verlässt, bleibt abzuwarten.", "Der FC Barcelona soll schon im Herbst 2019 rund 15 Millionen Euro für Adeyemi geboten haben. Der Verein ist sich des Werts seiner Aktie bewusst und hat den Kontrakt mit dem Stürmer im Jänner dieses Jahres bis 2024 verlängert.", "„Er ist ein Top-Toptalent. Wir glauben, dass er eine große Zukunft hat“, so Marsch, der in der Offensive immer mehr Alternativen vorfindet:", "Im Finish gab der sechsfache Ligatorschütze Patson Daka nach fünfwöchiger Verletzungspause früher als ursprünglich erwartet sein Comeback, Masaya Okugawa saß zumindest wieder auf der Bank. :" ],
  "articleContentTranslated" : [ "\"Bila je to vrlo važna pobjeda za nas,\" rekao je Marsch nakon uspjeha nad protivnikom koji se u prvom poluvremenu izrazito obrambio i koji je tek malo zaostao riskirao. Sve u svemu, trener je bio izuzetno zadovoljan ponašanjem svoje momčadi.", "\"Danas smo branili vrlo dobro, posebno sa standardima, gdje Lok ima puno sjajnih igrača\", rekao je Amerikanac. Salzburg sada ima četiri boda i time samo dva manje od Atletica na kontu.", "Domaća pobjeda u srijedu sljedećeg tjedna bila bi prva promocija u nokaut na startu druge skupine. -Srednja faza premier klase. U svakom slučaju imate jedan bod više od Loka, a time i svih aduta u borbi za treće mjesto, što vas dovodi u Europsku ligu.", "Na kraju događaja Lok će gostovati u minhenskom Bayernu. Salzburg još uvijek u utrci Nakon pobjede od 3-1 u Lok Moskvi, FC Salzburg još uvijek može sanjati o prolasku u šesnaestinu finala Lige prvaka. Za to se moraju zaraditi tri boda protiv Atletico Madrida.", "Obrambeni nije uvijek stabilan Ipak, malo bi boljelo \"bikovima\" što su ispustili bodove u tri prethodne utakmice. Ne samo i posebno u otvaranju 2: 2 protiv Loka, već i u utakmicama protiv jasnih favorita Bayerna iz Münchena (2: 6, 1: 3) i Atletica (2: 3).", "Iznova i iznova, obrana se uhvatila u križanju medija. Napokon, primili su barem jedan gol u svakoj međunarodnoj utakmici i u sedam od devet ligaških utakmica ove sezone.", "\"Šteta je što smo primili gol\", rekao je Marsch u utorak.", "Kasni pogodak Rusa nakon izbjegnutog faula Andre Ramalha (\"Ispričavam se momčadi\") učinio je uzbudljivim u 79. minuti samo nekoliko trenutaka, jer je Karim Adeyemi malo kasnije zabio za 3-1 (81.). zatvorio vreću.", "Marsch je još jednom naglasio karakter svog tima: „To je za mene također mentalitet, osjećaj da činimo sve jedni za druge kako bismo zaštitili svoj cilj. To je bilo vrlo, vrlo jasno danas.", "“Berisha je više od mentaliteta Torgaranta ponovo dokazao dvostrukog strijelca Mergima Berishu (28., 41.) u Moskvi. Njemački nogometaš U21 momčadi već ima četiri gola u trenutnom CL-u. Berisha je ostao ponizan kao i obično.", "“Mislim da smo vrlo dobro ušli u borbu, odigrali svoju igru i bili vrlo hrabri. Svi su trčali za drugim ”, rekao je 22-godišnjak.", "„Zaista sam sretan zbog njega\", rekao je Marsch: „Nije uvijek bio potpuno sretan, ali kad je imao priliku, isporučio je.\" Jednom dodijeljena Altachu, LASK-u i Magdeburgu, Berisha se ugrizla u predsezoni unatoč teškoj Natjecanje je konačno konačno stiglo u Salzburg.", "Isto se može reći i za Adeyemi. Berishin sunarodnjak do sada je bio posebno zapažen na međunarodnoj razini u Omladinskoj ligi, a u Bundesligi je odigrao samo 16 utakmica. Sada je mogao proslaviti svoj prvi pogodak u svojoj trećoj \"pravoj\" utakmici Europskog kupa.", "Adeyemi trči i odlazi. Otjerao je loptu s Murila na središnjoj crti, a nekoliko sekundi ranije sukobio se s Brazilom kao rezultat previranja nakon postignutog gola. \"To je bio savršen odgovor za ono što se dogodilo prije\", rekao je u intervjuu za Sky.", "\"Trčao sam što sam brže mogao, prešao sam mjesec\", rekao je o cilju i svom sprintu od 34 km / h i obećao: \"Bit će još brže.\" Koliko će brzo mlada zvijezda napustiti Salzburg, ostaje da se vidi.", "FC Barcelona je navodno već ponudio oko 15 milijuna eura za Adeyemi u jesen 2019. Klub je svjestan vrijednosti svog udjela i produžio je ugovor s napadačem u siječnju ove godine do 2024. godine.", "“On je vrhunski talent. Vjerujemo da ima sjajnu budućnost \", kaže Marsch, koji u ofenzivi pronalazi sve više i više alternativa:", "Na kraju se šestostruki golgeter lige Patson Daka vratio ranije nego što se prvotno očekivalo nakon pet tjedana pauze zbog ozljede, a Masaya Okugawa barem se vratio na klupu. :" ]
}