{
  "id" : "RFDumns2",
  "url" : "https://kurier.at/chronik/oesterreich/schwere-komplikationen-semmering-basistunnel-kommt-zwei-jahre-spaeter/401192443",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:25:21Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4946557/46-168327002.jpg",
  "imageCopyright" : "ÖBB/Ebner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwere Komplikationen: Semmering-Basistunnel kommt zwei Jahre später",
  "articleTitleTranslated" : "Ozbiljne komplikacije: Osnovni tunel Semmering dolazi dvije godine kasnije",
  "articleContent" : [ "Das Katastrophenjahr 2019 hat den Zeitplan weiter nach hinten verschoben. Die Baukosten steigen auf 3,5 Milliarden Euro. Schwere Komplikationen beim Bau des 27 Kilometer langen Semmering-Basistunnel zwischen NÖ und der Steiermark haben den Zeitplan weiter durcheinander gewürfelt.", "Nachdem man bereits im Vorjahr bekannt gegeben hat, dass sich die prognostizierte Freigabe um ein Jahr auf 2027 verzögert, wurde am Donnerstag nun ein weiterer Rückschlag bekannt gegeben.", "Nach den vielen Zwischenfällen beim Tunnelbau hat eine neuen Evaluierung ergeben, dass die Verkehrsfreigabe frühestens mit dem Fahrplanwechsel in der zweiten Jahreshälfte 2028 erfolgen kann.", "Auch die Baukosten erhöhen sich um gut elf Prozent auf 3,5 Milliarden Euro, erklärte Franz Bauer, Vorstandsdirektor ÖBB-Infrastruktur AG, am Donnerstag im Zuge eines virtuellen Pressegesprächs.", "Krater an der Erdoberfläche Die weitere Verzögerung ist den vielen geologischen Komplikationen geschuldet, die besonders im \"Katastrophenjahr\" 2019 eingetreten sind, sagt Alois Vigl, Experte für Geotechnik und Tunnelbau.", "Beim Tunnelvortrieb in Gloggnitz wurde ein Schlot angefahren, der zu einem massiven Gesteinsniederbruch führte. 100 Meter darüber im Gemeindegebiet von Aue bei Gloggnitz (NÖ) entstand ein Krater in der Größe eines Einfamilienhauses an der Erdoberfläche.", "Im Basistunnel wurde vergangenen Herbst in Göstritz (NÖ) eine Quelle getroffen. Monatelang schossen 60 Liter Wasser pro Sekunde aus dem Reservoir und überfluteten die Stollen© Bild: Wammerl Patrick Damit noch nicht genug wurde beim Vortrieb Göstritz in NÖ ein sogenannter Karstschlauch angefahren.", "Die Quelle flutete das Tunnelsystem mit 100 Liter Bergwasser pro Sekunde. \"Das haben wir nicht erwartet und es ist uns erst Ende 2020 gelungen, dieses Wasser aus dem Tunnelvortrieb hinaus zu bekommen\", so Vigl.", "Auch auf steirischer Seite setzte sich die Pannenserie fort. Eine der beiden Tunnelbohrmaschinen blieb stecken und musste mühevoll ausgegraben werden.", "In weiterer Folge konnte die zweite Tunnelbohrmaschine auf dem Gleis daneben die Stelle nicht passieren und stand fast zwei Monate lang still. © Bild: Wammerl Patrick \"Wir alle haben gewusst, dass es tunnelbautechnisch eine massive Herausforderung wird.", "Aber wir haben nicht mit dieser Häufung an Komplikationen gerechnet\", erklärt der Geologe. Das Semmeringmassiv habe einen extrem komplizierten Gebirgsaufbau mit großen Herausforderungen an den Tunnelbau.", "Gesteinsschichten mit unterschiedlichen Eigenschaften – hart, weich, wasserführend, trocken – treffen aufeinander.  \"Unsere Prognosen sind sehr treffsicher, aber jede Bohrung ist nur ein Nadelstich.", "Trotz der rund 200 Erkundungsbohrungen mit bis zu 850 m Tiefe und den daraus gewonnenen Informationen über den Gebirgsaufbau müssen wir in der Bauphase auf die entsprechenden geologischen Störungszonen reagieren“, sagt Vigl.", "Zwei Drittel bereits bewältigt Laut Vorstandsdirektor Bauer sei es aber bei solchen Großprojekten üblich, dass die Baukosten und auch der Zeitplan den Prognosen nicht standhalten können. Mit elf Prozent Kostenüberschreitung liege man noch in einem guten Bereich.", "Studien zur Folge liegen andere Projekte in Europa deutlich darüber.  „Der Semmering-Basistunnel, als eines der wichtigsten Infrastrukturprojekte entlang der neuen Südstrecke, bringt mehr Reisequalität für die Fahrgäste und erhöht die Leistungsfähigkeit des Schienengüterverkehrs deutlich.", "Aufgrund der geologischen und geotechnischen Herausforderungen im Berg, die uns auf eine harte Probe stellen, müssen wir die Inbetriebnahme des Tunnels leider um ein Jahr auf 2028 verschieben\", so Bauer.", "Für den 27 Kilometer langen Tunnel müssen von fünf Stellen aus mit insgesamt 14 Vortrieben rund 62 Tunnelkilometer gesprengt und gegraben werden. Zwei Drittel davon sind bereits bewältigt.", "Die Experten hoffen, dass das letzte Drittel nicht derart viele böse Überraschungen hervor bringt, wie das Jahr 2019." ],
  "articleContentTranslated" : [ "Godina katastrofe 2019. gurnula je raspored unatrag. Troškovi izgradnje rastu na 3,5 milijarde eura. Ozbiljne komplikacije u izgradnji 27 kilometara dugog tunela Semmering između Donje Austrije i Štajerske dodatno su pomiješale raspored.", "Nakon što je najavljeno u prethodnoj godini da će objavljivanje prognoze biti odgođeno za godinu dana do 2027., u četvrtak je najavljen još jedan neuspjeh.", "Nakon mnogih incidenata tijekom gradnje tunela, nova procjena pokazala je da se promet može otvoriti samo s promjenom voznog reda najranije u drugoj polovici 2028. godine.", "Troškovi gradnje također će se povećati za dobrih jedanaest posto, na 3,5 milijarde eura, rekao je Franz Bauer, izvršni direktor ÖBB-Infrastruktur AG, u četvrtak tijekom virtualne konferencije za tisak.", "Krater na površini zemlje Daljnje kašnjenje nastalo je zbog mnogih geoloških komplikacija koje su se posebno dogodile u \"godini katastrofe\" 2019., kaže Alois Vigl, stručnjak za geotehniku i tuneliranje.", "Tijekom vožnje tunelom u Gloggnitzu, udario se u dimnjak, što je dovelo do masivnog pada kamena. 100 metara iznad nje u općini Aue u blizini Gloggnitza (Donja Austrija) na površini zemlje stvoren je krater veličine obiteljske kuće.", "Izvor je pogođen u osnovnom tunelu u Göstritzu (Donja Austrija) prošle jeseni. Mjesecima je iz rezervoara izlazilo 60 litara vode u sekundi i poplavilo tunele © Foto: Wammerl Patrick Ali to nije bilo dovoljno kad je naletjelo na takozvano krško crijevo tijekom probijanja tunela Göstritz u Donjoj Austriji.", "Proljeće je poplavilo sustav tunela sa 100 litara planinske vode u sekundi. \"Nismo to očekivali i uspjeli smo izvući ovu vodu iz pogona tunela tek krajem 2020. godine\", kaže Vigl.", "Serija kvarova nastavljena je i na štajerskoj strani. Jedan od dva stroja za bušenje tunela zapeo je i morao ga je naporno iskopati.", "Kao rezultat toga, drugi stroj za bušenje tunela na stazi pokraj njega nije mogao proći točku i stajao je gotovo dva mjeseca. © Foto: Wammerl Patrick \"Svi smo znali da će izgradnja tunela biti ogroman izazov.", "Ali nismo očekivali ovu nakupinu komplikacija \", objašnjava geolog. Masiv Semmering ima izuzetno složenu planinsku strukturu s velikim izazovima za tuneliranje.", "Slojevi stijena različitih svojstava - tvrdi, mekani, vodonosni, suhi - susreću se. \"Naše su prognoze vrlo točne, ali svaka rupa samo je sitnica.", "Unatoč oko 200 istražnih bušotina dubine do 850 m i od njih dobivenih informacija o gorskoj strukturi, tijekom faze gradnje moramo reagirati na odgovarajuće zone geoloških rasjeda ”, kaže Vigl.", "Dvije trećine već su savladane. Prema riječima izvršnog direktora Bauera, uobičajeno je u tako velikim projektima da troškovi gradnje i raspored ne mogu ići u korak s prognozama. Uz prekoračenje troškova od jedanaest posto, još uvijek ste u dobrom rasponu.", "Studije pokazuju da su drugi projekti u Europi znatno veći. „Bazni tunel Semmering, kao jedan od najvažnijih infrastrukturnih projekata na novoj južnoj ruti, donosi bolju kvalitetu putovanja putnicima i značajno povećava učinkovitost željezničkog teretnog prijevoza.", "Zbog geoloških i geotehničkih izazova u planini, koji nas stavljaju na teške ispite, puštanje tunela u rad nažalost moramo odgoditi za godinu dana do 2028. godine \", kaže Bauer.", "Za tunel dužine 27 kilometara mora se minirati i iskopati oko 62 kilometra tunela s pet točaka s ukupno 14 pogona. Dvije trećine toga su već svladane.", "Stručnjaci se nadaju da zadnja trećina neće donijeti toliko gadnih iznenađenja kao 2019." ]
}