{
  "id" : "rfMNB66U",
  "url" : "https://www.derstandard.at/story/2000125293967/banksy-helden-der-pandemie-brachten-19-45-mio-euro?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T15:28:09Z[UTC]",
  "author" : "von Anna Thalhammer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Banksy-\"Helden\" der Pandemie brachten 19,45 Mio. Euro",
  "articleTitleTranslated" : "Banksy \"heroji\" pandemije donijeli su 19,45 milijuna eura",
  "articleContent" : [ "Ein Banksy-Gemälde zu Ehren der Mitarbeiter des britischen Gesundheitsdienstes (NHS) ist am Dienstag in London für einen Rekordpreis versteigert worden.", "Bei der Auktion bei Christie's wechselte das Schwarz-Weiß-Bild mit dem Titel Game Changer nach heftigem Bieterstreit für 16,75 Millionen Pfund (19,45 Millionen Euro) den Besitzer. Der Schätzwert hatte bei 2,5 bis 3,5 Millionen Pfund gelegen.", "Der Erlös soll dem NHS zugutekommen. Das einen Quadratmeter große Bild hing seit vergangenem Mai in einem Krankenhaus im südenglischen Southampton.", "Es zeigt einen Buben, der eine kleine Krankenschwester-Puppe mit Maske und Superhelden-Cape durch die Luft schweben lässt – während Puppen von Superman und Batman in einem Papierkorb gelandet sind.", "In einer Notiz an die Krankenhaus-Mitarbeiter schrieb der britische Streetart-Künstler damals: \"Danke für all das, was ihr tut.\" Er hoffe, das Bild werde den Ort etwas \"erhellen, auch wenn es nur schwarz-weiß ist\".", "Schon damals war klar, dass das Werk später versteigert werden soll, um Geld für den NHS zu sammeln. Dem Krankenhaus sollte eine Reproduktion erhalten bleiben. Die Werke Banksys, dessen Identität nur Eingeweihten bekannt ist, sind sehr begehrt.", "Den bisherigen Rekordpreis von 9,9 Millionen Pfund erzielte im Jahr 2019 das Bild \"Devolved Parlament\" (etwa: Delegiertes Parlament). Es zeigt das britische Unterhaus, in dem Schimpansen die Debatte führen. (APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "Banksyjeva slika u čast osoblja NHS-a aukciji je u utorak u Londonu prodana po rekordnoj cijeni.", "Na aukciji u Christie'su, crno-bijela slika pod nazivom Game Changer promijenila je vlasnika nakon nasilnog spora oko nadmetanja za 16,75 milijuna funti (19,45 milijuna eura). Procjena je bila između 2,5 i 3,5 milijuna funti.", "Prihod će ići NHS-u. Slika od jednog četvornog metra visi u bolnici u Southamptonu na jugu Engleske od prošlog svibnja.", "Prikazuje dječaka kako pluta malenom lutkom medicinskom sestrom s maskom i pelerinom superheroja zrakom - dok su lutke Supermana i Batmana sletjele u koš za smeće.", "U bilješci bolničkom osoblju, britanski ulični umjetnik napisao je: \"Hvala vam na svemu što radite.\" Nada se da će slika \"uljepšati mjesto, čak i ako je samo crno-bijelo\".", "Tada je već bilo jasno da će se posao kasnije staviti na dražbu kako bi se prikupio novac za NHS. Reprodukciju treba čuvati u bolnici. Banksyjeva djela, čiji identitet znaju samo inicirani, vrlo su tražena.", "Prethodnu rekordnu cijenu od 9,9 milijuna funti postigla je 2019. slika \"Preneseni parlament\" (o: Delegirani parlament). Prikazuje britanski Dom komuna gdje šimpanze vode raspravu. (APA, 23. ožujka 2021.)" ]
}