{
  "id" : "RFNhNtrd",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-corona-warnung-fuer-busfahrgaeste-von-thiersee-nach-kufstein/401194556",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:54:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943920/20210217-ABD0012-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tirol: Corona-Warnung für Busfahrgäste von Thiersee nach Kufstein",
  "articleTitleTranslated" : "Tirol: Upozorenje Corone za putnike autobusa od Thierseea do Kufsteina",
  "articleContent" : [ "Das Land Tirol hat am Freitag einen öffentlichen Aufruf für eine Busverbindung von Thiersee nach Kufstein gestartet. Ein Fahrgast war möglicherweise mit der britischen Coronavirus-Mutation infiziert, hieß es.", "Personen, die am Montag (15. Februar) mit dem Regionalbus VVT 4046 mit der Abfahrt um 07.14 Uhr von Thiersee (Einstiegsstelle Lechen) nach Kufstein (Ausstiegsstelle Bahnhof) unterwegs waren, sollen auf ihren Gesundheitszustand achten.", "Das positive Testergebnis des Fahrgastes sei einer routinemäßigen Analyse hinsichtlich des möglichen Vorliegens einer Mutation unterzogen worden. Nach einer ersten Überprüfung liege der konkrete Verdacht auf die britische Mutation vor, teilte das Land mit.", "Laut den Angaben des positiv Getesteten befanden sich zahlreiche weitere Personen in dem Bus und das sachgerechte Tragen der FFP2-Masken war nicht immer gewährleistet.", "Da von der britischen Variante angenommen werde, dass diese ansteckender sei, unternehme die Gesundheitsbehörde nun den öffentlichen Aufruf.", "Bei Auftreten von Symptomen wie Husten, Halsschmerzen, Fieber, Kurzatmigkeit oder plötzlicher Verlust des Geschmacks- und Geruchssinns soll umgehend die 1450 kontaktiert werden. Bei der Kontaktaufnahme mit dem Hausarzt bzw. der Hausärztin soll diese jedenfalls telefonisch erfolgen." ],
  "articleContentTranslated" : [ "Država Tirol objavila je u petak javni poziv za autobusnu vezu od Thierseea do Kufsteina. Putnik je možda zaražen mutacijom UK u Ujedinjenom Kraljevstvu, rekao je.", "Ljudi koji su u ponedjeljak (15. veljače) putovali regionalnim autobusom VVT 4046 koji je polazio u 7:14 iz Thierseea (ukrcajno mjesto Lechen) prema Kufsteinu (izlazna točka željezničke stanice) trebali bi obratiti pažnju na svoje zdravlje.", "Putnikov pozitivan rezultat testa podvrgnut je rutinskoj analizi s obzirom na moguće postojanje mutacije. Nakon početne provjere, postojala je specifična sumnja na britansku mutaciju, rekla je zemlja.", "Prema informacijama koje je dala osoba koja je imala pozitivan test, u autobusu su bili brojni drugi ljudi i pravilno nošenje FFP2 maski nije uvijek bilo zajamčeno.", "Budući da se vjeruje da je britanska varijanta zaraznija, zdravstveno tijelo sada upućuje javni apel.", "Ako se pojave simptomi kao što su kašalj, grlobolja, vrućica, otežano disanje ili nagli gubitak osjeta okusa i mirisa, odmah treba kontaktirati 1450. Kada kontaktirate obiteljskog liječnika, to treba učiniti telefonom." ]
}