{
  "id" : "rFvG8TTm",
  "url" : "https://kurier.at/kultur/science-fiction-dreh-rubikon-raumstation-in-simmering/401143647",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4848558/46-173820509.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Science-Fiction-Dreh \"Rubikon\": Raumstation in Simmering",
  "articleTitleTranslated" : "Filmovi znanstvene fantastike \"Rubikon\": svemirska stanica u Simmeringu",
  "articleContent" : [ "Johannes Mücke auf der Weltraumstation „Rubikon“, die er für den gleichnamigen Science-Fiction-Film von Magdalena Lauritsch entworfen hat  Johannes Mücke entwarf das Design für die Raumschiffe von Roland Emmerich.", "Jetzt ist Wien an der Reihe Die Zukunft sitzt im Herzen des barocken Wien. Im Palais Collalto, mitten in der Innenstadt, befinden sich die Räumlichkeiten der Architektur- und Design-Firma Wideshot. An jenem Ort, an dem Mozart sein erstes Konzert gab, werden heute reale und virtuelle Räume gestaltet.", "Das Betätigungsfeld von Wideshot reicht vom Interior Design über Themenpark-Architektur zu Games und Filmausstattung. Designs für Roland Emmerichs Raumschiffe werden ebenso entworfen wie die Fassaden der BMW-Werke oder Themenhotels für Vergnügungsparks.", "Die Kundschaft von Wideshot reicht von der Computerspielbranche bis zu Hollywoods Unterhaltungsindustrie.", "Wideshot, Büro für Architektur und Design: Johannes Mücke © Bild: Kurier/Juerg Christandl Johannes Mücke, einer der Gründer von Wideshot, gibt eine kleine Führung durch sein Büro, das aus drei zusammengelegten Altbauwohnungen besteht.", "Coronabedingt sind die Räume leer, vom Team der rund zwei Dutzend Mitarbeiter und Mitarbeiterinnen ist nichts zu sehen. Der Geist der Kreativität weht trotzdem deutlich sichtbar durch die Firma: Ein Fahrrad lehnt lässig an der Wand, am Boden liegen Matten mit Hantelscheiben.", "Räume tragen filminspirierte Namen wie „Fight Club“ oder „Shutter Island“; in Letzterem befindet sich auch die Hausbar. Johannes Mücke ist spezialisiert auf Raumschiffe.", "Geboren 1976 in Leipzig, war er schon als Kind ein glühender Fan des russischen Kosmonauten Gagarin –„deswegen ist auch unser Firmenlogo der Helm von Juri Gagarin, dem ersten Mann im Weltraum“.", "Ginge es nach Mücke, würde er sich noch heute ins All verabschieden: „Ich würde mich sofort für bei Elon Musk (dem Elektroautohersteller Tesla, Anm.) und seinem Raumfahrtunternehmen SpaceX für eine Mission zum Mars anmelden“, seufzt der studierte Architekt: „Space Travel ist mein größter Traum“", "Doch noch steht er mit beiden Beinen auf der Erde, konkret in Wien: Hier hat er zuletzt in der Simmeringer Panzerhalle am Design eines Raumschiffes gearbeitet, das in dem österreichischen Science-Fiction-Film „Rubikon“ die Hauptrolle spielt.  “", "Hat auch schon für Roland Emmerich Raumschiffe designt: Johannes Mücke auf dem Set von \"Rubikon\" © Bild:", "Veni Vidi Movie „Rubikon“ ist der Name einer Weltraumstation, in der im Jahre 2056 mehrere Wissenschafter an einem Algenprojekt arbeiten, das die Menschheit dauerhaft mit Nahrung und Sauerstoff versorgen soll.  :", "Plötzlich verschwindet die Erde in einem braunen, toxischen Nebel und der Kontakt zur Raumstation bricht ab. „Rubikon“ ist das Regielangfilmdebüt der österreichischen Regisseurin Magdalena Lauritsch und soll Ende 2021 in die Kinos kommen.", "„Ich beschäftige mich schon so lange mit Science-Fiction, dass ich viel Erfahrung mit Raumschiffen habe. Das heißt, ich habe mich ein bisschen in meiner Komfortzone befunden“, sagt Johannes Mücke, der bei den Dreharbeiten zu „Rubikon“ den Job des Szenenbildners übernommen hatte.", "Die lange Erfahrung mit Raumschiffen verdankt er nicht zuletzt dem deutschen Spektakel-Spezialisten Roland Emmerich, der ihn bereits im Jahr 2009 für das Design seines Weltuntergangsfilms „2012“ engagierte und für den er das Raumschiff „Moon Tug“ aus „Independence Day“ (2016) entwarf.", "Die größte Herausforderung für den Raumschiff-Entwurf beim Wien-Dreh war dementsprechend weniger das Kreative, sondern das Budgetäre, „weil wir mit nur einem Fünfzigstel des Budgets eines Emmerich-Films, der rund 150 Millionen Dollar zur Verfügung hat, auskommen mussten“", "Doch der Ehrgeiz, trotzdem auf hohem, internationalen Niveau zu arbeiten, war enorm: „Wir haben uns gesagt: ‚Wir zeigen es allen!  “ Wir können das! ‘“ Zudem galt es, die Innenräume der „Rubikon“ abwechslungsreich zu gestalten: „Der gesamte Film spielt im Raumschiff.", "Das bedeutet, das nicht alles gleich ausschauen darf, sondern wir es schaffen müssen, immer wieder Welten aufzumachen.“ Das große Thema für Johannes Mücke: Künstliche Intelligenz © Bild: Kurier/Juerg Christandl Johannes Mücke steht jetzt noch die Begeisterung ins Gesicht geschrieben.", "Science-Fiction zu erzählen, das bedeutet für ihn, „über extrem relevante, philosophische Themen nachzudenken wie ‚Wo gehen wir hin? Was dürfen wir? Welche moralischen Grenzen sollen wir nicht überschreiten?", "‘“ Das Schöne an Sci-Fi, sagt Mücke, besteht darin, dass man drängende Fragen anhand eine ganz konkreten „Was wäre, wenn...", "“-Situation durchspielen kann: „Was wäre, wenn, wie zum Beispiel in meinem Lieblingsfilm ‚Ex Machina‘, künstliche Intelligenz das Bewusstsein bekommt, uns manipulieren zu können und wir ihr untertan werden?", "Oder, wie in ‚Blade Runner‘: Was wäre, wenn wir Replikanten schaffen, die emotionale Bedürfnisse haben? Es gibt so viele Themen in Science-Fiction, die uns helfen, uns zu erklären“", "Auch in der gegenwärtigen Corona-Situation sieht Johannes Mücke spannenden Stoff für Sci-Fi: „Zum Beispiel, was die Impfung betrifft: Wie viel Egoist darf ich sein, und wie viel Verantwortung muss ich gegenüber der Gemeinschaft übernehmen, damit dieser Albtraum ein Ende hat?  “", "Das ist eine fantastische Science-Fiction-Frage. Allein daraus könnte man zehn Filme drehen“ „Eigentlich war ich zu feige, um Künstler zu sein“, sagt Johannes Mücke, geboren 1976 in der DDR, über seinen  Werdegang:  „Ich wusste gar nicht,  dass es die Möglichkeit gibt, im Film  Designer zu sein“", "Sein Kunstlehrer sagte ihm eine Karriere als Comic-Zeichner voraus, „weil ich kleine Space Ships und Sci-Fi-Comics gezeichnet habe“.  “ Tatsächlich übernahm er bei dem Computerspielpublisher Rockstar Games den Job des Art Directors und zeichnete viele Videospiele.", "Mücke studierte Architektur in Aachen, Los Angeles und an der Angewandten in Wien. 2010 gründete er gemeinsam mit anderen seine Firma Wideshot. Im Jahr 2009 wurde er  erstmals von Roland Emmerich angefragt, für dessen Weltuntergangsfilm „2012“ das Design zu machen.", "Johannes Mücke drehte den Sci-Fi-Kurzfilm „UI – Soon we will all be One“ (2018) und beschäftigt sich am liebsten mit dem Thema der künstlichen Intelligenz." ],
  "articleContentTranslated" : [ "Johannes Mücke na svemirskoj postaji \"Rubikon\", koju je dizajnirao za istoimeni znanstveno-fantastični film Magdalene Lauritsch. Johannes Mücke dizajnirao je letjelicu Rolanda Emmericha.", "Sada je na redu Beč. Budućnost je u srcu baroknog Beča. Prostori tvrtke za arhitekturu i dizajn Wideshot nalaze se u Palais Collalto, usred središta grada. Na mjestu gdje je Mozart održao svoj prvi koncert, danas se projektiraju stvarne i virtualne sobe.", "Područje djelovanja Wideshota kreće se od dizajna interijera preko arhitekture tematskog parka do igara i filmske opreme. Dizajnirani su projekti za svemirske brodove Rolanda Emmericha, kao i fasade tvornica BMW-a ili tematskih hotela za zabavne parkove.", "Klijenta Wideshota kreće se od industrije računalnih igara do hollywoodske industrije zabave.", "Wideshot, ured za arhitekturu i dizajn: Johannes Mücke © Slika: Kurier / Juerg Christandl Johannes Mücke, jedan od osnivača Wideshota, vodi mali obilazak svog ureda koji se sastoji od tri spojena stara stana.", "Zbog korone sobe su prazne i ne vidi se ništa od ekipe od dvadesetak zaposlenika. Ipak, duh kreativnosti očito puše kroz tvrtku: bicikl se ležerno naslanja na zid, a na podu su prostirke s pločicama s utezima.", "Sobe imaju filmsko nadahnuta imena poput \"Fight Club\" ili \"Shutter Island\"; u posljednjem se nalazi i kućni bar. Johannes Mücke specijalizirao se za svemirske brodove.", "Rođen u Leipzigu 1976. godine, u djetinjstvu je bio gorljivi obožavatelj ruskog kozmonauta Gagarina - \"zato je logotip naše tvrtke kaciga Jurija Gagarina, prvog čovjeka u svemiru\".", "Da se Mücke snašao, danas bi se oprostio od svemira: \"Odmah bih se registrirao kod Elona Muska (proizvođača električnih automobila Tesla, napomena) i njegove svemirske tvrtke SpaceX za misiju na Mars\", uzdiše arhitekt: \"Svemir Putovanja su moj najveći san \"", "Ali i dalje stoji objema nogama na zemlji, posebno u Beču: ovdje je nedavno radio na dizajnu svemirskog broda u Simmeringer Panzerhalleu, koji je igrao vodeću ulogu u austrijskom znanstveno-fantastičnom filmu \"Rubikon\". \"", "Također je dizajnirao svemirske brodove za Rolanda Emmericha: Johannes Mücke na snimanju filma \"Rubikon\" © slika:", "Veni Vidi film \"Rubikon\" naziv je svemirske stanice u kojoj, 2056. godine, nekoliko znanstvenika radi na projektu algi koji bi trebao trajno opskrbljivati čovječanstvo hranom i kisikom. :", "Odjednom zemlja nestaje u smeđoj, otrovnoj magli i kontakt s svemirskom postajom je prekinut. \"Rubikon\" redateljski je prvijenac austrijske redateljice Magdalene Lauritsch, a u kinima bi trebao izaći krajem 2021. godine.", "“Toliko se dugo bavim znanstvenom fantastikom da imam puno iskustva sa svemirskim brodovima. Drugim riječima, malo sam se našao u svojoj zoni udobnosti ”, kaže Johannes Mücke, koji je preuzeo posao dizajnera produkcije tijekom snimanja filma“ Rubikon ”.", "Dugogodišnje iskustvo s svemirskim brodovima duguje ne samo njemačkom stručnjaku za spektakle Rolandu Emmerichu, koji ga je još 2009. angažirao za dizajn filma o sudnjem danu „2012“ i za kojeg je svemirski brod „Mjesečev tegljač“ dizajnirao od „Dana neovisnosti“ (2016.) dizajniran.", "Prema tome, najveći izazov za dizajn svemirskog broda tijekom bečkog snimanja bila je manje kreativna, već ona proračunska, \"jer smo se morali složiti sa samo pedesetinom proračuna filma iz Emmericha, koji ima oko 150 milijuna dolara\"", "Ali ambicija da i dalje radimo na visokoj međunarodnoj razini bila je ogromna: „Rekli smo si:„ Pokazat ćemo svima! \" Možemo to napraviti! ‘„ Uz to, unutrašnjost „Rubikona“ morala je biti raznolika: „Čitav se film odvija u svemirskom brodu.", "To znači da sve ne smije izgledati isto, već da moramo neprestano otvarati svjetove. ”Velika tema za Johannesa Mückea: Umjetna inteligencija © Slika: Kurier / Juerg Christandl Lice Johannesa Mückea i dalje je puno entuzijazma.", "Za njega pričati znanstvenu fantastiku znači „razmišljati o izuzetno relevantnim, filozofskim temama poput„ Kamo idemo? Što smijemo raditi? Koje moralne granice ne bismo trebali prijeći?", "‘„ Lijepa stvar znanstvene fantastike, kaže Mücke, jest ta što možete odgovoriti na goruća pitanja na temelju vrlo specifičnog „Što ako ...", "\"Situacija:\" Što ako, na primjer u mom omiljenom filmu 'Ex Machina', umjetna inteligencija postane svjesna da može manipulirati nama i mi joj postanemo podložni?", "Ili, kao u \"Blade Runner\", što ako stvorimo replikante koji imaju emocionalne potrebe? Toliko je tema u znanstvenoj fantastici koje nam pomažu objasniti se \"", "Johannes Mücke također vidi uzbudljiv materijal za znanstvenu fantastiku u trenutnoj situaciji u Coroni: „Na primjer, kada je riječ o cijepljenju: koliki mogu biti egoist i koliku odgovornost moram preuzeti na sebe prema zajednici kako bi se ovoj noćnoj mori došao kraj ? \"", "To je fantastično pitanje znanstvene fantastike. Samo od toga mogli biste snimiti deset filmova. „Zapravo, bio sam previše kukavički da bih bio umjetnik\", kaže Johannes Mücke, rođen 1976. u DDR-u, o svojoj karijeri: „Nisam ni znao da postoji prilika da budem dizajner u filmu biti\"", "Njegov učitelj likovne kulture predvidio je karijeru strip umjetnika \"jer sam crtao male svemirske brodove i znanstveno-fantastične stripove\". “Zapravo je preuzeo posao umjetničkog direktora u izdavaču računalnih igara Rockstar Games i dizajnirao mnoge video igre.", "Mücke je studirao arhitekturu u Aachenu u Los Angelesu i na Angewandteu u Beču. 2010. godine zajedno s drugima osnovao je svoju tvrtku Wideshot. 2009. godine Roland Emmerich prvi ga je put zamolio za dizajn njegovog filma o sudnjem danu \"2012\".", "Johannes Mücke snimio je znanstveno-fantastični kratki film \"UI - Uskoro ćemo svi biti jedno\" (2018.) i radije se bavi temom umjetne inteligencije." ]
}