{
  "id" : "Rg56jIed",
  "url" : "https://kurier.at/wirtschaft/rekordwerte-an-den-internationalen-boersen/401141724",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T23:09:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4739721/20201104-ABD0048-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rekordwerte an den internationalen Börsen",
  "articleTitleTranslated" : "Rekordne vrijednosti na međunarodnim burzama",
  "articleContent" : [ "Die Einigung auf Brexit-Deal und das US-Hilfspaket stützen die Kurse in Frankfurt und New York. Kurz nach Weihnachten hat der deutsche Aktienmarkt auf breiter Front neue Rekordmarken erreicht.", "Die Freude der Anleger über den nach langem Tauziehen ausgehandelten Brexit-Handelspakt und das US-Corona-Hilfspaket bescherten dem Leitindex DAX am Montag einen historischen Höchststand.", "Der DAX war bereits im frühen Handel auf bis zu 13.818,65 Punkte nach oben geschnellt und hatte damit die alte Bestmarke vom Februar übertrumpft. Zum Schlussgong stand noch ein Plus von 1,49 Prozent auf 13.790,29 Punkte zu Buche.", "Der MDax ging mit einem Gewinn von 0,80 Prozent auf 30.655,69 Punkte aus dem Handel, der SDax schloss um 0,65 Prozent fester bei 14.656,42 Zählern. Mit der Einigung zwischen Großbritannien und der Europäischen Union (EU) ist eine große Unsicherheit für die Börsianer endlich aus dem Weg geräumt.", "Kurz vor Ablauf der Brexit-Übergangsphase veröffentlichten beide Seiten ihren mühsam ausgehandelten Handelspakt für die Zeit danach. Damit steht eine langwierige Auseinandersetzung vor dem Ende. USA Auch die wichtigsten US-Börsenindizes konnten am Montag neue Höchststände markieren.", "Der Dow Jones gewann 204,10 Einheiten oder 0,68 Prozent auf 30.403,97 Zähler. Der 500 ausgewählte US-Unternehmen fassende S&P-500 Index steigerte sich um 0,87 Prozent auf 3.735,36 Zähler. Der Technologieindex Nasdaq Composite Index legte 0,74 Prozent auf 12.899,42 Zähler zu.", "US-Präsident Donald Trump gab seine jüngste Blockade auf und setzte ein 900 Milliarden US-Dollar schweres Corona-Konjunkturpaket nun doch in Kraft.", "Dieses soll finanziell strauchelnden Bürgern helfen, Impulse für die geplagte Wirtschaft geben und zusätzliche Mittel für Impfungen und den Kampf gegen das Coronavirus bereitstellen.", "Die Unterschrift von US-Präsident Donald Trump unter ein weiteres milliardenschweres Corona-Konjunkturpaket hat der Wall Street zum Auftakt in die letzte Handelswoche des Jahres 2020 neue Rekordhochs beschert." ],
  "articleContentTranslated" : [ "Sporazum o dogovoru o Brexitu i američki paket pomoći podržavaju tečajeve u Frankfurtu i New Yorku. Ubrzo nakon Božića, njemačka je burza dosegla nove rekordne razine.", "Radost investitora zbog trgovinskog pakta o Brexitu pregovaranog nakon dugog natezanja i američkog paketa pomoći Corone dovela je vodeći indeks DAX do povijesnog vrhunca u ponedjeljak.", "DAX je već skočio na 13.818,65 bodova u ranom trgovanju i tako nadmašio stari rekord iz veljače. Na posljednjem gongu zabilježen je porast od 1,49 posto na 13.790,29 bodova.", "MDax je zaključio trgovanje dobitkom od 0,80 posto na 30.655,69 bodova, a SDax je zatvorio 0,65 posto jače na 14.656,42 boda. Sporazumom između Velike Britanije i Europske unije (EU) konačno je uklonjena velika nesigurnost za burzovne trgovce.", "Neposredno prije kraja tranzicijske faze Brexita, obje su strane objavile svoj naporan trgovinski pakt za tadašnje vrijeme. Dugotrajni argument uskoro će se završiti. SAD Najvažniji američki berzanski indeksi također su u ponedjeljak mogli zabilježiti nove maksimume.", "Dow Jones dobio je 204,10 jedinica, ili 0,68 posto, na 30.403,97 bodova. Indeks S&P 500, koji sadrži 500 američkih tvrtki, porastao je za 0,87 posto na 3.735,36 bodova. Tehnološki indeks Nasdaq Composite Index porastao je za 0,74 posto na 12.899,42 boda.", "Američki predsjednik Donald Trump odustao je od svoje najnovije blokade i konačno provodio paket poticaja na koronu od 900 milijardi dolara.", "To bi trebalo pomoći građanima koji se financijski bore, dati zamah problematičnom gospodarstvu i osigurati dodatna sredstva za cijepljenje i borbu protiv koronavirusa.", "Potpis američkog predsjednika Donalda Trumpa na još jednom paketu stimulativnih sredstava za koronu vrijedan više milijardi dolara donio je Wall Streetu nove rekordne razine na početku posljednjeg tjedna trgovanja 2020. godine." ]
}