{
  "id" : "rG8m7JqK",
  "url" : "https://kurier.at/wirtschaft/unicredit-2020-mit-28-milliarden-euro-verlust/401184739",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T20:03:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4860519/78370011358309498_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Unicredit 2020 mit 2,8 Milliarden Euro Verlust",
  "articleTitleTranslated" : "Unicredit 2020 s gubitkom od 2,8 milijardi eura",
  "articleContent" : [ "Die italienische Bank-Austria-Mutter Unicredit rechnet nach einem Milliardenverlust im von Corona geprägten Jahr wieder mit besseren Geschäften. 2020 fiel inklusive aller Kosten für den Konzernumbau und Abschreibungen ein Verlust von knapp 2,8 Milliarden Euro an nach einem Gewinn von 3,4 Milliarden Euro im Vorjahr, wie die Bank am Mittwochabend in Mailand mitteilte.  ", "Der höher als von Analysten erwartet ausgefallene Verlust könnte auch mit dem anstehenden Chefwechsel zu tun haben. Der bisherige Chef Jean Pierre Mustier, der die Bank nach der Finanzkrise saniert hatte, hatte im Dezember seinen Rückzug mit April angekündigt.", "Jetzt wurde bekannt, dass er die Bank bereits jetzt verlässt. Seit kurzem steht mit Andrea Orcel auch sein Nachfolger fest. Vor einem Wechsel an der Konzernspitze ist es durchaus üblich, dass Altlasten aus der Bilanz beseitigt werden, um dem neuen Konzernlenker den Start zu erleichtern.", "Möglich ist dies zum Beispiel mit Abschreibungen. Ranieri de Marchis, Co-Chief-Operating-Officer der UniCredit, wird die italienische Bank-Austria-Mutter in einer Übergangsphase bis zum Amtsantritt des neuen Chefs Andrea Orcel Mitte April führen.", "De Marchis sei zum General Manager ernannt worden, teilte der Konzern am Mittwochabend mit." ],
  "articleContentTranslated" : [ "Talijanska banka Austrija, majka Unicredit, očekuje ponovno bolje poslovanje nakon gubitka od milijardu dolara u godini koju je obilježila Corona. U 2020. godini, uključujući sve troškove za restrukturiranje i amortizaciju grupe, zabilježen je gubitak od gotovo 2,8 milijardi eura nakon dobiti od 3,4 milijarde eura u prethodnoj godini, kako je banka objavila u srijedu navečer u Milanu.", "Gubitak veći od očekivanog od analitičara mogao bi imati veze i s nadolazećom promjenom šefa. Prethodni šef Jean Pierre Mustier, koji je restrukturirao banku nakon financijske krize, u prosincu je najavio da će se povući u travnju.", "Sada je objavljeno da već napušta banku. Nedavno je najavljena njegova nasljednica Andrea Orcel. Prije promjene na vrhu grupe, uobičajeno je da se problemi s nasljeđem uklanjaju iz bilance kako bi se olakšao početak novog vođe grupe.", "To je moguće, na primjer, uz amortizaciju. Ranieri de Marchis, glavni izvršni direktor UniCredita, vodit će talijansku matičnu banku Bank Austria u prijelaznoj fazi sve dok nova šefica Andrea Orcel ne preuzme dužnost sredinom travnja.", "De Marchis imenovan je generalnim direktorom, objavila je grupa u srijedu navečer." ]
}