{
  "id" : "RgbXCnKt",
  "url" : "https://kaernten.orf.at/stories/3082821/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-29T14:32:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eismeister mit Zugmaschine eingebrochen",
  "articleTitleTranslated" : "Ledeni gospodar provalio je s tegljačem",
  "articleContent" : [ "Jank war in Techendorf bei starkem Schneefall mit der Zugmaschine am Scheitelpunkt der geräumten Eislaufbahn unterwegs gewesen, als er plötzlich einen Riss im fast einen Viertelmeter dicken Eis bemerkte.", "Eismeister rettete sich in letzter Sekunde Unmittelbar darauf brach die Eisdecke. Warum der Riss aufgetreten war, konnte sich der erfahrene Eismeister nicht erklären, betrug die Temperatur zu dem Zeitpunkt doch minus sechs Grad.", "Der 74-Jährige konnte sich selbst von der Einbruchstelle auf das Eis retten und kam mit einer Beule am Kopf davon. Am Dienstagnachmittag übernahm die Feuerwehr die Bergung der versunkenen Zugmaschine aus rund vier Meter Tiefe.", "Zu Jahresbeginn war der 68-jährige Eismeister des Aichwaldsees beim Präparieren der Eisbahn für den nächsten Tag mit seinem Fahrzeug ebenfalls eingebrochen und dabei ums Leben gekommen. Die Ermittlungen ergaben: Es war ein tragischer Unfall." ],
  "articleContentTranslated" : [ "U Techendorfu, za vrijeme jakih snježnih padavina, Jank je vozio traktor na vrhu pročišćenog klizališta, kad je iznenada primijetio pukotinu u ledu, koji je bio debeo gotovo četvrt metra.", "Eismeister se spasio u posljednjoj sekundi i odmah nakon toga probio se ledeni pokrivač. Iskusni majstor leda nije mogao objasniti zašto je došlo do pukotine, jer je tadašnja temperatura bila minus šest stupnjeva.", "74-godišnjak se uspio spasiti od točke proboja na ledu i pobjegao je s kvrgom na glavi. U utorak popodne vatrogasci su preuzeli spašavanje potonulog traktora s dubine od oko četiri metra.", "Početkom godine, 68-godišnji majstor leda iz Aichwaldseea također je provalio svojim vozilom dok je pripremao klizalište za sljedeći dan i pritom ubijen. Istraga je otkrila: Bila je to tragična nesreća." ]
}