{
  "id" : "RgmWwWHW",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-vienna-blood-wiederholung-schlaegt-laendermatch/401095182",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Quoten: \"Vienna Blood\"-Wiederholung schlägt Ländermatch",
  "articleTitleTranslated" : "TV rejting: Ponavljanje \"Bečke krvi\" pobijedilo je meč u državi",
  "articleContent" : [ "Erstaunlich starke Quoten für \"Vienna Blood - Der verlorene Sohn\": Vergangene Woche hatte ORF2 die Erstausstrahlung des Krimis mit Juergen Maurer und Matthew Beard wegen des Terrors in Wien nach drei Viertel der Folge abgebrochen.", "Die kurzfristig angesetzte Wiederholung des dritten Teils nun am Mittwoch verfolgten erneut durchschnittlich 700.000 Zuseher (Marktanteil 19 Prozent bei 12 Jahre und älter).", "Damit lag man deutlich vor dem  in ORF1 parallel laufenden Ländermatch Österreichs gegen Luxemburg, das durchschnittlich 460.000 (MA 13 Prozent) verfolgten.  Wie schon international - die Serie der Wiener MR Film hatte in England Premiere - war \"Vienna Blood\" auch in Österreich ein Publikumshit.", "Teil 1 startete mit einem Marktanteil von 22 Prozent, TEil 2 kam auf 24 Prozent und die Teil 3 (ohne Ende) kam sogar auf 27 Prozent.  Auch beim jüngeren Publikum konnte \"Vienna Blood\", deren zweite Staffel mit einigen Corona-bedingten Turbulenzen gerade in Wien entsteht, überzeugen.", "Insgesamt hatten die drei Folgen bisher schon 3,2 Millionen Zuseher.  Starke Bauern Mit durchschnittlich 458.000 SeherInnen konnte \"Bauer sucht Frau\" am Mittwoch die reichweitenstärkste Folge aller Zeiten einfahren. 18,1 Prozent Markanteil in der werberelevanten Zielgruppe bedeuten ein neues Staffel-Hoch.", "ATV sicherte sich damit  auch die Primetime-Marktführerschaft bei den 12- bis 49-Jährigen und erreichte zudem mit 8,9 Prozent den höchsten Tagesmarktanteil des Jahres 2020.", "Das gilt mit 6,1 Prozent Marktanteil auch für die Zielgruppe 12 Jahre und älter." ],
  "articleContentTranslated" : [ "Nevjerojatno jake ocjene za \"Bečku krv - izgubljenog sina\": ORF2 je prošlog tjedna otkazao prvo emitiranje kriminalističkog trilera s Juergenom Maurerom i Matthewom Beardom nakon tri četvrtine epizode zbog terorizma u Beču.", "Kratkoročno ponavljanje trećeg dijela, koji je sada u srijedu, ponovno je pratilo prosječno 700.000 gledatelja (tržišni udio 19 posto među onih 12 i više godina).", "To je bilo puno uoči državne utakmice između Austrije i Luksemburga, koja se paralelno odvijala u ORF1, a slijedila je prosječno 460 000 (13 posto). Kao što je već međunarodno - serija bečkog MR filma premijerno izvedena u Engleskoj - \"Bečka krv\" također je bila hit javnosti u Austriji.", "Dio 1 započeo je s tržišnim udjelom od 22 posto, dio 2 dosegao je 24 posto, a dio 3 (bez kraja) čak 27 posto. \"Bečka krv\", čija se druga sezona trenutno razvija u Beču uz određene turbulencije povezane s koronom, također je uspjela uvjeriti mlađu publiku.", "Tri epizode već su imale ukupno 3,2 milijuna gledatelja. Snažni poljoprivrednici S prosjekom od 458 000 gledatelja, \"Bauer sucht Frau\" uspio je u srijedu donijeti epizodu s najvećim dosegom svih vremena. 18,1 posto tržišnog udjela u ciljanoj skupini relevantnoj za oglašavanje znači vrhunac nove sezone.", "ATV je tako također osigurao vodeću ulogu na tržištu među 12- do 49-godišnjacima, a ujedno je postigao i najveći dnevni udio na tržištu u 2020. godini s 8,9 posto.", "S tržišnim udjelom od 6,1 posto, to se odnosi i na ciljnu skupinu stariju od 12 godina." ]
}