{
  "id" : "rgOGu7mw",
  "url" : "https://tirol.orf.at/stories/3084512/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-12T10:57:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/38/crops/w=1280/724216_opener_251238_laboratory-5601435_1920.jpg?s=aef13dabea24df3e195da1f7ebd3f0827abfa873",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verdacht auf britische Virusmutation in Tirol",
  "articleTitleTranslated" : "Sumnja na mutaciju britanskog virusa u Tirolu",
  "articleContent" : [ "Die ersten leichten Symptome in diesem Zusammenhang seien beim Großteil der betroffenen Personen am 3. Jänner zu verzeichnen gewesen, sagte der Leiter der Einsatzstabs Corona, Elmar Rizzoli.", "Im Labor seien dann routinemäßig weitere Tests vorgenommen worden, dabei hätten sich erste Hinweise ergeben, dass es sich um das mutierte Virus handeln könnte. Daraufhin wurden PCR-Tests gemacht und an die Agentur für Gesundheit und Ernährungssicherheit (AGES) geschickt.", "In einem Schnellverfahren habe sich dann der Verdacht erhärtet, ein endgültiges Ergebnis gebe es aber erst in einer Woche, so Rizzoli.Zur Skilehrer-Ausbildung in Tirol Bei den Betroffenen handelt es sich um Personen unterschiedlicher Herkunft – zum Großteil aber um britische Staatsbürgerinnen und Staatsbürger.  ", "„Sie halten sich zu beruflichen Zwecken in Tirol im Rahmen einer Skilehreraus- bzw. -weiterbildung auf. Die letzten Anreisenden kamen am 18.  Dezember in Tirol an. Die Anreise erfolgte über den Land- und Luftweg“, so Rizzoli.", "Er verwies darauf, dass kein Skiunterricht stattgefunden habe und damit kein Kontakt zu Schülern.", "Die 17 Personen seien alle in derselben Unterkunft untergebracht.Bürgermeister räumt „nicht optimale“ Optik ein Der Jochberger Bürgermeister Günter Resch (FPÖ) sagte gegenüber dem ORF, dass die Optik durchaus nicht optimal sei, es lasse sich aber nicht verhindern.", "„Wir brauchen in der Wintersaison Skilehrer und sind froh, wenn wir welche bekommen. Uns ist wichtig, dass sie eine gediegene Ausbildung erhalten, damit die Qualität auch stimmt.", "Dass es heuer aufgrund der Lockdowns nicht starten hat können, ist dem Umstand geschuldet und leider Gottes nicht abwendbar“", "Der Tiroler Skilehrerverband betonte am Dienstag, dass die positiv getesteten Personen an keinem Ausbildungskurs des Tiroler Skilehrerverbands teilgenommen haben und der Verband derzeit in Jochberg keine Fort- und Ausbildungen für Skilehrer anbietet.  “", "Mit 22.  Dezember verhängte Österreich ein Landeverbot für Flugzeuge aus Großbritannien.", "Die neue Variante des Coronavirus sei jedoch mittlerweile in ganz Europa angekommen, sagte Gesundheitsminister Rudolf Anschober (Grüne).Jochberger sollen sich schnell testen lassen Gesundheitslandesrat Bernhard Tilg (ÖVP) rief die Jochberger Bevölkerung dazu auf, einen kostenlosen PCR-Test machen zu lassen und zur Sicherheit den CoV-Status abklären zu lassen.  ", "Zwar handle es sich derzeit noch um einen Anfangsverdacht, dessen endgültige Bestätigung abzuwarten sei, man wolle aber auf Nummer sicher gehen und keine Zeit verlieren.", "Die rund 1.500 Bürger der Gemeinde Jochberg können sich unabhängig von ihrem Alter am Dienstag an der Screeningstraße Kitzbühel/Parkplatz Schwarzsee bis 16.00 Uhr mittels PCR-Test auf das Coronavirus testen lassen.", "Dazu ist eine telefonische Anmeldung über die Gesundheitshotline 1450 unter Angabe, dass die Anmeldung infolge des Jochberg-Aufrufs erfolgt, notwendig. Dieses Angebot gilt bis zum 15.  Jänner.", "Am Mittwoch können die Jochbergerinnen und Jochberger zwischen 9.00 und 19.00 Uhr im Kultursaal in Jochberg einen Test machen.", "Am Donnerstag und am Freitag dann wieder mit Anmeldung bei 1450 in der Screeningstraße in Kitzbühel.Zahl der CoV-Infizierten sinkt weiter Am Dienstag meldete das Land in Tirol 1.540 Infizierte. Das waren 35 weniger als am Vortag.", "In Jochberg galten 22 Menschen als infiziert, im gesamten Bezirk Kitzbühel 193.  Damit verzeichnete der Bezirk tirolweit die drittmeisten CoV-Fälle." ],
  "articleContentTranslated" : [ "Prvi blagi simptomi u vezi s tim zabilježeni su kod većine ljudi pogođenih 3. siječnja, rekao je šef radne skupine za Coronu Elmar Rizzoli.", "Zatim su se u laboratoriju rutinski provodili daljnji testovi, što je pružalo početne naznake da bi virus mogao biti mutiran. Zatim su napravljeni PCR testovi koji su poslani Agenciji za zdravlje i sigurnost hrane (AGES).", "Tada je sumnja potvrđena ubrzanim postupkom, ali konačni rezultat bit će dostupan tek za tjedan dana, prema Rizzoliju. Na obuci instruktora skijanja u Tirolu Pogođeni su ljudi različitog podrijetla - ali većina su britanski državljani.", "“Boravite u Tirolu u profesionalne svrhe u sklopu tečaja za instruktora skijanja. Posljednji putnici stigli su u Tirol 18. prosinca. Putovanje je obavljeno kopnom i zrakom ”, kaže Rizzoli.", "Istaknuo je da nije bilo nastave skijanja, a samim tim ni kontakta sa studentima.", "Svih 17 ljudi smješteno je u istom smještaju. Gradonačelnik priznaje \"ne optimalnu\" optiku. Gradonačelnik Jochberga Günter Resch (FPÖ) rekao je ORF-u da optika nikako nije optimalna, ali da se ne može spriječiti.", "„U zimskoj sezoni trebamo učitelje skijanja i sretni smo kad ih dobijemo. Važno nam je da prođu solidan trening kako bi kvaliteta bila ispravna.", "Činjenica da nije mogla započeti ove godine zbog zaključavanja je činjenica i Bog je nažalost ne može izbjeći \"", "Udruga tirolskih učitelja skijanja naglasila je u utorak da ljudi koji su imali pozitivne testove nisu sudjelovali ni u jednom tečaju koji vodi Udruženje tirolskih učitelja skijanja te da udruga trenutno ne nudi nikakvu dodatnu obuku ili obuku za učitelje skijanja u Jochbergu. \"", "22. prosinca Austrija je izrekla zabranu slijetanja zrakoplova iz Velike Britanije.", "Ministar zdravstva Rudolf Anschober (Zeleni) rekao je da je nova inačica koronavirusa sada stigla diljem Europe, a Jochbergere treba brzo testirati Osiguranje za pojašnjenje statusa CoV.", "Iako je to još uvijek početna sumnja, čija se konačna potvrda mora pričekati, želi se igrati na sigurno i ne gubiti vrijeme.", "Otprilike 1.500 građana zajednice Jochberg, bez obzira na dob, može se testirati na koronavirus u utorak na parkiralištu Screeningstrasse Kitzbühel / Schwarzsee do 16 sati pomoću PCR testa.", "Da biste to učinili, potrebno je registrirati se putem telefona putem telefonske linije za zaštitu zdravlja 1450, navodeći da je prijava zbog poziva Jochberga. Ova ponuda vrijedi do 15. siječnja.", "Jochbergeri mogu testirati u srijedu između 9:00 i 19:00 u Kultursaalu u Jochbergu.", "U četvrtak i petak, zatim s registracijom na 1450 u Screeningstraße u Kitzbühelu.Broj zaraženih CoV-om nastavlja se smanjivati U utorak je država u Tirolu prijavila 1.540 zaraženih osoba. To je bilo 35 manje nego dan ranije.", "U Jochbergu su 22 osobe smatrane zaraženima, u cijelom okrugu Kitzbühel 193. Okrug je tako zabilježio treći slučaj slučajeva CoV širom Tirola." ]
}