{
  "id" : "RgpuWsBk",
  "url" : "https://kurier.at/wirtschaft/eu-und-china-einigen-sich-auf-investitionsabkommen/401143473",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T13:39:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4430564/78350011454803466_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU und China einigen sich auf Investitionsabkommen",
  "articleTitleTranslated" : "EU i Kina dogovaraju se o ugovorima o ulaganju",
  "articleContent" : [ "Das Abkommen soll europäischen Unternehmen den Marktzugang in China erleichtern. China und die EU haben sich grundsätzlich auf ein zukunftsweisendes Investitionsabkommen geeinigt.", "Nach sieben Jahren verkündeten Kommissionspräsidentin Ursula von der Leyen und chinesische Staatsmedien am Mittwoch den Abschluss der Verhandlungen.", "Die EU-Spitze mit von der Leyen und Ratspräsident Charles Michel sowie Kanzlerin Angela Merkel für die deutsche EU-Ratspräsidentschaft und Frankreichs Präsident Emmanuel Macron sprachen über Video mit Chinas Staatschef Xi Jinping.", "Das Abkommen soll den Marktzugang für europäische Unternehmen in China verbessern, für faire Wettbewerbsbedingungen sorgen und neue Geschäftsmöglichkeiten eröffnen.", "Es ist der bisher umfassendste Versuch der EU, das wirtschaftliche Verhältnis mit der aufstrebenden, zweitgrößten Volkswirtschaft auf neue Füße zu stellen. Kritikern geht es aber nicht weit genug. Auch zeigte die künftige US-Regierung gewisse Vorbehalte gegenüber einem Alleingang der Europäer.", "\"Die Welt nach der Pandemie braucht eine starke Beziehung zwischen der EU und China\", schrieb Kommissionspräsidentin von der Leyen auf Twitter. \"Aber das setzt Zusammenarbeit und Vertrauen voraus – auch bei Handel und Investitionen.\"", "Die EU habe den größten offenen Markt der Welt. \"Aber wir legen Wert auf Gegenseitigkeit und fairen Wettbewerb.\" Chinas Präsident sagte, das Abkommen demonstriere \"Chinas Entschlossenheit zu einer weiteren Öffnung\".", "Streitthema Arbeitsrechte Der Durchbruch erfolgte, nachdem China auch bei dem Streitthema der Arbeitsrechte neue Versprechen gemacht hatte.", "So habe die kommunistische Führung zugesagt, \"dauerhafte und nachhaltige Anstrengungen\" zur Ratifizierung zweier Konventionen der internationalen Arbeitsorganisation ILO gegen Zwangsarbeit zu unternehmen, wie aus einer internen Unterrichtung an die EU-Mitgliedsstaaten hervorgeht, die der dpa vorliegt.  ", "Kritiker sahen allerdings nur ein \"oberflächliches Lippenbekenntnis\". Als bevölkerungsreichstes Land der Erde mit 1,4 Milliarden Menschen ist China ein wichtiger Handels- und Wirtschaftspartner für die EU.", "Im vergangenen Jahr wurden täglich Waren im Wert von durchschnittlich 1,5 Mrd. Euro zwischen beiden Seiten gehandelt. Nach den USA ist China der zweitwichtigste Handelspartner der Europäer.", "Für die EU gilt der Abschluss des Abkommens auch als Voraussetzung für die Aufnahme von Gesprächen über ein Freihandelsabkommen.", "Abschluss 2022 Die grundsätzliche Einigung ist ein \"erster Schritt\", dem noch weitere Verhandlungen über den genauen rechtlichen Text des Abkommens und \"bedeutende technische Arbeit\" folgen werden, wie aus dem Papier an die EU-Mitglieder hervorgeht.", "Die EU-Kommission rechnet demnach mit einem Abschluss erst \"Anfang 2022\". Das Abkommen sei nur ein einzelnes Instrument, aber \"nicht eine Wunderwaffe zur Lösung aller Probleme und Herausforderungen in Bezug auf China\".", "Die deutsche Regierung wertete die Einigung als großen Erfolg der Kanzlerin zum Ende der deutschen EU-Ratspräsidentschaft. Es seien europäische Werte in dem Investitionsabkommen verankert worden - \"so weit es überhaupt möglich ist\", hieß es von Regierungsseite.", "\"Es löst nicht alle kritischen Fragen, aber es ist ein großer Fortschritt.\" Rolle der USA Für Chinas Staats- und Parteichef ist es ein wichtiger symbolischer Sieg vor dem Hintergrund des laufenden Handelskrieges mit den USA - ausgerechnet während der Machtübergabe in Washington.", "Der gewählte US-Präsident Joe Biden will an dem harten Kurs gegenüber China festhalten und Allianzen mit Verbündeten wie den Europäern schmieden. So gibt es Bedenken, dass Brüssel vorschnell und ohne weitere Konsultationen mit der neuen US-Regierung vorgeht.", "\"Diese Sorgen sind verständlich, aber ungerechtfertigt\", heißt es in dem internen EU-Papier. Die EU begrüße eine Kooperation mit den USA gegenüber China, die \"auf verschiedenen Pfeilern\" stehen sollte.", "Von mehr Marktzugang, Transparenz und besseren Wettbewerbsbedingungen in China profitierten auch Europas Handelspartner. Größere Offenheit bei staatlichen Subventionen oder Verpflichtungen für Staatsunternehmen dürften auch der Arbeit der Welthandelsorganisation (WTO) helfen.", "Hürden Bis zuletzt war um das Abkommen gerungen worden.", "Neue Zugeständnisse Chinas gab es bei Transportdiensten zur See oder in der Luft, in den Bereichen Finanzen, Computer, Forschung und Entwicklung, Fahrzeuge mit alternativen Antrieben, Telekommunikation, Cloud-Dienste und beim Betrieb privater Krankenhäuser, wie aus EU-Kreisen verlautete.", "Beide Seiten bekräftigen zu Beginn des Abkommens ihre Absicht, \"ein besseres Klima zur Förderung und Entwicklung des Handels und der Investitionen zu schaffen\".", "In der Vereinbarung würden \"die notwendigen Vereinbarungen für eine fortschrittliche und bedeutende Liberalisierung der Investitionen\" festgelegt. Bei staatlichen Subventionen wurde ein größeres Maß an \"Transparenz\" und ein Mechanismus vereinbart, um auf negative Auswirkungen dadurch hinzuweisen.", "Ganz ausgeklammert wurde das Streitthema der Benachteiligung europäischer Unternehmen bei der öffentlichen Beschaffung in China. Nicht enthalten ist auch der Investitionsschutz, über den aber separat verhandelt wird.", "Beide Seiten wollen die Verhandlungen darüber innerhalb von zwei Jahren nach Unterzeichnung des Investitionsabkommens abschließen.", "Schlichtungsgremien Zur Beilegung von Differenzen zwischen Unternehmen sieht der Textentwurf einen Mechanismus für Konsultationen oder schließlich ein Gremium aus drei Experten vor, die eine Vermittlung versuchen sollen.", "Auch die Streitbeilegung zwischen Staaten über ein Schlichtungsgremium unter Vorsitz eines Fachmanns, der nicht die Nationalität der beteiligten Parteien besitzt, ist detailliert geregelt. Es sollen dafür Listen mit Experten aufgestellt werden.", "Die europäische Handelskammer in China begrüßte die Einigung. \"Wir erwarten sehnlichst die Veröffentlichung der Details dieser politischen Vereinbarung und hoffen auf einen belastbaren und mutigen Abschluss\", sagte Kammerpräsident Jörg Wuttke in Peking.", "Bevor der finale Text vereinbart und ratifiziert sei, müssten wahrscheinlich \"zusätzliche Hürden\" überwunden werden." ],
  "articleContentTranslated" : [ "Cilj sporazuma je olakšati pristup tržištu europskim tvrtkama u Kini. Kina i EU u osnovi su se dogovorili o budućem investicijskom sporazumu.", "Nakon sedam godina, predsjednica Komisije Ursula von der Leyen i kineski državni mediji najavili su u srijedu zaključenje pregovora.", "Vodstvo EU s von der Leyenom i predsjednikom Vijeća Charlesom Michelom, kao i kancelarka Angela Merkel za njemačko predsjedništvo Vijeća EU i francuski predsjednik Emmanuel Macron razgovarali su putem videozapisa s kineskim predsjednikom Xi Jinpingom.", "Cilj sporazuma je poboljšati pristup tržištu europskih tvrtki u Kini, osigurati pošteno tržišno natjecanje i otvoriti nove poslovne mogućnosti.", "To je najopsežniji pokušaj EU do danas da gospodarski odnos s novonastalim, drugim po veličini gospodarstvom postavi na nove temelje. Ali kritičari ne idu dovoljno daleko. Buduća američka administracija također je pokazala određene rezerve prema Europljanima koji su išli sami.", "\"Svijet nakon pandemije treba čvrst odnos između EU i Kine\", napisao je predsjednik Komisije von der Leyen na Twitteru. \"Ali to zahtijeva suradnju i povjerenje - također u trgovini i ulaganjima.\"", "EU ima najveće otvoreno tržište na svijetu. \"Ali cijenimo uzajamnost i pošteno natjecanje.\" Kineski predsjednik rekao je da sporazum pokazuje \"kinesku odlučnost da se dalje otvori\".", "Pitanje radnih prava Proboj se dogodio nakon što je Kina dala nova obećanja po pitanju radnih prava.", "Komunističko vodstvo obećalo je poduzeti \"trajne i održive napore\" na ratifikaciji dviju konvencija međunarodne organizacije rada ILO protiv prisilnog rada, navodi se u internom brifingu državama članicama EU koji je dpa primio.", "Međutim, kritičari su vidjeli samo \"površno posluživanje usana\". Kao najmnogoljudnija zemlja na svijetu s 1,4 milijarde ljudi, Kina je važan trgovinski i ekonomski partner EU.", "Prošle se godine između dviju strana svakodnevno trgovalo robom vrijednom prosječno 1,5 milijardi eura. Nakon SAD-a, Kina je drugi najvažniji trgovinski partner Europljana.", "Za EU je sklapanje sporazuma također preduvjet za započinjanje razgovora o sporazumu o slobodnoj trgovini.", "Završetak 2022. U načelu je sporazum \"prvi korak\", nakon kojeg će uslijediti daljnji pregovori o točnom zakonskom tekstu sporazuma i \"značajan tehnički posao\", kako pokazuje članak članicama EU-a.", "Komisija EU stoga zaključak očekuje tek \"početkom 2022. godine\". Sporazum je samo jedan instrument, ali \"niti srebrni metak za rješavanje svih problema i izazova povezanih s Kinom\".", "Njemačka vlada je sporazum smatrala velikim uspjehom za kancelarku na kraju njemačkog predsjedanja Vijećem EU. Europske vrijednosti usidrene su u ugovoru o ulaganju - \"koliko je to uopće moguće\", rekla je vlada.", "\"Ne rješava sva kritična pitanja, ali velik je korak naprijed.\" Uloga SAD-a Za kineskog šefa države i stranke to je važna simbolična pobjeda u pozadini tekućeg trgovinskog rata sa SAD-om - tijekom primopredaje svih mjesta u Washingtonu.", "Izabrani američki predsjednik Joe Biden želi se držati oštrog kursa protiv Kine i sklopiti saveze sa saveznicima poput Europljana. Postoji zabrinutost da se Bruxelles ponaša prenagljeno i bez daljnjih konzultacija s novom američkom administracijom.", "\"Ta je zabrinutost razumljiva, ali neopravdana\", kaže interni list EU. EU pozdravlja suradnju sa SAD-om prema Kini, koja bi trebala biti \"na različitim stupovima\".", "Europski trgovinski partneri također su imali koristi od većeg pristupa tržištu, transparentnosti i boljih konkurentskih uvjeta u Kini. Veća otvorenost državnim subvencijama ili obvezama državnih tvrtki također bi trebala pomoći radu Svjetske trgovinske organizacije (WTO).", "Prepreke Do samog kraja se borilo za sporazum.", "Prema kineskim krugovima, Kina je ustupila nove usluge u prijevozu morem ili zrakom, u područjima financija, računala, istraživanja i razvoja, vozila s alternativnim pogonima, telekomunikacija, usluga u oblaku i rada privatnih bolnica.", "Na početku sporazuma, obje su strane potvrdile svoju namjeru \"stvoriti bolju klimu za promicanje i razvoj trgovine i ulaganja\".", "Sporazum bi utvrdio \"potrebne aranžmane za progresivnu i značajnu liberalizaciju ulaganja\". U slučaju državnih subvencija, dogovoren je veći stupanj \"transparentnosti\" i mehanizam koji ukazuje na negativne učinke.", "Kontroverzno pitanje diskriminacije europskih tvrtki u javnoj nabavi u Kini potpuno je isključeno. Zaštita ulaganja također nije uključena, ali se posebno pregovara.", "Obje strane žele zaključiti pregovore o tome u roku od dvije godine od potpisivanja ugovora o ulaganju.", "Arbitražna tijela Da bi se riješile razlike između tvrtki, nacrt teksta predviđa mehanizam za savjetovanje ili, konačno, tijelo od tri stručnjaka koja bi trebala pokušati posredovati.", "Poravnanje sporova između država putem arbitražnog odbora kojim predsjeda stručnjak koji nema državljanstvo uključenih strana također je detaljno regulirano. U tu svrhu treba sastaviti popise stručnjaka.", "Europska trgovinska komora u Kini pozdravila je dogovor. \"Željno iščekujemo objavu detalja ovog političkog sporazuma i nadamo se snažnom i hrabrom zaključku\", rekao je predsjednik Komore Jörg Wuttke u Pekingu.", "Prije nego što bi se konačni tekst mogao usuglasiti i ratificirati, vjerojatno bi se morale prevladati \"dodatne prepreke\"." ]
}