{
  "id" : "Rh0tfImW",
  "url" : "https://sport.orf.at/stories/3071633/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-10T12:20:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gut-Behrami meistert Super-G am besten",
  "articleTitleTranslated" : "Gut-Behrami najbolje vlada Super-G-om",
  "articleContent" : [ "„Ich dachte, ich hätte es versaut. Ich konnte nie beschleunigen und so fahren, wie ich das im Super-G möchte. Ich dachte, ich hätte viel mehr Zeit verloren. Wir hatten in den letzten Jahren viele einfache Super-Gs, wenn man sich dann daran gewöhnt, wird so ein Rennen eine große Herausforderung.", "Aber es macht Spaß zum Skifahren und sicher auch zum Zuschauen“, analysierte Gut-Behrami das Rennen im ORF-Fernsehen. Auf Platz zwei fuhr die Italienerin Marta Bassino (+0,16 Sekunde) vor der Schweizerin Corinne Suter (+0,20).", "„Ich möchte nicht noch einmal hier runter“, meinte Suter nach dem Rennen erleichtert. Hinter der Schweizerin folgte mit Tamara Tippler als Vierte die beste Österreicherin. Die 29-jährige Steirerin konnte ihre gute Form konservieren.", "Für eine Überraschung sorgte aus ÖSV-Sicht Ariane Rädler, die mit Startnummer 34 auf Rang sieben fuhr. Abfahrtssiegerin Sofia Goggia (ITA), am Samstag noch dominant auf der Karl-Schranz-Piste, war eine der vielen Läuferinnen, die nicht ins Ziel kamen.", "„Es war ein richtiger Fight“ Tippler, die am Samstag in ihrer 50.  Abfahrt als Zweite erstmals auf das Podest gefahren war, zeigte auch wieder eine kämpferische Fahrt, konnte aber an Gut-Behrami nicht herankommen.", "„Schwierig“, lautete ihr Resümee im ORF-Interview. „Es sind unten extrem enge Abstände. Es war ein richtiger Fight. Aber es ist Action pur, so soll es sein. Ich war oft unsauber am Limit, aber ich glaube, fehlerfrei geht es heute nicht.", "Manchmal hat es sich angefühlt, als würde ich eine Watsche bekommen.“ Für keine Ohrfeige, sondern eine freudige Überraschung sorgte Rädler als Siebente (+1,37). Für die 25-jährige Vorarlbergerin war es die erste Platzierung unter den ersten zehn.", "„Es war ziemlich anspruchsvoll, schnell und unruhig, aber das mag ich eigentlich.", "Ich wusste, dass hier Fehler passieren können, und habe auf mich vertraut und gepust.“ Ariane Rädler fährt auf Platz sieben Ariane Rädler sorgte aus rot-weiß-roter Sicht für die Überraschung des Tages Stephanie Venier, Elfte in der Abfahrt am Samstag, wurde im Super-G Neunte (+1,67).", "Sie freute sich ebenfalls über die Herausforderung, die das Rennen bot: „Wir waren nicht viel langsamer als in der Abfahrt, und es waren extreme Kurven drinnen. Fehlerfrei ist da keine herunter gekommen.", "Der Super-G ist lässig gesteckt worden, und man muss den Ski laufen lassen, aber man muss halt konzentriert bleiben. Im Super-G kommt oft viel Unerwartetes auf die Fahrerinnen zu.", "“Kein Heimvorteil für Ortlieb Wie bereits am Samstag in der Abfahrt kam Lokalmatadorin Nina Ortlieb auch im Super-G nicht ins Ziel. Sie fuhr bei ihrem Heimrennen zur Hälfte der Strecke an einem Tor vorbei.", "Auch Ramona Siebenhofer kam nicht ins Ziel. „Total ärgerlich“, sagte Ortlieb enttäuscht. „Im Training habe ich immer gute Leistung gebracht. Es ärgert mich total, dass ich jetzt zweimal nicht ins Ziel gekommen.", "Im Moment will es offenbar nicht klappen. Aber wenn man am Boden liegt, muss man wieder aufstehen. Ich werde mich im Training gut auf Crans Montana (Damen-Abfahrt am 22.  Jänner, Anm.) vorbereiten.", "“Haaser und Schneeberger knapp dran Gute Leistungen boten Ricarda Haaser (Elfte/+1,68) und Rosina Schneeberger (13./+1,75), die knapp an den Top Ten vorbeifuhren. Mirjam Puchner verpasste ebenso hauchdünn, nämlich nur um 0,01 Sekunden, die Top 20 (21./+2,49).", "Christina Ager (25./+3,07) holte sich ebenfalls noch Weltcup-Punkte. Nadine Fest (31./+3,40) schrammte hingegen um sechs Hundertstelsekunden an einem Zähler vorbei. Der Damen-Skiweltcup wird am Dienstag mit den Nachtslalom in Flachau (18.00 Uhr, live in ORF1) fortgesetzt." ],
  "articleContentTranslated" : [ "“Mislio sam da sam zeznuo. Nikada nisam mogao ubrzati i voziti onako kako želim u Super-G-u. Mislila sam da sam izgubila puno više vremena. Posljednjih smo godina imali puno lakih Super-G-ova, a kad se naviknete, ovakva utrka postaje veliki izazov.", "Ali zabavno je skijati, a svakako i gledati ”, analizirao je Gut-Behrami utrku na ORF televiziji. Drugo mjesto pripalo je Talijanki Marti Bassino (+0,16 sekundi) ispred Švicarke Corinne Suter (+0,20).", "\"Ne želim ponovno silaziti ovdje\", rekao je Suter, odahnuo nakon trke. Iza Švicarke, četvrta je slijedila najbolja Austrijanka Tamara Tippler. 29-godišnja Štajerka uspjela je sačuvati dobru formu.", "S gledišta ÖSV-a, Ariane Rädler, koja je s startnim brojem 34 završila na sedmom mjestu, izazvala je iznenađenje. Pobjednica u spustu Sofia Goggia (ITA), još uvijek dominantna u subotu na padini Karl Schranz, bila je jedna od mnogih trkačica koje nisu završile.", "\"Bila je to prava borba\" Tippler, koja je bila druga na postolju u svom 50. spustu u subotu, ponovno je pokazala borbeni nagon, ali nije mogla doći blizu Gut-Behrami.", "\"Teško\" bio je njezin sažetak u intervjuu za ORF. “Praznine su na dnu izuzetno uske. Bila je to prava borba. Ali to je čista akcija, tako bi trebalo biti. Često sam bio nečist na granici, ali mislim da danas ne mogu pogriješiti.", "Ponekad mi se činilo da dobivam šamar. ”Rädler nije dobio šamar, već sretno iznenađenje na sedmom mjestu (+1,37). Za 25-godišnjaka iz Vorarlberga to je bilo prvo mjesto u prvih deset.", "“Bilo je prilično zahtjevno, brzo i nemirno, ali zapravo mi se to sviđa.", "Znala sam da se ovdje mogu dogoditi pogreške i vjerovala sam sebi i napuhala. ”Ariane Rädler zauzima sedmo mjesto Ariane Rädler izazvala je iznenađenje dana s crveno-bijelo-crvene točke gledišta u Super-G devetoj (+1,67).", "Bila je sretna i zbog izazova koji je utrka ponudila: “Nismo bili puno sporiji nego na nizbrdici, a unutra je bilo ekstremnih zavoja. Nijedna se nije srušila bez pogrešaka.", "Super-G je postavljen ležerno, a vi morate pustiti skijašku stazu, ali morate ostati usredotočeni. U Super-G-u vozači često čekaju puno neočekivanih stvari.", "“Ortliebu nema domaće prednosti Kao što u subotu u spustu, lokalni heroj Nina Ortlieb nije završila ni u Super-G-u. Prošla je vrata na pola puta u svojoj domaćoj utrci.", "Nije završila ni Ramona Siebenhofer. \"Totalno dosadno\", rekao je Ortlieb, razočaran. “Uvijek sam se dobro izvodio na treninzima. Zaista me živcira što sada nisam dva puta završio.", "Trenutno se čini da to ne djeluje. Ali kad ste na zemlji, morate ponovno ustati. Dobro ću se pripremiti na treningu za Crans Montanu (spust žene 22. siječnja, napomena).", "“Haaser i Schneeberger odmah iza Ricarde Haaser (jedanaeste / + 1,68) i Rosine Schneeberger (13 / + 1,75), koje su upravo prošle deset najboljih, dobro su se pokazale. Mirjam Puchner je jednako tako promašila top 20 (21./+2,49) za samo 0,01 sekunde.", "Christina Ager (25./+3.07) također je osvojila bodove u Svjetskom kupu. Nadine Fest (31./+3.40) je pak promašila kontru za šest stotinki. Svjetski kup u skijanju za žene nastavit će se u utorak noćnim slalomom u Flachauu (18 sati, uživo na ORF1)." ]
}