{
  "id" : "RHd1TLas",
  "url" : "https://kurier.at/chronik/oesterreich/nach-kritik-an-verfassungsschuetzern-innenminister-nimmt-stellung/401184319",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T13:50:58Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4929871/46-175607859.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Kritik an Verfassungsschützern: Innenminister nimmt Stellung",
  "articleTitleTranslated" : "Nakon kritike zaštite ustava: Ministar unutarnjih poslova zauzima stav",
  "articleContent" : [ "Der Endbericht der Untersuchungskommission nach dem Terroranschlag in Wien liegt vor. Kujtim F. hatte im November des Vorjahres vier Menschen ermordet. Die Kommission unter der Leitung der Strafrechtlerin Ingeborg Zerbes sieht vor allem Versäumnisse bei den Ermittlungen im Vorfeld.", "Konkret gab es Probleme bei der Informationsweitergabe zum späteren Attentäter. Bemängelt wurde auch, dass keine zentrale Datei für Verfassungsschützer vorhanden ist. Innenminister Karl Nehammer (ÖVP)  betont die Notwendigkeit einer BVT-Reform (das künftig auch anders heißen soll).", "Man sei in finaler Abstimmung mit dem den Grünen. Es gehe um legistische Details. Er teilt die Notwendigkeit einer starken parlamentarischen Kontrolle des Verfassungsschutzes. Es gebe zudem Handlungsbedarf beim Gefährder-Management.", "Künftig müsse man präventiv stärker wirken. Die Kommunikationsabläufe müssen verbessert werden. Kommunikations-Verluste zwischen LVTs und BVT müssten minimiert werden. Zudem spricht Nehammer das Problem mit der Datenbank an - es brauche ein einheitliches System.", "Auch, um Vertrauen ausländischer Dienste wieder zurückzugewinnen. Der neue Verfassungsschutz soll in den kommenden fünf Jahren personell verdoppelt werden. Nehammer spricht auch die Wirecard-Ermittlungen an und mutmaßliche Verflechtungen zum BVT.", "Das habe keinen Platz mehr. Franz Ruf, Generaldirektor für öffentliche Sicherheit Ruf, spricht offen: \"Der nachrichtendienstliche Bereich liefert nicht entsprechende Qualität.\" Künftig werden neben polizeilichem Personal auch Wissenschaftler oder Historiker mitarbeiten.", "Zudem wird die IT erneuert. Sorgfalt bei der Mitarbeiter-Auswahl Künftig wird auch größeres Augenmerk auf die Mitarbeiter-Auswahl gelegt. Die Personal-Rekrutierung wird künftig in mehreren Schritten streng überprüft.", "Nachrichtendienst und Staatspolizei werden getrennt - das soll rasch passieren. Es soll eine tägliche Lagebeurteilung geben. Auch Gefährder sollen täglich neu beurteilt werden. Ruf: \"Bin der Kommission dankbar.\"", "Die Reform des BVT soll laut Nehammer noch im ersten Quartal 2021 stattfinden: \"Wir liegen voll im Zeitplan. Wir sind mitten drin.\" Nehammer verteidigt das Anti-Terror-Paket, das von der Kommission kritisch gesehen wird.", "Er widerspricht Strafrechtlerin Zerbes - der islamistische Terror sei ein großes Problem. Aber auch der rechtsextreme Terror (in den vergangenen Monaten gab es große Waffenfunde) Die elektronische Überwachung eines Gefährders mittels Fußfessel sei sinnvoll.", "\"Aktuell laufen 500 größere Operationen gegen die Organisierte Kriminalität, rechtextremen und dschihadistischen Terror.\"" ],
  "articleContentTranslated" : [ "Dostupno je konačno izvješće istražnog povjerenstva nakon terorističkog napada u Beču. Kujtim F. ubio je četiri osobe u studenom prethodne godine. Povjerenstvo, na čijem je čelu odvjetnica Ingeborg Zerbes, vidi propuste u preliminarnim istragama.", "Konkretno, bilo je problema s prijenosom informacija kasnijem atentatoru. Također je kritizirano da ne postoji središnji spis za zaštitu ustava. Ministar unutarnjih poslova Karl Nehammer (ÖVP) naglašava potrebu za reformom BVT-a (koja će se ubuduće zvati drugačije).", "Jedan je u konačnoj koordinaciji sa Zelenima. Riječ je o pravnim detaljima. Podijeli potrebu za snažnom parlamentarnom kontrolom nad zaštitom ustava. Također postoji potreba za djelovanjem u upravljanju opasnostima.", "U budućnosti se mora raditi preventivnije. Moraju se poboljšati komunikacijski procesi. Gubici u komunikaciji između LVT-a i NRT-a trebaju se umanjiti. Nehammer se također bavi problemom s bazom podataka - potreban je standardizirani sustav.", "Također kako bi povratili povjerenje stranih službi. Zaštita novog ustava trebala bi se udvostručiti u sljedećih pet godina. Nehammer se također obraća istragama Wirecarda i navodnim vezama s BVT-om.", "Nema više prostora. Franz Ruf, generalni direktor za javnu sigurnost Ruf, otvoreno govori: \"Područje obavještajne službe ne pruža odgovarajuću kvalitetu.\" U budućnosti će znanstvenici i povjesničari raditi zajedno s policijskim osobljem.", "Uz to, IT se obnavlja. Briga pri odabiru zaposlenika U budućnosti će se veća pažnja posvetiti i odabiru zaposlenika. U budućnosti će se zapošljavanje osoblja strogo provjeravati u nekoliko koraka.", "Obavještajna služba i državna policija bit će odvojene - to bi se trebalo dogoditi brzo. Trebala bi se svakodnevno procjenjivati situacija. Opasnosti također treba preispitati svaki dan. Povik: \"Zahvalan sam Komisiji.\"", "Prema Nehammeru, reforma BVT-a trebala bi se dogoditi u prvom tromjesečju 2021. godine: \"Točno smo po rasporedu. Upravo smo usred toga.\" Nehammer brani antiteroristički paket, koji Komisija kritički promatra.", "Proturječi odvjetniku Zerbesu - islamistički teror je veliki problem. Ali i desničarski ekstremistički teror (u posljednjih nekoliko mjeseci bilo je velikih nalaza oružja). Elektroničko praćenje opasnosti pomoću okova gležnja ima smisla.", "\"Trenutno postoji 500 velikih operacija protiv organiziranog kriminala, desničarskih ekstremista i džihadističkog terora.\"" ]
}