{
  "id" : "rhgDQy3c",
  "url" : "https://sport.orf.at/stories/3070366/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T22:02:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Linz-Froschberg im Champions-League-Finale",
  "articleTitleTranslated" : "Linz-Froschberg u finalu Lige prvaka",
  "articleContent" : [ "Linz-Froschberg im Champions-League-Finale Die Tischtennis-Damen von Linz AG Froschberg spielen am Dienstagabend (20.15 Uhr, live in ORF Sport+) beim Heimfinalturnier um ihren dritten Champions-League-Titel nach 2009 und 2013.  Das Gastgeberteam setzte sich am Montagabend im zweiten Semifinale gegen Frankreichs Vertreter Saint Quentin mit 3:", "2 durch.  : Endspielgegner der Linzerinnen ist der TTC Berlin Eastside, der das erste Halbfinale mit 3:1 gegen Metz gewonnen hatte.", "Spannendes Semifinale Sofia Polcanova stellte mit einem knappen 3:2-Erfolg über die 20-jährige Rumänin Andreea Dragoman auf 1:0, doch Bernadette Szöcs aus Rumänien unterlag anschließend der Russin Polina Michailowa glatt mit 0:3.", "Liu Jia sorgte mit einem 3:1 über die Luxemburgerin Sarah de Nutte für die neuerliche Linz-Führung, aber Polcanova musste sich Michailowa nach 2:1-Satzführung noch mit 2:3 geschlagen geben. So war am Ende Ersatzspielerin Margarita Pesotska gefordert.", "Die 29-jährige Ukrainerin wurde ihrer Favoritenrolle gerecht und besiegte Dragoman souverän mit 3:0." ],
  "articleContentTranslated" : [ "Linz-Froschberg u finalu Lige prvaka Stolnotenisačice iz Linza AG Froschberg igrat će u utorak navečer (20.15, uživo na ORF Sport +) za svoj treći naslov Lige prvaka nakon 2009. i 2013. na domaćem finalu. Momčad domaćina sjela je u ponedjeljak navečer u drugom polufinalu protiv francuskog predstavnika Saint Quentina s 3:", "2 do. : Posljednji protivnik Linzerinnena je TTC Berlin Eastside, koji je pobijedio u prvom polufinalu 3-1 protiv Metza.", "Uzbudljivo polufinale Sofia Polcanova pobijedila je 20-godišnju Rumunjku Andreeu Dragoman na 1-0 pobjedom 3-2, ali Bernadette Szöcs iz Rumunjske izgubila je s 3-0 od Ruskinje Poline Michailowe.", "Liu Jia osigurao je novo vodstvo Linza pobjedom nad Sarah de Nutte iz Luksemburga 3-1, ali Polcanova je nakon vodstva 2-1 morala priznati poraz od Mihajlove 2-3. Na kraju je bila potrebna zamjena Margarita Pesotska.", "29-godišnja Ukrajinka opravdala je svoju ulogu favorita i samouvjereno je pobijedila Dragoman s 3: 0." ]
}