{
  "id" : "RhgGtISP",
  "url" : "https://www.diepresse.com/5913765/Neue-Spielplaene_Bundestheater-spielen-ab-22-Jaenner-an-Freitagen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T13:48:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/a/5/5913765/07ADEE7D-31B1-43EA-8550-D8AA472DB440_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundestheater spielen ab 22. Jänner an Freitagen und Wochenenden",
  "articleTitleTranslated" : "Federalna kazališta igraju petkom i vikendom od 22. siječnja",
  "articleContent" : [ "In Burgtheater, Staatsoper und Volksoper wird es nach Ende der Lockdown-Verlängerung einen eingeschränkten Spielbetrieb geben.", "Nach Beratungen der Spitzen der Österreichischen Bundestheater am Samstagvormittag steht fest: In Burgtheater, Staatsoper und Volksoper wird es nach Ende der gestern angekündigten Lockdown-Verlängerung einen eingeschränkten Spielbetrieb geben, jedoch nur an Freitagen und Wochenenden.", "Gestartet wird also am Freitag, 22.  Jänner 2021.  \"Die gestern bekanntgegebenen Regelungen für den Kulturbetrieb ermöglichen mit Einschränkung die Wiederaufnahme des Spielbetriebs.", "Die Österreichischen Bundestheater werden diese Möglichkeit ergreifen und im Jänner wieder vor Publikum spielen\", hieß es in einem Statement von Bundestheater-Holding-Geschäftsführer Christian Kircher.", "\"Die Direktoren aller Häuser (Burgtheater, Wiener Staatsoper, Volksoper Wien) sind übereingekommen, auch unter den geltenden Bedingungen für einen Theaterbesuch (Einhaltung der abendlichen Ausgangsbeschränkungen, Vorlage eines Testergebnisses) ab Ende des Lockdowns an Freitagen, Samstagen und Sonntagen Vorstellungen anzusetzen.  ", "Die Ausarbeitung des speziell adaptierten Spielplans erfolgt umgehend und wird ehestmöglich von den Bühnen veröffentlicht.\"" ],
  "articleContentTranslated" : [ "U Burgtheatru, Državnoj operi i Volksoperu bit će ograničene predstave nakon završetka produženja zaključavanja.", "Nakon razgovora s šefovima austrijskih saveznih kazališta u subotu ujutro, jasno je: U Burgtheatru, Državnoj operi i Volksoperu bit će ograničene predstave nakon što je jučer najavljeno produženje zaključavanja, ali samo petkom i vikendom.", "Dakle, početak će biti u petak, 22. siječnja 2021. \"Propisi za kulturnu scenu najavljeni jučer omogućuju nastavak igara na sreću uz određena ograničenja.", "Austrijska savezna kazališta iskoristit će ovu priliku i ponovno igrati pred publikom u siječnju \", stoji u izjavi generalnog direktora Holdinga Bundestheater, Christian Kircher.", "\"Ravnatelji svih kazališta (Burgtheater, Wiener Staatsoper, Volksoper Wien) dogovorili su se da će od kraja zaključavanja rasporediti predstave petkom, subotom i nedjeljom, čak i pod važećim uvjetima za posjet kazalištu (poštivanje ograničenja za večernji izlazak, prezentacija rezultata testa).", "Posebno prilagođeni program razradit će se odmah i bit će objavljen u fazama što je prije moguće. \"" ]
}