{
  "id" : "RhhZReTd",
  "url" : "https://kurier.at/chronik/oesterreich/gefahr-durch-suedafrika-mutation-tirol-einen-monat-isolieren/401177254",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:05:13Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4915756/46-173944047.jpg",
  "imageCopyright" : "Innsbruck Tourismus / Tommy Bause",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gefahr durch Südafrika-Mutation: \"Tirol einen Monat isolieren\"",
  "articleTitleTranslated" : "Opasnost od mutacije u Južnoj Africi: \"Izolirajte Tirol na mjesec dana\"",
  "articleContent" : [ "Virologin von Laer wirft dem Land Untätigkeit beim Einfangen der Virusvariante vor und warnt vor einem \"zweiten Ischgl\". Der Blick von Wissenschaftern ist gemeinhin ein nüchterner.", "Umso beachtenswerter ist die eindringliche Warnung von Dorothee von Laer im KURIER-Gespräch in Hinblick auf die Infektionslage in Tirol, in dem es bislang die meisten Corona-Fälle mit der südafrikanischen Mutation gibt.", "\"Wir haben hier ein Riesenproblem mit dieser Variante. Es gibt einen starken Anstieg. Aber ich sehe kein Handeln der Politik hier in Tirol. Ich warte auf das zweite Ischgl\", sagt sie.", "Von Laer, Leiterin der Virologie an der Medizinischen Universität Innsbruck, hat in Eigenregie begonnen, auffällige PCR-Tests zu sequenzieren, die sie von einem für die Behörden arbeitenden Labor erhält.", "Die Ergebnisse spiegeln nur einen Ausschnitt des Geschehens wieder. Aber der hat es in sich. Von in der Nacht auf Mittwoch 41 ausgewerteten Verdachtsproben waren 26 „B.1.351“ zuzuordnen, sechs dem ursprünglichen „Wildtyp“ und neun der britischen Variante.", "„Das ist also ein Verhältnis, das komplett anders ist, als im Rest von Österreich, wo ja die britische Variante auf dem Vormarsch ist“", "Im Labor von Laer waren in den vergangenen Tagen drei Viertel aller untersuchten verdächtigen PCR-Tests der südafrikanischen Mutation zuzordnen, das entspricht laut Laer 20 Prozent aller positiven Tests aus besagtem Partnerlabor.  “", "„Hier muss eine Taskforce von Fachleuten zusammengetrommelt werden, die sich dieser Bedrohung jetzt entgegenstellt“, fordert die Medizinerin.", "Ein Tiroler Untertyp Ihr Team hat laut Standard zu dem eine Entdeckung gemacht, wonach die südafrikanische Variante in Tirol bereits wieder zwei bis drei zusätzliche Mutationen aufweist.", "Wie berichtet, waren in Tirol am 23.  Jänner bei nachträglich untersuchten PCR-Proben zunächst fünf Fälle als Südafrikamutationen identifiziert worden. Wie diese eingeschleppt wurde, können sich die Behörden noch nicht erklären.", "In Tirol ist die Variante stärker als in jedem anderen Bundesland aufgetreten. Im Mutationenvergleich macht die südafrikanische Variante den Forschern aktuell mehr Sorgen als die britische. Die gilt zwar als ansteckender und könnte das Infektionsgeschehen gefährlich beschleunigen. ", "Bei „B.1.351“ mehren sich jedoch die Hinweise, dass sich damit Menschen erneut infizieren könnten, die Corona bereits durchgemacht haben und Impfungen deutlich weniger Schutz bieten. Schwere Vorwürfe Umso wichtiger ist es für von Laer, die Ausbreitung möglichst zu verhindern oder zu bremsen.", "Beim Land Tirol sieht sie in diese Richtung aber zu wenig Anstrengungen und erhebt schwere Vorwürfe: „Das Land Tirol mauert wieder und verschleiert.“ Sie habe bereits vor einer Woche angeboten, Sequenzierungen durchzuführen.", "„Stattdessen werden die Proben weiter an die AGES geschickt, von wo sie dann nach ein bis zwei Wochen wiederkommen. Wir sequenzieren ihr in zwei bis drei Tagen“, erklärt die Virologin. Geht es nach ihr, müssten drastische Maßnahmen ergriffen werden, über die von einer Taskforce beraten werden müsste.", "„Aber ich bin der Meinung, man müsste Tirol für ein Monat isolieren – vom Rest von Österreich und dem Ausland.“ In dieser Zeit müsste die Tiroler Bevölkerung so weit es geht zwei Mal im Abstand von drei bis vier Tagen durchgetestet werden, um alle positiven Fälle aus dem Verkehr zu ziehen.", "„Und zwar verpflichtend“, betont die Expertin. Sie ist mit ihren Sorgen nicht alleine. Der Prognoseforscher Peter Klimek plädierte in der Presse ebenfalls für Reisebeschränkungen zwischen Tirol und den Ländern.", "Von Laer rät von den ab 8. Februar angepeilten Lockdown-Leichterungen ab: \"Ich würde nicht öffnen in Tirol.\" \"Südafrika-Variante kaum außerhalb von Tirol\" Die Datenlage zur Verbreitung der Virusmutationen in Österreich steht noch auf schwachen Beinen.", "Für den Genetiker Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) steht nach einer Auswertung aber fest: „Die bisherigen Daten sprechen dafür, dass Tirol ein Problem mit der Südafrika-Variante hat“", "Dass die nur deshalb so oft in Tirol gefunden wurde, weil möglicherweise hier besonders genau hingeschaut wurde, schließt er aus: „Das erklärt es nicht.  “ Die Sequenzierungsanstrengungen sind nicht auf Tirol alleine gerichtet.", "Es ist sehr klar, dass wir die Südafrika-Variante kaum außerhalb von Tirol sehen.“ Zur Frage, ob nun ein rasches Eindämmen in Tirol notwendig ist, meint der Wissenschaftler: „Wenn sich das alles bestätigt, dann wäre das sehr wichtig . “" ],
  "articleContentTranslated" : [ "Virolog von Laer optužuje zemlju za neaktivnost u hvatanju varijante virusa i upozorava na \"drugi Ischgl\". Mišljenje znanstvenika uglavnom je trezveno.", "Hitno upozorenje Dorothee von Laer u razgovoru KURIER u vezi sa situacijom zaraze u Tirolu, u kojoj je do sada bilo najviše slučajeva korone s južnoafričkom mutacijom, tim je značajnije.", "\"Ovdje imamo ogroman problem s ovom varijantom. Naglo se povećao. Ali ne vidim nikakvu akciju političara ovdje u Tirolu. Čekam drugi Ischgl\", kaže ona.", "Von Laer, voditeljica virusologije na Medicinskom sveučilištu u Innsbrucku, sama je započela s nizanjem sumnjivih PCR testova koje dobiva iz laboratorija koji radi za vlasti.", "Rezultati odražavaju samo dio onoga što se dogodilo. Ali ima sve. Od sumnjivih uzoraka koji su procijenjeni u srijedu navečer 41, 26 je dodijeljeno \"B.1.351\", šest izvornom \"divljem tipu\", a devet britanskoj varijanti.", "\"Dakle, ovo je odnos koji je potpuno drugačiji nego u ostatku Austrije, gdje je britanska varijanta u prednosti\"", "U posljednjih nekoliko dana, tri četvrtine svih sumnjivih PCR testova pregledanih u laboratoriju Laer pripisuje se južnoafričkoj mutaciji, koja, prema Laeru, odgovara 20 posto svih pozitivnih testova navedenog partnerskog laboratorija. \"", "\"Ovdje se mora okupiti radna skupina stručnjaka koja će se suprotstaviti ovoj prijetnji\", zahtijeva liječnik.", "Tirolska podvrsta Prema standardu, vaš je tim otkrio da južnoafrička varijanta u Tirolu već ima dvije do tri dodatne mutacije.", "Kako je izviješteno, 23. siječnja pet slučajeva identificirano je kao južnoafričke mutacije u retrospektivno ispitanim uzorcima PCR-a. Vlasti još ne mogu objasniti kako je to dovedeno.", "U Tirolu se varijanta pojavila snažnije nego u bilo kojoj drugoj saveznoj državi. Kada se uspoređuju mutacije, južnoafrička varijanta trenutno zabrinjava istraživače više od britanske. Smatra se zaraznijim i mogao bi opasno ubrzati proces zaraze.", "Međutim, s \"B.1.351\" sve je više naznaka da bi se ljudi koji su već prošli Coronu mogli njome ponovno zaraziti, a cijepljenje pruža znatno manju zaštitu. Ozbiljni navodi Važnije je da von Laer spriječi ili uspori širenje što je više moguće.", "U pokrajini Tirol vidi premalo napora u ovom smjeru i iznosi ozbiljne optužbe: \"Država Tirol se ponovno gradi i zakriva.\" Prije tjedan dana ponudila je provedbu sekvenciranja.", "“Umjesto toga, uzorci se šalju AGES-u odakle se vraćaju nakon jednog do dva tjedna. Slijedit ćemo za dva do tri dana ”, objašnjava virolog. Ako ima svoj put, morat će se poduzeti drastične mjere o kojima bi trebala raspraviti radna skupina.", "„Ali mišljenja sam da bi Tirol trebao biti izoliran na mjesec dana - od ostatka Austrije i inozemstva.“ Za to bi vrijeme tirolsko stanovništvo trebalo dva puta testirati u razmaku od tri do četiri dana kako bi se otkrile sve pozitivne stvari Povlačenje predmeta iz prometa.", "\"I to je obavezno\", naglašava stručnjak. Nije sama sa svojim brigama. Istraživač prognoze Peter Klimek također se u tisku založio za ograničenja putovanja između Tirola i saveznih država.", "Von Laer savjetuje protiv ublažavanja zaključavanja planiranog od 8. veljače: \"Ne bih otvorio u Tirolu.\" \"Južnoafrička varijanta teško izvan Tirola\" Podaci o širenju mutacija virusa u Austriji i dalje su slabi.", "Genetičaru Andreasu Bergthaleru iz Istraživačkog centra za molekularnu medicinu (CeMM) jasno je nakon procjene: \"Dosadašnji podaci sugeriraju da Tirol ima problema s južnoafričkom varijantom\"", "Odbacuje činjenicu da su je tako često pronalazili samo u Tirolu jer su ljudi ovdje vrlo dobro promatrali: „To ne objašnjava. “Napori u nizu nisu usmjereni samo na Tirol.", "Jasno je da jedva da ikad vidimo varijantu Južne Afrike izvan Tirola. \"Na pitanje je li u Tirolu potrebno brzo zadržavanje, znanstvenik kaže:\" Ako se sve ovo potvrdi, to bi bilo vrlo važno. \"" ]
}