{
  "id" : "rHInPreG",
  "url" : "https://kurier.at/politik/inland/impfung-daten-aus-e-impfpass-werden-ab-mittwoch-veroeffentlicht/401168926",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:34:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4339286/8057222.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung: Daten aus e-Impfpass werden ab Mittwoch veröffentlicht",
  "articleTitleTranslated" : "Cijepljenje: Podaci s kartice e-cijepljenja bit će objavljeni od srijede",
  "articleContent" : [ "Das Gesundheitsministerium will ab Mittwoch die Zahl der im Impfregister eingetragenen Covid-19 Impfungen veröffentlichen. Das hat Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung angekündigt.", "Damit wird erstmals ein tagesaktueller Überblick der mit einer Erst- bzw. Zweitdosis geimpften Personen verfügbar sein. Bisher zeigt das Impf-Dashboard des Ministeriums lediglich eine Schätzung der durchgeführten Impfungen auf Basis der ausgelieferten Impfstoffdosen.", "Zahlen statt Schätzungen Das Impfregister - auch \"elektronischer Impfpass\" genannt - wurde seit 2020 ausgerollt und soll alle in Österreich durchgeführten Impfungen enthalten. Bei den Corona-Schutzimpfungen hatte die Datenbank in einzelnen Bundesländern zuletzt allerdings noch größere Lücken.", "Laut Anschober wurden mittlerweile aber 81 Prozent aller bestellten Impfdosen in den e-Impfpass eingetragen. \"Bereits in wenigen Wochen werden es alle sein. Damit ist die vollständige Dokumentation der Impfzahlen garantiert\", so Anschober in einer Aussendung.", "Die Sozialversicherung drängt schon länger auf die Veröffentlichung der Zahlen. e-Impfpass war erst für 2030 geplant Anschober betonte, die Ausrollung des e-Impfpasses massiv beschleunigt zu haben. Diese sei ursprünglich nämlich erst bis zum Jahr 2030 geplant gewesen.", "Mit einer Verordnung, die ebenfalls am Mittwoch erlassen werden soll, will Anschober die Impfstellen anhalten, \"alle Impfungen umgehend digital zu erfassen\".", "Laut den letzten der APA vorliegenden Zahlen aus dem Impfregister von Sonntagabend waren im elektronischen Impfpass 138.517 gegen Corona geimpfte Personen eingetragen, davon hatten 4.360 die für den vollen Schutz nötige zweite Dosis erhalten.", "Mit den Daten des e-Impfpasses kann nicht nur die Zahl der geimpften Personen bis auf Bezirksebene ermittelt werden, sondern auch soziodemographische Faktoren wie das Alter, betonte Anschober, der außerdem festhielt, dass für die Analyse anonym übermittelte Personendaten verwendet würden.", "Impfstellen, die nicht direkt an das Impfregister angeschlossen sind, können Impfungen mit Tablets in den e-Impfpass eintragen. Auf analogen Formularen dokumentierte Impfungen sollen laut Gesundheitsministerium nachgetragen werden." ],
  "articleContentTranslated" : [ "Ministarstvo zdravlja želi od srijede objaviti broj cijepljenja protiv Covid-19 upisanih u registar cijepljenja. Ministar zdravstva Rudolf Anschober (Zeleni) najavio je to u prijenosu.", "Po prvi puta će biti dostupan dnevni pregled osoba cijepljenih prvom ili drugom dozom. Zasad nadzorna ploča cijepljenja ministarstva prikazuje samo procjenu provedenih cijepljenja na temelju isporučenih doza cjepiva.", "Brojevi umjesto procjena Registar cijepljenja - poznat i kao \"elektronička propusnica za cijepljenje\" - uvodi se od 2020. godine i trebao bi sadržavati sva cijepljenja provedena u Austriji. U slučaju cijepljenja protiv korone, baza podataka u pojedinim saveznim državama nedavno je imala još veće praznine.", "Prema Anschoberu, međutim, 81 posto svih naručenih doza cijepljenja sada je upisano u propusnicu za e-cijepljenje. \"Sve će to biti za samo nekoliko tjedana. To jamči cjelovitu dokumentaciju o brojevima cijepljenja\", rekao je Anschober u emisiji.", "Socijalno osiguranje već dugo traži objavljivanje podataka. Propusnica za e-cijepljenje planirana je samo za 2030. godinu, Anschober je naglasio da je masovno ubrzao uvođenje propusnice za e-cijepljenje. To je prvotno bilo planirano do 2030. godine.", "Propisom, koji će također biti objavljen u srijedu, Anschober želi zaustaviti centre za cijepljenje \"kako bi se sva cijepljenja odmah evidentirala digitalno\".", "Prema posljednjim podacima dostupnim APA-i iz registra cijepljenja od nedjelje navečer, u elektroničku propusnicu za cijepljenje upisano je 138.517 osoba cijepljenih protiv korone, od kojih je 4.360 primilo drugu dozu potrebnu za potpunu zaštitu.", "S podacima u propusnici za e-cijepljenje može se utvrditi ne samo broj cijepljenih do razine okruga, već i socio-demografski čimbenici kao što je dob, naglasio je Anschober, koji je također izjavio da se za anonimno prenesene osobne podatke analiza.", "Centri za cijepljenje koji nisu izravno povezani s registrom cijepljenja mogu unijeti cijepljenje tabletama u e-cijepljenje. Prema Ministarstvu zdravstva, treba dodati cijepljenje dokumentirano na analognim obrascima." ]
}