{
  "articleContent" : [ "Die Wiener Austria bereitet sich erneut auf ein Sparbudget mit wenig Spielraum vor. Der Bundesligist bestätigte am Rande des Auftaktsieges in der Qualifikationsgruppe gegen Altach (2:0) am Samstag die \"vorsorgliche Kündigung\" von Mitarbeitern im sportlichen Bereich mit Juni.", "Betroffen sind Angestellte vom Leiter der Profiabteilung, Ralf Muhr, abwärts. \"Das geht bis in die Akademie rein. Das sind alle Trainer, mein kompletter Staff. Das betrifft zehn bis 15 Menschen\", erklärte Peter Stöger.", "Der General Manager der Austria betonte, das sei ein in der Branche immer wieder einmal üblicher Vorgang. Einer \"Kündigungswelle\" komme das jedenfalls nicht gleich.", "Auch eine Wiedereinstellung der Mitarbeiter sei möglich, zum Beispiel falls Stöger seinen mit Saisonende auslaufenden Vertrag als Trainer und Sportchef doch verlängert bzw. die derzeitige Ausrichtung im Klub bestehen bleibt.", "Gleichzeitig mit Stöger enden im Sommer auch die Kontrakte sämtlicher Assistenz-Trainer. Die getroffenen Entscheidungen sollen einer möglichen neuen sportlichen Führung einiges erleichtern.", "\"Dann kommt wer anderer und hat die Möglichkeit, das Haus von unten weg so kostentechnisch und personell aufzubereiten, wie er glaubt, dass es gut ist\", sagte Stöger.", "Einen so schweren budgetären Rucksack, den er selbst bei seiner Rückkehr in Form von laufenden Gehältern für nicht mehr gebrauchte Leute vorgefunden hatte, sollen mögliche Nachfolger nicht schultern müssen.", "\"Jetzt ist das Haus im Sommer sauber und man kann Entscheidungen treffen.\"", "Mit dem momentanen Wissen ist der Spagat zwischen sportlichen Wunschzielen der Austria - der neue \"strategische Partner\" Insignia peilte bei der Vorstellung vor einem Monat die Rückkehr auf die europäische Bühne an - laut Stöger nicht bewältigbar.", "\"Zum jetzigen Zeitpunkt muss ich sagen, ich schaffe das nicht\", ließ der bald 55-Jährige vor dem Match auf Sky wissen. \"Wenn das nicht mein Verein wäre, hätte ich schon irgendwann hingeschmissen, was ich während einer Saison noch nie gemacht habe.\"", "Austria-Vorstand Markus Kraetschmer betonte indes, dass die für luxuriöse Lifestyle-Produkte bekannte Insignia-Gruppe bisher alle Verpflichtungen penibel erfüllt habe. \"Es war immer klar, dass mit April die ersten Mittel fließen, aber noch nicht am ersten, zweiten oder dritten April.\"", "Wichtiger sei Klarheit, welche wirtschaftlichen Möglichkeiten die Austria in Hinblick auf die Saison 2021/22 habe. Daran werde gearbeitet.", "\"Daraus leitet sich jenes Budget ab, das für Peter Stöger als Sportchef - der er dann hoffentlich bleibt in der nächsten Saison - sehr wichtig ist für die Planung\", sagte Kraetschmer. Auch die Zukunft des Managers ist offen.", "\"Ich habe ein konkretes Angebot, über das ich noch einmal mit dem Präsidenten sprechen will\", sagte Kraetschmer. Ihm soll laut Medienberichten eine Vertragsverlängerung in veränderter Position um ein Jahr angeboten worden sein.", "Der seit 23 Jahren bei der Austria tätige Kraetschmer wolle aber eine Verlängerung um drei Jahre." ],
  "articleContentTranslated" : [ "Wiener Austrija ponovno se priprema za proračun ušteda s malo slobodnog prostora. Na rubu uvodne pobjede u kvalifikacijskoj skupini protiv Altacha (2: 0) u subotu, momčad Bundeslige potvrdila je \"prestanak predostrožnosti\" zaposlenih u sportskom sektoru u lipnju.", "Pogođeni su zaposlenici od šefa stručnog odjela Ralfa Muhra. \"Ide direktno u akademiju. Svi su treneri, cijelo moje osoblje. To pogađa deset do 15 ljudi\", objasnio je Peter Stöger.", "Generalni direktor Austrije naglasio je da je to uobičajena pojava u industriji. U svakom slučaju, to ne znači \"val otpuštanja\".", "Zaposlenici se također mogu vratiti na posao, na primjer ako Stöger produži ugovor o treneru i sportskom direktoru koji istječe na kraju sezone ili ako trenutni fokus kluba ostane.", "Istodobno sa Stögerom, ugovori svih pomoćnih trenera također završavaju na ljeto. Donesene odluke imaju za cilj olakšati stvari mogućem novom sportskom vodstvu.", "\"Tada naiđe netko drugi i ima priliku pripremiti kuću odozdo u smislu troškova i osoblja, jer smatra da je to dobro\", rekao je Stöger.", "Takav težak proračunski ruksak, koji je i sam pronašao po povratku u obliku redovnih plaća ljudima koji više nisu potrebni, ne bi trebali biti na plećima mogućih nasljednika.", "\"Sad je kuća ljeti čista i vi možete donositi odluke.\"", "Prema dosadašnjim saznanjima, balansiranjem željenih austrijskih sportskih ciljeva - novi \"strateški partner\" Insignia težio je povratku na europsku pozornicu pri lansiranju prije mjesec dana - prema Stögeru nije moguće upravljati.", "\"Trenutno moram reći, ne mogu to učiniti\", rekao je 55-godišnjak na Skyu prije meča. \"Da nije bilo mog kluba, u jednom bih se trenutku odrekao onoga što nikada nisam radio u jednoj sezoni.\"", "Član uprave Austrije Markus Kraetschmer naglasio je da je Insignia Group, koja je poznata po luksuznim proizvodima životnog stila, do sada pedantno ispunila sve obveze. \"Uvijek je bilo jasno da će prva sredstva poteći u travnju, ali još ne prvog, drugog ili trećeg travnja.\"", "Važnije je razjasniti kakve ekonomske prilike ima Austrija s obzirom na sezonu 2021/22. Radimo na tome.", "\"Ovo je osnova za proračun koji je vrlo važan za planiranje Petera Stögera kao šefa sporta - što će nadam se i ostati u sljedećoj sezoni\", rekao je Kraetschmer. Otvorena je i budućnost menadžera.", "\"Imam konkretnu ponudu o kojoj želim ponovno razgovarati s predsjednikom\", rekao je Kraetschmer. Prema medijskim izvješćima, trebalo mu je biti ponuđeno produljenje ugovora na promijenjenom položaju na godinu dana.", "Kraetschmer, koji je s Austrijom 23 godine, želi produženje na tri godine." ],
  "articleId" : "RhIOC3sp",
  "articleTitle" : "Die Austria muss sparen: \"Vorsorgliche Kündigung\" von Mitarbeitern",
  "articleTitleTranslated" : "Austrija mora uštedjeti: \"otkaz iz predostrožnosti\" zaposlenih",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "RhIOC3sp",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "imageUrl" : "https://image.kurier.at/images/original/5953524/46-167110913.jpg",
  "publishedOn" : "2021-04-04T07:29:04Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/fussball/die-wiener-austria-muss-sparen-vorsorgliche-kuendigung-von-mitarbeitern/401340831"
}