{
  "id" : "rHIpl6xP",
  "url" : "https://kurier.at/wirtschaft/muss-man-18-jaehrige-vor-kaeptn-iglo-und-fischstaebchen-schuetzen/401094129",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Muss man 18-Jährige vor Käpt'n Iglo und Fischstäbchen schützen?\"",
  "articleTitleTranslated" : "\"Morate li zaštititi 18-godišnjake od kapetana Igloa i ribljih prstiju?\"",
  "articleContent" : [ "Fischstäbchen, Limonade, Schokolade – die Frage, ob all das weiterhin beworben werden darf, lässt in Österreich aktuell wieder die Wogen hoch gehen.  Neu ist die Diskussion nicht, sie wurde bereits vor zehn Jahren geführt.", "Damals ging es allerdings nur um die Frage, ob Lebensmittel mit hohem Salz-, Fett- und Zuckergehalt aus dem Kinderfernsehen verschwinden sollen.  Am Ende der Debatte gab es eine Selbstverpflichtung der Lebensmittelindustrie, nicht mehr im Kinderfernsehen zu werben.", "Das Thema war vom Tisch.  Vorerst.  Denn jetzt wird heftig debattiert, ob generelle Werbeverbote für ungesunde Lebensmittel kommen.  Und zwar auf Druck des Gesundheitsministeriums und mit Hilfe von österreichischen Nährwertprofilen, die Lebensmittel vereinfacht gesagt in Gut und Böse einteilen.", "Das Problem dabei: „Auf der guten Seite bleibt nach dem derzeitigen Entwurf  so gut wie nichts übrig“, sagt Günter Thumser, Geschäftsführer des Markenartikelverbands (MAV).", "Vorgesehen sind demnach absolute Werbeverbote für Süßwaren, Desserts, Speiseeis, Müsliriegel, bestimmte Getränke, Wurst, Schnitzel und Fischstäbchen.  Dazu kommen de facto Werbeverbote für Milch- und Milchprodukte – vom Joghurt bis zur Fruchtmilch.", "Der Entwurf für die österreichischen Nährwertprofile soll bereits morgen, Freitag, in der Nationalen Ernährungskommission (NEK) verabschiedet werden.  Die Lebensmittel- und Werbebranche fürchtet, dass Werbeverbote noch vor Weihnachten beschlossen und bereits im ersten Halbjahr 2021 in Kraft treten können.", "„Völlig absurd“ findet das Katharina Koßdorff.  Die Geschäftsführerin des Verbands der Lebensmittelindustrie sagt, dass Österreich wieder einmal „päpstlicher als der Papst“ ist: „Muss man jetzt Unter-18-Jährige, die Autofahren und wählen dürfen, in der Werbung vor Käpt’n Iglo und seinen Fischstäbchen schützen?", "“, ärgert sich die Branchensprecherin über die „vollkommen überzogenen und unverhältnismäßigen“ Pläne seitens der Politik.  Ganz aus heiterem Himmel kommen diese übrigens nicht.", "Hintergrund ist eine EU-Richtlinie über Audiovisuelle Mediendienste, die die Bewerbung von Lebensmitteln mit hohem Zucker-, Salz- und Fettgehalt in Kindersendungen reguliert.", "Sie war einst auch Auslöser für die Selbstregulierung der Werbung im Kinderfernsehen.  Verschärfung Nun sieht eine Novelle der EU-Richtlinie eine weitere Verschärfung vor, unter anderem im Social Media Bereich.", "Diese „nutzt anscheinend das Gesundheitsministerium, um Werbung für Lebensmittel gänzlich zu verbieten.  Das ist ein schwerer Eingriff in die Grundrechte und zum Schaden der Medienlandschaft und Erzeuger in Österreich“, schreibt Carmen Jeitler-Cincelli, stellvertretende Generalsekretärin des Wirtschaftsbundes in einer Aussendung.", "In die selbe Kerbe schlägt  Corinna Drumm, Geschäftsführerin des Verbands Österreichischer Privatsender.  Sie sieht eine Ungleichbehandlung ihrer Branche gegenüber den US-Social-Media-Plattformen, die vom Werbeverbot unbehelligt bleiben.", "Eigentlich zuständig ist das Bundeskanzleramt, das einen Gesetzesentwurf vorgelegt hat, der mit dem  „österreichischen Nährwertprofil“ und der Verknüpfung mit Werbeverboten für viele Lebensmittel, über die Richtlinie hinausschießt, erläutert Koßdorff.", "„Wird das Vorhaben so umgesetzt, wäre etwa die Hälfte der geläufigen Lebensmittelproduktwerbungen mit einem Werbeverbot belegt.“ Geplant waren solche Nährwertprofil übrigens auch auf EU-Ebene.", "„Aber erst ab 2022 und niemals in dieser Schärfe“, sagt Günter Thumser.  Das Gesundheitsministerium versuchte am Mittwoch zu kalmieren.  Es gehe lediglich um Regelungen für Werbeverbote im Kinderfernsehen, nicht um allgemeine Werbeverbote, heißt es in einer Stellungnahme.", "Koßdorff dazu: „Im Entwurf steht aber etwas anderes.  Hier ist von Minderjährigen die Rede, als von Personen bis 18 Jahren.“ Zielt das Werbeverbot auf sie ab, könne von Kinderfernsehen keine Rede mehr sein." ],
  "articleContentTranslated" : [ "Riblji prsti, limunada, čokolada - pitanje može li se sve to i dalje oglašavati, trenutno ponovno izaziva valove u Austriji. Rasprava nije nova, održana je prije deset godina.", "Tada je, međutim, jedino pitanje bilo treba li hrana s visokim udjelom soli, masti i šećera nestati s dječje televizije. Na kraju rasprave prehrambena se industrija dobrovoljno obvezala da se više neće oglašavati na dječjoj televiziji.", "Tema nije bila sa stola. Zasad. Jer sada se vodi žestoka rasprava hoće li postojati opće zabrane oglašavanja nezdrave hrane. Pod pritiskom Ministarstva zdravstva i uz pomoć austrijskih nutricionističkih profila, koji jednostavnim rječnikom dijele hranu na dobru i lošu.", "Problem s ovim: \"Prema trenutnom nacrtu, gotovo da ništa nije ostalo s dobre strane\", kaže Günter Thumser, generalni direktor Markenartikelverband (MAV).", "U skladu s tim planirane su apsolutne zabrane oglašavanja slatkiša, slastica, sladoleda, müsli barova, određenih pića, kobasica, šnite i ribljih prstiju. Osim toga, postoje de facto zabrane oglašavanja mlijeka i mliječnih proizvoda - od jogurta do voćnog mlijeka.", "Nacrt austrijskog nutricionističkog profila Nacionalno povjerenstvo za prehranu (NEK) treba usvojiti sutra, u petak. Prehrambena i oglašivačka industrija strahuju da će zabrane oglašavanja biti donesene prije Božića i stupiti na snagu u prvoj polovici 2021. godine.", "Katharina Koßdorff to smatra \"potpuno apsurdnim\". Izvršni direktor Udruženja prehrambene industrije kaže da je Austrija ponovno \"papinija od Pape\": \"Morate li u oglašavanju zaštititi mlađe od 18 godina, kojima je dozvoljeno da voze i glasaju, od kapetana Igla i njegovih ribljih prstiju?", "\", Glasnogovornicu ove industrije nerviraju\" potpuno pretjerani i nesrazmjerni \"planovi političara. Inače, ovi ne dolaze potpuno iz vedra neba.", "Pozadina toga je EU direktiva o audiovizualnim medijskim uslugama koja regulira oglašavanje hrane s visokim udjelom šećera, soli i masti u dječjim programima.", "Jednom je to bio okidač za samoregulaciju oglašavanja na dječjoj televiziji. Pooštravanje Sada, amandman na direktivu EU-a predviđa daljnje pooštravanje, uključujući na području društvenih medija.", "Ovo \"očito koristi Ministarstvo zdravstva da u potpunosti zabrani oglašavanje hrane. Ovo je ozbiljno zadiranje u temeljna prava i šteti medijskom krajoliku i proizvođačima u Austriji ”, piše Carmen Jeitler-Cincelli, zamjenica glavnog tajnika Ekonomskog udruženja u emisiji.", "Corinna Drumm, izvršna direktorica Udruženja austrijskih privatnih emitera, u istom je redu. Ona vidi nejednak tretman svoje industrije u usporedbi s američkim platformama društvenih medija, na koje zabrana oglašavanja i dalje ne utječe.", "Zapravo je odgovorna Savezna kancelarija koja je podnijela nacrt zakona koji nadilazi direktivu s \"austrijskim prehrambenim profilom\" i poveznicom sa zabranama oglašavanja za mnoge namirnice, objašnjava Koßdorff.", "„Ako se projekt provede na ovaj način, otprilike polovica reklama uobičajenih prehrambenih proizvoda bit će zabranjena.“ Takvi prehrambeni profili planirani su i na razini EU-a.", "\"Ali tek od 2022. i nikad u ovoj oštrini\", kaže Günter Thumser. Ministarstvo zdravstva pokušalo se izmigoljiti u srijedu. Riječ je samo o propisima o zabranama oglašavanja na dječjoj televiziji, a ne o općim zabranama oglašavanja, navodi se u priopćenju.", "Koßdorff kaže: „Ali u nacrtu postoji još nešto. Ovdje govorimo o maloljetnicima, a ne o osobama do 18 godina. ”Ako je zabrana oglašavanja usmjerena na njih, o dječjoj televiziji više ne može biti govora." ]
}