{
  "id" : "rhjQSyfR",
  "url" : "https://kurier.at/wirtschaft/trading-app-robinhood-waehlt-goldman-sachs-fuer-boersengang/401123352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T08:14:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808349/46-171946444.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trading-App Robinhood wählt Goldman Sachs für Börsengang",
  "articleTitleTranslated" : "Aplikacija za trgovanje Robinhood odabire Goldman Sachs za IPO",
  "articleContent" : [ "Die Trading-App Robinhood bereitet sich Insidern zufolge auf einen möglichen Börsengang im kommenden Jahr vor und lässt sich dazu von der US-Investmentbank Goldman Sachs beraten.", "Der Börsengang hänge von den Marktbedingungen ab, der Marktwert könnte bei mehr als 20 Milliarden Dollar liegen, sagten mit dem Vorgang vertraute Personen der Nachrichtenagentur Reuters. Robinhood war zunächst nicht für eine Stellungnahme zu erreichen, Goldman Sachs lehnte eine Stellungnahme ab.", "Die Trading-App wurde bei der letzten Finanzierungsrunde im September mit 11,7 Mrd. Dollar (9,66 Mrd. Euro) bewertet. Die Plattform profitiert massiv von der Coronapandemie, als Privatleute in Zeiten des Lockdowns den Aktienhandel für sich entdeckten.", "Zu den Geldgebern für Robinhood gehören die Finanzinvestoren Andreessen Horowitz, Sequoia und Ribbit Capital, aber auch Promis wie der Rapper Snoop Dogg und der Schauspieler Jared Leto.", "Die App wurde 2013 gegründet und ermöglicht es, unbegrenzt und ohne Kommission mit Aktien, börsennotierten Indexfonds und Kryptowährungen zu handeln." ],
  "articleContentTranslated" : [ "Prema upućenima, trgovačka aplikacija Robinhood priprema se za moguću IPO u narednoj godini i savjete dobiva od američke investicijske banke Goldman Sachs.", "IPO ovisi o tržišnim uvjetima, tržišna vrijednost mogla bi biti veća od 20 milijardi dolara, rekli su ljudi upoznati s postupkom novinske agencije Reuters. Robinhood u početku nije bio dostupan za komentar, Goldman Sachs je odbio komentirati.", "Aplikacija za trgovanje procijenjena je na 11,7 milijardi dolara u posljednjem krugu financiranja u rujnu. Platforma ogromno profitira od pandemije korone, kada su privatnici otkrili trgovanje dionicama za sebe u vrijeme zaključavanja.", "Sponzori Robinhooda uključuju financijske investitore Andreessen Horowitz, Sequoia i Ribbit Capital, ali i poznate osobe poput repera Snoop Dogga i glumca Jareda Letoa.", "Aplikacija je osnovana 2013. godine i omogućava neograničeno trgovanje dionicama, indeksnim fondovima i kriptovalutama bez provizije." ]
}