{
  "id" : "RHmaEXXh",
  "url" : "https://www.diepresse.com/5898741/Der-Pumuckl-kehrt-zurueck_Was-reimt-sich-auf-Remake?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-17T10:01:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Pumuckl kehrt zurück: Was reimt sich auf Remake?",
  "articleTitleTranslated" : "Vraća se Pumuckl: što se rimuje s remakeom?",
  "articleContent" : [ "Der rothaarige Kobold soll in einer neuen TV-Serie neue Abenteuer erleben.  Ellis Kaut, die Schöpferin des Pumuckl, wäre gerade 100 Jahre alt geworden.  Mit ihrem stets hyperaktiv herumhüpfenden Kobold beeinflusste sie Generationen, den Klang seiner markerschütternden Stimme haben immer noch alle im Ohr, die in den 80er- oder 90er Jahren das Kinderprogramm sahen.", "Nun soll der reimende Winzling eine Neuauflage erleben.  Die Pumuckl Media GmbH, bei der die Rechte liegen und in der Kauts Erben, die Pumuckl-Zeichnerin Barbara von Johnson und die Infafilm GmbH vereint sind, gab dies anlässlich des 100.", "Geburtstags der Schöpferin bekannt.  Geplant ist eine neue gleichnamige TV Serie.  Diese werde derzeit von der Produktionsfirma Neue Super entwickelt, man sei in Gesprächen mit einem Streaming-Dienst und einem Sender, sagte Pumuckl Media-Geschäftsführerin Cornelia Liebig-Marciniak.", "\"Die Verhandlungen laufen noch.\"  Der Plan sei, im nächsten Jahr mit der Produktion von 13 Folgen für die erste Staffel zu beginnen, die 2022 ausgestrahlt werden soll.", "Wenn alles nach Plan laufe, solle dann jedes Jahr eine weitere Staffel folgen.  Damit würde der Kobold rund 60 Jahre nach seinem ersten Auftritt zurückkehren, 1962 lief die erste Hörspielreihe von \"Meister Eder und sein Pumuckl\" im Bayerischen Rundfunk." ],
  "articleContentTranslated" : [ "Crvenokosi goblin trebao bi doživjeti nove avanture u novoj TV seriji. Ellis Kaut, tvorac Pumuckla, tek bi napunio 100 godina. Utjecala je na generacije svojim goblinom, uvijek hiperaktivnim, a zvuk njegova glasa koji se uskovitla još uvijek može čuti svatko tko je vidio dječji program u 80-ima ili 90-ima.", "Sad će rimovana sitnica doživjeti novo izdanje. Pumuckl Media GmbH, koja je vlasnik prava i u kojoj su ujedinjeni Kauts Erben, crtačica Pumuckla Barbara von Johnson i Infafilm GmbH, najavili su to povodom stotih.", "Rođendan tvorca poznat. U planu je nova istoimena TV serija. To trenutno razvija produkcijska kuća Neue Super, a u pregovorima je s streaming uslugom i emiterom, rekla je direktorica Pumuckl Media Cornelia Liebig-Marciniak.", "\"Pregovori još uvijek traju.\" Plan je sljedeće godine započeti produkciju 13 epizoda za prvu sezonu, koja će se emitirati 2022. godine.", "Ako sve bude išlo po planu, svake bi godine trebala uslijediti druga sezona. To znači da će se goblin vratiti oko 60 godina nakon svog prvog pojavljivanja .. 1962. godine na bavarskom radiju emitirana je prva serija radijskih igara \"Meister Eder und seine Pumuckl\"." ]
}