{
  "id" : "RHQujF1Z",
  "url" : "https://kaernten.orf.at/stories/3075459/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Villach präsentiert Prinzenpaare",
  "articleTitleTranslated" : "Beljak predstavlja parove prinčeva",
  "articleContent" : [ "Ihre Lieblichkeit Prinzessin Larissa I. ist 23 Jahre alt und heißt bürgerlich Larissa Ouschan.  Prinz Fidelius LXVI. ist der 38-jährige Thomas Matschnig.  Gemeinsam sollen sie den Villacher Fasching 2021 regieren.", "Thomas Matschnig ist Geschäftsführer der Villacher Firma GSM-Matschnig und seit zehn Jahren mit Ehefrau Sabine verheiratet.  Das Paar hat die dreijährige Lia und den siebenjährigen Nico.", "Die Hobbys des Prinzen sind Eishockey, tanzen, die Berge erklimmen und Skifahren.  An seiner Seite regiert mit Larissa Ouschan die Marketing- Assistentin des V-Club Villach.", "Sie ist die Tochter von V-Club-Chef Rüdiger Kopeinig, der im Jahr 2014 als Prinz Fidelius LIX im närrischen Einsatz war.  Ouschan studierte Medien- und Kommunikationswissenschaften an der Uni Klagenfurt.", "In ihrer Freizeit ist die Singlefrau gerne auf Reisen.  Außerdem liest die Katzenliebhaberin gerne.Junges Prinzenpaar Das Kinderprinzenpaar 2021 Emely Maschke (Emely I.) und Luca Stengl (Gaudelius LV.) sind heuer das Kinderprinzenpaar.", "Emely besucht die 4a der VS Vassach.  Sie ist die Tochter von Katrin und Kurt Maschke.  Vater Kurt war als Teil der Bauerngman Prinz 2019.  Luca Stengl besucht die 2a-Klasse der MS Villach-Völkendorf.", "Mit Blick auf Covid-19 wird die Faschingssaison 2021 herausfordernd.  Prinz Thomast Matschnig sagte, es sei allen bewusst, dass es kein ‚normaler‘ Fasching werde.", "Trotzdem sollte man auch in schwierigen Zeiten nicht auf den Humor verzichten.  Seine Prinzessin meinte, man werde gerade wegen der schwierigen Situation versuchen, die Menschen aufzumuntern.", "Die Gilde plant vier Sitzungen beim Westbahnhof, so Kanzler Karl Glanznig: „Schon im Sommer haben wir uns Gedanken gemacht, wie wir mit dieser Situation umgehen werden.", "In zahlreichen Gesprächen innerhalb der Gilde und mit Vertretern der Stadt Villach haben wir uns dazu entschlossen, die Sitzungen im Jahr 2021 ‚outdoor‘ stattfinden zu lassen.", "“Areal beim Westbahnhof Mit Unterstützung der ÖBB sei es gelungen, ein geeignetes Areal für die Abhaltung der Veranstaltung zu finden.  Eine leerstehende Fläche im Bereich des Westbahnhofes sei bestens geeignet.", "Es sei mit relativ einfachen Maßnahmen möglich die erforderliche Infrastruktur zu schaffen.  Die Innenausstattung soll einem Festsaal gleichen.  Der Zuschauerraum wird entsprechend dem Präventionskonzept in vier Sektoren geteilt, sodass die Besucherströme klar geregelt seien.", "Es gebe nur zugewiesene Sitzplätze mit ausreichend Abstand.  Ein Zusammenschnitt der vier Sitzungen soll am Faschingsdienstag auf ORF2 zu sehen sein.  Eine endgültige Entscheidung soll im Jänner fallen." ],
  "articleContentTranslated" : [ "Njezina ljupkost, princeza Larissa I, ima 23 godine i pravo je ime Larissa Ouschan. Knez Fidelije LXVI. je 38-godišnji Thomas Matschnig. Zajedno bi trebali vladati karnevalom u Beljaku 2021. godine.", "Thomas Matschnig direktor je tvrtke GSM-Matschnig u Villachu, a sa suprugom Sabine bio je u braku deset godina. Par ima trogodišnju Lia i sedmogodišnjeg Nicu.", "Prinčevi hobiji su hokej na ledu, ples, penjanje na planine i skijanje. Uz njega vlada Larissa Ouschan, marketinška asistentica V-Cluba Villach.", "Ona je kći šefa V-Cluba Rüdigera Kopeinig-a, koji je bio u glupoj misiji kao princ Fidelius LIX 2014. godine. Ouschan je studirao medijske i komunikacijske znanosti na Sveučilištu u Klagenfurtu.", "Slobodna žena voli putovati u slobodno vrijeme. Ljubitelj mačaka također voli čitati.Mladi prinčev par Dječji prinčev par 2021. Emely Maschke (Emely I.) i Luca Stengl (Gaudelius LV.) Su par dječjih prinčeva ove godine.", "Emely posjećuje 4a VS Vassacha. Kći je Katrin i Kurta Maschkea. Otac Kurt bio je dio Bauerngman Prinz 2019. Luca Stengl posjećuje 2a razred MS Villach-Völkendorf.", "S obzirom na Covid-19, karnevalska sezona 2021. bit će izazovna. Princ Thomast Matschnig rekao je da su svi svjesni da to neće biti 'normalni' karneval.", "Unatoč tome, bez humora ne treba ići ni u teškim vremenima. Njegova princeza rekla je da će pokušati razveseliti ljude zbog teške situacije.", "Ceh planira četiri sastanka u Westbahnhofu, kaže kancelar Karl Glanznig: „Već smo razmišljali kako ćemo se nositi s ovom situacijom na ljeto.", "U brojnim raspravama unutar ceha i s predstavnicima grada Villacha odlučili smo da sastanci 2021. budu \"na otvorenom\".", "„Područje Westbahnhofa Uz podršku ÖBB-a bilo je moguće pronaći prikladno područje za održavanje događaja. Prazan prostor na području Westbahnhofa idealno je prikladan.", "Stvaranje potrebne infrastrukture moguće je relativno jednostavnim mjerama. Interijer bi trebao nalikovati plesnoj dvorani. Gledalište je podijeljeno na četiri sektora u skladu s konceptom prevencije tako da je protok posjetitelja jasno reguliran.", "Postoje samo dodijeljena sjedala s dovoljno prostora između njih. Kompilacija od četiri sesije trebala bi se vidjeti na pokladni utorak ORF2. Konačna odluka trebala bi biti donesena u siječnju." ]
}