{
  "id" : "RHsuTU6N",
  "url" : "https://kurier.at/sport/fussball/knapper-21-sieg-gegen-kapfenberg-wac-muehte-sich-ins-cup-semifinale/401180092",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T19:57:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920913/46-175483761.jpg",
  "imageCopyright" : "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Knapper Sieg gegen Kapfenberg: WAC mühte sich ins Cup-Semifinale",
  "articleTitleTranslated" : "Uska pobjeda protiv Kapfenberga: WAC se borio u polufinalu kupa",
  "articleContent" : [ "Die Kärntner mühten sich in der Verlängerung zu einem 2:1-Erfolg. Erst in der Schlussphase gelang der entscheidende Treffer. Der WAC steht im Semifinale des österreichischen Cups.", "Der Europa-League-Sechzehntelfinalist mühte sich am Freitag auswärts gegen Zweitligist Kapfenberger SV zu einem 2:1-Erfolg nach Verlängerung. Michael Liendl brachte den Bundesligisten in der 15.  Minute per Elfmeter in Führung, Tobias Mandler gelang kurz vor der Pause der Ausgleich.", "Die Entscheidung brachte ein Treffer von Michael Novak in der 118.  Minute. KAPFENBERGER SV - WAC 1:2 n.V. (1:1, 1:1) Tore: 0:1 (15., Elfmeter) Liendl, 1:1 (45.+3) Mandler, 1:2 (118.) Novak. Gelb-Rot: Mandler (116.", "/wiederholtes Foulspiel). Gelbe Karten: Heric, N'Zi, Stolz bzw. Röcher, Joveljic, Lochoshvili. Kapfenberg: Stolz - Kvakic (91. Musija), Cetina, Steinlechner - Lang, Heric, Grgic (72. N'Zi), Sylla, Mandler - Hernaus (71.", "Mikic), Amoah (46. Eloshvili). WAC: Kofler - Novak, Baumgartner, Lochoshvili (91. Pavelic), Scherzer - Taferner (68. Sprangler), Stratznig (106. Schöfl), Liendl, Wernitznig (68. Vizinger) - Röcher (91.", "Dieng), Joveljic. Zunächst hatte alles auf einen ungefährdeten Sieg des Favoriten hingedeutet. Der WAC übernahm sofort das Kommando und ging in der 15.  Minute durch einen Elfmeter von Liendl in Führung, nachdem Dejan Joveljic von Amar Kvakic zu Fall gebracht worden war.", "Davor wie danach kontrollierten die Kärntner das Geschehen, Chancen gab es durch Joveljic (7., 44. /jeweils daneben) und Liendl (40. /Schuss von KSV-Goalie Franz Stolz pariert).", "Tor in der Nachspielzeit Die Kapfenberger hatten vorerst nur einen Versuch von Marvin Hernaus zu bieten, der von WAC-Goalie Alexander Kofler per Fußabwehr pariert wurde (26.). In der dritten Minuten der Nachspielzeit der ersten Hälfte schlugen die Gastgeber jedoch zu:", "Ein Schuss von Mandler wurde von Hernaus entscheidend abgefälscht, Kofler war ohne Abwehrmöglichkeit. © Bild: APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER Die Kapfenberger nahmen den Schwung des Ausgleichs auch in die zweite Hälfte mit.  :", "Kofler verhinderte mit Mühe ein Eigentor durch Novak (49.) und hatte Glück, dass ein Schuss von Levan Eloshvili nur knapp über das Tor flog (52.). Erst nach einer knappen Stunde fand der WAC wieder besser in die Partie.", "Christopher Wernitznig prüfte Stolz mit einem Schlenzer (59.), Joveljic spitzelte den Ball nach optimaler Vorlage von Thorsten Röcher knapp daneben (62.) und bei einem Weitschuss von Liendl war Stolz auf dem Posten (66.). © Bild:", "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER In Überzahl zum Sieg Die Wolfsberger konnten ihre optische Überlegenheit jedoch nicht in Tore ummünzen, daher ging es in die Verlängerung, wo sich der WAC bei äußert schwierigen Platzverhältnissen lange vergeblich um das erlösende Tor bemühte.  :", "Am gefährlichsten wurde es zunächst in der 95.  Minute, als Dario Vizinger den Ball aus kurzer Distanz nicht im Tor unterbrachte. Im Finish setzte sich der Europa-League-Starter dann doch noch durch.", "Zunächst sah Mandler in der 116.  Minute Gelb-Rot, zwei Minuten später stocherte Novak den Ball nach einem Liendl-Corner über die Linie. STIMMEN ZUM SPIEL Abdulah Ibrakovic (Kapfenberg-Trainer): \"Die Niederlage tut sehr weh.", "Ein paar Sachen vom Schiedsrichter waren ein Wahnsinn. So einen Elfer darf man nicht pfeifen, die Rote Karte hat das Spiel gedreht. Aber ich hoffe, dass wir auf diesem Spiel aufbauen können.\" Ferdinand Feldhofer (WAC-Trainer): \"Wir sind sehr froh, unter den letzten vier zu sein, das ist großartig.", "Wir haben den Kampf angenommen. Heute zählt nur der Aufstieg, und das haben wir erreicht. Wir haben den Platz gesehen, der hat nicht für ein schönes Spiel gesprochen. Dementsprechend waren wir vorbereitet.\"" ],
  "articleContentTranslated" : [ "Korušani su se borili za pobjedu od 2-1 u produžetku. Odlučujući pogodak postignut je tek u završnoj fazi. WAC je u polufinalu austrijskog kupa.", "Šesnaestina finalista Europske lige borila se u petak protiv drugoligaša Kapfenberger SV-a do pobjede 2-1 nakon produžetaka. Michael Liendl doveo je bundesligaški klub u vodstvo u 15. minuti jedanaestercem, izjednačio je Tobias Mandler nedugo prije odmora.", "Odluka je donijela pogodak Michaela Novaka u 118. minuti. KAPFENBERGER SV - WAC 1: 2 n.V. (1: 1, 1: 1) Golovi: 0: 1 (15., jedanaesterac) Liendl, 1: 1 (45. + 3) Mandler, 1: 2 (118.) Novak. Žuto-crvena: Mandler (116.", "/ ponovljena faul igra). Žuti kartoni: Heric, N'Zi, Stolz ili Röcher, Joveljić, Lochoshvili. Kapfenberg: Stolz - Kvakić (91. Musija), Cetina, Steinlechner - Lang, Heric, Grgić (72. N'Zi), Sylla, Mandler - Hernaus (71.", "Mikić), Amoah (46. Eloshvili). WAC: Kofler - Novak, Baumgartner, Lochoshvili (91. Pavelić), Scherzer - Taferner (68. Šprangler), Stratznig (106. Schöfl), Liendl, Wernitznig (68. Vizinger) - Röcher (91..", "Dieng), Joveljić. U početku je sve ukazivalo na sigurnu pobjedu favorita. WAC je odmah preuzeo i poveo u 15. minuti jedanaestercem Liendla nakon što je Dejana Joveljića srušio Amar Kvakić.", "Prije i poslije toga Koruški su kontrolirali akciju, bilo je prilika preko Joveljića (7., 44. / jedan do drugoga) i Liendla (40. / udarac vratara KSV-a Franz Stolz parira).", "Gol u zaustavnom vremenu Momčad Kapfenberga u početku je imala samo jedan pokušaj Marvina Hernausa, kojem je vratar WAC-a Alexander Kofler parirao obrambenom nogom (26.). Međutim, u trećoj minuti nadoknade vremena u prvom poluvremenu domaćini pogađaju:", "Šut Mandlera Hernaus je odlučno odbio, Kofler je bio bez mogućnosti obrane. © Slika: APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER Kapfenbergeri su u drugo poluvrijeme uzeli zamah izjednačenja. :", "Kofler je jedva spriječio autogol Novaka (49.) i imao je sreću da je udarac Levana Eloshvilija išao tik iznad vrata (52.). Tek nakon sat vremena WAC se vratio u igru.", "Christopher Wernitznig je pokretom stola testirao Stolz (59.), Joveljić je zabio loptu široko nakon optimalne prezentacije Thorstena Röchera (62.), a dalekim udarcem Liendla Stolz je bio na stativi (66.). © Slika:", "APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER Prebrojeni prema pobjedi Međutim, Wolfsbergeri nisu mogli pretvoriti svoju vizualnu nadmoć u golove, pa je krenulo u produžetke, gdje je WAC uzaludno pokušao postići iskupiteljski gol u izuzetno teškim svemirskim uvjetima. :", "Najopasnije je bilo u 95. minuti kada Dario Vizinger iz blizine nije ubacio loptu u gol. U finišu je tada prevladao starter Europske lige.", "Prvo je Mandler vidio žuto-crvene u 116. minuti, dvije minute kasnije Novak je nakon kornera Liendla zabio loptu preko crte. GLASOVANJA NA UTAKMICI Abdulah Ibraković (trener Kapfenberga): \"Poraz jako boli.", "Nekoliko sučevih stvari bilo je sjajno. Ne možete tako zviždati penal, crveni karton preokrenuo je utakmicu. Ali nadam se da ćemo moći nadograditi ovu utakmicu. \"Ferdinand Feldhofer (trener WAC-a):\" Jako smo sretni što smo u posljednja četiri, to je sjajno.", "Prihvatili smo borbu. Danas je jedino što se računa uspon, a to smo i postigli. Vidjeli smo teren koji nije govorio o lijepoj igri. U skladu s tim bili smo pripremljeni. \"" ]
}