{
  "id" : "RhuVmQX8",
  "url" : "https://kurier.at/kultur/corona-eintrittstests-veranstalter-orten-ankuendigungs-schnellschuss/401151441",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T12:13:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863726/46-165829358.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-\"Eintrittstests\": Veranstalter orten \"Ankündigungs-Schnellschuss\"",
  "articleTitleTranslated" : "Corona \"ulazni testovi\": organizatori pronalaze \"brzu najavu\"",
  "articleContent" : [ "\"Einen großen Schaden durch den Ankündigungs-Schnellschuss\" der Regierung zum \"Reintesten\" bei Veranstaltungen befürchtet die Interessengemeinschaft Österreichische Veranstaltungswirtschaft am Sonntag in einer Aussendung.", "Mit den geplanten Covid-19-Tests als Voraussetzung zum Besuch einer Veranstaltung mit mehr als 20 Personen würde die Politik die Verantwortung an die Veranstalter abwälzen, so die Vereinigung.", "In dem am Samstag vom Gesundheitsministerium an die Parlamentsfraktionen übermittelten, der APA vorliegenden Entwurf ist u.a. eine Erlaubnis zur Kontrolle aktueller Covid-19-Tests durch Veranstalter vorgesehen.", "Ebenso beinhalten die Pläne die Möglichkeit, dass diese selbst Tests vor Events anbieten können, die den Veranstaltern zur Verfügung gestellt werden. Keine Gespräche \"Die Eintrittstests werden angekündigt, ohne dass vorher auch nur mit einem einzigen Vertreter der Branche gesprochen wurde.", "Solche Tests stellen eine enorme logistische Herausforderung dar und es bedarf einer einheitlichen und vor allem fälschungssicheren Lösung, die gemeinsam entwickelt werden muss\", so Barracuda Music-Chef Ewald Tatar.", "Die IG Österreichische Veranstaltungswirtschaft sei \"gerne bereit, alle Maßnahmen umzusetzen, um Veranstaltungen wieder möglich zu machen.", "Es braucht aber eine gemeinsame Strategie und nicht nur Ankündigungen von Maßnahmen, die wieder nicht zu Ende gedacht sind und deren Chaospotenzial dann auf unserem Rücken ausgetragen wird\", so Tatar, dessen Firma hinter Musikfestivals wie Nova Rock, Frequency und vielen der größten Konzerte des Landes steht.  ", "Haftungsfragen Neben der Klärung von Haftungsfragen, brauche es klare Regelungen dazu, welche Tests anerkannt werden, \"standardisierte Formulare und idealerweise eine zentrale, abrufbare und validierbare Speicherung, um sinnvolle Kontrollen möglich zu machen\", heißt es seitens der Veranstalter.", "Vor Ort könnten Tests nur für \"einen sehr überschaubaren Besucherrahmen\" ermöglicht werden. Durchführen müsse diese geschultes medizinisches Personal, das die Unternehmen, \"die seit neun Monaten ohne Einnahmen sind\", erst rekrutieren und bezahlen müssten.", "Man sei bereit, seinen Beitrag zu leisten, \"nach der anhaltenden, unerfindlichen Gesprächsverweigerung seitens des Gesundheitsministeriums\" brauche es aber nun einen sachlichen Dialog.", "Tatar: \"Der Misserfolg dieser überhastet beschlossenen und mit der Branche völlig unabgestimmten Regelung ist sonst vorprogrammiert.\"" ],
  "articleContentTranslated" : [ "U emisiji od nedjelje, interesna skupina austrijske industrije događanja boji se da će \"vladina najava brzog pucanja nanijeti veliku štetu\" za \"najčišće\" na događanjima.", "Uz planirane testove Covid-19 kao preduvjet za prisustvovanje događaju s više od 20 ljudi, političari bi prebacili odgovornost na organizatore, kažu iz udruge.", "U nacrtu koji je Ministarstvo zdravlja parlamentarnim skupinama u subotu podnijelo APA-u, između ostalog, predviđena je dozvola za kontrolu trenutnih testova Covid-19 od strane organizatora.", "Planovi također uključuju mogućnost da sami mogu ponuditi testove prije događaja koji su dostupni organizatorima. Nema rasprava \"Ulazni testovi se najavljuju bez prethodnog razgovora s jednim predstavnikom industrije.", "Takvi testovi predstavljaju ogroman logistički izazov i potrebno je jednoobrazno i, prije svega, rješenje za zaštitu od krivotvorenja koje se mora razviti zajedno \", kaže šef Barracuda Music Ewald Tatar.", "IG Österreichische Veranstaltungswirtschaft \"sretan je što provodi sve mjere kako bi događaji bili ponovno mogući.", "No potrebna je zajednička strategija, a ne samo najave mjera koje se opet ne promišljaju do kraja i čiji se potencijal kaosa provodi na našim leđima \", kaže Tatar, tvrtka koja stoji iza glazbenih festivala kao što su Nova Rock, Frequency i mnogi od najvećih koncerata u zemlji. stoji.", "Pitanja odgovornosti Pored razjašnjenja pitanja odgovornosti, potrebna su i jasna pravila koja se priznaju testovi, \"standardizirani obrasci i idealno središnje, dostupno i provjerljivo skladište kako bi se omogućile značajne kontrole\", kažu organizatori.", "Testovi na licu mjesta mogli su biti omogućeni samo za \"vrlo upravljiv broj posjetitelja\". To mora provoditi obučeno medicinsko osoblje koje bi tvrtke \"koje su devet mjeseci bile bez prihoda\" prvo morale zaposliti i platiti.", "Čovjek je spreman dati svoj doprinos, \"nakon ustrajnog, neobjašnjivog odbijanja razgovora Ministarstva zdravstva\", ali sada je potreban objektivan dijalog.", "Tatar: \"Neuspjeh ove naglo odlučene i potpuno neusklađene regulative s industrijom je inače neizbježan.\"" ]
}