{
  "id" : "RI0AaKFW",
  "url" : "https://www.diepresse.com/5911629/Auslandsoesterreicher_Heimfahren-zu-Weihnachten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T09:19:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/d/5911629/An-unlit-Christmas-tree-is-seen-at-Schoenbrunn-Palace-in-Vienna_160802404374483_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heimfahren zu Weihnachten? Corona-Einreiseverordnung ausständig",
  "articleTitleTranslated" : "Voziti se kući za Božić? Na snazi je regulacija ulaska u Coronu",
  "articleContent" : [ "Ohne Verordnung würden im Ausland lebende Österreicher, die über die Feiertage heimkommen wollen, vor ein massives Problem gestellt, kritisieren die Neos. In neun Tagen ist Weihnachten.", "In vielen Familien laufen deswegen bereits die Telefone heiß – wer wird eingeladen, um die Maximalzahl von zehn Personen nicht zu überschreiten? Wann? Und sollte man sich vorab sicherheitshalber noch (schnell-)testen lassen?", "Vor allem aber: Darf man überhaupt heimfahren?", "Während die ersten drei Fragen noch vergleichsweise einfach zu beantworten sind, sofern alle Betroffenen innerhalb Österreichs wohnen und daher höchstens Bundesländergrenzen zu überwinden sind, ist die Antwort darauf für im Ausland lebende Österreicher noch völlig unklar.", "Denn: Die von Gesundheitsminister Rudolf Anschober (Grüne) Anfang Dezember angekündigte Einreiseverordnung liegt noch nicht vor. Anschober hatte gemeinsam mit Bundeskanzler Sebastian Kurz (ÖVP) verschärfte Einreisebestimmungen für die Zeit zwischen Mitte Dezember und 10.  Jänner angekündigt.", "Wie konkret diese ausgestaltet sind, ist derzeit aber unklar, wie die Neos am Dienstag beanstandeten. Zuletzt hieß es lediglich, dass sich Personen, die aus einem Risikogebiet kommen, in eine zehntägige Quarantäne begeben müssen.", "Eine Freitestung mittels PCR-Test sei nach fünf Tagen möglich. Als Risikogebiete gelten alle Länder, deren 14-Tage-Inzidenz der positiven Corona-Fälle höher als 100 ist. Auf Nachfrage der „Presse“ hieß es damals, dass noch an Ausnahmen gefeilt werde.", "So sollen die Quarantäneregeln nicht für Kontakte mit Personen gelten, die man regelmäßig - gemeint damit ist zumindest monatlich - physisch trifft. Also: Den Lebenspartner oder die Kinder im Ausland darf man zu Weihnachten sehr wohl treffen, so man auch bisher schon regelmäßigen Kontakt hatte.", "Nicht möglich dagegen ist ein Besuch bei der Oma, wenn man sie bisher nur ein oder zweimal im Jahr gesehen hat.", "Ausnahmen von der verpflichtenden Quarantäne gelten demnach auch, wenn ein Besuch „aufgrund eines unvorhersehbaren, unaufschiebbaren Ereignisses notwendig ist“, oder wenn jemand hilfsbedürftig ist und betreut werden muss - etwa bei Krankheit oder nach einer Geburt.", "Ebenfalls Ausnahmen gibt es für Pendler und für den Güterverkehr. Und auch die Pflegerinnen in der 24-Stunden-Betreuung werden ausgenommen sein - inwiefern, ist unklar.", "„Dutzende“ Anfragen aus der Bevölkerung Ob das alles nun fix ist, sich noch etwas geändert hat oder dazugekommen ist, sei derzeit nirgends nachzulesen, beanstandet Neos-Familiensprecher Michael Bernhard die türkis-grüne „Ankündigungspolitik“.", "Er appelliert an die Regierung, die Verordnung möglichst rasch zu veröffentlichen, um „offiziell klar zu machen\", welche Regeln nun gelten und was lediglich Gerüchte seien. Die Neos erhielten täglich diesbezüglich „dutzende\" Anfragen von verunsicherten Bürgern.", "Es dürfe nicht sein, kritisiert er, dass insbesondere Auslandsösterreicher so unverschuldet vor ein „massives Problem\" gestellt würden.", "Was bisher jedenfalls feststeht: Am 24. und 25.  Dezember gelten gelockerte Kontaktbeschränkungen - zehn Personen aus mehreren Haushalten dürfen zum Feiern zusammenkommen. Auch die Ausgangsbeschränkung, die eigentlich von 20 bis 6 Uhr gilt, entfällt an diesen Tagen.", "Am 26. Dezember gilt die Ausnahme nicht mehr: An diesem Tag dürfen sich wie derzeit nur maximal sechs Erwachsene und sechs Kinder aus maximal zwei Haushalten treffen. Für den 31.  Dezember gilt die Sechs-plus-Sechs-Regelung aus maximal zwei Haushalten ebenfalls.", "Allerdings kommt eine Besonderheit hinzu: Es fällt die nächtliche Ausgangssperre (ab 20 Uhr) weg. Man darf also von einer Einladung die ganze Nacht nach Hause gehen." ],
  "articleContentTranslated" : [ "Bez propisa, Austrijanci koji žive u inozemstvu i koji se žele vratiti kući tijekom praznika suočili bi se s velikim problemom, kritiziraju Neos. Božić će biti za devet dana.", "Kao rezultat toga, telefoni su već vrući u mnogim obiteljima - tko je pozvan kako ne bi premašio maksimalni broj od deset ljudi? Kada? I biste li trebali unaprijed dobiti (brzi) test da biste bili na sigurnoj strani?", "Ali prije svega: smije li se uopće ići kući?", "Iako je na prva tri pitanja još uvijek relativno lako odgovoriti, pod uvjetom da svi pogođeni žive unutar Austrije i stoga moraju prijeći savezne državne granice, odgovor na to još uvijek nije potpuno jasan za Austrijance koji žive u inozemstvu.", "Jer: Propis o ulazu koji je najavio ministar zdravstva Rudolf Anschober (Zeleni) početkom prosinca još nije dostupan. Anschober i savezni kancelar Sebastian Kurz (ÖVP) najavili su strože propise za ulazak u razdoblje između sredine prosinca i 10. siječnja.", "Kako su točno dizajnirani, trenutno nije jasno, kao što su se Neos žalili u utorak. Nedavno je samo rečeno da ljudi koji dolaze iz rizičnog područja moraju ući u desetodnevni karanten.", "Besplatno testiranje pomoću PCR testa moguće je nakon pet dana. Sve zemlje čija je 14-dnevna učestalost pozitivnih slučajeva korone veća od 100 smatraju se rizičnim područjima. Na pitanje novinara u to je vrijeme rečeno da se na iznimkama još uvijek radi.", "Karantenska pravila ne bi se trebala primjenjivati na kontakte s ljudima koje redovito fizički susrećete - što znači barem jednom mjesečno. Dakle: Svog partnera ili djecu možete upoznati u inozemstvu na Božić ako ste do sada imali redovite kontakte.", "Međutim, nije moguće posjetiti baku ako ste je vidjeli samo jednom ili dva puta godišnje.", "Iznimke od obvezne karantene stoga se primjenjuju i ako je posjet „nužan zbog nepredvidivog događaja koji se ne može odgoditi“ ili ako je nekome potrebna pomoć i treba na njega paziti - na primjer u slučaju bolesti ili nakon poroda.", "Postoje i iznimke za putnike u prometu i teretni promet. I sestre u 24-satnoj njezi također će biti isključene - u kojoj je mjeri nejasno.", "\"Deseci\" upita stanovništva Je li sve ovo popravljeno, nešto se promijenilo ili je nešto dodano, trenutno se nema gdje pročitati, glasnogovornik obitelji Neos Michael Bernhard žali se na tirkizno-zelenu \"politiku najave\".", "Apelira na vladu da uredbu objavi što je prije moguće kako bi se \"službeno razjasnilo\" koja se pravila sada primjenjuju, a što su samo glasine. Neos je svakodnevno dobivao \"desetak\" upita od nesretnih građana.", "Ne bi smio, kritizira on, da se posebno Austrijanci u inozemstvu suočavaju s \"masovnim problemom\" bez svoje krivnje.", "Ono što je zasad sigurno: 24. i 25. prosinca primjenjuju se opuštena ograničenja za kontakt - deset ljudi iz nekoliko domaćinstava može se okupiti na proslavi. Ograničenja izlaza, koja se zapravo primjenjuju od 20 do 6 sati, također se ne primjenjuju ovih dana.", "Iznimka se više ne odnosi na 26. prosinca: kao što je to trenutno slučaj, na ovaj dan smije se sastati samo najviše šest odraslih i šestero djece iz maksimalno dva domaćinstva. Pravilo šest plus šest za najviše dva kućanstva vrijedi i za 31. prosinca.", "Međutim, postoji jedna posebna značajka: Noćni policijski sat (od 20 sati) više nije primjenjiv. Tako možete ići kući cijelu noć s pozivnice." ]
}