{
  "id" : "Ri0gtvRK",
  "url" : "https://kurier.at/wirtschaft/us-regierung-nord-stream-2-wird-nie-russisches-gas-transportieren/401127099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:26:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4540442/78370011355665330_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Regierung: \"Nord Stream 2 wird nie russisches Gas transportieren\"",
  "articleTitleTranslated" : "Američka vlada: \"Sjeverni tok 2 nikada neće nositi ruski plin\"",
  "articleContent" : [ "Die US-Regierung gibt der umstrittenen deutsch-russischen Ostsee-Gaspipeline Nord Stream 2 trotz der Fortsetzung der Bauarbeiten keine Chance mehr.", "Nach einjähriger Unterbrechung geht der Bau der umstrittenen deutsch-russischen Ostsee-Gaspipeline Nord Stream 2 weiter, an deren Finanzierung die österreichische OMV beteiligt ist.", "Das unter russischer Flagge fahrende Verlegeschiff \"Fortuna\" habe am Freitag die Arbeiten etwa 70 Kilometer nordöstlich der deutschen Anlandestation in Lubmin bei Greifswald aufgenommen, teilte ein Unternehmenssprecher mit.", "Dort solle in der Ausschließlichen Wirtschaftszone (AWZ) der Bundesrepublik Deutschland ein 2,6 Kilometer langer Leitungsabschnitt verlegt werden. Die rechtliche Genehmigung für dieses Stück läuft Ende 2020 aus.", "Allerdings hat die Nord Stream 2 AG bereits eine neue Erlaubnis für den Weiterbau 2021 beantragt. Trotzdem: Die US-Regierung sieht keine Chance mehr auf eine Fertigstellung.", "Ein hochrangiger US-Regierungsvertreter teilte am Freitag auf dpa-Anfrage mit, das Nord-Stream-2-Konsortium mache \"eine furchtbar große Sache\" um den Bau eines 2,6 Kilometer langen Leitungsabschnitts. Es handle sich um ein \"Rohr, das niemals russisches Gas transportieren wird.", "Wenn Nord Stream 2 das Projekt wirklich fertigstellen könnte, hätten sie es schon längst getan.\" Es sei nicht einmal klar, wer den Bau versichere. Das Unternehmen mache dazu keine Angaben.", "Wie die bereits seit 2012 vollständig genutzte Ostsee-Pipeline Nord Stream 1 soll auch Nord Stream 2 auf rund 1200 Kilometern Länge als Doppelstrang durch die Ostsee verlegt. Bis zur Fertigstellung fehlen noch etwa 75 Kilometer, die vor allem südlich der dänischen Insel Bornholm verlaufen.", "Ende 2019 waren die Bauarbeiten dort gestoppt worden, nachdem die USA ein Sanktionsgesetz gegen die Spezialschiffe in Kraft gesetzt hatten, die die Rohre verlegten. Die beiden Schweizer Verlegeschiffe wurden daraufhin abgezogen.", "Sanktionsdrohungen gab es auch gegen den deutschen Hafen Sassnitz-Mukran auf Rügen, wo Rohre für Nord Stream 2 lagern. Die etwa 9,5 Milliarden Euro teure Pipeline ist zu 94 Prozent fertig.", "Durch die beiden Leitungsstränge sollen künftig jedes Jahr zusätzlich 55 Milliarden Kubikmeter Erdgas von Russland nach Deutschland gepumpt werden. Die USA sind gegen das Projekt und begründen dies mit zu großer Abhängigkeit ihrer europäischen Partner von russischem Gas.", "Kritiker werfen den USA dagegen vor, nur ihr Flüssiggas in Europa besser verkaufen zu wollen. Widerstände gegen das Projekt gibt es allerdings auch innerhalb der EU, insbesondere aus Polen und den baltischen Staaten.", "Die USA halten den Druck auf am Bau beteiligte Firmen hoch. So stimmte das US-Repräsentantenhaus erst am Dienstag (Ortszeit) dem Gesetzespaket zum Verteidigungshaushalt zu, das auch eine Ausweitung der angedrohten Sanktionen im Zusammenhang mit dem Nord-Stream-2-Projekt vorsieht.", "Schon jetzt können gegen betroffene Personen Einreiseverbote in die USA verhängt werden. Etwaiger Besitz von Personen oder Firmen in den Vereinigten Staaten kann eingefroren werden.", "Die US-Botschaft hat die Bundesregierung jüngst dazu aufgerufen, einen Weiterbau der umstrittenen Pipeline zu verhindern. Ein hochrangiger US-Regierungsvertreter in Washington nannte Nord Stream 2 \"ein geopolitisches Projekt, das Russland dazu nutzen wird, europäische Länder zu erpressen\".", "Die Führung in Moskau vermutet hinter dem Vorgehen Washingtons ein politisches Kalkül, mit dem russisches Gas von den europäischen Märkten verdrängt werden soll. Der Kreml hatte sich aber ungeachtet der fortwährenden Drohungen zuversichtlich gezeigt, dass die Pipeline zu Ende gebaut wird.", "Um die Leitungen auf den letzten Metern fertigzubauen, hatte Russland zwei eigene Spezialschiffe in die Ostsee geschickt, neben der \"Fortuna\" noch die \"Akademik Tscherski\". Für die Rohstoff-Großmacht Russland ist das Projekt von größter wirtschaftlicher Bedeutung.", "Die Aktien des russischen Gasmonopolisten Gazprom, der die Leitung nutzen wird, kletterten am Freitagnachmittag an der Moskauer Börse auf den höchsten Stand seit Juli.", "Zu den Pipeline-Investoren gehören neben einer Gazprom-Tochter als Hauptgesellschafter und der OMV die deutschen Konzerne Wintershall Dea und Uniper, die niederländisch-britische Shell sowie Engie (einst GDF Suez) aus Frankreich.", "Die Nord Stream AG hat ihren Hauptsitz in Zug in der Schweiz." ],
  "articleContentTranslated" : [ "Američka vlada ne daje šansu kontroverznom njemačko-ruskom plinovodu Baltičkog mora Sjeverni tok 2, unatoč nastavku građevinskih radova.", "Nakon jednogodišnje stanke, nastavlja se izgradnja kontroverznog njemačko-ruskog plinovoda Baltičkog mora Sjeverni tok 2, koji austrijski OMV pomaže financirati.", "Brod za polaganje \"Fortuna\", koji je plovio pod ruskom zastavom, započeo je s radom u petak oko 70 kilometara sjeveroistočno od njemačke desantne stanice u Lubminu blizu Greifswalda, rekao je glasnogovornik tvrtke.", "Tamo u Ekskluzivnoj ekonomskoj zoni (EEZ) Savezne Republike Njemačke trebao bi se položiti dio dužine 2,6 kilometara. Pravno odobrenje za ovaj rad istječe krajem 2020.", "Međutim, Nord Stream 2 AG već je zatražio novu dozvolu za daljnju izgradnju 2021. godine. Ipak: američka vlada ne vidi više šanse za dovršetak.", "Visoki predstavnik američke vlade objavio je u petak da konzorcij Sjeverni tok 2 radi \"užasno veliku stvar\" s izgradnjom dionice pruge od 2,6 kilometara. To je \"cijev koja nikada neće transportirati ruski plin.", "Da je Nord Stream 2 stvarno mogao dovršiti projekt, to bi već davno učinili. \"Nije čak ni jasno tko osigurava gradnju. Tvrtka ne daje nikakve informacije.", "Poput plinovoda Sjeverni tok 1 Baltičko more, koji je u punoj upotrebi od 2012. godine, i Sjeverni tok 2 treba postaviti kao dvostruka linija kroz Baltičko more na dužini od oko 1200 kilometara. Do završetka još uvijek nedostaje oko 75 kilometara, uglavnom južno od danskog otoka Bornholma.", "Tamošnji građevinski radovi zaustavili su se krajem 2019. godine nakon što su SAD donijele zakon o sankcijama protiv specijalnih brodova koji su položili cijevi. Tada su povučena dva švicarska broda za polaganje.", "Bilo je i prijetnji sankcijama protiv njemačke luke Sassnitz-Mukran na Rügenu, gdje su pohranjene cijevi za Sjeverni tok 2. Cjevovod, koji košta oko 9,5 milijardi eura, spreman je za 94 posto.", "U budućnosti će se dodatnih dvije milijarde kubnih metara prirodnog plina pumpati iz Rusije u Njemačku svake dvije linije. SAD su protiv projekta i to opravdavaju činjenicom da su njihovi europski partneri previše ovisni o ruskom plinu.", "Kritičari optužuju SAD, s druge strane, da samo žele bolje prodati svoj tekući plin u Europi. Međutim, postoji i otpor projektu unutar EU-a, posebno Poljske i baltičkih država.", "SAD održavaju visok pritisak na tvrtke uključene u izgradnju. Američki Zastupnički dom odobrio je tek u utorak (po lokalnom vremenu) zakonodavni paket o obrambenom proračunu, koji također predviđa proširenje prijetnji sankcija u vezi s projektom Sjeverni tok 2.", "Oboljelima se već mogu izreći zabrane ulaska u SAD. Bilo koja imovina u vlasništvu bilo koje osobe ili tvrtke u Sjedinjenim Državama može se zamrznuti.", "Američko veleposlanstvo nedavno je pozvalo saveznu vladu da spriječi daljnju izgradnju kontroverznog cjevovoda. Visoki dužnosnik američke vlade u Washingtonu nazvao je Sjeverni tok 2 \"geopolitičkim projektom koji će Rusija koristiti za ucjenu europskih zemalja\".", "Vodstvo u Moskvi sumnja u političku kalkulaciju koja stoji iza postupaka Washingtona, kojima će ruski plin biti istisnut s europskih tržišta. Unatoč trenutnim prijetnjama, Kremlj je bio uvjeren da će plinovod biti dovršen.", "Da bi završila linije tijekom posljednjih nekoliko metara, Rusija je na Baltičko more poslala dva svoja posebna broda, pored \"Fortune\" i \"Akademika Čerskog\". Projekt je od velike ekonomske važnosti za Rusiju, glavnu sirovinsku silu.", "Dionice ruskog plinskog monopola Gazprom, koji će koristiti liniju, popele su se na najvišu razinu od srpnja na Moskovskoj burzi u petak popodne.", "Uz podružnicu Gazproma kao glavnog dioničara i OMV-a, investitori u plinovod uključuju i njemačke grupe Wintershall Dea i Uniper, nizozemsko-britanski Shell i Engie (prije GDF Suez) iz Francuske.", "Sjedište tvrtke Nord Stream AG nalazi se u Zugu u Švicarskoj." ]
}