{
  "id" : "RiCUUmHx",
  "url" : "https://kurier.at/wirtschaft/kaerntner-skigebiete-deutsche-stellen-ein-viertel-der-gaeste/401154534",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:55:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3914756/blick_vom_gartnerkofel_auf_den_trogkofel_2_c_nassfeld.at_.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kärntner Skigebiete: Deutsche stellen ein Viertel der Gäste",
  "articleTitleTranslated" : "Koruška skijaška područja: Nijemci čine četvrtinu gostiju",
  "articleContent" : [ "Eine Verlängerung des Lock-Down in Deutschland bis Ostern, wie ihn Bundeskanzlerin Angela Merkel (CDU) am Dienstag in den Raum gestellt hat, wäre für die Wintersaison in Kärnten ein harter Schlag.", "Christian Kresse, Geschäftsführer der Kärnten Werbung, erklärte aber auf APA-Anfrage: \"Die Kärntner Hoteliers wollen jedenfalls aufsperren.\" Das größte Problem seien derzeit die zahlreichen Unwägbarkeiten und die fehlende Planungssicherheit.", "Er habe gerade erst ein Online-Meeting mit rund 250 Hotelbetreibern gehabt, berichtete Kresse. Die überwiegende Zahl der Hotelbetreiber wolle am 25.  Jänner aufsperren, wenn es denn möglich sei. Der Anteil der österreichischen Gäste liege normal bei 38 Prozent, das sei mit Abstand der stärkste Markt.", "Urlauber aus Deutschland stellen die zweitstärkste Gruppe mit 23,5 Prozent. \"Wenn Merkel das wirklich umsetzt, werden jene Regionen, die überwiegend von Deutschen abhängig sind, große Probleme bekommen.\"", "In Kärnten werde man jedenfalls versuchen, die Saison trotz allem auf irgendeine Weise zu bewältigen. Das Hauptproblem sei derzeit, dass man nichts wisse. Weder, wann man aufsperren dürfe, noch, wie das mit den Einreisebeschränkungen und Quarantänebestimmungen aussehe.", "Zudem hänge das Thema der Inzidenzrate von 50 wie ein Damoklesschwert über allem. \"Wir können nur abwarten, aber wir bleiben optimistisch\", versuchte Kresse, Zuversicht zu verbreiten." ],
  "articleContentTranslated" : [ "Produljenje zaključavanja u Njemačkoj do Uskrsa, kako je kancelarka Angela Merkel (CDU) u utorak rekla u sobi, bio bi težak udarac za zimsku sezonu u Koruškoj.", "Christian Kresse, direktor tvrtke Kärnten Werbung, rekao je na zahtjev APA-e: \"Koruški hotelijeri ionako se žele otvoriti.\" Najveći problem u ovom trenutku su brojni neizmjerivi i nedostatak sigurnosti planiranja.", "Kresse je izvijestio da je upravo imao internetski sastanak s oko 250 hotelskih operatera. Ogroman broj hotelskih operatera želi otvoriti 25. siječnja, ako je to moguće. Udio austrijskih gostiju obično iznosi 38 posto, što je daleko najjače tržište.", "Odmoriši iz Njemačke čine drugu najveću skupinu s 23,5 posto. \"Ako Merkel to zaista učini, velike će probleme imati one regije koje su uglavnom ovisne o Nijemcima.\"", "U svakom slučaju, u Koruškoj će se pokušati na neki način nositi sa sezonom unatoč svemu. Glavni je problem trenutno što ne znate ništa. Ni kada otključati, a što je s ograničenjima ulaska i propisima o karanteni.", "Uz to, pitanje incidencije od 50 visi poput Damoklovog mača iznad svega. \"Možemo samo čekati, ali i dalje smo optimistični\", pokušao je Kresse proširiti povjerenje." ]
}