{
  "id" : "RIE17yui",
  "url" : "https://kurier.at/politik/inland/fassmann-will-mit-200-millionen-euro-not-der-schueler-lindern/401166921",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T08:57:43Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4894941/20210125-ABD0037-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nachhilfe: Faßmann will mit 200 Millionen Euro Not der Schüler lindern",
  "articleTitleTranslated" : "Poduke: Faßmann želi ublažiti nevolju učenika s 200 milijuna eura",
  "articleContent" : [ "Bildungsminister Heinz Faßmann erklärte am Montag in einer Pressekonferenz, welche Notmaßnahmen er für den Schulbetrieb organisieren will. Dazu legt er 200 Millionen Euro auf den Tisch – vor allem für einen massiven Ausbau der Fördermaßnahmen.", "Die Förderstunden sollen grundsätzlich allen Schülerinnen und Schülern zugutekommen, vor allem aber jenen, bei denen durch die COVID-19-Pandemie die Lernrückstände besonders groß sind. Daher werden 10 Prozent des Fördertopfes für außerordentliche Schülerinnen und Schüler vergeben.", "Sie sollen zweckgewidmet an Standorte gehen, die etwa einen erhöhten Sprachförderbedarf (Deutschförderklassen) oder besondere sozioökonomische Herausforderungen aufweisen.", "Faßmann gab zu, dass \"hinter uns\" ein \"extrem mühsames Jahr\" liege, und ein Normalbetrieb auf absehbare Zeit nicht möglich sein wird. Er möchte aber nicht, dass alle im Schulbetrieb deshalb \"in Agonie\" verfallen.", "Deshalb auch seine neuen Fördermaßnahmen  und -millionen. Er will jedenfalls nicht von einem \"verlorenen Jahr\" oder gar einer \"verlorenen Generation\" sprechen, so schlecht sei das Distance Learning auch nicht angenommen worden. ", "Aus den Presse-Unterlagen des Ministeriums war vorab zu erfahren, was alles geplant ist: Beispiel: 8-klassige Volksschule, Standort mit besonderen Herausforderungen, Lernrückstände in Mathematik bzw. erhöhter Mathematikförderbedarf" ],
  "articleContentTranslated" : [ "Ministar obrazovanja Heinz Faßmann objasnio je u ponedjeljak na konferenciji za novinare koje hitne mjere želi organizirati za školske operacije. U tu svrhu na stol stavlja 200 milijuna eura - prije svega za veliko proširenje mjera financiranja.", "U principu, dopunski sati trebali bi koristiti svim studentima, ali prije svega onima koji su posebno loši u učenju zbog pandemije COVID-19. Stoga se 10 posto potpore daje izvanrednim učenicima.", "Trebali bi biti posvećeni mjestima koja imaju povećanu potrebu za jezičnom podrškom (satovi njemačke podrške) ili posebnim društveno-ekonomskim izazovima.", "Faßmann je priznao da je \"iza nas\" bila \"izuzetno teška godina\" i da normalan rad u doglednoj budućnosti neće biti moguć. Ali ne želi da svi u školi zbog toga upadnu u \"agoniju\".", "Stoga njegove nove mjere financiranja i milijuni. U svakom slučaju, ne želi govoriti o \"izgubljenoj godini\" ili čak \"izgubljenoj generaciji\", jer učenje na daljinu nije bilo tako loše prihvaćeno.", "Novinarski dokumenti Ministarstva pružali su informacije o tome što je unaprijed planirano: Primjer: osnovna škola s 8 razreda, mjesto s posebnim izazovima, zaostaci u učenju iz matematike ili povećana potreba za matematičkom podrškom" ]
}