{
  "id" : "rIG3DDbU",
  "url" : "https://kurier.at/politik/inland/woesterreich-impft-initiative-startet-106680-impfdosen-werden-ausgeliefert/401151138",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795326/20201202-ABD0052-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Österreich impft“-Initiative startet, 106.680 Impfdosen werden ausgeliefert",
  "articleTitleTranslated" : "Pokreće inicijativa \"Austrija cijepi\", isporučuje se 106.680 doza cijepljenja",
  "articleContent" : [ "Auf „vollen Touren“ laufe nun das Bestellen, Verteilen wie Verimpfen der Dosen von Biontech/Pfizer, sagt Gesundheitsminister Rudolf Anschober am Samstag. Bis heute (Sonntagabend) würden 30.000 Impfungen durchgeführt, am Montag 34.535 Dosen zur Impfung ausgeliefert sein.", "Zudem lägen bereits Bestellungen für die Auslieferung von 106.680 Dosen an Alters- und Pflegeheime ab Montag vor. Ob der nun zugesagten 5,8 Millionen Dosen von BionTech/Pfizer können im ersten Halbjahr 2,9 Millionen Menschen in Österreich geimpft werden.", "Damit sich die Impf-Skepsis in eine Impf-Bereitschaft wandelt, soll unter der Patronanz des Roten Kreuzes und mit Unterstützung der Bundesregierung ab sofort österreichweit über die Schutzimpfung informiert werden.", "Den Sprechern der Initiative „Österreich impft“ (Univ. -Prof. Dr. Markus Müller/Rektor der Medizinischen Universität Wien, Univ. Prof. Dr. Ursula Wiedermann-Schmidt/Vorsitzende der Österreichischen Impfkommission, Dr.", "Reingard Glehr/Allgemeinmedizinerin mit Hausarztpraxis, Univ. Prof Dr. Herwig Kollaritsch/Mitglied im nationalen Impfgremium, Dr.", "Eva Hölt/Leiterin des wissenschaftlichen Beirats der österreichischen Akademie für Arbeitsmedizin und Prävention) sollen sich alsbald berühmte Persönlichkeiten aus Wirtschaft, Sport, Kunst und Kultur sowie Vereinen anschließen." ],
  "articleContentTranslated" : [ "Naručivanje, distribucija i cijepljenje limenki tvrtke Biontech / Pfizer sada su u punom jeku, rekao je u subotu ministar zdravstva Rudolf Anschober. Do danas (nedjelja navečer) provedeno je 30.000 cijepljenja, a u ponedjeljak je isporučeno 34.535 doza za cijepljenje.", "Uz to, već su izdane narudžbe za dostavu 106.680 limenki u domove umirovljenika i njegu od ponedjeljka. S 5,8 milijuna doza koje sada obećava BionTech / Pfizer, 2,9 milijuna ljudi u Austriji može se cijepiti u prvoj polovici godine.", "Tako da se skepticizam cijepljenja pretvori u spremnost na cijepljenje, pod pokroviteljstvom Crvenog križa i uz potporu savezne vlade, informacije o cijepljenju trebaju se pružiti u cijeloj Austriji s trenutnim učinkom.", "Govornici inicijative \"Austrija cijepi\" (sveukupni prof. Dr. Markus Müller / rektor Medicinskog sveučilišta u Beču, sveučilišni prof. Dr. Ursula Wiedermann-Schmidt / predsjedavajuća austrijske komisije za cijepljenje, Dr.", "Reingard Glehr / Liječnik opće prakse s liječnikom opće prakse, sveuč. Prof dr. Herwig Kollaritsch / član Nacionalnog odbora za cijepljenje, Dr.", "Eva Hölt (voditeljica znanstvenog savjetodavnog odbora Austrijske akademije za medicinu i prevenciju rada) uskoro bi se trebala pridružiti poznatim ličnostima iz poslovanja, sporta, umjetnosti i kulture, kao i klubovima." ]
}