{
  "id" : "RiKR2wOE",
  "url" : "https://kurier.at/chronik/oesterreich/ein-fuenftel-der-impfdosen-in-oesterreich-nicht-verimpft/401205451",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:28:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974958/46-173774765.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Fünftel der Impfdosen in Österreich nicht verimpft",
  "articleTitleTranslated" : "Petina doza cijepljenja u Austriji nije cijepljena",
  "articleContent" : [ "Estland und Litauen verimpften bislang alles Die beiden baltischen Staaten Estland und Litauen meldeten eine Verimpfungsquote von 100 Prozent ein. Besonders hoch war die Verabreichungsquote auch mit 92,80 Prozent in Dänemark.", "In Deutschland wurden laut den ECDC-Daten bisher 67,80 Prozent der Impfdosen verabreicht. Die mit Abstand niedrigste Impfquote wies Ungarn mit nur 44,60 Prozent auf. Knapp mehr als die Hälfte der gelieferten Impfdosen haben die Niederlande verabreicht, sie kamen auf 51,20 Prozent.", "Die Daten der ECDC stammen aus dem Europäischen Überwachungssystems (TESSy). Dieses analysiert und wertet die Daten der Länder bezüglich Infektionskrankheiten aus.", "Zweimal in der Woche melden die einzelnen EU/Europäischen Wirtschaftsraum(EWR)-Länder die Impfdaten, die Auswertung erfolgt retroperspektiv. NEOS und Ärztekammer aus NÖ kritisieren Impftempo Kritik am österreichischen Impftempo kam am Dienstag von der niederösterreichischen Ärztekammer und den NEOS.", "\"Lautete das Motto vor einigen Wochen noch testen, testen, testen, so sollte es mittlerweile impfen, impfen, impfen heißen\", forderte der Kurienobmann der niedergelassenen Ärzte, Dietmar Baumgartner.", "\"Geht es in diesem Tempo weiter, dauert es noch viele Monate, bis alle Menschen in Österreich zwei Impfungen erhalten haben.", "Wir werden uns daher bei der Durchimpfung gewaltig steigern müssen, um das angepeilte Ziel, bis Mitte des Jahres alle impfwilligen Menschen geimpft zu haben, zu erreichen\", betonte er. Die Ärzte seien dafür jedenfalls gerüstet, bekräftigte er.", "\"Es ist einfach unfassbar, dass zigtausende Dosen kostbarster Impfstoff in Österreich ungenutzt herumliegen\", empörte sich NEOS-Gesundheitssprecher Gerald Loacker in einer Aussendung.", "\"Moderna ist im Gegensatz zu AstraZeneca - bei dem das Nationale Impfgremium leider wider Erwarten und auch entgegen der eigenen Ankündigungen nach wie vor auf der Bremse steht - auch für die schwer gefährdete Altersgruppe der Über-65-Jährigen zugelassen.", "Es ist grob fahrlässig, dass man diesen Impfstoff nicht sofort an diese Personengruppe verimpft\", kritisierte Loacker.", "Dass in Österreich die Umsetzung der Impfungen den Bundesländern überantwortet wurde, sei \"ohne (zentrale) Planung und Koordinierung ein großer Fehler und ein Totalversagen der Bundesregierung\" gewesen.", "Loacker forderte zusätzliche Kapazitäten. \"Sonst wird das Impfen, wenn die großen Liefermengen kommen, endgültig zum Desaster\", befürchtet der Abgeordnete." ],
  "articleContentTranslated" : [ "Estonija i Litva cijepile su sve do sada Dvije baltičke države Estonija i Litva prijavile su kvotu cijepljenja od 100 posto. Stopa administracije bila je posebno visoka u Danskoj, s 92,80 posto.", "U Njemačkoj je, prema podacima ECDC, do sada primijenjeno 67,80 posto doza cjepiva. Mađarska je imala daleko najnižu stopu cijepljenja sa samo 44,60 posto. Nizozemska je primijenila nešto više od polovice isporučenih doza cjepiva, koje su iznosile 51,20 posto.", "Podaci ECDC-a potječu iz Europskog nadzornog sustava (TESSy). Ovim se analiziraju i ocjenjuju podaci zemalja o zaraznim bolestima.", "Pojedine države EU-a / Europskog gospodarskog prostora (EEA) izvještavaju podatke o cijepljenju dva puta tjedno; procjena se provodi retrospektivno. NEOS i Donjeaustrijsko liječničko udruženje kritiziraju stopu cijepljenja Kritike austrijske stope cijepljenja uputili su u utorak Liječničko društvo Donje Austrije i NEOS.", "\"Ako je moto bio test, test, test prije nekoliko tjedana, to bi sada trebao značiti cijepljenje, cijepljenje, cijepljenje\", zahtijevao je Dietmar Baumgartner, predsjedatelj ureda rezidentnih liječnika.", "\"Ako se stvari nastave ovim tempom, proći će mnogo mjeseci prije nego što će svi u Austriji dobiti dva cijepljenja.", "Stoga ćemo morati iznimno povećati pokrivenost cijepljenjem kako bismo postigli cilj cijepljenja svih ljudi koji žele cijepiti do sredine godine \", naglasio je. U svakom slučaju, liječnici su na to bili spremni, potvrdio je.", "\"Jednostavno je nevjerojatno da deseci tisuća doza najcjenjenijeg cjepiva leže neiskorišteni u Austriji\", rekao je ogorčen u emisiji zdravstveni glasnogovornik NEOS-a Gerald Loacker.", "\"Za razliku od AstraZenece - gdje je Nacionalni odbor za cijepljenje nažalost još uvijek na kočnicama, suprotno očekivanjima i protiv vlastitih najava - odobren je i za teško ugroženu dobnu skupinu stariju od 65 godina.", "Potpuno je nemaran što se ovo cjepivo ne cijepi odmah na ovu skupinu ljudi \", kritizirao je Loacker.", "Činjenica da je provođenje cijepljenja u Austriji povjereno saveznim državama bila je \"velika pogreška i potpuni neuspjeh savezne vlade bez (središnjeg) planiranja i koordinacije\".", "Loacker je trebao dodatne kapacitete. \"Inače će cijepljenje, kada dođu velike količine, biti konačna katastrofa\", strahuje zastupnik." ]
}