{
  "id" : "rImnvSuN",
  "url" : "https://kurier.at/kultur/der-soundtrack-zum-jahr-2021-wer-neue-alben-veroeffentlichen-wird/401144109",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4849284/46-111660497.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Soundtrack zum Jahr 2021: Wer neue Alben veröffentlichen wird",
  "articleTitleTranslated" : "Filmska glazba za 2021: Tko će objaviti nove albume",
  "articleContent" : [ "Welche neue Musik heuer erscheinen soll – und warum neue Album zuletzt oftmals überraschend eingetroffen sind.", "Die Sozialen Medien machen es möglich: Immer öfter veröffentlichen Künstler ihre neuen Alben von einem Tag auf den anderen, setzten in der Vermarktung auf den Überraschungseffekt und die virale Verbreitung der Neuigkeit.", "Trotzdem haben ein paar Acts, auf die man sich freuen kann, schon jetzt Longplayer-Veröffentlichungen für 2021 angekündigt. Allen voran das australische Energiebündel Tash Sultana.", "Die Gitarristin, die in ihren Shows solo auftritt und sich die „Band“ mit einer Loop-Machine selbst spielt, hat ihr zweites Album „Terra Firma“ fertig und wird es am 19.  Februar auf den Markt bringen.", "Auch die Foo Fighters und Alice Cooper veröffentlich im Februar neue Alben, wobei letzterer mit „Detroit Stories“ der Rock-Szene vom Detroit der frühen 70er-Jahre ein Denkmal gesetzt. „Detroit war der Ort für Heavy Rock,“ erklärt Cooper.", "„Im Eastown konnte man an einem Abend Ted Nugent, The Stooges und The Who sehen, und das alles für 4 $! Als Soft-Rock-Band hatte man da echt nichts verloren.“ Ein Pop-Disco-Album könnte es von Robbie Williams geben.", "Der hatte das schon für 2020 angekündigt. Weil er aber in Los Angeles ist, sein Co-Songwriter Guy Chambers in England und keiner der beiden wegen der Pandemie reisen kann oder will, sind sie damit nicht fertig geworden.", "Auch Adele hatte ihr nächstes Album „30“ für 2020 angekündigt, aber dann verschoben. Allerdings nicht ausdrücklich auf 2021, sondern auf „unbestimmte Zeit“. Wenn sie noch lange braucht, wird sie den „25“-Nachfolger vielleicht umbenennen müssen.", "Denn am 5. Mai 21 wird die Britin schon 33 Jahre alt. © Bild: APA/AFP/ROBYN BECK Gute Neuigkeiten gibt es vielleicht auch für Madonna-Fans. Zuletzt waren die ja etwas verstört, weil ihr Idol sich mit dubiosen Postings und Aussagen als Verschwörungstheoretikerin versuchte.", "Allerdings ist ihr Vertrag mit Interscope nach zehn Jahren abgelaufen und es heißt, die Pop-Diva sei im August einen neuen Vertrag mit Warner Music eingegangen.", "Einen „zweistelligen Millionenbetrag“ soll sich das Label den kosten haben lassen – vermutlich nicht ohne Garantie, dafür 2021 ein Album zu bekommen." ],
  "articleContentTranslated" : [ "Koja bi se nova glazba trebala pojaviti ove godine - i zašto su novi albumi često iznenađujuće nedavno stigli.", "Društveni mediji to omogućavaju: sve više umjetnika objavljuje svoje nove albume iz dana u dan, oslanjajući se na učinak iznenađenja i virusnu distribuciju vijesti u marketingu.", "Ipak, nekoliko djela kojima se veselimo već su najavili dugogodišnja izdanja za 2021. godinu. Iznad svega australski svežanj energije Tash Sultana.", "Gitaristica, koja samostalno nastupa u svojim emisijama, a \"bend\" svira sebe mašinom za petlje, završio je svoj drugi album \"Terra Firma\" koji će ga objaviti 19. veljače.", "Foo Fighters i Alice Cooper također će u veljači objaviti nove albume, potonji su spomenik rock sceni u Detroitu s početka 1970-ih s \"Detroit Stories\". \"Detroit je bio mjesto za težak rock\", objašnjava Cooper.", "“Mogli ste vidjeti Teda Nugenta, The Stoogesa i The Who u jednoj noći u Eastownu, a sve za 4 dolara! Kao soft rock bend tamo doista niste imali posla. ”Robbie Williams mogao bi napraviti pop disko album.", "Već je to najavio za 2020. godinu. No, budući da je u Los Angelesu, njegov autor pjesama Guy Chambers u Engleskoj i nijedno od njih dvoje ne može niti želi putovati zbog pandemije, nisu se mogli nositi s tim.", "Adele je također najavila svoj sljedeći album \"30\" za 2020. godinu, ali onda ga je odgodila. Međutim, ne posebno za 2021., već na „neodređeno razdoblje“. Ako potraje dugo, možda će morati preimenovati nasljednika \"25\".", "Jer 5. svibnja Britanci će već imati 33 godine. © Slika: APA / AFP / ROBYN BECK Možda postoje i dobre vijesti za obožavatelje Madonne. Na kraju su bili malo uznemireni jer je njihov idol sumnjivim objavama i izjavama pokušao biti teoretičar zavjera.", "Međutim, njezin ugovor s Interscopeom istekao je nakon deset godina i govori se da je pop diva u kolovozu sklopila novi ugovor s Warner Musicom.", "Kaže se da je etiketa koštala \"dvoznamenkasti milijunski iznos\" - vjerojatno ne bez jamstva da će album dobiti 2021. godine." ]
}