{
  "id" : "rInO6GKu",
  "url" : "https://www.derstandard.at/story/2000124741537/die-erste-frau-die-durch-den-aermelkanal-schwamm-koenigin-der?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T11:00:01Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "imago images/Everett Collection Foto: imago images/Everett Collection Foto: Anke Tinnefeld Foto: Standard Foto: TopFoto / picturedesk.com Foto: AP / picturedesk.com Foto: Mäx Beer Max Beer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Königin der Wellen: Die erste Frau, die durch den Ärmelkanal schwamm",
  "articleTitleTranslated" : "Kraljica valova: prva žena koja je preplivala La Manche",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Im kalten Wasser des Ärmelkanals wirkt heiße Schokolade am besten. Knapp 35 Kilometer misst die schmalste Stelle zwischen Frankreich und England, für Schwimmerinnen und Schwimmer der Mount Everest ihres Sports.", "Selbst in Sommermonaten misst die Wassertemperatur keine 20 Grad. Als Gertrude Ederle vor knapp 95 Jahren vom Cap Gris-Nez nach Dover schwamm, ernährte sie sich von Hendlhaxen und Ananasstücken, trank Hühnerbrühe, Rindssuppe – und heiße Schokolade.", "\"Die Ananas kann ich nachvollziehen\", sagt Anke Tinnefeld. Die Hamburgerin schwamm 2018 durch den Ärmelkanal und aß dabei Dosenpfirsiche, \"die muss man kaum kauen\". Den Rest von Ederles Menüplan will sie nicht empfehlen.", "Heute hilft man sich mit leicht verträglicher Flüssignahrung. Abgesehen davon haben sich die Voraussetzungen für Ärmelkanal-Durchquerungen kaum verändert. Neoprenanzüge sind verboten, ebenso das Anhalten bei einem Begleitboot oder Hilfe von außen.", "Dies wurde Ederle einst zum Verhängnis, machte sie später aber zur bekanntesten Schwimmerin der Welt. Die Strömung macht aus 35 Kilometern Luftlinie häufig 55 zurückzulegende Kilometer im Wasser. Warum tut man sich das an?", "\"Es gibt schönere, spektakulärere und schwierigere Strecken\", sagt Mäx Beer aus Wien. Er durchquerte den Ärmelkanal im Jahr 2016.  \"Es ist aber die Strecke, die man gemacht haben muss. Jeder weiß sofort, wovon man spricht.\"", "Der Kampf gegen den Motivationsverlust ist hart, sagt Tinnefeld. Sie selbst schwamm in Ederles Gegenrichtung, von England nach Frankreich. \"Auch nach etlichen Stunden schaut die Küste von Dover beim Blick zurück noch gleich aus\", sagt sie.", "Es sei zermürbend, Zeit zur Erholung gebe es kaum. Wenn man sich auf den Rücken legt, treibt man schnell ab. Und es gibt noch ein Problem: \"Pausen funktionieren nicht. Der Körper kühlt sofort aus.\" Eine Verschnaufpause beendete im Sommer 1925 Ederles ersten Versuch, den Kanal zu durchqueren.", "Knapp neun Stunden schwamm sie im Bruststil, plötzlich bewegte sie sich nicht mehr vorwärts. Es war stürmisch, die Wellen schlugen hoch und höher. Eine Masernerkrankung in ihrer Kindheit machte Ederle schwerhörig, die Kommunikation war diffizil.", "Ihr Trainer Jabez Wolffe schrie besorgt um sich: \"Sie ertrinkt!\" Er entschied, Ederle aus dem Wasser zu holen. Schon mit der ersten Berührung war die Disqualifikation besiegelt. Ederle war außer sich, sie habe sich nur ausgeruht, sagte sie anschließend.", "Wolffe selbst war zuvor satte 22 Mal im Kanal gescheitert. Gertrude Ederle wurde am 23.  Oktober 1905 in New York geboren. Ihr Vater Henry war aus Schwaben in die USA ausgewandert und betrieb in Manhattan eine Fleischerei.", "Die Legende besagt, er band seiner Tochter ein Seil um den Körper und warf sie an der Küste von New Jersey ins tiefe Nass. \"Wenn einem das Wasser bis zum Halse steht, sollte man schwimmen, nicht trinken lernen\", sagte der evangelikale Pastor Billy Graham einmal.", "Das junge Mädchen trank nicht, es schwamm. Ederle trat dem New Yorker Schwimmverband für Frauen bei. Für drei Dollar Mitgliedsgebühr feilte sie in einem Becken in Manhattan an ihrer Technik.", "Sie entwickelte einen Kraulstil, bei dem sie seltener Luft holte als ihre Kontrahentinnen. 1922 stellte sie in einem Wettkampf über 500 Meter sieben Weltrekorde auf. Zwei Jahre später gewann sie Olympia-Gold in der Staffel, im Sommer darauf folgte das deprimierende Missverständnis im Ärmelkanal.", "Ederle holte Thomas Burgess in ihren Betreuerstab, der bereits 1911 den Ärmelkanal durchquert hatte. New York Daily News und Chicago Tribune bezahlten dessen Gehalt und alle weiteren Spesen.", "Im Gegenzug schrieb Burgess Kolumnen, die Zeitungen erhielten zudem ein Recht auf die exklusive Vorabberichterstattung. Am 6. August 1926 nahm Ederle den Ärmelkanal ein zweites Mal in Angriff, diesmal kraulend.", "Sie trug eine Motorradbrille, die sie mittels Paraffin wasserdicht gemacht hatte. Auf einem der Begleitboote spielte zur Ablenkung eine kleine Blasmusikkapelle. Die wichtigste Neuerung: Ederle betonte, nicht mehr berührt werden zu wollen – komme, was da wolle.", "Es wurde erneut brenzlig. Das Wetter verschlechterte sich, Trainer Burgess machte sich Sorgen. Er riet Ederle mehrmals zur Aufgabe. Ihre knappe Antwort: \"Wozu?\" Nach 14 Stunden und 31 Minuten, so berichteten es die Zeitungen, erreichte Ederle England.", "Fünf Personen waren vor ihr durch den Ärmelkanal geschwommen, sie war die erste Frau. Den damaligen Rekord unterbot sie um fast zwei Stunden. \"Die Leistung ist sensationell\", sagt Beer. \"Es gab keine Youtube-Videos, die im Detail zeigen, was dich erwartet.\"", "Beer trainierte rund zweieinhalb Jahre für die Strecke, er erstellte Trainingspläne und trug im Wasser keine Motorradbrille. \"In diesem Sport regieren die Frauen. Sie machen die wirklich argen Sachen\", sagt Beer.", "Er ist einer von drei Österreichern, die im vergangenen Jahrzehnt den Ärmelkanal bewältigten. Die erste österreichische Durchquerung gelang bereits am 18.  August 1934, es war eine Frau.", "Emma Faber, geborene Johanny, hatte bei ihrem dritten Versuch Erfolg, sie verpasste Ederles Rekordzeit nur um Minuten. In einer Zeit, in der Frauen im Sport belächelt und entmutigt wurden, verschob Ederle die Grenzen des Vorstellbaren.", "Es war ein Meilenstein für die Gleichberechtigung, da sie bewies, dass Frauen Leistungen von Männern übertreffen können. Vor Ederle war es unüblich, dass Frauen das Schwimmen erlernen. Nach ihrer Durchquerung erwarben zehntausende Frauen in den USA in Kursen ihre Schwimmabzeichen.", "Ederle wurde zum Vorbild, ihre Sportart die beliebteste bei Frauen. Bei ihrer Rückkehr nach New York wurde sie bei einer Parade von zwei Millionen Menschen gefeiert.", "US-Präsident Calvin Coolidge verlieh ihr den Titel \"America’s Best Girl\" und ließ es sich nicht nehmen, ihre \"schlanke Figur\" hervorzuheben. Die USA nannte Ederle die \"Queen of the Waves\", die Königin der Wellen.", "Heute trägt in Manhattan ein Sportzentrum Ederles Namen, Disney plant eine Verfilmung ihrer Kanaldurchquerung. Ederle verstarb im Alter von 98 Jahren in einem Pflegeheim in New Jersey. Medial wurde sie oft durch den Kakao gezogen.", "Der Spitzensport schade ja der Gebärfähigkeit, lautete der Tenor. Ederle ließ ihre Kritiker verstummen: \"Die Leute sagten, Frauen könnten nicht durch den Kanal schwimmen. Ich habe bewiesen, dass sie es können.\"", "(Lukas Zahrer, 8.3.2021) New-York-Times-Artikel zu Gertrude Ederles historischer Leistung Reuters-Kurzmeldung zu Emma Fabers Ärmelkanal-Durchquerung Liste an erfolgreichen Durchquerungen von der Channel Swimming and Pilot Association Der Ärmelkanal zählt zu den sogenannten Ocean's Seven des Schwimmsports, das Äquivalent zu den Seven Summits im Bergsteigen.  ", "Dazu zählen:", "Ärmelkanal (England, Frankreich) Cookstraße (Neuseeland, zwischen Nord- und Südinsel) Santa Catalina (Von der Insel bis Los Angeles) Nordkanal (Irland, Schottland) Straße von Gibraltar (Marokko, Spanien) Kaiwi-Kanal (Hawaii, Inseln Molokaʻi und Oʻahu) Tsugaru-Straße (Japan, Inseln Honschu und Hokkaido) Ausgewählte Zeiten für die Ärmelkanal-Durchquerung:", "Matthew Webb (1875, erster Mensch, der durch den Ärmelkanal schwamm): 21 Stunden, 45 Minuten Gertrude Ederle (1926, erste Frau): 14 Stunden, 31 Minuten Emma Faber (1934, erste Österreicherin): 14 Stunden, 40 Minuten Yvette Tulip Hlaváčová (2006, bis dato schnellste Frau):", "7 Stunden, 25 Minuten Trent Grimsey (2012, aktueller Rekordhalter): 6 Stunden, 55 Minuten Mäx Beer (2016, letzter Österreicher): 12 Stunden, 3 Minuten Anke Tinnefeld (2018, letzte deutschsprachige Frau):", "15 Stunden, 13 Minuten Die Britin Alisson Streeter ist die Rekordhalterin für die meisten Durchquerungen des Ärmelkanals.  : Zwischen 1982 und 2004 schaffte sie dies 43 Mal, dreimal schwamm sie Distanz doppelt, einmal sogar dreifach." ],
  "articleContentTranslated" : [ "U ovoj galeriji: 4 slike Vruća čokolada najbolje djeluje u hladnim vodama La Manchea. Najuža točka između Francuske i Engleske mjeri nešto manje od 35 kilometara, a za kupače je to Mount Everest, sport.", "Ni u ljetnim mjesecima temperatura vode ne mjeri 20 stupnjeva. Kad je Gertrude Ederle prije gotovo 95 godina doplivala od Cap Gris-Neza do Dovera, jela je kokošje koljenice i komadiće ananasa, pila pileću juhu, goveđu juhu - i vruću čokoladu.", "\"Mogu razumjeti ananas\", kaže Anke Tinnefeld. Hamburžanka je 2018. preplivala La Manche i jela breskve iz konzerve, \"teško da ih morate žvakati\". Ne želi preporučiti ostatak Ederleinog plana jelovnika.", "Danas se pomaže lako probavljivom tekućom hranom. Osim toga, uvjeti za prelazak La Manchea gotovo se nisu promijenili. Zabranjena su mokra odijela, kao i zaustavljanje na brodu za pomoć ili pomoć izvana.", "To se Ederle poništilo, ali kasnije ju je učinilo najpoznatijom plivačicom na svijetu. Struja često pretvori 35 kilometara dok vrana leti u 55 kilometara u vodi. Zašto si to radiš?", "\"Postoje ljepše, spektakularnije i teže rute\", kaže Mäx Beer iz Beča. Prešao je La Manche 2016. \"Ali to je put koji ste morali učiniti. Svi odmah znaju o čemu govorite.\"", "Borba protiv gubitka motivacije teška je, kaže Tinnefeld. Plivala je u Ederleovom suprotnom smjeru, od Engleske do Francuske. \"Čak i nakon nekoliko sati, obala Dovera izgleda isto kad se osvrnete\", kaže ona.", "Iscrpljujuće je, teško da se ima vremena za opustiti. Ako legnete na leđa, brzo zanosite. A tu je i drugi problem: \"Prekidi ne rade. Tijelo se odmah hladi.\" Prvi pokušaj Ederlea da prijeđe kanal završio je u ljeto 1925. odahnuvši.", "Plivala je u stilu prsa gotovo devet sati, odjednom se prestala kretati naprijed. Bilo je olujno, valovi su tukli sve više i više. Bolest od ospica u djetinjstvu je Ederle učinila nagluhom, komunikacija je bila otežana.", "Njezin trener Jabez Wolffe zabrinuto je vrisnuo: \"Utapa se!\" Odlučio je izvući Ederle iz vode. Diskvalifikacija je zapečaćena prvim dodirom. Ederle je bila izvan sebe, samo se odmarala, rekla je poslije.", "I sam Wolffe promašio je puna 22 puta u kanalu. Gertrude Ederle rođena je u New Yorku 23. listopada 1905. Njezin otac Henry emigrirao je iz Švabije u SAD i vodio mesnicu na Manhattanu.", "Legenda kaže da je oko tijela svoje kćeri vezao uže i bacio je u duboku vodu na obali New Jerseyja. \"Kad vam je voda do vrata, naučite plivati, a ne piti\", rekao je jednom evanđeoski pastor Billy Graham.", "Mlada djevojka nije pila, plivala je. Ederle se pridružila New York Women's Swimming Association. Za članarinu od tri dolara, radila je na svojoj tehnici u bazenu na Manhattanu.", "Razvila je stil puzanja u kojem je disala rjeđe od protivnika. 1922. postavila je sedam svjetskih rekorda u konkurenciji preko 500 metara. Dvije godine kasnije osvojila je olimpijsko zlato u štafeti, a slijedećeg ljeta deprimirajući nesporazum u La Mancheu.", "Ederle je dovela Thomasa Burgessa u svoje nadzorno osoblje, koji je već prešao La Manche 1911. godine. New York Daily News i Chicago Tribune isplatili su mu plaću i sve ostale troškove.", "Zauzvrat, Burgess je pisao kolumne, a novine su također dobile pravo ekskluzivnog prethodnog izvještavanja. 6. kolovoza 1926. Ederle je drugi put napao La Manche, ovaj put pužući.", "Nosila je moto naočale koje je napravila vodonepropusnim s parafinom. Mali limeni orkestar svirao je na jednom od pratiteljskih brodova kao smetnju. Najvažnija inovacija: Ederle je naglasio da više ne želi da ga se dira - ma što bude.", "Opet je postalo zeznuto. Vrijeme se pogoršalo i trener Burgess je bio zabrinut. Savjetovao je Ederle da odustane nekoliko puta. Vaš kratki odgovor: \"Zašto?\" Nakon 14 sati i 31 minute, izvijestile su novine, Ederle je stigao do Engleske.", "Petero ljudi preplivalo je La Manche prije nje, bila je prva žena. Smanjila je prethodni rekord za gotovo dva sata. \"Izvedba je senzacionalna\", kaže Beer. \"Nije bilo YouTube videozapisa koji detaljno pokazuju što se može očekivati.\"", "Pivo je za tu rutu treniralo otprilike dvije i pol godine, kreiralo planove treninga i nije nosilo moto naočale u vodi. \"U ovom sportu žene vladaju. Rade jako loše stvari\", kaže Beer.", "Jedan je od trojice Austrijanaca koji su u prošlom desetljeću osvojili La Manche. Prvi austrijski prijelaz izvršen je 18. kolovoza 1934. godine, bila je to žena.", "Emma Faber, rođena Johanny, uspjela je u svom trećem pokušaju, propustivši Ederleino rekordno vrijeme za samo nekoliko minuta. U vrijeme kad su žene bile ismijavane i obeshrabrene u sportu, Ederle je pomicala granice zamislivog.", "Bila je to prekretnica za jednakost jer je dokazala da žene mogu nadmašiti muškarce. Prije Ederle bilo je neobično da su žene naučile plivati. Nakon što su prošli kroz njih, deseci tisuća žena u Sjedinjenim Državama stekli su značke za plivanje na tečajevima.", "Ederle je postala uzor, njezin sport najpopularniji među ženama. Kad se vratila u New York, proslavilo ju je u paradi dva milijuna ljudi.", "Američki predsjednik Calvin Coolidge dodijelio joj je titulu \"Najbolja djevojka Amerike\" i inzistirao da istakne njezinu \"vitku figuru\". SAD su Ederle nazvale \"Kraljicom valova\".", "Danas sportski centar na Manhattanu nosi Ederleino ime, a Disney planira filmsku adaptaciju njihovog prijelaza preko kanala. Ederle je umrla u staračkom domu u New Jerseyu u dobi od 98 godina. U medijima su je često vukli kroz kakao.", "Vrhunski sport šteti plodnim sposobnostima, bio je glavni čimbenik. Ederle je ušutkala svoje kritičare: \"Ljudi su govorili da žene ne mogu plivati kanal. Dokazao sam da mogu.\"", "(Lukas Zahrer, 8. ožujka 2021.) Članak New York Timesa o povijesnom nastupu Gertrude Ederle Reutersova kratka poruka o prijelazu Engleskog kanala Emme Faber Popis uspješnih prijelaza iz Udruge plivača i pilota Kanala Engleski kanal jedan je od takozvanih Ocean's Seven kupanja, ekvivalent od sedam sastanaka na vrhu u planinarenje.", "To uključuje:", "Engleski kanal (Engleska, Francuska) Cookov tjesnac (Novi Zeland, između Sjevernog i Južnog otoka) Santa Catalina (Od otoka do Los Angelesa) Sjeverni kanal (Irska, Škotska) Gibraltarski tjesnac (Maroko, Španjolska) Kaiwi kanal (Havaji, otoci od Moloka'i i O'ahu) Prolaz Tsugaru (Japan, Honschu otoka i Hokkaidu) odabranog vremena za prelazak La Manchea:", "Matthew Webb (1875., prva osoba koja je preplivala La Manche): 21 sat, 45 minuta Gertrude Ederle (1926, prva žena): 14 sati, 31 minuta Emma Faber (1934, prva Austrijanka): 14 sati, 40 minuta Yvette Tulip Hlaváčová (2006., najbrža žena do danas):", "7 sati, 25 minuta Trent Grimsey (2012., trenutni rekorder): 6 sati, 55 minuta Mäx Beer (2016., zadnja austrijska): 12 sati, 3 minute Anke Tinnefeld (2018., zadnja žena koja govori njemački):", "15 sati i 13 minuta Britanski vozač Alisson Streeter rekorder je na većini prijelaza La Manche. : Između 1982. i 2004. uspjela je to 43 puta, tri puta je dva puta preplivala udaljenost, jednom čak tri puta." ]
}