{
  "id" : "rio0zMHr",
  "url" : "https://burgenland.orf.at/stories/3082562/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-27T17:04:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/97/crops/w=1280/796865_opener_276897_springs1.jpg?s=93f039b066839a1f26b3c3391a95a94ff6506e99",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Entlaufenes Känguru wieder zu Hause",
  "articleTitleTranslated" : "Odbjegli klokan kod kuće",
  "articleContent" : [ "Springs wurde Sonntagnachmittag von einer Frau auf ihrer Terrasse gesichtet. Sie verständigte die Polizei und diese daraufhin die Tierärztin. Als Tierärztin Charlotte Klement und ihr Mann beim Haus eintrafen, saß das Känguru immer noch auf der Terrasse.", "„Mein Mann konnte sich dann auf ungefähr 13 Meter dem Känguru nähern, während ich schon alles für die medizinische Versorgung vorbereitet habe“, so Klement.", "Springs wurde von seiner Besitzerin abgelenkt und währenddessen betäubt.Von Känguru-Freund schon erwartet Das Kängurumännchen ist dann eingeschlafen und wurde tierärztlich versorgt.", "„Wir haben es dann in eine Hundebox gelegt und nach Hause gebracht, wo das zweite Känguru schon gewartet und ganz neugierig geschaut hat. Wie wir das Haus dann verlassen haben, wurde es schon langsam munter“, so Klement.", "Das Känguru wird über Nacht noch warm gehalten und kann morgen wieder ins Freie. Außergewöhnlicher Einsatz für Tierärztin Der Einsatz war für auch für die Tierärztin nicht alltäglich. „Es war sehr außergewöhnlich, spannend und gefährlich.", "Man muss die Besitzer darauf aufmerksam machen, dass die Überlebenschancen 50:50 sind. Es ist ein sehr verletzliches Tier, man kann mit dem Betäubungspfeil zum Beispiel einen Knochen zersplittern, das muss alles bedacht werden.", "So viel Erfahrung hat man mit einem Känguru auch nicht, aber es hat sehr gut funktioniert.“ Das Känguru entwischte vergangenen Sonntag aus seinem Gehege in Oberwart.", "Wie es das Känguru geschafft hat, aus dem Gehege zu entkommen, kann sich die Besitzerin nicht erklären – mehr dazu in Känguru in Oberwart entlaufen.Immer wieder besondere Einsätze an Weihnachten Für Tierärztin Klement war das nicht der erste spezielle Einsatz an den Weihnachtsfeiertagen.", "Einmal musste sie schon einen Wasserbüffel in Bad Tatzmannsdorf und einmal einen Affen von einem Kamin in Großpetersdorf einfangen. „Es gibt immer wieder solche Aktionen und das Lustige ist, immer an Weihnachten“, so Klement." ],
  "articleContentTranslated" : [ "Springs je u nedjelju popodne primijetila žena na svom vrtu. Obavijestila je policiju i oni su tada nazvali veterinara. Kad su veterinar Charlotte Klement i njezin suprug stigli u kuću, klokan je još uvijek sjedio na terasi.", "\"Moj je suprug tada mogao pristupiti klokanu na otprilike 13 metara, dok sam ja već bila sve pripremila za medicinsku pomoć\", kaže Klement.", "Vlasniku je Springsu odvratio pozornost i bio je drogiran.Već ga je očekivao prijatelj klokan.", "“Zatim smo ga stavili u sanduk za pse i odnijeli kući, gdje je drugi klokan već čekao i izgledao vrlo znatiželjno. Kad smo tada izlazili iz kuće, polako se oživljavalo ”, rekao je Klement.", "Klokan se preko noći drži na toplom i sutra može izaći van. Izvanredna obveza za veterinara Obaveza nije bila svakodnevna ni za veterinara. “Bilo je vrlo neobično, uzbudljivo i opasno.", "Morate osvijestiti vlasnike da su šanse za preživljavanje 50:50. To je vrlo ranjiva životinja, strelicom za smirenje možete upotrijebiti cijepanje kosti, na primjer, sve se mora uzeti u obzir.", "Ni ti nemaš toliko iskustva s klokanom, ali djelovao je vrlo dobro. ”Klokan je pobjegao iz svog zatvora u Oberwartu prošle nedjelje.", "Vlasnik ne može objasniti kako je klokan uspio pobjeći iz ograđenog prostora - više o tome u Kenguru u Oberwartu.Uvijek posebne misije na Božić Za veterinara Klementa ovo nije bila prva posebna misija na božićne blagdane.", "Jednom je morala uloviti bivola u Bad Tatzmannsdorfu, a jednom majmuna iz dimnjaka u Großpetersdorfu. \"Uvijek postoje takve akcije i smiješno je to uvijek na Božić\", kaže Klement." ]
}