{
  "id" : "RIS6lIew",
  "url" : "https://kurier.at/sport/fussball/fussball-dardai-neuer-chefcoach-bei-hertha-bsc-vertrag-bis-2022/401167560",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T14:17:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896048/46-146158546.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pal Dardai kehrt auf die Hertha-Trainerbank zurück",
  "articleTitleTranslated" : "Pal Dardai vraća se na trenersku klupu Herthe",
  "articleContent" : [ "Pal Dardai wird wieder Cheftrainer des deutschen Bundesligisten Hertha BSC. Der Ungar tritt die Nachfolge von Bruno Labbadia an und bekommt einen Vertrag bis Ende Juni 2022, wie die Berliner am Montagnachmittag mitteilten.", "Mit \"Fan-Liebling\" Dardai soll der Weg aus der sportlichen Krise gelingen, denn aktuell ist die Hertha nur auf Platz 14 zu finden. Dardai war bei den Berlinern bis zu seiner Absetzung im Sommer 2019 bereits viereinhalb Jahre lang als Chefcoach verantwortlich.", "Zuletzt arbeitete der 44-jährige, der als Spieler selbst 14 Jahre lang das Hertha-Trikot getragen hatte, wieder in der Jugendabteilung des Klubs. \"Das war sicher nicht mein Plan, dass ich nun wieder von der U16 auf die Trainerposition bei den Profis wechseln werde.", "Ich brauche aber auch niemandem zu erklären, was Hertha BSC für mich bedeutet. Daher war es gar keine Frage für mich, dass ich in dieser Situation aushelfe\", betonte Dardai." ],
  "articleContentTranslated" : [ "Pal Dardai ponovno je glavni trener njemačkog bundesligaškog kluba Hertha BSC. Mađar će naslijediti Brunu Labbadiju i primit će ugovor do kraja lipnja 2022. godine, kako su Berlinčani najavili u ponedjeljak popodne.", "S \"miljenikom navijača\" Dardaijem izlaz iz sportske krize trebao bi uspjeti, jer je Hertha trenutno tek na 14. mjestu. Dardai je bio glavni trener Berlinčana četiri i pol godine prije nego što je smijenjen u ljeto 2019.", "Nedavno je 44-godišnjak, koji je majicu Herthe 14 godina nosio kao igrač, ponovno radio u omladinskom klubu kluba. \"Definitivno nije bio moj plan prebaciti se s U16 na mjesto profesionalnog trenera.", "Ali ne trebam nikome objašnjavati što za mene znači Hertha BSC. Dakle, nije bilo pitanja da bih mogao pomoći u ovoj situaciji \", rekao je Dardai." ]
}