{
  "id" : "riYxg8Ev",
  "url" : "https://kurier.at/kultur/wiener-staatsoper-netrebko-beczala-und-co-live-aber-im-fernsehen/401112234",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T15:42:38Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Staatsoper: Netrebko, Beczala und Co. live – aber im Fernsehen",
  "articleTitleTranslated" : "Bečka državna opera: Netrebko, Beczala i Co. uživo - ali na televiziji",
  "articleContent" : [ "Fernsehpläne für die Zeit nach dem Lockdown.", "Giacomo Puccinis „Tosca“ mit Anna Netrebko, Jules Massenets „Werther“ mit Piotr Beczala, „Der Rosenkavalier“ von Richard Strauss mit Günther Groissböck, die Neuproduktion von Hans Werner Henzes „Das verratene Meer“ und die erste Wiener Choreografie des neuen Direktors des Wiener Staatsballetts Martin Schläpfer – Opernfreunde haben im Dezember viel Grund zum Jubeln.  ", "Allerdings (vorerst?) nur an den Bildschirmen. Denn auch die Wiener Staatsoper ist – wie alle anderen Theater – aufgrund des zweiten Lockdown mindestens bis inklusive 6. Dezember geschlossen.", "Also hat man (wie auch das Theater an der Wien) dank des ORF ein neues Format für sich entdeckt – die so genannte Fernsehpremiere. Diese hatte sich vor vielen Jahrzehnten übrigens schon Herbert von Karajan in Personalunion als Dirigent und Regisseur bewusst quotenträchtig zunutze gemacht. © Bild:", "APA/HANS PUNZ Not und Tugend Die Staatsoper aber macht aus der Corona-Pandemie-Not eine Tugend und präsentiert die fünf genannten Produktionen ihrem Publikum via ORF.  : Los geht es aber mit dem Ballettabend „Mahler, live“, der am 4.", "Dezember aufgezeichnet und am selben Abend live-zeitversetzt auf Arte Concert (für 90 Tage abrufbar) und am 8. Dezember, 9.05 Uhr, auf ORF 2 ausgestrahlt wird. Schläpfers „Live“ folgt im ORF zu einem späteren Zeitpunkt.", "Die weiteren Termine: „Werther“ mit Startenor Piotr Beczala wird am 10.  Dezember aufgezeichnet und am 10.  Jänner 2021 um 20.15 Uhr auf ORF III ausgestrahlt.", "Die „Tosca“ mit Anna Netrebko wird am 13.  Dezember um 19 Uhr live auf Ö1 ausgestrahlt und ist um 20.15 Uhr live-zeitversetzt auf ORF III zu sehen.", "Hans Werner Henzes „Das verratene Meer“ wird am 14.  Dezember erstmals aufgeführt und gleichzeitig auf play.wiener-staatsoper.at weltweit live und kostenlos gestreamt. Ö1 bietet am 15.  Dezember ab 19.30 Uhr eine Ausstrahlung.", "Eine Fernsehfassung soll laut ORF-Generaldirektor Alexander Wrabetz folgen. Und eine Aufzeichnung des „Rosenkavalier“ vom 18.  Dezember 2020 ist dann am 27.  Dezember um 20.15 Uhr auf ORF III zu erleben.", "Da hat man wohl aus der Not eine zumindest mediale Tugend gemacht. Schnell und Tests Doch wie kann es real weitergehen? Staatsoperndirektor Bogdan Roščić bei der Präsentation dieser Pläne: „Für uns ist es absolut zentral, dass wir irgendeine Art von verlässlicher Perspektive bekommen.", "Für uns wäre es das Schlimmste, weiterhin von Woche zu Woche leben zu müssen. “ Der Probenbetrieb gehe jedenfalls weiter und im Rückblick betrachtet hätten sich die Sicherheitsmaßnahmen im Herbst als erfolgreich erwiesen.", "Roščić: „Im Resultat waren wir das einzige Haus der Welt, das Abend für Abend gespielt hat – mit vollem Programm, vor 1.000 bis 1.100 Menschen. Wir hatten bis zu 300 Schnelltests an einem Tag. Und wir fragen uns, ob Schnelltests des Publikums nicht eine künftige Strategie sein könnten“", "ORF-General Wrabetz springt bei und meint: „Im Herbst hat man sich als Besucher in der Oper so sicher fühlen können wie an kaum einem anderen Ort“", "Auch SPÖ-Kultursprecher Thomas Drozda forderte am Freitag den Einsatz von Antigen-Schnelltests bei der Wiedereröffnung des Kulturbetriebs: Kombiniert mit Präventionskonzepten könnten diese Kulturveranstaltungen sicher machen, sagte er. “" ],
  "articleContentTranslated" : [ "TV raspored za vrijeme nakon zaključavanja.", "\"Tosca\" Giacoma Puccinija s Anom Netrebko, \"Werther\" Julesa Masseneta s Piotrom Beczalom, \"Der Rosenkavalier\" Richarda Straussa s Güntherom Groissböckom, nova produkcija Hansa Wernera Henzea \"Izdano more\" i prva bečka koreografija Wie Državni balet Martin Schläpfer - Obožavatelji Opere imaju puno razloga za veselje u prosincu.", "Međutim (zasad?) Samo na ekranima. Budući da je Bečka državna opera - kao i sva druga kazališta - zatvorena zbog drugog zaključavanja barem do 6. prosinca.", "Tako ste (poput Theatre an der Wien) za sebe otkrili novi format zahvaljujući ORF-u - takozvanu TV premijeru. Inače, prije mnogo desetljeća Herbert von Karajan to je svjesno dobro iskoristio u osobnoj zajednici kao dirigent i redatelj. © Slika:", "APA / HANS PUNZ Not and Vrlina, međutim, Državna opera pravi vrlinu od pandemije korone i predstavlja pet spomenutih produkcija svojoj publici putem ORF-a. : Ali započinje baletnom večeri \"Mahler, uživo\".", "Snimljeno u prosincu i iste večeri s odgodom uživo na Arte Concert (dostupno 90 dana) i emitirano na ORF 2 8. prosinca u 9:05 Schläpferov \"Live\" slijedi kasnije na ORF-u.", "Ostali datumi: “Werther” sa zvijezdom tenora Piotrom Beczalom snimit će se 10. prosinca, a emitirati 10. siječnja 2021. u 20:15 na ORF III.", "\"Tosca\" s Annom Netrebko emitirat će se uživo na programu Ö1 13. prosinca u 19 sati, a uživo će se prikazivati na ORF III u 20.15 sati.", "Hans Werner Henze \"Izdano more\" premijerno će se izvesti 14. prosinca, a istovremeno će se uživo i besplatno emitirati uživo širom svijeta na play.wiener-staatsoper.at. Ö1 emitirat će se 15. prosinca od 19.30 sati.", "Prema generalnom direktoru ORF-a Aleksandru Wrabetzu, slijedi TV verzija. A snimka \"Rosenkavaliera\" od 18. prosinca 2020. tada se može vidjeti 27. prosinca u 20:15 na ORF III.", "Budući da je nužnost postala barem medijska vrlina. Brzo i testovi Ali kako se to može odvijati u stvarnom životu? Direktor državne opere Bogdan Roščić na predstavljanju ovih planova: „Za nas je apsolutno neophodno da dobijemo neku pouzdanu perspektivu.", "Za nas bi bilo najgore nastaviti živjeti iz tjedna u tjedan. “Probe još uvijek traju i retrospektivno su se sigurnosne mjere u jesen pokazale uspješnima.", "Roščić: „Kao rezultat toga, bili smo jedina kuća na svijetu koja je svirala večer za veče - s cjelovitim programom, pred 1.000 do 1.100 ljudi. Imali smo do 300 brzih testova dnevno. I pitamo se jesu li brzi testovi publike možda buduća strategija \"", "Uskače general ORF-a Wrabetz i kaže: \"U jesen biste se kao posjetitelj opere mogli osjećati sigurnije nego na bilo kojem drugom mjestu.\"", "Glasnogovornik SPÖ kulture Thomas Drozda također je u petak pozvao na upotrebu brzih testova na antigen kada je kulturno poslovanje ponovno otvoreno: u kombinaciji s konceptima prevencije, ovi bi ih kulturni događaji mogli učiniti sigurnima, rekao je. \"" ]
}