{
  "id" : "rJ8wxnUl",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreichweite-7-tages-inzidenz-das-sind-die-bezirke-mit-den-meisten-faellen/401127435",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T11:38:48Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4815699/46-173505898.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichweite 7-Tages-Inzidenz: Das sind die Bezirke mit den meisten Fällen",
  "articleTitleTranslated" : "7-dnevna incidencija za čitavu Austriju: Ovo su okruga s najviše slučajeva",
  "articleContent" : [ "Sowohl Lockdown light als auch der harte Lockdown scheinen Wirkung zu zeigen. Die 7-Tage-Inzidenz pro 100.000 Einwohner ist am Freitag (11. Dezember) auf 213 gerutscht. ", "Bereits in der Vorwoche lag sie schon unter 400, in der Woche davor waren es erst knapp unter 500.   Von Freitag auf Samstag wurden zwar mit 3.241 Fällen wieder etwas mehr Neuinfektionen gezählt. Die restliche Woche blieben die täglichen Neuinfektionen immer unter 3.000. ", "Mittlerweile lässt sich eine Trendwende erkennen - jedoch nach wie vor auf einem hohen Niveau.  Im Bezirksvergleich der 7-Tages-Inzidenz liegt aktuell (Stand 11.  Dezember) der Bezirk Tamsweg mit 612 Neuinfektionen auf Platz eins.", "Gefolgt von den Bezirken Schärding (460) und Murau (425).  Am unteren Ende befinden sich die Bezirke Rust (Stadt), Hollabrunn und Krems (Stadt).  Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.599 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 591 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Čini se da i svjetlo zaključavanja i teško zaključavanje imaju učinak. Sedmodnevna incidencija na 100.000 stanovnika skliznula je na 213 u petak (11. prosinca).", "U prethodnom tjednu već je bilo ispod 400, tjedan prije bilo je tek nešto ispod 500. Od petka do subote izbrojano je malo više novih infekcija s 3.241 slučaja. Ostatak tjedna dnevne nove infekcije uvijek su bile ispod 3000.", "Preokret trenda sada se može prepoznati - ali još uvijek na visokoj razini. U usporedbi s 7-dnevnom incidencijom okruga, okrug Tamsweg trenutno je (od 11. prosinca) na prvom mjestu sa 612 novih infekcija.", "Slijede okruzi Schärding (460) i Murau (425). Na donjem kraju su okruzi Rust (grad), Hollabrunn i Krems (grad). Sljedeći graf prikazuje sedmodnevnu učestalost za sve okruge Austrije.", "Kliknite gumb za reprodukciju da biste vidjeli vremensku povijest od ožujka. Kapacitet bolnice presudan je za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Trenutno je 3.599 ljudi na bolničkom liječenju zbog virusa korone, a 591 od njih nalazi se na jedinicama intenzivne njege. Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\"." ]
}