{
  "id" : "RjcvtAcE",
  "url" : "https://kurier.at/wissen/gesundheit/wien-startet-psychiatrische-betreuung-von-kindern-auch-daheim/401179690",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:54:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920040/46-175479170.jpg",
  "imageCopyright" : "Getty Images/Imgorthand/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien startet psychiatrische Betreuung von Kindern auch daheim",
  "articleTitleTranslated" : "Beč također započinje psihijatrijsku skrb za djecu kod kuće",
  "articleContent" : [ "In Wien können ab März Kinder und Jugendliche mit intensivem psychiatrischem Therapiebedarf statt eines stationären Aufenthalts auch daheim betreut werden. Die Psychosozialen Dienste und die MedUni Wien bieten im Zeitraum von zwei Jahren für 50 Betroffene mit stabilem Umfeld Home-Treatment an.", "\"Die Grundidee ist, dass man das genau so intensiv macht, wie man das im stationären Bereich machen würde\", sagte Paul Plener von der MedUni am Donnerstag in einem Pressegespräch.", "Intensive Behandlung daheim \"Dieses Home-Treatment ist quasi eine sehr intensive Behandlung zu Hause, nicht ein einzelner Hausbesuch\", betonte Georg Psota, Chefarzt der Psychosozialen Dienste Wien.", "Je nach Bedarf sollen Ärzte, Psychologen, Sozialarbeiter, Sozialpädagogen, Pfleger oder auch Ergotherapeuten zum Einsatz kommen.", "\"Man bietet einen therapeutischen Rahmen, der einer stationären Behandlung gleicht, hat aber den Vorteil, dass man das Kind nicht aus sozialen Bezügen herausnimmt\", sagte Plener.", "Manchmal brauche es eine stationäre Betreuung, manchmal nicht, erläuterte der Facharzt für Kinder- und Jugendpsychiatrie an der MedUni (AKH).", "Angesprochen auf kürzliche Berichte aus dem AKH, wo auf der Abteilung für Kinder- und Jugendpsychiatrie Patienten mit Behandlungsbedarf im Sinne einer Triage nachgereiht werden mussten, sagte Plener, das Home-Treatment-Projekt sei schon länger im Voraus geplant und nicht auf die Coronavirus-Pandemie ausgerichtet worden.  ", "\"Nun passt es aber relativ gut\", erläuterte der Mediziner, weil dadurch eine Betreuung unabhängig von einem Spitalsbett möglich ist. Da habe es am AKH im Jänner eine Dynamik gegeben, die durch den Lockdown beeinflusst wurde.", "Das Projekt sei auch der Versuch, Kinder aufzusuchen, die den Weg in die Psychiatrie nicht schaffen oder verweigern, sagte Patrick Frottier, Ärztlicher Leiter des Extended Soulspace, des Kinder- und Jugendpsychiatrischen Ambulatoriums mit Tagesklinik im Krankenhaus Hietzing.", "Die Home-Treatment-Teams könnten dann rasch und niederschwellig helfen, erläuterte Projekt-Koordinatorin Sidonie Seywald. Wie häufig dann eine Behandlung zu Hause notwendig ist, hänge vom Krankheitsbild ab.", "Mögliche Betroffene können die Psychosozialen Dienste kontaktieren, sagte deren Chefarzt Georg Psota. Dann werde abgeklärt, \"welche Maßnahme die beste ist\".", "In Wien gibt es jährlich rund 550 stationäre Aufnahmen von unter 18-Jährigen in der Kinder- und Jugendpsychiatrie, berichtete Ewald Lochner, Koordinator für Psychiatrie, Sucht- und Drogenfragen der Stadt.", "Die Verweildauer beträgt im Schnitt 30 Tage. Wenn es die Ressourcen zulassen, sei es möglich, auch mehr als die 50 geplanten Kinder innerhalb des zweijährigen Zeitraums daheim zu betreuen. Finanziert werde das Projekt von der Landeszielsteuerung der Stadt.", "Lochner richtete aber auch einen Appell an die Gesundheitskasse, sich zu beteiligen, \"um eine dauerhafte Behandlung sicherzustellen\". Die MedUni wird die Effektivität des Home-Treatments mit einer Begleitforschung evaluieren." ],
  "articleContentTranslated" : [ "U Beču se od ožujka nadalje djeca i adolescenti s intenzivnim potrebama psihijatrijske terapije mogu brinuti kod kuće, umjesto u stacionaru. Psihosocijalne usluge i MedUni Vienna nude kućno liječenje za 50 osoba sa stabilnim okruženjem u razdoblju od dvije godine.", "\"Osnovna ideja je da to radite jednako intenzivno kao i na stacionaru\", rekao je Paul Plener iz MedUnija na konferenciji za novinare u četvrtak.", "Intenzivno liječenje kod kuće \"Ovo kućno liječenje praktički je vrlo intenzivno liječenje kod kuće, niti jedan kućni posjet\", naglasio je Georg Psota, glavni liječnik Psihosocijalne službe u Beču.", "Liječnici, psiholozi, socijalni radnici, socijalni pedagozi, medicinske sestre ili radni terapeuti trebaju biti raspoređeni prema potrebi.", "\"Nudite terapijski okvir sličan stacionarnom liječenju, ali imate prednost što dijete ne izvlačite iz socijalnih odnosa\", rekao je Plener.", "Ponekad je potrebna stacionarna skrb, ponekad ne, objasnio je specijalist za dječju i adolescentnu psihijatriju u MedUni (AKH).", "Na pitanje o nedavnim izvještajima AKH-a, gdje su pacijenti na odjelu za dječju i adolescentnu psihijatriju morali biti rangirani prema potrebama liječenja u smislu trijaže, Plener je rekao da je projekt kućnog liječenja planiran unaprijed i da nije povezan s pandemijom koronavirusa bili poravnati.", "\"Sad to relativno dobro pristaje\", objasnio je liječnik, jer to znači da je njega moguća neovisno o bolničkom krevetu. U AKH-u je u siječnju došlo do dinamike na koju je utjecalo zaključavanje.", "Projekt je također pokušaj posjeta djeci koja ne uspiju ili odbiju ići na psihijatriju, rekao je Patrick Frottier, medicinski direktor Proširenog duševnog prostora, dječje i adolescentne psihijatrijske ambulante s dnevnom klinikom u bolnici Hietzing.", "Timovi za kućno liječenje tada bi mogli pomoći brzo i jednostavno, objasnila je koordinatorica projekta Sidonie Seywald. Koliko je često potrebno kućno liječenje ovisi o kliničkoj slici.", "Potencijalne žrtve mogu se obratiti psihosocijalnim službama, rekao je njihov glavni liječnik Georg Psota. Tada će se razjasniti \"koja je mjera najbolja\".", "U Beču svake godine postoji oko 550 stacionarnih prijama mlađih od 18 godina u dječjoj i adolescentnoj psihijatriji, izvijestio je Ewald Lochner, koordinator za psihijatriju, ovisnost i pitanja droga u gradu.", "Prosječno trajanje boravka je 30 dana. Ako resursi to dopuštaju, moguće je čuvati više od 50 planirane djece kod kuće u dvogodišnjem razdoblju. Projekt financira gradsko državno upravljanje ciljevima.", "Lochner je također pozvao fond za zdravstveno osiguranje da sudjeluje \"kako bi se osiguralo trajno liječenje\". MedUni će procijeniti učinkovitost kućnog liječenja s pripadajućim istraživanjima." ]
}