{
  "id" : "Rjdpnk5U",
  "url" : "https://kurier.at/sport/wintersport/der-naechste-sturz-pechvogel-nina-ortlieb-landet-im-spital/401162214",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T16:41:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885083/46-174185085.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der nächste Sturz: Saisonende für Pechvogel Nina Ortlieb",
  "articleTitleTranslated" : "Sljedeća jesen: kraj sezone za nesretnu Ninu Ortlieb",
  "articleContent" : [ "Damit hat die Gewinnerin des Super-G von La Thuile (29. Februar 2020) den vorläufigen Tiefpunkt ihrer jüngsten Pleiten-, Pech- und Pannenserie erreicht. Anfang Dezember war Ortlieb beim Training in Obergurgl gestürzt und hatte danach Knieprobleme.", "Am Montag vergangener Woche war die zweifache Juniorenweltmeisterin (Riesenslalom 2015, Super-G 2016) beim Riesenslalom-Training im heimischen Lech am Arlberg gestürzt, kam aber mit Schürfwunden im Gesicht davon.", "Das folgende Weltcup-Wochenende in St. Anton brachte nach guten Trainingsfahrten (Platz 3 und 5) zwei Ausfälle in Abfahrt und Super-G.", "Für die ÖSV-Damen wäre ein weiteres Ausfall ein weiterer herber Schlag, nachdem bereits kurz vor Weihnachten Nicole Schmidhofer mit einem zerstörten linken Knie im Spital gelandet war, das sie von ihrem schweren Sturz in der ersten Abfahrt von Val d'Isère davongetragen hatte.", "Auch Slalom-Spezialistin Bernadette Schild kann nach ihrem Kreuzbandriss beim Training auf der Reiteralm in diesem Winter nicht mehr an den Start gehen. 1. Sofia Goggia (ITA) 1:29,83 2. Corinne Suter (SUI) +0,20 Sek. 3.", "Elena Curtoni (ITA) +0,35 4. Federica Brignone (ITA) +0,51 5. Ester Ledecka (CZE) +0,52 6. Francesca Marsaglia (ITA) +0,62 7. Nadia Delago (ITA) +0,70 8. Lara Gut-Behrami (SUI) +0,85 9.", "Kajsa Vickhoff Lie (NOR) +0,87 10.  Joana Hählen (SUI) +0,92 13.  Tamara Tippler +1,53 16.  Ramona Siebenhofer +1,73 19.  Stephanie Venier +2,07 20.  Ariane Rädler +2,12 22.  Michaela Heider +2,44 24.  Mirjam Puchner +2,58 25.  Lisa Grill +2,61 29.  Vanessa Nußbaumer +2,88 39.  Nadine Fest +3,49 40.  Christine Scheyer +3,54 41.  Christina Ager +3,62 43.  Sabrina Maier +3,93 47.  Ricarda Haaser +4,33 49.  Rosina Schneeberger +4,88 Gestürzt: Nina Ortlieb (AUT), Rahel Kopp (SUI)" ],
  "articleContentTranslated" : [ "Pobjednica Super-G-a iz La Thuile-a (29. veljače 2020.) tako je dosegla preliminarni minimum svoje najnovije serije o bankrotu, lošoj sreći i slomu. Početkom prosinca Ortlieb je pao tijekom treninga u Obergurglu i nakon toga imao problema s koljenom.", "Prošlog ponedjeljka dvostruka juniorska svjetska prvakinja (veleslalom 2015, Super-G 2016) pala je tijekom treninga veleslaloma u Lech am Arlbergu kod kuće, ali se izvukla s pašama na licu.", "Sljedeći vikend Svjetskog kupa u St. Antonu donio je dva neuspjeha u spustu i Super-G-u nakon dobrih treninga (3. i 5. mjesto).", "Za žene ÖSV još jedan neuspjeh bio bi još jedan težak udarac nakon što je Nicole Schmidhofer sletjela u bolnicu malo prije Božića s uništenim lijevim koljenom koje je pretrpjela zbog ozbiljnog pada pri prvom spuštanju iz Val d'Isèrea.", "Čak i specijalistica za slalom Bernadette Schild više ne može startati nakon puknuća križnih ligamenata tijekom treninga na Reiteralmu ove zime. 1. Sofia Goggia (ITA) 1: 29,83 2. Corinne Suter (SUI) +0,20 sek. 3.", "Elena Curtoni (ITA) +0,35 4. Federica Brignone (ITA) +0,51 5. Ester Ledecka (CZE) +0,52 6. Francesca Marsaglia (ITA) +0,62 7. Nadia Delago (ITA) + 0,70 8. Lara Gut-Behrami (SUI) +0,85 9", "Kajsa Vickhoff Lie (NOR) +0,87 10. Joana Hählen (SUI) +0,92 13. Tamara Tippler +1,53 16. Ramona Siebenhofer +1,73 19. Stephanie Venier +2,07 20. Ariane Rädler + 2,12 22. Michaela Heider +2,44 24. Mirjam Puchner +2,58 25. Lisa Grill +2,61 29. Vanessa Nussbaumer +2,88 39. Nadine Fest +3,49 40. Christine Scheyer +3, 54 41. Christina Ager +3,62 43. Sabrina Maier +3,93 47. Ricarda Haaser +4,33 49. Rosina Schneeberger +4,88 Srušeni: Nina Ortlieb (AUT), Rahel Kopp (SUI)" ]
}