{
  "id" : "RkANDrwq",
  "url" : "https://kurier.at/chronik/oesterreich/kaerntner-war-55-kmh-zu-schnell-unterwegs-und-ueberholte-polizei/401202676",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T08:57:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969615/46-61349194.jpg",
  "imageCopyright" : "lassedesignen - Fotolia / Fotolia/Lassedesignen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kärntner war 55 km/h zu schnell unterwegs und überholte Polizei",
  "articleTitleTranslated" : "Kärntner je prebrzo putovao 55 km / h i pretekao policiju",
  "articleContent" : [ "Ein 69-jähriger Kärntner ist am Samstagnachmittag in Velden (Bezirk Villach-Land) mit stark überhöhter Geschwindigkeit unterwegs gewesen.", "Wie die Polizei in einer Aussendung mitteilte, überholte der Lenker eines Sportwagens eine Zivilstreife der Landesverkehrsabteilung - und zwar mit 125 anstatt der erlaubten 70 km/h. Danach fuhr er mit ebenfalls überhöhter Geschwindigkeit in das Ortsgebiet von Velden, wo er von der angehalten wurde.", "Laut Polizei verhielt sich der 69-Jährige „äußerst uneinsichtig“ und beschimpfte die Beamten auch noch. „Wegen seines außergewöhnlichen Erregungszustandes“ wurde ihm der Führerschein abgenommen, so die Polizei weiter.", "Am Auto selbst wurden mehrere technische Mängel festgestellt. Der Mann wird angezeigt." ],
  "articleContentTranslated" : [ "69-godišnji Korušanin putovao je u subotu popodne izuzetno velikom brzinom u Veldenu (četvrt Villach-Land).", "Kao što je policija najavila u emisiji, vozač sportskog automobila pretekao je civilnu patrolu državnog odjela za promet - brzinom 125 umjesto dopuštenih 70 km / h. Zatim je prevelikom brzinom odvezao do lokaliteta Velden, gdje ga je zaustavio.", "Prema policiji, 69-godišnjak se ponašao \"krajnje nerazumno\", a također je verbalno zlostavljao policajce. \"Zbog njegovog izvanrednog uzbuđenja\", oduzeta je vozačka dozvola, rekla je policija.", "Na samom automobilu pronađeno je nekoliko tehničkih nedostataka. Prikaže se čovjek." ]
}