{
  "id" : "Rkgcp5u9",
  "url" : "https://kurier.at/chronik/oesterreich/plagiatsaffaere-villacher-nationalratsabgeordneter-legt-magistertitel-zurueck/401171977",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T08:10:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875072/46-174085891.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Tuned_In/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Plagiatsaffäre: Villacher Nationalratsabgeordneter legt Magistertitel zurück",
  "articleTitleTranslated" : "Afera plagijarizam: Član Nacionalnog vijeća u Beljaku dao je otkaz na magisteriju",
  "articleContent" : [ "Nur wenige Tage nach dem Fall Christine Aschbacher erhebt Plagiatsgutachter Stefan Weber den nächsten Plagiatsvorwurf gegenüber einer „Politiker-Diplomarbeit“:", "Es handelt sich diesmal um die rechtswissenschaftliche Abschlussarbeit „Die Kanadische Kompetenzverteilung und ihre mögliche Bedeutung für die föderalistische Debatte innerhalb der EU“, angenommen im Jahr 2003 an der Universität Graz.  :", "Verfasser ist der ehemalige Villacher Stadtrat und jetzige ÖVP-Nationalratsabgeordnete Peter Weidinger. Er hat im Januar 2020 das Nationalratsmandat von Elisabeth Köstinger übernommen.", "Plagiatsgutachter Weber will ein nur selten rekonstruierbares und deshalb umso interessanteres Plagiatsmuster entdeckt haben: Der Verfasser schreibt von einer englischsprachigen Quelle ab, indem er den Text ins Deutsche übersetzt.", "Anführungszeichen und Quellenangaben finden sich vor Ort der Übernahmen nicht. Zudem hat der Nationalratsabgeordnete auch deutschsprachige Quellen plagiiert, darunter im Internet zugängliche Dokumente wie einen Länderbericht oder ein universitäres Kanada-Lexikon.", "Diese Übereinstimmungen wurden wie schon im Fall Aschbacher mit der Software „Turnitin“ gefunden. Insgesamt hat Weber in einem 29-seitigen Gutachten 30 Plagiatsfragmente dokumentiert. Die Diplomarbeit umfasst 107 Seiten.", "Der Verfasser Peter Weidinger hat in seiner „ehrenwörtlichen Erklärung“ unterschrieben, alle „den benützten Quellen wörtlich […] entnommenen Stellen als solche kenntlich gemacht“ zu haben. Ein pikantes Detail: Begutachter der Diplomarbeit war der damalige außerordentliche Professor Martin Polaschek.", "Er ist heute Rektor der Universität Graz und war Vizerektor, als es an der Universität Graz zur Aberkennung des Doktorgrades von VP-Landesrat Christian Buchmann kam.", "Irgendjemand dürfte zuvor bereits Verdacht geschöpft haben, denn die Diplomarbeit wurde bereits vor Webers Begutachtung mit der Software „Turnitin“ überprüft, so der Plagiatsforscher, der wiederholt:", "„Die Lehre kann nur wiederum sein, zumindest ab sofort alle Arbeiten mit Plagiatssoftware zu überprüfen, sofern dies rückblickend nicht mehr machbar ist“: Eine verpflichtende Softwarekontrolle kommt allen Absolventinnen und Absolventen zugute.  “", "Zudem braucht es nun ein interdisziplinär angelegtes inhaltanalytisches Forschungsprojekt zur Erhebung des Plagiatsanteils in älteren Abschlussarbeiten." ],
  "articleContentTranslated" : [ "Samo nekoliko dana nakon slučaja Christine Aschbacher, stručnjak za plagijat Stefan Weber pokrenuo je sljedeću optužbu za plagijarizam protiv \"teze političara\":", "Ovaj put riječ je o pravnoj tezi „Kanadska raspodjela nadležnosti i njihov mogući značaj za saveznu raspravu unutar EU“, prihvaćenoj 2003. godine na Sveučilištu u Grazu. :", "Autor je bivši gradski vijećnik iz Beljaka i trenutni član Nacionalnog vijeća ÖVP, Peter Weidinger. U siječnju 2020. godine preuzeo je mandat Nacionalnog vijeća od Elisabeth Köstinger.", "Stručnjak za plagijarizam Weber tvrdi da je otkrio rijetko rekonstruiran i stoga sve zanimljiviji obrazac plagijarizma: autor kopira iz izvora na engleskom jeziku prevodeći tekst na njemački.", "Navodi i reference nisu pronađeni na mjestu preuzimanja. Uz to, član Nacionalnog vijeća plagirao je izvore na njemačkom jeziku, uključujući dokumente dostupne na Internetu, poput izvještaja o zemlji ili sveučilišnog kanadskog leksikona.", "Kao i u slučaju Aschbacher, i ova su podudaranja pronađena pomoću softvera \"Turnitin\". Weber je dokumentirao ukupno 30 fragmenata plagijara u izvješću od 29 stranica. Teza se sastoji od 107 stranica.", "Autor Peter Weidinger u svojoj je \"počasnoj izjavi\" potpisao da je \"kao takav obilježio sve odlomke preuzete doslovno iz izvora koji se koriste [...]\". Pikantni detalj: ocjenjivač diplomskog rada bio je tada izvanredni profesor Martin Polaschek.", "Danas je rektor Sveučilišta u Grazu i bio je prorektor kada je zamjenik regionalnog vijećnika Christiana Buchmanna povučen sa Sveučilišta u Grazu.", "Netko je to trebao prethodno sumnjati, jer je teza provjerena softverom \"Turnitin\" prije Weberove procjene, prema istraživaču plagijata, koji ponavlja:", "„Poučavanje može biti samo provjeravanje svih radova s softverom za plagijarizam barem odmah, ako to više nije moguće unatrag“: Obvezna kontrola softvera koristi svim diplomcima. \"", "Uz to, potreban je interdisciplinarni sadržajno-analitički istraživački projekt kako bi se utvrdio udio plagijarizma u starijim tezama." ]
}