{
  "id" : "rKMf8dlH",
  "url" : "https://kurier.at/wirtschaft/verschollener-tengelmann-chef-soll-nun-doch-fuer-tot-erklaert-werden/401176129",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:54:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912657/46-174211179.jpg",
  "imageCopyright" : "APA/AFP/dpa/ROLAND WEIHRAUCH / ROLAND WEIHRAUCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verschollener Tengelmann-Chef soll nun doch für tot erklärt werden",
  "articleTitleTranslated" : "Nestali šef Tengelmanna sada bi trebao biti proglašen mrtvim",
  "articleContent" : [ "Einer der reichsten Deutschen kehrte nicht von seiner Skitour am 7. April 2018 zurück.", "Überraschende Wende im Fall des verschollenen Chefs der deutschen Handelskette Tengelmann, Karl-Erivan Haub: Ehefrau Katrin und die Kinder des verschwundenen Milliardärs wollen den Unternehmer nach längerem Zögern jetzt auch für tot erklären lassen.", "Die Familie habe sich den bereits laufenden Anträgen auf Todeserklärung angeschlossen, sagte ein Sprecher des Kölner Amtsgerichts. Zuvor hatte die \"Westdeutsche Allgemeine Zeitung\" darüber berichtet. Familienstreit Karl-Erivan Haub, einer der reichsten Deutschen, war am 7.", "April 2018 allein zu einer Skitour aufgebrochen und nicht zurückgekehrt. Die Familie geht davon aus, dass er am Klein Matterhorn bei Zermatt in der Schweiz tödlich verunglückte.", "In der Unternehmensgruppe Tengelmann hatte daraufhin sein jüngerer Bruder Christian die alleinige Geschäftsführung übernommen. Er, sein Bruder Georg und das Unternehmen hatten bereits im Oktober beantragt, seinen Bruder für tot erklären zu lassen.", "Georg Haub hatte seinen Antrag allerdings Mitte Jänner zurückgezogen. Der Hintergrund: Seit dem Verschwinden von Karl-Erivan Haub schwelt ein Familienstreit um die Neuverteilung der Macht bei dem milliardenschweren Handelskonzern.", "Mit dem Antrag auf Todeserklärung stieg der Druck auf Katrin Haub und ihre Kinder, die Anteile ihres Familienstamms zu verkaufen. Schließlich müssen sich die Kinder auf Erbschaftssteuerzahlungen in dreistelliger Millionenhöhe einstellen.", "Befremden Der Antrag auf Todeserklärung war von der Ehefrau des Verschwundenen, Katrin Haub, zunächst scharf kritisiert worden.", "\"Es ist sehr befremdlich, dass sich jemand Drittes anmaßt, solche Entscheidungen für unsere Familie treffen zu wollen\", ließ Katrin Haub der Deutschen Presse-Agentur damals über einen Sprecher mitteilen.", "Wie es zur Entscheidung kam, nun doch der Todeserklärung beizutreten, blieb zunächst offen. \"Die Familie hat diese Entscheidung aus höchstpersönlichen Gründen getroffen\", sagte ein Sprecher der Familien lediglich.", "Bevor das Amtsgericht Köln über die Zulässigkeit des Antrags auf Todeserklärung entscheidet, hat nun die Kölner Staatsanwaltschaft noch die Möglichkeit eine Stellungnahme abzugeben.", "Hält das Gericht danach den Antrag für zulässig, so beginnt das sogenannte Aufgebotsverfahren mit der öffentlichen Bekanntmachung des Antrags und der Aufforderung an den Verschollenen und alle, die etwas über seinen Verbleib sagen können, sich zu melden.", "Bis zu einem Jahr Die Aufforderung wird nicht nur an der Gerichtstafel veröffentlicht, sondern muss nach dem Gesetz auch in einer Tageszeitung erscheinen. Nach dem Ermessen des Gerichts kann sie auch noch in anderer Weise - etwa auf elektronischem Weg im Bundesanzeiger - veröffentlicht werden.", "Das Aufgebotsverfahren kann zwischen sechs Wochen und einem Jahr lang dauern. Nach Ablauf dieser Frist kann dann die Todeserklärung erfolgen. Anträge auf Todeserklärung sind eher selten.", "Im Kölner Amtsgericht hätten nur fünf oder sechs der 60.000 Verfahrenseingänge im vergangenen Jahr dieses Thema betroffen, sagte der Justizsprecher." ],
  "articleContentTranslated" : [ "Jedan od najbogatijih Nijemaca nije se vratio sa skijaške turneje 7. travnja 2018.", "Iznenađujući preokret u slučaju nestalog šefa njemačkog trgovačkog lanca Tengelmann, Karl-Erivan Haub: Nakon dugog oklijevanja, supruga Katrin i djeca nestalog milijardera žele da poduzetnik bude proglašen mrtvim.", "Obitelj se pridružila tekućim zahtjevima za proglašenje smrti, rekao je glasnogovornik okružnog suda u Kölnu. \"Westdeutsche Allgemeine Zeitung\" prethodno je o tome izvještavao. Obiteljska svađa Karl-Erivan Haub, jedan od najbogatijih Nijemaca, bio je 7.", "Travnja 2018. krenuo sam na skijašku turneju i nikad se nije vratio. Obitelj pretpostavlja da je imao smrtnu nesreću na Kleinu Matterhornu u blizini Zermatta u Švicarskoj.", "Njegov mlađi brat Christian tada je preuzeo isključivo upravljanje grupom Tengelmann. On, njegov brat Georg i tvrtka već su se u listopadu prijavili da njegov brat bude proglašen mrtvim.", "Međutim, Georg Haub povukao je svoju prijavu sredinom siječnja. Pozadina: Od nestanka Karl-Erivana Hauba tinja obiteljski spor oko preraspodjele vlasti u maloprodajnoj maloprodajnoj grupi vrijednoj više milijardi dolara.", "Zahtjevom za proglašenje smrti pojačao se pritisak na Katrin Haub i njezinu djecu da prodaju dionice svoje obiteljske loze. Napokon, djeca moraju biti spremna za stotine milijuna plaćanja poreza na nasljedstvo.", "Uznemirujuće Zahtjev za proglašenjem smrti u početku je oštro kritizirala supruga nestale osobe, Katrin Haub.", "\"Vrlo je čudno da netko drugi pretpostavlja da želi donijeti takve odluke za našu obitelj\", rekla je tada Katrin Haub njemačkoj tiskovnoj agenciji putem glasnogovornika.", "Kako je odluka o pridruživanju proglašenju smrti u početku ostala otvorena. \"Obitelj je ovu odluku donijela iz vrlo osobnih razloga\", rekao je obiteljski glasnogovornik.", "Prije nego što okružni sud u Kölnu donese odluku o prihvatljivosti zahtjeva za proglašenje smrti, državno odvjetništvo u Kölnu sada ima priliku podnijeti mišljenje.", "Ako sud tada zahtjev smatra prihvatljivim, takozvani postupak javne najave započinje javnim objavljivanjem zahtjeva i zahtjeva nestaloj osobi i svima koji mogu nešto reći o njezinom boravištu da prijave.", "Do jedne godine Zahtjev se ne objavljuje samo na oglasnoj ploči suda, već se prema zakonu mora objaviti i u dnevnim novinama. Prema odluci suda, može se objaviti i na drugi način - npr. Elektroničkim putem u Federalnom listu.", "Postupak javne najave može trajati od šest tjedana do godine. Nakon tog razdoblja može se dati smrtna izjava. Zahtjevi za proglašenje smrti prilično su rijetki.", "Na okružnom sudu u Kölnu samo je pet ili šest od 60.000 slučajeva koliko je zaprimljeno prošle godine utjecalo na ovo pitanje, reklo je pravosuđe." ]
}