{
  "id" : "RkU1N7Xf",
  "url" : "https://kurier.at/sport/wintersport/cortina-dampezzo-adrian-pertl-ergattert-letztes-wm-slalom-ticket-im-oesv-team/401191954",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T17:25:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945876/46-175251913.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pertl ergattert letztes WM-Slalom-Ticket im ÖSV-Team",
  "articleTitleTranslated" : "Pertl dobiva posljednju ulaznicu za slalom za Svjetski kup u momčadi ÖSV",
  "articleContent" : [ "Adrian Pertl hat sich das letzte Ticket im ÖSV-Team für den WM-Slalom in Cortina d'Ampezzo gesichert. Das gab der Österreichische Skiverband am Mittwoch bekannt.", "Der 24-jährige Kärntner wird damit neben Kombinations-Weltmeister Marco Schwarz, Manuel Feller und Michael Matt den die WM abschließenden Bewerb am Sonntag (10.00/13.30) bestreiten.", "Pertl war im letzten Slalom vor der WM in Chamonix auf Platz vier gefahren und hat am Mittwoch im Parallel-Teamevent im Vergleich mit seinem Slalom-Konkurrenten Fabio Gstrein (23) den besseren Eindruck hinterlassen.", "Im starken ÖSV-Slalomteam war für Gstrein damit trotz eines fünften Ranges in Flachau (II) und insgesamt vier Top-15-Resultaten in dieser Saison kein Platz." ],
  "articleContentTranslated" : [ "Adrian Pertl osigurao je posljednju ulaznicu u momčadi ÖSV za slalom Svjetskog kupa u Cortini d'Ampezzo. Austrijski skijaški savez objavio je to u srijedu.", "24-godišnjak iz Koruške nastupit će zajedno s kombiniranim svjetskim prvakom Marcom Schwarzom, Manuelom Fellerom i Michaelom Mattom u finalnom natjecanju u nedjelju (10.00 / 13.30).", "Pertl je u posljednjem slalomu prije Svjetskog prvenstva u Chamonixu završio na četvrtom mjestu i u srijedu je ostavio bolji dojam u paralelnom ekipnom natjecanju u odnosu na svog slalomskog natjecatelja Fabija Gstreina (23).", "U jakoj slalomskoj momčadi ÖSV nije bilo mjesta za Gstreina unatoč petom mjestu u Flachauu (II) i ukupno četiri najbolja 15 rezultata ove sezone." ]
}