{
  "id" : "rKzEW2Ap",
  "url" : "https://kurier.at/kultur/comeback-von-ja-panik-soundtrack-fuer-eine-utopie/401148270",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4856835/46-173706008.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Comeback von Ja, Panik: Soundtrack für eine Utopie",
  "articleTitleTranslated" : "Povratak Ja, Panik: Soundtrack za utopiju",
  "articleContent" : [ "Die österreichische Band hat nach sechs Jahren Pause neue Musik veröffentlicht, ein Album folgt. „Apocalypse Or Revolution“!", "Diesen plakativen Titel hat Andreas Spechtl, Sänger von Ja, Panik, der Comeback-Single gegeben, mit der seine Indie-Band nun nach sechs Jahren Pause wieder ein Lebenszeichen von sich gibt.", "„Dabei spiele ich natürlich mit der Wirkung dieser starken, beladenen Worten“, erzählt der im Burgenland geborene und in Berlin lebende Musiker. „Nüchtern betrachtet, könnte man statt Revolution auch Emanzipation sagen.", "Es geht in dem Song darum, dass man sich vom System des Kapitalismus emanzipiert. Apokalypse ist auch nicht mit dem Ende der Welt gleichzusetzen und damit, dass diese runde Kugel implodiert, sondern mit dem Untergang dieses Systems.", "Man muss sich, glaube ich, immer die Frage stellen: Gibt es nicht Gruppen von Menschen, Tiere oder Pflanzen, die froh wären über das Ende der Welt, so wie sie jetzt gerade ist? “ Das mag anmuten, als wäre die Single eine Reaktion auf die Corona-Krise.", "Doch Spechtl, der Songwriter von Ja, Panik, hat „Apocalypse Or Revolution“ schon Ende 2019 geschrieben. „Auch alle anderen Songs auf unserem bald erscheinenden Comeback-Album könnte man so sehen“, sagt der 36-Jährige.", "„Es stimmt aber für keinen. Die sind alle zum Teil schon weit vor Corona entstanden.", "Das Interessante daran ist, dass diese Krise wie eine Lupe auf all die Probleme ist, die wir schon hatten – egal, ob das in politischem Rahmen so komische Figuren wie Trump oder Bolsonaro in Brasilien waren, oder die sehr dringliche Umweltfrage.", "Schon lange davor konnte man sich die Fragen stellen, um die es in ,Apocalypse Or Revolution‘ geht: Können wir diese Probleme wirklich einzeln lösen?", "Oder ist es als größeres Problem anzugehen, nämlich mit der generellen Frage, wie wir zusammen leben wollen.“ Immer schon hat Spechtl gerne Politisches in seinen Songs verarbeitet. Er sei ein sehr politischer Mensch, sagt er.", "„Es interessiert mich, ich lese viel darüber, denke darüber nach und will das nicht aus meiner Kunst raushalten. Ich kann auch keine Lösungen bieten. Das ist als Künstler auch nicht meine Aufgabe.", "Ich versuche nur, gewisse Sehnsüchte zu artikulieren.“ Seine persönliche Sehnsucht ist, dass man – speziell Die Linke – sich traut, darüber nachzudenken, den Kapitalismus aufzulösen. „Die Emanzipation der Menschen ist nicht in den Kapitalismus eingeschrieben.", "Da wird es immer Unterdrückte geben. So lange mit Öl mehr verdient wird als mit Wind-Energie, wird immer weiter im Ozean nach Öl gebohrt werden. Aber bei dem, was zur Zeit als links herumfleucht, steht am Ende immer ein alter Mann, und der ist meistens ein Despot.", "Historisch gesehen waren fast alle linken Ansätze genauso diktatorisch wie die rechten, kapitalistischen. Deshalb müsste man ein Demokratieverständnis entwickeln, das sich nicht auf eine Führungspersönlichkeit beschränkt, und sich fragen: ,Wie wollen wir regiert werden?", "Wie können wir uns selbst regieren? ‘“ Dass Ja, Panik nach sechs Jahren, in denen sich Spechtl und Kollegen Soloprojekten gewidmet haben, wieder zusammengekommen sind, überrascht die Öffentlichkeit mehr, als die Band.", "„Wir haben uns nie zerstritten. Wir haben uns in der Zeit immer getroffen, nur nicht mehr miteinander Musik gemacht. Unser Bassist Stefan Pabst und ich – wir haben das gemacht, seit wir 15 Jahre alt waren.", "Und nach ,Libertatia‘ waren wir damit durch. Wir haben beruflich die Notbremse gezogen, damit unsere Freundschaft nicht in die Brüche geht. Aber wenn wir uns getroffen haben, haben wir immer gewitzelt: Wenn wir über 40 Jahre alt sind, machen wir wieder eine Platte miteinander.", "Jetzt ist das eh früher passiert.“ Auslöser war, dass Spechtl immer wieder Songs schrieb, die nicht in seine experimentelleren Solo-Projekte reinpassten. Dafür eine neue Band gründen wollte er nicht.", "Also fragte er die Kollegen, ob sie nicht Lust haben, wieder ein Ja,-Panik-Album mit diesen Songs zu machen. Album im April Aufgenommen hat das Quartett sie im Sommer im burgenländischen Deutsch Jahrndorf.", "Dort haben sich die Musiker ein Tonstudio eingerichtet. Was bei den Aufnahmen rausgekommen ist, ist ab Anfang April zu hören, wenn das sechste Album mit dem Titel „Die Gruppe Ja, Panik“ erscheint. Was Spechtl darüber schon sagen kann: „Es ist die dunklere Schwester von ,Libertatia‘.", "Es geht um Utopien, verschiedene Formen des Zusammenlebens, aber auch darum, dass es vielleicht manchmal schön ist, wenn gewisse Dinge zu Ende gehen, weil es Zeit dafür ist . “" ],
  "articleContentTranslated" : [ "Nakon šestogodišnje stanke, austrijski je bend objavio novu glazbu i slijedi album. \"Apokalipsa ili revolucija\"!", "Andreas Spechtl, pjevač grupe Ja, Panik, povratničkom singlu dao je ovaj upečatljiv naslov s kojim njegov indie bend sada daje znak života nakon šest godina pauze.", "\"Naravno da se igram s efektom ovih snažnih, opterećenih riječi\", kaže glazbenik koji je rođen u Gradišću, a živi u Berlinu. “Ako se trezveno razmotri, moglo bi se reći i emancipacija umjesto revolucije.", "Pjesma govori o emancipiranju sebe od sustava kapitalizma. Apokalipsu također ne treba poistovjećivati s krajem svijeta i s činjenicom da ova okrugla kugla implodira, već sa padom ovog sustava.", "Mislim da si uvijek morate postaviti pitanje: Zar ne postoje skupine ljudi, životinja ili biljaka koje bi bile sretne zbog smaka svijeta kakav je trenutno? “To bi se moglo činiti kao da je singl reakcija na krizu u Coroni.", "Ali Spechtl, autor pjesme Ja, Panik, napisao je \"Apokalipsu ili revoluciju\" krajem 2019. godine. \"Mogli ste vidjeti i sve ostale pjesme na našem povratničkom albumu koji uskoro izlazi\", kaže 36-godišnjak.", "“Ali to nije istina ni za koga. Neki od njih su stvoreni mnogo prije Corone.", "Zanimljivo je da je ova kriza poput povećala za sve probleme koje smo već imali - bez obzira na to jesu li to bili čudni likovi u političkom kontekstu poput Trumpa ili Bolsonara u Brazilu ili vrlo hitnog ekološkog pitanja.", "Mnogo prije toga čovjek bi si mogao postaviti pitanja o kojima govori Apokalipsa ili revolucija: Možemo li doista pojedinačno riješiti te probleme?", "Ili mu se treba pristupiti kao većem problemu, naime s općim pitanjem kako želimo živjeti zajedno. “Spechtl se u svojim pjesmama uvijek volio baviti političkim pitanjima. On je vrlo politička osoba, kaže.", "“To me zanima, puno čitam o tome, razmišljam o tome i ne želim to držati dalje od svoje umjetnosti. Ni ja ne mogu ponuditi nikakva rješenja. Kao umjetnik ni to nije moj posao.", "Samo pokušavam artikulirati određene čežnje. ”Njegova osobna čežnja je ta da se - posebno Die Linke - usudi razmišljati o rastvaranju kapitalizma. „Emancipacija ljudi nije zapisana u kapitalizmu.", "Uvijek će biti potlačenih. Sve dok se više zarađuje naftom nego energijom vjetra, sve će se više nafte bušiti u oceanu. Ali što se tiče onoga što se trenutno kreće lijevo, na kraju je uvijek starac i uglavnom je despot.", "Povijesno gledano, gotovo svi lijevi pristupi bili su jednako diktatorski kao i desni, kapitalistički. Stoga treba razviti razumijevanje demokracije koje nije ograničeno na vođu i zapitati se: 'Kako želimo biti upravljani nama?", "Kako možemo upravljati sobom? ‘“ Činjenica da su se Ja, Panik ponovno okupili nakon šest godina u kojima su se Spechtl i kolege posvetili solo projektima, iznenađuje javnost više od benda.", "“Nikad nismo ispali. U to vrijeme smo se uvijek upoznali, jednostavno smo prestali zajedno stvarati glazbu. Naš basist Stefan Pabst i ja - to radimo od svoje 15. godine.", "I nakon Libertatije 's tim smo završili. Hitno smo povukli kočnicu za slučaj nužde da naše prijateljstvo ne pukne. Ali kad smo se upoznali, uvijek smo se šalili: Kad pređemo 40 godina, napravit ćemo još jedan album zajedno.", "Sad se to ionako dogodilo ranije. “Okidač je bio taj što je Spechtl nastavio pisati pjesme koje se nisu uklapale u njegove eksperimentalnije samostalne projekte. Zbog toga nije želio osnovati novi bend.", "Zato je pitao kolege žele li s ovim pjesmama napraviti još jedan album Ja, Panik. Album u travnju Kvartet ih je snimio ljeti u Deutsch Jahrndorfu u Gradišću.", "Glazbenici su tamo postavili studio za snimanje. Što je proizašlo iz snimaka, može se čuti od početka travnja, kada izlazi šesti album pod nazivom \"Die Gruppe Ja, Panik\". Ono što Spechtl o tome već može reći: \"To je tamnija sestra Libertatije\".", "Riječ je o utopijama, različitim oblicima suživota, ali i o tome da je ponekad lijepo kad određenim stvarima dođe kraj, jer je vrijeme za njih. \"" ]
}