{
  "id" : "RLkpR7zV",
  "url" : "https://kaernten.orf.at/stories/3079564/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-07T17:06:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das sind die Kärntner Sportler des Jahres",
  "articleTitleTranslated" : "Riječ je o koruškim sportašima godine",
  "articleContent" : [ "Das sind die Kärntner Sportler des Jahres Die Kärntner Sportler des Jahres 2020 heißen Vanessa Herzog und Matthias Mayer. Zur Mannschaft des Jahres wurde der WAC gekürt. Die Wahl bei den Behindertensportlern fiel auf Melissa Köck und Markus Salcher.", "Das wurde am Montag vom Sportpresseklub bekannt gegeben.", "Eisschnelllauf-Vizeeuropameisterin Vanessa Herzog und das alpine Ski-Ass Matthias Mayer sind Kärntens Sportler des Jahres 2020.  Das Duo gewann die vom Kärntner Sportpresseklub durchgeführte Wahl, deren Ergebnisse am Montagabend offiziell wurden.", "Herzog wiederholte ihren Sieg vom Vorjahr, diesmal lag sie vor Ruderin Magdalena Lobnig und Snowboarderin Anna Gasser. Mayer siegte vor seinem ÖSV-Kollegen Marco Schwarz und Frankfurt-Fußball-Legionär Martin Hinteregger.", "In der Mannschaftswertung gewann der Fußball-Club WAC." ],
  "articleContentTranslated" : [ "Ovo su koruški sportaši godine. Koruški sportaši 2020. godine su Vanessa Herzog i Matthias Mayer. WAC je proglašen timom godine. Izbor za sportaše s invaliditetom pao je na Melissu Köck i Markusa Salchera.", "To je u ponedjeljak najavio sportski novinarski klub.", "Vice europska prvakinja u brzom klizanju Vanessa Herzog i alpski skijaški as Matthias Mayer sportski su sportaš Koruške 2020. Dvojac je pobijedio na izborima koje je organizirao Koruški sportski pres klub, a čiji su rezultati postali službeni u ponedjeljak navečer.", "Herzog je ponovila pobjedu iz prethodne godine, ovaj put je bila ispred veslačice Magdalene Lobnig i snowboarderice Anna Gasser. Mayer je pobijedio ispred svog kolege iz ÖSV-a Marca Schwarza i frankfurtskog nogometnog legionara Martina Hintereggera.", "Nogometni klub WAC pobijedio je u ekipnom natjecanju." ]
}