{
  "id" : "rlNVCZSL",
  "url" : "https://kurier.at/kultur/phil-collins-und-justin-timberlake-feiern-runde-geburtstage/401171158",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T12:30:36Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/3530914/46-146567799.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Phil Collins und Justin Timberlake feiern runde Geburtstage",
  "articleTitleTranslated" : "Phil Collins i Justin Timberlake slave posebne rođendane",
  "articleContent" : [ "Justin Timberlake debütierte solo 2002 mit dem Album „Justified“. Auch dieses prägte mit seinem geschmeidigen, zwischen Pop und R & B gemütlich Platz nehmenden Sound den Klang der Zeit –  und auch dieses wurde als oberflächlich kritisiert und vor allem von Rockfans leidenschaftlich gehasst.", "Als Timberlake bei einem SARS-Benefiz-Konzert der Rolling Stones in Toronto 2003 als Gast zu „Miss You“ auf die Bühne kam, wurde er mit Müll beworfen. 2004 sorgte Timberlake für einen der schönsten Skandale der amerikanischen Mediengeschichte: „Nipplegate“.", "Beim Pausen-Auftritt des Super Bowl entblößte er ein Stückchen Busen seiner Gesangspartnerin Janet Jackson. Die Aufregung im heuchlerisch-prüden Amerika war gigantisch.", "Privates Ungemach Phil Collins wollte 2020 eigentlich mit Genesis auf Reunions-Welttournee gehen, die Corona-Pandemie verhinderte das.", "Zuletzt machte er wieder Schlagzeilen mit privaten Ungeschicklichkeiten: 2015 zog er wieder mit seiner dritten Ex-Frau Orianne zusammen, von der er seit 2006 getrennt war. Im Sommer wurde bekannt, dass Orianne das gemeinsame Haus in Florida mit ihrem neuen Liebhaber bewohnte.", "Collins gilt als großer Pechvogel der Rockgeschichte: Von vielen gehasst, aufgrund hässlicher Scheidungen von der Presse verfolgt, durch seine Alkoholsucht und aufgrund von Rückenoperationen gesundheitlich schwer angeschlagen.", "Seine jüngste Welttournee trug den sarkastischen Titel „Still Not Dead Yet“ (noch immer nicht tot). Justin Timberlake dagegen schwimmt privat und beruflich auf der Erfolgswelle. Mit seiner Frau, der Schauspielerin Jessica Biel, zieht er zwei Kinder groß, seine Filme und Platten laufen erfolgreich.", "Gerade hat er auf Apple TV einen neuen Film herausgebracht: In „Palmer“ spielt er einen Ex-Häftling.", "Ob er noch einmal eine neue Platte aufnehmen wird, lässt Phil Collins offen: „Ich war etwas faul in letzter Zeit.“ Das Schlagzeugspielen hat er aufgegeben: „Wenn ich es nicht so gut kann wie früher, dann lasse ich es lieber ganz.", "Ich möchte kein Schatten meiner selbst sein.“ Bergauf Justin Timberlake zeigt wenig Angst vor seinem 40.  Geburtstag. In der Talkshow von Ellen DeGeneres sagte er in Anspielung auf Corona: „Ich bin mir sicher, dass es besser wird als mein vergangenes Lebensjahr.", "Es geht nur noch bergauf, Baby.“ Eine Prognose sei gewagt: Phil Collins wird auch mit 80 noch mit Genesis auf eine wirklich allerletzte Reunionstour gehen. Und Justin Timberlake wird zumindest weitermachen, bis Billie Eilish 40 ist. Da wäre er dann 60." ],
  "articleContentTranslated" : [ "Justin Timberlake solo je debitirao 2002. godine albumom \"Justified\". I ovo je oblikovalo zvuk vremena svojim gipkim zvukom, udobno zauzimajući mjesto između popa i R&B-a - a i ovo je obožavatelji rocka kritizirali kao površno i, prije svega, strastveno omraženo.", "Kada je Timberlake izašao na pozornicu kao gost \"Miss You\" na dobrotvornom koncertu SARS-a od strane Rolling Stones-a u Torontu 2003. godine, zasipan je smećem. 2004. godine Timberlake je izazvao jedan od najljepših skandala u povijesti američkih medija: \"Nipplegate\".", "Tijekom pauze izvedbe Super Bowla, ogolio je komad dojke svoje pjevačke partnerice Janet Jackson. Uzbuđenje u licemjernoj razboritoj Americi bilo je golemo.", "Privatna nedaća Phil Collins zapravo je želio ići na svjetsku turneju Reunionsa s Genesisom 2020. godine, pandemija Corone to je spriječila.", "Nedavno je ponovno dospio na naslovnice s privatnom neugodnošću: 2015. preselio se kod svoje treće bivše supruge Orianne, od koje je bio odvojen od 2006. godine. Ljeti se saznalo da je Orianne kuću na Floridi dijelila sa svojim novim ljubavnikom.", "Collinsa smatraju nesretnikom u povijesti rocka: mnogi ga mrze, a novinari ga progone zbog ružnih razvoda, lošeg zdravlja zbog ovisnosti o alkoholu i operacija leđa.", "Njegova najnovija svjetska turneja sarkastičnog je naziva \"Još uvijek nije mrtva\". Justin Timberlake, s druge strane, na valu je uspjeha, kako privatno, tako i profesionalno. Sa suprugom, glumicom Jessicom Biel, odgaja dvoje djece, a njegovi filmovi i ploče uspješni su.", "Upravo je objavio novi film na Apple TV-u: u “Palmeru” glumi bivšeg zatvorenika.", "Phil Collins ostavlja otvorenom hoće li ponovno snimiti novu ploču: „U zadnje vrijeme sam pomalo lijen.“ Odustao je od sviranja bubnjeva: „Ako to ne mogu učiniti kao nekada, onda bih Bolje da to ostavim u potpunosti.", "Ne želim biti sjena sebe. ”Uphill Justin Timberlake pokazuje malo straha od svog 40. rođendana. U emisiji Ellen DeGeneres, aludirajući na Coronu, rekao je: „Siguran sam da će to biti bolje od moje posljednje godine života.", "Ide samo uzbrdo, dušo. ”Prognoze su odvažne: Phil Collins u 80. godini kreće na stvarno posljednju turneju okupljanja s Genesisom. A Justin Timberlake će barem nastaviti dok Billie Eilish ne napuni 40 godina. Tada bi imao 60 godina." ]
}