{
  "id" : "RLoGv8VE",
  "url" : "https://kurier.at/wirtschaft/coronajahr-wie-hunde-und-katzen-die-wirtschaft-ankurbeln/401199085",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:49:29Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4962367/46-173879106.jpg",
  "imageCopyright" : "STUWO.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronajahr: Wie Hunde und Katzen die Wirtschaft ankurbeln",
  "articleTitleTranslated" : "Corona godina: Kako psi i mačke potiču ekonomiju",
  "articleContent" : [ "So gut wie jeder zweite Haushalt in Österreich hat ein Haustier. Allein 1,8 Millionen Katzen und 800.000 Hunde leben laut Statistik in Österreichs Haushalten (letzte verfügbare Zahlen aus dem Jahr 2019).", "Tendenz stark steigend. Denn in Zeiten von Homeschooling und Homeoffice sind viele auf den Hund, die Katz’ oder den Wellensittich gekommen. Anders formuliert: Das Geschäft rund ums Haustier boomt. Auch, weil immer mehr Geld für die Tiere ausgegeben wird.", "Speziell wenn die Halter Singles sind, zeigen einschlägige Umfragen. Einer, den das besonders freut, ist Torsten Toeller.", "Der Gründer der deutschen Fressnapf-Gruppe hat eine Handelskette mit 1.700 Standorten in elf Ländern aufgezogen und am Mittwoch das größte Umsatzwachstum der 30-jährigen Unternehmensgeschichte bekannt gegeben.", "Der Umsatz stieg im Corona-Jahr um 15 Prozent auf 2,65 Milliarden Euro. Und das Ende der Fahnenstange ist laut Toeller noch lange nicht erreicht. Für das laufende Jahr peilt er ein Plus von zehn Prozent an. 2021 werde er weitere Geschäfte – vor allem in Polen und Frankreich – eröffnen.", "Generell erwartet er „eine Konsolidierung des Marktes, weil kleinere Anbieter die Kosten für die Digitalisierung nicht stemmen können und damit weiter ins Hintertreffen geraten“. Eine Einschätzung, die Andreas Popper, selbst Zoofachhändler in Wien und Klosterneuburg, teilt.", "„In Österreich haben wir rund 1.000 Zoofachhändler, eine Zahl, die seit Jahren stagniert“, sagt der Branchensprecher. Und zwar seit den 1950er Jahren.", "Einen immer größeren Teil des auf 700 Millionen Euro geschätzten Heimtiermarktes holen große Ketten, allen voran Fressnapf mit einem Marktanteil von 33 Prozent. Die Online-Umsätze der Gruppe sind zuletzt um 135 Prozent gestiegen, der Umsatz auf der Fläche um knapp 20 Prozent.", "Fressnapf stellt sich immer breiter auf, hat unter anderem gemeinsam mit Rewe einen Katalog mit hundefreundlichen Hotels zusammengestellt, („5 Pfoten stehen für ein Wellnesshotel für den Hund“, sagt Fressnapf-Österreich-Chef Hermann Aigner).", "Zudem wurden die ersten beiden Hundefrisiersalons eröffnet. Weitere sollen folgen – bestenfalls in jedem Bundesland.", "Aigner: „Wenn Sie heute in unserem Hundesalon in Brunn am Gebirge einen Termin für ihren Hund vereinbaren wollen, warten Sie wahrscheinlich drei Monate auf den nächsten freien.“ Die gestiegene Nachfrage nach Haustieren sieht er kritisch.", "Züchter konnten zuletzt gar nicht so viele Tiere anbieten, wie nachgefragt wurden. Eine Folge: „Am Anfang der Pandemie sind die Tierheime regelrecht leer geräumt worden“, sagt Aigner. Oft keine gute Lösung für die Tiere.", "Viele sollen bereits wieder im Heim gelandet sein." ],
  "articleContentTranslated" : [ "Gotovo svako drugo kućanstvo u Austriji ima kućnog ljubimca. Prema statistikama, u austrijskim kućanstvima živi 1,8 milijuna mačaka i 800 000 pasa (posljednje dostupne brojke iz 2019.).", "Trend se povećava. Jer u vrijeme školovanja u kući i kućnog ureda, mnogi su naišli na psa, mačku ili talasasti papagaj. Drugim riječima: posao s kućnim ljubimcima cvjeta. Također i zato što se sve više novca troši na životinje.", "Relevantne ankete pokazuju posebno ako su vlasnici samci. Jedna osoba koja je posebno zadovoljna je Torsten Toeller.", "Osnivač njemačke Fressnapf Grupe osnovao je trgovački lanac s 1.700 lokacija u jedanaest zemalja i u srijedu najavio najveći rast prodaje u 30-godišnjoj povijesti tvrtke.", "U Coroninoj godini prodaja je porasla za 15 posto, na 2,65 milijardi eura. I, prema Toelleru, kraj bandere još je daleko. Za tekuću godinu cilja na povećanje od deset posto. 2021. otvorit će još trgovina - posebno u Poljskoj i Francuskoj.", "Općenito, on očekuje „konsolidaciju tržišta, jer se manji pružatelji ne mogu nositi s troškovima digitalizacije i tako dodatno zaostaju“. Procjena koju je podijelio Andreas Popper, i sam trgovac kućnim ljubimcima u Beču i Klosterneuburgu.", "\"U Austriji imamo oko 1.000 trgovaca kućnim ljubimcima, što je broj koji godinama stagnira\", kaže glasnogovornik industrije. A od 1950-ih.", "Veliki lanci, prije svega Fressnapf s tržišnim udjelom od 33 posto, donose sve veći dio tržišta kućnih ljubimaca koji se procjenjuje na 700 milijuna eura. Internetska prodaja grupe nedavno je porasla za 135 posto, a prodaja na prodajnom podu za gotovo 20 posto.", "Fressnapf postaje sve raznolikiji, između ostalog, zajedno s Reweom sastavio je katalog hotela prilagođenih psima (\"5 šapa znači wellness hotel za pse\", kaže šef Fressnapf Austrije Hermann Aigner).", "Uz to su otvorena prva dva frizerska salona za pse. Slijedi još - u najboljem slučaju u svakoj saveznoj državi.", "Aigner: \"Ako danas želite ugovoriti sastanak za svog psa u našem salonu za pse u Brunn am Gebirge, vjerojatno ćete čekati tri mjeseca za sljedeći besplatni.\" Kritičan je zbog povećane potražnje za kućnim ljubimcima.", "Nedavno uzgajivači nisu mogli ponuditi onoliko životinja koliko je traženo. Jedna posljedica: \"Na početku pandemije skloništa za životinje doslovno su bila ispražnjena\", kaže Aigner. Često nije dobro rješenje za životinje.", "Kaže se da su mnogi već sletjeli u dom." ]
}