{
  "id" : "RlRDV6iG",
  "url" : "https://sport.orf.at/stories/3069244/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T08:00:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hamilton greift nach siebentem WM-Titel",
  "articleTitleTranslated" : "Hamilton poseže za sedmim svjetskim naslovom",
  "articleContent" : [ "„Ich wäre unglaublich stolz, mit einer Ikone wie Michael Schumacher gleichzuziehen“, sagte der Brite.  „Es war jenseits meiner kühnsten Täume, daran zu denken, dass es sieben Titel werden könnten.", "Einen zu holen war toll, bis zum zweiten war es dann harte Arbeit.“ Hamilton wurde 2008 mit McLaren erstmals Weltmeister, zum zweiten Mal 2014 nach seinem Wechsel zu Mercedes.", "Ein Sieg auf dem Istanbul Park Circuit reicht Hamilton nun auf jeden Fall, um sich schon im viertletzten Saisonlauf erneut den Gewinn der Weltmeisterschaft zu sichern.", "Auch wenn er das Rennen nicht gewinnt, gibt es zahlreiche weitere Szenarien, wie der 35 Jahre alte Brite den Titel holen kann.Nur noch theoretische Chance für Bottas Aufhalten könnte ihn nur noch sein Teamkollege Valtteri Bottas, Hamiltons Vorsprung auf den Finnen beträgt aber komfortable 85 Zähler.", "Hat er nach dem Sonntag-Rennen 78 Punkte mehr, ist er nicht mehr aufzuhalten.  Bei Punktegleichheit entscheidet die Zahl der Siege.  Hier kann Bottas Hamilton nicht mehr gefährlich werden.", "„Ich will versuchen, die Titelentscheidung so lange hinauszuzögern wie möglich“, sagte der 31-Jährige zumindest nach außen hin kämpferisch.  Blickt man auf den bisherigen Saisonverlauf, dürften Rechenspiele kaum notwendig werden.", "Hamilton muss so wie in zehn der bisherigen 13 Saisonrennen einfach nur vor Bottas bleiben, dann ist das WM-Rennen gelaufen.  Der Titelverteidiger war heuer nur zweimal nicht in den Top Drei, sein schlechtestes Ergebnis war ein siebenter Rang.Gleichberechtigung „ist das Wichtigste“ Hamilton hat bereits die mit Abstand meisten Polepositions (97) und auch die meisten Grand-Prix-Siege (93).", "Nach dem ersten WM-Titel 2008 im McLaren folgten 2014, 2015, 2017, 2018 und 2019 fünf weitere im Mercedes.  Was dieses Jahr so besonders für ihn mache, sei sein Einsatz abseits der Strecke unter anderem für Gleichberechtigung, so Hamilton.", "„Das ist das Wichtigste für mich“, sagte er.  Eine WM zu gewinnen sei eine persönliche Sache.  „Du kämpfst mit anderen und gewinnst gegen sie.  Das beeinflusst aber nicht das Leben von Menschen.“ Das könne er aber mit seinem Kampf unter anderem gegen Rassismus erreichen.Hamilton wird schon in Istanbul Weltmeister … wenn er vor Bottas bleibt; wenn er mindestens Zweiter wird und Bottas nicht mit der schnellsten Rennrunde gewinnt; wenn er mindestens Vierter wird und Bottas höchstens Zweiter; wenn er mit der schnellsten Rennrunde Fünfter wird und Bottas höchstens Zweiter; wenn er Fünfter wird und Bottas höchstens Dritter; wenn er Sechster wird und Bottas als Dritter nicht die schnellste Rennrunde fährt; wenn er Siebenter wird und Bottas höchstens Vierter; wenn er mit der schnellsten Rennrunde Achter wird und Bottas höchstens Vierter; wenn er Achter wird und Bottas höchstens Fünfter; wenn er mit der schnellsten Rennrunde Neunter wird und Bottas höchstens Fünfter; wenn er Neunter wird und Bottas höchstens Sechster; wenn er mindestens Zehnter wird und Bottas als Sechster nicht die schnellste Rennrunde fährt; wenn Bottas höchstens Siebenter wird." ],
  "articleContentTranslated" : [ "\"Bio bih nevjerojatno ponosan kad bih sustigao ikonu poput Michaela Schumachera\", rekao je Britanac. “Iznad mojih najluđih snova bilo je pomisliti da bi moglo biti sedam naslova.", "Dobiti jednog bilo je sjajno, do drugog je bio naporan posao. ”Hamilton je prvi put postao svjetski prvak s McLarenom 2008. godine, a drugi put 2014. godine nakon pridruživanja Mercedesu.", "Pobjeda na istanbulskom krugu Park definitivno je dovoljna da Hamilton ponovno osvoji svjetsko prvenstvo u četvrtom kolu iz sezone.", "Čak i ako ne pobijedi u utrci, postoje brojni drugi scenariji kako 35-godišnji Britanac može odnijeti naslov. Mogao ga je zadržati samo njegov suigrač Valtteri Bottas, ali Hamiltonovo vodstvo nad Fincima ugodno je 85 Brojač.", "Ako nakon nedjeljne utrke ima 78 bodova više, više ga ne može zaustaviti. Ako je izjednačeno, odlučuje broj pobjeda. Ovdje Bottas Hamilton više ne može biti opasan.", "\"Želim pokušati odgoditi odluku o naslovu što je dulje moguće\", rekao je 31-godišnjak, barem izvana borben. Ako pogledate sezonu do sada, aritmetičke igre teško da bi trebale biti potrebne.", "Kao i na deset od prethodnih 13 utrka sezone, Hamilton samo mora ostati ispred Bottasa, tada je utrka svjetskog prvenstva gotova. Branitelj naslova ove je godine dva puta bio samo među prva tri, a njegov najgori rezultat bilo je sedmo mjesto. Jednaka prava \"najvažnija su\" Hamilton već ima daleko najviše pole positiona (97) i najviše pobjeda u Grand Prixu (93).", "Nakon prvog svjetskog naslova 2008. u McLarenu, slijedilo je još pet 2014., 2015., 2017., 2018. i 2019. u Mercedesu. Ono što ovu godinu za njega čini tako posebnom jest njegova opredijeljenost, između ostalog, za ravnopravnost, rekao je Hamilton.", "\"To mi je najvažnije\", rekao je. Osvajanje Svjetskog kupa osobna je stvar. “Borite se s drugima i pobjeđujete protiv njih. Ali to ne utječe na živote ljudi. \"Ali to bi mogao postići, između ostalog, svojom borbom protiv rasizma. Hamilton će biti svjetski prvak u Istanbulu ... ako ostane ispred Bottasa; ako završi najmanje drugi, a Bottas ne pobijedi s najbržim krugom utrke; ako završi najmanje četvrti, a Bottas najviše drugi; ako završi peti s najbržim krugom, a Bottas završi najviše drugi; ako završi peti, a Bottas je najviše treći; ako završi na šestom mjestu, a Bottas ne vozi najbrži krug na trećem mjestu; ako završi sedmi, a Bottas je najviše četvrti; kada završi na osmom mjestu s najbržim krugom, a Bottas je najviše četvrti; ako je osmi, a Bottas ne više od petog; kada završi na devetom mjestu s najbržim krugom, a Bottas na petom mjestu; ako završi na devetom mjestu, a Bottas je najviše šesti; ako završi barem deseti, a Bottas ne vozi najbrži krug utrke u šestom; ako je Bottas najviše sedmi." ]
}