{
  "id" : "rLRrbVAn",
  "url" : "https://kurier.at/chronik/oesterreich/die-lage-im-morgenverkehr/401335764",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T05:35:59Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://image.kurier.at/images/original/3445360/46-145665095.jpg",
  "imageCopyright" : "Sarah Naegele",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Lage im Morgenverkehr",
  "articleTitleTranslated" : "Stanje u jutarnjem prometu",
  "articleContent" : [ "Geduld ist im heutigen Morgenverkehr angesagt: Auf der A23, der Südost-Tangente, hat sich aufgrund von Verkehrsüberlastung im Fahrtrichtung Kagran Höhe St. Marx ein 3,5 Kilometer langer Stau gebildet, der bis Favoriten zurückreicht.", "In die andere Fahrtrichtung kommt es beim Knoten Kaisermühlen zu Verzögerungen. Hier reicht der Stau bis Hirschstetten zurück. Mit Wartezeiten muss man auch auf der Altmannsdorfer Straße zwischen Grünbergstraße und Edelsinnstraße rechnen.", "Hier hat sich in Fahrtrichtung Vösendorf aufgrund von Arbeiten ein Stau gebildet.  Die A1, Westautobahn, ist in Fahrtrichtung Salzburg zwischen Ansfelden und Allhaming bei Kilometer 177 aufgrund eines LKW-Unfalls gesperrt. ", "Weichen Sie am besten beim Knoten Haid über die A25 / A8 aus. Auf der A13, Brenner Autobahn kommt es eines defekten Fahrzeuges wegen in Fahrtrichtung Brenner zwischen Patsch-Igls und Schönberg-Stubaital zu Behinderungen. Der erste Fahrstreifen ist gesperrt." ],
  "articleContentTranslated" : [ "Strpljenje je po redu dana u današnjem jutarnjem prometu: Na A23, jugoistočnoj tangenti, stvorila se prometna gužva dugačka 3,5 kilometra zbog zagušenja prometa u smjeru Kagrana Höhe St. Marxa, koji seže do Favoritena.", "U drugom smjeru vožnje doći će do zastoja na čvoru Kaisermühlen. Ovdje gužva seže do Hirschstettena. Vremena čekanja morate očekivati na Altmannsdorfer Straße između Grünbergstraße i Edelsinnstraße.", "Ovdje se zbog posla stvorila gužva u smjeru Vösendorfa. Autocesta A1, zapadna, zatvorena je u smjeru Salzburga između Ansfeldena i Allhaminga na kilometru 177 zbog nesreće s kamionom.", "Najbolje je krenuti A25 / A8 na križanju Haid. Na A13, autoputa Brenner, neispravno vozilo uzrokuje prepreke u smjeru Brennera između Patsch-Igls i Schönberg-Stubaital. Prva traka je zatvorena." ]
}