{
  "id" : "RlUpfSxi",
  "url" : "https://www.derstandard.at/story/2000125233054/kramer-gewinnt-auch-zweites-springen-in-nischnij-tagil?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T14:53:19Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kramer gewinnt auch zweites Springen in Nischnij Tagil",
  "articleTitleTranslated" : "Kramer osvaja i drugo natjecanje u Nižnjem Tagilu",
  "articleContent" : [ "Nischnij Tagil – Sara Marita Kramer hat auch am Sonntag das Weltcup-Skispringen in Nischnij Tagil gewonnen und damit einen Doppel-Sieg gefeiert. Die 19-jährige Salzburgerin holte ihren bereits fünften Saisonerfolg beziehungsweise insgesamt sechsten insgesamt.", "Sie gewann 10,8 Punkte vor der nun wieder knapp Gesamt-Weltcupführenden Nika Kriznar (SLO) und der Japanerin Sara Takanashi (+13,1). Kriznar führt jetzt fünf Punkte vor Takanashi, Kramer verkürzte den Rückstand auf 91 Zähler.", "\"Ich bin wirklich zufrieden. Ich wollte wieder auf dem Podium sein und ich will die Blue Bird Tour gewinnen\", meinte Kramer im FIS-Interview. \"Auch der Weltcup ist noch ein Thema und ich bin wirklich glücklich damit\", freute sich Österreichs heißeste Anwärterin auf den Gesamtsieg.", "Im Vorjahr hatte Chiara Hölzl als Gesamtzweite diesen um 65 Zähler verpasst. \"Es wird schwierig, aber ich kämpfe einfach weiter. Ich springe so gut ich kann und schauen wir, was rauskommt.\" Ein konkretes Ziel will die in Apeldoorn (Niederlande) geborene Kramer aber nicht äußern.", "\"Ich möchte da noch einmal Gas geben, gute Sprünge zeigen und die Saison gut beenden. Jetzt freue ich mich schon auf Tschaikowsi und bin gespannt wie die Schanzen dort sind.\" Allen Grund zur Freude hat auch Team-Oldie Daniela Iraschko-Stolz mit Rang vier.", "\"Nischnij war von den Sprüngen her wieder ein Schritt vorwärts\", sagte die 37-jährige Steirerin. Cheftrainer Harald Rodlauer sprach von einem sehr erfolgreichen Wochenende seines Teams. Allen voran Kramer.", "\"Sie hat auch heute wieder ein ganz starke Leistung gezeigt. Sie springt auf so hohem Niveau, dass sie nichts aus der Ruhe bringt, toll was sie da zeigt\", so der ÖSV-Funktionär.", "Vor dem Weltcup-Finale in Tschaikowski, wo je ein Einzel-Bewerb von der Normalschanze und von der Großschanze ausgetragen wird, ist für Spannung gesorgt.", "Das aktuell beste Trio im Weltcup liefert sich einen Dreikampf um die große Kristallkugel, Kramer ist aber freilich vor den beiden letzten Einzelwettkämpfen in Russland nicht Topfavoritin. Die Salzburgerin führt jedoch nach zwei Siegen in der in Russland ausgetragenen \"Blue Bird Tour\".", "Auch ein Teambewerb steht noch auf dem Programm und der wird wohl für die Entscheidung im ebenfalls spannenden Nationencup sorgen. Titelverteidiger Österreich liegt aktuell nur 31 Zähler hinter Slowenien und hat noch gute Chancen, die Leader abzufangen.", "(APA, 21.3.2021) Ergebnisse vom Weltcup-Skispringen der Frauen am Sonntag in Nischnij Tagil (RUS): 1. Sara Marita Kramer 243,1 Pkt. (97,5 m/94,5) – 2. Nika Kriznar (SLO) 232,3 (93,5/94,0) – 3. Sara Takanashi (JPN) 230,0 (95,5/88,5) – 4.", "Daniela Iraschko-Stolz (AUT) 225,0 (88,0/96,5) – 5. Nozomi Maruyama (JPN) 223,5 (91,0/93,0) – 6. Silje Opseth (NOR) 222,5 (92,0/90,0). Weiter: 10.  Chiara Hölzl 202,9 (83,5/89,0) – 16.  Sophie Sorschag 198,4 (84,5/84) – 26.  Lisa Eder 179,6 (79,5/78) Weltcupstand (nach 11 von 13 Bewerben): 1.", "Kriznar 751 – 2. Takanashi 746 – 3. Kramer 660.  Weiter: 6. Iraschko-Stolz 430 – 11.  Hölzl 243 – 13.  Sorschag 212 – 19.  Eder 150 Nationencup vor Weltcupfinale (zwei Einzel, ein Team-Bewerb): 1. Slowenien 2.268 – 2.", "Österreich 2.237 – 3. Norwegen 2.053 – 4. Japan 1.650 Blue Bird Tour: 1. Kramer 475,2 – 2. Takanashi 454,1 – 3. Kriznar 450,4. Weiter: 8. Hölzl 417,8 – 9. Iraschko-Stolz 415,5" ],
  "articleContentTranslated" : [ "Nižni Tagil - Sara Marita Kramer također je u nedjelju osvojila Svjetski kup u skokovima u Nižnjem Tagilu i proslavila dvostruku pobjedu. 19-godišnjakinja iz Salzburga ostvarila je petu pobjedu u sezoni ili ukupno šestu pobjedu.", "Osvojila je 10,8 bodova ispred Nike Kriznar (SLO), koja je sada gotovo ponovno ukupna vođa Svjetskog kupa, i Sare Takanashi iz Japana (+13,1). Kriznar je sada pet bodova ispred Takanashija, Kramer je smanjio zaostatak na 91 bod.", "\"Stvarno sam zadovoljan. Želio sam ponovno biti na postolju i želim osvojiti turneju Blue Bird\", rekao je Kramer u FIS-ovom intervjuu. \"Svjetsko prvenstvo i dalje je problem i zaista sam zadovoljan s njim\", rekao je najžešći austrijski kandidat za ukupnu pobjedu.", "U prethodnoj godini Chiara Hölzl, druga ukupno, propustila je ovo 65 bodova. \"Bit će teško, ali nastavit ću se boriti. Skakat ću najbolje što mogu i da vidimo što će izaći.\" Međutim, Kramer, koji je rođen u Apeldoornu (Nizozemska), ne želi izraziti određeni cilj.", "\"Volio bih ponovno ubrzati, pokazati dobre skokove i dobro završiti sezonu. Sad se radujem Čajkovskom i uzbuđen sam kad vidim kako su tamo brda.\" Momčad Daniela Iraschko-Stolz s četvrtim mjestom ima sve razloge za zadovoljstvo.", "\"Nischnij je opet bio iskorak iz skokova\", rekao je 37-godišnji Štajerac. Glavni trener Harald Rodlauer govorio je o vrlo uspješnom vikendu za svoju momčad. Iznad svega Kramer.", "\"Pokazala je danas vrlo snažnu izvedbu. Skoči na toliko visokoj razini da je ništa ne uznemirava, sjajno što pokazuje\", rekao je dužnosnik ÖSV-a.", "Prije finala Svjetskog kupa u Čajkovskom, gdje će se pojedinačno natjecanje održati na normalnom brdu i na velikom brdu, bit će puno uzbuđenja.", "Trenutno najbolji trio u Svjetskom kupu vodi trosmjernu bitku za veliku kristalnu kuglu, ali Kramer naravno nije glavni favorit prije posljednja dva pojedinačna natjecanja u Rusiji. Međutim, nakon dvije pobjede, rođeni Salzburg vodi \"Turneju plavih ptica\" koja se održavala u Rusiji.", "Ekipno natjecanje također je još uvijek na programu i to će vjerojatno donijeti odluku u jednako uzbudljivom Kupu nacija. Branitelj naslova Austrija trenutno zaostaje za Slovenijom na samo 31 bod i još uvijek ima dobre šanse za ulov lidera.", "(APA, 21 ožujak 2021) Rezultati iz ženskog Svjetskog kupa skijaškim skokovima u nedjelju u Nižnji Tagil (RUS): 1. Sara Marita Kramer 243,1 bodova (97,5 m / 94,5) - 2. Nika Križnar (SLO) 232,3 (93,5 / 94,0) - 3. Sara Takanashi (JPN) 230,0 (95,5 / 88,5) - 4", "Daniela Iraschko-Stolz (AUT) 225.0 (88,0 / 96,5) - 5. Nozomi Maruyama (JPN) 223,5 (91,0 / 93,0) - 6. Silje Opseth (NOR) 222,5 (92,0 / 90,0). Sljedeća: 10. Chiara Hölzl 202,9 (83,5 / 89,0) - 16. Sophie Sorschag 198,4 (84,5 / 84) - 26. Lisa Eder 179,6 (79,5 / 78) Svjetsko prvenstvo razina (nakon 11 od 13 aplikacija): 1.", "Križnar 751 - 2. Takanashi 746 - 3. Kramer 660. Sljedeći: 6. Iraschko-Stolz 430 - 11. Hölzl 243 - 13. Sorschag 212 - 19. Eder 150 Nations Cup prije Svjetskog kupa (dva singla, jedna ekipa natjecanja): 1. Slovenija 2,268 - 2 .", "Austrija 2.237 - 3. Norveška 2.053 - 4. Japan 1.650 Plava ptica: 1. Kramer 475.2 - 2. Takanashi 454.1 - 3. Kriznar 450.4. Dalje: 8. Hölzl 417,8 - 9. Iraschko-Stolz 415,5" ]
}