{
  "id" : "Rm2Ev1iD",
  "url" : "https://kurier.at/kultur/mikkelsen-sieht-grindelwald-rolle-als-gratwanderung/401117796",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:53:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mikkelsen sieht Grindelwald-Rolle als Gratwanderung",
  "articleTitleTranslated" : "Mikkelsen Grindelwald-Rollea vidi kao šetnju po užadu",
  "articleContent" : [ " Nach dem Aus für Johnny Depp steht der dänische Schauspieler Mads Mikkelsen (55) wie berichtet für die „Harry Potter“-Vorgeschichte „Phantastische Tierwesen 3“ in den Startlöchern.", "Die Rolle sieht er als Gratwanderung: „Es muss eine Brücke geben zwischen dem, was Johnny getan hat, und dem, was ich tun werde. Und gleichzeitig muss ich es mir auch zu eigen machen.", "Aber wir müssen auch ein paar Links (zur vorherigen Version der Figur) finden“, sagte Mikkelsen „Entertainment Weekly“. Der Däne („King Arthur“, „James Bond 007: Casino Royale“) wird die Rolle des Bösewichts Grindelwald spielen.", "„Phantastische Tierwesen 3“ soll am 14.  Juli 2022 veröffentlicht werden. Anfang November hatte Hollywoodstar Johnny Depp (57) seinen Rückzug aus dem Film bekanntgegeben. Dieser Schritt kam kurz nachdem er einen Gerichtsprozess in Großbritannien gegen die Boulevardzeitung „Sun“ verloren hatte.", "Depp hatte gegen den Verlag wegen eines Artikels geklagt, in dem behauptet wurde, er habe seine Ex-Frau Amber Heard (34) körperlich misshandelt.", "Mikkelsen sagte zu den Umständen, unter denen er an die Rolle kam: „Jobmäßig ist es offensichtlich superinteressant und schön.“ Es sei aber auch schockierend, dass es zu diesen Ereignissen gekommen sei, und er wünsche beiden Ex-Partnern nur das Beste." ],
  "articleContentTranslated" : [ "Nakon završetka Johnnyja Deppa, danski glumac Mads Mikkelsen (55) u početnim je blokovima, kako je izvješteno za pretprikaz \"Harry Potter\" \"Fantastične zvijeri 3\".", "Na ulogu gleda kao na hodanje po užadi: „Mora postojati most između onoga što je Johnny radio i onoga što ću učiniti. I istodobno to moram učiniti svojim.", "Ali također moramo pronaći neke poveznice (na prethodnu verziju lika) ”, rekao je Mikkelsen za Entertainment Weekly. Danac (\"King Arthur\", \"James Bond 007: Casino Royale\") igrat će ulogu negativca Grindelwalda.", "“Fantastične zvijeri 3” trebale bi biti objavljene 14. srpnja 2022. Početkom studenog holivudska zvijezda Johnny Depp (57) najavio je povlačenje iz filma. Ovaj potez uslijedio je nedugo nakon što je u Velikoj Britaniji izgubio parnicu protiv tabloida Sun.", "Depp je tužio izdavača zbog članka u kojem se navodi da je fizički zlostavljao bivšu suprugu Amber Heard (34).", "Mikkelsen je za okolnosti pod kojima je došao u ulogu rekao: „Poslovno je očito super zanimljivo i lijepo.“ Ali također je šokantno da su se ti događaji dogodili i obojici bivših partnera želi najbolje." ]
}