{
  "id" : "RMjEABoJ",
  "url" : "https://kurier.at/politik/inland/ein-jahr-corona-wir-sind-nicht-besser-sondern-viel-besser-geworden/401215902",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T21:50:48Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4619018/46-163458276.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Jahr Corona: \"Wir sind nicht besser, sondern viel besser geworden\"",
  "articleTitleTranslated" : "Jedna godina Corone: \"Nismo bolji, postali smo puno bolji\"",
  "articleContent" : [ "Seit mehr als einem Jahr befindet sich die Welt wegen des Coronavirus nun schon im Ausnahmezustand. In Österreich steigen die Infektionszahlen wieder, die Impfungen gehen nur schleppend voran, und jüngst tauchten noch Zweifel an einem Impfstoff auf.", "Christoph Wenisch, Leiter der Infektionsabteilung im Krankenhaus Favoriten in Wien, bleibt dennoch optistisch. Er sieht das \"Gesamtbild\", wie er in der ZiB2 am Donnerstag betont. So könne er die Zweifel am Impfstoff von Astra Zeneca \"rational nicht nachvollziehen\", er habe ein völlig anderes Gefühl.", "Nämlich, dass die derzeit verfügbaren Impfstoffe eine \"Sensation\" seien, da sie auch die Weitergabe des Virus verhindern. Nebenwirkungen könnten immer auftreten, sagt Wenisch, die Bewertung der Gesundheitsbehörden sei aber positiv.", "Er würde die Impfung jederzeit empfehlen, oder sich auch selbst wieder impfen lassen (Wenisch hat es nämlich bereits hinter sich, wie Sie hier lesen).", "Auch die Tatsache, dass die Coronaviren mutiert sind und sich jetzt noch schneller verbreiten, scheint den Mediziner nicht zu betrüben, denn: \"Wir sind jetzt schlauer als noch vor einem Jahr.", "Es sieht so aus, als seien die Viren gekommen, um zu bleiben, und wir werden ihnen die Stirn bieten, so gut wir können.\" Wenisch spricht neben den Impfstoffen auch die kontinuierlich weiterentwickelten Medikamente und Therapieformen an.", "Mit diesem Wissen seien Todesfälle verhindert worden. \"Wir sind nicht besser geworden. Wir sind viel besser geworden\", betont er. Dennoch mahnt er zur Vorsicht: Die Krankheitsfälle steigen zuletzt wieder - und sie haben sich durch die Mutationen verändert.", "Zuletzt seien die Patienten jünger geworden, auffällig sei auch, dass viele einen BMI über 35 hätten, also übergewichtig seien, sagt Wenisch (Anm.: Ein Body Mass Index bis ca. 25 bedeutet Normalgewicht, ab 30 spricht man von Adipositas).", "Ob man angesichts dieser Entwicklung über Öffnungsschritte diskutieren sollte, wie es die Regierung derzeit tut? Politisch könne er das nicht beurteilen, sagt der Infektiologe. Der Spielraum für Öffnungen sei aus seiner Sicht \"aber relativ gering\".", "Der Spielraum würde größer werden, \"wenn wir beim Impfen schneller werden\". Auf die Frage, wann wieder ein \"normales Leben\" möglich sein werde, bleibt Wenisch vage: \"Ich weiß nicht, wie dieses 'normal' sein wird.\"", "Und was er dann sagt, klingt nach einem Jahr Corona wenig erfreulich: \"Das Virus verändert sich alle zwei Jahre. Wir haben jetzt ein Jahr, also Halbzeit.\" Als Marathon-Läufer wisse er: \"Die zweite Hälfte ist doppelt so anstrengend wie die erste Hälfte.\"" ],
  "articleContentTranslated" : [ "Više od godinu dana svijet je u izvanrednom stanju zbog virusa korone. U Austriji broj zaraza ponovno raste, cijepljenje tek sporo napreduje, a nedavno je još uvijek bilo sumnji u vezi s cjepivom.", "Christoph Wenisch, voditelj odjela za infekcije u bolnici Favoriten u Beču, i dalje je optimist. Vidi \"ukupnu sliku\", kako je naglasio u četvrtak u ZiB2. Nije mogao \"racionalno razumjeti\" sumnje u vezi s cjepivom Astra Zeneca, imao je sasvim drugačiji osjećaj.", "Naime, da su trenutno dostupna cjepiva \"senzacija\" jer također sprečavaju prijenos virusa. Nuspojave bi se uvijek mogle pojaviti, kaže Wenisch, ali procjena zdravstvenih vlasti je pozitivna.", "Preporučio bi cijepljenje u bilo kojem trenutku ili se ponovno cijepio (Wenisch je to već prošao, kao što možete pročitati ovdje).", "Činjenica da su koronavirusi mutirali i da se sada šire još brže, čini se da ne rastužuje liječnika, jer: \"Sad smo pametniji nego prije godinu dana.", "Izgleda kao da su virusi ostali i mi ćemo se suprotstaviti njima najbolje što možemo. \"Osim cjepiva, Wenisch se također obraća kontinuirano poboljšanim lijekovima i oblicima terapije.", "Tim znanjem spriječene su smrtne slučajeve. \"Nismo postali bolji. Postali smo puno bolji\", naglasio je. Unatoč tome, poziva na oprez: u posljednje vrijeme broj slučajeva bolesti ponovno se povećava - a oni su se promijenili kao rezultat mutacija.", "U posljednje vrijeme pacijenti su postali mlađi, a također je primjetno da mnogi imaju BMI preko 35 godina, tj. Imaju prekomjernu tjelesnu težinu, kaže Wenisch (napomena: indeks tjelesne mase do približno 25 znači normalnu težinu, od 30 osoba govori o pretilost).", "S obzirom na takav razvoj događaja, treba li razgovarati o otvaranju koraka, kao što to trenutno čini vlada? Politički, on o tome ne može suditi, kaže infekciolog. Prema njegovom mišljenju, opseg otvaranja je \"relativno mali\".", "Opseg bi se povećao \"ako budemo brži u cijepljenju\". Na pitanje kada će ponovno biti moguć \"normalan život\", Wenisch ostaje nejasan: \"Ne znam kako će biti taj\" normalan život \".\"", "A ono što tada kaže ne zvuči baš pozitivno nakon godinu dana Corone: \"Virus se mijenja svake dvije godine. Sad imamo godinu dana, dakle na pola puta.\" Kao maratonac zna: \"Drugo poluvrijeme dvostruko je napornije od prvog.\"" ]
}