{
  "id" : "RmkGKibO",
  "url" : "https://sport.orf.at/stories/3072248/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T12:26:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rang zwei für Tippler im Super-G",
  "articleTitleTranslated" : "Drugo mjesto za Tippler u Super-G-u",
  "articleContent" : [ "Gut-Behrami lag bei jeder einzelnen Zwischenzeit in Führung und hatte im Ziel 0,93 Sekunden Vorsprung auf Tippler. Auf Rang drei landete die Italienerin Federica Brignone mit einem Rückstand von 1,02 Sekunden.", "Sofia Goggia, die beide Abfahrten für sich entscheiden konnte, lag bei der letzten Zwischenzeit auf dem zweiten Rang, verlor aber kurz vor dem Ziel die Linie und fuhr am vorletzten Tor vorbei. Die ÖSV-Damen waren im Vergleich zu den Abfahrten mannschaftlich besser.", "Vor allem Christine Scheyer und Ricarda Haaser konnten sich im vorletzten Super-G vor der WM in Cortina d’Ampezzoi mit den Rängen fünf (1,12) und sieben (1,39) in Szene setzen.", "Michaela Heider (16./1,92), Lisa Grill (18./1,94) und Mirjam Puchner (19./1,95) kamen in die Top 20.  Pech hatte hingegen Stephanie Venier, die nach starker Zwischenzeit zu Sturz kam. Sie blieb aber unverletzt.", "Tippler mit „cooler Fahrt“ auf dem Podest Venier hatte das Pech, als Dritte ins Rennen zu gehen. Aufgrund der schwierigen Kurssetzung, die den Läuferinnen wenig Rhythmus gab, schieden von den ersten vier Damen gleich drei aus.", "Darunter auch die im Gesamtweltcup führende Slowakin Petra Vlhova, die das Rennen eröffnet hatte. Insgesamt kam von 52 Läuferinnen mehr als ein Viertel nicht ins Ziel. Die etwas höheren Startnummern profitierten danach von den gesammelten Erfahrungswerten.", "Auch Tippler, die mit Startnummer 18 ins Rennen ging und nach den Rängen 17 und elf in der Abfahrt mit der Wut im Bauch fuhr. Die Steirerin lieferte eine engagierte, aber auch kontrollierte Leistung ab und durfte sich über ihren insgesamt sechsten Podestplatz in einem Super-G freuen.", "SUPER-G IN CRANS-MONTANA Endstand 1. Lara Gut-Behrami (SUI) 2. Tamara Tippler (AUT) 3. Federica Brignonge (ITA) Super-G-Weltcup Gesamtweltcup „Es war eine wirklich coole Fahrt. Ich habe mir ein paar Läuferinnen angesehen und gedacht, das kann ich auch.", "Ich bin einfach drauflos gefahren. Im Zielhang habe ich leider wieder ein paar Zehntelsekunden verloren“, erklärte Tippler im ORF-Interview. „Mein Ziel ist es einfach, so oft wie möglich meine Leistung abzurufen.", "Im Super-G war ich schon immer ein bisschen stärker. “Scheyer tankt Selbstvertrauen Scheyer war überglücklich, aber auch überrascht von ihrem besten Ergebnis seit dem Comeback. „Eigentlich habe ich mich gar nicht so gut gefühlt.“ Sie habe sich vorgenommen, nicht an Platzierungen zu denken.", "„So ein Ergebnis ist natürlich super für das Selbstvertrauen.“ Ob das auch ein WM-Ticket gewesen sein könnte, wollte sie nicht erörtern. „Da vergeude ich keinen Gedanken.“ Auch Haaser resümierte zufrieden.", "„Mein Skifahren funktioniert derzeit super. Ich stehe stabil auf dem Ski und trau mir deshalb viel zu“, sagte die Tirolerin. „Ich bin mit dem ganzen Wochenende zufrieden und versuche, immer frecher zu fahren.“ Venier war über ihren Sturz mehr verärgert denn geschockt.", "„Schade um die Zwischenzeit. Ich habe mich eigentlich gut gefühlt und wollte attackieren, aber dann ist einiges danebengegangen. Ich werde das natürlich am Körper spüren. Unter dem Strich ist aber alles okay“, beruhigte Venier." ],
  "articleContentTranslated" : [ "Gut-Behrami bio je u vodstvu u svakom pojedinom međuvremenu i na cilju je bio 0.93 sekunde ispred Tipplera. Talijanka Federica Brignone dospjela je na treće mjesto, unazad 1,02 sekunde.", "Sofia Goggia, koja je pobijedila u obje vožnje, bila je druga u posljednjem dijeljenju, ali je izgubila liniju malo prije cilja i prošla pretposljednja vrata. Žene ÖSV bile su bolja kao tim u usporedbi sa spustovima.", "Posebno su se Christine Scheyer i Ricarda Haaser mogli istaknuti u pretposljednjem Super-G-u prije Svjetskog kupa u Cortini d’Ampezzoi s mjesta pet (1,12) i sedam (1,39).", "Michaela Heider (16./1.92), Lisa Grill (18./1.94) i Mirjam Puchner (19./1.95) ušle su u prvih 20. Nažalost, Stephanie Venier, koja je pala nakon jakog privremenog razdoblja, nije imala sreće došao. Ali ostala je neozlijeđena.", "Tippler s \"cool vožnjom\" na postolju Venier nije imao dovoljno sreće da je počeo treći. Zbog teškog postavljanja staze, koje je trkačima davalo malo ritma, tri od prve četiri žene su eliminirane.", "Uključujući ukupnu voditeljicu Svjetskog kupa iz Slovačke Petru Vlhovu, koja je otvorila utrku. Sveukupno, više od četvrtine od 52 trkača nije završilo. Nešto veći startni brojevi tada su imali koristi od stečenog iskustva.", "Također Tippler, koja je utrku započela sa startnim brojem 18 i vozila je s bijesom u trbuhu nakon redova 17 i 11 u spuštanju. Štajerka je održala predanu, ali i kontroliranu izvedbu te se mogla radovati svom šestom postolju u Super-G-u.", "SUPER-G U CRANS-MONTANA Konačni rezultat 1. Lara Gut-Behrami (SUI) 2. Tamara Tippler (AUT) 3. Federica Brignonge (ITA) Super-G Svjetski kup Sveukupni svjetski kup “Bila je to stvarno cool vožnja. Pogledao sam nekoliko trkača i pomislio da i to mogu.", "Tek sam počeo voziti. Nažalost, opet sam izgubio nekoliko desetinki sekunde na ciljnoj padini ”, objasnio je Tippler u intervjuu za ORF. “Moj je cilj jednostavno postići svoj nastup što češće.", "Uvijek sam bio nešto jači u Super-G-u. “Scheyer gradi samopouzdanje Scheyer je bila presretna, ali i iznenađena svojim najboljim rezultatom od povratka. \"Zapravo se uopće nisam osjećala tako dobro.\" Odlučila je ne razmišljati o smještajima.", "\"Takav je rezultat naravno sjajan za samopouzdanje.\" Nije željela razgovarati je li to mogla biti i karta za Svjetsko prvenstvo. \"Ne gubim ni jednu misao.\" Haaser to također sažima sa zadovoljstvom.", "“Moje skijanje trenutno odlično funkcionira. Na skijama sam stabilan i zato se usuđujem puno učiniti ”, rekao je Tirolac. \"Zadovoljan sam cijelim vikendom i pokušavam voziti sve drskije.\" Venier je više bio ljut nego šokiran zbog svoje nesreće.", "“Kakva sramota u međuvremenu. Zapravo sam se osjećao dobro i želio sam napasti, ali onda je puno pošlo po zlu. To ću naravno osjetiti na svom tijelu. Zaključak je da je sve u redu ”, rekao je Venier." ]
}