{
  "id" : "rMUgWuXM",
  "url" : "https://www.derstandard.at/story/2000125207395/vorarlbergs-vorsichtige-oeffnungsschritte-normalitaet-um-jeden-preis?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T11:00:01Z[UTC]",
  "author" : "Lara Hagen, Elisa Tomaselli",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorarlbergs vorsichtige Öffnungsschritte: Normalität um jeden Preis",
  "articleTitleTranslated" : "Vorarlbergovi oprezni koraci za otvaranje: normalnost po svaku cijenu",
  "articleContent" : [ "Es sei einfach die pure Freiheit, sagt Angelika Dex-Rauch, während sie an einem Spritzer nippt. Was sie damit meint: ein gemütlicher Sessel, ein gutes Essen, ein, zwei Gläser Spritzer, ein bisschen plaudern mit der Kellnerin und dem Chef Christoph Marte.", "All das genießen Dex-Rauch und ihr Mann im Restaurant Tafelspitz in Rankweil, wo wieder Normalität eingekehrt ist. Aber nur auf den ersten Blick. Denn auf dem Tisch liegen FFP2-Masken, Registrierungszettel und Testergebnisse.", "Und \"verhocken\", wie man im Ländle sagt, können die beiden auch nicht: Um 20 Uhr müssen sie schließlich zu Hause sein. Es sind diese Dinge, welche die Freude über die wiedergewonnene Freiheit etwas dämpfen.", "Den Gästen, die ins Tafelspitz gekommen sind, macht das nichts aus. Was Menschen für einen gewöhnlichen Wirtshausbesuch in Corona-Zeiten sogar in Kauf zu nehmen bereit sind: eine 500-Kilometer-Anfahrt.", "Am Dienstag überraschte ein Paar aus Niederösterreich Chef Christoph Marte. Sie wollten einfach einmal wieder gut essen, Google habe sie zu ihm gelotst, schmunzelt der Chef und Koch.", "Dass Leute aus den Bundesländern anreisen, Kollegen nach der Arbeit noch auf ein Bier gehen, Kinder zum Fußballtraining können oder die Eltern am Abend ein Konzert besuchen, während der Rest des Landes davon nur träumen kann, liegt an den verhältnismäßig guten Zahlen im Ländle:", "Seit Wochen liegt die Sieben-Tage-Inzidenz unter 100, aktuell bei 69.  Ein triftiger Grund ist auch der geringe Anteil an Virusmutationen im Ländle.  :", "Die Testmöglichkeiten wurden zuletzt massiv ausgebaut, vor allem seit Mitte vergangener Woche, als die Modellregion – das Experiment zu öffnen – fix war. Fast zehn Tage lang wurde davor verhandelt.", "Auf der einen Seite die Vorarlberger, angeführt von Landeshauptmann Markus Wallner (ÖVP): Er verlangte Öffnungen für den Kinder- und Jugendbereich, im Veranstaltungswesen sowie in der Gastronomie drinnen und draußen.", "Seine Forderung: Wohnzimmertests sollten künftig auch als Eintrittsticket zum Training oder ins Lokal gelten. Auf der anderen Seite stand das Gesundheitsministerium. Hier war man skeptischer. Das Ergebnis: Die gesamte Gastronomie kann aufsperren, Selbsttests reichen aber nur für Sport und Kultur.", "Die Ausgangssperre ab 20 Uhr gilt weiterhin, außerdem gelten zwei Meter Abstand und zumeist Maskenpflicht. Wirtshäuser haben also nicht nur kürzer offen, sondern auch weniger Plätze, die sie anbieten können.", "Da stellt sich natürlich die Frage: Zahlen sich Öffnungen mit solchen Einschränkungen wirtschaftlich überhaupt aus? Bernd Moosmann zuckt auf diese Frage mit den Schultern. Es ist Dienstag, früher Nachmittag.", "Eine Vierergruppe ist gerade mit dem Mittagessen fertig und plaudert mit der Kellnerin. Moosmann steht in der offenen Küche des Freigeists, eines kleinen Lokals in Lustenau – sein Reich. 2018 hat er es übernommen und sich seither einen Namen im Ort gemacht.", "Der Freigeist ist vor allem abends und am Wochenende gut besucht. Moosmann kocht ambitionierte Gerichte mit regionalen Produkten. Viele schauen aber auch nur \"uf a Achtili\" vorbei und nehmen an der Bar Platz.", "Das geht jetzt nicht mehr. Und um die Uhrzeit, in der Moosmann für gewöhnlich sein Hauptgeschäft macht, sitzen alle schon wieder in den eigenen vier Wänden. \"Klar ist 20 Uhr blöd\", sagt der Haubenkoch.", "Moosmann hat seine Öffnungszeiten deswegen erweitert: Statt getrennter Mittags- und Abendzeiten ist durchgehender Betrieb. Außerdem ist auch am Sonntag offen. \"Jetzt isch Zit zum schaffa\", sagt er. \"Wir hatten monatelang nichts zu tun.", "Dass ich da jetzt drei Wochen lang sechs Tage die Woche arbeite?\" Moosmann wischt mit der Hand durch die Luft: kein Ding.", "Um beurteilen zu können, ob sich die Öffnungen unter Einschränkungen auszahlen, ist in der Gastronomie vor allem der Faktor Personalkosten relevant, denn im Schnitt geht ein Drittel des Umsatzes der Gastronomen in Personalkosten auf.", "Moosmann hat bis dato clever gewirtschaftet: Er profitiert jetzt von Kurzarbeitsstunden, die er für seine Mitarbeiter aus den Monaten November bis Jänner \"mitgenommen\" hat. \"Unterm Strich zahle ich diesen Monat quasi keine Personalkosten, zumindest netto\", sagt er.", "Anders sieht es im Tafelspitz in Rankweil aus: \"Wir sind insgesamt zu viert\", sagt Chef Christoph Marte. Seine Mitarbeiter sind nicht mehr in Kurzarbeit. Denn: Auch er musste die Öffnungszeiten ausbauen.", "Und diese Schichten müssen besetzt werden. Für ihn heißt das: putzen, aufräumen, waschen und vor allem – seine Haupt- und alleinige Aufgabe – kochen.", "\"Jömmra\" (jammern) möchte er aber nicht: \"Wir haben dadurch einfach weniger Kosten\", sagt Marte, der am frühen Nachmittag mit einem Bein schon in der Küche steht. Thailändische Fische, Miesmuscheln und Beef Tartar stehen am (Früh-)Abend auf der Karte.", "In Form zahlreicher Reservierungen scheinen ihm, aber auch Moosmann, die Gäste für die Öffnung zu danken. Beide Lokale sind in der ersten Woche gut reserviert, vor allem am frühen Abend. Für Marte selbst war die auferlegte Betriebspause eine \"Katastrophe\".", "Er wollte, wie er sagt, auch seinem Team diesen Zustand nicht länger zumuten. Während Betriebe wie der Freigeist oder das Tafelspitz das Aufsperren unter Auflagen wagen, gibt es auch etliche Betriebe, die dies nicht konnten.", "Oder wollten. Laut einer Umfrage der Vorarlberger Wirtschaftskammer entschieden sich 40 Prozent gegen eine Öffnung, 30 Prozent dafür, der Rest war unentschlossen. Bei etwa einem Drittel liegt laut Fachgruppenobmann Mike Pansi auch die Zahl an Betrieben, in denen Personal entlassen wurde.", "Dass sie nun so kurzfristig nicht in der Lage sind zu öffnen, liegt damit auf der Hand. Ob es sich schlussendlich auszahlt aufzumachen, können die Wirte im Ländle nach einer Woche in ihrer Modellregion nicht sagen.", "Ohnehin werden genaue Zahlen über Umsätze, Kosten und Gewinne nie preisgegeben. Das ist eine Faustregel in der Gastro. Hört man sich um, sprechen die meisten davon, ein Drittel, wenn es gutgeht, die Hälfte ihres normalen Umsatzes zu erzielen.", "Die wichtigste staatliche Hilfe vor diesem Hintergrund ist der Ausfallbonus: Wenn der Umsatzrückgang mindestens 40 Prozent im Vergleich zum März 2019 ausmacht, werden 45 Prozent ersetzt, ab April 30 Prozent.", "\"Ob ich über diese Schwelle komme? Ich weiß es echt nicht\", sagt Moosmann. Ein anderer Wirt sagt klipp und klar: \"Wirtschaftlich rentiert es sich für mich nicht.\" Geöffnet hat er dennoch. \"Ich will nicht immer nur an die nackten Zahlen denken.", "Es geht auch um die Gäste und um das Personal. Denen ist die Decke auf den Kopf gefallen.\" Aber es sind nicht nur ökonomische Überlegungen, die Vorarlberger dieser Tage anstellen.", "\"Natürlich rentieren sich jetzt Veranstaltungen nicht auf einer wirtschaftlichen Ebene\", sagt der Bludenzer Kulturamtsleiter Stefan Kirisits. Aber man erfülle schließlich einen öffentlichen Kulturauftrag.", "Wie dieser aussieht, zeigt sich Dienstagabend in der Remise Bludenz. Dort wippen 100 Menschen, die maximal erlaubte Anzahl an Gästen, im Takt zu den Schlagzeugrhythmen der Mundart-Rockband Rumborak. Sitzend, mit Abstand und Maske.", "Was vor einem guten Jahr noch dystopisch gewirkt hätte, ist für viele ein Höhepunkt seit Monaten. Um die Band selbst geht es einer jungen Besucherin gar nicht, wie sie sagt. Sie habe einfach Lust auf ein Konzert gehabt.", "Bei einem anderen Konzertbesucher, der seine zwei Buben mitgebracht hat, weckt die Band Jugenderinnerungen. Nach und nach strömen weitere Gäste in die Halle, die die Mitarbeiter prompt auf die zugewiesenen Sitzplätze bringen.", "\"Sie sind einfach zu spät in die vollgestopfte Corona-Teststraße\", sagt die Testkontrolleurin schulterzuckend. Anders als in der Gastronomie reicht hier ein negativer Selbsttests als Eintrittsticket. Um Punkt halb acht gehen die Scheinwerfer aus, und das Saallicht geht an.", "Die Menschen verlassen der Reihe nach den Saal. Draußen schwärmen sie in kleinen Grüppchen vom Konzert, ehe jemand mahnend \"Sen ihr us am glicha Hushalt?\" ruft. Riesig ist die Freude auch in der Turnhalle.", "\"Endlich dürfen wir wieder turnen\", sagt ein junges Mädchen, das mit großen Schritten das Turnsportzentrum Dornbirn betritt. Dort wartet schon Marialuise Kogler auf sie – Liste und Kugelschreiber in der Hand, Maske im Gesicht.", "Sie ist sportliche Leiterin und Trainerin im Turnsportzentrum und dem Kunstturnen, das in Vorarlberg hohen Stellenwert hat, seit Jahrzehnten verschrieben.", "Heute weist sie die Kinder in die richtige Garderobe ein, denn wäre die ganze Gruppe in einer Umkleide, könnte nicht genügend Abstand gehalten werden.", "Dass Kinder und Jugendliche wieder Sport treiben oder Instrumente spielen können und damit ein Stück Normalität zurückgewinnen, war laut Wallner der Hauptgrund für die Modellregion.", "Niemand verstehe, dass Kinder am Vormittag getestet werden und am Nachmittag nicht ihren Hobbys nachgehen können, sagt er. Nun geht das zwar wieder. Allerdings zählt der Schultest nicht. Alle über Zehnjährigen brauchen einen zusätzlichen negativen Selbsttest.", "\"Ich sehe den Sinn nicht\", sagt Kogler und spricht damit auch vielen Eltern aus der Seele. Pünktlich um 16 Uhr steht sie vor der Turngruppe und hält eine kleine Ansprache: \"Wir freuen uns alle, dass wir wieder hier sein können.", "Aber das funktioniert nur, wenn wir uns an Regeln halten.\" Kogler erklärt, wieso es vorerst keine Partnerübungen mehr gibt. \"Bitte schaut, dass immer viel Platz zwischen euch ist, zwei Meter sollen es ein.\"", "Was in der Theorie simpel klingt, ist in der Praxis gar nicht so einfach umzusetzen mit einem Haufen Achtjähriger. Daher bieten viele Vereine diese Woche auch noch gar keine Trainings an.", "Die Trainer sind unsicher, wie sie die Vorgaben garantiert einhalten können, denn die meisten haben sehr viel weniger Platz als die 1500 Quadratmeter in Dornbirn. Kogler ist am Ende ihrer Rede angekommen.", "\"Alles klar?\" , fragt sie in die Runde. Große Augen, Nicken. \"Na dann, los!\" Die Mädchen schreien laut \"Juhu!\" und rennen los. (Lara Hagen, Elisa Tomaselli, 20.3.2021)" ],
  "articleContentTranslated" : [ "To je samo čista sloboda, kaže Angelika Dex-Rauch pijuckajući od prskanja. Što pod tim misli: udobna fotelja, dobar obrok, jedna ili dvije čaše prskanja, malo razgovora s konobaricom i kuharom Christophom Marteom.", "Dex-Rauch i njezin suprug uživaju u svemu tome u restoranu Tafelspitz u Rankweilu, gdje se vratila normalnost. Ali samo na prvi pogled. Budući da su FFP2 maske, registracijski listići i rezultati ispitivanja na stolu.", "A niti se njih dvoje ne mogu \"motati\", kako kažu u pokrajini: moraju biti kod kuće do 20 sati. Upravo te stvari donekle prigušuju radost povratka slobode.", "Gostima koji su došli u Tafelspitz to ne smeta. Ono što su ljudi spremni prihvatiti za uobičajeni posjet pubu u doba Corone: putovanje od 500 kilometara.", "U utorak je par iz Donje Austrije iznenadio šefa Christopha Martea. Samo su htjeli ponovno dobro jesti, Google ih je uputio k njemu, nasmiješi se šef i kuha.", "Činjenica da ljudi dolaze iz saveznih država, kolege odlaze na pivo nakon posla, djeca mogu ići na trening nogometa ili roditelji navečer prisustvuju koncertu, dok ostatak zemlje o tome može samo sanjati, posljedica je relativno dobri brojevi u državi:", "Sedmodnevna incidencija tjednima je ispod 100, trenutno 69. Još jedan dobar razlog je nizak udio mutacija virusa u pokrajinama. :", "Opcije ispitivanja nedavno su se masovno proširile, posebno od sredine prošlog tjedna, kada je regija modela - za otvaranje eksperimenta - bila popravljena. Prije toga pregovori su se vodili gotovo deset dana.", "S jedne strane, Vorarlbergeri, predvođeni guvernerom Markusom Wallnerom (ÖVP): Zahtijevao je otvaranje za djecu i mlade, u sektoru događanja i u ugostiteljstvu iznutra i izvana.", "Njegov zahtjev: testovi dnevne sobe trebali bi se ubuduće koristiti i kao ulaznice za trening ili u pub. S druge strane bilo je Ministarstvo zdravstva. Ovdje su ljudi bili sumnjičaviji. Rezultat: cijela se gastronomija može otključati, ali samotestovi su dovoljni samo za sport i kulturu.", "Policijski čas od 20 sati se nastavlja, udaljenost od dva metra i obično se primjenjuju zahtjevi za maskom. Konobe nemaju samo kraće otvorene prostore, već i manje prostora koje mogu ponuditi.", "Prirodno se postavlja pitanje: Isplaćuju li se otvaranja s takvim ograničenjima čak i ekonomski? Bernd Moosmann sleže ramenima na ovo pitanje. Utorak je, rano poslijepodne.", "Skupina od četvero ljudi upravo je završila ručak i razgovara s konobaricom. Moosmann stoji u otvorenoj kuhinji Freigeista, malog restorana u Lustenauu - njegovom carstvu. Preuzeo ga je 2018. godine i od tada se proslavio u gradu.", "Freigeist je dobro posjećen, posebno navečer i vikendom. Moosmann kuha ambiciozna jela s regionalnim proizvodima. Ali mnogi samo navrate u \"uf a Akhtili\" i zauzmu mjesto za šankom.", "To više nije moguće. A u vrijeme kada Moosmann obično obavlja svoj glavni posao, svi su se vratili u svoja četiri zida. \"Naravno, 20 sati je glupo\", kaže nagrađivani kuhar.", "Moosmann je stoga produžio radno vrijeme: umjesto odvojenog vremena ručka i večeri, stalno je otvoreno. Otvoren je i nedjeljom. \"Sad je vrijeme za mene\", kaže. „Mjesecima nismo imali što raditi.", "Da sada radim šest dana u tjednu tri tjedna? \"Moosmann briše ruku zrakom: ništa.", "Da bi se moglo procijeniti isplaćuju li se otvori pod ograničenjima, faktor troškova osoblja posebno je važan u ugostiteljstvu, jer se u prosjeku jedna trećina prometa ugostitelja obračunava na troškove osoblja.", "Do sada se Moosmann pametno snalazio: sada mu koristi kratko radno vrijeme koje je svojim zaposlenicima \"oduzeo\" od studenog do siječnja. \"Zaključak je da ovaj mjesec ne plaćam nikakve troškove osoblja, barem neto\", kaže.", "Situacija je drugačija u Tafelspitzu u Rankweilu: \"Ukupno nas je četvero\", kaže šef Christoph Marte. Njegovi zaposlenici više nisu na kraćem radnom vremenu. Jer: I on je morao produžiti radno vrijeme.", "I te se smjene moraju popuniti. Za njega to znači: čišćenje, spremanje, pranje i, iznad svega - njegov glavni i jedini zadatak - kuhanje.", "Ali on ne želi \"Jömmra\" (zastenjati): \"To jednostavno znači da imamo niže troškove\", kaže Marte, koja već ima ranu nogu u kuhinji rano popodne. Tajlandska riba, dagnje i goveđi tartar na meniju su (rano) navečer.", "U obliku brojnih rezervacija, čini se da se gosti zahvaljuju njemu i Moosmannu na otvaranju. Oba su mjesta dobro rezervirana u prvom tjednu, posebno u ranim večernjim satima. Za samog Martea nametnuta pauza u operacijama bila je \"katastrofa\".", "Kako kaže, ni svoj tim više nije želio izlagati takvom stanju stvari. Iako se tvrtke poput Freigeista ili Tafelspitza usude otključati pod određenim uvjetima, postoji i niz tvrtki koje to nisu mogle.", "Ili htjeli. Prema istraživanju Privredne komore Vorarlberg, 40 posto se odlučilo protiv otvaranja, 30 posto za, ostali su neodlučni. Prema predsjedatelju grupe Mikeu Pansiju, broj tvrtki u kojima je otpušteno osoblje također je oko trećine.", "Stoga je očito da se oni ne mogu otvoriti u tako kratkom roku. Nakon tjedan dana u svojoj uzornoj regiji, gostioničari u pokrajini ne mogu reći hoće li im se na kraju isplatiti otvoriti.", "U svakom slučaju, točni podaci o prodaji, troškovima i dobiti nikada se ne otkrivaju. Ovo je pravilo u gastronomiji. Ako se malo raspitate, većina govori o trećini, ako stvari idu dobro, polovici njihove uobičajene prodaje.", "U tom smislu, najvažnija vladina pomoć je bonus za neuspjeh: ako pad prodaje iznosi najmanje 40 posto u odnosu na ožujak 2019., zamijenit će se 45 posto, a od travnja 30 posto.", "\"Hoću li prijeći ovaj prag? Stvarno ne znam\", kaže Moosmann. Drugi stanodavac kaže nesigurno: \"To za mene nije ekonomski isplativo.\" Još uvijek je otvoren. \"Ne želim uvijek razmišljati o golim brojkama.", "Također je riječ o gostima i osoblju. Strop im je pao na glavu. \"Ali Vorarlbergersi danas nisu samo ekonomska razmatranja.", "\"Naravno, događaji sada nisu isplativi na ekonomskoj razini\", kaže direktor ureda za kulturu Bludenz, Stefan Kirisits. Ali na kraju ispunjavate javni kulturni mandat.", "Kako to izgleda možete vidjeti u utorak navečer u Bludenz Remiseu. Tamo se 100 ljudi, maksimalan broj gostiju, smjesta uskočilo u ritmu bubnja dijalektnog rock benda Rumborak. Sjedeći, s distancom i maskom.", "Ono što bi se prije godinu dana činilo distopijskim, bilo je vrhunac već dugi niz mjeseci. Mladu posjetiteljicu ne zanima sam bend, kako kaže. Samo je željela otići na koncert.", "Bend budi uspomene na svoju mladost u još jednom posjetitelju koncerta koji je sa sobom poveo svoja dva dječaka. Malo po malo, više gostiju ulije se u dvoranu i zaposlenici ih odmah odvedu na dodijeljena mjesta.", "\"Jednostavno ste prekasno u natrpanoj testnoj ulici Corona\", kaže kontrolor ispitivanja sliježući ramenima. Za razliku od gastronomije, negativan samo-test dovoljan je kao ulaznica. Točno u sedam i trideset ugase se reflektori i pale svjetla dvorane.", "Ljudi napuštaju dvoranu jedan za drugim. Vani buncaju oko koncerta u malim grupama, prije nego što ih netko opomene \"Sen ihr us am glicha Hushalt?\" poziva. Veselje je veliko i u teretani.", "\"Napokon nam je dopušteno ponovno se baviti gimnastikom\", kaže mlada djevojka koja ulazi u gimnastički centar u Dornbirnu. Tamo je već čeka Marialuise Kogler - popis i olovka u ruci, maska na licu.", "Bila je sportska direktorica i trenerica u gimnastičkom centru i desetljećima su joj propisali umjetničku gimnastiku, što je u Vorarlbergu vrlo važno.", "Danas djecu podučava ispravnoj garderobi, jer da je cijela skupina u jednoj svlačionici, ne bi se mogla držati dovoljno udaljene.", "Prema Wallneru, glavni razlog za model model bio je taj što se djeca i mladi mogu ponovno baviti sportom ili igrati instrumente i tako vratiti malo normalnosti.", "Nitko ne razumije da se djeca testiraju ujutro i da se ne mogu baviti svojim hobijima popodne, kaže. Sad opet djeluje. Međutim, školski test se ne računa. Svima starijima od deset godina potrebno je dodatno negativno samotestiranje.", "\"Ne vidim svrhu\", kaže Kogler i tako govori iz duše mnogih roditelja. Točno u 16 sati ona stoji ispred gimnastičke skupine i održava kratki govor: \"Svi smo sretni što možemo opet biti ovdje.", "Ali to djeluje samo ako se pridržavamo pravila. \"Kogler objašnjava zašto zasad više nema partnerskih vježbi.\" Molimo pripazite da između vas uvijek bude puno prostora, trebalo bi biti dva metra. \"", "Ono što u teoriji zvuči jednostavno, nije tako lako primijeniti u praksi s hrpom osmogodišnjaka. Stoga mnogi klubovi ne nude treninge ovog tjedna.", "Treneri nisu sigurni kako mogu garantirati ispunjavanje zahtjeva, jer većina njih ima puno manje prostora od 1.500 četvornih metara u Dornbirnu. Kogler je došao do kraja svog govora.", "\"Jesi li dobro?\" pita ona sve. Velike oči, kimnite. \"Pa onda idi!\" Djevojke glasno vrište \"Juhu!\" i počnite trčati. (Lara Hagen, Elisa Tomaselli, 20. ožujka 2021.)" ]
}