{
  "id" : "RmxRLW2w",
  "url" : "https://kurier.at/politik/inland/corona-wirtschaftskammer-fuer-eintrittstests/401147517",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:38:06Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4809162/78370011357885656_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Wirtschaftskammer für Eintrittstests",
  "articleTitleTranslated" : "Corona: Gospodarska komora za ulazne testove",
  "articleContent" : [ "Die Wirtschaftskammer hält die zwischen Regierung und Landeshauptleuten angedachten Corona-\"Eintrittstests\" für eine \"sinnvolle Maßnahme\".", "Generalsekretär Karlheinz Kopf erklärte am Dienstag, er könne sich vorstellen, dass beim Betreten von Kultureinrichtungen, Hotels oder Restaurants ein Test vorgewiesen werden muss. Ein negativer Test würde damit quasi zu einer \"zweiten Eintrittskarte\".", "Diese Maßnahme sollte gelten, bis eine ausreichende Zahl an Menschen geimpft ist. Billiger als ein Lockdown Die Regierung äußerte sich am Dienstag nicht dazu.", "Kopf begründete seine Forderung im Ö1-\"Mittagsjournal\" einerseits damit, dass dadurch die Infektionsgefahr \"deutlich geringer oder praktisch Null\" wäre.", "Andererseits wäre dies ein Anreiz für die permanenten flächendeckenden Tests, auf die sich die Regierung am Montag mit den Landeshauptleuten grundsätzlich bereits verständigt hat.", "Der WKÖ-Generalsekretär plädierte für flächendeckende Tests einmal wöchentlich und betonte, dass diese wesentlich billiger wären als ein Lockdown, den er mit fast zwei Milliarden Euro pro Woche bezifferte.", "Testinfrastruktur Kopf kündigte an, dass die Wirtschaftskammer Betriebe ersuchen werde, eine Testinfrastruktur bereitzustellen. Etwa 25 Prozent aller Betriebe mit mehr als 50 Mitarbeitern könnte sich daran beteiligen.", "Damit könnte rund eine halbe Million unselbstständig Beschäftigter zusätzlich erreicht werden. Ein Teil der Betriebe mache das bereits, teilte Kopf mit.", "Er betonte aber, dass dies in die öffentliche Teststrategie eingebunden sein müsse und plädierte dafür, dass die Betriebe dafür auch finanziell entschädigt werden sollten. Zuvor hatte bereits Wirtschaftskammer-Präsident Harald Mahrer für einen massiven Ausbau der Tests plädiert.", "Regelmäßige flächendeckende Corona-Tests würden die Infektionszahlen ebenso wirksam senken wie ein Lockdown, wären aber wesentlich billiger, hatte auch Mahrer im KURIER- Interview am Wochenende argumentiert. ", "Größenwahn der ÖVP Der freiheitliche Generalsekretär Michael Schnedlitz lehnt diese Vorschläge allesamt ab: „Hier spiegelt sich der Größenwahn der ÖVP wider; eine solche Zwangssteuerung unserer Bürger ist undenkbar und widerspricht jeglichem Anstand.", "Wenn man bedenkt, dass Kopf auch im Nationalrat sitzt, ist das zudem eine Schande für unser Parlament . “" ],
  "articleContentTranslated" : [ "Gospodarska komora smatra da su \"ulazni testovi\" na provjeru korone planirani između vlade i državnih guvernera \"razumnom mjerom\".", "Glavni tajnik Karlheinz Kopf rekao je u utorak da može zamisliti da se test mora predstaviti prilikom ulaska u kulturne institucije, hotele ili restorane. Negativni test postao bi \"druga karta\".", "Ova bi se mjera trebala nastaviti dok se ne cijepi dovoljan broj ljudi. Jeftinije od zaključavanja Vlada u utorak nije komentirala.", "Kopf je opravdao svoj zahtjev u Ö1 “Mittagsjournal” s jedne strane rekavši da će rizik od infekcije biti “znatno niži ili praktički nula”.", "S druge strane, ovo bi bio poticaj za trajna, nacionalna ispitivanja, o kojima se vlada u osnovi već dogovorila u ponedjeljak s državnim guvernerima.", "Glavni tajnik WKÖ-a zagovarao je nacionalne testove jednom tjedno i naglasio da bi to bilo puno jeftinije od zaključavanja, koje je stavio na gotovo dvije milijarde eura tjedno.", "Ispitna infrastruktura Kopf je najavio da će Gospodarska komora tražiti od tvrtki da pruže ispitnu infrastrukturu. Sudjelovati bi moglo oko 25 posto svih tvrtki s više od 50 zaposlenih.", "To bi moglo doseći oko pola milijuna dodatnih zaposlenika. Neke tvrtke to već čine, rekao je Kopf.", "Međutim, naglasio je da to mora biti integrirano u javnu strategiju testiranja i založio se da bi za to tvrtke trebale biti i financijski obeštećene. Ranije je predsjednik Gospodarske komore Harald Mahrer zagovarao veliko proširenje testova.", "Redoviti sveobuhvatni testovi korone smanjili bi broj infekcija jednako učinkovito kao i zaključavanje, ali bili bi mnogo jeftiniji, također je tvrdio Mahrer u intervjuu za KURIER tijekom vikenda.", "Megalomanija ÖVP-a Liberalni glavni tajnik Michael Schnedlitz odbacuje sve ove prijedloge: „Ovo odražava megalomaniju ÖVP-a; Takva prisilna kontrola naših građana nezamisliva je i proturječi svakoj pristojnosti.", "Ako smatrate da je Kopf ujedno i član Nacionalnog vijeća, to je također sramota za naš parlament. \"" ]
}