{
  "id" : "RmZLOMQB",
  "url" : "https://kurier.at/wirtschaft/knapp-480000-ohne-job-fast-487000-in-kurzarbeit/401212444",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:54:14Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/4990048/20210309-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Knapp 480.000 ohne Job, fast 487.000 in Kurzarbeit",
  "articleTitleTranslated" : "Gotovo 480 000 bez posla, gotovo 487 000 na skraćenom radu",
  "articleContent" : [ "Die Arbeitsmarktlage in Österreich hat sich mit den Öffnungsschritten im Februar nur wenig entspannt. Derzeit sind 405.714 Personen beim AMS arbeitslos gemeldet, ein Rückgang um 12.960 Personen zur Vorwoche.", "Weiters sind 73.938 Personen in Schulungen, ein Anstieg zur Vorwoche um 1.886. Zusammengerechnet sind also 479.652 Menschen ohne Job. Bei den Kurzarbeitszahlen ist ein Anstieg auf 486.684 Personen zu verzeichnen, nach 478.000 Personen in der Woche davor.", "Es gebe fast ein Jahr nach dem ersten Lockdown einen leichten Trend zur Entspannung am Arbeitsmarkt, sagte Arbeitsminister Martin Kocher (ÖVP) bei einer gemeinsamen Pressekonferenz mit Finanzminister Gernot Blümel (ÖVP) am Dienstag im Bundeskanzleramt.", "Wenn Gastronomie und Hotellerie wieder geöffnet sind, werde sich die Arbeitsmarktlage stärker verbessern, so Kocher. Die Wifo-Daten zur Wirtschaftsaktivität in der letzten Februarwoche (22.-28. Februar) zeigen einen Rückgang der Wirtschaftsleistung um 6,9 Prozent zur Vorjahreswoche.", "Die Nationalbank gehe aktuell sogar von einem Wert von minus 4 Prozent aus, sagte Blümel. In der Woche davor lag der Rückgang laut Wifo bei 7,3 Prozent, im Jänner betrug die Schrumpfung des wöchentlichen Bruttoinlandsprodukts (BIP) noch mehr als 12 Prozent.", "Die Öffnung der Geschäfte und persönlichen Dienstleistungen führen laut Finanzminister zu einem weiteren Aufschwung im privaten Konsum. Bisher wurden über die unterschiedlichen Coronahilfen in Österreich 33 Mrd.", "Euro ausgezahlt beziehungsweise rechtsverbindlich zugesagt. Ein wesentlicher Teil der Hilfen geht in die Kurzarbeit: Hier sind 10,8 Mrd. Euro zugesagt, davon wurden 6,4 Mrd. Euro ausgezahlt. Garantieübernahmen machen 7,0 Mrd.", "Euro und die Stundung von Steuern und Zahlungserleichterungen 5,5 Mrd. Euro aus. Auf Nachfrage von Journalisten erklärte Arbeitsminister Kocher, es hätte insgesamt sechs Kontrollen des Arbeitsinspektorats bei der Maskenproduktionsfirma Hygiene Austria gegeben - alle ohne Beanstandungen.", "Es sei aber nicht auszuschließen, dass mit \"viel krimineller Energie\" eine Umgehung von Bestimmungen gegeben haben könnte. \"Wir werden dem nachgehen\", so Kocher. " ],
  "articleContentTranslated" : [ "Otvaranjem koraka u veljači, situacija na tržištu rada u Austriji samo se malo ublažila. Trenutno je 405.714 osoba registrirano kao nezaposleno kod AMS-a, što je pad za 12.960 osoba u odnosu na prethodni tjedan.", "Nadalje, 73.938 ljudi pohađa tečajeve, što je porast od 1.886 u odnosu na prethodni tjedan. Ukupno je 479 652 ljudi bez posla. Broj kratkotrajnog rada povećao se na 486.684 ljudi, nakon 478.000 ljudi u prethodnom tjednu.", "Gotovo godinu dana nakon prvog zaključavanja, postoji lagani trend opuštanja na tržištu rada, rekao je ministar rada Martin Kocher (ÖVP) na zajedničkoj konferenciji za novinare s ministrom financija Gernotom Blümelom (ÖVP) u utorak u Saveznom uredu.", "Kad se restorani i hoteli ponovo otvore, tržište rada poboljšat će se više, kaže Kocher. Podaci Wifo-a o gospodarskoj aktivnosti u posljednjem tjednu veljače (22. - 28. veljače) pokazuju pad ekonomske proizvodnje od 6,9 posto u odnosu na prethodni tjedan.", "Nacionalna banka trenutno čak pretpostavlja vrijednost od minus 4 posto, rekao je Blümel. U prethodnom je tjednu, prema podacima Wifoa, pad iznosio 7,3 posto, u siječnju je smanjenje tjednog bruto domaćeg proizvoda (BDP) i dalje bilo više od 12 posto.", "Prema ministru financija, otvaranje trgovina i osobnih usluga dovest će do daljnjeg procvata privatne potrošnje. Do sada je od različite pomoći za korone u Austriji primljeno 33 milijarde eura.", "Isplaćeni eura ili pravno obvezujuće obećanje. Značajan dio potpore odlazi u kratkoročni rad: Ovdje je dodijeljeno 10,8 milijardi eura, od čega je isplaćeno 6,4 milijarde eura. Pretpostavke o jamstvu iznose 7,0 milijardi eura", "Eura i odgoda poreza i olakšica za plaćanje 5,5 milijardi eura. Na pitanje novinara, ministar rada Kocher izjavio je da je inspekcija rada u tvrtki za proizvodnju maski Hygiene Austria izvršila ukupno šest inspekcija - sve bez ikakvih pritužbi.", "Međutim, ne može se isključiti da je uz \"puno kriminalne energije\" moglo doći do zaobilaženja propisa. \"Istražit ćemo to\", rekao je Kocher." ]
}