{
  "id" : "RN18SLw7",
  "url" : "https://kurier.at/sport/football-star-deshaun-watson-soll-frauen-zu-oral-sex-gezwungen-haben/401223072",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T19:08:33Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5010015/46-176461924.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/CARMEN MANDATO / CARMEN MANDATO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Football-Star soll Frauen zu Oral-Sex gezwungen haben",
  "articleTitleTranslated" : "Nogometna zvijezda navodno je prisiljavala žene na oralni seks",
  "articleContent" : [ "NFL-Quarterback Deshaun Watson von den Houston Texans ist in einem dritten Fall wegen Körperverletzung und sexueller Belästigung verklagt worden. Der 25-Jährige hat die Vorwürfe nach Bekanntwerden der ersten Klage am Dienstag abgestritten.", "In allen drei Fällen soll der Football-Star private Massagen ausgenutzt haben. In einem Fall soll es zu erzwungenem Oral-Sex gekommen sein. Die drei Frauen aus Texas, Georgia und Oregon werden alle vom gleichen Anwalt aus Houston vertreten.", "In den Klagen heißt es, Watson habe sich in allen drei Fällen ausgezogen und die Frauen aufgefordert, ihn im Genitalbereich anzufassen. Die Übergriffe sollen im März, August und Dezember 2020 stattgefunden haben.", "\"Ich habe eine Frau nie mit etwas anderem als mit dem größten Respekt behandelt\", schrieb Watson in einer Stellungnahme auf Twitter. Die Anklage hatte er zu diesem Zeitpunkt nach eigenen Angaben noch nicht gesehen.", "Seit Bekanntwerden der zweiten und dritten Anklage gibt es keine öffentliche Reaktion des Football-Profis, der die Houston Texans verlassen will. Die NFL und sein Team teilten laut US-Medien mit, man habe Kenntnis von den Vorwürfen." ],
  "articleContentTranslated" : [ "Četvrti napadač Houston Texans NFL-a Deshaun Watson u trećem je slučaju tužen zbog napada i seksualnog uznemiravanja. 25-godišnjak je negirao optužbe nakon što je u utorak postala poznata prva tužba.", "U sva tri slučaja nogometna zvijezda navodno je iskoristila privatne masaže. U jednom se slučaju govori o prisilnom oralnom seksu. Tri žene iz Teksasa, Georgije i Oregona zastupa isti odvjetnik iz Houstona.", "U tužbama se navodi da se u sva tri slučaja Watson svukao i tražio od žena da mu dotaknu genitalno područje. Napadi su se dogodili u ožujku, kolovozu i prosincu 2020. godine.", "\"Nikad se prema ženi nisam ponašao ni s čim osim s najvećim poštovanjem\", napisao je Watson u izjavi na Twitteru. Prema vlastitim izjavama, tada još nije vidio optužnicu.", "Otkako su poznate druga i treća optužnica, nije bilo javne reakcije profesionalnog nogometaša koji želi napustiti Houston Texans. Prema američkim medijima, NFL i njegov tim rekli su da su svjesni optužbi." ]
}