{
  "id" : "Rnb1eNL9",
  "url" : "https://kurier.at/wirtschaft/omv-investiert-milliarden-in-oesterreich/401178859",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T19:05:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918441/46-175454011.jpg",
  "imageCopyright" : "OMV Solutions GmbH/OMV/Lois Lammerhuber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "OMV investiert Milliarden in Österreich",
  "articleTitleTranslated" : "OMV ulaže milijarde u Austriju",
  "articleContent" : [ "Der Energiekonzern stellt sich neu auf, weiter Abverkauf von Assets, Umbau im Vorstand „Die Welt hat sich gedreht.", "Die Weichen für eine neue und größere OMV sind gestellt.“ OMV-Chef Rainer Seele skizzierte am Donnerstag die Transformation des teilstaatlichen Energiekonzerns von einem auf Öl und Gas fokussierten Unternehmen in einen Petrochemie- und Kunststoffkonzern.", "Basis ist die vier Milliarden Euro schwere Mehrheitsübernahme der Chemiegruppe Borealis. Bis 2025 will die OMV rund drei Milliarden Euro in Österreich investieren, den Großteil davon in Niederösterreich.", "Eine Milliarde soll in nachhaltige Projekte fließen, in Kunststoff-Recycling, Biokraftstoffe und die Erzeugung von Wasserstoff. In die Raffinerie in Schwechat werde ebenso investiert wie in die inländische Öl- und Gasproduktion, kündigte OMV-Vize-Chef Johann Pleininger an.", "Rund zehn Prozent des heimischen Öl- und Gasbedarfs werden aus inländischer Förderung gedeckt, „dieses Niveau wollen wir auch in den nächsten fünf Jahren halten“. Um die Verschuldung zu reduzieren, geht der Abverkauf von Unternehmensteilen munter weiter.", "Der erste Teil des zwei Milliarden Euro großen Veräußerungsprogramms ist umgesetzt und brachte rund eine Milliarde. Erzielt durch den Verkauf des heimischen Gasnetzes Gas Connect Austria, des Tankstellengeschäftes in Deutschland und der Förderung in Kasachstan.", "Teil zwei sieht den Verkauf der 120 Tankstellen in Slowenien sowie der Borealis-Tochter Agrolinz (Stickstoff, Düngemittel, Melamin) vor. Davon sind rund 2.000 Mitarbeiter betroffen. Vor zwei Jahren scheiterte ein Verkaufsversuch am Preis.", "Heute, argumentiert Seele, stünden die Chancen besser. Agrolinz sei profitabler aufgestellt und das Marktumfeld habe sich verbessert. Seele stellte ein drittes „Divestmentpaket“ in Aussicht, wollte dazu aber keine Details nennen.", "Entsprechend der Ausrichtung auf Chemie wird im Vorstand umgebaut, der KURIER berichtete bereits ausführlich. Borealis-Chef Alfred Stern, 56, zieht mit 1. April in den Konzernvorstand ein. Der international renommierte Top-Manager wird für Chemicals & Materials verantwortlich sein.", "Ob der bisher dafür zuständige Vorstand Thomas Gangl dann als CEO in die Borealis versetzt wird, wollte Seele nicht kommentieren. Das Produktionsziel von 600.000 Barrel pro Tag sowie die Verdoppelung der Öl- und Gasreserven werde „strategisch nicht mehr weiter verfolgt“, betonte Seele.", "Man wolle sich bei 480.000 bis 500.000 Barrel einpendeln. Völlig offen ließ Seele die Zukunft des längst überfälligen Groß-Investments im sibirischen Öl- und Gasfeld Urengoy.", "Ursprünglich war ein Asset-Tausch geplant, zuletzt sollte die 25-prozentige Beteiligung gegen 905 Millionen Euro Cash erworben werden. Am Donnerstag sprach Seele nur noch ziemlich vage von einer „Option“.", "Die Situation beim Pipeline-Projekt Nord Stream 2 habe sich vorläufig durch den Amtsantritt des neuen US-Präsidenten nicht geändert, sagte Seele. Er hoffe auf diplomatische Gespräche von Berlin mit den USA und Frankreich.", "Die Corona-Krise hat auch der OMV stark zugesetzt. Der Konzerngewinn sank um 31 Prozent auf 1,478 Milliarden Euro. Die Aktionäre können sich trotzdem über eine leicht höhere Dividende von 1,85 Euro freuen.", "Mit dem Anspringen der Konjunktur wird erst im zweiten Halbjahr 2021 gerechnet. Insgesamt werden heuer 2,7 Milliarden investiert. Für 2021 kalkuliert die OMV mit einem Rohölpreis von 50 bis 55 Dollar." ],
  "articleContentTranslated" : [ "Energetska se tvrtka ponovno pozicionira, nastavlja s rasprodajom imovine, restrukturiranjem upravnog odbora „Svijet se okrenuo.", "Tečaj je postavljen za novi i veći OMV. ”Šef OMV-a Rainer Seele u četvrtak je izložio transformaciju državne energetske tvrtke iz tvrtke koja se bavi naftom i plinom u petrokemijsku i plastičnu skupinu.", "Osnova je četiri milijarde eura većinskog preuzimanja kemijske skupine Borealis. OMV planira uložiti oko tri milijarde eura u Austriju do 2025. godine, većinu u Donju Austriju.", "Milijarda treba teći u održive projekte, recikliranje plastike, biogoriva i proizvodnju vodika. Uložit će se u rafineriju u Schwechatu, kao i u domaću proizvodnju nafte i plina, najavio je potpredsjednik OMV-a Johann Pleininger.", "Oko deset posto domaćih potreba za naftom i plinom pokriveno je domaćom proizvodnjom, \"želimo zadržati ovu razinu u sljedećih pet godina\". Kako bi se smanjio dug, prodaja dijelova tvrtke nastavlja se veselo.", "Proveden je prvi dio prodajnog programa od dvije milijarde eura i donio oko milijardu. Postignuto prodajom domaće plinske mreže Gas Connect Austrija, radom benzinskih postaja u Njemačkoj i proizvodnjom u Kazahstanu.", "Drugi dio predviđa prodaju 120 benzinskih postaja u Sloveniji i podružnice Borealis Agrolinz (dušik, gnojiva, melamin). Pogođeno je oko 2.000 zaposlenika. Prije dvije godine pokušaj prodaje nije uspio zbog cijene.", "Danas su, tvrdi Seele, šanse veće. Agrolinz je profitabilniji, a tržišno okruženje se poboljšalo. Soul je ponudio treći \"paket za prodaju\", ali nije želio iznositi detalje.", "Prema fokusu na kemiji, upravni odbor se restrukturira, KURIER je već detaljno izvijestio. Šef Borealisa Alfred Stern (56) pridružit će se izvršnom odboru Grupe 1. travnja. Međunarodno poznati top menadžer bit će odgovoran za kemikalije i materijale.", "Soul nije želio komentirati hoće li prethodno odgovorni član uprave Thomas Gangl biti premješten u Borealis kao izvršni direktor. Cilj proizvodnje od 600.000 barela dnevno i udvostručavanje rezervi nafte i plina \"više se neće provoditi strateški\", naglasio je Seele.", "Žele se izravnati na 480.000 do 500.000 barela. Soul je ostavio budućnost davno planiranog velikog ulaganja u sibirsko naftno i plinsko polje Urengoy potpuno otvorenom.", "Prvobitno je planirana zamjena imovine, posljednja koja je kupljena bio je udio od 25 posto za 905 milijuna eura u gotovini. U četvrtak je Seele samo neodređeno govorio o \"opciji\".", "Situacija na projektu plinovoda \"Sjeverni tok 2\" zasad se nije promijenila preuzimanjem dužnosti novog američkog predsjednika, rekao je Seele. Nadao se diplomatskim razgovorima iz Berlina sa SAD-om i Francuskom.", "Kriza Corone također je puno pogodila OMV. Konsolidirana dobit pala je za 31 posto, na 1,478 milijardi eura. Dioničari se i dalje mogu radovati nešto većoj dividendi od 1,85 eura.", "Očekuje se da će se gospodarstvo ubrzati tek u drugoj polovici 2021. godine. Ukupno će ove godine biti uloženo 2,7 milijardi. Za 2021. OMV izračunava s cijenom sirove nafte od 50 do 55 dolara." ]
}