{
  "id" : "rNIKwBij",
  "url" : "https://www.diepresse.com/5918409/CoronaMassnahmen_Anschober_Freitesten-aus-Lockdown-wird-nicht?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-04T13:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/c/9/5918409/75FEE16F-927D-4EE5-B927-7EE1C12F449E_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"Freitesten\" aus Lockdown wird nicht möglich",
  "articleTitleTranslated" : "Anschober: \"Besplatno testiranje\" nakon zaključavanja nije moguće",
  "articleContent" : [ "Die coronabedingten Ausgangsbeschränkungen werden verlängert, auch Handel, Gastronomie, Tourismus können erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar. Der dritte harte Lockdown in Österreich wird um eine Woche verlängert.", "Volkspartei und Grüne nehmen von ihrem Vorhaben, ein „Freitesten“ zu ermöglichen, Abstand - müssen dies gar. Der Grund dafür: die am Sonntag angekündigte Blockade der Opposition.", "Damit werden die Ausgangsbeschränkungen um eine Woche verlängert, auch Handel, Gastronomie, Tourismus können damit erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar.", "Am späten Montagvormittag bestätigten Gesundheitsminister Rudolf Anschober (Grüne) und ÖVP-Klubobmann August Wöginger das Aus für das „Freitesten“, über das zuvor nur gemunkelt worden war.", "„Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird“, bedauerte Anschober, um zugleich zu betonen: Er habe mit den anderen Fraktionen nun „ein vernünftiges, ein gutes Gespräch geführt“.", "In diesem hätten SPÖ, FPÖ und Neos zwar auf ihrer Blockade beharrt, sich jedoch bei drei anderen von Türkis-Grün geplanten Punkten gesprächsbereit gezeigt - den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen.  ", "Man werde bezüglich dieser Punkte nun einen „Arbeitsprozess“ starten, kündigte Anschober an. Dieser sehe so aus, dass das Gesundheitsministerium bis Freitag „dazu rechtliche Vorschläge machen“ wird, in der nächsten Woche werde dann in einem gemeinsamen Gesundheitsausschuss damit gearbeitet werden.", "Türkise Unklarheit um Wiedereröffnung der Schulen Auf eine konkrete Antwort auf die Frage, was das alles nun für die Schulen bedeute, wollte sich Anschober nicht festlegen. Die Regierung werde aber entsprechend informieren. ", "Zuvor hatten sich ÖVP-Klubchef Wöginger und sein Parteikollege, Bildungsminister Heinz Faßmann, dazu gegensätzlich geäußert. Konkret hatte Wöginger auf die Frage, ob auch die Schulen bis 24. anstatt nur bis zum 18.  Jänner geschlossen bleiben, geantwortet: „Ja, Lockdown ist Lockdown“", "Faßmann hingegen betonte kurz darauf im Ö1-„Mittagsjournal“, dass die Schulen von jener Verordnung, die die Verlängerung des Lockdowns festgelegt, nicht umfasst seien.  “ Daher gelte für die Schulen weiterhin die derzeit gültige Gesetzeslage: Mit 7.", "Jänner starte das Distance Learning, ab 18.  Jänner die Präsenzlehre. Auf die Frage, weshalb Wöginger das anders sieht, meinte Faßmann: „Es ist eher die Frage, ob man immer genau weiß (..), was in dieser Covid-Notmaßnahmenverordnung drinnen steht.", "Da bin ich nicht sicher, ob jeder genau weiß, dass hier die Schule einen eigenen rechtlichen Weg gehen darf und muss.“ Er geht also offenbar von Wissenslücken aus. Fest steht:", "Ursprünglich war geplant gewesen, dass jene Personen, die sich einer Testung auf den Erreger Sars-CoV-2 unterziehen, bereits eine Woche früher Vorteile lukrieren können - etwa den Besuch von Kultur- und Sportveranstaltungen oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.  :", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen.", "Parlamentswebseite zusammengebrochen Eine entsprechende Novelle, die das Freitesten ermöglicht hätte, war kurz vor Jahreswechsel in eine dreitägige Begutachtung geschickt worden - bis gestern, Sonntag.", "Ein Vorgehen, das bei den Oppositionsparteien und vielen Bürgern für Unmut sorgte, die Stellungnahmen zu dem Gesetz einbringen wollten - und das auch taten.", "Allerdings: Aufgrund des Andranges - allein in der Nacht auf Sonntag wurden mehr als 3000 Stellungnahmen eingebracht - brach die Website des Parlaments eine Zeitlang zusammen.", "„Tausende Bürger werden derzeit durch die unzulänglichen Serverkapazitäten des Parlaments an ihrer Mitsprache im Begutachtungsverfahren der neuen Corona-Gesetze gehindert\", kritisierte FPÖ-Klubchef Herbert Kickl (FPÖ).", "Auch die Neos beanstandeten die türkis-grüne Praxis: „Diese Welle des Bürgerprotestes zeigt, dass der Gesundheitsminister das Gesetz grundlegend überarbeiten und eine ordentliche Begutachtung sicherstellen muss\", schrieb der stellvertretende Parteichef Nikolaus Scherak in einer Aussendung.", "Am Sonntag wurde die Kritik noch lauter, sodass letztlich alle drei Oppositionsparteien nicht nur (verfassungsrechtliche) Bedenken ankündigten, sondern auch, dem Gesetz die Zustimmung zu verweigern.", "Massentest-Anmeldung ab heute möglich Mit heute, Montag, ist die Anmeldung zur zweiten Runde der Massentests möglich, die ab 15.  Jänner starten sollte. Anmeldung und Termine zu den Antigentests in allen Bundesländern finden sich auf dem Online-Portal \"Österreich-Testet.at\".", "Über die kostenlose Rufnummer 0800/220 330 können Rückfragen gestellt bzw. ab sofort auch Terminvereinbarungen durchgeführt werden." ],
  "articleContentTranslated" : [ "Ograničenja izlaza vezana uz koronu bit će proširena, a trgovina na malo, gastronomija i turizam otvorit će se tek 24. siječnja. Trenutno je nejasno kada će se škole otvoriti. Treće zaključavanje u Austriji produžit će se za tjedan dana.", "Narodna stranka i Zeleni suzdržavaju se od svog plana da omoguće \"slobodu\" - čak moraju. Razlog tome: oporbena blokada najavljena u nedjelju.", "To će produžiti ograničenja izlaska za jedan tjedan, a trgovina na malo, gastronomija i turizam moći će se otvoriti tek 24. siječnja. Trenutno je nejasno kada će se škole otvoriti.", "Kasno u ponedjeljak ujutro, ministar zdravstva Rudolf Anschober (Zeleni) i predsjednik kluba ÖVP August Wöginger potvrdili su kraj \"najslobodnijih\", o kojima se prethodno samo pričalo.", "\"To znači da ranija gruba testiranja zaključavanja neće biti moguća\", požalio je Anschober, kako bi istodobno naglasio: on je sada \"imao razuman, dobar razgovor\" s ostalim skupinama.", "U tome bi SPÖ, FPÖ i Neos inzistirali na svojoj blokadi, ali pokazali su se spremni razgovarati o još tri točke koje je planirao Türkis-Grün - testovi koji se odnose na profesionalne skupine, oni za pristup gastronomiji, turizmu ili događajima i oni u regijama s visokom stopom zaraze .", "Sada će se započeti \"radni proces\" u vezi s tim točkama, najavio je Anschober. Čini se da će Ministarstvo zdravstva \"donijeti zakonske prijedloge\" do petka, a zajednički zdravstveni odbor na tome će raditi sljedeći tjedan.", "Tirkizna dvosmislenost oko ponovnog otvaranja škola Anchober se nije želio posvetiti konkretnom odgovoru na pitanje što sve to znači za škole. Vlada će o tome izvijestiti.", "Prije toga, šef kluba ÖVP Wöginger i njegov stranački kolega, ministar obrazovanja Heinz Faßmann, proturječili su svojim stavovima. Na pitanje hoće li škole biti zatvorene i do 24. siječnja, umjesto samo do 18. siječnja, Wöginger je odgovorio: \"Da, zaključavanje je zaključavanje\"", "S druge strane, Faßmann je nedugo zatim u Ö1 “Mittagsjournal” naglasio da škole nisu obuhvaćene uredbom koja predviđa produženje zaključavanja. „Stoga se trenutno valjana pravna situacija i dalje primjenjuje na škole:", "Učenje na daljinu započinje od siječnja, a predavanje licem u lice započinje od 18. siječnja. Na pitanje zašto Wöginger to vidi drugačije, Faßmann je rekao: „Više je pitanje znate li uvijek točno (..) što se nalazi u ovom Pravilniku o hitnim mjerama Covid.", "Nisam siguran znaju li svi sa sigurnošću da škola ovdje može i mora ići svojim pravnim putem. Jedno je sigurno:", "Prvobitno je bilo planirano da oni koji prolaze testiranje na patogen Sars-CoV-2 mogu steći prednosti tjedan dana ranije - na primjer, posjetiti kulturna i sportska događanja ili kupiti robu koja nije potrebna svaki dan poput odjeće ili knjiga. :", "Uz to, pružatelji osobnih usluga, poput frizera, trebali bi moći ponovno primiti kupce 17. siječnja, a škole bi trebale započeti nastavu u učionici.", "Propala je web stranica parlamenta Odgovarajući amandman koji bi omogućio slobodu poslan je na trodnevni pregled malo prije prijelaza godine - do jučer, u nedjelju.", "Postupak koji je izazvao nezadovoljstvo oporbenih stranaka i mnogih građana koji su željeli komentirati zakon - i učinili su to.", "Međutim, zbog gužve - samo u nedjelju navečer podneseno je više od 3000 izjava - web mjesto Parlamenta neko je vrijeme propalo.", "\"Trenutno je tisućama građana onemogućeno da imaju pravo glasa u procesu ocjenjivanja novih zakona iz Corone zbog neodgovarajućeg kapaciteta poslužitelja u parlamentu\", kritizirao je šefa kluba FPÖ Herberta Kickla (FPÖ).", "Neos se također usprotivio tirkizno-zelenoj praksi: \"Ovaj val javnog prosvjeda pokazuje da ministar zdravstva mora temeljito revidirati zakon i osigurati pravilnu procjenu\", napisao je zamjenik čelnika stranke Nikolaus Scherak u emisiji.", "U nedjelju su kritike postale još glasnije, tako da su na kraju sve tri oporbene stranke ne samo najavile (ustavnu) zabrinutost, već i odbile odobriti zakon.", "Od danas moguća registracija za masovne testove Prijava za drugi krug masovnih testova, koji bi trebao započeti 15. siječnja, moguća je danas, u ponedjeljak. Registraciju i datume za ispitivanje antigena u svim saveznim državama možete pronaći na internetskom portalu \"Österreich-Testet.at\".", "Pitanja se mogu postavljati putem besplatnog broja 0800/220 330, a sastanci se sada također mogu zakazati." ]
}