{
  "id" : "RnIvhH9O",
  "url" : "https://kurier.at/wirtschaft/weltgroesster-hersteller-von-op-handschuhen-muss-viele-werke-schliessen/401107140",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:09:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weltgrößter Hersteller von OP-Handschuhen muss viele Werke schließen",
  "articleTitleTranslated" : "Najveći svjetski proizvođač kirurških rukavica mora zatvoriti mnoge pogone",
  "articleContent" : [ "Der nach eigenen Angaben weltgrößte Hersteller von OP-Handschuhen aus Kunststoff, Top Glove aus Malaysia, muss nach der Infektion hunderter Beschäftigter mit dem Coronavirus mehr als die Hälfte seiner Werke schließen.", "\"Aufgrund der Ratschläge des Gesundheitsministeriums wurde bei einem Sondertreffen heute vereinbart, 28 Top-Glove-Fabriken zu schließen\", teilte Verteidigungsminister Ismail Sabri Yaakob am Montag mit.", "Top Glove hat 47 Fabriken, 41 davon in Malaysia.  Viele Arbeiter in Malaysia kommen aus Nepal und leben in überfüllten Wohnheimen.  Es gibt Vorwürfe der Ausbeutung: Die USA hatten den Kauf von Handschuhen der Firma im Juli wegen des Vorwurfs der Zwangsarbeit verboten.", "Am Montag wurden mehr als tausend Arbeiter von Top Glove positiv auf das Coronavirus getestet - von rund 5.700 insgesamt Getesteten.  In Malaysia steigt die Zahl der Infizierten derzeit stark an.", "Der südostasiatische Staat zählt bisher mehr als 56.000 Infizierte und 337 Menschen, die an dem Virus starben.  Zahlreiche Fabriken von Top Glove stehen in einem Industriegebiet in der Nähe der Hauptstadt Kuala Lumpur.", "Das Unternehmen kann jährlich mehr als 700 Milliarden Handschuhe produzieren und ist damit einer der weltweit größten Lieferanten.  Inwieweit die Schließung der Werke nun den Nachschub beeinflussen wird, teilte Top Glove am Montag nicht mit." ],
  "articleContentTranslated" : [ "Prema vlastitim informacijama, najveći svjetski proizvođač plastičnih kirurških rukavica, Top Glove iz Malezije, mora zatvoriti više od polovice svojih pogona nakon što su stotine zaposlenika zaražene virusom korone.", "\"Na temelju savjeta Ministarstva zdravstva, na posebnom sastanku danas je dogovoreno zatvaranje 28 tvornica vrhunskih rukavica\", rekao je u ponedjeljak ministar obrane Ismail Sabri Yaakob.", "Top Glove ima 47 tvornica, od kojih je 41 u Maleziji. Mnogi su radnici u Maleziji iz Nepala i žive u prenatrpanim spavaonicama. Postoje optužbe za eksploataciju: SAD je zabranio rukavice tvrtke u srpnju zbog optužbi za prisilni rad.", "Od ponedjeljka je više od tisuću radnika Top Glove pozitivno testirano na koronavirus - od oko 5.700 testiranih ljudi. U Maleziji se trenutno naglo povećava broj zaraženih.", "Država jugoistočne Azije do sada je imala više od 56 000 zaraženih i 337 ljudi koji su umrli od virusa. Brojne tvornice Top Glove nalaze se u industrijskom području u blizini glavnog grada Kuala Lumpura.", "Tvrtka može proizvesti više od 700 milijardi rukavica godišnje, što je čini jednim od najvećih svjetskih dobavljača. Koliko će zatvaranje tvornica utjecati na zalihe, Top Glove u ponedjeljak nije objavio." ]
}