{
  "id" : "RnpoYzTe",
  "url" : "https://kurier.at/sport/wintersport/gold-sensation-bei-der-biathlon-wm-lisa-hauser-schreibt-oesterreichische-sportgeschichte/401195486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T12:07:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955285/46-175930895.jpg",
  "imageCopyright" : "EPA/ANTONIO BAT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gold-Sensation im Biathlon: Lisa Hauser schreibt Sportgeschichte",
  "articleTitleTranslated" : "Zlatna senzacija u biatlonu: Lisa Hauser unosi sportsku povijest",
  "articleContent" : [ "Als erste österreichische Biathletin krönt sich die 27-jährige Tirolerin in Pokljuka zur Weltmeisterin. Simon Eder wird Vierter. Die Tirolerin Lisa Hauser hat sich am Sonntag in Pokljuka zur Massenstart-Weltmeisterin gekrönt.", "Die 27-Jährige blieb am Sonntag als Einzige im gesamten Starterfeld ohne Strafrunde und triumphierte überlegen vor den Norwegerinnen Ingrid Landmark Tandrevold und Tiril Eckhoff. © Bild:", "EPA/ANTONIO BAT Sie avancierte damit zur ersten österreichischen Biathlon-WM-Goldgewinnerin überhaupt, bei den Männern gab es bisher durch Wolfgang Rottmann 2000 im Einzel und Dominik Landertinger 2009 ebenfalls im Massenstart auch erst zwei.  :", "\"Es ist unglaublich, so schön. Vier Mal Null war heute die Grundvoraussetzung, und dass ich es auf der Schlussrunde noch so genießen konnte ... die ganzen Betreuer sind an der Strecke gestanden und haben mich nur gefeiert.", "Ich hab’ so einen Grinser im Gesicht gehabt, es ist unglaublich, was da grad passiert\", sagte die sichtlich gerührte Lisa Hauser. © Bild: REUTERS / BORUT ZIVULOVIC \"Es ist alles noch so unreal\" \"Jetzt fang’ ich so langsam an zu realisieren, was da passiert ist, aber es ist alles noch so unreal.", "Jetzt ist das alles noch so früh, ich kann noch gar nicht so recht glauben, was da passiert ist. Jetzt bin ich Weltmeisterin, das ist einfach so unglaublich schön und ich hab’ so eine Gaudi.", "Ich werde das jetzt genießen.“ In Slowenien hatte die Tirolerin auch schon Silber mit der Mixed-Staffel und in der Verfolgung geholt. Im Anschluss trat auch noch Simon Eder im Massenstart an.", "In der absoluten Weltspitze Der vor einigen Wochen begonnene Höhenflug von Biathletin Lisa Theresa Hauser hat mit dem WM-Titel in Massenstart seinen vorläufigen Höhepunkt erreicht.", "Die bodenständige Frohnatur aus Reith bei Kitzbühel ist mit 27 Jahren dort angekommen, wo sie Experten aufgrund ihrer Anlagen schon länger sehen - in der absoluten Weltspitze.", "Das ist im Frauen-Biathlon in dieser Form bisher noch keiner Österreicherin gelungen, auch bei den Männern gab es erst zwei ÖSV-Weltmeister. © Bild:", "APA/AFP/ANZE KACIN / ANZE KACIN Hauser präsentierte sich seit Jänner mit reihenweise Podestplätzen und ihrem Premierensieg in Antholz als die Beste im gesamten Weltcup.  : Daran knüpfte sie auch beim Saisonhöhepunkt in Pokljuka an.", "Auf den überraschenden Silbergewinn mit der ÖSV-Mixedstaffel zum WM-Auftakt folgte erneut Silber in der Verfolgung und nun mit Gold im Einzel zum Abschluss der ganz große Coup. Dazwischen war sie im Einzel Vierte geworden und hatte damit sogar die kleine Kristallkugel in dieser Disziplin gewonnen.", "Der überglückliche Vierte Um ein Haar hätte Simon Eder noch einen draufgesetzt: Erst ein Fehler beim letzten Stehendschießen bremste den Altmeister auf den vierten Platz, 10,3 Sekunden hinter Bronze.", "„Ich hatte ja schon viele gute vierte Plätze, aber der heute ist besonders viel wert, wenn man so lange dabei ist wie ich“, betonte der ab Dienstag 38-Jährige. „Das ist genial. Das ist ein historischer Tag mit der Goldmedaille für Lisa, und da wollte ich auch noch meinen Beitrag leisten.", "Fast wäre es aufgegangen.“ Die Medaillen gingen an Sturla Holm Laegreid, der sich vor seinem norwegischen Landsmann Johannes Dale durchsetzte, und an den Franzosen Quentin Fillon Maillet.", "Nach einem „gesundheitlich sehr schwierigen Jahr 2020 kann ich es jetzt umso mehr auskosten, und dann ist es auch nur noch halb so schlimm, wenn man nicht auf dem Stockerl steht“, sagte der Salzburger.", "„Im nächsten Winter werde ich sicher noch weitermachen, weil ja dann auch wieder Olympische Winterspiele sind.", "Und je nachdem, wie das hinhaut, hänge ich vielleicht noch ein Jahr an.“ Klar ist nach der für Österreichs Team besten WM (wie 2009 einmal Gold und zwei Mal Silber) für ÖSV-Biathlon-Cheftrainer Ricco Groß jedenfalls eines: „Wir sind eine Biathlon-Nation . “" ],
  "articleContentTranslated" : [ "27-godišnji Tirolac prvi je austrijski biatlonac koji je na Pokljuki okrunjen svjetskim prvakom. Simon Eder je četvrti. Tirolka Lisa Hauser okrunjena je u nedjelju na Pokljuki svjetskom prvakinjom u masovnom startu.", "27-godišnjak je jedini na cijelom terenu ostao bez kaznene petlje u nedjelju i trijumfirao nad Norvežanima Ingrid Landmark Tandrevold i Tiril Eckhoff. © Slika:", "EPA / ANTONIO BAT Postala je prva zlatna osvajačica austrijskog svjetskog prvenstva u biatlonu, s Wolfgangom Rottmannom 2000. godine kod pojedinaca i Dominikom Landertingerom 2009. godine, također u masovnom startu, samo dva. :", "\"Nevjerojatno je, tako lijepo. Četiri nule danas su bili osnovni uvjet i još uvijek mogu uživati u posljednjem krugu ... svo osoblje je stajalo uz stazu i samo me slavilo.", "Imao sam takav osmijeh na mom licu, to je nevjerojatno što se događa „rekao je vidno ganut Lisa Hauser © Foto. Reuters / Borut ZIVULOVIC” To je sve tako nestvarno „” Sada sam polako počinju shvaćati što se tamo dogodilo, ali to je još uvijek tako nestvarno.", "Sad je sve tako rano, ne mogu baš vjerovati što se tamo dogodilo. Sad sam svjetski prvak, baš je nevjerojatno lijepo i tako se zabavljam.", "Sad ću uživati. ”U Sloveniji je Tirolac već osvojio srebro u mješovitoj štafeti i u potjeri. Poslije se Simon Eder natjecao i u masovnom startu.", "U apsolutnom svjetskom vrhu Sve veći porast biatlonke Lise Theresa Hauser, započet prije nekoliko tjedana, dostigao je svoj preliminarni vrhunac naslovom svjetskog prvaka u masovnom startu.", "Prizemna vesela priroda iz Reitha bei Kitzbühela stigla je u 27. godini gdje su ih stručnjaci već dugo vidjeli zbog svojih objekata - među apsolutno najboljim na svijetu.", "Nijedan Austrijanac nikada nije uspio u ovom obliku u ženskom biatlonu, a među muškarcima su bila samo dva ÖSV svjetska prvaka. © Slika:", "APA / AFP / ANZE KACIN / ANZE KACIN Hauser se predstavila kao najbolja u cijelom Svjetskom kupu od siječnja s nizom mjesta na postolju i njenom prvom pobjedom u Antholzu. : Nastavila je nakon toga na vrhuncu sezone na Pokljuki.", "Iznenađujuću srebrnu pobjedu s mješovitom štafetom ÖSV na početku Svjetskog kupa, slijedilo je srebro u potjeri, a sada sa zlatom u pojedincu na kraju zaista velikog puča. Između njih je završila pojedinačno četvrto i čak je osvojila malu kristalnu kuglu u ovoj disciplini.", "Presretni četvrti Simon Eder umalo je prošao još jedan: samo je pogreška u posljednjoj etapi usporila starog gospodara na četvrto mjesto, 10,3 sekunde zaostatka za broncom.", "\"Već sam imao puno dobrih četvrtih mjesta, ali danas je posebno vrijedno ako ste tamo već koliko i ja\", naglasio je 38-godišnjak od utorka. \"Ovo je genije. Ovo je povijesni dan sa zlatnom medaljom za Lisu, a i ja sam želio odraditi svoj dio.", "Gotovo je uspjelo. ”Medalje su pripale Sturli Holm Laegreid, koja je prevladala nad svojim norveškim sunarodnjakom Johannesom Daleom, i Francuzu Quentinu Fillonu Mailletu.", "Nakon \"zdravstveno vrlo teške 2020. godine, sada mogu uživati u tome još više, a onda je samo upola manje ako niste na postolju\", rekao je rođeni Salzburg.", "“Svakako ću nastaviti sljedeće zime jer će tada opet biti Olimpijske zimske igre.", ". I ovisno o tome kako se to radi, ja mogu objesiti na još jednu godinu „Nakon najboljih svjetskih prvenstava za austrijskog tima (jednu zlatnu i dvije srebrne medalje u 2009.) za ÖSV biatlon trener Ricco Groß jedna stvar je jasna:” Mi smo biatlonska nacija. \"" ]
}