{
  "id" : "rnqcUBXH",
  "url" : "https://noe.orf.at/stories/3082420/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-26T08:22:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Semmering: Neue Regeln nach Ansturm",
  "articleTitleTranslated" : "Semmering: Nova pravila nakon žurbe",
  "articleContent" : [ "Volle Parkplätze, verstaute Anfahrten und lange Schlangen beim Lift – das war am Freitag die Situation auf dem Semmering. Trotz erhöhter Präsenz der Exekutive, entsprechenden Durchsagen und Schildern wurden die Abstandsregeln am Freitag nicht immer eingehalten, informierte die Gemeinde.", "Laut Alpinpolizei ereigneten sich auf den stark frequentierten Rodelwiesen zudem vier Unfälle mit Verletzten. Ab Samstag soll es anders ausschauen, die Gemeinde reagierte schnell und informierte in der Früh über die neuen Regelungen.", "Nun gilt die Maskenpflicht bereits ab dem Aufgang zur Kassa, und es gibt mehr Korridore sowie Abstandsanzeiger im Anstellbereich. Fotostrecke mit 5 Bildern „Es ist für uns nicht möglich zu beurteilen, wer in einem gemeinsamen Haushalt lebt.", "So wie gestern konnte es nicht weitergehen\", so Bürgermeister Hermann Doppelreiter (ÖVP). „Daher haben wir in der Früh 250 Sperrgitter aufgestellt, die es uns ermöglichen, nur eine bestimmte Personenanzahl in die Areale einzulassen.", "Die Rodelwiese auf der Panhanswiese wird heute bewirtschaftet. Wir werden kontrollieren, wer das Areal betritt. Wenn das nicht funktionieren sollte, werden wir morgen ganz absperren. Die Rodelwiese beim Soldatenfriedhof wird bereits heute abgesperrt.", "“Appell: Parken nur auf offiziellen Stellplätzen Aufgrund der Covid-19-Bestimmungen reduzierten die Seilbahnen ihre maximale Gästeanzahl um mehr als die Hälfte, Tickets müssen im Vorhinein online gekauft werden.", "Zutritt zu den Skigebieten und den Parkplätzen gibt es nur mit einem gültigen Ticket. „Dieses Konzept der Kontingentierung funktioniert, wird jedoch durch das wilde Parken entlang der Landesstraße unmittelbar nach der Landesgrenze in der Steiermark ausgehebelt.", "Ich fordere die Exekutive auf, verstärktes Augenmerk auf die Verkehrssicherheit in diesen Bereichen zu legen“, so Bürgermeister Doppelreiter. Sollten die am Samstag gesetzten Maßnahmen nicht fruchten, werde man weitere Schritte setzen, so der Bürgermeister.", "„Unser wichtigster Appell lautet, ausschließlich Stellplätze auf den offiziellen Parkplätzen zu nutzen und nicht einfach wild zu parken“, sagte er." ],
  "articleContentTranslated" : [ "Puna parkirna mjesta, spremišni prilazi i dugi redovi kod lifta - takva je bila situacija na Semmeringu u petak. Unatoč povećanoj prisutnosti izvršne vlasti, odgovarajućim najavama i natpisima, pravila udaljenosti nisu se uvijek poštivala u petak, izvijestila je zajednica.", "Prema alpskoj policiji, četiri nesreće s ozljedama dogodile su se na često posjećenim livadama za sankanje. Od subote bi to trebalo izgledati drugačije, zajednica je brzo reagirala i ujutro informirala o novim propisima.", "Sada se zahtjev za maskom primjenjuje od ulaza do blagajne, a na području čekanja ima više hodnika i pokazatelja udaljenosti. Serija fotografija s 5 slika „Nije nam moguće procijeniti tko živi u zajedničkom domaćinstvu.", "Nije moglo trajati kao jučer \", rekao je gradonačelnik Hermann Doppelreiter (ÖVP).\" Zbog toga smo ujutro postavili 250 barijera koje nam omogućavaju da na taj prostor pustimo samo određeni broj ljudi.", "Danas se upravlja sanjkalištem na Panhanswieseu. Mi ćemo kontrolirati tko ulazi u to područje. Ako to ne uspije, sutra ćemo se potpuno zaključati. Toboganska livada na vojnom groblju već je danas začepljena.", "„Žalba: Parkiranje samo na službenim parkirnim mjestima Zbog propisa Covid-19 žičare su smanjile svoj maksimalni broj gostiju za više od polovice, karte se moraju unaprijed kupiti putem interneta.", "Pristup skijalištima i parkirnim mjestima moguć je samo uz važeću kartu. „Ovaj koncept raspodjele djeluje, ali ga poništava divlje parkiranje uz državnu cestu odmah nakon državne granice u Štajerskoj.", "Pozivam izvršnu vlast da posveti više pažnje sigurnosti na cestama na ovim područjima, ”rekao je gradonačelnik Doppelreiter. Ako mjere poduzete u subotu ne urode plodom, poduzet će se daljnji koraci, rekao je gradonačelnik.", "\"Naš glavni apel je da koristimo samo parkirna mjesta na službenim parkiralištima, a ne samo divlje parkiramo\", rekao je." ]
}