{
  "id" : "rNQoAdQW",
  "url" : "https://kurier.at/kultur/buch/peter-handke-ganz-ohne-daemonen-geht-die-chose-nicht/401334003",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5933007/46-166576398.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Peter Handke: Ganz ohne Dämonen geht die Chose nicht",
  "articleTitleTranslated" : "Peter Handke: Odabir ne funkcionira u potpunosti bez demona",
  "articleContent" : [ "Angekündigt hat er es schon in Stockholm, vor der Nobelpreis-Verleihung 2019.  Er lese wieder die Evangelien, hat Peter Handke zu Journalisten gesagt, bevor er sie, wie so oft, beleidigt hat: Die Geschichte vom Mann, dem Jesus seine Dämonen austreibt, habe ihm besonders gefallen.", "Evangelium nach Markus: „Wie ist dein Name? “ fragt Jesus den Dämon. „Legion, denn wir sind viele.“ Jesus erlaubt Legion, in eine Schweineherde zu fahren, die wie irr in den See Genezareth rennt und ertrinkt.", "Handke, das gab er noch bekannt, werde ebenfalls versuchen, von einem Mann zu erzählen, den seine Dämonen verlassen haben. Vor allem das Danach interessiere ihn: „Vielleicht wird er das bedauern.", "Ich weiß es nicht, ich bin selber neugierig.“ An der Erzählung schrieb er von Sommer bis Herbst 2020, sie heißt „Mein Tag in einem anderen Land“, ein Gleichnis vom unverstandenen Außenseiter, fast schon Biografisches vom empfindsamen, zornigen Dichter.", "Soll er sich ändern? Soll er plötzlich zum lieben Kerl werden, der alle Literaturkritiker auf eine Schwammerlsuppe einlädt und freundlich fragt, ob’s schmeckt? Nein, ihm passt nichts. Gar nichts.", "Im Titel wird es schon verraten: Es ist nur EIN Tag in einem anderen Land – freies Herz, befreite Sinne, denn schnell träumt der Mensch von seinen verschwundenen Teufeln. Wie der Kasperl fragt er: „Seid ihr alle da?", "“ Die Dämonen in dem namenlosen Mann – als Obstgärtner stellt er sich vor – sind ja nicht so wie in einem Stephen-King-Horror. Bei Handke geht Schrecken von ihm aus, wenn er den Mund aufmacht. Dann redet er in einer (schönen, poetischen) Sprache, für die nur wenige ein Ohr haben.", "Oder er schimpft. Dann schreit er: „Nieder mit der Schöpfung! “ Er herrscht sogar – er dürfte tatsächlich sehr geräuschempfindlich sein – die singende Amsel an: Ein Außenseiter, der den „dämonischen Ruck“ nicht kontrollieren kann: Das ist eine gelungene, extreme Selbstdarstellung.", "Er zieht sich in ein Zelt zurück, das er auf einen alten Friedhof gestellt hat. Sein Elfenbeinturm steht bei den Toten. Die Schwester bringt ihm Essen, sie hält zu ihm. Dass er „erkannt“ wird, befreit ihn vom Bösen.", "Mit dem Erkennen ist in der Bibel die wirkliche Liebe gemeint. Nur die Liebe erlöst. Jetzt kann sich der Mensch über den blauen Himmel freuen, er grüßt die anderen, die ihm auf seinem Weg „im anderen Land“ begegnen, er tanzt sogar.", "„Mein Tag im anderen Land“: So beschreibt ein Dichter, wenn jemand der Welt abhandenkommt. Abhandenkommen will. Peter Handke: „Mein Tag im anderen Land“ Suhrkamp Verlag. 93 Seiten. 18,95 Euro" ],
  "articleContentTranslated" : [ "On je to već najavio u Stockholmu, prije Nobelovu nagradu u 2019. On je ponovno čitao Evanđelje, Peter Handke, rekao je novinarima prije nego što ih je vrijeđao, kao što je to često: Priča o čovjeku kojega je Isus protjerao svoje demone, i posebno mi se svidjelo.", "Evanđelje po Marku: „Kako se zoveš? “Isus pita demona. „Legija, jer nas je mnogo.“ Isus dopušta Legiji da uđe u krdo svinja koje kao lude trče u Galilejskom jezeru i utope se.", "Handke će, najavio je, također pokušati reći o čovjeku kojeg su njegovi demoni napustili. Osobito ga zanima što se poslije događa: „Možda će požaliti.", "Ne znam, i sam sam znatiželjan. ”Priču je napisao od ljeta do jeseni 2020. godine, naziva se„ Moj dan u drugoj zemlji ”, parabola o neshvaćenom autsajderu, gotovo biografska o osjetljivom, ljutitom pjesniku.", "Treba li se promijeniti? Treba li odjednom postati simpatičan momak koji poziva sve književne kritičare na juhu od gljiva i prijateljski pita je li ukusna? Ne, ništa mu se ne sviđa. Baš ništa.", "Naslov ga već otkriva: Samo je JEDAN dan u drugoj zemlji - slobodno srce, oslobođena osjetila, jer ljudi brzo sanjaju svoje nestale vragove. Poput Kasperla, pita: „Jeste li svi tamo?", "„Demoni u bezimenom čovjeku - predstavlja se kao voćnjak - nisu poput horora Stephena Kinga. S Handkeom iz njega izbija užas kad otvori usta. Tada govori (lijepim, poetskim) jezikom za koji malo tko ima sluha.", "Ili se grdi. Tada viče: „Dole kreacija! “Čak i vlada - zapravo bi trebao biti vrlo osjetljiv na buku - raspjevani kos, pjevač izvana koji ne može kontrolirati„ demonski potres “: To je uspješno, krajnje samoizražavanje.", "Povlači se u šator koji je stavio na staro groblje. Njegova kula od bjelokosti stoji s mrtvima. Sestra mu donosi hranu, ona stoji uz njega. To što je \"prepoznat\" oslobađa ga zla.", "Znanje u Bibliji znači pravu ljubav. Iskupljuje samo ljubav. Sada ljudi mogu biti sretni zbog plavog neba, pozdravljaju ostale koji ih sretnu na putu \"u drugoj zemlji\", čak i plešu.", "“Moj dan u drugoj zemlji”: Ovako pjesnik opisuje kad se netko izgubi u svijetu. Želite se izgubiti. Peter Handke: \"Moj dan u drugoj zemlji\" Suhrkamp Verlag. 93 stranice. 18,95 eura" ]
}