{
  "id" : "RnVfSl7t",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-bildungslandesraetin-verraet-fahrplan-fuer-die-schulen/401175052",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T16:21:15Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4910608/46-175223411.jpg",
  "imageCopyright" : "APA/MANUEL HORN / MANUEL HORN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburgs Bildungslandesrätin verrät Fahrplan für die Schulen",
  "articleTitleTranslated" : "Savjet za obrazovanje u Salzburgu otkriva raspored škola",
  "articleContent" : [ "Für Volksschüler findet von Montag bis Freitag wieder Präsenzunterricht statt, und zwar für die gesamte Klasse. Die Schüler werden mit den \"Nasenbohrer-Tests\" zuhause getestet. Kinder, deren Eltern nicht zustimmen, bleiben im Home Schooling.", "Gespräch mit Bildungsministerium Unter- und Oberstufe kehren im Schichtbetrieb in zwei Gruppen in die Klassen zurück. Die erste Gruppe kehrt am Montag und Dienstag in die Schule zurück, die andere Gruppe am Mittwoch und Donnerstag.", "Am Freitag bleiben die Schüler weiterhin zuhause. Oberstufenschüler müssen selbst die Zustimmung zum \"Nasenbohrer-Test\" geben. Sollten sie diese verweigern, müssen sie im Unterricht eine FFP2-Maske tragen.", "Die neue Landesrätin berief sich dabei auf eine Abstimmung der Bildungslandesräte mit dem Bildungsministerium. Die Regelung gilt für Salzburg ab dem 15.  Februar, also nach den Semesterferien. Es ist davon auszugehen, dass für die anderen Bundesländer eine gleichlautende Regelung gilt. ", "Gutschi wird erst am Mittwoch im Landtag in ihr Amt gewählt. Das Hearing, in dessen Rahmen sie die Neuigkeiten verkündete, ist vor der Wahl verpflichtend vorgesehen. " ],
  "articleContentTranslated" : [ "Za učenike osnovnih škola lekcije u lice održavaju se od ponedjeljka do petka za cijeli razred. Studenti se testiraju kod kuće pomoću \"testova opeklina nosa\". Djeca čiji se roditelji ne slažu ostat će u kućnom školovanju.", "Razgovor s Ministarstvom obrazovanja Niži i viši razredi vraćaju se u nastavu u dvije skupine u smjenama. Prva se grupa vraća u školu u ponedjeljak i utorak, druga skupina u srijedu i četvrtak.", "Učenici ostaju kod kuće u petak. Srednjoškolci sami moraju dati svoj pristanak na \"test bušenja nosa\". Ako to odbiju, moraju nositi FFP2 masku u nastavi.", "Novi državni vijećnik oslanjao se na koordinaciju između državnih prosvjetnih vijeća i ministarstva obrazovanja. Propis se odnosi na Salzburg od 15. veljače, tj. Nakon pauze u semestru. Može se pretpostaviti da se isti propis odnosi i na ostale savezne države.", "Gutschi će biti izabran na dužnost tek u srijedu u državnom parlamentu. Rasprava, tijekom koje je objavila vijest, planira se održati prije izbora." ]
}