{
  "id" : "rNvtJLA7",
  "url" : "https://kurier.at/wirtschaft/immobiz/gruenes-fuer-alle-sinne-kuechenkraeuter-fuer-zu-hause/401157318",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4135497/46-159888482.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grünes für alle Sinne: Küchenkräuter für zu Hause",
  "articleTitleTranslated" : "Zelena za sva osjetila: kuhinjsko bilje za dom",
  "articleContent" : [ "Knuspriges Schnittlauchbrot zum Frühstücksei oder gezupftes Basilikum zu Tomaten mit Mozzarella – auf frische Kräuter kann eine gut sortierte Küche eigentlich nicht verzichten.", "Und nicht nur zum Verfeinern der Gerichte sind Kräuter unerlässlich, mit ihren ätherischen Ölen sind sie auch Teil der guten alten Hausapotheke.", "Kräutergarten zu Hause Zahlreiche - wenn auch oft stiefmütterlich behandelte – Kräutertöpfe in den Supermärkten lassen darauf schließen, dass die Beliebtheit des „Grünzeug“ stark zunimmt. Nur leider verenden diese wenige Tage danach am heimischen Fensterbrett.", "Geht das besser? Die gute Nachricht ist: Mit ein paar Handgriffen und etwas Planung wird selbst aus der kleinsten Wohnung ein brauchbarer Kräutergarten. Ein grüner Daumen schadet dabei zwar nicht. Aber mit diesen Tipps und Tricks gelingt’s in jedem Fall.", "Der richtige Topf Der erste Schritt lautet: Ein guter Topf muss her. Da die einzelnen Pflanzen unterschiedliche Bedürfnisse haben, sollte am besten jede ihren eigenen erhalten. Wer nicht ohnehin selbst aussät, befreit also gekaufte Stöcke vom Plastik und topft um.", "Das neue Gefäß darf ruhig etwas großzügiger sein, wenn die Pflanze länger glücklich sein soll, brauchen die Wurzeln Platz. Unbedingt darauf achten, dass der Topf ein Abzugsloch hat, um Staunässe zu vermeiden.", "Am Besten geeignet sind zwar Terracotta Gefäße, da der Ton das überschüssige Wasser absorbiert, dennoch sind dem persönlichen Geschmack keine Grenzen gesetzt. Pflanzenerde Manche Pflanzen, sogenannte Micro-Greens, wie etwa Kresse brauchen dafür nur eine Schale und etwas Watte zum Gedeihen.", "Was zum nächsten Punkt führt: Die Supermarkt Erde ist meist von geringer Qualität, darum lohnt es sich, die Pflanzen davon zu befreien und in spezielle Kräutererde zu betten. Diese ist mit Nährstoffen angereichert und aufgelockert und bietet gute Voraussetzungen zum Wachsen.", "Der beste Standort Der beste Standort für die Töpfe variiert ebenfalls nach deren Vorlieben. Wer keinen Balkon zur Verfügung hat, sollte mediterrane Kräuter wie Thymian, Rosmarin oder Salbei möglichst an ein Südfenster stellen.", "Sie brauchen viel Licht, wollen aber nur ein- bis zweimal in der Woche und dafür durchdringend gegossen werden. Der beste Zeitpunkt dafür ist morgens oder abends. Feuchter mögen es Melisse, Petersilie, Schnittlauch, Liebstöckel und Pfefferminze, die allesamt auch in halbschattigen Lagen gut gedeihen.", "Ein kühler Standort Ein Ost- oder westseitiges Fenster kommt als Standort infrage. Das größte Problem für Kräuter in der Wohnung ist jedoch die trockene, warme Heizungsluft. Denn nahezu alle Kräuter, mit Ausnahme des Basilikums, fühlen sich im Winter an einem kühlen Standort wohl.", "Vielleicht ist also das Schlafzimmer oder das Treppenhaus der geeignetste Platz im Haus. Unkomplizierter sind hingegen fertige Kräuterzuchtsysteme. Diese Geräte sind mit LED-Lichtern und Bewässerungsanlagen ausgestattet und garantieren somit das Gelingen.", "Rasch ernten Allerdings sind die Anlagen kostspielig und verlangen teilweise nach dazugehörigen Samenpäckchen. Nett anzusehen sind sie allemal. Ob selbst gemacht oder mit System: Für den Geschmack der Blätter ist es irrelevant.", "Am besten jedoch gleich loslegen und bald ernten." ],
  "articleContentTranslated" : [ "Prhki kruh vlasca s jajetom za doručak ili iščupani bosiljak s rajčicama s mozzarellom - dobro opskrbljena kuhinja ne može bez svježeg bilja.", "A začinsko bilje nije samo bitno za pročišćavanje jela, već je sa svojim esencijalnim uljima dio dobre stare medicinske kutije.", "Vrt s biljem kod kuće Brojne - iako često zanemarene - posude s biljem u supermarketima sugeriraju da popularnost \"zelenih stvari\" brzo raste. Nažalost, umiru nekoliko dana kasnije na prozorskoj dasci kod kuće.", "Je li to moguće bolje? Dobra vijest je: Uz nekoliko jednostavnih koraka i malo planiranja, i najmanji stan može se pretvoriti u korisni biljni vrt. Zeleni palac ne nanosi štetu. Ali s ovim savjetima i trikovima zasigurno ćete uspjeti.", "Pravi lonac Prvi korak je: Potreban je dobar lonac. Budući da svaka biljka ima različite potrebe, najbolje je imati svaku svoju. Ako se ionako ne posijete, možete ukloniti plastiku sa štapića i presaditi.", "Novi spremnik može biti malo izdašniji, ako biljka želi duže biti sretna, korijenju treba prostora. Neophodno je osigurati da lonac ima odvodnu rupu kako bi se izbjeglo potapanje.", "Posude od terakote su najprikladnije, jer glina upija višak vode, ali osobni ukus nema ograničenja. Nekoliko biljaka, takozvanih mikrozelena, poput kreša, trebaju samo posudu i malo vate da bi uspjele.", "Što dovodi do sljedeće točke: Tlo supermarketa obično je loše kvalitete, pa je vrijedno ukloniti biljke s njih i smjestiti ih u posebno biljno tlo. To je obogaćeno i opušteno hranjivim tvarima i nudi dobre uvjete za rast.", "Najbolje mjesto Najbolje mjesto za posude također se razlikuje ovisno o njihovim željama. Ako nemate balkon, ako je moguće, smjestite mediteransko bilje poput majčine dušice, ružmarina ili kadulje u prozor okrenut prema jugu.", "Treba im puno svjetla, ali žele ih temeljito zalijevati samo jednom ili dva puta tjedno. Najbolje vrijeme za to je ujutro ili navečer. Matičnjak, peršin, vlasac, ljubica i pepermint vole da je vlažniji, a sve to uspijeva i na djelomično zasjenjenim mjestima.", "Prohladno mjesto Istočna ili zapadna strana prozora je opcija. Međutim, najveći je problem bilja u kući suhi, topli zrak za grijanje. Jer se gotovo sve biljke, osim bosiljka, zimi osjećaju dobro na hladnom mjestu.", "Tako je možda spavaća soba ili stubište najprikladnije mjesto u kući. S druge strane, gotovi sustavi uzgoja bilja manje su složeni. Ovi su uređaji opremljeni LED svjetlima i sustavima za navodnjavanje te tako jamče uspjeh.", "Brza berba Međutim, sustavi su skupi i ponekad zahtijevaju odgovarajuće pakete sjemena. Uvijek ih je lijepo pogledati. Bilo domaće ili sa sustavom: Nevažno je za okus lišća.", "Ali najbolje je da odmah započnete i uskoro uberete." ]
}