{
  "id" : "ro4PjVkp",
  "url" : "https://www.derstandard.at/story/2000125352499/lockdown-im-osten-sorgt-fuer-unruhe-und-proteste-bei-unternehmern?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T11:51:07Z[UTC]",
  "author" : "András Szigetvari, Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown im Osten sorgt für Unruhe und Proteste bei Unternehmern",
  "articleTitleTranslated" : "Zaključavanje na istoku izaziva nemire i proteste među poduzetnicima",
  "articleContent" : [ "Der dritte Lockdown, der vorerst nur in den Bundesländern Wien, Niederösterreich und Burgenland gelten soll, sorgt bei Unternehmensvertretern und Ökonomen am Donnerstag, dem Tag nach der Verkündung der Maßnahmen, für hektische Betriebsamkeit und jede Menge Unruhe.", "Tenor: Dass die Regierung angesichts höherer Infektionszahlen etwas unternimmt, sei im Prinzip zwar verständlich.", "Doch im Detail stoßen die Regelungen auf Unverständnis, sie werden als undurchführbar kritisiert, und fast alle erwarten, dass es nicht bei dem angekündigten Lockdown über wenige Tage bleiben wird. Geplant ist, dass zwischen 1. und 6.", "April der Handel mit Ausnahme der Lebensmittelgeschäfte und Drogeriemärkte ebenso wie körpernahe Dienstleister wie Friseure und Kosmetiker sperren müssen.", "Danach sollen die Betriebe zwar wieder öffnen können, in der Zeit bis zum 10.  April soll es allerdings auch im Handel nur mit Tests Zutritt geben. Nach dieser \"ersten Phase\" folgt eine Evaluierung mit Potenzial auf Ausdehnung.", "Gegen verpflichtende Tests laufen vor allem Handelsvertreter Sturm. Rainer Will vom Handelsverband spricht davon, dass im Handel Mitarbeiter fehlten, um eines solchen Testnachweis auch zu kontrollieren.", "Und: Im Handel mit Abstandsregeln und Maskenpflicht bestünde ohnehin so gut wie kein Risiko, sich mit Corona zu infizieren. Sollte die Pflicht tatsächlich kommen, erwarte er einen Einbruch der Umsätze um zwei Drittel.", "Eine seiner Quellen für diese Annahme ist zwar fragwürdig: Will beruft sich auf eine Onlineumfrage der Tageszeitung \"Heute\", wonach mehr als 70 Prozent der Teilnehmer strikt gegen solche Tests seien. Solche Umfragen sind natürlich nie repräsentativ.", "Allerdings gibt es von den Friseuren klare Hinweis darauf, dass die Zutrittstests tatsächlich Kunden abschrecken. Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, sieht die Sache etwas differenzierter.", "Seine größte Sorge ist, dass es bei den Schließungstagen über Ostern nicht bleiben dürfte. Was die Testpflicht als Eintrittskarte in den Handel betrifft, so fordert Trefelik vor allem gleiche Spielregeln für alle.", "Die Lebensmittelhändler könnten nicht ausgenommen bleiben, \"wenn, dann muss das für alle gelten\", so Trefelik.", "Der Hintergrund: Die Trennung zwischen Geschäften des täglichen Bedarfs, wozu neben Lebensmittelhändlern auch Drogerieketten gehören, hat schon während der Lockdowns für reichlich Unmut gesorgt.", "Denn während Spielzeughändler, Sport-, Mode- und Elektrogeschäfte geschlossen waren, konnten sich die Kunden in großen Handelsketten mit vielen Waren aller Art eindecken. \"Ich kann dann beim Diskonter den Fernsehapparat ohne Test kaufen, beim Fachhändler aber nicht\", so Trefelik.", "Das sei Wettbewerbsverzerrung und könne nicht sein. Die freiwillige Verpflichtung mancher Handelsketten im Lockdown, auf den Verkauf von manchen Produkten wie etwa Spielwaren zu verzichten, habe nicht funktioniert.", "Es sei auch ein Akt der Solidarität, wenn auch für den Zutritt im Lebensmitteleinzelhandel ein Testnachweis erforderlich sei. Letztlich sei es aber vor allem eine Frage der Dauer; \"Wenn wir jetzt zwei Monate lang Testungen durchführen müssen, bis viele geimpft sind, dann gute Nacht.", "Dann sind wir tot.\" Auch Thorsten Schmitz, Geschäftsführer von Intersport, sagte jüngst, eine Testpflicht könne er nicht nachvollziehen. Während der Lebensmitteleinzelhandel quasi \"regelfrei\" offen habe, seien andere Bereiche wie Gastronomie oder eben andere Geschäfte überreglementiert.", "Dass sich da vieles in den Privatbereich verschiebe, sei kein Wunder. Von dem Lockdown in Ostösterreich sind rund 10.000 Handelsunternehmen betroffen und natürlich eine weit größere Zahl an Arbeitnehmern.", "Unmut kommt auch von den persönlichen Dienstleistern: Wolfgang Eder, der die Friseure in der Wirtschaftskammer vertritt, sagt, dass die Branche \"nicht glücklich\" mit den Maßnahmen sei.", "Aber: \"Wir müssen der Tatsache ins Auge sehen, dass wir hohe Infektionszahlen haben und es unsere gemeinsame Arbeit sein muss, diese runterzudrücken. Uns als Friseuren geht es nur gut, wenn auch alle anderen Branchen offen sind.", "Da müssen wir jetzt vielleicht noch mal Opfer bringen.\"", "Was die Testungen angeht, bestätigt er allerdings die Skepsis seiner Kollegen aus dem Handel: Denn die Erfahrungen der Friseure aus den vergangene Wochen legen tatsächlich nahe, dass es zu erheblichen Einbrüchen durch verpflichtende Zutrittstests kommt.", "Nach einem starken Februar seien die Umsätze in der Branche im März um 50 bis 60 Prozent im Vergleich zum Vorjahr eingebrochen, sagt Eder. Dabei bleiben offenbar viele ältere Stammkunden weg, die ansonsten häufig zum Friseur gehen und dies auch zum sozialen Austausch nutzen.", "In städtischen Regionen seien die Tests rasch verfügbar, gerade am Land sei das aber anders, sagt Eder. Er selbst besitzt einen Salon in Obertrum, einer kleinen Gemeinde in Salzburg.", "Dort könne an ein oder zwei Tagen in der Woche in der Apotheke getestet werden, ansonsten müssten potenzielle Kunden gut 20 Kilometer fahren, um die nächste Testmöglichkeit zu finden. Die Ursache dafür, dass es bei den Friseuren nicht rund läuft, seien aber vielfältig, so Eder.", "So gebe es derzeit keine Events wie Hochzeiten, die Gastronomie und auch Kinos hätten zu. Menschen hätten also viel seltener einen Anlass, sich die Haare zu schneiden.", "Eine ganz neue Situation bedeutet der Lockdown auch für die Wirtschaftsprognosen, zumal eben die Erwartungen groß sind, dass es nicht nur bei den wenigen Schließtagen bleiben wird.", "Das Wirtschaftsforschungsinstitut (Wifo) hat im Dezember ein Wachstum von 4,5 Prozent prognostiziert, und zwar ohne dritten Lockdown. Für den Fall, dass einer kommt, sollen es eher 2,5 Prozent werden. Der hohe Wert dürfte damit endgültig Geschichte sein.", "Am Freitag wollen die Ökonomen von Wifo und IHS ihre neue Prognose präsentieren. Heftig gerungen um eine Meinungsbildung wurde unterdessen bei den Gewerkschaften. Dort wollte man sich Donnerstagmittag noch nicht zu den neuen Maßnahmen äußern.", "Die Zahl der Menschen in Kurzarbeit dürfte im Vergleich zum aktuellen Niveau wohl deutlich ansteigen, vermutlich auch die Arbeitslosigkeit. (András Szigetvari, Regina Bruckner, 25.3.2021)" ],
  "articleContentTranslated" : [ "Treće zaključavanje, koje će se u početku primijeniti samo u saveznim državama Beč, Donja Austrija i Gradišće, izazvat će užurbane aktivnosti i puno nemira među predstavnicima tvrtki i ekonomistima u četvrtak, dan nakon najave mjera.", "Tenor: Činjenica da vlada nešto poduzima s obzirom na veći broj zaraza načelno je razumljiva.", "No, detalji propisa nailaze na nerazumijevanje, kritiziraju se kao neizvedivi, a gotovo svi očekuju da najavljeno zaključavanje neće potrajati nekoliko dana. Planirano je da između 1. i 6. god", "U travnju trgovinu, osim prehrambenih trgovina i drogerija, kao i pružatelja usluga zagrljaja tijela, poput frizera i kozmetičara, treba blokirati.", "Nakon toga, tvrtke bi trebale moći ponovno otvoriti, ali u razdoblju do 10. travnja pristup maloprodajnim objektima trebao bi biti samo s testovima. Nakon ove \"prve faze\" slijedi procjena s potencijalom za širenje.", "Posebno prodajni predstavnici napadaju obvezne testove. Rainer Will iz trgovačkog udruženja govori o činjenici da je u trgovini nedostajalo zaposlenika koji bi provjerili takvu potvrdu o ispitivanju.", "I: U trgovini pravilima na daljinu i zahtjevima za maskama, ionako ne bi bilo gotovo nikakvog rizika od zaraze Coronom. Ako carina stvarno dođe, očekuje da će prodaja pasti za dvije trećine.", "Upitan je jedan od njegovih izvora ove pretpostavke: Will navodi internetsko istraživanje dnevnih novina \"Heute\", prema kojem je više od 70 posto sudionika strogo protiv takvih testova. Takva istraživanja naravno nikad nisu reprezentativna.", "Međutim, frizeri jasno pokazuju da pristupni testovi zapravo odvraćaju kupce. Rainer Trefelik, predsjednik trgovinskog odjela u Privrednoj komori, vidi stvar malo diferenciranijom.", "Njegova je najveća briga da završni dani tijekom Uskrsa ne bi trebali tamo ostati. Što se tiče obveznog testiranja kao ulaznice u maloprodaju, Trefelik zahtijeva ista pravila za sve.", "Trgovine mješovitom robom nisu mogle biti izuzete, \"ako je tako, to se mora odnositi na sve\", rekao je Trefelik.", "Pozadina: Razdvajanje trgovina za dnevne potrebe, što uključuje trgovine s prehrambenim proizvodima, kao i lance drogerija, izazvalo je puno negodovanja čak i tijekom zaključavanja.", "Jer dok su trgovci igračaka, trgovine sa sportskim, modnim i elektroničkim proizvodima bili zatvoreni, kupci u velikim trgovačkim lancima mogli su se opskrbiti mnogim robama svih vrsta. \"Tada mogu kupiti televizor od diskontera bez testa, ali ne i od specijaliziranih prodavača\", kaže Trefelik.", "To je narušavanje konkurencije i ne može biti. Dobrovoljna obveza nekih trgovačkih lanaca da zaustave prodaju određenih proizvoda, poput igračaka, nije uspjela.", "To je također čin solidarnosti, čak i ako je za pristup trgovcima hranom potreban certifikat o ispitivanju. U konačnici, međutim, to je prvenstveno pitanje trajanja; \"Ako moramo dva mjeseca testirati dok se mnogi ne cijepe, onda laku noć.", "Tada ćemo biti mrtvi. \"Thorsten Schmitz, generalni direktor Intersporta, također je nedavno rekao da ne može razumjeti obvezu testiranja. Iako je trgovina na malo hranom otvorena gotovo\" bez pravila \", druga područja poput gastronomije ili drugih poduzeća su previše regulirani.", "Nije ni čudo što se puno toga prebacuje u privatni sektor. Oko 10.000 trgovačkih tvrtki pogođeno je blokadom u istočnoj Austriji i, naravno, daleko većim brojem zaposlenih.", "Nezadovoljstvo dolazi i od pružatelja osobnih usluga: Wolfgang Eder, koji zastupa frizere u Gospodarskoj komori, kaže da industrija nije \"zadovoljna\" mjerama.", "Ali: \"Moramo se suočiti s činjenicom da imamo velik broj infekcija i da mora biti naš zajednički rad na njihovom suzbijanju. Kao frizeri možemo dobro raditi samo kad su otvorene sve ostale industrije.", "Možda ćemo se opet morati žrtvovati. \"", "Što se tiče testova, međutim, potvrđuje skepticizam svojih kolega iz maloprodajnog sektora: iskustvo frizera tijekom posljednjih nekoliko tjedana zapravo sugerira da postoje značajne provale zbog obveznih pristupnih testova.", "Nakon snažne veljače, prodaja u industriji u ožujku je pala za 50 do 60 posto u odnosu na prethodnu godinu, kaže Eder. Očito se mnogi stariji redoviti kupci drže podalje, koji inače često odlaze kod frizera i to također koriste za društvenu razmjenu.", "Testovi su brzo dostupni u urbanim regijama, ali stvari su drugačije u ruralnim područjima, kaže Eder. I sam posjeduje salon u Obertrumu, maloj zajednici u Salzburgu.", "Tamo se testovi mogu provoditi u ljekarni jedan ili dva dana u tjednu, inače bi potencijalni kupci morali voziti dobrih 20 kilometara kako bi pronašli sljedeću mogućnost za testiranje. Eder kaže da postoji mnogo razloga zašto kod frizera stvari ne idu glatko.", "Trenutno nema događaja kao što su vjenčanja, restorani i kina nisu zatvoreni. Tako ljudi imaju puno manje razloga da se ošišaju.", "Zaključavanje također znači potpuno novu situaciju za ekonomske prognoze, pogotovo jer su velika očekivanja da neće ostati samo nekoliko posljednjih dana.", "Ekonomski istraživački institut (Wifo) prognozirao je rast od 4,5 posto u prosincu, bez trećeg zaključavanja. U slučaju da netko dođe, trebao bi biti otprilike 2,5 posto. Visoka vrijednost konačno bi trebala biti povijest.", "Ekonomisti iz Wifoa i IHS-a žele u petak predstaviti svoju novu prognozu. U međuvremenu, sindikati su se žestoko borili da stvore mišljenje. Tamo u četvrtak popodne nisu željeli komentirati nove mjere.", "Broj ljudi na kratkotrajnom radu vjerojatno će se znatno povećati u usporedbi s trenutnom razinom, vjerojatno i nezaposlenošću. (András Szigetvari, Regina Bruckner, 25. ožujka 2021.)" ]
}