{
  "id" : "roBSZoYM",
  "url" : "https://kurier.at/sport/fussball/nach-21-sieg-gegen-wiener-austria-sturms-ingolitsch-mit-schwerer-verletzung/401219019",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T13:43:59Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://image.kurier.at/images/original/5000433/46-176390608.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Sieg gegen Austria: Sturms Ingolitsch mit schwerer Verletzung",
  "articleTitleTranslated" : "Nakon pobjede protiv Austrije: Storm Ingolitsch s ozbiljnom ozljedom",
  "articleContent" : [ "Die Austria begeht ihren 110.  Geburtstag am (heutigen) Montag erneut als Mannschaft der unteren Tabellenhälfte in der Bundesliga. Mit der Last-Minute-Niederlage bei Sturm Graz (1:2) verabschiedete sich am Sonntag die letzte Hoffnung auf ein violettes Wunder.", "Die Riege der Topklubs, in der sich die Favoritner aus ihrem Selbstverständnis heraus sehen, blieb auch mit Peter Stöger an der Seitenlinie unerreichbar.", "Sechs Siege in 21 Partien - darunter nur einer gegen Teams der oberen Hälfte - waren zu wenig für weitere Duelle mit Salzburg, Rapid, dem LASK oder Sturm. Das Frühjahr hält für den Wiener Großklub erneut Vergleiche mit Altach, Admira, Ried oder St.", "Pölten parat. \"In der unteren Gruppe werden wir die Favoritenrolle logischerweise annehmen. Wir werden schauen, dass wir die Besten unten werden und dann schauen wir, was kommt\", sagte Stöger.", "Sturm freute sich hingegen über einen \"schönen Last-Minute-Sieg mit einem negativen Höhepunkt\", wie es Trainer Christian Ilzer ausdrückte. \"Wir möchten Sandro Ingolitsch diesen Sieg widmen.\"", "Die MR-Untersuchung am Montag bestätigte dann die schlimmsten Befürchtungen nach dem Rot-Foul von Benedikt Pichler: Das vordere Kreuzband, das Innenband sowie der Meniskus sind gerissen. Ingolitsch werde deshalb bereits am Dienstagvormittag operiert, teilte Sturm mit.", "Das Ärzteteam rechne mit einer Ausfallzeit von rund neun Monaten für den 23-jährigen Rechtsverteidiger. Mit elf Siegen haben die Grazer nun öfter gewonnen als in der gesamten Vorsaison. Die Geister der Vergangenheit scheinen langsam endgültig vertrieben.", "Das Engagement der El-Maestro-Brüder beim Saudi-Klub Al Taawoun entlastet etwas unverhofft auch das Klub-Budget.", "Und auch wenn Sturm in einer Phase steckt, in der laut Ilzer \"ein bisschen das Selbstverständnis fehlt\", deutet auf eine Horror-Meisterrunde wie im Vorjahr mit neun Niederlagen in zehn Spielen derzeit nichts hin." ],
  "articleContentTranslated" : [ "Austrija u (danas) ponedjeljak ponovno slavi svoj 110. rođendan kao momčad u donjoj polovici tablice u Bundesligi. Porazom u posljednjem trenutku od Sturma Graza (1: 2) u nedjelju se oprostila posljednja nada za ljubičasto čudo.", "Redovi vrhunskih klubova, u kojima se favoriti vide izvan svoje slike o sebi, ostali su nedostižni čak i s Peterom Stögerom po strani.", "Šest pobjeda u 21 utakmici - uključujući samo jednu protiv momčadi u gornjem dijelu - bilo je premalo za daljnje dvoboje sa Salzburgom, Rapidom, LASK-om ili Sturmom. Za veliki bečki klub proljeće opet ima usporedbe s Altachom, Admirom, Riedom ili St.", "Pölten spreman. \"U nižoj skupini logično ćemo preuzeti ulogu favorita. Ispod ćemo vidjeti da smo najbolji i onda ćemo vidjeti što dolazi\", rekao je Stöger.", "Sturm je, s druge strane, bio sretan zbog \"lijepe pobjede u zadnji trenutak s negativnim vrhuncem\", kako je rekao trener Christian Ilzer. \"Željeli bismo ovu pobjedu posvetiti Sandru Ingolitschu.\"", "MR ispitivanje u ponedjeljak tada je potvrdilo najgore strahove nakon crvenog prekršaja Benedikta Pichlera: Pokidani su prednji križni ligament, unutarnji ligament i meniskus. Stoga će Ingolitsch biti operiran u utorak ujutro, rekao je Sturm.", "Medicinski tim očekuje zastoj od oko devet mjeseci za 23-godišnjeg desnog beka. S jedanaest pobjeda momčad iz Graza sada je pobjeđivala češće nego u cijeloj prethodnoj sezoni. Čini se da se duhovi prošlosti polako i konačno raspršuju.", "Uključenost braće El Maestro u saudijski klub Al Taawoun također neočekivano rasterećuje budžet kluba.", "Pa čak i ako je Sturm u fazi u kojoj, prema Ilzeru, \"malo nedostaje slike o sebi\", trenutno ništa ne sugerira kolo horor prvenstva kao prošle godine s devet poraza u deset utakmica." ]
}