{
  "id" : "rOI1kDqK",
  "url" : "https://kurier.at/chronik/oesterreich/sachertorte-ist-oesterreichs-beliebteste-mehlspeise-auf-instagram/401175670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T10:09:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3707261/78350011450064590_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sachertorte ist Österreichs beliebteste Mehlspeise auf Instagram",
  "articleTitleTranslated" : "Sachertorte je najpopularnije austrijsko pecivo na Instagramu",
  "articleContent" : [ "Die Sachertorte ist die mit Abstand beliebteste heimische Mehlspeise im Fotonetzwerk Instagram. Mehr als 230.000 Postings waren zum Stichtag 27.  Jänner 2021 zu der Wiener Kaffeehaus-Spezialität zu finden.", "Auf den Plätzen zwei und drei landen mit Apfelstrudel und Kaiserschmarrn. Das ergab eine Analyse des Medienbeobachters und PR-Dienstleisters APA-Comm – ausgewertet wurden die Hashtags von über 115 österreichischen Süßspeisen auf der Plattform Instagram.", "Mit annähernd einer Viertelmillion Einträgen führt die Sachertorte das Ranking mit Abstand an. Der deutschsprachige Hashtag \"Sachertorte\" überwindet dabei sogar Sprachbarrieren und findet in einer Stichprobe von 100 Postings in acht verschiedenen Sprachen Erwähnung.", "Italienisch und Englisch dominieren mit einem Anteil von jeweils rund 30 Prozent, Deutsch landet auf Platz drei.", "Laut Manuel Kerzner, Medienanalyst bei APA-Comm, kommt sprachliche Vielfalt bei den Nennungen heimischer Mehlspeisen des Öfteren vor, die stärkste Ausprägung findet sich bei der Sachertorte: \"Der Schokogenuss ist damit umso mehr ein internationales Aushängeschild Österreichs.\"", "Platz zwei für Apfelstrudel Den zweiten Platz belegte der Apfelstrudel. Der beliebte Bestandteil der heimischen Süßspeisenwelt verzeichnet auf Instagram rund 124.000 Einträge.", "Ähnlich der Sachertorte zeigt auch er eine starke internationale Verbreitung und lukriert rund 50 Prozent seiner Einträge in nicht deutschsprachigen Postings – insbesondere im Englischen. Platz drei nahm mit mehr als 118.000 Postings der Kaiserschmarrn ein.", "Der erstmals 1854 für Kaiserin Sisi zubereitete Schmarrn reihte sich in die Liste der \"k.u.k. -Mehlspeisen\" ein, die das Beliebtheits-Ranking auf Instagram überlegen anführen. Gemeinsam verzeichnen die Top-3 ebenso viele Postings wie alle 112 dahinter liegenden Süßspeisen zusammen.", "Auffällig ist, dass süße Knödel wie Marillen- (Platz 14), Topfen- (Platz 15) oder Zwetschgenknödel (Platz 27) auf der Fotoplattform nicht zu den populärsten österreichischen Mehlspeisen zählen. Einzig der Germknödel schafft es mit dem zehnten Platz (21.130 Postings) in die Top-10.", "Auf den weiteren Top-Platzierungen finden sich der Krapfen auf Platz 4 (93.381 Postings) gefolgt von Gugelhupf (54.895), Marmorkuchen (38.185), Linzer Torte (27.391), Zwetschgenkuchen (25.827) sowie dem Bienenstich (25.804)." ],
  "articleContentTranslated" : [ "Sachertorte je daleko najpopularnije lokalno pecivo na Instagram mreži fotografija. Od 27. siječnja 2021. bilo je više od 230.000 objava o specijalitetu bečke kavane.", "Jabučni savijača i Kaiserschmarrn našli su se na drugom i trećem mjestu. To je rezultat analize promatrača medija i pružatelja PR usluga APA-Comm - procijenjeni su hashtagovi preko 115 austrijskih slastica na platformi Instagram.", "S gotovo četvrt milijuna unosa, Sachertorte daleko vodi na ljestvici. Njemački hashtag \"Sachertorte\" čak prevladava jezične barijere i spominje se u uzorku od 100 objava na osam različitih jezika.", "Talijanski i engleski dominiraju s udjelom od oko 30 posto, dok je njemački na trećem mjestu.", "Prema Manuelu Kerzneru, analitičaru medija iz APA-Comm-a, postoji puno jezične raznolikosti u spominjanju lokalnih peciva, a najjači izraz nalazi se u Sachertorteu: \"To uživanje u čokoladi utoliko više čini međunarodnom zastavom Austrije.\"", "Drugo mjesto za štrudlu od jabuka Savijača od jabuka zauzela je drugo mjesto. Popularna komponenta domaćeg svijeta slastica ima oko 124 000 unosa na Instagramu.", "Slično Sachertorteu, također pokazuje snažnu međunarodnu distribuciju i zarađuje oko 50 posto svojih prijava u postovima koji nisu na njemačkom jeziku - posebno na engleskom. Treće mjesto pripalo je Kaiserschmarrnu s više od 118 000 objava.", "Schmarrn, koji je prvi put pripremljen za caricu Sisi 1854. godine, dodan je na popis \"k.u.k. peciva\" koji vode na ljestvici popularnosti na Instagramu. Zajedno su prva 3 zabilježila onoliko objava koliko i svih 112 slastica iza njih zajedno.", "Uočljivo je da slatke okruglice poput marelice (14. mjesto), skuta (15. mjesto) ili okruglice od šljiva (27. mjesto) nisu među najpopularnijim austrijskim pecivima na foto platformi. Samo su knedle od kvasca ušle u prvih 10 s desetim mjestom (21.130 postova).", "U ostalim najboljim plasmanima, Krapfen je na četvrtom mjestu (93.381 post), a slijede ga Gugelhupf (54.895), mramorna torta (38.185), torta Linzer (27.391), torta od šljiva (25.827) i ubod pčele (25.804)." ]
}