{
  "id" : "RoksqAR0",
  "url" : "https://kurier.at/politik/inland/umfrage-mehrheit-mit-abschiebung-einverstanden/401178706",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T18:28:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911667/20210202-ABD0022-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umfrage: Mehrheit mit Abschiebung einverstanden",
  "articleTitleTranslated" : "Anketa: većina se slaže s deportacijom",
  "articleContent" : [ "Laut einer in der Tageszeitung ÖSTERREICH veröffentlichten Umfrage des Research Affairs Instituts  (1.000 Befragte, 1. bis 4.", "Februar) sind  58 Prozent mit der Abschiebung einverstanden. 30 Prozent sind der Meinung, dass Nehammer vollkommen richtig gehandelt hat. 28% finden die Abschiebung grundsätzlich richtig, fanden aber das Vorgehen der Polizei überzogen.", "Nur 42% fanden es falsch, die Abschiebung durchzuführen. Dass das Asyl- und Fremdenrecht in Österreich gelockert werden soll, glauben nur 24 Prozent der Befragen. Die restlichen 76 Prozent sind dagegen.", "Die Abschiebungsdebatte wirkt sich auch auf die Ergebnisse der Sonntagsfrage aus. Die Grünen fallen mit 9 Prozent der Stimmen darin erstmals hinter die Neos (10 Prozent) zurück. Die ÖVP bleibt mit 39 Prozent auf Platz 1, danach kommt mit 24 Prozent die SPÖ. Die FPÖ erreicht 15 Prozent." ],
  "articleContentTranslated" : [ "Prema istraživanju Instituta za istraživačke poslove objavljenom u dnevnim novinama ÖSTERREICH (1.000 ispitanika, 1. do 4.", "Veljače) 58 posto se slaže s deportacijom. 30 posto je mišljenja da se Nehammer ponašao savršeno ispravno. 28% smatra da je deportacija u osnovi točna, ali smatraju da je policijski pristup pretjeran.", "Samo 42% smatra da je bilo pogrešno provesti deportaciju. Samo 24 posto ispitanih vjeruje da zakon o azilu i imigraciji u Austriji treba ublažiti. Preostalih 76 posto je protiv.", "Rasprava o deportaciji također utječe na rezultate nedjeljnog pitanja. S 9 posto glasova, Zeleni prvi put zaostaju za Neosima (10 posto). Na prvom mjestu ostaje ÖVP s 39 posto, a slijedi SPÖ s 24 posto. FPÖ je dosegao 15 posto." ]
}