{
  "id" : "RotSbcGH",
  "url" : "https://ooe.orf.at/stories/3076675/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-19T14:56:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Müll aus Covid-Haushalten nicht trennen",
  "articleTitleTranslated" : "Ne odvajajte otpad iz kućanstava Covid",
  "articleContent" : [ "Demnach gehören Haushaltsabfälle, mit denen Coronavirus-Erkrankte Kontakt hatten, ausschließlich in den Restmüll und sollen ausnahmsweise nicht getrennt gesammelt werden.", "Persönliche Schutzbekleidung wie Mund-Nasen-Schutz und Einweghandschuhe ebenfalls.  Denn all diese Abfälle werden anschließend thermisch verwertet, um mögliche Krankheitserreger zu vernichten.Alle Abfälle in reißfestem Kunststoffsack sammeln Gabriele Jüly, Präsidentin des VOEB: „Wir rufen die Bevölkerung dazu auf, Abfälle, die mit dem Corona-Virus verunreinigt sein könnten, separat in einem reißfesten Kunststoffsack zu sammeln und anschließend verschlossen in die Restmülltonne zu entsorgen.", "So hilft jeder mit, dass Mitarbeiter der Abfall- und Ressourcenunternehmen von einer möglichen Ansteckung bestmöglich geschützt sind.“ Eine Corona-Infektion sei aber auch der einzige Grund, auf eine konsequente Mülltrennung zu verzichten, ergänzt Jüly.Abfallentsorger sind Teil der kritischen Infrastruktur Coronavirus-Abfälle werden thermisch verwertet, also verbrannt.", "So werden die Mitarbeiter der Abfall- und Ressourcenunternehmen vor einer möglichen Ansteckung geschützt.  Als Teil der kritischen Infrastruktur stellen sie auch während des zweiten Lockdowns Tag für Tag die reibungslose Abfallentsorgung in ganz Österreich sicher.", "„Unsere Branche ist sich ihrer Verantwortung bewusst.  Mehr als 40.000 Entsorgungshelden sorgen dafür, dass auch jetzt der Abfall pünktlich und verlässlich abgeholt und recycelt wird“, so Jüly weiter." ],
  "articleContentTranslated" : [ "Prema tome, kućanski otpad s kojim su ljudi s koronavirusom došli u kontakt pripada isključivo ostatku otpada i, iznimno, ne smije se odvojeno sakupljati.", "Osobna zaštitna odjeća kao što su zaštita za usta i nos i rukavice za jednokratnu upotrebu. Budući da se sav taj otpad tada termički reciklira kako bi se uništili mogući patogeni. Gabriele Jüly, predsjednica VOEB-a sakuplja sav otpad u plastične vrećice otporne na kidanje: \"Pozivamo stanovništvo da odvoji otpad koji bi mogao biti kontaminiran virusom korone sakupljati u plastičnu vrećicu otpornu na kidanje, a zatim je zatvoriti u kantu za ostatke otpada.", "Na taj način svi pomažu osigurati da zaposlenici tvrtki koje se bave otpadom i resursima budu optimalno zaštićeni od moguće infekcije. \"Međutim, infekcija koronom također je jedini razlog da se odrekne dosljednog odvajanja otpada, dodaje Jüly. Tvrtke za zbrinjavanje otpada dio su ključne infrastrukture koronavirusa. Otpad se termički reciklira, tj. Spaljuje.", "Na taj način zaposlenici tvrtki za otpad i resurse zaštićeni su od moguće infekcije. Kao dio ključne infrastrukture, svakodnevno osiguravaju nesmetano odlaganje otpada u cijeloj Austriji tijekom druge blokade.", "“Naša je industrija svjesna svoje odgovornosti. Više od 40 000 heroja zbrinjavanja osigurava da se otpad sakuplja i reciklira pouzdano i na vrijeme “, nastavlja Jüly." ]
}