{
  "id" : "ROvruKzw",
  "url" : "https://www.diepresse.com/5955197/Sponsor_Keine-Plastikflaschen-mehr-bei-den-Salzburger-Festspielen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:31:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/d/5955197/wasser_1616412782787206_v0_h.jpg",
  "imageCopyright" : "SF/ Lukas Pilz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine Plastikflaschen mehr bei den Salzburger Festspielen",
  "articleTitleTranslated" : "Nema više plastičnih boca na festivalu u Salzburgu",
  "articleContent" : [ "Mit einem sechsstelligen Betrag wird der Wasseraufbereiter BWT das Festival unterstützen. Das Aus für Plastik-Wegwerfflaschen soll nicht die einzige Umwelt-Maßnahme bleiben. Die Salzburger Festspiele verbannen Einwegflaschen aus Plastik aus ihren Häusern:", "Der neue Hauptsponsor BWT (Best Water Technology) aus Mondsee wird nicht nur 60 Wasserspender für Künstler und Mitarbeiter sowie Schankanlagen für das Pausen-Catering zur Verfügung stellen, sondern das Festival auch mit einem sechsstelligen Betrag unterstützen.  :", "BWT steigt in die Riege der Hauptsponsoren ein. Die vorerst auf fünf Jahre fixierte Partnerschaft wurde am heutigen Montag, dem Weltwassertag, vorgestellt.", "Präsidentin Helga Rabl-Stadler bezeichnete dabei die Festspielrede Peter Sellars im Jahr 2019 und dessen Inszenierung der Mozartoper \"Idomeneo\" als Auslöser. \"Wir wollen etwas gegen den verdammt sorglosen Umgang mit den Schätzen dieser Erde unternehmen\", sagte sie heute.", "Der Verzicht auf Plastik-Wegwerfflaschen soll aber nicht die einzige Umwelt-Maßnahme bleiben. Die Audi-Flotte der Festspiele bestehe schon zu 100 Prozent aus Elektroautos, sagte Rabl-Stadler.", "Der kaufmännische Direktor Lukas Crepaz wiederum kündigte die Gründung eines Nachhaltigkeitsbeirates an, der die Sanierung und Erweiterung der Festspielgebäude in den kommenden neun Jahren begleiten soll.", "\"Es geht hier schon um einen Beitrag zur Erreichung der Klimaziele für 2040 oder 2050.\"  BWT-Gründer Andreas Weißenbacher wies darauf hin, dass jede Minute weltweit über eine Million Plastikflaschen erzeugt und danach rund um die Welt transportiert würden.", "Dabei sei sein Unternehmen in der Lage, überall auf der Welt Wasser zu bestem Trinkwasser aufzubereiten. Durch die Partnerschaft mit den Festspielen erhoffe er sich, dass diese Botschaft in die weite Welt hinausgetragen werde." ],
  "articleContentTranslated" : [ "Pročišćivač vode BWT podržati će festival sa šestznamenkastim iznosom. Kraj jednokratnih plastičnih boca ne bi trebao ostati jedina mjera zaštite okoliša. Salzburški festival zabranjuje plastične boce za jednokratnu upotrebu iz njihovih domova:", "Novi glavni sponzor BWT (Best Water Technology) iz Mondseea ne samo da će osigurati 60 uređaja za doziranje vode za umjetnike i zaposlenike, kao i sisteme za točenje za pauze, već će festival podržati sa šestznamenkastim iznosom. :", "BWT se pridružuje redovima glavnih sponzora. Partnerstvo, u početku određeno na pet godina, predstavljeno je u ponedjeljak, Svjetski dan voda.", "Predsjednica Helga Rabl-Stadler opisala je festivalski govor Petera Sellarsa 2019. godine i njegovu inscenaciju Mozartove opere \"Idomeneo\" kao okidač. \"Želimo učiniti nešto u vezi s prokleto neopreznim rukovanjem blagom ove zemlje\", rekla je danas.", "No, bez plastičnih jednokratnih boca ne bi trebalo ostati jedina mjera zaštite okoliša. Audijeva flota na festivalu već se sastoji od 100 posto električnih automobila, rekao je Rabl-Stadler.", "Komercijalni direktor Lukas Crepaz zauzvrat je najavio uspostavu savjetodavnog odbora za održivost koji će podržati obnovu i proširenje festivalske zgrade tijekom sljedećih devet godina.", "\"Ovdje se već radi o doprinosu postizanju klimatskih ciljeva za 2040. ili 2050.\" Osnivač BWT-a Andreas Weißenbacher istaknuo je da se svake minute u svijetu proizvede preko milijun plastičnih boca, a zatim preveze diljem svijeta.", "Njegova je tvrtka u stanju tretirati vodu najboljom pitkom vodom bilo gdje na svijetu. Kroz partnerstvo s festivalom, nada se da će se ova poruka prenijeti širom svijeta." ]
}