{
  "id" : "Rp5dVn0M",
  "url" : "https://www.derstandard.at/story/2000124967760/ein-jahr-ohne-fans-im-stadion-bitte-durchhalten?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T14:11:15Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Jahr ohne Fans im Stadion: \"Bitte durchhalten!\"",
  "articleTitleTranslated" : "Godina bez navijača na stadionu: \"Molim vas, pričekajte!\"",
  "articleContent" : [ "Wien – Die Ränge sind leer. Österreichs Profifußball ist mit Unterbrechungen seit einem Jahr auf seine Essenz reduziert und wird es vorerst bleiben. Bundesliga-Vorstand Christian Ebenbauer schmerzt der gegenwärtige Zustand, denn er kann den ausgesperrten Fans wenig Hoffnung geben.", "Einlasstests und einem möglichen späteren Beginn der kommenden Saison steht der Ligaboss offen gegenüber. Die Profis Jakob Jantscher von Sturm Graz und Rapid-Goalie Richard Strebinger berichten von Gewöhnungseffekten in Spielen ohne Stimmung und mutiertem Verhalten auf dem Platz.", "\"Ich kann nur die Parole 'Bitte durchhalten' ausgeben. Wir müssen uns noch gedulden und auch von dem Szenario ausgehen, dass wir erst mit Beginn der neuen Saison vor Fans spielen werden\", sagte Ebenbauer zur APA (Austria Presse Agentur).", "Sein Befund überrascht nicht, auch rund um den grünen Rasen bleiben Impfungen die große Hoffnung.", "\"Ich kann mir nicht vorstellen, dass Zuschauer bei Veranstaltungen zugelassen werden, bevor nicht die Kinder wieder ordentlich in die Schule gehen können und auch allgemein wieder Sport betrieben werden kann.\"", "Der Saisonstart der Bundesliga ist nicht in Stein gemeißelt. \"Sollte sich die Frage stellen: Beginnen wir Ende Juli ohne Zuschauer, oder machen wir das Vollprogramm mit vollen Stadien im September? Dann wird man sicher darüber nachdenken, wie man das lösen könnte.", "Aber für so eine Entscheidung benötigt es viele Parteien\", verwies Ebenbauer auf die betroffenen Klubs, den Verband und diverse Rechtepartner wie TV-Stationen. Die Liga jedenfalls sieht er für den Zeitpunkt der Fan-Rückkehr in die Stadien gerüstet.", "Auch Einlasstests für ein Ticket hält Ebenbauer für eine gangbare Variante. \"Egal ob es Tracing-Systeme oder Schnelltest-Systeme vor den Stadien sind – das würden wir ja alles machen.\" Auch die Klubs stehen der Idee \"Mit Covid-Test zum Ticket\" offen gegenüber.", "Allerdings müssten die Testungen wohl aus Kapazitätsgründen – ähnlich wie derzeit für Friseurbesuche – im Voraus absolviert werden. All das ist für Ebenbauer derzeit eher theoretischer Natur.", "\"Es scheint, dass wir mit der Umsetzung unserer 'Return to stadium'-Pläne leider noch ein bisschen Zeit haben.\" Dann sind auch begleitende PR-Maßnahmen geplant. \"Der Sicherheitsaspekt ist ein wichtiger, man merkt ja, wie gespalten die Gesellschaft ist – auch was Maßnahmen betrifft.\"", "Doch selbst wenn die erhoffte Freigabe von den politischen Entscheidungsträgern kommt, sei es eine Frage der Abwägung. \"Wie viele Personen von welchen Zuschauergruppen lasse ich rein? Welche Möglichkeit hat man zeitlich von der Abfolge, also was ist dem Fan zumutbar?", "Und das dritte ist die wirtschaftliche Komponente\", sagte Ebenbauer. \"Aber natürlich unternehmen die Klubs und wir alles dafür, dass wir Zuschauer in den Stadien zurückbekommen.\" Seit Ausbruch der Coronavirus-Pandemie fanden 153 Bundesligaspiele komplett ohne Fans statt.", "Meister Salzburg, der wie der Europa-League-Teilnehmer WAC seither die meisten Pflichtspiele bestritten hat, absolvierte nur zehn seiner 46 Spiele vor Stadionzuschauern. Die wirtschaftliche Gesundheit der Klubs verschlechtert sich laut dem Liga-Chef beim Status quo mit jedem Tag.", "\"Zumindest gibt es den Sportligen-Topf der Bundesregierung, der das Überleben der Klubs kurzfristig sichert. Langfristig wissen wir nicht, was kommt. Unabhängig davon reden wir viel zu oft nur vom Geld: Ein Verein ohne Fans und Mitglieder ist sowieso nicht überlebensfähig.\"", "Sein Blick auf den Fußball habe sich in einem Jahr ohne Zuschauer verändert, sagt Jantscher. \"Weil einiges fehlt, wenn die Fans nicht dabei sind.\" Die Fußballer hätten die Situation aber gut angenommen, meint der 32-Jährige, mit dem Effekt, \"dass wir Spieler uns schon sehr an das Ganze gewöhnt haben.", "Ich glaube, dass es dann wieder ein großer Unterschied wird, wenn wieder Fans da sind und sich mit uns freuen.\" \"Ich glaube auch, dass wir wieder ein, zwei Spiele brauchen werden, wenn wieder Fans in die Stadion dürfen.", "Was hoffentlich möglichst bald möglich ist\", hoffte Strebinger. Auch er will sich gezwungenermaßen ein wenig an die Nullkulisse gewöhnt haben. \"Das wurde mir bewusst, als wir bei Arsenal gespielt haben.", "Ein riesiges Stadion, in dem man normal bei 3.000 Fans von Geisterspiel sprechen würde, aber mir ist es richtig laut vorgekommen.\" Beim allerersten Rapid-Geisterspiel, einem Auswärtsmatch in Salzburg, habe hingegen die Stille gestört.", "\"Ich habe mich komisch und fast schlecht gefühlt. Obwohl es ein Topspiel, ein echter Schlager war, war es schwer, in Spitzenspielstimmung zu kommen.\" Laut Jantscher hat die fehlende Akustik das Verhalten auf dem Platz verändert.", "\"Den Torjubel oder andere Situationen muss man jetzt etwas anders regeln. Man muss auch etwas leiser sein bei gewissen Situationen, muss mehr aufpassen, was man sagt.\" Strebinger spürt so manche gegnerische Fankurve nicht mehr im Nacken.", "Diese von Zuschauern erzeugten Drucksituationen würden ihm fehlen, erklärt der einfache ÖFB-Teamgoalie. \"Weil mir das richtig taugt.", "Es mag für manche unverständlich klingen, aber beispielsweise beim LASK im engen Stadion in Pasching, da habe ich immer versucht, die Negativität der Linzer Fans in positive Energie umzuwandeln. Ist dort auch immer recht gut gelungen.\"", "Noch mehr fehle die Anwesenheit der eigenen Fans. \"Wenn 20.000 Fans bei einem Heimspiel gleich angespannt sind wie du selbst und du einen Ball gut hältst, ist das ein Wahnsinn.\" Die Sensibilität ist offenbar eine andere geworden.", "Er habe \"echte Gänsehaut bekommen\", als er im Cup vor 1.250 Zuschauern einen Ball gut gehalten habe, erzählte Strebinger.", "\"Das nehme ich für lange Zeit mit, und man kann sich vorstellen, wie derzeit aufgrund unserer guten Leistungen und Ergebnisse die Post bei unseren Spielen auf den Rängen abgehen würde.\" Ein Effekt der Stille ist, dass die Anweisungen der Trainer eher zu den Akteuren durchdringen.", "\"Wenn viele Zuschauer im Stadion sind, hört man nicht sehr viel. Für uns Spieler ist es gar nicht so schlecht\", meinte Jantscher. \"Der Trainer kann in gewissen Situationen aktiv eingreifen, kann ein kurzes Kommando geben, das dir helfen kann.", "Andererseits hören das auch die gegnerische Bank und die Spieler, das ist dann wieder ein Nachteil\", meinte der Topscorer der Grazer (sechs Tore, acht Assists) in dieser Saison. (APA, red, 11.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Razine su prazne. Austrijski profesionalni nogomet sveden je na svoju bit već godinu dana i zasad će tako i ostati. Član uprave Bundeslige Christian Ebenbauer šteti trenutnoj situaciji jer zaključanim navijačima može pružiti malo nade.", "Šef lige otvoren je za prijemne testove i mogući kasniji početak naredne sezone. Profesionalci Jakob Jantscher iz Sturm Graza i brzi vratar Richard Strebinger izvještavaju o učincima navikavanja u igrama bez raspoloženja i mutiranog ponašanja na terenu.", "\"Mogu samo proslijediti slogan\" Molim vas, pričekajte \". I dalje moramo biti strpljivi i pretpostaviti scenarij da ćemo pred navijačima igrati samo na početku nove sezone\", rekao je Ebenbauer za APA (Austrijska tiskovna agencija) .", "Njegova otkrića nisu iznenađujuća; cijepljenje ostaje velika nada za sve zeleno.", "\"Ne mogu zamisliti da će gledateljima biti dopušteno prisustvovati događajima prije nego što djeca ponovno mogu pravilno ići u školu i sport se općenito može ponovno baviti.\"", "Početak sezone Bundeslige nije zacrtan. \"Treba li se postaviti pitanje: Počinjemo li krajem srpnja bez gledatelja ili radimo puni program s punim stadionima u rujnu? Tada ćemo sigurno razmišljati o tome kako to riješiti.", "Ali za takvu odluku potrebne su brojne stranke \", Ebenbauer se osvrnuo na dotične klubove, udrugu i razne partnere za prava poput TV stanica. Ligu u svakom slučaju vidi pripremljenu za vrijeme kada se navijači vrate na stadione.", "Ebenbauer također smatra prihvatljivim ispitima za ulaznicu. \"Bez obzira radi li se o sustavima za traženje ili sustavima za brzo testiranje ispred stadiona - učinili bismo sve.\" Klubovi su otvoreni i za ideju \"dobivanja karte s Covidovim testom\".", "Međutim, testovi bi se morali ispuniti unaprijed zbog kapaciteta - slično trenutnoj situaciji za posjete frizeru. Za Ebenbauera je sve ovo trenutno više teoretske naravi.", "\"Čini se da nažalost još imamo malo vremena za provedbu naših planova\" povratka na stadion \".\" Tada su u planu i popratne PR mjere. \"Sigurnosni aspekt je važan, možete vidjeti koliko je društvo podijeljeno - također kada je riječ o mjerama.\"", "No čak i ako očekivano odobrenje potječu od donositelja političkih odluka, stvar je vaganja. \"Koliko ljudi iz koje grupe publike puštam unutra? Kakve vremenske mogućnosti imate od sekvence, pa što je razumno za obožavatelje?", "A treća je ekonomska komponenta \", rekao je Ebenbauer.\" Ali naravno, klubovi i mi činimo sve da se gledatelji vrate na stadione. \"Od izbijanja pandemije koronavirusa, 153 utakmice u Bundesligi odigrale su se potpuno bez navijači.", "Masters Salzburg, koji je poput sudionika Europske lige WAC, od tada odigrao većinu natjecateljskih utakmica, odigrao je samo deset od svojih 46 utakmica pred gledateljima stadiona. Prema šefu lige, ekonomsko zdravlje klubova pogoršava se svaki dan sa statusom quo.", "\"Barem postoji lonac sportske lige savezne vlade, koji kratkoročno osigurava opstanak kluba. Dugoročno, ne znamo što slijedi. Bez obzira na to, prečesto govorimo samo o novcu: klub bez obožavatelja i članova ionako nije održiv. \"", "Jantscher kaže da se njegov pogled na nogomet promijenio u godinu dana bez publike. \"Jer nešto nedostaje kad navijača nema.\" Nogometaši bi dobro prihvatili situaciju, kaže 32-godišnjak, s učinkom \"da smo mi igrači jako navikli na cijelu stvar.", "Mislim da će to opet napraviti veliku razliku kad navijači opet budu tamo i budu zadovoljni s nama. \"\" Također mislim da će nam trebati još jednu ili dvije utakmice kada navijačima bude dopušten ponovni ulazak na stadion.", "Nadam se da će to biti moguće što prije \", nadao se Strebinger. I on se želi naviknuti na nultu gužvu.\" To sam postao svjestan kad smo igrali u Arsenalu.", "Ogroman stadion na kojem biste obično govorili o igri duhova s 3000 navijača, ali činilo mi se stvarno glasno. \"Na prvoj prvoj utakmici duha Rapid, na gostovanju u Salzburgu, tišina me uznemirila.", "\"Osjećao sam se čudno i gotovo loše. Iako je to bila vrhunska igra, pravi pogodak, bilo je teško ući u vrhunsko raspoloženje.\" Prema Jantscheru, nedostatak akustike promijenio je ponašanje na terenu.", "\"Proslavu golova ili druge situacije moraju se malo drugačije regulirati. U određenim situacijama također morate biti malo tiši, morate biti pažljiviji što govorite.\" Strebinger više ne osjeća neke suprotne navijačke obline u vratu.", "Jednostavni vratar ÖFB momčadi objašnjava da bi propustio ove situacije pritiska koje su stvorili gledatelji. „Zato što sam stvarno dobra u tome.", "Možda nekome zvuči nerazumljivo, ali na primjer u LASK-u na uskom stadionu u Paschingu, uvijek sam pokušavao negativnost navijača Linza pretvoriti u pozitivnu energiju. Tamo je uvijek ispalo prilično dobro. \"", "Prisutnost vlastitih obožavatelja još više nedostaje. \"Kad je 20 000 navijača napeto poput vas na domaćoj utakmici i dobro držite loptu, to je ludo.\" Očito je da se osjetljivost promijenila.", "Strebinger je rekao da je dobio \"pravu gušu\" kada je dobro držao loptu pred 1.250 gledatelja.", "\"To ću dugo ponijeti sa sobom, a možete zamisliti kako bi se na našim igrama stvari odvijale na tribinama zbog naših dobrih performansi i rezultata.\" Jedan od efekata tišine jest da će vjerojatnije upute trenera doći do glumaca.", "\"Kad je na stadionu puno gledatelja, ne čujete baš puno. To nije toliko loše za nas igrače\", rekao je Jantscher. \"Trener može aktivno intervenirati u određenim situacijama i dati kratku naredbu koja vam može pomoći.", "S druge strane, protivnička banka i igrači to također čuju, što je onda opet nedostatak \", rekao je najbolji strijelac iz Graza (šest golova, osam asistencija) ove sezone. (APA, crvena, 11.3.2021)" ]
}