{
  "id" : "RPA66Oj6",
  "url" : "https://sport.orf.at/stories/3069809/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T10:31:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV beeinträchtigt ÖBV-Herren in EM-Quali",
  "articleTitleTranslated" : "CoV utječe na ÖBV muškarce u kvalifikacijama za EM",
  "articleContent" : [ "Da auch Ungarns für Montag angesetzte Partie gegen den slowenischen Gastgeber nicht stattfinden kann, hatte der internationale Verband (FIBA) Österreich und Slowenien angeboten, am Sonntag gegeneinander zu spielen.", "Ein Vorschlag, der von beiden Teams angenommen wurde. Damit gibt es für die ÖBV-Auswahl gleich zwei Spiele innerhalb von 24 Stunden, denn am Montag steigt das Qualispiel gegen die Ukraine (17.10 Uhr, live in ORF Sport +).", "Hätte der regierende Europameister Slowenien dem Vorschlag nicht zugestimmt – eine Verlegung bedurfte der Einstimmigkeit –, hätten beide Nationen im nächsten Teamfenster im Februar drei Partien absolvieren müssen.", "Für die Ungarn bedeuten die aktuellen Absagen im Februar ein Monsterprogramm. Sie müssen dann wohl alle ihre vier Spiele bestreiten.Österreich unter Zugzwang Das 13 Mann-Aufgebot von ÖBV-Teamchef Raoul Korner ist in Slowenien jedenfalls unter Zugzwang.", "Österreich ist nach zwei Spieltagen in der Gruppe F als einziges Team noch sieglos. Korner hatte ursprünglich 19 Aktive nominiert.", "Weil sechs von ihnen – darunter NBA-Center Jakob Pöltl und China-Legionär Sylven Landesberg – aber nicht zur Verfügung stehen, ergibt sich die Mannschaft praktisch von selbst.", "Im Vergleich zu den Begegnungen im vergangenen Februar ist Österreich durch die Rückkehr von Rasid Mahalbasic (Baskets Oldenburg/GER) und Jozo Rados (Landstede Hammers Zwolle/NED) unter dem Korb deutlich stärker aufgestellt.", "Einen Aderlass gibt es hingegen bei den Guards, weil der verletzte Thomas Klepeisz ebenso fehlt wie Moritz Lanegger, der zum 3x3-Team gewechselt ist. Dazu kommt, dass einige Spieler wenig bis gar keine Spielpraxis haben.", "Kapitän Thomas Schreiner ist ebenso vereinslos wie Bryce Douvier. Erol Ersek (FC Bayern Basketball II) und Sebastian Käferle (Oberwart Gunners) sind als potenzielle Teamdebütanten nach Ljubljana gereist.", "Es werde „spannend“ und „herausfordernd“, sagte Korner. Er wolle freilich wie schon zum Auftakt der Qualifikation vor neun Monaten „das Beste aus der Situation machen“. „Ich konzentriere mich auf die Spieler, die da sind“, betonte der 46-Jährige." ],
  "articleContentTranslated" : [ "Budući da se ni utakmica Mađarske protiv slovenskih domaćina zakazana za ponedjeljak ne može održati, međunarodno udruženje (FIBA) ponudilo je Austriji i Sloveniji da u nedjelju igraju međusobno.", "Prijedlog koji su prihvatile obje momčadi. To znači da postoje dvije utakmice u roku od 24 sata za ÖBV selekciju, jer se kvalifikacijska utakmica protiv Ukrajine održava u ponedjeljak (17.10, uživo na ORF Sport +).", "Da vladajući europski prvak Slovenija nije odobrila prijedlog - potez je zahtijevao jednoglasnost - obje bi države u veljači morale odigrati tri utakmice u sljedećem momčadskom prozoru.", "Za Mađare trenutna otkazivanja u veljači znače čudovišni program. Tada će morati odigrati sve svoje četiri utakmice.Austrija pod pritiskom da djeluje Ekipa 13 članova šefa momčadi ÖBV Raoula Kornera pod pritiskom je da djeluje u Sloveniji.", "Nakon dva meča u skupini F, Austrija je jedina momčad i dalje bez pobjede. Korner je izvorno nominirao 19 aktivnih igrača.", "Budući da njih šest - uključujući NBA centar Jakoba Pöltla i kineskog legionara Sylvena Landesberga - nisu dostupni, tim praktički nastaje sam od sebe.", "U usporedbi s utakmicama prošle veljače, Austrija je puno jača pod košem zahvaljujući povratku Rašida Mahalbašića (Baskets Oldenburg / GER) i Joze Radosa (Landstede Hammers Zwolle / NED).", "S druge strane, stražari puštaju krv jer nedostaje ozlijeđeni Thomas Klepeisz, kao i Moritz Lanegger, koji je prešao u momčad 3x3. Uz to, neki igrači imaju malo ili nimalo prakse.", "Kapetan Thomas Schreiner također je bez kluba, kao i Bryce Douvier. Erol Ersek (FC Bayern Basketball II) i Sebastian Käferle (Oberwart Gunners) putovali su u Ljubljanu kao potencijalni debitanti momčadi.", "Bit će to \"uzbudljivo\" i \"izazovno\", rekao je Korner. Naravno, kao i na početku kvalifikacija prije devet mjeseci, želio je \"najbolje iskoristiti situaciju\". \"Koncentriram se na igrače koji su tamo\", naglasio je 46-godišnjak." ]
}