{
  "id" : "rPNfd0WM",
  "url" : "https://kurier.at/kultur/schreibwettbewerb-fuer-jugendliche-unmut-ueber-den-klimawandel/401111712",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:35:39Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schreibwettbewerb für Jugendliche: Unmut über den Klimawandel",
  "articleTitleTranslated" : "Natjecanje za pisanje mladih: nezadovoljstvo klimatskim promjenama",
  "articleContent" : [ "Nachwuchsförderung. Corona funkte zwar dazwischen. Aber auch heuer fand der Schreibwettbewerb „Texte“ für Jugendliche im Alter von 14 bis 19 Jahren statt.", "Und das Interesse ist ungebrochen: 356 Mädchen und Burschen nahmen teil, zu je 45 Prozent aus Wien und den Bundesländern sowie zu zehn Prozent aus dem benachbarten Ausland. Als Motto gab der in Wien lebende Autor Christoph Braendle die Begriffe „Mut, Unmut, Übermut“ aus.", "Ihn überraschte, dass sich nur wenige Texte mit Corona beschäftigen: „Das Thema regte vielmehr zu Überlegungen an, wie man sich in einem auf Konformität aufgebauten, sozialen Umfeld behaupten, wie man sich eine gewisse Individualität bewahren kann“", "Zentral scheine, so der Initiator des Wettbewerbs, immer wieder die Unsicherheit der jungen Leute im Bezug auf ihre persönliche wie auch eine globale Zukunft auf: „Und da ist das Thema des Klimawandels bedeutender als jenes der Pandemie“", "Einen großen Raum würden auch Fragen der persönlichen Identität einnehmen – „und damit ist durchaus auch die Geschlechtsidentität gemeint“.  “ Die Einreichfrist dauerte bis 7. Oktober, danach wurde darüber abgestimmt, welche 25 Texte in die Finalphase kommen.", "Zudem fällte die Jury ihr Urteil. Die meisten Punkte erhielt der lyrische Text „Einer hat Gott gespielt“. Die jungen Autorinnen feilten daraufhin in Workshops mit Schriftstellern wie Franzobel, Radek Knapp, Vladimir Vertlib und Mieze Medusa an ihren Texten.", "Ergänzend gab es etliche Online-Lesungen, bestritten u. a. von Sona MacDonald und Mercedes Echerer. Leider findet auch das Finale am 3. Dezember in der Alten Schmiede (19.30 Uhr) ohne Publikum statt. Es wird aber auf der Website texte.wien und auf YouTube live gestreamt.", "Dorothee Hartinger, Cornelius Obonya und Alexandra Henkel lesen die Siegertexte." ],
  "articleContentTranslated" : [ "Promocija mladih talenata. Corona je zaiskrila između. Ali i ove godine održano je natjecanje u pisanju teksta \"Tekstovi\" za mlade između 14 i 19 godina.", "A interes ostaje nepromijenjen: sudjelovalo je 356 djevojaka i dječaka, po 45 posto iz Beča i saveznih država i deset posto iz susjednih zemalja. Autor Christoph Braendle, koji živi u Beču, kao moto koristio je izraze \"hrabrost, nezadovoljstvo, arogancija\".", "Iznenadio se da se samo nekoliko tekstova bavi Coronom: \"Tema je prilično potaknula razmišljanja o tome kako se afirmirati u društvenom okruženju temeljenom na konformizmu, kako očuvati određenu individualnost\"", "Prema inicijatoru natjecanja, nesigurnost mladih u pogledu njihove osobne, ali i globalne budućnosti, čini se središnjom: \"I ovdje je tema klimatskih promjena važnija od pandemije\"", "Pitanja osobnog identiteta također bi zauzimala veliko područje - \"a to također uključuje rodni identitet\". “Rok za prijavu bio je 7. listopada, nakon čega je glasano o tome kako će 25 tekstova ući u završnu fazu.", "Žiri je također donio presudu. Tekst lirske pjesme \"Jedan je igrao Boga\" dobio je najviše bodova. Mladi autori potom su na svojim tekstovima radili u radionicama s piscima poput Franzobela, Radeka Knappa, Vladimira Vertliba i Mieze Meduze.", "Uz to, bilo je nekoliko internetskih čitanja, osporavanih u. a. Sona MacDonald i Mercedes Echerer. Nažalost, finale će se također održati 3. prosinca u Alte Schmiede (19.30 sati) bez publike. Međutim, uživo se emitira na web mjestu texte.wien i na YouTubeu.", "Dorothee Hartinger, Cornelius Obonya i Alexandra Henkel pročitali su pobjedničke tekstove." ]
}