{
  "id" : "rpvDaf08",
  "url" : "https://kurier.at/politik/inland/causa-brandstetter-vfgh-leistete-staatsanwaelten-amtshilfe/401202523",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T20:17:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969381/46-175912938.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Causa Brandstetter: VfGH leistete Staatsanwälten Amtshilfe",
  "articleTitleTranslated" : "Causa Brandstetter: VfGH pružio je državnim tužiteljima administrativnu pomoć",
  "articleContent" : [ "Die Staatsanwaltschaft war bereits am Donnerstag beim Höchstgericht vorstellig geworden. Sie wollte elektronische Geräte Brandstetters, gegen den wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird.", "Übergeben wurde das Gewünschte schließlich in der Kanzlei von Brandstetters Anwalt. FPÖ empört Die FPÖ zeigt sich empört darüber, dass der frühere Justizminister trotz der Ermittlungen gegen ihn weiter Verfassungsrichter bleiben will.", "Die Verantwortung dafür gibt sie VfGH-Präsident Grabenwarter, der Brandstetter \"eiskalt\" die Mauer mache, wie die freiheitliche Verfassungssprecherin Susanne Fürst in einer Aussendung schreibt.", "Dass Ermittler einen Höchstrichter im Verfassungsgerichtshof abholen, um seinen Laptop zu beschlagnahmen, sei ein einmaliger Vorgang, dem Grabenwarter mit seiner Nicht-Erklärung nicht einmal ansatzweise gerecht werde.", "Tatsächlich hatte der Präsident des Höchstgerichts am Freitag bloß eine Erklärung Brandstetters veröffentlicht, in der dieser seinen Verbleib verkündete. Für eine Absetzung könnte nur der Verfassungsgerichtshof selbst sorgen und das mit Zwei-Drittel-Mehrheit.", "Vorgänge rund um Hausdurchsuchung Warum es in dem Fall geht: Brandstetter soll dem Investor Michael Tojner, der Mandant des früheren Ministers war und ein langjähriger Freund von diesem ist, eine Hausdurchsuchung verraten haben.", "In dem Zusammenhang wird auch gegen Christian Pilnacek, Sektionschef im Justizministerium ermittelt. Er wurde dort suspendiert. Alle Beteiligten haben die Vorwürfe bestritten.", "Dass Tojner und Brandstetter die Hausdurchsuchung im Zusammenhang mit einem Immobilien-Deal vermutet haben, geht aus dem Akt hervor, aus dem die Presse online zitiert. Argumentiert wird das von ihren Rechtsvertretern mit entsprechenden Journalistenanfragen im Vorfeld.", "Zentral bei den Ermittlungen ist wohl eine Brandstetter-Nachricht an Tojner am Tag der Razzia: \"Wenn die heute kommen, ganz ruhig bleiben. Rechtsmittel gegen diese HD machen absolut Sinn. (...) Bin per SMS erreichbar!", "Venceremos!\" Letzteres ist übrigens ein sozialistisches Kampflied aus Chile. Am Tag vor der Hausdurchsuchung war Brandstetter übrigens im Justizministerium. Dort soll er einen Termin mit dem damaligen Experten-Minister Clemens Jabloner gehabt haben, schreibt die Presse.", "Der Anwalt Tojners Karl Liebenwein hielt am Samstag in einer schriftlichen Stellungnahme ein weiteres Mal fest, dass es keine Information Brandstetters bezüglich der Razzia gegeben habe. Dieser habe lediglich Empfehlungen über das Verhalten im Falle einer Hausdurchsuchung gegeben.", "Der Schriftverkehr zwischen den beiden zeige eine \"selbstverständliche Abstimmung und juristische Beratung über das laufende Verfahren\". Von der Aktion sei Tojner durch Medien vorinformiert gewesen. Dies sei über Anwälte auch der WKStA mitgeteilt worden." ],
  "articleContentTranslated" : [ "Državno odvjetništvo već se u četvrtak pojavilo pred najvišim sudom. Željela je Brandstetterovu elektroničku opremu protiv koje se vodi istraga zbog sumnje da je prekršila službenu tajnu.", "Zatraženo je konačno predano u uredu Brandstetterovog odvjetnika. FPÖ ogorčen FPÖ je ogorčen što bivši ministar pravosuđa želi ostati ustavni sudac unatoč istrazi protiv njega.", "Odgovornost za to ona daje predsjedniku VfGH Grabenwarteru, koji Brandstettera čini \"hladnim zid\", kako je u emisiji napisala glasnogovornica liberalnog ustava Susanne Fürst.", "Činjenica da istražitelji preuzimaju vrhovnog suca na Ustavnom sudu kako bi mu oduzeo prijenosno računalo jednokratni je postupak za koji Grabenwarter ni ne počinje pravdati se svojim neprijavljivanjem.", "Zapravo, u petak je predsjednik Vrhovnog suda upravo objavio izjavu Brandstettera u kojoj je objavio svoje prebivalište. Samo je Ustavni sud mogao osigurati smjenu dvotrećinskom većinom.", "Procesi oko pretresa kuća Zašto slučaj funkcionira: navodno je Brandstetter izdao pretragu kuće investitoru Michaelu Tojneru, koji je bio klijent bivšeg ministra i dugogodišnji je prijatelj s njim.", "U tom kontekstu istražuje se i Christian Pilnacek, šef odjela u Ministarstvu pravosuđa. Tamo je suspendiran. Svi upleteni negirali su navode.", "Činjenica da su Tojner i Brandstetter sumnjali na pretres kuće u vezi s nekretninom proizlazi iz spisa iz kojeg tisak citira na mreži. To tvrde njihovi pravni zastupnici s odgovarajućim novinarskim upitima unaprijed.", "U središtu istrage vjerojatno je poruka Brandstettera Tojneru na dan racije: \"Ako dođu danas, budite mirni. Žalbe protiv ovog HD-a imaju sasvim smisla. (...) Mogu me kontaktirati SMS-om!", "Venceremos! \"Ovo potonje je inače socijalistička borbena pjesma iz Čilea. Dan prije pretresa kuće, Brandstetter je bio u Ministarstvu pravosuđa. Tamo se kaže da je imao sastanak s tadašnjim stručnim ministrom Clemensom Jablonerom, piše pritisnite.", "Tojnerov odvjetnik Karl Liebenwein izjavio je u subotu u pisanoj izjavi da od Brandstettera nije bilo podataka u vezi s prepadom. Ovo je dalo samo preporuke o tome što učiniti u slučaju pretrage kuće.", "Prepiska između njih dvojice pokazuje \"prirodno glasanje i pravni savjet o tekućem postupku\". Tojner je o akciji obaviješten putem medija. To je WKStA izvijestilo putem odvjetnika." ]
}