{
  "id" : "RQ3Fvokz",
  "url" : "https://www.derstandard.at/story/2000124829170/plaene-nun-fix-rasern-kann-bald-auch-das-auto-abgenommen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T08:04:28Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pläne nun fix: Rasern kann bald auch das Auto abgenommen werden",
  "articleTitleTranslated" : "Planovi su sada fiksni: automobil će se uskoro moći ukloniti i s britvica",
  "articleContent" : [ "\"Härtere Strafen – bis zur Beschlagnahmung des Autos – werden uns helfen, die Gefahr einzudämmen und Leben zu retten\", sagte Verkehrsministerin Leonore Gewessler (Grüne) im September – sie wolle die strengeren Regeln für den Straßenverkehr so schnell wie möglich umsetzen.", "Nun ist es so weit. Die Ministerin präsentierte am Mittwochvormittag die Details.", "Fix sind Geldstrafen von bis zu 5.000 Euro – bisher reicht der Strafrahmen bis 2.180 Euro – und eine Verdoppelung der Dauer bei Führerscheinentzug, außerdem werde der Beobachtungszeitraum für wiederholte Geschwindigkeitsübertretungen von zwei auf vier Jahre verdoppelt.", "Die Teilnahme an einem illegalen Straßenverkehrsrennen wird zu einem besonders gefährlichen Delikt in der Straßenverkehrsordnung:", "Hier droht der Entzug der Lenkerberechtigung für mindestens sechs Monate und eine verpflichtende Nachschulung sowie im Wiederholungsfall eine verkehrspsychologische Untersuchung.  :", "Und die Beschlagnahme des Fahrzeugs wird möglich werden, nicht nur bei der Teilnahme an illegalen Rennen, sondern auch wenn man mehrmals im Ortsgebiet mit mehr als 80 km/h zu viel erwischt wird – außerorts liegt die Grenze bei 90 km/h zu viel.", "Es gehe bei diesem Paket um eine \"äußerst kleine, aber unbelehrbare Gruppe\", sagte Gewessler. Die Beschlagnahme werfe natürlich viele rechtliche Fragen auf – was macht man, wenn das Fahrzeug einer dritten Person gehört, unter welchen Bedingungen ist der Eingriff ins Eigentum gerechtfertigt etc.?", "Diese Punkte wolle man in den kommenden Monaten gemeinsam mit Verfassungsjuristen klären. Dass die Maßnahme möglich ist, habe bereits ein ein Gutachten des Verfassungsdiensts gezeigt.", "Im Vorjahr wurde rund 7.200 Personen wegen Geschwindigkeitsübertretungen von mehr als 40 km/h im Ortsgebiet oder mehr als 50 km/h im Freiland als Hauptdelikt der Führerschein entzogen.", "Die bislang \"lasche Gesetzeslage\" habe dafür gesorgt, dass Raser sogar aus dem Ausland nach Österreich kommen, sagte der Salzburger Verkehrslandesrat Stefan Schnöll (ÖVP), der gemeinsam mit Gewessler das Paket vorstellte.", "Gelten sollen die neuen Regeln ab Sommer, die Beschlagnahmung von Autos folgt aber erst gegen Jahresende.", "Bei den Experten vom Kuratorium für Verkehrssicherheit (KFV) ist man über die strengeren Regeln zwar glücklich, die Maßnahmen würden allerdings noch immer zu kurz greifen, heißt es in einer ersten Reaktion.", "\"Neben einer deutlich längeren Führerscheinentzugsdauer für exzessives Rasen fordert das KFV die Initiierung längst überfälliger Verkehrssicherheitsmaßnahmen für Österreich. Das Minimalprogramm in der Verkehrssicherheit kostet Menschenleben.\"", "\"Wir haben immer starke Rechtsfolgen für schwere Verkehrsübertretungen befürwortet. Allerdings dürfen dabei minimale Übertretungen nicht in einen Topf mit 'Rasen' geworfen werden. Hier braucht es klare Abgrenzungen\", sagte der Chefjurist des ÖAMTC, Martin Hoffer.", "Der Mobilitätsclub begrüßt, dass die für Verkehrsrecht zuständige Ministerin diese Überlegungen teile, und will sich bei der Begutachtung konstruktiv einbringen. Beim Autofahrerclub ARBÖ wurde im Herbst die Ankündigung der Beschlagnahmung von Fahrzeugen als \"übertrieben\" beschrieben.", "Das reiche in die Grundrechte der Bürger hinein, sagte damals Pressesprecher Sebastian Obrecht. 416 Menschen sind 2019 auf Österreichs Straßen ums Leben gekommen, im internationalen Vergleich eine recht hohe Zahl.", "Besonders die Schweiz dient der Regierung als Vorbild. Dort kommen nicht einmal halb so viele Menschen im Straßenverkehrs ums Leben wie hierzulande.", "In Deutschland drohen bei extremer Raserei und illegalen Straßenrennen Haftstrafen – allein in Berlin wurden bisher 400 Autofahrer verurteilt, es gebe kaum Wiederholungstäter, sagte der erste Oberamtsanwalt Andreas Winkelmann im \"Morgenjournal\". 2020 wurde die niedrigste Zahl an Verkehrstoten seit Beginn der Aufzeichnungen im BMI im Jahr 1950 registriert, hier gab es 338 Verkehrstote.  ", "Ursache ist vor allem der Corona-Lockdown im Frühjahr mit weniger Verkehr und somit weniger Unfällen als Folge. Nicht geändert hat sich das zu hohe Tempo als Hauptursache.", "Der Zielwert des Österreichischen Verkehrssicherheitsprogramms 2011 bis 2020 mit 311 Opfern wurde letztendlich auch 2020 trotzdem nicht ganz erreicht. (lhag, 10.3.2021)" ],
  "articleContentTranslated" : [ "\"Strože kazne - sve do oduzimanja automobila - pomoći će nam da suzbijemo opasnost i spasimo živote\", rekla je ministrica prometa Leonore Gewessler (Zeleni) u rujnu - željela je što prije primijeniti stroža pravila za cestovni promet.", "Sad je došlo vrijeme. Ministar je detalje iznio u srijedu ujutro.", "Fiksne su novčane kazne do 5.000 eura - do sada je raspon kazne 2.180 eura - i udvostručenje trajanja u slučaju opoziva vozačke dozvole, uz to će se razdoblje promatranja za ponovljena kršenja brzine udvostručiti s dvije na četiri godine .", "Sudjelovanje u ilegalnoj cestovnoj utrci postaje posebno opasan prekršaj u propisima o cestovnom prometu:", "Postoji rizik oduzimanja vozačke dozvole na najmanje šest mjeseci i obvezne prekvalifikacije te, u slučaju ponavljanja, prometnog psihološkog pregleda. :", "I oduzimanje vozila postat će moguće, ne samo kada sudjelujete u ilegalnim utrkama, već i ako vas nekoliko puta uhvate u lokalnom području s više od 80 km / h previše - izvan grada ograničenje je 90 km / h previše.", "Ovaj paket govori o \"izuzetno maloj, ali nepoučnoj grupi\", rekao je Gewessler. Oduzimanje prirodno postavlja mnoga pravna pitanja - što učiniti ako vozilo pripada trećoj osobi, pod kojim je uvjetima opravdan upad u imovinu itd.?", "Te točke treba razjasniti zajedno s ustavnim pravnicima u sljedećim mjesecima. Stručno mišljenje ustavne službe već je pokazalo da je mjera moguća.", "U prethodnoj godini oko 7.200 ljudi lišeno je vozačke dozvole zbog brzine veće od 40 km / h na lokalnom području ili više od 50 km / h na otvorenom kao glavni prekršaj.", "Ranije \"labava pravna situacija\" osigurala je da speederi čak dolaze u Austriju iz inozemstva, rekao je Salzburg State Transport Authority Stefan Schnöll (ÖVP), koji je paket predstavio zajedno s Gewesslerom.", "Nova pravila trebala bi se primjenjivati od ljeta, ali automobili će biti oduzeti do kraja godine.", "Stručnjaci iz Kuratorium für Verkehrssicherheit (KFV) sretni su zbog strožih pravila, ali mjere ipak nedostaju, prema prvoj reakciji.", "\"Pored znatno duljeg razdoblja povlačenja vozačke dozvole za pretjerane travnjake, KFV zahtijeva pokretanje davno prekasnih mjera sigurnosti cestovnog prometa za Austriju. Minimalni program sigurnosti cestovnog prometa košta ljudske živote.\"", "\"Oduvijek smo zagovarali snažne pravne posljedice za ozbiljne prometne prekršaje. Međutim, minimalna kršenja ne smiju se stavljati zajedno sa\" travnjakom \". Ovdje su potrebna jasna razgraničenja\", rekao je glavni odvjetnik ÖAMTC-a Martin Hoffer.", "Klub mobilnosti pozdravlja činjenicu da ministar nadležan za prometno pravo dijeli ta razmatranja i želi konstruktivno doprinijeti ocjeni. U automobilskom klubu ARBÖ najesen je najava o oduzimanju vozila opisana kao \"pretjerana\".", "To se proteže na osnovna prava građana, rekao je tada glasnogovornik za tisak Sebastian Obrecht. Na austrijskim ulicama 2019. godine umrlo je 416 ljudi, što je vrlo velika međunarodna usporedba.", "Švicarska posebno služi kao uzor vladi. U cestovnom prometu tamo ne strada ni upola toliko ljudi koliko u ovoj zemlji.", "U Njemačkoj ekstremna mahnitost i ilegalne ulične utrke prijete zatvorom - samo u Berlinu je osuđeno 400 vozača, gotovo da nema ponovljenih počinitelja, rekao je prvi stariji odvjetnik Andreas Winkelmann u \"Morgenjournalu\". U 2020. godini zabilježen je najmanji broj smrtnih slučajeva na cestama od kada su zapisi započeli u BMI 1950. godine, s 338 smrtnih slučajeva na cestama.", "Glavni uzrok je zaustavljanje Corone u proljeće s manje prometa, a time i manje nesreća. Pretjerani tempo kao glavni uzrok nije se promijenio.", "Ciljna vrijednost austrijskog Programa sigurnosti cestovnog prometa 2011. do 2020. s 311 žrtava u konačnici nije bila sasvim postignuta ni 2020. godine. (lhag, 10. ožujka 2021.)" ]
}