{
  "id" : "RQ68l9Me",
  "url" : "https://kurier.at/sport/fussball/bundesliga-salzburg-bleibt-2021-weiter-makellos-sturm-graz-stolpert-ueber-altach/401173552",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T18:10:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907200/46-175242331.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg bleibt weiter makellos, Sturm stolpert über Altach",
  "articleTitleTranslated" : "Salzburg ostaje besprijekoran, Sturm posrće preko Altacha",
  "articleContent" : [ "Der Leader gibt sich in Hartberg keine Blöße, die Grazer geben gegen Altach eine Führung aus der Hand. Serienmeister Red Bull Salzburg hat am Samstag den dritten Sieg im dritten Bundesliga-Spiel dieses Jahres gefeiert.", "Die \"Bullen\" setzten sich auswärts gegen den TSV Hartberg mit 3:0 durch, bauten ihren Vorsprung auf Rapid zumindest bis Sonntag auf vier Punkte aus und sind 2021 noch immer ohne Gegentor.", "Sturm Graz kassierte beim Vorletzten SCR Altach eine 1:2-Niederlage und liegt bereits sechs Zähler hinter dem Titelverteidiger. Das Duell zwischen der SV Ried und der Admira endete 0:0.", "SCHAUPLATZ HARTBERG 2:0 in Altach, 3:0 gegen Ried, 3:0 in Hartberg: Salzburg ist der Start ins neue Jahr also gelungen. Auch im dritten Spiel des Jahres blieb der Serienmeister ohne Gegentor, allerdings gegen drei Gegner, gegen die man in der Meistergruppe wohl nicht spielen wird.", "TSV HARTBERG - RED BULL SALZBURG 0:3 (0:2) Tore: 0:1 (14., Elfmeter) Koita, 0:2 (35.) Daka, 0:3 (79.) Mwepu. Gelbe Karten: Nimaga bzw. Koita. Hartberg: Swete - Kainz, Gollner, Luckeneder, Klem - Nimaga (74.", "Tijani), Heil - Horvath (66. Schmerböck), Rep, Ertlthaler (66. Ried) - Chabbi (74. Tadic). Salzburg: Stankovic - Kristensen, Ramalho, Vallci, Ulmer (87. Farkas) - E. Mwepu, Camara (87. Affengruber), Bernede, Sucic (71.", "Aaronson) - Koita (71. Adeyemi), Daka (87. Sesko). Die Steirer hatten die Partie anders angelegt als die extrem passiven Altacher vergangenen Sonntag, aber durchaus ähnlich wie die aktiven Rieder am Mittwoch.", "Und so hatte Hartberg durch Horvath auch die erste Chance des Spiels (12.). Aber schon davor war zu sehen, dass Salzburgs Sturmduo Daka und Koita den Hartbergern extreme Probleme bereitet.", "Kurz nach der Hartberg-Chance legte Klem den Führenden der Torschützenliste im Strafraum: Koita selbst verwertete den verhängten Elfer sicher – 1:0. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Hartberg benötigte einige Minuten, um die frühen Rückstand zu verarbeiten.", "In dieser Phase hätte Koita eigentlich das 2:0 erzielen müssen. Dieses fiel aber erst, als sich die Hartberger in die Partie zurückgekämpft hatten. Eine Vorlage von Koita verwertete Daka (35.). Auch nach dem Wechsel hatten die Hartberger die erste Chance.", "Solospitze Chabbi kann von Ulmer nicht am Kopfball gehindert werden, setzt den Ball aber knapp neben das Tor (54.). Salzburg spart Kräfte Aber anders als vor der Pause drückten die Salzburger nicht auf das Tempo.", "Die sechste Hälfte in sieben Tagen legte der Tabellenführer kräftesparend an. Das Spiel wurde nur mehr verwaltet. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Der dritte Erfolg in Serie war aber trotzdem nie in Gefahr.", "Entschieden wurde das Spiel aber erst in der 79.  Minute: Nach Idealvorlage von Daka musste sein sambischer Landsmann Mwepu nur mehr zum 3:0 einschießen.", "Danach gab es drei Bundesliga-Debüts: Bei Hartberg kam Neuzugang Horvat, bei den Salzburgern wurden die Talente Affengruber und Sesko eingewechselt. SCHAUPLATZ ALTACH Für Sturm setzte es nach acht ungeschlagenen Partien im Ländle mit einem 1:2 wieder eine Niederlage.", "Dabei begannen die Grazer wie ein Team, das über viel Selbstvertrauen verfügt, ziemlich dominant. SCR ALTACH - STURM GRAZ 2:1 (2:1) Tore: 0:1 (21.) Kuen, 1:1 (35.) Netzer, 2:1 (45.+1) Fischer. Gelbe Karten: Fischer, Casar, Schreiner bzw.", "Ilzer (Trainer), Gorenc-Stankovic, Kiteishvili, Friesenbichler, Kuen, Ljubic. Altach: Kobras - Thurnwald, Bumberger, Netzer (62. Oum-Gouet), Karic - Casar, Haudum (75. Zwischenbrugger), Fischer - Meilinger (88.", "Bukta), Obasi (62. Maderner), Schreiner. Sturm: Siebehandl - Ingolitsch (66. Gazibegovic), Nemeth (66. I. Ljubic), Wüthrich, Dante (66. Balaj) - Hierländer, Gorenc-Stankovic, Kiteishvili (88. Huspek), Kuen - Friesenbichler (76.", "Shabanhaxhaj), Jantscher. Nach den ersten Möglichkeiten durch Kiteishvili und Friesenbichler sorgte Kuen für die Führung nach Vorarbeit von Friesenbichler (21.).", "Auf dem extrem tiefen Boden nahmen die Altacher in Folge ihre Kämpferherzen in die Hände und wurden dafür belohnt – mit zwei Treffern, bei denen allerdings Fortuna Mitspielerin war. Zunächst stand Netzer beim 1:1 deutlich im Abseits.", "Beim 2: 1, Sekunden vor der Pause, fiel der Ball Fischer glücklich vor die Beine, ehe er gekonnt abschloss. © Bild:", "APA/DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Kleiner Befreiungsschlag Das mittlerweile teilweise matschige Geläuf ließ nicht mehr genügend Leichtfüßigkeit für spielerische Elemente zu, daher stand der Kampf bis zum Schluss im Fokus.  :", "Altach hätte durchaus erhöhen können, Balaj hatte per Kopf den Ausgleich für Sturm vor Augen, verfehlte aber knapp. Altach setzte sich mit dem Sieg von Schlusslicht Admira ab.", "SCHAUPLATZ RIED Auch nach dem dritten Spiel wartet der neue Ried-Trainer Miron Muslic noch auf einen Sieg und einen Torerfolg. Nach einem 0:1 gegen die Austria und einem 0:3 in Salzburg gab es im Keller-Duell gegen die Admira am Samstag ein 0:0.", "SV RIED - FC ADMIRA 0:0 Gelbe Karten: Reifeltshammer, Bajic bzw. keine. Ried: Sahin-Radlinger - Meisl (72. Reiner), Reifeltshammer, Boateng - Kerhe (62. Gschweidl), Ziegl, Lackner (72. Offenbacher), Lercher - Bajic, Nutz (82.", "Wiessmeier), Grüll (72. Möschl). Admira: Leitner - Malicsek, Bauer, Aiwu, Ostrzolek - Kerschbaum, Auer - Kronberger (82. Hausjell), Atanga, Starkl (82. Hoffer) - Wooten. In Salzburg hatten die Rieder am Mittwoch nichts zu verlieren, agierten frech, attackierten den Gegner teils schon früh.", "Gegen die Admira war den Oberösterreichern anzumerken, dass es gegen einen direkten Konkurrenten für sie um mehr geht. Wie auch die Gäste aus der Südstadt attackierte man erst vermehrt im Bereich der Mittellinie und suchte lieber den Konter.", "Einem Tor nahe kamen vor der Pause nur die Gastgeber – und das durch zwei Standardsituationen. © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Vielzahl an Fehlern Nach Seitenwechsel konnte man zunächst beiden Teams das Bemühen, ein wenig mehr für den Sieg zu tun, nicht absprechen.", "Allerdings: Da wie dort gab es statt gutem Umschaltspiel eine Vielzahl an Fehlern in Ballbesitz. Und je länger die Partie dauerte, umso mehr galt offenbar für beide Mannschaften das Motto: Nur nicht verlieren! Zumindest das ist beiden gelungen." ],
  "articleContentTranslated" : [ "Vođa nije gol u Hartbergu, Grazersi odustaju od vodstva protiv Altacha. Serijski prvak Red Bull Salzburg proslavio je u subotu treću pobjedu u svojoj trećoj ovogodišnjoj utakmici Bundeslige.", "\"Bikovi\" su u gostima prevladali protiv TSV Hartberga s 3: 0, barem do nedjelje povećali vodstvo nad Rapidom na četiri boda i još uvijek nisu primili gol 2021. godine.", "Sturm Graz pretrpio je poraz od 2: 1 na pretposljednjem SCR Altachu i već ima šest bodova zaostatka za braniteljima naslova. Dvoboj SV Rieda i Admire završio je 0-0.", "SCHAUPLATZ HARTBERG 2-0 u Altachu, 3-0 protiv Rieda, 3-0 u Hartbergu: Salzburg je dobro započeo novu godinu. U trećoj utakmici godine serijski prvaci ostali su bez primljenog gola, ali protiv trojice protivnika koji vjerojatno neće igrati u master grupi.", "TSV HARTBERG - CRVENI BULL SALZBURG 0: 3 (0: 2) Golovi: 0: 1 (14., jedanaesterac) Koita, 0: 2 (35.) Daka, 0: 3 (79.) Mwepu. Žuti kartoni: Nimaga ili Koita. Hartberg: Swete - Kainz, Gollner, Luckeneder, Klem - Nimaga (74.", "Tijani), Heil - Horvath (66. Schmerböck), Rep, Ertlthaler (66. Ried) - Chabbi (74. Tadić). Salzburg: Stanković - Kristensen, Ramalho, Vallci, Ulmer (87. Farkaš) - E. Mwepu, Camara (87. Affengruber), Bernede, Sučić (71..", "Aaronson) - Koita (71. Adeyemi), Daka (87. Sesko). Štajerci su utakmicu postavili drugačije od izuzetno pasivnih Altachera prošle nedjelje, ali prilično slične aktivnom Riederu u srijedu.", "I tako je Hartberg imao prvu priliku na utakmici preko Horvatha (12.). No, i prije toga se moglo vidjeti da salzburški olujni dvojac Daka i Koita stvaraju ekstremne probleme Hartbergerima.", "Ubrzo nakon šanse za Hartberg, Klem je vođu popisa strijelaca smjestio u kazneni prostor: Koita je sama sigurno realizirala penal - 1: 0. © Slika: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Hartbergu je trebalo nekoliko minuta da obradi rani zaostatak.", "U ovoj fazi Koita je trebao postići 2-0. No, to se dogodilo tek kad su se Hartbergeri vratili u igru. Daka (35.) koristila je predložak iz Koite. Čak i nakon promjene, Hartberger je imao prvu priliku.", "Solo glave Chabbija Ulmer ne može spriječiti glavom, ali loptu stavlja tik pored gola (54.). Salzburg štedi energiju No, za razliku od prije pauze, Salzburžani nisu pritiskali tempo.", "Čelnici lige stavili su šesto poluvrijeme u sedam dana radi uštede energije. Igra se samo vodila. © Slika: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Treći uspjeh zaredom nikada nije bio u opasnosti.", "No, utakmica je odlučena tek u 79. minuti: Nakon Dakinog idealnog predloška, njegov zambijski sunarodnjak Mwepu morao je zabiti samo 3: 0.", "Nakon toga dogodila su se tri debija u Bundesligi: novi potpis Hartberga bio je Horvat, a Salzburgers Affengruber i Sesko ušli su kao zamjena. SCHAUPLATZ ALTACH Za Sturm je, nakon osam utakmica bez poraza u Ländleu, bio još jedan poraz s 1: 2.", "Momčad iz Graza započela je prilično dominantno poput momčadi koja ima puno samopouzdanja. SCR ALTACH - STURM GRAZ 2: 1 (2: 1) golovi: 0: 1 (21.) Kuen, 1: 1 (35.) Netzer, 2: 1 (45. + 1) Fischer. Žuti kartoni: Fischer, Casar, Schreiner ili", "Ilzer (trener), Gorenc-Stanković, Kiteishvili, Friesenbichler, Kuen, Ljubić. Altach: Kobras - Thurnwald, Bumberger, Netzer (62. Oum-Gouet), Karić - Casar, Haudum (75. Zwischenbrugger), Fischer - Meilinger (88. mjesto)", "Bukta), Obasi (62. Maderner), stolar. Sturm: Siebehandl - Ingolitsch (66. Gazibegović), Nemeth (66. I. Ljubić), Wüthrich, Dante (66. Balaj) - Hierländer, Gorenc-Stanković, Kiteishvili (88. Huspek), Kuen - Friesenbichler (76.)", "Shabanhaxhaj), Jantscher. Nakon prvih prilika Kiteishvilija i Friesenbichlera, Kuen se pobrinuo za vodstvo nakon preliminarnog rada Friesenbichlera (21.).", "Na izuzetno dubokom terenu Altachers su uzeli srca svojih boraca u ruke i za to su nagrađeni - s dva pogotka, u kojima je Fortuna bila suigrač. U početku je Netzer očito bio u ofsajdu pri remiju 1-1.", "Pri 2: 1, nekoliko sekundi prije odmora, lopta je sretno pala pred Fischerove noge prije nego što je vješto završio. © Slika:", "APA / DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Malo odmora U međuvremenu ponekad blatnjava staza više nije dopuštala dovoljno lagane noge za razigrane elemente, pa je borba bila fokus do kraja. :", "Altach je mogao povisiti, Balaj je glavom imao na umu izjednačenje za Sturm, ali samo je promašio. Altach je poletio pobjedom Admire.", "SCHAUPLATZ JE USPIO I nakon treće utakmice, novi trener Rieda Miron Muslic još uvijek čeka pobjedu i gol. Nakon 0: 1 protiv Austrije i 0: 3 u Salzburgu, u subotu je u podrumskom dvoboju protiv Admire bilo 0: 0.", "SV RIED - FC ADMIRA 0-0 Žuti kartoni: Reifeltshammer, Bajić ili nitko. Ried: Sahin-Radlinger - Meisl (72. Reiner), Reifeltshammer, Boateng - Kerhe (62. Gschweidl), Ziegl, Lackner (72. Offenbacher), Lercher - Bajić, Nutz (82. Gschweidl)", "Wiessmeier), Grüll (72. Möschl). Admira: Leitner - Malicsek, Bauer, Aiwu, Ostrzolek - Kerschbaum, Auer - Kronberger (82. Hausjell), Atanga, Starkl (82. Hoffer) - Wooten. U Salzburgu Rieder u srijedu nije imao što izgubiti, ponašao se drsko i rano napao protivnika.", "Protiv Admire je Gornjim Austrijancima bilo primjetno da im ima više protiv izravnog konkurenta. Poput gostiju iz južnog dijela grada, sve su više napadali na području središnje crte i radije su tražili protunapad.", "Samo su se domaćini prije odmora približili golu - i to kroz dva seta. © Slika: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL Brojne pogreške Nakon promjene strane, u početku je bilo nemoguće da obje momčadi pokušaju učiniti malo više za pobjedu.", "Međutim: Tu i tamo, umjesto dobre igre u smjeni, dogodile su se brojne pogreške u posjedu lopte. I što je dulje igra trajala, to se krilatica očito odnosila na obje momčadi: Ne gubite! Barem su oboje uspjeli." ]
}