{
  "id" : "RQpsItYx",
  "url" : "https://kurier.at/sport/fussball/mourinho-kritisiert-referee-elfmeter-schwer-zu-akzeptieren/401179051",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T07:47:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918660/46-175465480.jpg",
  "imageCopyright" : "REUTERS/CLIVE ROSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mourinho kritisiert Referee: \"Elfmeter schwer zu akzeptieren\"",
  "articleTitleTranslated" : "Mourinho kritizira suca: \"Teško prihvatiti kaznu\"",
  "articleContent" : [ "Tottenham-Coach José Mourinho nahm nach dem 0:1 im Londoner Derby gegen den FC Chelsea Schiedsrichter Andre Marriner in die Kritik. „Es ist ein Elfmeter, der schwer zu akzeptieren ist.", "Und das Spiel so zu verlieren, ist ein bisschen schmerzhaft“, sagte der portugiesische Star-Trainer der Spurs nach der dritten Niederlage seines Team nacheinander.", "Der Referee hatte eine unglückliche Aktion von Abwehrspieler Eric Dier gegen den deutschen Nationalspieler Timo Werner mit Strafstoß geahndet, Jorginho ließ sich in der 24.  Minute die Chance zum am Ende spielentscheidenden Treffer nicht nehmen.", "„Ich betrachte ihn als einen der besten Schiedsrichter in der Premier League. Ich bewundere ihn. Das bringt mich in die gute Position, ihm zu sagen, dass mir seine Leistung nicht gefallen hat. Am Ende entscheidet ein Elfmeter das Spiel, ein Elfmeter, der keiner war“, echauffierte sich Mourinho.", "FC Chelsea ist unter Trainer Thomas Tuchel nach drei Partien bei seinem neuen Klub noch ungeschlagen, sein Team hat unter ihm noch keinen Gegentreffer kassiert.", "Der Derbysieg brachte die Blues auf Platz sechs der Tabelle mit drei Punkten Vorsprung auf den Achten Tottenham, der ein Spiel weniger absolviert hat. „In der gesamten ersten Halbzeit haben wir das Spiel vollständig kontrolliert“, sagte Tuchel.", "In der zweiten Halbzeit wären „ein bisschen mehr Killerinstinkt und mehr Aggressivität im Strafraum schön gewesen.", "Es war ein großer Sieg in einem Auswärtsspiel, und ich bin sehr glücklich.“ Den angenehmen Abend für die Blues im strömenden Regen trübte einzig die Verletzung von Ex-Bayern-Profi Thiago Silva, der in der ersten Hälfte mit einer Oberschenkelverletzung ausgewechselt werden musste." ],
  "articleContentTranslated" : [ "Trener Tottenhama José Mourinho kritizirao je suca Andreu Marrineru nakon pobjede od 1: 0 u londonskom derbiju protiv Chelsea FC-a. “Kazna je koju je teško prihvatiti.", "A gubitak takve utakmice pomalo je bolan ”, rekao je portugalski zvijezda trener Spursa nakon trećeg uzastopnog poraza od svoje momčadi.", "Sudac je kaznio nesretnu akciju braniča Erica Diera protiv njemačkog internacionalca Tima Wernera jedanaestercem, Jorginho nije propustio priliku za pobjedu u 24. minuti.", "“Smatram ga jednim od najboljih sudaca u Premier ligi. Divim mu se. To me dovodi u dobar položaj da mu kažem da mi se nije svidio njegov nastup. Na kraju, kazna odlučuje u igri, kazna koja nije bila ”, rekao je Mourinho.", "Pod vodstvom trenera Thomasa Tuchela, Chelsea je i dalje neporažen nakon tri utakmice u njegovom novom klubu, a njegova momčad još nije primila gol protiv njega.", "Pobjeda u derbiju dovela je Modre na šesto mjesto na tablici s tri boda ispred osmog Tottenhama, koji je odigrao utakmicu manje. \"Potpuno smo kontrolirali utakmicu tijekom prvog poluvremena,\" rekao je Tuchel.", "U drugom dijelu bilo bi lijepo „malo više ubojitog instinkta i više agresivnosti u kaznenom prostoru.", "Bila je to sjajna pobjeda u gostima i jako sam sretan. ”Jedino što je zamutilo ugodnu večer za modre po kiši je bila ozljeda bivšeg profesionalca Bayerna Thiaga Silve, koji je morao biti zamijenjen prvo poluvrijeme s ozljedom bedra." ]
}