{
  "id" : "RqSsFhOd",
  "url" : "https://kurier.at/wirtschaft/bereits-120000-vormerkungen-in-wien/401158977",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T17:47:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878495/46-174085634.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bereits 120.000 Vormerkungen in Wien",
  "articleTitleTranslated" : "Već 120.000 rezervacija u Beču",
  "articleContent" : [ "Registrierung auf Online-Plattform schon vor offiziellem Start am Montag möglich. Noch vor dem angekündigten Start am Montag ist es in Wien möglich gewesen, sich auf der Vormerkplattform für die Coronavirusimpfung (https://impfservice.wien) zu registrieren.", "Am Samstag erfolgte ein nicht beworbener \"Soft Start\" der Funktion. Das Interesse war am Wochenende sehr groß: Bis Sonntagnachmittag, Stand: 15.00 Uhr, haben bereits 120.000 Wienerinnen und Wiener ihre Daten hinterlassen.", "Keine fixe Vereinbarung Die Stadt Wien begründete den früheren Start der Vormerkungen damit, dass man einen Zusammenbruch der Server am Montag vermeiden wollte. Der offizielle Kick-off ist für morgen, Montag, 10.00 Uhr angesetzt.", "Dann wird die Registrierfunktion auch prominenter auf der Impfservice-Webseite platziert sein. Eine Vormerkung ist übrigens nicht nur online möglich, sondern auch unter der Telefonnummer 1450.  Eine konkrete Terminvereinbarung für eine Impfung bedeutet die Vormerkung allerdings noch nicht.", "Personen, die sich angemeldet haben, erhalten erst zu einem späteren Zeitpunkt Terminvorschläge. Ein First-Come-First-Serve-Prinzip gibt es nicht, wie bereits mehrmals versichert wurde.", "Und auch auf der Anmeldeplattform hieß es: \"Der Zeitpunkt der Vormerkung hat keinen Einfluss auf die Reihung beim Impfen.\" Warteliste Bei der Registrierung sind persönliche Daten in ein Formular einzutragen.", "Von den jeweiligen Angaben hängt es ab, in welcher Phase man zur Impfung eingeladen wird. Ausschlaggebend ist hier unter anderem das Alter. An Personen ab 80 Jahren soll das Vakzin beispielsweise bereits Mitte Februar verabreicht werden.", "Weiters können sich Interessierte auf der Vormerkplattform auch auf die Warteliste setzen lassen. Sollte bei Impfungen unerwartet Impfstoff übrigbleiben, dann werden diese Personen - der Impfpriorisierung entsprechend - kontaktiert und können innerhalb von ein bis zwei Stunden spontan einspringen." ],
  "articleContentTranslated" : [ "Registracija na internetskoj platformi moguća je i prije službenog početka u ponedjeljak. Prije najavljenog početka u ponedjeljak, u Beču se bilo moguće registrirati na rezervacijskoj platformi za cijepljenje protiv koronavirusa (https://impfservice.wien).", "U subotu je došlo do neželjenog \"mekog pokretanja\" funkcije. Za vikend je vladao velik interes: do nedjelje popodne, od 15 sati, 120.000 Bečana već je ostavilo svoje podatke.", "Nema fiksnog sporazuma Grad Beč opravdao je raniji početak rezervacija činjenicom da je u ponedjeljak želio izbjeći kvar poslužitelja. Službeni početak zakazan je za sutra, u ponedjeljak, 10 sati.", "Tada će funkcija registracije također biti istaknutija na web mjestu službe za cijepljenje. Inače, rezervacija nije moguća samo putem interneta, već i pozivom na broj 1450. Međutim, određivanje određenog termina za cijepljenje još ne znači rezerviranje.", "Osobe koje su se registrirale primit će predložene datume naknadno. Kao što je već nekoliko puta osigurano, ne postoji načelo tko prvi dođe.", "Također je na platformi za registraciju rečeno: \"Vrijeme rezervacije nema utjecaja na slijed tijekom cijepljenja.\" Popis čekanja Pri registraciji osobni podaci moraju se unijeti u obrazac.", "Faza u kojoj ste pozvani na cijepljenje ovisi o navedenim informacijama. Ovdje je jedan od presudnih čimbenika dob. Na primjer, cjepivo bi se trebalo primijeniti osobama u dobi od 80 i više godina već sredinom veljače.", "Zainteresirane strane također se mogu staviti na listu čekanja na rezervacijskoj platformi. Ako neočekivano ostane cjepiva, kontaktirat će se te osobe - u skladu s prioritetom cijepljenja - i mogu spontano uskočiti u roku od jednog do dva sata." ]
}