{
  "id" : "rqziEzLI",
  "url" : "https://www.derstandard.at/story/2000124983427/haeufigkeit-von-depressionen-waehrend-pandemie-verfuenffacht?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T07:04:37Z[UTC]",
  "author" : "Stephan Hilpold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Häufigkeit von Depressionen während Pandemie verfünffacht",
  "articleTitleTranslated" : "Učestalost depresije pet puta tijekom pandemije",
  "articleContent" : [ "Mit immer längerer Dauer der Covid-19-Pandemie haben in Österreich die psychischen Symptome der Menschen stark zugenommen. Die Häufigkeit von depressiven Erscheinungen hat sich sogar von rund fünf auf etwa 25 Prozent verfünffacht.", "Dies erklärte Donnerstagabend Christoph Pieh vom Department für Psychotherapie der Donau-Universität Krems bei einem Online-Fortbildungsseminar der Österreichischen Gesellschaft für Infektionskrankheiten und Tropenmedizin (Ögit).", "\"Wir wissen von unseren Patienten, dass die Pandemie durchaus eine Belastung darstellt\", sage der Experte. Er und sein Team haben die Ergebnisse aus Umfragen bzw.", "Studien in Österreich zu den häufigsten psychischen Beschwerden wie Depressionen, Ängsten und Schlafstörungen aus Vor-Covid-19-Zeiten mit im vergangenen Jahr mehrfach durchgeführten repräsentativen Online-Umfragen gegenübergestellt.", "So berichtete vor Beginn der Pandemie (Gesundheitsbefragung Österreich 2014 bzw. Österreichischer Depressionsbericht 2015/2016) etwa jeder 20.  Mensch davon, unter depressiven Zuständen zu leiden. \"Die Prävalenz (Häufigkeit zu einem bestimmten Zeitpunkt; Anm.) beträgt etwa fünf Prozent\", sagte Pieh.", "Die Häufigkeit von Depressionen sei auch relativ stabil über die verschiedenen Altersgruppen hinweg. Im österreichischen Depressionsbericht wurden 6,8 Prozent der Frauen und 6,3 Prozent der Männer als unter depressiven Symptomen leidend klassifiziert.", "Bei den Kinder- und Jugendlichen lag die Häufigkeit bei 2,9 Prozent. Das Team von Pieh hat im April 2020 (1.005 Teilnehmer), im Juni 2020 (455 Personen), im September vergangenen Jahres (437 Teilnehmer) und um den Jahreswechsel auf 2021 (1.505 Teilnehmer) repräsentative Online-Umfragen durchgeführt.", "Erst im Februar dieses Jahres kam noch eine Umfrage unter 3.502 Schülern und Jugendlichen zwischen 14 und 20 Jahren hinzu.", "Einige der Hauptergebnisse aus dem Samples der Gesamtbevölkerung in Österreich: Die Häufigkeit von depressiven Zuständen nahm demnach mit Beginn der Covid-19-Pandemie von den genannten etwa fünf Prozent bis zum April 2020 bereits auf etwas mehr als 20 Prozent zu (ähnlich häufig im September 2020).", "Zum Jahreswechsel 2020/2021 betrug sie bereits mehr als 25 Prozent. Die Rate der Personen mit Angstzuständen stieg von fünf Prozent vor Covid-19 auf etwa 18 Prozent im April 2020 (September: etwa stabil mit rund 15 Prozent) und erreichte etwa 23 Prozent um den Jahreswechsel.", "Die Häufigkeit von Schlafstörungen zeigte eine Zunahme auf mehr als das Doppelte: etwa sieben Prozent vor der Pandemie auf etwa 15 Prozent im April 2020, dann etwa gleich im September und schließlich ein weiterer kleinerer Anstieg zum Jahreswechsel.", "Von den depressiven Störungen sind besonders Jugendliche betroffen. Sie leiden an den psychischen Auswirkungen der Pandemie offenbar am meisten, wie Pieh erklärte: Im Dezember 2020 bzw.", "Im Jänner 2021 berichteten rund 50 Prozent der 18- bis 24-Jährigen bei Beantwortung wissenschaftlich fundierter Fragenkataloge von depressiven Symptomen, 34 Prozent von Angstsymptomen und 24 Prozent von Schlafstörungen.", "Noch 2018 berichteten in einer regelmäßig durchgeführten europäischen Schülerstudie (HBSC) 90 Prozent der Teilnehmer in Österreich von einem ausgezeichneten oder zumindest guten Gesundheitszustand.", "In der repräsentativen Studie, welche die Kremser Wissenschafter zwischen 3. und 28.  Februar dieses Jahres mit 3.502 Schülern (AHS/BHS; 15 bis 20 Jahre) durchführten, lag dieser Prozentsatz nur noch bei 63 Prozent.", "Die Lebenszufriedenheit hatte deutlich abgenommen, die Handy-Nutzung in dieser Altersgruppe (mehr als fünf Stunden am Tag) hatte sich von 20 bis 30 Prozent auf 40 bis 60 Prozent in etwa verdoppelt. Mehr Handy-Gebrauch war mit einem Status höherer psychischer Belastungen korreliert.", "(APA, 12.3.2021) Telefonseelsorge: 142, telefonseelsorge.at Beratung per Telefon (0–24 Uhr), E-Mail oder Chat (18–20 Uhr) Kriseninterventionszentrum:", "01/406 95 95, kriseninterventionszentrum.at Beratung für Menschen in Krisen via Telefon (Montag bis Freitag, 10–17 Uhr) oder E-Mail Sozialpsychiatrischer Notdienst Wien: 01/313 30, psd-wien.at Soforthilfe für Menschen in Krisen in Wien Helpline des Berufsverbands österreichischer Psychologen:", "01/504 8000, boep.or.at Beratung am Telefon (Montag bis Freitag, 9-16 Uhr) und via E-Mail Rat auf Draht: 147, rataufdraht.at Beratung für Kinder und Jugendliche am Telefon (0–24 Uhr), per E-Mail und Chat Servicetelefon der Wiener Kinder- und Jugendhilfe:", "01/4000 8011 Beratung bei Fragen, Sorgen, Konflikten und Krisen in Familien, Vermittlung zu den Angeboten der Kinder- und Jugendhilfe in Wien (Montag bis Freitag, 8-18 Uhr).  : Weitere Artikel zum Thema \"Psyche\" Mehr zum Thema \"Psychische Erkrankungen\" Tipps für die Psyche im Homeoffice" ],
  "articleContentTranslated" : [ "Kako se pandemija Covid 19 produžavala, psihološki simptomi ljudi u Austriji naglo su porasli. Učestalost simptoma depresije povećala se čak pet puta s oko pet na oko 25 posto.", "To je objasnio Christoph Pieh s Odjela za psihoterapiju Sveučilišta Dunav Krems u četvrtak navečer na internetskom seminaru koji je organiziralo Austrijsko društvo za zarazne bolesti i tropsku medicinu (Ögit).", "\"Od naših pacijenata znamo da je pandemija popriličan teret\", rekao je stručnjak. On i njegov tim imaju rezultate anketa i", "Studije u Austriji o najčešćim psihološkim tegobama poput depresije, anksioznosti i poremećaja spavanja iz vremena prije Covid-19 uspoređivane su s reprezentativnim internetskim anketama provedenim nekoliko puta u posljednjih godinu dana.", "Prije početka pandemije (Health Survey Austria 2014 i Austrian Depression Report 2015/2016), otprilike svaka 20. osoba prijavila je da pati od depresivnih stanja. \"Prevalencija (učestalost u određenom trenutku; napomena) je oko pet posto\", rekao je Pieh.", "Učestalost depresije također je relativno stabilna u različitim dobnim skupinama. U austrijskom izvješću o depresiji, 6,8 posto žena i 6,3 posto muškaraca klasificirano je kao osobe koje pate od simptoma depresije.", "Učestalost djece i adolescenata bila je 2,9 posto. Tim Pieh proveo je reprezentativna internetska istraživanja u travnju 2020. (1.005 sudionika), lipnju 2020. (455 sudionika), prošlog rujna (437 sudionika) i oko prijelaza godine na 2021. (1.505 sudionika).", "Samo u veljači ove godine provedeno je istraživanje među 3.502 školarca i adolescenata između 14 i 20 godina.", "Neki od glavnih rezultata uzorka opće populacije u Austriji: Učestalost depresivnih stanja povećala se s početkom pavidemije Covid 19 sa gore spomenutih pet posto do travnja 2020. na nešto više od 20 posto (slično u rujnu 2020. godine).", "Na prijelazu iz 2020. u 2020. godinu već je bilo više od 25 posto. Stopa osoba s anksioznošću porasla je s pet posto prije Covid-19 na oko 18 posto u travnju 2020. (rujan: otprilike stabilno na oko 15 posto) i dosegla oko 23 posto oko prijelaza godine.", "Učestalost poremećaja spavanja više se nego udvostručila: oko sedam posto prije pandemije na oko 15 posto u travnju 2020., zatim otprilike u isto vrijeme u rujnu i konačno još jedan manji porast na prijelazu godine.", "Mladi su posebno pogođeni depresivnim poremećajima. Očito, oni najviše pate od psiholoških učinaka pandemije, kao što je Pieh objasnio: U prosincu 2020. odn.", "U siječnju 2021. oko 50 posto djece od 18 do 24 godine odgovorilo je na znanstveno utemeljene upitnike simptoma depresije, 34 posto simptoma anksioznosti i 24 posto poremećaja spavanja.", "Još 2018., 90 posto sudionika u Austriji izvijestilo je u redovito provedenom europskom studentskom istraživanju (HBSC) da su u izvrsnom ili barem dobrom zdravstvenom stanju.", "U reprezentativnoj studiji koju su kremski znanstvenici proveli između 3. i 28. veljače ove godine s 3.502 učenika (AHS / BHS; 15 do 20 godina), taj je postotak iznosio samo 63 posto.", "Zadovoljstvo životom značajno se smanjilo, a upotreba mobitela u ovoj dobnoj skupini (više od pet sati dnevno) otprilike se udvostručila s 20 na 30 posto na 40 do 60 posto. Veća upotreba mobitela korelirala je sa statusom većeg psihološkog stresa.", "(APA, 12. ožujka 2021.) Telefonsko savjetovanje: 142, telefonseelsorge.at Savjeti putem telefona (ponoć), e-maila ili chata (18:00 - 20:00) Centar za krizne intervencije:", "01/406 95 95, kriseninterventionszentrum.at Savjeti za ljude u krizi telefonom (od ponedjeljka do petka od 10 do 17 sati) ili e-poštom Socijalna psihijatrijska hitna služba Beč: 01/313 30, psd-wien.at Hitna pomoć ljudima u krize u Beču Helpline stručnog udruženja austrijskih psihologa:", "01/504 8000, boep.or.at Savjeti putem telefona (od ponedjeljka do petka, od 9 do 16 sati) i putem e-pošte Savjeti na žici: 147, rataufdraht.at Savjeti za djecu i adolescente putem telefona (od 0 do ponoći ), e-mail i chat servis telefona u Beču djece i mladih socijalnih usluga:", "01/4000 8011 Savjeti o pitanjima, brigama, sukobima i krizama u obiteljima, posredovanje u ponudama dobrobiti djece i mladih u Beču (od ponedjeljka do petka od 8 do 18 sati). : Više članaka na temu \"Psiha\" Više na temu \"Mentalne bolesti\" Savjeti za psihu u kućnom uredu" ]
}