{
  "id" : "rR49JcL1",
  "url" : "https://www.diepresse.com/5906987/BuwogProzess_Grasser-zu-acht-Jahren-Freiheitsstrafe-verurteilt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T13:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grasser zu acht Jahren Freiheitsstrafe verurteilt",
  "articleTitleTranslated" : "Grasser je osuđen na osam godina zatvora",
  "articleContent" : [ "Das Gericht sieht es als erwiesen an, dass der frühere Finanzminister der Republik durch Untreue einen Millionenschaden bereitet hat - und nicht nur er. Grasser spricht von einem Fehlurteil und kündigt Berufung an - auch damit ist er nicht allein.", "Die „Presse“ berichtete live. Das lang erwartete, erstinstanzliche und damit nicht rechtskräftige Urteil im größten Korruptionsprozess der österreichischen Justizgeschichte ist gefallen:", "Ex-Finanzminister Karl-Heinz Grasser ist am Freitag im Prozess um die Affären „Buwog“ und „Terminal Tower“ zu einer Freiheitsstrafe von acht Jahren verurteilt worden.  : Das Gericht sprach ihn der Untreue, Fälschung von Beweismitteln und Geschenkannahme durch Beamte schuldig.", "Der 51-Jährige kündigte nach der Verhandlung „traurig, schockiert und erschrocken“ an, umgehend Berufung und Nichtigkeitsbeschwede einzulegen. Er habe „mit einem Freispruch gerechnet“ und werde für diesen auch weiter kämpfen, denn: „Ich weiß, dass ich unschuldig bin“", "  Das Gericht sieht das anders: „Grasser und seine Komplizen“ hätten einen „Tatplan“ verfolgt, sich unrechtmäßig zu bereichern, sprach Richterin Marion Hohenecker, die Vorsitzende des urteilenden Schöffensenats, von einem „historischen Sachverhalt“.  “", "Er habe im Zuge des Privatisierungsverfahrens der Bundeswohnungen im Jahr 2004 Informationen über das Gebot eines Bieterkonsortiums verraten und - über seinen Vertrauten Walter Meischberger - an die Konkurrenz, das „Österreich-Konsortium“ weitergeleitet.", "Von letzterem sei dann eine verdeckte Provisionszahlung in Höhe von rund 9,6 Millionen Euro in Tranchen geflossen. „Keiner der beteiligten Angeklagten wollte, dass jemals jemand von dieser Provision erfährt\", sagte die Richterin.", "Dass das „ohne Befugnismissbrauch nicht möglich\" wäre, „nahmen sie in Kauf“. Ähnlich sei das Vorgehen im Zuge der Einmietung der oberösterreichischen Finanzdienststellen in den Linzer Terminal Tower vonstattengegangen.", "Auch hier sei es zu Bestechungszahlungen gekommen, zeigte sich der Schöffensenat überzeugt.", "Meischberger schuldig und frei gesprochen Doch nicht nur Grasser, auch sein Trauzeuge, der frühere FPÖ-Generalsekretär und Berater Walter Meischberger, wurde für schuldig befunden und mit einer Freiheitsstrafe von sieben Jahren bedacht.", "Nachdem dies verkündet worden war, verließ er umgehend den Großen Schwurgerichtssaal.", "Über seinen Verteidiger Jörg Zarbl ließ er sodann ausrichten, man werde gegen das „unfassbare Fehlurteil“ vorgehen und „die Fragen der Befangenheit der Vorsitzenden Richterin“ vor den Europäischen Gerichtshof für Menschenrechte bringen.", "Der Lobbyist Peter Hochegger, der als einziger aus der vielköpfigen Angeklagtenriege ein Teilgeständnis abgelegt hat, wurde zu einer Freiheitsstrafe von sechs Jahren verurteilt.", "Strafmildernd seien seine Aussagen nicht gewesen, meinte Hohenecker, denn sie wären nicht als reumütig einzustufen gewesen und hätten darüber hinaus keinen Beitrag zur Wahrheitsfindung geleistet. Damit nicht genug der Schuldsprüche:", "Der frühere Telekom-Vorstand Rudolf Fischer wurde zu einem Jahr, Ex-Immofinanz-Chef Karl Petrikovics zu zwei Jahren, Ex-RLB-OÖ-Vorstand Georg Starzer zu drei Jahren, der Anwalt Gerald Toifl zu zwei Jahren und der Schweizer Vermögensverwalter Norbert W. zu 20 Monaten Haft verurteilt.  :", "Doch es gab auch Freisprüche: Fünf Angeklagte, die sich in der Affäre Terminal Tower zu verantworten hatten, wurden freigesprochen. Und auch Meischberger wurde entlastet: Er wurde vom Vorwurf des Betrugs in der „Causa Villa“ freigesprochen.", "In dieser Affäre war der Tiroler übrigens der einzige Angeklagte. Sie drehte sich um sein ehemaliges Haus in Wien, das er an Geldgeber abtreten musste, um seine Steuerschulden zu bezahlen.", "Schadenersatz für die Republik Zurück zu den Hauptangeklagten: Diese wurden vom Gericht nicht nur mit Freiheitsstrafen belegt, sondern sollen dem Bund auch ihren Provisionsanteil aus der Bundeswohnungsprivatisierung abtreten.", "Sollte das Urteil Rechtskraft erlangen, kann der Staat die unrechtmäßigen Anteile von Grasser und Meischberger direkt einfordern, bei Hochegger wird das hingegen komplizierter. Da der Lobbyist Privatkonkurs angemeldet hat, muss sich der Staat das verloren gegangene Geld über einen Zivilprozess holen.", "Auch die CA Immo, die im Bieterverfahren um die Bundeswohnungen das Nachsehen hatte, wurde mit ihren Ansprüchen vom Schöffengericht auf den Zivilrechtsweg verwiesen.", "Ebenso bekam die Immofinanz keinen direkten Zuspruch durch das heutige Urteil, auch sie kann daher nur vor dem Zivilgericht versuchen, ihre Forderungen einzuklagen.", "Kein Urteil für Plech, Bedenkzeit für WKStA Keine Verurteilung setzte es am 169.  Prozesstag übrigens für den mitangeklagten Immobilienmakler Ernst Karl Plech.", "Er gilt aus gesundheitlichen Gründen seit langem als verhandlungsunfähig, weshalb er im Grauen Haus, wie das Straflandesgericht Wien auch genannt wird, schon lange nicht mehr erschienen ist.", "Die beiden Oberstaatsanwälte Gerald Denk und Alexander Marchart gaben nach der Urteilsverkündung am Freitag keine Stellungnahmen ab, reichten eine solche aber per Aussendung nach.", "Darin kündigen sie an, dass die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) „eine Prüfung des mündlichen Urteils“ vornehmen werde.", "Im nächsten Schritt werde dann ein Bericht mit ihren „in Aussicht genommenen Vorhaben betreffend die Anmeldung eines Rechtsmittels“ an die Oberstaatsanwaltschaft Wien erstattet werden. Alle Details zu den Schuld- und Freisprüchen in der Ticker-Nachlese:" ],
  "articleContentTranslated" : [ "Sud smatra dokazanim da je bivši ministar financija nevjerom nanio štetu republici milijunima dolara - i ne samo njemu. Grasser govori o pogrešnoj prosudbi i najavljuje sastanak - ni s tim nije usamljen.", "\"Press\" je izvještavao uživo. Iznesena je dugo očekivana, prvostupanjska i stoga ne pravomoćna presuda u najvećem korupcijskom procesu u austrijskoj pravosudnoj povijesti:", "Bivši ministar financija Karl-Heinz Grasser osuđen je u petak na osam godina zatvora u procesu \"Buwog\" i \"Terminal Tower\". : Sud ga je proglasio krivim za povredu povjerenja, krivotvorenje dokaza i prihvaćanje darova od dužnosnika.", "Nakon suđenja, 51-godišnjak je najavio \"tužan, šokiran i prestrašen\" da će se odmah žaliti i žaliti. \"Očekivao je oslobađajuću presudu\" i nastavit će se boriti za nju, jer: \"Znam da sam nevin\"", "Sud to vidi drugačije: \"Grasser i njegovi saučesnici\" imali su \"plan\" da se protuzakonito obogate, rekla je \"povijesna činjenica\" sutkinja Marion Hohenecker, predsjednica senata porota. \"", "Tijekom postupka privatizacije saveznih stanova 2004. godine otkrio je informacije o ponudi konzorcija za nadmetanje i - preko svog povjerenika Waltera Meischbergera - proslijedio ih natječaju, \"austrijskom konzorciju\".", "Od potonjeg je u transama teklo skriveno plaćanje provizije od oko 9,6 milijuna eura. \"Nitko od optuženih nije želio da itko zna za ovo povjerenstvo\", rekao je sudac.", "Činjenica da to „ne bi bilo moguće bez zlouporabe ovlasti“ bila je „prihvaćena“. Sličan je postupak bio i tijekom najma financijskih usluga gornje Austrije u Terminalnom tornju u Linzu.", "I ovdje je bilo mita, bio je uvjeren porota.", "Meischberger kriv i oslobađa ne samo Grassera, već i njegovog kuma, bivšeg glavnog tajnika i savjetnika FPÖ-a Waltera Meischbergera, proglašen je krivim i osuđen na sedam godina zatvora.", "Nakon što je to objavljeno, odmah je napustio veliku sobu porote.", "Preko svog branitelja Jörga Zarbla poslao je poruku da će se poduzeti mjere protiv \"nezamislive pogrešne prosudbe\" i da će se \"pitanja pristranosti predsjednika vijeća\" iznijeti pred Europski sud za ljudska prava.", "Lobist Peter Hochegger, jedini od velikog broja optuženika koji je dao djelomično priznanje, osuđen je na šest godina zatvora.", "Njegove izjave nisu ublažile kaznu, rekao je Hohenecker, jer nisu mogle biti klasificirane kao kajanje, a osim toga ne bi dale nikakav doprinos utvrđivanju istine. Ali to nisu sve presude o krivici:", "Bivši član uprave Telekoma Rudolf Fischer dobio je godinu dana, bivši šef Immofinanza Karl Petrikovics dvije godine, bivši član uprave RLB-OÖ Georg Starzer tri godine, odvjetnik Gerald Toifl dvije godine i švicarski upravitelj imovine Norbert W. Osuđen na 20 mjeseci zatvora. :", "No, bilo je i oslobađajućih presuda: pet optuženika koji su morali odgovarati u aferi Terminalni toranj oslobođeni su. I Meischberger je također oslobođen odgovornosti: oslobođen je optužbe za prijevaru u \"Causa Villa\".", "Inače, Tirolac je bio jedini optuženi u ovoj aferi. Vrtio se oko njegove bivše kuće u Beču, koju je morao dati financijerima da bi mogao platiti porezne dugove.", "Naknada za republiku Natrag na glavne optuženike: Sud ih nije samo zatvorio, već bi trebao ustupiti svoj dio provizije od privatizacije saveznih stanova saveznoj vladi.", "Ako presuda postane pravomoćna, država može izravno tražiti ilegalne dionice od Grassera i Meischbergera, ali to postaje složenije s Hocheggerom. Budući da je lobist podnio zahtjev za osobni bankrot, država mora do izgubljenog novca doći građanskim parnicama.", "CA Immo, koji je zaostao u postupku nadmetanja za savezne stanove, sud suda porotnika je svojim zahtjevima uputio na građanskopravnu akciju.", "Isto tako, Immofinanz nije dobio izravno odobrenje iz današnje presude, pa svoje zahtjeve može pokušati tužiti samo pred građanskim sudom.", "Nema presude Plechu, vrijeme razmišljanja za WKStA. Inače, 169. dana suđenja nije bilo osuđujuće presude za suoptuženog agenta za nekretnine Ernsta Karla Plecha.", "Dugo se iz zdravstvenih razloga smatra nesposobnim za stajanje, zbog čega se već dugo nije pojavio u Sivoj kući, kako se naziva i Bečki kazneni sud.", "Dvojica viših državnih tužitelja Gerald Denk i Alexander Marchart nisu dali izjave nakon izricanja presude u petak, već su jedno predali poštom.", "U njemu najavljuju da će javni tužitelj za gospodarska pitanja i korupciju (WKStA) \"ispitati usmenu presudu\".", "U sljedećem koraku, bečko javno tužiteljstvo podnijet će izvještaj s njihovim \"predviđenim projektima u vezi s registracijom žalbe\". Svi detalji o krivici i oslobađajućoj presudi u pregledu tikera:" ]
}