{
  "id" : "Rr4zc7T7",
  "url" : "https://kurier.at/wirtschaft/lebensmittel-koennen-am-samstag-bis-22-uhr-zugestellt-werden/401112348",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T17:08:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lebensmittel können am Samstag bis 22 Uhr zugestellt werden",
  "articleTitleTranslated" : "Hrana se može dostaviti u subotu do 22 sata.",
  "articleContent" : [ "Der Handel hat es gefordert, nun ist es fix: Lebensmittel und Drogerieprodukte können ab sofort auch am Samstag bis 22 Uhr geliefert werden. Bisher war dies nur bis 18 Uhr möglich.", "Die entsprechende Anpassung der Arbeitszeiten von Lieferdiensten trete ab morgen in Kraft, teilte das Arbeitsministerium am Freitagabend mit. Die neue Regelung soll vorerst bis Jahresende gelten.", "Damit werde sichergestellt, dass auch Personen, die aufgrund einer Corona-Infektion, einer behördlich angeforderten Quarantäne oder aus körperlichen und beruflichen Gründen das Haus nicht verlassen können, mit Grundgütern des täglichen Lebensbedarfs versorgt sind.", "Grundversorgung Die Dienstzeiten im Lebensmittelhandel und von Drogeriemärkten werden ausgeweitet, um eine Grundversorgung - selbst während des Lockdowns - auch am Samstag zur Verfügung zu stellen, so das Arbeitsministerium.", "Auch Tätigkeiten wie das Kommissionieren von Waren sowie die Entgegennahme, Bearbeitung oder Weiterleitung von Bestellungen sind erlaubt. Ziel sei es, durch die Maßnahme die Infektionszahlen zu senken und eine Versorgung zuhause sicherzustellen.", "Die Ausweitung der Lieferdienste führe zu einer Reduktion der physischen Kontakte in den Geschäften und reduziere daher das Ansteckungsrisiko.", "\"Mit der Ausweitung der Lieferzeiten von Lieferdiensten leisten wir einen wertvollen Beitrag zum Gesundheitsschutz der Menschen und unterstützen insbesondere Personen, die aus gesundheitlichen oder beruflichen Gründen ihre Einkäufe nicht selbst erledigen können\", so Arbeitsministerin Christine Aschbacher (ÖVP) in einem Statement. " ],
  "articleContentTranslated" : [ "Trgovina je to zatražila, sada je popravljeno: Od sada se hrana i drogerijski proizvodi mogu isporučivati i u subotu do 22 sata. Do sada je to bilo moguće samo do 18 sati.", "Odgovarajuće prilagođavanje radnog vremena dostavnih službi stupit će na snagu od sutra, objavilo je Ministarstvo rada u petak navečer. Nova uredba početno će se primjenjivati do kraja godine.", "To osigurava da ljudi koji ne mogu napustiti kuću zbog infekcije koronom, službeno zatražene karantene ili iz fizičkih i profesionalnih razloga, dobiju osnovne svakodnevne potrepštine.", "Osnovna usluga Radno vrijeme usluga u samoposlugama i drogerijama produžit će se kako bi se pružale osnovne usluge - čak i tijekom zaključavanja - subotom, navodi Ministarstvo rada.", "Dopuštene su i aktivnosti poput odabira robe, kao i primanje, obrada ili prosljeđivanje naloga. Cilj je mjerom smanjiti broj infekcija i osigurati njegu kod kuće.", "Širenje usluga dostave dovodi do smanjenja fizičkih kontakata u trgovinama i stoga smanjuje rizik od infekcije.", "\"Produljujući rokove isporuke za dostavne službe, pružamo dragocjen doprinos zdravlju ljudi i posebno podržavamo ljude koji ne mogu obavljati kupovinu iz zdravstvenih ili profesionalnih razloga\", rekla je ministrica rada Christine Aschbacher (ÖVP) u izjavi." ]
}