{
  "id" : "RR8V6YNN",
  "url" : "https://kurier.at/wirtschaft/beitrags-stundungen-pleitewelle-wird-nur-hinausgezoegert/401201626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T14:55:46Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4933648/78350011458870406_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Beitrags-Stundungen: „Pleitewelle wird nur hinausgezögert“",
  "articleTitleTranslated" : "Odgode doprinosa: \"Val stečaja se samo odgađa\"",
  "articleContent" : [ "ÖGK-Vizeobmann Huss mahnt von Firmen SV-Beiträge für Gesundheitsleistungen der Versicherten ein Die öffentliche Hand kommt Not leidenden Betrieben noch einmal mit einem dreimonatigen Aufschub entgegen.", "Dieser Tage wurde die zinsfreie Stundung von Steuern und Sozialabgaben zum bereits dritten Mal verlängert: Dieses Mal vom 31.  März auf den 30.  Juni. Es geht um 5,3 Milliarden Euro an fälligen Steuern bei der Finanz und 1,7 Milliarden an Sozialabgaben bei der ÖGK.", "Der Vizeobmann der Österreichischen Gesundheitskasse, Andreas Huss, hat im Prinzip „kein Problem“ mit der Entscheidung der Bundesregierung. Er gibt aber zu Bedenken, dass die seiner Ansicht nach drohende „Pleitewelle nur hinaus gezögert“ werde.", "ÖGK-Vizeobmann Andreas Huss © Bild: APA - Austria Presse Agentur Huss sagte im Gespräch mit dem KURIER: „Einen Riesenunterschied macht das nicht. Das hätte man sich auch sparen können. Denn irgendwann kommt die Stunde der Wahrheit.", "Und die Firmen, die bis jetzt nicht bezahlen konnten, tun sich schon extrem schwer. Da helfen drei zusätzliche Monate auch nichts mehr.“ Geld der Versicherten Huss erinnert daran, dass die gestundeten SV-Beiträge in Wahrheit Geld der mehr als sieben Millionen Versicherten sei.", "„Man muss den Betrieben irgendwann klipp und klar sagen, ihr arbeitet mit den Beiträgen und dem Eigentum der Versicherten.", "Das Geld ist dazu da, um Gesundheitsleistungen zu bezahlen.“ Insofern pocht der ÖGK-Vize darauf, dass „wir die Chance haben sollten, unser Geld wieder zu bekommen.“ Geplant sind dafür bei der ÖGK wie auch bei der Finanz relativ großzügige Ratenzahlungsmodelle ab dem 1.", "Juli. Können Betriebe auch die Raten mitsamt Verzugszinsen von 1,36 Prozent nicht begleichen, droht nach Mahnungen der Insolvenzantrag durch die Kasse.", "Huss: „Dazu sind wir gesetzlich verpflichtet.“ ÖGK-Generaldirektor Bernhard Wurzer © Bild: michael wessig Wie groß das finanzielle Loch bei der ÖGK heuer ausfallen wird, will er nicht mehr prognostizieren.", "Huss hat im Vorjahr viel Kritik einstecken müssen, weil der Kasse entgegen seiner Warnungen eine schwarze Null gelang. Das lag aber vor allem daran, dass sich die ÖGK wieder Erwarten mehr als 300 Millionen erspart hat.", "Grund: Viele Menschen sind aus Angst vor Corona nicht zum Arzt gegangen. Der Generaldirektor der ÖGK, Bernhard Wurzer, hat am Freitag eine aus seiner Sicht positive Bilanz über das erste Jahr der neuen Organisation gezogen.", "Die Fusion der zuvor neun Gebietskrankenkassen habe Entscheidungen beschleunigt, die ÖGK habe ihre Bewährungsprobe bestanden. Wurzer erwartet für Ende 2021 einen Fehlbetrag von 160 Millionen Euro und hofft auf Schützenhilfe von Gesundheitsminister Rudolf Anschober.", "„Dann werden wir schauen, was er vom Finanzminister für uns rausholt“, so Wurzer." ],
  "articleContentTranslated" : [ "Potpredsjednik ÖGK-a Huss upozorava tvrtke da plaćaju doprinose za socijalno osiguranje za zdravstvene beneficije osiguranika.Javni sektor ponovno osigurava tromjesečna kašnjenja tvrtkama u potrebi.", "Ovih dana odgađanje poreza i doprinosa za socijalno osiguranje bez kamata produljeno je po treći put: ovaj put od 31. ožujka do 30. lipnja. Riječ je o 5,3 milijarde eura poreza koji dospijeva u financijama i 1,7 milijardi socijalnih doprinosa kod ÖGK.", "Potpredsjednik austrijskog Zavoda za zdravstveno osiguranje, Andreas Huss, u načelu \"nema problema\" s odlukom savezne vlade. Međutim, izrazio je zabrinutost da će \"val bankrota za koji je vjerovao da se samo odgađa\" odgoditi.", "Potpredsjednik ÖGK Andreas Huss © Slika: APA - Austrijska tiskovna agencija Huss rekao je u intervjuu za KURIER: „To ne čini veliku razliku. To si mogao spasiti. Jer u jednom će trenutku doći trenutak istine.", "A tvrtkama koje do sada nisu mogle platiti to je izuzetno teško. Ni tri dodatna mjeseca neće pomoći. ”Novac osiguranika Huss podsjeća da su odgođeni doprinosi za SV zapravo novac više od sedam milijuna osiguranika.", "“U određenom trenutku morate tvrtkama nesumnjivo reći da radite s doprinosima i imovinom osiguranika.", "Novac je tu da plaća za zdravstvene usluge. „U tom smislu, ÖGK potpredsjednik tvrdi da” mi bi trebali imati priliku da se naš novac natrag. „Modeli plaćanja Relativno velikodušan rate su planirani za ÖGK kao i Finanz 1.", "Srpanj. Ako tvrtke ne mogu platiti rate, uključujući zatezne kamate od 1,36 posto, stečajna banka prijeti nakon podsjetnika.", "Huss: „Zakonski smo dužni to učiniti.“ Generalni direktor ÖGK Bernhard Wurzer © Foto: michael wessig Više ne želi prognozirati kolika će biti financijska rupa u ÖGK ove godine.", "Huss je prošle godine morao podnijeti mnogo kritika jer je, suprotno njegovim upozorenjima, blagajna uspjela zamračiti. Ali to je uglavnom bilo zbog činjenice da se ÖGK spasio očekuje više od 300 milijuna.", "Razlog: Mnogi ljudi nisu išli liječniku zbog straha od Corone. Generalni direktor ÖGK-a, Bernhard Wurzer, izvukao je ono što je vidio kao pozitivnu bilancu prve godine nove organizacije.", "Spajanje prethodnih devet regionalnih fondova zdravstvenog osiguranja ubrzalo je donošenje odluka i ÖGK je prošao svoj praktični test. Wurzer očekuje deficit od 160 milijuna eura do kraja 2021. godine i nada se pomoći ministra zdravstva Rudolfa Anschobera.", "\"Tada ćemo vidjeti što će dobiti od ministra financija za nas\", rekao je Wurzer." ]
}