{
  "id" : "RRdW6yQR",
  "url" : "https://kurier.at/chronik/oesterreich/verbraucherschutzverein-kuendigt-weitere-klagen-zu-ischgl-an/401110323",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:32:39Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verbraucherschutzverein kündigt weitere Klagen zu Ischgl an",
  "articleTitleTranslated" : "Udruga za zaštitu potrošača najavljuje daljnje tužbe protiv Ischgla",
  "articleContent" : [ "Bis zu 30 weitere Klagen in den nächsten Wochen. Antwort der Republik auf Amtshaftungsklage: \"Da wird alles bestritten.\" Der Verbraucherschutzverein (VSV) hat am Donnerstag weitere Klagen zur Causa Ischgl angekündigt.", "Im Zusammenhang mit dem Corona-Ausbruch zu Beginn der Pandemie in Ischgl laufen bereits vier Amtshaftungsklagen gegen die Republik.", "Weitere Schadenersatzklagen in Einzelfällen wurden eingebracht, rund 30 Klagen sollen bis Anfang des kommenden Jahres folgen, kündigte VSV-Obmann Peter Kolba in einer Pressekonferenz an.", "Kolba berichtete außerdem, dass die Finanzprokuratur die vier Amtshaftungsklagen im Namen der Republik inzwischen beantwortet habe. \"Da wird alles bestritten. Da werden sogar die schweren Fehler bestritten, die im Bericht der Untersuchungskommission von Herbert Rohrer aufgeführt sind\", sagte Kolba.", "\"Es wird behauptet, die Opfer seien im Grunde selbst Schuld, dass sie sich mit dem Virus angesteckt haben\", meinte der Verbraucherschützer. Nun bereitet der VSV seinerseits eine Beantwortung vor. Mit ersten Terminen für Gerichtsverhandlungen rechnet Kolba im Jänner oder Februar.", "Auf den offenen Brief an Bundeskanzler Sebastian Kurz (ÖVP) aus dem September mit der Bitte um einen runden Tisch mit Opfervertretern habe es bis heute keinerlei Antwort gegeben. VSV-Obmann Peter Kolba bringt in den nächsten Wochen weitere Klagen gegen die Republik ein. © Bild:", "APA - Austria Presse Agentur Sammelklage in Niederlanden Weiters bereitet der VSV eine Sammelklage in Österreich für das Frühjahr 2021 vor, dazu sei man in Verhandlungen mit Prozessfinanzierern, kündigte Kolba an.  :", "An einer Nebenfront zur Prozessfinanzierung war der Verein schon erfolgreich. Österreichische Rechtsschutzversicherungen hätten sich bisher auf eine Pandemieklausel berufen und eine Finanzierung von Klagen abgelehnt.", "Eine erst kürzlich vom Wiener Handelsgericht getroffene Entscheidung, wonach eine Berufung auf die Pandemieklausel rechtswidrig sei, eröffne dem VSV und seinen heimischen Geschädigten wahrscheinlich neue Möglichkeiten, gab sich Kolba optimistisch.", "Außerdem soll es auch in den Niederlanden Sammelklagen geben. Rund 800 Betroffene von dort haben sich beim VSV gemeldet, so Kolba. Eine Klage gegen die Republik Österreich sei in den Niederlanden aber nicht möglich.", "\"Wir werden versuchen, Klagen gegen den Tourismusverband Paznauntal als auch gegen einige Hotels einzubringen\", sagte Kolba.", "Rund 6.000 Betroffene Er äußerte sich auch zum Stand des Strafverfahrens der Staatsanwaltschaft Innsbruck, in dem gegen vier Personen, unter anderem den Ischgler Bürgermeister, ermittelt wird.", "\"Bis Ende September hatte die Staatsanwaltschaft Innsbruck noch keine einzige Person vernommen\", berichtete der VSV-Obmann. \"Aus den Informationen im Rohrer-Bericht könnte man auch noch andere Personen finden, gegen die man ermitteln könnte\", meinte Kolba.", "Insgesamt haben sich beim VSV bisher 6.000 Betroffene gemeldet, der Großteil davon, 4.000, aus Deutschland. Aber etwa auch in den USA gebe es 50 Geschädigte, berichtete Kolba. Dass bei einer Öffnung der Skigebiete im heurigen Winter mit weiteren Klagen zu rechnen sei, glaubt Kolba eher nicht.", "\"Es ist ein Unterschied, ob am Beginn einer Pandemie Touristen im Unklaren gelassen werden und von beklagter Seite dann konstruiert wird, sie seien selbst Schuld, wenn sie sich angesteckt haben, oder ob man jetzt auf Skiurlaub fährt\", meinte der Verbraucherschützer.", "\"Wer jetzt bucht, kann schwerlich sagen, dass er in die Irre geführt wurde.\"" ],
  "articleContentTranslated" : [ "U sljedećih nekoliko tjedana još do 30 tužbi. Odgovor republike na službenu tužbu za odgovornost: \"Sve je osporeno.\" Udruga za zaštitu potrošača (VSV) najavila je u četvrtak daljnje tužbe u vezi s slučajem Ischgl.", "U vezi s izbijanjem korone na početku pandemije u Ischglu, protiv republike se već vode četiri službene tužbe.", "Daljnji zahtjevi za naknadu štete podneseni su u pojedinačnim slučajevima, oko 30 zahtjeva slijedi do početka sljedeće godine, najavio je predsjednik SAAM-a Peter Kolba na konferenciji za novinare.", "Kolba je također izvijestio da je Financijska prokuracija u međuvremenu odgovorila na četiri službene tužbe u ime Republike. \"Tamo se sve osporava. Osporavaju se čak i ozbiljne pogreške koje istražno povjerenstvo navodi u izvješću Herberta Rohrera\", rekao je Kolba.", "\"Tvrdi se da su žrtve u osnovi same krive što su zaražene virusom\", rekao je zastupnik potrošača. SAAM sada priprema odgovor. Kolba očekuje prve datume sudskih ročišta u siječnju ili veljači.", "Na otvoreno pismo saveznom kancelaru Sebastianu Kurzu (ÖVP) iz rujna sa zahtjevom za okruglim stolom s predstavnicima žrtava, do danas nije odgovoreno. Predsjednik VSV-a Peter Kolba u idućih će nekoliko tjedana pokrenuti daljnje tužbe protiv republike. © Slika:", "APA - Skupna tužba Austria Presse Agentur u Nizozemskoj Nadalje, SAAM priprema kolektivnu tužbu u Austriji za proljeće 2021. godine, Kolba je najavio da su u tijeku pregovori s donatorima parnica. :", "Udruga je već bila uspješna na sekundarnom planu financiranja parnica. Austrijske osiguravateljice pravne zaštite do sada su se pozvale na pandemijsku klauzulu i odbile financirati tužbe.", "Odluka koju je nedavno donio Trgovački sud u Beču, prema kojoj je žalba na klauzulu o pandemiji nezakonita, vjerojatno otvara nove mogućnosti za SAAM i njegove domaće žrtve, rekao je Kolba optimistično.", "Uz to, u Nizozemskoj bi također trebalo postojati skupne tužbe. Oko 800 ljudi odatle prijavilo se VSV-u, rekao je Kolba. Tužba protiv Republike Austrije nije moguća u Nizozemskoj.", "\"Pokušat ćemo pokrenuti parnice protiv turističkog udruženja Paznauntal i nekih hotela\", rekao je Kolba.", "Oko 6000 ljudi koji su pogođeni. Također je komentirao status kaznenog postupka javnog tužitelja u Innsbrucku, u kojem se istražuju četiri osobe, uključujući gradonačelnika Ischgla.", "\"Do kraja rujna javni tužitelj u Innsbrucku nije čuo niti jednu osobu,\" izvijestio je predsjednik SAAM-a. \"Iz podataka u Rohrerovom izvješću mogli biste pronaći i druge ljude protiv kojih biste mogli istražiti\", rekao je Kolba.", "Do sada se SAAM prijavilo 6.000 žrtava, od kojih je većina, 4.000, iz Njemačke. Ali u SAD-u ima i 50 žrtava, izvijestio je Kolba. Kolba ne vjeruje da se mogu očekivati daljnje tužbe ako se skijaška područja otvore ove zime.", "\"Razlika je u tome hoće li turisti ostati u mraku na početku pandemije, a podnositelj pritužbe tada zaključi da su sami krivi ako su zaraženi ili ide li netko na skijaški odmor\", rekao je zastupnik potrošača.", "\"Tko god sada rezervira, teško može reći da je zaveden.\"" ]
}