{
  "id" : "rri3JEPF",
  "url" : "https://www.derstandard.at/story/2000125232560/william-shatner-wird-90-happy-birthday-captain-kirk?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:02Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "William Shatner wird 90: Happy Birthday, Captain Kirk!",
  "articleTitleTranslated" : "William Shatner navršava 90 godina: Sretan rođendan, kapetane Kirk!",
  "articleContent" : [ "Man kann es sich gar nicht mehr vorstellen. Doch terrestrisches Fernsehen war einmal richtig wichtig.", "So sehr, dass über eine Million Briefe bei der US-Sendeanstalt NBC eingingen, um den Fortbestand der Serie Star Trek (zu Deutsch: Raumschiff Enterprise) zu sichern, die nach zwei Staffeln hätte abgesetzt werden sollen.", "Eine Million Einsprüche zwangen NBC jedoch in die Knie. Schließlich wurden zwischen 1966 und 1969 ganze 79 Folgen gedreht, die einen bis heute anhaltenden Kult begründeten. Im Zentrum dieser Geschichten aus den unendlichen Weiten des Weltalls stand Captain James T.", "Kirk als Kommandant des Raumschiffs Enterprise. Sein Darsteller wurde ein Star: William Shatner, der heute seinen 90.  Geburtstag feiert. Geboren am 22.  März 1931 in Montreal in Kanada, kam er schon als Kind mit Schauspielerei in Kontakt und stand später in Shakespeare-Inszenierungen auf der Bühne.", "Mit Mitte 20 ging er nach New York; seine erste Hauptrolle im Kino gab ihm Regisseur Roger Corman. Der drehte 1962 das Südstaatendrama The Intruder, in dem Shatner, ein wenig übersteuert, den rassistischen Agitator Adam Cramer gab.", "Fünf Jahre durchs All Doch Shatners Jahr sollte 1966 werden. Damals übernahm er nach einer Pilotfolge die Rolle des James \"Jim\" Tiberius Kirk in der nach Gene Roddenberrys Vorlage gedrehten Serie Star Trek.", "Mit dem Optimismus und Pioniergeist eines All-American-Boys führte er eine internationale Crew im Jahr 2200 auf der USS Enterprise fünf Jahre lang auf Forschungsreise durchs Weltall.", "Während auf Erden der Kalte Krieg und der heiße in Vietnam herrschten, versahen auf der Enterprise Russen, Asiaten und Schwarze ganz selbstverständlich miteinander Dienst. Mit Spock war sogar ein Außerirdischer an Bord, der fasziniert dagegenhielt, wenn Kirk zu sehr auf sein Bauchgefühl hörte.", "Shatners Verkörperung als kumpelhafter Chef eines utopischen Mikrouniversums der überwundenen Vorurteile entsprach dem Zeitgeist – wiewohl lange Haare im All nicht en vogue waren. Dafür körperbetonte Uniformen.", "Was heute wirkt wie eine Pyjamaparty von Erwachsenen, begeisterte damals die Welt, die Idee des Beamens als CO2-neutrale Reisemethode war so far out wie die Destinationen der Enterprise.", "Ein verwegener Kuss Als Kirk küsste Shatner 1968 die schwarze Schauspielerin Nichelle Nichols, die auf der Enterprise Lieutenant Uhura verkörperte, und sorgte für einen Skandal. Derlei Gesten stießen Rassisten selbst noch aus fernen Galaxien sauer auf.", "Kirk und die Crew wurden Stars der Popkultur. Trotz diverser Querelen unter den Darstellern begründeten sie den bis heute anhaltenden Star Trek-Kult, der sich in weiterführenden Serien und Blockbusterfilmen, Büchern, Games und vielen anderen Facetten der Verwertungsindustrie niederschlägt.", "Shatners Wesen wirkte in vielem deckungsgleich mit Kirk: ein aufgeklärter, ironiefähiger Typ, der trotz des Erfolgs Anfang der 1970er in einem Pick-up gehaust haben soll und sich bei den ersten Star Trek -Conventions Anfang der 1970er vor tausenden Nerds als Star auf Augenhöhe erwies.", "Von Pulp zu Henry Rollins 1968 veröffentlichte er das Album The Transformed Man, auf dem er spacige Songs mit Sprechgesang begleitete.", "Seine Deutung von Lucy In The Sky With Diamonds wurde als schlechteste Interpretation dieses Beatles-Liedes eingestuft – man möchte nicht widersprechen. 2004 parlierte er sich auf dem Album Has Been durch Songs wie Common People von Pulp oder duettierte sich mit Punkrocker Henry Rollins, mit dem er befreundet ist.  ", "Und im Vorjahr, mit rüstigen 89, veröffentlichte er ein Blues-Album.", "Dauerwelle im All Im Zuge des Welterfolgs von Star Wars (1977) erschien 1979 der erste Star Trek-Kino Film, in sechs davon war Shatner zu sehen – zusehends stattlicher werdend und bisweilen dauergewellt, was auf Kosten der schnittigen Eleganz des Originals ging.", "In den 1980ern gab er die Hauptrolle in der Polizeiserie T. J. Hooker, in den 1990ern durchschritt er Niederungen wie Loaded Weapon 1, in den Nullerjahren glänzte er in der Anwaltsserie Boston Legal.", "Der Dominanz seines Über-Ichs vermochte er sich in vielen Rollen nicht zu entziehen, nicht wenige Auftritte kokettieren mit seiner Prominenz als Captain Kirk.", "Viermal war er verheiratet und dreimal geschieden, seine dritte Frau, Nerine Shatner, ertrank alkoholkrank 1999 im Pool, 2020 ließ er sich von Elizabeth Anderson Martin scheiden. Sorge um die Erde Shatner gilt als unterhaltsamer Philanthrop.", "Er lebt in Kalifornien und besitzt eine Ranch in Kentucky. Er züchtet Pferde und engagiert sich seit Jahrzehnten für Tier- und Klimaschutz.", "Beim letztgenannten Thema befürchtet er, dass die Menschheit das reale Jahr 2200 nicht in jenem Zustand erleben wird, in dem Kirk und seine Mannschaft so hoffnungsfroh ins Ungewisse aufbrachen. Es gelte alles zu tun, um den Klimawandel aufzuhalten, sagt Shatner in vielen Interviews.", "Wir restlichen Erdlinge sollten auf den Captain hören. (Karl Fluch, 22.3.2021)" ],
  "articleContentTranslated" : [ "Više to ne možete zamisliti. Ali zemaljska televizija nekada je bila zaista važna.", "Toliko da je američka televizija NBC primila preko milijun pisama kako bi osigurala daljnje postojanje serije Zvjezdane staze, koja je trebala biti prekinuta nakon dvije sezone.", "Međutim, milijun žalbi bacilo je NBC na koljena. Uostalom, snimljeno je 79 epizoda između 1966. i 1969. godine, čime je uspostavljen kult koji traje i danas. U središtu tih priča s ogromnih svemirskih prostranstava bio je kapetan James T.", "Kirk kao zapovjednik Starship Enterprisea. Njegov glumac postao je zvijezda: William Shatner, koji danas slavi 90. rođendan. Rođen 22. ožujka 1931. u Montrealu u Kanadi, kao dijete došao je u kontakt s glumom, a kasnije se pojavio u Shakespeareovim produkcijama.", "Sredinom dvadesetih otišao je u New York; prvu glavnu ulogu u kinu dao mu je redatelj Roger Corman. 1962. snimio je južnjačku dramu Uljez, u kojoj je Shatner, pomalo pretjeran, bio rasistički agitator Adam Cramer.", "Pet godina kroz svemir Ali Shatnerova godina bila bi 1966. U to je vrijeme, nakon pilot epizode, preuzeo ulogu Jamesa \"Jima\" Tiberija Kirka u seriji Zvjezdane staze, prema uzoru na Gene Roddenberry.", "Uz optimizam i pionirski duh sveameričkog dječaka, vodio je međunarodnu posadu u USS Enterpriseu pet godina na istraživačkom putovanju u svemir 2200. godine.", "Dok je hladni rat bjesnio na zemlji i vrući rat u Vijetnamu, Rusi, Azijati i crnci prirodno su služili jedni drugima u Enterpriseu. Sa Spockom je na brodu bio čak i vanzemaljac koji je bio fasciniran kad je Kirk previše slušao njegove osjećaje.", "Shatnerovo utjelovljenje kao prijateljskog šefa utopijskog mikro-svemira nadvladanih predrasuda odgovara zeitgeistu - iako duga kosa nije bila moderna u svemiru. Umjesto toga, prikladne uniforme.", "Ono što danas izgleda kao zabava za pidžame za odrasle oduševilo je svijet, ideja da se bude CO2 neutralan način putovanja bila je daleko od odredišta Enterprisea.", "Odvažni poljubac Kao Kirk, Shatner je poljubio crnu glumicu Nichelle Nichols, koja je 1968. glumila poručnika Uhuru u Enterpriseu, i izazvao skandal. Takve su geste razljutile rasiste čak i iz dalekih galaksija.", "Kirk i posada postali su zvijezde pop kulture. Unatoč raznim svađama među glumcima, osnovali su kult Zvjezdane staze koji traje i danas, što se odražava u daljnjim serijama i blockbusterima, knjigama, igrama i mnogim drugim aspektima eksploatacijske industrije.", "Shatnerov lik bio je u mnogočemu sukladan Kirku: prosvijetljeni, ironičan momak koji je, unatoč uspjehu u ranim 1970-ima, živio u pick-up-u i na prvim konvencijama Zvjezdanih staza početkom 1970-ih pokazao se kao jednaka zvijezda pred tisućama štrebere.", "Od Pulpa do Henryja Rollinsa 1968. objavio je album The Transformed Man na kojem je svemirske pjesme pratio izgovorenim napevima.", "Njegova interpretacija Lucy In The Sky with Diamonds klasificirana je kao najgora interpretacija ove pjesme Beatlesa - ne želi se proturječiti. 2004. je čavrljao kroz pjesme poput Common People by Pulp na albumu Has Been ili u duetu s punk rokerom Henryjem Rollinsom, s kojim je prijatelj.", "I prošle godine, s nevjerojatnih 89, objavio je blues album.", "Perm u svemiru Kao dio globalnog uspjeha Ratova zvijezda (1977.), 1979. godine objavljen je prvi kinematografski film Star Trek, u šest od kojih je prikazan Shatner - sve više staložen i ponekad trajan, što je išlo na štetu elegantne elegancije izvornika.", "Osamdesetih je glumio u policijskoj seriji T. J. Hooker, devedesetih je šetao nizinama poput Loaded Weapon 1, devedesetih je zablistao u Boston Legal seriji.", "U mnogim ulogama nije uspio pobjeći dominaciji svog superega, a popriličan broj pojavljivanja koketira s njegovom istaknutošću kao kapetana Kirka.", "Bio je oženjen četiri puta, a tri puta se razvodio, njegova treća supruga Nerine Shatner utopila se alkoholičarka u bazenu 1999. godine, a 2020. razveo se od Elizabeth Anderson Martin. Briga za Zemlju Shatner se smatra zabavnim filantropom.", "Živi u Kaliforniji i vlasnik je ranča u Kentuckyju. Uzgaja konje i desetljećima je predan zaštiti životinja i klime.", "Što se tiče potonje teme, boji se da čovječanstvo neće doživjeti stvarnu 2200. godinu u stanju u kojem su Kirk i njegov tim krenuli tako nadajući se u nepoznato. Sve se mora učiniti kako bi se zaustavile klimatske promjene, kaže Shatner u mnogim intervjuima.", "Mi ostali Zemljani trebali bismo slušati kapetana. (Karl Fluch, 22. ožujka 2021.)" ]
}