{
  "id" : "rrkTAeaQ",
  "url" : "https://kurier.at/sport/tennis/traumkombination-juergen-melzer-kuenftig-trainer-von-barbara-haas/401134107",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T11:21:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4730307/46-168495955.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Traumkombination: Jürgen Melzer künftig Trainer von Barbara Haas",
  "articleTitleTranslated" : "Kombinacija snova: Jürgen Melzer u budućnosti će biti trener Barbare Haas",
  "articleContent" : [ "Der Niederösterreicher tritt sein Amt beim ÖTV bereits am 4. Jänner an, die Australian Open spielt er nicht.", "Barbara Haas hat nach der Trennung von Langzeit-Coach Jürgen Waber einen prominenten neuen Trainer gefunden: Österreichs Nummer eins bei den Tennis-Damen möchte mit Jürgen Melzer, der nach der Verschiebung der Australian Open nun schon ab 4.", "Jänner als ÖTV-Sportdirektor fungiert, den lange angestrebten Sprung in die Top 100 schaffen.", "Die 24-jährige Oberösterreicherin hatte schon bei den US Open in New York Hilfe von Melzer erhalten. © Bild: APA/BARBARA GINDL Know How \"Ich konnte wegen der strengen Corona-Auflagen keinen Betreuer in die USA mitnehmen.", "Jürgen Melzer zeigte sich sehr hilfsbereit und sprang ein. Von seinem Know-how kann ich nur profitieren\", sagt Haas, deren nächstes großes Ziel der Einzug unter die Top-100 der Weltrangliste ist.", "Sie liegt derzeit auf Position 149.  \"Babsi wird ihren Trainings-Stützpunkt vom Leistungszentrum in Linz in das ÖTV-Trainingszentrum Südstadt verlegen\", erklärte Haas-Manager Manfred Nareyka in einer ÖTV-Aussendung vom Freitag.", "Der Lebensmittelpunkt werde aber in Oberösterreich bleiben. Sollte es die Coronakrise zulassen, dann wird Haas ihre Saison mit der Australian-Open-Qualifikation, die ja nun in Dubai stattfindet, starten.", "Melzer begleitet Haas dorthin, Touring-Coach ist wie schon zuletzt der Neuseeländer Nick Carr. Zugpferd in der Südstadt Melzer hatte im Sport-Talk auf schauTV bereits angekündigt, Haas in die Südstadt holen zu wollen.", "\"Der ÖTV ist sehr glücklich, dass Österreichs Nummer 1 ab sofort in der Südstadt trainiert\", erklärte Melzer. \"Ich werde versuchen, mit meiner Erfahrung ihr Spiel weiter zu entwickeln, um den Sprung in die Top 100 zu schaffen.", "Babsi hat enormes Talent und ist sehr gut ausgebildet worden. Das merkt man an der Tatsache, dass sie neue Sachen extrem schnell umsetzen kann\", sagte Melzer, der seine Karriere mit dem Doppel-Masters-Finale in London beendet hat.", "Er hoffe, dass man schon bei der Qualifikation für die Australian Open \"gleich einen guten Start hinlegen\" werde." ],
  "articleContentTranslated" : [ "Donji Austrijanac zauzeće svoje mjesto na ÖTV 4. siječnja, neće igrati na Australian Openu.", "Nakon odvajanja od dugogodišnjeg trenera Jürgena Wabera, Barbara Haas pronašla je istaknutog novog trenera: Austrijska prva tenisačica htjela bi se pridružiti Jürgenu Melzeru, koji je nakon Australian Opena odgođen sa 4.", "Siječanj djeluje kao sportski direktor ÖTV-a, čineći dugo traženi skok među prvih 100.", "24-godišnja gornja Austrijanka već je dobila pomoć od Melzera na US Openu u New Yorku. © Slika: APA / BARBARA GINDL Know How \"Zbog strogih zahtjeva Corone nisam mogao povesti nadzornika sa sobom u SAD.", "Jürgen Melzer bio je od velike pomoći i uskočio je. Mogu samo imati koristi od njegovog znanja \", kaže Haas, čiji je sljedeći veliki cilj ući u prvih 100 na svjetskoj ljestvici.", "Trenutno je na poziciji 149. \"Babsi će svoju bazu za trening premjestiti iz centra za performanse u Linzu u ÖTV centar za trening u Südstadtu\", rekao je menadžer Haasa Manfred Nareyka u emisiji ÖTV u petak.", "Središte života ostat će u Gornjoj Austriji. Ako kriza s krunom dopusti, Haas započinje sezonu kvalifikacijama za Australian Open, koje se sada održavaju u Dubaiju.", "Melzer tamo prati Haasa, a Novozelanđanin Nick Carr trener je turneje. Konj u promaji u južnom dijelu grada Melzer je već najavio u sportskom razgovoru na schauTV da želi dovesti Haasa u južni dio grada.", "\"ÖTV je vrlo sretan što austrijski broj 1 od sada trenira u Südstadtu\", objasnio je Melzer. \"Pokušat ću iskoristiti svoje iskustvo za daljnji razvoj vaše igre kako bih ušao u top 100.", "Babsi ima ogroman talent i vrlo je dobro treniran. Iz činjenice možete vidjeti da ona može izuzetno brzo implementirati nove stvari \", rekao je Melzer koji je karijeru završio dvostrukim Masters finalom u Londonu.", "Nada se da će kvalifikacije za Australian Open \"dobro započeti\"." ]
}