{
  "id" : "rrL3w3ih",
  "url" : "https://www.diepresse.com/5959447/European-League_Handball_Fivers-scheiden-nach-CoronaAbsage-aus?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T07:40:00Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/1/7/5959447/6FF86A40-3AD8-48F0-9716-47E44E73CFCA_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handball: Fivers scheiden nach Corona-Absage aus",
  "articleTitleTranslated" : "Rukomet: Fiverri se eliminiraju nakon otkazivanja Corone",
  "articleContent" : [ "Ein Spieler der Wiener wurde beim Abschlusstraining in Berlin positiv getestet. Das Achtelfinal-Rückspiel der European League gegen die Füchse wurde mit 0:10 gewertet.", "Das Handball-Europacupspiel der Fivers Margareten bei den Füchsen Berlin ist am Dienstag wenige Stunden vor dem Anpfiff wegen eines Coronafalls abgesagt worden. Ein Spieler der Wiener wurde in Deutschland positiv getestet.", "Laut EHF-Reglement wurde das Spiel mit 2:0 Punkten und 10:0 Toren für die Füchse gewertet. Die Fivers hatten das Achtelfinal-Hinspiel der European League daheim 27:35 verloren und wollten sich mit einem achtbaren Resultat aus dem Bewerb verabschieden.", "Das Team der Fivers war mit negativen Testergebnissen nach Berlin gereist. Doch beim Abschlusstraining fühlte sich ein Spieler unwohl, bei einem PCR-Test wurde das positive Resultat eines Schnelltests bestätigt.", "Daher wurde das Match zum Schutz aller Beteiligten abgesagt. Die Wiener zeigten sich in ihrer Aussendung noch unsicher über die Wertung, der Europaverband führte aber die Berliner bereits als Aufsteiger ins Viertelfinale." ],
  "articleContentTranslated" : [ "Igrač iz Beča bio je pozitivan na posljednjem treningu u Berlinu. Revanš meč revanša Europske lige protiv Füchsea ocijenjen je 0:10.", "Rukometna utakmica Europskog kupa Fivers Margareten na berlinskom Füchsenu otkazana je u utorak nekoliko sati prije početka zbog slučaja korone. Bečki igrač bio je pozitivan na testiranju u Njemačkoj.", "Prema propisima EHF-a, za lisice je postignuta 2-0 poena i 10-0 golova. Fivers su izgubili osminu finala Europske lige kod kuće 27:35 i željeli su napustiti natjecanje s respektabilnim rezultatom.", "Tim Fiversa otputovao je u Berlin s negativnim rezultatima testa. Međutim, jedan se igrač osjećao nelagodno tijekom zadnjeg treninga, a pozitivan rezultat brzog testa potvrđen je PCR testom.", "Stoga je utakmica otkazana da bi se zaštitili svi koji su sudjelovali. Bečani još uvijek nisu bili sigurni u ocjenu u svom prijenosu, ali Europsko udruženje vodilo je Berlinčane do četvrtfinala kao promovirani igrači." ]
}