{
  "id" : "rRNgfHq2",
  "url" : "https://kurier.at/politik/inland/gastronomie-enttaeuscht-ueber-angekuendigte-oeffnungsschritte/401204488",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T19:23:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972561/20210301-ABD0076-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gastronomie enttäuscht über angekündigte Öffnungsschritte",
  "articleTitleTranslated" : "Gastronomija razočarana najavljenim početnim koracima",
  "articleContent" : [ "Die Gastronomie ist von den Entscheidungen der Bundesregierung schwer enttäuscht. Die Öffnung der Gastgärten zu Ostern reiche nicht.", "Viele Betriebe hätten keinen Außenbereich oder dieser sei zu klein, um die Öffnung wirtschaftlich darstellen zu können, sagte Wirte-Sprecher Mario Pulker am Montagabend zur APA. Er forderte eine Aufstockung der Hilfsgelder.", "Die Gastronomie ist seit 17 Wochen geschlossen, Pulker geht nun davon aus, dass mindestens weitere sechs Wochen dazukommen. Die Öffnung der Schanigärten mit Beginn der Osterferien am 27.  März sei „ein Tropfen auf dem heißen Stein“ und „ein Schlag in die Magengrube“, beschrieb Pulker die Lage.", "Noch während die Pressekonferenz mit Kanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) lief, hätten ihm viele Gastronomen entsetzte Nachrichten geschrieben. Es gehe eine Aufschrei durch die Branche, so Pulker.", "\"Werden blind zurückgelassen\" Für die Gastronomie in Innenräumen sowie für die Hotels hat die Regierung am Montagabend den April als Ziel für weitere Öffnungsschritte genannt, jedoch kein konkretes Datum.", "Pulker sagte, er hätte damit leben können, wenn die Regierung bei erneuten Beratungen am 15.  März eine Öffnung mit 1. April ins Spiel gebracht hätte. „So aber werden wir weiter blind zurückgelassen“, monierte der Branchenvertreter.", "Auch für die Hotellerie gebe es „null Perspektive“. Sowohl der Gastronomie als auch dem Tourismus würden deshalb die Mitarbeiter davonlaufen.", "Wien will nun prüfen, „in wie weit wir auch öffentliche Räume für die Gastronomie zur Verfügung stellen können, auch darüber hinausgehende Plätze, die von Gastronomen bespielt werden können“, kündigte Bürgermeister Michael Ludwig (SPÖ) an.", "„Es ist sinnvoller, es gibt Spielregeln, an denen sich auch die Konsumentinnen und Konsumenten orientieren können, als es gibt einen Wildwuchs an Treffen, die irgendwo im halböffentlichen Raum stattfinden“", "Mahrer: \"Fuß in der Tür\" Wirtschaftskammer-Präsident Harald Mahrer kann der Öffnung der Gastgärten etwas Positives abgewinnen, wie er zur APA sagte: „Jetzt haben wir den Fuß in der Tür.  “", "In einem nächsten Schritt bringen wir die Gäste in die Lokale, Hotels und Veranstaltungssäle.“ Die Wirtschaftskammer-Spitze fordert weiter einen Stufenplan für Öffnung aller Branchen und verweist darauf, dass zwei Drittel aller Ansteckungen im privaten Bereich stattfinden würden.", "„Illegale Treffen und Feiern ohne Tests und ohne Sicherheitsmaßnahmen sind das viel größere Risiko als eine Öffnung auf Basis aller Konzepte, die bereits im Sommer funktioniert haben und laufend weiterentwickelt, nachgeschärft und vielfach behördlich genehmigt wurden“, so WKÖ-Generalsekretär Karlheinz Kopf in einer Aussendung.  ", "Von „Frustration und Enttäuschung“ sprach auch Hotellerie-Fachverbandsobfrau Susanne Kraus-Winkler am Montag in einer Mitteilung. „Mit jeder weiteren Verschiebung verlieren immer mehr Betriebe, aber auch Mitarbeiterinnen und Mitarbeiter das Vertrauen in eine planbare, baldige Öffnung.", "Je länger eine solche rausgezögert wird, um so schwieriger wird es auch, Mitarbeiter zu halten oder für die kommende Saison zu finden.“ Die Branche habe ihre Hausaufgaben gemacht und habe Präventions- und Hygienemaßnahmen vorbereitet.", "„Gemeinsam mit Eintrittstests sowie Abstands- und Maskenpflicht hätten wir unseren Gästen größtmögliche Sicherheit bieten können“", "Seeber will Perspektive Der Obmann der Bundessparte Tourismus und Freizeitwirtschaft in der Wirtschaftskammer Österreich (WKÖ), Robert Seeber, will von der Regierung „endlich eine verbindliche Zusage zum raschen und dauerhaften Wiederöffnen“.  “", "Zu dem angekündigten Probelauf in Vorarlberg brauche es nun dringend eine Perspektive für alle Tourismusbetriebe in ganz Österreich. „Wenn wir die notwendigen Spielregeln einhalten, ist ein sicheres Öffnen und Offenhalten möglich“, glaubt Seeber.", "„Es ist notwendig und längst überfällig, dass nun endlich ein konkretes Datum fixiert wird und bis dahin die Unterstützungen verbessert sowie rasch und unbürokratisch abgewickelt werden.", "Bei der Kurzarbeit sind tourismusspezifische Adaptierungen notwendig ebenso wie Liquiditätshilfen für den Restartprozess . “" ],
  "articleContentTranslated" : [ "Ugostiteljstvo je ozbiljno razočarano odlukama savezne vlade. Otvaranje vrtova za goste na Uskrs nije dovoljno.", "Mnoge tvrtke nemaju vanjsku površinu ili je to premalo da bi moglo ekonomski predstavljati otvaranje, rekao je glasnogovornik domaćina Mario Pulker u ponedjeljak navečer za APA. Pozvao je na povećanje pomoći.", "Ugostiteljstvo je zatvoreno 17 tjedana, Pulker sada pretpostavlja da će biti dodano najmanje još šest tjedana. Otvaranje vrtova puba na početku uskrsnih praznika 27. ožujka bilo je \"kap u moru\" i \"udarac u želudac\", rekao je Pulker opisujući situaciju.", "Dok je konferencija za tisak s kancelarom Sebastianom Kurzom (ÖVP) i ministrom zdravstva Rudolfom Anschoberom (Zeleni) još uvijek trajala, mnogi su mu ugostitelji napisali užasnu vijest. Kroz industriju se čuje negodovanje, rekao je Pulker.", "\"Ostaju nas slijepo\" Za zatvorene restorane i hotele, vlada je travanj imenovala kao cilj daljnjih koraka za otvaranje u ponedjeljak navečer, ali bez određenog datuma.", "Pulker je rekao da bi mogao živjeti s tim da je vlada pokrenula otvaranje 1. travnja u obnovljenim vijećanjima 15. ožujka. \"Ali takvi kakvi jesu, i dalje ćemo ostati slijepi\", požalio se predstavnik industrije.", "Postoji i \"nulta perspektiva\" za hotelijerstvo. Zaposlenici bi zato bježali i od gastronomije i od turizma.", "Beč sada želi provjeriti \"u kojoj mjeri možemo pružiti i javne prostore za ugostiteljstvo, uključujući prostore koji nadilaze prostor koji mogu koristiti restorani\", najavio je gradonačelnik Michael Ludwig (SPÖ).", "\"Ima više smisla, postoje pravila igre po kojima se potrošači također mogu orijentirati, nego što postoji mnoštvo sastanaka koji se održavaju negdje u polujavnom prostoru.\"", "Mahrer: \"Noga u vrata\" Predsjednik Gospodarske komore Harald Mahrer može vidjeti nešto pozitivno u vezi s otvaranjem vrtova za goste, kako je rekao APA-i: \"Sad imamo nogu na vratima. \"", "Sljedeći je korak dovesti goste u barove, hotele i dvorane za događanja. “Vrh Gospodarske komore također poziva na korak po korak plan za otvaranje svih industrija i ističe da bi dvije trećine svih zaraza odvijaju se u privatnom sektoru.", "\"Ilegalni sastanci i proslave bez ispitivanja i bez sigurnosnih mjera mnogo su veći rizik od otvaranja temeljenog na svim konceptima koji su već radili ljeti i koji se kontinuirano razvijaju, usavršavaju i često službeno odobravaju\", rekao je glavni tajnik WKÖ Karlheinz Kopf broadcast.", "Predsjedavajuća udruge hotelske industrije Susanne Kraus-Winkler također je u ponedjeljak u izjavi govorila o \"frustraciji i razočaranju\". “Svakim daljnjim odgađanjem sve više i više tvrtki, ali i zaposlenika, gubi povjerenje u predvidljivo, rano otvaranje.", "Što dulje kasni, teže će biti zadržati zaposlenike ili ih pronaći za nadolazeću sezonu. ”Industrija je odradila domaću zadaću i pripremila preventivne i higijenske mjere.", "\"Zajedno s ulaznim testovima, kao i zahtjevima za udaljenost i masku, mogli smo gostima ponuditi najveću moguću sigurnost\"", "Seeber želi perspektivu Predsjedavajući sektora turizma i zabave u Austrijskoj gospodarskoj komori (WKÖ) Robert Seeber želi da se vlada \"napokon obveže da će je brzo i trajno otvoriti\". \"", "Za najavljenu probnu vožnju u Vorarlbergu, sada postoji hitna potreba za izgledima za sva turistička poduzeća diljem Austrije. \"Ako se pridržavamo potrebnih pravila igre, ona se može sigurno otvoriti i držati otvorenom\", vjeruje Seeber.", "„Potrebno je i već dugo trebalo da se konačno odredi određeni datum i da se podrška do tada poboljša i obradi brzo i nebirokratski.", "U slučaju kratkotrajnog rada, potrebne su prilagodbe specifične za turizam, kao i podrška likvidnosti za postupak ponovnog pokretanja. \"" ]
}