{
  "id" : "RRoSnrQ4",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-koennte-grenze-zu-tirol-frueher-oeffnen/401332275",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T06:45:57Z[UTC]",
  "author" : "András Szigetvari, Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/4939495/46-175730886.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland könnte Grenze zu Tirol früher öffnen",
  "articleTitleTranslated" : "Njemačka bi granicu s Tirolom mogla otvoriti ranije",
  "articleContent" : [ "Die Beziehung zwischen Deutschland und Österreich - speziell Bayern und Tirol - waren schon einmal entspannter. ", "Mitte Februar hat Deutschland Tirol aufgrund intensiver Verbreitung der südafrikanischen Variante des Corona-Virus zum Virusgebiet erklärt und stationäre Kontrollen an den Grenzen eingerichtet.", "\"Einmal Ischgl reicht - lieber an dieser Stelle auf Nummer sicher gehen\", argumentierte der bayrische Ministerpräsident Markus Söder damals griffig. Der deutsche Innenminister Horst Seehofer meinte, die deutsche Regierung werde nicht \"tatenlos zusehen, wie die Virus-Mutation zu uns rüber schwappt\".", "Grenzen also zu - sehr zum Unmut der Tiroler. \"So geht man mit Nachbarn nicht um\", reagierte Landeshauptmann Günther Platter. Tirol werde \"bewusst an den Pranger gestellt.\"", "Aller Protest nutzte nichts - fortan durften nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen. Ausnahmen gab es etwa für Lastwagenfahrer und Grenzgänger in systemrelevanten Berufe. ", "Immer wieder gab es Beschwerden über Schikanen an der bayerisch-tirolerischen Grenze gegeben. Nicht zuletzt verweigerte die bayerische Staatskanzlei Landeshauptmann Platter die Durchfahrt durch Deutschland.", "Seine berufliche Reise nach Wien zu einem Bund-Länder-Gipfel würde unter \"keine der definierten Ausnahmen\" fallen, hieß es. Vor wenigen Tagen musste ein Rettungswagen mit einem Herzpatienten an Board 30 Minuten an der Grenze warten.", "Ein Dokument hat gefehlt. Nun dürfte Deutschland Tirol schon früher von der Liste der Virusvariantengebiete nehmen, schreibt die Tiroler Tageszeitung. Das würde ein Ende des Ausreisestopps aus Tirol bedeuten.", "Die Entscheidung könnte laut TT schon heute getroffen werden - so könnte es sein, dass der Einreisestopp ab Sonntag vorbei ist.", "Die Ausbreitung der südafrikanischen Coronavirus-Variante konnte seit Februar deutlich eingedämmt werden - nicht zuletzt durch eine gesonderte Impfaktion für den Bezirk Schwaz. ", "Seehofer hatte im Vorfeld schon einmal angekündigt, Tirol eventuell schon früher von der Liste der Risikovarianten-Gebiete zu nehmen. Die Bewertung dafür liegt in Deutschland beim Robert-Koch-Institut.", "Die Politik richtet ihre Entscheidungen danach aus." ],
  "articleContentTranslated" : [ "Odnosi između Njemačke i Austrije - posebno Bavarske i Tirola - bili su opušteniji.", "Sredinom veljače Njemačka je Tirol proglasila virusnim područjem zbog intenzivnog širenja južnoafričke varijante virusa korone i postavila stacionarne kontrole na granicama.", "\"Jedno je vrijeme Ischgl - u ovom trenutku je bolje igrati na sigurno\", argumentirao je tada bavarski premijer Markus Söder. Njemački ministar unutarnjih poslova Horst Seehofer rekao je da njemačka vlada neće \"stajati po strani i gledati kako se mutacija virusa prelijeva na nas\".", "Dakle, i granice - na veliko nezadovoljstvo Tirolaca. \"Ne postupate tako sa susjedima\", odgovorio je guverner Günther Platter. Tirol je \"namjerno ukraden\".", "Sav prosvjed bio je beskoristan - od sada su u Njemačku smjeli ulaziti samo Nijemci i stranci s dozvolom boravka i boravka. Bilo je iznimaka, na primjer, za vozače kamiona i prekogranične putnike u sistemski relevantnim profesijama.", "Iznova i iznova bilo je pritužbi na uznemiravanje na bavarsko-tirolskoj granici. I na kraju, ali ne najmanje važno, bavarska državna kancelarija odbila je guverneru Platteru prolazak kroz Njemačku.", "Njegovo profesionalno putovanje u Beč na summit savezne države ne bi spadalo u \"niti jednu od definiranih iznimki\", navodi se. Prije nekoliko dana hitna pomoć sa srčanim bolesnikom na brodu morala je čekati 30 minuta na granici.", "Nedostajao je dokument. Njemačka će sada vjerojatno prije ukloniti Tirol s popisa područja s virusnim varijantama, piše tirolski dnevnik. To bi značilo kraj izlazne stanice iz Tirola.", "Prema TT-u, odluka bi mogla biti donesena već danas - pa bi moglo biti da zaustavljanje ulaza bude gotovo od nedjelje.", "Širenje južnoafričke inačice koronavirusa značajno je obuzdano od veljače - ne samo kroz posebnu kampanju cijepljenja za okrug Schwaz.", "Seehofer je već unaprijed najavio da bi Tirol mogao biti ranije uklonjen s popisa područja s rizičnim varijantama. Procjena za to leži u Njemačkoj na Institutu Robert Koch.", "Političari orijentiraju svoje odluke u skladu s tim." ]
}