{
  "id" : "rRPy6ueB",
  "url" : "https://kurier.at/sport/maradona-alaba-und-shiffrin-die-meistgelesenen-sportgeschichten-2020/401137614",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837203/46-170940709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jahr der Trauer: Die 10 meistgelesenen Sportgeschichten 2020",
  "articleTitleTranslated" : "Godina žalosti: 10 najčitanijih sportskih priča 2020",
  "articleContent" : [ "Von einem fiesen Elfer-Trick bis hin zum Tod der Fußball-Legende Diego Maradona: Die bestgelesenen Geschichten des Sportjahres. Ein turbulentes und von der Corona-Krise geprägtes Sportjahr 2020 neigt sich dem Ende zu.", "Ein Jahr, das mit dem ersten Grand-Slam-Titel von Österreichs Tennis-Ass Dominic Thiem oder auch dem Champions-League-Triumph von Bayern-Star David Alaba einiges zu bieten hatte.", "Das waren die meistgelesenen Sport-Geschichten und Themen auf kurier.at im abgelaufenen Jahr: 10.  Platz: Lindsey Vonn im Homeoffice Die Arbeit im Homeoffice ist in der Corona-Pandemie fast schon zu einer Selbstverständlichkeit geworden.", "Die Ex-Weltklasse-Skirennläuferin Lindsey Vonn nahm zu Beginn der Krise, Ende April, Bezug darauf und parodierte die Situation. Das Video, das sie auf Instagram postete, sorgte für Lacher. 9.", "Platz: Tod der Fußball-Legende Maradona Ende November verstarb eine der größten Legenden, die der Fußball je hatte.  Diego Armando Maradona verstarb kurz nach seinem 60.  Geburtstag. Er erlitt einen Herzstillstand.", "Die Fußball- und Sportwelt trauerte um einen ihrer größten Stars. 8. Platz: Alabas Zukunft bei den Bayern Es war für David Alaba eines der erfolgreichsten Jahre seiner Karriere. Mit den Bayern fixierte er das Triple aus Meistertitel, Pokalsieg und Champions-League-Gewinn.", "Zuletzt wurde er auch zu Österreichs Fußballer des Jahres gewählt. Dennoch: Abseits der sportlichen Erfolge ist seine Zukunft bei den Bayern nach wie vor offen. Sein Vertrag läuft noch bis 2021.  Im Juni wurde jedenfalls bekannt, wie viel die Münchner für den Österreicher verlangen würden.", "Was nicht nur die kurier.at-User interessierte.  7. Platz: Flugverbot für Martin Koch Die ORF-Zuseher sind es mittlerweile gewohnt beim Skifahren oder auch Skispringen Bilder aus der Egoperspektive zu erhalten.", "Andreas Goldberger oder Martin Koch und ihre Sprünge mit der Helmkamera gehören einfach dazu. Vor fast genau einem Jahr warteten die Skisprung-Fans beim Bewerb am Bergisel allerdings vergeblich auf die Vogelperspektive.  6.", "Platz: Shiffrin trauerte um ihren Vater Für Ski-Star Mikaela Shiffrin begann das Jahr 2020 bereits mit einem schweren Schicksalsschlag. Anfang Februar verstarb überraschend ihr Vater Jeff. ", "Der 65-jährige Anästhesist verletzte sich bei einem häuslichen Unfall und wurde ins Spital eingeliefert, wo er im Kreise seiner Familie verstarb. Die Weltcup-Dominatorin der letzten Saison legte daraufhin eine längere Pause ein.", "Und dann kam Corona. 5. Platz: Trauer um Olympiasieger Im Juli gab es erneut Grund zur Trauer im alpinen Ski-Weltcup.  Der norwegische Slalom-Olympiasieger von 1992, Finn Christian Jagge, verstarb im Alter von 54 Jahren. ", "Höhepunkt seiner aktiven Karriere war der Gewinn der olympischen Goldmedaille 1992 in Albertville, als er sich im Slalom auch gegen den Italiener Alberto Tomba durchsetzte. 4.", "Platz: Skandal um russischen WM-Helden Anfang November sorgte Russlands Nationalteam-Kapitän Artem Dzyuba für einen handfesten Skandal. Dem 32-jährigen Stürmer soll ein Video zum Verhängnis geworden sein, dass ihn beim Masturbieren zeigt.", "Dzyuba wurde daraufhin aus dem russischen Kader geworfen. Trainer Stanislav Tschertschessow wollte das Team vor \"exzessiver Negativität und Stress bewahren\", hieß es. 3.", "Platz: Der tiefe Fall von Ronaldinho Die aktive Fußball-Karriere von Ex-Weltfußballer Ronaldinho ist bereits seit 2015 vorbei, immer wieder hatte der Brasilianer mit Skandalen zu kämpfen.", "Im März 2020 sorgte er dann allerdings erneut für Negativ-Schlagzeilen: Der ehemalige Star des FC Barcelona und sein Bruder wurden in Paraguay festgenommen: Der Grund: Die Beiden sollen mit gefälschten Reisepässen unterwegs gewesen sein.", "Erst im August wurde Ronaldinho wieder aus dem Hausarrest entlassen. 2. Platz: Trauer um junge Kombiniererin Im Mai trauerte der österreichische Wintersport um eine junge Kombiniererin. Die erst 18-jährige Nordische Kombiniererin Johanna Bassani verstab völlig unerwartet.", "\"Mit Johanna, deren Leidenschaft neben dem Sport auch der Natur galt, hat die nordische Skifamilie und insbesondere die Damen-Mannschaft der Nordischen Kombination eine herzliche und allseits beliebte Teamkollegin verloren\", schrieb der ÖSV. 1.", "Platz: Ein Elfer-Trick aus Kroatien Die bestgelesene Sport-Geschichte auf kurier.at im Jahr 2020 betrifft einen ganz besonderen Elfmeter-Trick aus der zweiten kroatischen Liga, der viral ging. Aber seht selbst:" ],
  "articleContentTranslated" : [ "Od gadnog kaznenog trika do smrti nogometne legende Diega Maradone: Najčitanije priče sportske godine. Turbulentna sportska 2020. godina obilježena krizom Corona bliži se kraju.", "Godina koja je imala puno za ponuditi, s prvim Grand Slam naslovom austrijskog teniskog asa Dominica Thiema ili trijumfom Bayernove zvijezde Davida Alabe u Ligi prvaka.", "To su bile najčitanije sportske priče i teme na kurier.at prošle godine: 10. mjesto: Lindsey Vonn u matičnom uredu Rad u matičnom uredu gotovo je postao samorazumljiv u pandemiji korone.", "Bivša skijaška trkačica svjetske klase Lindsey Vonn pozvala se na to početkom krize, krajem travnja, i parodirala situaciju. Video koji je objavila na Instagramu izazvao je smijeh. 9.", "Mjesto: Smrt nogometne legende Maradone Krajem studenoga jedna od najvećih legendi da je nogomet ikad umro. Diego Armando Maradona preminuo je nedugo nakon 60. rođendana. Upao je u srčani zastoj.", "Svijet nogometa i sporta oplakivao je jednu od svojih najvećih zvijezda. 8. mjesto: Alabina budućnost u Bayernu Davidu Alabi bila je to jedna od najuspješnijih godina u karijeri. S Bayernom je popravio trostruki naslov prvaka, osvajanje kupa i pobjedu u Ligi prvaka.", "Nedavno je proglašen i nogometašem Austrije. Ipak, osim sportskih uspjeha, njegova budućnost u Bayernu i dalje je otvorena. Njegov ugovor traje do 2021. U lipnju je postalo poznato koliko će München naplatiti Austrijancu.", "Što ne samo da je zanimalo korisnike kurier.at. 7. mjesto: Zabrana leta Martinu Kochu Gledatelji ORF-a navikli su primati slike iz perspektive prvog lica dok skijaju ili skaču.", "Andreas Goldberger ili Martin Koch i njihovi skokovi s kamerom na kacigu jednostavno su dio toga. Međutim, prije gotovo točno godinu dana ljubitelji skijaških skokova uzalud su čekali ptičji pogled na natjecanje na Bergiselu. 6.", "Mjesto: Shiffrin je oplakivala oca Za skijaškom zvijezdom Mikaelom Shiffrin, 2020. godina započela je lošim udarom sudbine. Početkom veljače njezin otac Jeff iznenada je umro.", "65-godišnji anesteziolog ozlijeđen je u obiteljskoj nesreći i primljen je u bolnicu, gdje je preminuo s obitelji. Dominator Svjetskog kupa prošle sezone tada je uzeo dužu pauzu.", "A onda je došla Corona. 5. mjesto: Tugovanje za olimpijskim prvakom U srpnju je opet bilo razloga za žalovanje u Svjetskom kupu alpskog skijanja. Norveški olimpijski prvak u slalomu iz 1992. godine, Finac Christian Jagge, preminuo je u 54. godini.", "Vrhunac njegove aktivne karijere bilo je osvajanje olimpijske zlatne medalje u Albertvilleu 1992. godine, kada je u slalomu pobijedio i Talijana Alberta Tombu. Četvrti", "Mjesto: Skandal oko ruskih heroja Svjetskog prvenstva Početkom studenog kapetan ruske reprezentacije Artem Dzyuba izazvao je opipljiv skandal. Kako se navodi, 32-godišnjeg napadača poništio je video koji prikazuje kako se samozadovoljava.", "Dzyuba je tada izbačen iz ruske momčadi. Trener Stanislav Tschertschessow želio je zaštititi momčad od \"pretjerane negativnosti i stresa\", navodi se. 3.", "Mjesto: Duboki pad Ronaldinha Aktivna nogometna karijera bivšeg svjetskog nogometaša Ronaldinha završena je od 2015. godine, Brazilac se morao opetovano boriti sa skandalima.", "U ožujku 2020., međutim, ponovno je dospio na negativne naslove: Bivša zvijezda FC Barcelone i njegov brat uhićeni su u Paragvaju: Razlog: navodno su njih dvojica putovala s krivotvorenim putovnicama.", "Ronaldinho je pušten iz kućnog pritvora tek u kolovozu. 2. mjesto: tugovanje za mladom ženom u kombinaciji U svibnju su austrijski zimski sportovi oplakivali gubitak mlade žene u kombinaciji. Jedina 18-godišnja nordijska kombinirana skijašica Johanna Bassani umrla je potpuno neočekivano.", "\"S Johannom, čija strast nije bio samo sport, već i priroda, obitelj nordijskih skija, a posebno ženska momčad u Nordic Combinedu izgubila je toplog i popularnog kolegu iz tima\", napisao je ÖSV. 1.", "Mjesto: kazneni trik iz Hrvatske Najčitanija sportska priča na kurier.at u 2020. godini tiče se vrlo posebnog kaznenog trika iz hrvatske druge lige koji je postao viralan. Ali uvjerite se sami:" ]
}