{
  "id" : "RrUACnun",
  "url" : "https://kurier.at/wirtschaft/neue-datenschutzregeln-bei-whatsapp-aenderungen-kosmetischer-natur/401161578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T06:56:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882854/46-174095220.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Datenschutzregeln bei WhatsApp: Änderungen \"kosmetischer Natur\"",
  "articleTitleTranslated" : "Nova pravila o zaštiti podataka za WhatsApp: promjene \"kozmetičke prirode\"",
  "articleContent" : [ "Experte Dahi: \"Datenschutzerklärung von WhatsApp weiterhin nicht super.\" WhatsApp versichert: Kein Austausch von Daten europäischer User mit Facebook. Groß war die Aufregung in den vergangenen Tagen, nachdem der Messengerdienst WhatsApp neue Datenschutzregeln angekündigt hatte.", "Konkurrenten wie Signal oder Telegram erfuhren in Folge regen Zulauf, WhatsApp verschob die Einführung mittlerweile auf 15.  Mai. Für den privaten Nutzer hätten diese aber ohnedies kaum Auswirkungen, wie Datenschutzexperte Alan Dahi erklärte.", "Nachholbedarf hat WhatsApp in Sachen Transparenz aus seiner Sicht aber weiterhin. \"Für den privaten Nutzer bedeuten die neuen Regeln von WhatsApp ehrlich gesagt nicht so viel\", sagte Dahi, Teil des Teams des von Max Schrems gegründeten Datenschutzvereins noyb, im Gespräch mit der APA.", "\"Die Änderungen sind eher kosmetischer Natur. WhatsApp hat - wie alle Unternehmen im Grunde - die aus der DSGVO resultierende Pflicht, eine Transparenz herzustellen, was mit unseren Daten passiert: Wohin gehen sie, wie lange werden sie gespeichert?\"", "Bisher sei die Datenschutzerklärung von WhatsApp, das mit seinen weltweit mehr als zwei Milliarden Nutzern der erfolgreichste Chatdienst ist und 2014 von Facebook gekauft wurde, \"nicht wirklich transparent\", so Dahi.", "\"Und eigentlich muss man sagen: Sie ist weiterhin nicht so super. Da könnte man schon weiterarbeiten, um die Aussagen klarer zu stellen, damit der Nutzer weiß, was tatsächlich passiert. Das ist alles eher pauschal gehalten.", "Der Nutzer wie auch wir als Datenschutzjuristen fragen uns oft: Was bedeutet das genau? Von daher ist es ein erster Schritt.\" Hintergrund der Neuerungen bei WhatsApp sei, \"sich mittelfristig als Kommunikationsplattform für Unternehmen\" aufzustellen, erläuterte Dahi.", "So könnte beispielsweise eine Flugbuchung bzw. der Support dazu direkt über den Dienst abgewickelt werden. \"Da haben sie ein paar Elemente eingebracht mit Blick auf diese mögliche Entwicklung.\"", "Aber der Austausch von Daten mit Facebook, was ja für viele Nutzer der Stein des Anstoßes war, passiere in Europa nicht, unterstrich der Datenschutzexperte. \"Wegen der Datenschutzgrundverordnung.\"", "Dass die aktuelle Situation offenbar so viele User zum Nachdenken angeregt habe, hätte verschiedene Gründe. \"Seit der Einführung der DSGVO sind die Leute einfach sensibilisiert worden, wenn es um den Datenschutz und ihre Privatsphäre geht.", "Wir haben in den Medien viel über Trump, Fake News oder Filterblasen gehört, und natürlich ist Facebook einer der großen Akteure.\" Die Verbindung zwischen WhatsApp und Facebook würden daher viele kritisch sehen.", "\"Facebook hat ja allgemein nicht den besten Ruf, wenn es um den Datenschutz geht.\" Diesbezüglich beurteilt der Experte Konkurrenzdienste wie Signal oder Threema deutlich besser als WhatsApp. Schwieriger sei es hingegen bei Telegram.", "\"Aber schaut man sich grundsätzlich die Philosophien der jeweiligen Unternehmen an, dann kann man sagen, dass WhatsApp durch den Kauf durch Facebook eher kommerziell ausgerichtet ist und daher Daten genutzt werden.", "Signal ist hingegen eine gemeinnützige Stiftung, Threema finanziert sich durch den App-Verkauf, und Telegram ist von einem Aktivisten und Regimekritiker, der Geld gemacht hat, gegründet worden.\"", "Eine im Auftrag der heimischen Rundfunk- und Telekom-Regulierungsbehörde RTR durchgeführte Studie weist WhatsApp in Österreich jedenfalls als klaren Marktführer aus.", "Auf Basis von Reppublika-Daten für das dritte Quartal 2020 zeigt sich etwa eine durchschnittliche monatliche Reichweite von 77 Prozent aller heimischen Internetnutzer. Auf Platz 2 folgt hier der Facebook Messenger mit 35 Prozent.", "Noch deutlicher wird der Abstand bei der mittleren Nutzungszeit, die sich bei WhatsApp für das dritte Quartal auf über 900 Minuten (knapp zehn Minuten pro Tag) summiert. Dahinter folgen Snapchat (69 Minuten), Facebook Messenger (52 Minuten) und Telegram (47 Minuten).", "\"Messenger leben von dem Netzwerkeffekt\", so Dahi. Würden nun mehr Menschen Dienste wie Signal nutzen, könnte es passieren, dass sie ihre weitere Messengernutzung überdenken.", "Aktuell mache er jedenfalls die Erfahrung, dass zwar viele Leute auf neue Angebote zugreifen, \"deshalb aber nicht ihr WhatsApp-Konto aufgeben. Vielleicht schauen sie einfach, was weiter passiert.\"", "Er glaube jedenfalls nicht, dass WhatsApp bis Mai noch etwas an den Datenschutzregeln ändern werde, sondern eher auf Aufklärungsarbeit setze. WhatsApp selbst hielt in einem Statement gegenüber der APA fest, dass die neuen Regeln keinen Einfluss auf den Austausch von Daten haben.", "\"Um allfällige Zweifel auszuräumen: Es ist immer noch der Fall, dass WhatsApp keine Nutzerdaten aus der europäischen Region mit Facebook teilt, um Facebook die Verbesserung seiner Produkte oder Werbung zu ermöglichen.\"", "Bis zum 15.  Mai wolle man aktiv gegen \"Missinformation\" ankämpfen." ],
  "articleContentTranslated" : [ "Stručnjak Dahi: \"Politika privatnosti WhatsAppa još uvijek nije sjajna.\" WhatsApp osigurava: Nema razmjene podataka između europskih korisnika i Facebooka. Posljednjih je dana bilo veliko uzbuđenje nakon što je messenger usluga WhatsApp najavila nova pravila o zaštiti podataka.", "Natjecatelji poput Signala ili Telegrama bili su vrlo popularni, WhatsApp je sada odgodio uvod za 15. svibnja. Međutim, za privatne korisnike to teško da bi imalo utjecaja, kako je objasnio stručnjak za zaštitu podataka Alan Dahi.", "Prema njegovom mišljenju, WhatsApp još uvijek mora nešto nadoknaditi u pogledu transparentnosti. \"Da budem iskren, nova pravila WhatsAppa ne znače toliko za privatne korisnike\", rekao je Dahi, dio tima udruge za zaštitu podataka noyb koju je osnovao Max Schrems, u intervjuu za APA.", "\"Promjene su više kozmetičke prirode. WhatsApp ima - kao i sve tvrtke u osnovi - obvezu koja proizlazi iz GDPR-a da stvori transparentnost o tome što se događa s našim podacima: kamo odlaze, koliko dugo se čuvaju?\"", "Do sada politika privatnosti WhatsAppa, koja je najuspješnija usluga chata s više od dvije milijarde korisnika širom svijeta, a Facebook ju je kupio 2014. godine, \"zapravo nije transparentna\", rekao je Dahi.", "\"I zapravo morate reći: Još uvijek nije tako sjajno. Mogli biste tamo nastaviti raditi kako biste izjave učinili jasnijima kako bi korisnik znao što se zapravo događa. Sve je to prilično uopćeno.", "Korisnik, kao i mi kao pravnici za zaštitu podataka, često se pitamo: Što to točno znači? Stoga je to prvi korak. \"Pozadina inovacija u WhatsAppu je\" srednjoročno se pozicionirati kao komunikacijska platforma za tvrtke \", objasnio je Dahi.", "Na primjer, rezervacija leta ili podrška mogu se obrađivati izravno putem usluge. \"Donijeli su nekoliko elemenata s ciljem ovog mogućeg razvoja događaja.\"", "No, razmjena podataka s Facebookom, koja je mnogim korisnicima bila kamen spoticanja, ne događa se u Europi, naglasio je stručnjak za zaštitu podataka. \"Zbog Opće uredbe o zaštiti podataka.\"", "Postoji nekoliko razloga zbog kojih je trenutna situacija očito natjerala toliko korisnika na razmišljanje. \"Od uvođenja GDPR-a, ljudi su jednostavno postali svjesniji što se tiče zaštite podataka i njihove privatnosti.", "Mnogo smo čuli o Trumpu, lažnim vijestima i filtriranju mjehurića u medijima, a naravno da je Facebook jedan od velikih igrača. \"Vezu između WhatsAppa i Facebooka mnogi bi stoga gledali kritički.", "\"Općenito, Facebook nema najbolju reputaciju što se tiče zaštite podataka.\" S tim u vezi, stručnjak znatno bolje ocjenjuje konkurentske usluge kao što su Signal ili Threema od WhatsAppa. Međutim, s Telegramom je teže.", "\"Ali ako u osnovi gledate filozofiju pojedinih tvrtki, tada možete reći da je WhatsApp komercijalnije orijentiran zbog kupnje od strane Facebooka i stoga se koriste podaci.", "S druge strane, Signal je neprofitna zaklada, Threema se financira prodajom aplikacija, a Telegram je osnovao aktivist i kritičar režima koji je zaradio novac. \"", "Studija provedena u ime domaćeg regulatornog tijela za emitiranje i telekomunikacije RTR pokazuje WhatsApp kao jasnog tržišnog lidera u Austriji.", "Na temelju podataka Reppublike za treće tromjesečje 2020. godine prikazan je prosječni mjesečni doseg od 77 posto svih domaćih korisnika Interneta. Na drugom mjestu slijedi Facebook Messenger s 35 posto.", "Razlika je još jasnija u srednjem vremenu korištenja, koje uz WhatsApp iznosi preko 900 minuta (gotovo deset minuta dnevno) za treće tromjesečje. Slijede Snapchat (69 minuta), Facebook Messenger (52 minute) i Telegram (47 minuta).", "\"Messenger uživo od mrežnog efekta\", kaže Dahi. Ako bi više ljudi koristilo usluge poput Signala, mogli bi preispitati svoju buduću upotrebu glasnika.", "U svakom slučaju, on trenutno ima iskustvo da, iako mnogi ljudi pristupaju novim ponudama, \"iz tog razloga se ne odriču svog WhatsApp računa. Možda jednostavno vide što će se dalje dogoditi.\"", "U svakom slučaju, ne vjeruje da će WhatsApp do svibnja promijeniti bilo što u pravilima o zaštiti podataka, već se radije oslanja na obrazovni rad. I sam WhatsApp izjavio je u izjavi APA-u da nova pravila nemaju utjecaja na razmjenu podataka.", "\"Da bi se otklonile sve sumnje: I dalje je slučaj da WhatsApp ne dijeli nikakve korisničke podatke iz europske regije s Facebookom kako bi omogućio Facebooku da poboljša svoje proizvode ili oglašavanje.\"", "Do 15. svibnja žele se aktivno boriti protiv \"dezinformacija\"." ]
}