{
  "id" : "rS24DKNO",
  "url" : "https://www.diepresse.com/5918485/Jahresvorschau_Nehammer-kauft-zehn-weitere-Drohnen-zur?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-04T09:43:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/1/5/5918485/7DE9F03C-0F9B-4883-BA58-B830D23736FD_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nehammer kauft zehn weitere Drohnen zur Grenzüberwachung",
  "articleTitleTranslated" : "Nehammer kupuje još deset dronova za nadzor granice",
  "articleContent" : [ "Auch ein Kompetenzzentrum für Drohnen wird eingerichtet, wie aus der Jahresvorschau des Innenministeriums hervorgeht. Das Innenministerium verstärkt die Grenzüberwachung mittels Drohnen.", "Seit dem Spätsommer sind sie im Einsatz, nun sollen in einem ersten Schritt zehn zusätzliche Geräte auf modernsten technischen Stand angeschafft werden, geht aus der Jahresvorschau des Ressorts von Karl Nehammer (ÖVP) hervor.", "Auch ein Kompetenzzentrum für Drohnen wird eingerichtet. Beim Personal und der Ausrüstung wird ebenfalls aufgestockt. 2000 Polizeischüler beginnen ihre Grundausbildung.", "Beamte des \"Großen Sicherheits- und Ordnungsdienstes\" (GSOD) erhalten 2021 einen neuen Vollkörperschutz sowie neue flammhemmende Blousons und Einsatzhosen mit Nässeschutz.", "Die neue Schutzausrüstung besitzt einen zertifizierten Schlagschutz im Ganzkörperbereich sowie zusätzlich einen Stichschutz im Oberkörperbereich." ],
  "articleContentTranslated" : [ "Prema godišnjoj prognozi ministarstva unutarnjih poslova također će se uspostaviti centar za kompetencije za dronove. Ministarstvo unutarnjih poslova pojačava nadzor granica pomoću dronova.", "U upotrebi su od kasnog ljeta, a prvi korak je kupnja deset dodatnih, najsuvremenijih uređaja, prema godišnjoj prognozi Karla Nehammera (ÖVP).", "Bit će uspostavljen i centar za kompetencije za dronove. Povećava se i broj osoblja i opreme. 2000 učenika policije započinje osnovnu obuku.", "Službenici \"Velike službe osiguranja i reda\" (GSOD) dobit će novu zaštitu za cijelo tijelo i nove vatrootporne bluze i borbene hlače sa zaštitom od vlage 2021. godine.", "Nova zaštitna oprema ima certificiranu zaštitu od udara u cijelom području tijela, kao i zaštitu od uboda u gornjem dijelu tijela." ]
}