{
  "id" : "rS26BBKU",
  "url" : "https://kurier.at/chronik/oesterreich/rund-drei-dutzend-verfahren-zu-illegalen-skiurlauben-in-salzburg/401178562",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:14:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917733/46-172009481.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rund drei Dutzend Verfahren zu illegalen Skiurlauben in Salzburg",
  "articleTitleTranslated" : "Otprilike tri tuceta postupaka koji se odnose na ilegalne skijaške praznike u Salzburgu",
  "articleContent" : [ "In Salzburg berichten die Gesundheitsbehörden von bisher etwa drei Dutzend Strafverfahren gegen illegale Urlaubsvermieter in den Skigebieten. Laut Informationen des Landes wurden seit Öffnung der Lifte am 24.  Dezember exakt 38 Verfahren eingeleitet, abgeschlossen sei dabei aber noch keines.", "\"Die Zahl der festgestellten Übertretungen ist marginal. Skifahrer und Bevölkerung sind zum Großteil sehr gewissenhaft\", sagte Polizeisprecher Hans Wolfgruber zur APA.", "Die meisten Anzeigen an die Bezirksbehörden liegen mit 25 im Pinzgau vor, neun sind es im Pongau, jeweils zwei im Lungau und im Tennengau.", "Aus der Landeshauptstadt liegen noch keine Zahlen vor - hier dürfte es aber schwierig sein, etwaige Verstöße nachweislich in Verbindung mit Skiurlaubern zu bringen.", "Nachweis schwierig Die Zahl der Übertretungen der Covid-Maßnahmen wird laut Polizei täglich aktualisiert, die Daten beinhalten aber auch \"einfache\" Maskenverstöße und dergleichen.", "Wie viele Anzeigen auf die illegale Vermietung in den Salzburger Skigebieten zurückgehen, sei in der Statistik nicht ausgewiesen Ein Problem dabei sei, dass man oft auf konkrete Hinweise aus der Bevölkerung angewiesen ist, um schwarze Schafe zu überführen.", "Vielfach würden Verstöße auch erst im Nachhinein bekannt, man sei dann auf Zeugenaussagen angewiesen. \"Dazu kommt, dass vieles was einem möglicherweise verwerflich erscheint, nicht strafbar ist.\"", "Ein Holländer etwa könne sehr wohl über die Wintermonate in Salzburg arbeiten und in seiner Freizeit Skifahren gehen. \"Wenn er die Quarantäne nach der Einreise einhält, ist das legitim.\"", "Insgesamt wurden in Salzburg seit Beginn des zweiten \"harten\" Lockdowns am 17.  November bis Mittwoch dieser Woche 1.404 Anzeigen erstattet und 207 Organmandate ausgestellt. Was etwaige Schwerpunktkontrollen in den beiden Semesterferien-Wochen betritt, hielt sich Wolfgruber heute bedeckt.", "Mit der neuen Verordnung bekomme man aber bessere Instrumente in die Hände. Innenminister Karl Nehammer (ÖVP) hat zuletzt verstärkte Kontrollen in den Skigebieten ankündigt, um illegale Urlaube zu unterbinden." ],
  "articleContentTranslated" : [ "U Salzburgu su zdravstvene vlasti prijavile tridesetak kaznenih postupaka protiv ilegalnih tvrtki za iznajmljivanje ljetovanja na skijalištima. Prema podacima države, od otvaranja dizala 24. prosinca pokrenuto je točno 38 postupaka, ali niti jedan nije zaključen.", "\"Broj zabilježenih prekršaja je marginalan. Većina skijaša i stanovništva vrlo su savjesni\", rekao je APA-in glasnogovornik policije Hans Wolfgruber.", "Većina obavijesti okružnim vlastima je 25 u Pinzgauu, devet u Pongauu, po dvije u Lungauu i Tennengauu.", "Još nema dostupnih podataka iz glavnog grada države, ali ovdje će biti teško provjerljivo povezati bilo kakve prekršaje sa skijašima.", "Dokazi su teški Prema policiji, broj kršenja mjera Covid svakodnevno se ažurira, ali podaci uključuju i \"jednostavna\" kršenja maski i slično.", "Koliko se reklama vraća na ilegalni najam na skijaškim područjima Salzburga, statistika ne pokazuje, a jedan je problem u tome što se često ovisi o određenim informacijama stanovništva kako bi se osudile crne ovce.", "U mnogim slučajevima kršenja su poznata samo unatrag, a čovjek se tada mora pouzdati u svjedočenje. \"Osim toga, puno stvari koje se mogu činiti prijekornima nisu kažnjive.\"", "Na primjer, Nizozemac bi u zimskim mjesecima mogao vrlo dobro raditi u Salzburgu i u slobodno vrijeme odlaziti na skijanje. \"Ako se pridržava karantene nakon ulaska, to je legitimno.\"", "Od početka druge \"tvrde\" blokade od 17. studenog do srijede ovog tjedna u Salzburgu su podnesena ukupno 1.404 izvještaja i izdana su 207 mandata odbora. Wolfgruber je danas prešućivao bilo kakvu ključnu kontrolu u dva tjedna polugodišta.", "Novim propisom, međutim, dobivate bolje instrumente u svoje ruke. Ministar unutarnjih poslova Karl Nehammer (ÖVP) nedavno je najavio pojačanu kontrolu na skijalištima kako bi se spriječili ilegalni odmori." ]
}