{
  "id" : "rs4m573O",
  "url" : "https://kurier.at/kultur/medien/fm4-geburtstagsfest-im-wohnzimmer-diesmal-ohne-gedraenge/401164614",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888941/46-173916443.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FM4-Fest im Wohnzimmer - diesmal ohne Gedränge",
  "articleTitleTranslated" : "FM4 zabava u dnevnoj sobi - ovaj put bez gužve",
  "articleContent" : [ "Nichts wird es heuer mit der Konzertsause in der Ottakringer Brauerei mit dem traditionellen Gedränge bei den beliebtesten Acts. Stattdessen feiert FM4 seinen Geburtstag, wie sollte es anders sein, im Radio und online.", "Am Freitag (22.1.) gibt es daher den ganzen Tag über besondere Musikpräsente von Künstlerinnen und Künstlern, die dem Radiosender schon lange verbunden sind. Zu den Gratulanten gehören unter anderem Chilly Gonzales, Mira Lu Kovacs, Ja, Panik (Foto) oder Leyya.", "Um ein bisschen Spannung in die Sache zu bringen, werden nicht wenige der Acts neue Musik vorstellen. Andere wiederum, etwa der Wiener Rapper Yugo, knöpfen sich fremde Songs vor und versehen diese mit einer ganz eigenen Würze.", "Und natürlich kommt der Schmäh nicht zu kurz, wenn das Duo Flüsterzweieck sowie Hosea Ratschiller für die Comedy an diesem Tag verantwortlich zeichnen. Video-Auftritte Die Band Granada spielte am Vormittag zum Beispiel ein Best-Of-Video-Set mit einem bisher unveröffentlichten Song, zu sehen hier.", "Erstmals ging FM4 als ORF-Sender mit Zielrichtung einer jungen, alternativen Hörerschaft am 16.  Jänner 1995 on air. In den ersten Jahren teilte sich der Sender noch die Frequenz mit Blue Danube Radio und startete den Betrieb erst abends.", "Seit 2000 sendet FM4 nun rund um die Uhr." ],
  "articleContentTranslated" : [ "Ove godine neće biti ništa s koncertnom pauzom u pivovari Ottakringer s tradicionalnom simpatijom najpopularnijih djela. Umjesto toga, FM4 slavi svoj rođendan, kako bi bilo drugačije, na radiju i na mreži.", "Stoga će se u petak (22. siječnja) po cijele dane održavati posebne glazbene prezentacije umjetnika koji su dugo povezani s radijskom postajom. Dobronamjernici su Chilly Gonzales, Mira Lu Kovacs, Ja, Panik (fotografija) i Leyya.", "Da biste dodali malo napetosti, dosta glumačkih djela predstavit će novu glazbu. Drugi, s druge strane, poput bečkog repera Yuga, preuzimaju neobične pjesme i daju im svoj vlastiti okus.", "I naravno, ne nedostaje zlostavljanja kada su za komediju tog dana zaslužni dvojac Flüsterzweieck i Hosea Ratschiller. Video pojavljivanja Ujutro je, na primjer, bend Granada pustio najbolji video set s prethodno neobjavljenom pjesmom, koju možete pogledati ovdje.", "Po prvi puta, FM4 je emitiran kao ORF emitera ciljajući mladu, alternativnu publiku 16. siječnja 1995. U prvih nekoliko godina postaja je dijelila frekvenciju s Radioom Dunav i počela je raditi tek navečer.", "FM4 emitira danonoćno od 2000. godine." ]
}