{
  "id" : "rS9g96xS",
  "url" : "https://kurier.at/wirtschaft/ezb-feuert-weitere-500-milliarden-im-kampf-gegen-corona-ab/401125317",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T12:59:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3780026/46-148808885.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EZB feuert weitere 500 Milliarden im Kampf gegen Corona ab",
  "articleTitleTranslated" : "ECB otpušta još 500 milijardi u borbi protiv Corone",
  "articleContent" : [ "Die Europäische Zentralbank (EZB) greift der von der zweiten Pandemiewelle gebeutelten Wirtschaft im Euroraum mit einem neuen umfassenden Hilfspaket unter die Arme.", "Die Währungshüter um Notenbank-Chefin Christine Lagarde beschlossen am Donnerstag ein ganzes Bündel an Maßnahmen, darunter weitere Anleihekäufe im Volumen von 500 Milliarden Euro sowie günstigere Konditionen ihrer großen Geldspritzen für Banken.", "Damit will die EZB den Kreditfluss an Unternehmen und Haushalte aufrechterhalten und sicherstellen, dass die Staatsanleihe-Renditen der Euro-Länder nicht aus dem Ruder laufen. Denn die Aussichten für das vierte Quartal sind wegen der Coronavirus-Krise trübe.", "Dazu haben eine seit Monaten negative Inflationsrate und ein erstarkter Euro den Druck auf die Euro-Wächter erhöht.", "Die Schritte trügen dazu bei, die günstigen Finanzierungsbedingungen im Euroraum während der Pandemie aufrechtzuerhalten und die Kreditvergabe an alle Wirtschaftssektoren zu fördern, erklärte die EZB.", "\"Zugleich herrscht weiterhin große Unsicherheit, auch im Hinblick auf die Entwicklung der Pandemie und den Zeitpunkt der Bereitstellung von Impfstoffen.\" \"Insgesamt hat die EZB geliefert\" Die Notenbank will auch die Euro-Wechselkursentwicklung mit Blick auf die Inflationsaussichten beobachten.", "Zum Dollar legte der Eurokurs seit Mitte Mai um rund zwölf Prozent zu. \"Insgesamt hat die EZB geliefert\", kommentierte Holger Schmieding, Chefvolkswirt der Berenberg Bank die Beschlüsse. Die EZB stütze die Konjunktur.", "\"Sobald die zweite Welle der Pandemie ausgelaufen ist, dürfte der geldpolitische Rückenwind die Konjunktur spürbar beflügeln, spätestens ab April nächsten Jahres.\" Friedrich Heinemann vom ZEW-Institut kritisierte hingegen die Entscheidungen.", "\"Die EZB läuft zunehmend Gefahr, mit ihren massiven Staatsanleihekäufen und der nun erfolgten Laufzeitverlängerung jedes Maß zu verlieren\", warnte er. Es sei zwar richtig, dass die EZB in der Krise exzessive Zinsaufschläge verhindere.", "\"Die fast völlige Einebnung der Renditen für Staatsanleihen in der Eurozone geht inzwischen jedoch über ein nachvollziehbares Ausmaß hinaus.\"", "Im Einzelnen beschloss die EZB, ihr großes Pandemie-Anleihenkaufprogramm PEPP um weitere 500 Milliarden Euro aufzustocken und die Käufe bis mindestens Ende März 2022 zu verlängern. Damit ist das Programm nun insgesamt auf 1,85 Billionen Euro angelegt.", "Es ist bereits die zweite Ausweitung der Käufe. Die EZB hatte das Programm schon einmal im Juni erhöht, als die Konjunktur im Zuge der Coronakrise massiv einbrach.", "Prämie für geliehene Gelder Zudem sollen bei den \"TLTRO III\" genannten großen EZB-Liquiditätsspritzen die Privatbanken nun deutlich länger von günstigeren Bedingungen profitieren. Bei diesen Geldspritzen winkt den Instituten sogar eine Prämie, wenn sie sich die Gelder leihen.", "Zudem sollen drei weitere dieser Kreditgeschäfte zwischen Juni und Dezember 2021 aufgelegt werden. Auch sollen 2021 vier zusätzliche längerfristige Pandemie-Notfallgeldsalven für Banken, \"PELTRO\" genannt, angeboten werden.", "Außerdem soll die Lockerung der Kriterien für Sicherheiten bis Juni 2022 verlängert werden. Die Käufe im Rahmen des älteren Anleihenprogramms APP sollen darüber hinaus in einem monatlichen Umfang von 20 Milliarden Euro fortgesetzt werden.", "Ihren Leitzins beließ die Notenbank hingegen auf dem Rekordtief von 0,0 Prozent, auf dem er bereits seit März 2016 liegt. Auch der Einlagesatz bleibt bei minus 0,5 Prozent. Das Minuszeichen bedeutet, dass Banken Strafzinsen zahlen müssen, wenn sie bei der Notenbank überschüssige Gelder parken.", "Seit Herbst 2019 gibt es allerdings für die Banken Freibeträge." ],
  "articleContentTranslated" : [ "Europska središnja banka (ECB) novim gospodarstvom, sveobuhvatnim paketom pomoći, pomaže gospodarstvu u europodručju, koje je potresao drugi val pandemije.", "Novčani nadzor oko šefice središnje banke Christine Lagarde odlučio je u četvrtak cijeli niz mjera, uključujući daljnju kupnju obveznica u iznosu od 500 milijardi eura, kao i povoljnije uvjete za njihove velike novčane injekcije za banke.", "Ovim ECB želi zadržati protok kredita tvrtkama i kućanstvima i osigurati da prinosi državnih obveznica zemalja eura ne izmaknu kontroli. Budući da su izgledi za četvrto tromjesečje sumorni zbog krize s koronavirusom.", "Uz to, stopa inflacije koja je mjesecima bila negativna i jači euro povećali su pritisak na nadzorne organe eura.", "Koraci će pomoći u održavanju povoljnih uvjeta financiranja u europodručju tijekom pandemije i potaknuti kreditiranje svih gospodarskih sektora, rekao je ESB.", "\"Istodobno, još uvijek postoji velika neizvjesnost, također s obzirom na razvoj pandemije i vrijeme pružanja cjepiva.\" \"Sveukupno, ECB je postigao\" Središnja banka također želi pratiti razvoj tečaja eura s obzirom na izglede inflacije.", "Od sredine svibnja euro je porastao za oko dvanaest posto u odnosu na dolar. \"Sveukupno, ECB je isporučio\", rekao je Holger Schmieding, glavni ekonomist Berenberg banke, komentirajući odluke. ECB podupire gospodarstvo.", "\"Čim istekne drugi val pandemije, rep monetarne politike trebao bi osjetno potaknuti gospodarstvo, najkasnije do travnja sljedeće godine.\" Friedrich Heinemann s Instituta ZEW kritizirao je odluke.", "\"ECB je sve više u opasnosti da izgubi svaku mjeru svojim masovnim kupnjama državnih obveznica i produljenjem roka,\" upozorio je. Istina je da ECB tijekom krize sprečava prekomjerne premije kamata.", "\"Gotovo potpuno izravnavanje prinosa na državne obveznice u eurozoni sada je izvan razumljive mjere.\"", "Potanko, ECB je odlučio nadopuniti svoj veliki program otkupa pandemijskih obveznica PEPP za dodatnih 500 milijardi eura i produljiti kupnje barem do kraja ožujka 2022. godine. Program je sada postavljen na ukupno 1,85 bilijuna eura.", "To je drugo širenje kupnji. ECB je već jednom povećao program u lipnju, kada je gospodarstvo snažno propalo u svjetlu koronske krize.", "Premija za posuđeni novac Uz to, s velikim injekcijama likvidnosti ECB-a poznatim kao \"TLTRO III\", privatne banke sada će imati koristi od povoljnijih uvjeta puno duže. S tim injekcijama gotovine instituti čak dobivaju bonus ako posude novac.", "Uz to, još tri od ovih zajmnih transakcija trebaju se pokrenuti između lipnja i prosinca 2021. godine. Četiri dodatne dugoročne gotovinske salve za hitne slučajeve pandemije za banke, nazvane \"PELTRO\", također će se ponuditi 2021. godine.", "Uz to, ublažavanje kriterija za osiguranje produžit će se do lipnja 2022. godine. Kupnje u okviru starijeg programa obveznica APP-a također će se nastaviti po mjesečnoj stopi od 20 milijardi eura.", "Središnja je banka, međutim, ostavila ključnu kamatnu stopu na rekordno niskih 0,0 posto, na kojoj je bila od ožujka 2016. godine. Stopa depozita također ostaje na minus 0,5 posto. Znak minus znači da će banke morati platiti zatezne kamate ako višak sredstava parkiraju kod središnje banke.", "Međutim, od jeseni 2019. postoje oslobođenja od poreza za banke." ]
}