{
  "id" : "Rskqt8Fo",
  "url" : "https://kurier.at/wirtschaft/usa-erhoehen-druck-auf-firmen-bei-nord-stream-2/401105166",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T10:27:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "USA erhöhen Druck auf Firmen bei Nord Stream 2",
  "articleTitleTranslated" : "SAD pojačavaju pritisak na tvrtke u Sjevernom toku 2",
  "articleContent" : [ "Die US-Regierung sieht die deutsch-russische Ostsee-Pipeline Nord Stream 2, an deren Finanzierung auch die OMV beteiligt ist, auf den letzten Metern vor dem Aus und erhöht den Sanktionsdruck auf involvierte europäische Unternehmen.", "\"Diese Pipeline findet nicht statt\", sagte ein hochrangiger US-Regierungsvertreter der Nachrichtenagentur dpa in Washington.  \"So sieht eine sterbende Pipeline aus.\"", "Erste Strafmaßnahmen Die Regierung habe eine Anzahl Unternehmen und Personen identifiziert, denen nach dem Sanktionsgesetz gegen Nord Stream 2 erste Strafmaßnahmen drohten.", "Die Betroffenen würden derzeit kontaktiert und über die drohenden Sanktionen informiert.  \"Die USA wollen keine Sanktionen gegen europäische Unternehmen verhängen müssen.", "Wir machen diese Anrufe, um sie zu warnen und ihnen Zeit zum Aussteigen zu geben\", sagte der Regierungsvertreter.  Die Abwicklung von Aktivitäten im Zusammenhang mit Nord Stream 2 werde nicht mit Sanktionen belegt.", "\"Anstatt mehr Geld in die Nord-Stream-2-Pipeline und damit zusammenhängende Aktivitäten zu stecken, wären Unternehmen besser beraten, Klauseln über höhere Gewalt anzuwenden, um ihre Beteiligung an Nord Stream 2 rückgängig zu machen\", sagte der Regierungsvertreter.", "Angaben dazu, welche Unternehmen konkret kontaktiert würden, machte er nicht.  Er nannte Nord Stream 2 \"ein geopolitisches Projekt, das Russland dazu nutzen wird, europäische Länder zu erpressen\".", "Die USA argumentieren, dass sich Deutschland mit der Pipeline in Abhängigkeit von Moskau begeben würde.  Der US-Kongress hatte im vergangenen Dezember das \"Gesetz zum Schutz von Europas Energiesicherheit\" (PEESA) mit parteiübergreifender Unterstützung verabschiedet.", "Trotz scharfer Kritik aus Deutschland und Russland hatte US-Präsident Donald Trump das Gesetz am 20.  Dezember in Kraft gesetzt.  Die Sanktionen zielten auf die Betreiberfirmen der Spezialschiffe ab, die die Rohre für die Pipeline verlegten.", "Durch PEESA wurde der Bau zunächst gestoppt.  Die Schweizer Firma Allseas, die mit Spezialschiffen Rohre in der Ostsee verlegt hatte, stellte die Arbeiten wegen der drohenden US-Sanktionen Ende vergangenen Jahres ein.", "Damals waren nach Angaben des Betreiberkonsortiums von Nord Stream 2 bereits 2.300 der rund 2.460 Kilometer langen Gasleitung von Russland nach Deutschland verlegt.", "Am 20.  Jänner wird der neue US-Präsident vereidigt.  Nach der Wahl am 3.  November war der Demokrat Joe Biden zum Sieger ausgerufen worden.  Trump weigert sich bisher, seine Niederlage einzugestehen.", "Trump ist ein erbitterter Gegner von Nord Stream 2.  Aber auch Biden steht dem Projekt kritisch gegenüber.  Noch in seiner früheren Rolle als US-Vizepräsident unter Barack Obama hatte Biden die Pipeline \"einen fundamental schlechten Deal für Europa\" genannt." ],
  "articleContentTranslated" : [ "Američka vlada vidi njemačko-ruski plinovod Baltičkog mora Sjeverni tok 2, u čije je financiranje također uključen OMV, u posljednjih nekoliko metara prije kraja i povećava sankcijski pritisak na europske tvrtke koje su uključene.", "\"Do ovog cjevovoda neće doći\", rekao je visoki predstavnik američke vlade iz novinske agencije dpa iz Washingtona. \"Ovako izgleda umirući cjevovod.\"", "Prve kaznene mjere Vlada je utvrdila niz tvrtki i ljudi kojima prijete prve kaznene mjere prema Zakonu o sankcijama protiv Sjevernog toka 2.", "Trenutno se kontaktiraju i informiraju oni koji su pogođeni o predstojećim sankcijama. \"SAD ne žele uvoditi sankcije europskim tvrtkama.", "Mi upućujemo ove pozive kako bismo ih upozorili i dali im vremena da izađu \", rekao je vladin dužnosnik dodajući kako neće biti izrečene sankcije za aktivnosti povezane sa Sjevernim tokom 2.", "\"Umjesto da ulože više novca u plinovod Sjeverni tok 2 i srodne aktivnosti, tvrtkama bi bilo bolje koristiti klauzule više sile da preokrenu svoj udio u Sjevernom toku 2\", rekao je vladin dužnosnik.", "Nije pružio nikakve informacije o tome koje će se tvrtke konkretno kontaktirati. Sjeverni tok 2 nazvao je \"geopolitičkim projektom koji će Rusija koristiti za ucjenu europskih zemalja\".", "SAD tvrde da bi Njemačka plinovodom bila ovisna o Moskvi. Prošlog prosinca američki je Kongres donio \"Zakon o zaštiti europske energetske sigurnosti\" (PEESA) uz dvostranačku podršku.", "Unatoč oštrim kritikama Njemačke i Rusije, američki predsjednik Donald Trump zakon je stupio na snagu 20. prosinca. Sankcije su bile usmjerene na tvrtke koje upravljaju specijalnim brodovima koji su položili cijevi za cjevovod.", "PEESA je u početku zaustavila gradnju. Švicarska tvrtka Allseas, koja je posebnim brodovima položila cijevi u Baltičko more, zaustavila je posao krajem prošle godine zbog predstojećih američkih sankcija.", "Prema konzorciju operatora Nord Stream 2, 2.300 od 2.460 kilometara dugog plinovoda već je postavljeno iz Rusije u Njemačku.", "Novi američki predsjednik položit će prisegu 20. siječnja. Nakon izbora 3. studenog, pobjednikom je proglašen demokrat Joe Biden. Trump je do sada odbijao priznati poraz.", "Trump je ogorčeni protivnik Nord Streama 2. No, Biden je također kritičan prema projektu. U svojoj ranijoj ulozi američkog potpredsjednika pod vodstvom Baracka Obame, Biden je naftovod nazvao \"temeljno lošim sporazumom za Europu\"." ]
}