{
  "id" : "RsnyyNre",
  "url" : "https://steiermark.orf.at/stories/3084865/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-14T15:22:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/63/crops/w=1280/812688_opener_283363_image.asgdhdhx.jpg?s=9c73bbfefdc0cec2833d38210ddb8f2781adc718",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Precious Nnebedum: Poesie gegen Rassismus",
  "articleTitleTranslated" : "Dragocjeni Nnebedum: Poezija protiv rasizma",
  "articleContent" : [ "„Das ist, wenn du anfängst zu vergessen, weil vergessen sicher viel leichter ist als verzeihen, weil vergessen ist, wenn ein Goldfisch sich gönnt, alle paar Minuten sein Leben neu anzufangen, weil Vergessen dir vorschlägt, dein Leben in Kreisen zu verbringen, weil vergessen einfach einfach ist“, slammt Precious Nnebedum.Texte als Therapie Vergessen will sie allerdings nicht:", "nicht den alltäglichen Rassismus und nicht ihre Erfahrungen, wie es ist, wenn man fremd ist.  : Vielmehr sind ihre Texte Mahnmale der Erinnerung: „Ich verpacke alles in einen Text, und ich fühle mich dann so, als würde ich das einem anderen erzählen.", "Es war also eine Therapie für mich.“ Mit elf Jahren kam die in Nigeria geborene, heute 22-Jährige nach Graz – hier fand sie zwar ein neues Zuhause, wurde aber auch mit rassistischen Sprüchen konfrontiert.", "Im Sommer hat die Pflegewissenschaftsstudentin daher eine Anti-Rassismus-Demonstration in Graz mitorganisiert – mit der Botschaft:", "„Ich muss jetzt umdenken, weil dadurch dass ich Vorurteile habe, kann es sein, dass ich andere Menschen beschränke oder negativ wahrnehme, ohne das überhaupt zu merken.  : Und das Bewusstwerden, dass ich aktiv mitdenken muss, das ist sehr wichtig.", "“Exil-Literaturpreis 2020 Kürzlich erhielt die zweifache U20-Vizemeisterin im Poetry Slam den Exil-Literaturpreis. Mit ihren Texten will Precious Nnebedum den Funken für ein Miteinander überspringen lassen." ],
  "articleContentTranslated" : [ "„Tada započinješ zaboravljati, jer zaborav je zasigurno puno lakši od opraštanja, jer se zaboravlja kad si zlatna ribica dozvoli da započne svoj život svakih nekoliko minuta, jer zaborav sugerira da svoj život živiš u krugovima, jer zaborav je jednostavno jednostavan \", tresne Precious Nnebedum. Tekstovi kao terapija, međutim, ona ne želi zaboraviti:", "ne svakodnevni rasizam i njihova iskustva o tome kako je biti stranac. : Njezini su tekstovi spomen sjećanja: „Sve spakiram u tekst i tada se osjećam kao da to pričam nekome drugome.", "Dakle, to je bila terapija za mene. ”U jedanaestoj godini rođena Nigerijac, danas 22-godišnjak, došla je u Graz - ovdje je pronašla novi dom, ali se suočila i s rasističkim sloganima.", "Ljeti je studentica medicinskih sestara u Grazu suorganizirala demonstracije protiv rasizma - uz poruku:", "“Moram sada preispitati, jer budući da imam predrasude, mogu ograničiti druge ljude ili ih percipirati negativno, a da to ni ne shvaćam. : I vrlo je važna spoznaja da uz to moram aktivno razmišljati.", "“Nagrada za izgnanstvo za književnost 2020. Dvostruka viceprvakinja U20 na poetskom slamu nedavno je dobila nagradu za književnost u progonstvu. Svojim tekstovima, Dragocjena Nnebedum želi zaiskriti zajednicu." ]
}