{
  "id" : "rsPotJnF",
  "url" : "https://kurier.at/politik/inland/vor-sondersitzung-kickl-spricht-jetzt-von-friseur-apartheid/401176984",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:52:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914394/46-175408005.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor Sondersitzung: Kickl spricht jetzt von \"Friseur Apartheid\"",
  "articleTitleTranslated" : "Prije posebne sesije: Kickl sada govori o \"frizerskom apartheidu\"",
  "articleContent" : [ "Die FPÖ schießt sich nach der Untersagung der Demonstrationen von Gegnern der Corona-Maßnahmen weiter auf Innenminister Karl Nehammer (ÖVP) ein. In einer Sondersitzung des Nationalrats am Donnerstag will man einen Misstrauensantrag gegen Nehammer einbringen, kündigte FPÖ-Klubchef Herbert Kickl an.", "Dass die Lockdown-Lockerungen ab kommender Woche von Testnachweisen und FFP2-Maskenpflicht begleitet sind, kann Kickl nicht nachvollziehen. Historikern dürften bei folgender Formulierung die Haare zu Berge stehen: \"Jetzt haben wir die Friseur-Apartheid\", griff Kickl wiederholt zu deftigen Worten.", "Er stelle sich die Frage, ob dann vor jedem Friseursalon ein Polizist stehe und die Testergebnisse überprüfe.  Es handle sich um ein \"Nest an Absurditäten\". In den Schulen werde überhaupt \"das größte Verbrechen\" begangen, das sei ein \"Quälen von Kindern\", was die Regierung aufführe, wetterte Kickl.", "Stimmt jemand mit Kickl? Kickl sprach von einem \"Schulterschluss\" zwischen der Protestbewegung - deren Kern zum Teil aus Rechtsextremen besteht - gegen die Corona-Maßnahmen und der FPÖ.", "Wegen der Untersagung fast aller Demonstrationen vergangenes Wochenende haben die Freiheitlichen für den morgigen Donnerstag eine Sondersitzung des Nationalrates einberufen.", "Die ÖVP hatte Kickl im Vorfeld in die Pflicht genommen: Es sei verantwortlich für die kleineren Ausschreitung am vergangenen Sonntag. Kickl widersprach: Das Demo-Verbot habe die Lage zum Eskalieren gebracht.", "Mit Verweis auf die Versammlungsfreiheit gaben die Verfassungssprecher von Neos und SPÖ Kickl in puncto \"Verbote\" recht. Jörg Leichtfried (SPÖ), wie auch Nikolaus Scherak (Neos), betonten, dass man für die Demonstrationsfreiheit eintreten könne, auch wenn man die Anliegen der Teilnehmer nicht teile.", "Ob sich angesichts dieser Aussagen eine Oppositionspartei auf die Seite Kickls schlägt, bleibt abzuwarten. Auch die Abschiebung einer Familie nach Georgien wird am Donnerstag Thema im Parlament sein. ", "Im ORF-Report schoss sich Sigrid Maurer, Klubobfrau der Grünen, auf den Koalitionspartner und insbesondere auf Nehammer ein.  Dass Schülerinnen und Schüler mitten in der Nacht abgeschoben werden, sei \"unerträglich und unmenschlich\", sagte Maurer.", "Wenn Nehammer tatsächlich finde, \"dass das ein tragisches Schicksal ist, dann ist er jetzt in der Verantwortung, auch entsprechende Vorschläge zu machen, dass so etwas nicht mehr passiert\". Man habe einen \"veritablen Konflikt mit der ÖVP\", stellte die Klubchefin fest.", "Bekannt ist: Neos und SPÖ werden am Donnerstag Anträge einbringen, in denen es um die Rückholung der abgeschobenen Kinder geht. Zudem soll das humanitäre Bleiberecht gestärkt werden. Laut Standard wird die SPÖ wortgleich einen Antrag einbringen, dem die Grünen im Wiener Gemeinderat zugestimmt haben.", "Die Bundesregierung werde dabei aufgefordert, \"sich zum humanitären Bleiberecht zu bekennen und diese grausamen Abschiebungen zurückzunehmen\". Dass die ÖVP nicht zustimmen wird, dürfte klar sein.", "Damit dürfte - unabhängig von den Stimmen der Grünen, die sich in einem bekannten Dilemma wiederfinden - zumindest eine türkis-blaue Mehrheit sämtliche Anträge ablehnen." ],
  "articleContentTranslated" : [ "Nakon zabrane demonstracija protivnika mjera Corone, FPÖ nastavlja pucati na ministra unutarnjih poslova Karla Nehammera (ÖVP). Na posebnoj sjednici Nacionalnog vijeća u četvrtak žele iznijeti nepovjerenje Nehammeru, najavio je šef kluba FPÖ Herbert Kickl.", "Kickl ne može razumjeti da će popuštanje zaključavanja od sljedećeg tjedna biti popraćeno potvrdama o ispitivanju i zahtjevom za FFP2 maskom. Kosa povjesničara trebala bi se naježiti sa sljedećom formulacijom: \"Sad imamo frizerski apartheid\", Kickl je više puta upotrijebio srdačne riječi.", "Zapitao se hoće li policajac stajati ispred svakog frizerskog salona i provjeravati rezultate testa. To je \"gnijezdo apsurda\". \"Najveći zločin\" od svih počinje u školama, to je \"mučenje djece\", što vlada i čini, ogorčen je Kickl.", "Slaže li se netko s Kicklom? Kickl je govorio o \"solidarnosti\" između prosvjednog pokreta - čija se srž sastoji dijelom od desničarskih ekstremista - protiv mjera Corone i FPÖ.", "Zbog zabrane gotovo svih demonstracija prošlog vikenda, Stranka slobode sazvala je posebnu sjednicu Nacionalnog vijeća za sutra, četvrtak.", "ÖVP je unaprijed odgovoran za Kickla: odgovoran je za manji nered prošle nedjelje. Kickl je proturječio: Demo zabrana dovela je do eskalacije situacije.", "Pozivajući se na slobodu okupljanja, glasnogovornik Ustava Neos i SPÖ Kickl složili su se u pogledu \"zabrana\". Jörg Leichtfried (SPÖ), kao i Nikolaus Scherak (Neos), naglasili su da se netko može zauzeti za slobodu demonstracije, čak i ako ne dijeli zabrinutost sudionika.", "Ostaje za vidjeti hoće li se oporbena stranka prikloniti Kicklu s obzirom na ove izjave. Deportacija obitelji u Gruziju također će biti tema u parlamentu u četvrtak.", "U izvještaju ORF-a, Sigrid Maurer, predsjednica kluba Zelenih, pucala je na koalicijskog partnera, a posebno na Nehammera. Činjenica da se školarci deportiraju usred noći \"nepodnošljiva je i neljudska\", rekao je Maurer.", "Ako Nehammer zapravo misli \"da je ovo tragična sudbina, tada je njegova odgovornost dati odgovarajuće prijedloge da se tako nešto više ne dogodi\". Imate \"pravi sukob s ÖVP-om\", rekao je šef kluba.", "Poznato je: Neos i SPÖ u četvrtak će predati prijave koje uključuju povratak deportirane djece. Uz to, treba ojačati humanitarno pravo na boravak. Prema standardu, SPÖ će iznijeti doslovno prijedlog koji su zeleni odobrili u bečkom gradskom vijeću.", "Pozvana je savezna vlada da \"prizna humanitarno pravo da ostane i povuče ove okrutne deportacije\". Trebalo bi biti jasno da se ÖVP neće složiti.", "To znači da bi - bez obzira na glasove Zelenih, koji se nađu u dobro poznatoj dilemi - barem tirkizno-plava većina trebala odbiti sve prijave." ]
}