{
  "id" : "rSsgXaA2",
  "url" : "https://kurier.at/politik/inland/alles-was-es-braucht-gilt-immer-noch/401161629",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T07:54:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4883181/20210120-ABD0033-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler zu Wirtschaftshilfen: \"'Alles, was es braucht' gilt immer noch\"",
  "articleTitleTranslated" : "Kogler o ekonomskoj pomoći: \"\" Sve što je potrebno \"i dalje vrijedi\"",
  "articleContent" : [ "Zentrales Thema im heutigen Ministerrat waren die Wirtschaftshilfen angesichts der Pandemie. Die Corona-Krise lasse kaum Planungssicherheit zu, erklärte Vizekanzler Werner Kogler - aber man wolle Unterstützung bieten, so gut es geht.", "\"Alles, was es braucht\" gelte immer noch, so Kogler in Anspielung auf die von Kanzler Kurz seinerzeit ausgegebene Devise \"Koste es, was es wolle\". \"Je nach Herausforderung passgenaue Instrumente\" sei das Motto der Regierung.", "Der Härtefallfonds etwa sei jetzt schon eine Erfolgsgeschichte. \"Retten, überbrücken und rausinvestieren aus der Krise\" - das bedeute Milliardeninvestitionen durch den Staat, so Kogler, als Beispiel nannte er das heute im Nationalrat zu beschließende Gemeindepaket.", "Man organisiere jetzt schon ein Comeback für Wirtschaft und Beschäftigung: \"Die Infektionen gehen runter, die Investitionen gehen rauf.\" Finanzminister Gernot Blümel verwies auf den neuen Ausfallsbonus.", "Man wolle damit die \"Existenzängste\" vieler Unternehmen abfedern. Es gebe auch Signale, dass seitens der EU-Kommission die Rahmenbedingungen verbessert werden. Der Härtefallfonds werde um drei Monate - bis Mitte Juni - verlängert.", "Insgesamt sei bereits fast eine Milliarde ausgezahlt worden. Wie bereits bekannt, soll auch die Umsatzsteuer für die ab 25.  Jänner verpflichtenden FFP2-Masken fallen.", "Sowohl Blümel als auch Kogler übten scharfe Kritik an \"Vordränglern\" bei den Corona-Impfungen (zuletzt wurden etliche Fälle aus diversen Bundesländern bekannt): das sei empörend und definitiv abzustellen.", "Kogler sprach sich auch indirekt für Rücktritte der betroffenen Personen - etwa der Feldkircher Bürgermeister Wolfgang Matt - aus." ],
  "articleContentTranslated" : [ "Središnja tema današnjeg Vijeća ministara bila je ekonomska pomoć suočena s pandemijom. Kriza u Coroni teško dopušta planiranje sigurnosti, objasnio je vicekancelar Werner Kogler - ali žele pružiti potporu što je više moguće.", "\"Sve što je potrebno\" i dalje vrijedi, prema Kogleru, aludirajući na krilaticu \"košta koliko god može\" koju je tada izdao kancelar Kurz. \"Vladina mjera po mjeri, ovisno o izazovu\" moto je vlade.", "Na primjer, fond za teškoće već je priča o uspjehu. \"Spasiti, premostiti i uložiti iz krize\" - to znači milijarde državnih ulaganja, pa je Kogler kao primjer imenovao općinski paket o kojem će se danas odlučivati u Nacionalnom vijeću.", "Već se organizira povratak za gospodarstvo i zapošljavanje: \"Infekcije opadaju, investicije rastu.\" Ministar financija Gernot Blümel osvrnuo se na novi zadani bonus.", "Cilj je ublažiti \"egzistencijalne strahove\" mnogih tvrtki. Postoje i signali da Komisija EU poboljšava okvirne uvjete. Fond za teškoće produžit će se za tri mjeseca - do sredine lipnja.", "Ukupno je već isplaćeno gotovo milijardu. Kao što je već poznato, pasti će i porez na prodaju FFP2 maski, koji su obvezni od 25. siječnja.", "I Blümel i Kogler oštro su kritizirali one koji \"guraju\" cijepljenjem protiv korone (nedavno su poznati brojni slučajevi iz različitih saveznih država): to je nečuveno i svakako bi ga trebalo isključiti.", "Kogler se također neizravno založio za ostavke dotičnih osoba - poput gradonačelnika Feldkircha, Wolfganga Matta." ]
}