{
  "id" : "RSuPEcHe",
  "url" : "https://www.derstandard.at/story/2000125402730/die-krise-kratzt-am-finanziellen-fundament-der-kirche?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T10:00:02Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Krise kratzt am finanziellen Fundament der Kirche",
  "articleTitleTranslated" : "Kriza grebe financijske temelje Crkve",
  "articleContent" : [ "Wien – Der Papst setzt den Sparstift an. Das Defizit des Heiligen Stuhls hat sich seit der Corona-Krise erhöht.", "Der Vatikan sitzt auf Verlusten in Höhe von 50 Millionen Euro – und muss daher heuer mit 213 Millionen Euro für seinen Haushalt das Auslangen finden. 2019 waren es noch fast 100 Millionen mehr. Franziskus kürzt nun die Gehälter seiner Geistlichen und Kardinäle um bis zu zehn Prozent.", "Gut 4000 Mitarbeiter sind davon betroffen. Kündigungen will das Oberhaupt der katholischen Kirchen in seinem Staat vermeiden. Die Pandemie rüttelt an den Festungen der Glaubensgemeinschaft und zwingt den Klerus zum Sparen.", "Seit öffentliche Gottesdienste ausgesetzt sind, haben sich die Spenden in die Kollekten pulverisiert. Hochzeiten, Taufen und Pfarrfeste fehlen, der Klingelbeutel, der nach wie vor die wichtigste Einnahmequelle vieler Pfarren ist, bleibt leer.", "Kirchenbeiträge wiederum sind ein Spiegel der Einkommen ihrer Mitglieder. Sinken Löhne und Gehälter, schmilzt auch das Budget der Diözesen, die damit einen wesentlichen Teil ihrer Personalkosten stemmen.", "Ob Tourismus, Immobilien, Bildung, Landwirtschaft oder Industrie: Emsig gewirtschaftet wird seit Jahrhunderten auch hinter dicken Klostermauern. Doch die Geschäfte der Nonnen und Mönche sind weltlicher Natur, und sie leiden wie jede andere Branche unter der Pandemie.", "Hält die österreichische Kirche dem wachsenden finanziellen Druck stand? Wie stark federt der Staat ihre Einbußen ab? Wie der Papst kurzerhand die Gehälter seiner Priester und Ordensleute kräftig zu kürzen – das spielt es in Österreich freilich nicht.", "Dafür braucht es Änderungskündigungen. Josef Weiss, Finanzdirektor der Erzdiözese Wien, ist sich darüber hinaus sicher, hier keine Einsparungspotenziale mehr zu heben: \"Wir haben keinen Speck mehr an den Hüften, die Verwaltung wurde längst durchforstet.\"", "Der Schock vieler Kirchenoberhäupter beim Ausbruch der Krise saß in Österreich dennoch tief, hängen doch nicht nur zahlreiche Sozial- und Bildungseinrichtungen am Gedeih ihrer Gemeinschaft, sondern auch viele Gewerbebetriebe bis hin zur Bauindustrie.", "Die Diözesen befürchteten für 2020 einen Einbruch der Kirchenbeiträge um bis 15 Prozent. 2019 lagen diese bei 481 Millionen Euro und speisten zwei Drittel ihres Einkommens. Die Hälfte davon kommt Pfarren zugute, die damit ihre Priester finanzieren.", "Gesunken sind die Beiträge im Vorjahr letztlich jedoch nur um 0,5 Prozent, zieht Johann Hörndl, Vorsitzender der katholischen Finanzkammerdirektoren, Bilanz. Diözesen wie Salzburg legten sogar um ein Prozent zu.", "Graz-Seckau verlor hingegen 3,3 Prozent der Beiträge. Die Steirer erwarten beim Jahresergebnis Abgänge von ein bis zwei Millionen Euro. Wien wiederum fehlen zwei Millionen im Budget. \"Wir halten uns über Wasser\", sagt Weiss.", "Von einem Katastrophenszenario sei die Kirche weit entfernt – dank der Solidarität der Mitglieder und Förderungen der Regierung. \" Wir kamen mit einem blauen Auge davon\", bestätigt auch Cornelius Inama, Direktor der Salzburger erzbischöflichen Finanzkammer.", "Das gesamte Ausmaß der Krise werde freilich erst heuer sichtbar, wenn die Hilfen mitsamt der Kurzarbeit auslaufen und die Arbeitslosigkeit weiter steigt. Die Kirche selbst hat nahezu alle Jobs ihrer tausenden Mitarbeiter im Coronajahr gehalten.", "Sehr wohl aber steigt sie bei Investitionen auf die Bremse. \"Wir haben Bauvorhaben verschoben\", erläutert Andreas Ehart, Wirtschaftsdirektor in Graz-Seckau. In Salzburg liegen gut zwei Fünftel des Baubudgets auf Eis, die Diözese hat sich einen Sparkurs im Volumen von fünf Millionen Euro verordnet.", "Wien will Ausgaben zurückhalten, \"wo es am wenigsten Schaden verursacht\". An 400 Bauprojekten wird jedoch nicht gerüttelt, betont Weiss. Der Kurzarbeit darf sich die Kirche selbst nicht bedienen, sie aber in den ihr vor- und nachgelagerten Betrieben einsetzen.", "Ohne den vom Kulturministerium eingerichteten NPO-Fonds, dessen Gelder sich Glaubensgemeinschaften mit Sportvereinen, Kulturbetrieben und der Freiwilligen Feuerwehr teilen, wäre Feuer am Dach gewesen, glaubt Inama.", "Antragsteller sind neben Diözesen auch Pfarrgemeinden. Nach St. Pölten fließen aus dem Topf etwa 700.000 bis 800.000 Euro. Vor allem viele kleine Pfarren dürsten nach Geld vom Staat. Ihr Budget liegt im Schnitt bei 20.000 Euro im Jahr.", "Für gut drei Viertel davon sorgt die nunmehr leere Kollekte. Darüber hinaus hat der Staat seine Zuschüsse an die Kirche 2020 erhöht. Der jährliche Fixbetrag wurde um 3,5 auf knapp 21 Millionen Euro aufgestockt.", "Zudem gab es eine Nachzahlung für die Jahre 2018 und 2019 von sieben Millionen Euro. Zusätzlich zum Fixbetrag erhalten Kirchen variable Zahlungen, die an die Beamtengehälter gekoppelt sind.", "Im Vorjahr summierten sich diese auf nahezu 45 Millionen Euro. 90 Prozent davon sind der katholischen Kirche vorbehalten.", "Nicht eingerechnet sind finanzielle Erleichterungen wie die steuerliche Begünstigung der Kirchenbeiträge, die sich für den Staat zuletzt mit rund 140 Millionen Euro zu Buche schlugen. Weniger Nervosität als in vielen Pfarrgemeinden herrscht hinter mancher Klostermauer.", "Benediktiner, Augustiner und Zisterzienser verwalten riesigen Grund- und Immobilienbesitz. Ihre Orden halten die Hände über Forstwirtschaft und Weingüter, über Energieversorger, Kulturbetriebe, Hotels, Mietwohnungen und Zinshäuser.", "An finanziellen Rücklagen fehlt es über Generationen hinweg nicht. Krisen gab es in der nahezu 950 Jahre langen Geschichte Admonts immer wieder, sinniert Franz Pichler, Wirtschaftsdirektor des Stiftes.", "Keiner wisse, wie viele Seiten Corona letztlich in der Chronik des Klosters einnehmen werde. Gewiss sei aber, dass Admont schon existenziellere Krisen überstanden habe. 600 Mitarbeiter zählt das Stift in seinen Betrieben.", "\"Wir brauchen sie wie einen Bissen Brot.\" Die Holzindustrie habe kaum gelitten, im Gegenteil, Kurzarbeit war dort ob der guten Auftragslage rasch beendet. Admont baut sein Werk derzeit mit Unterstützung von Investitionsprämien um 25 Millionen Euro aus.", "Auch im Kulturtourismus gehe es angesichts verstärkten Urlaubs im eigenen Land bald bergauf, ist Pichler überzeugt. Derzeit ist das Hotel des Stiftes geschlossen, die Pacht wird mit den Betreibern geteilt.", "Admont will zudem vermehrt in Windkraft und Fotovoltaik investieren.", "Die Zeiten, in denen das Stift mit Aktien des Wettanbieters Betandwin sein Glück versuchte, sind vorbei. 35 Millionen Euro setzt das Stift Klosterneuburg in seinen Unternehmen mit rund 180 Mitarbeitern in guten Jahren um. 2020 sind es etwas weniger, Verluste stehen dennoch keine in der Bilanz.", "\"Wir sind breit aufgestellt, das ist unser Vorteil\", sagt Andreas Gahleitner, Wirtschaftsdirektor des Stifts. Von einer Notlage sei nicht zu reden, zu jammern wäre vermessen. Klosterneuburg betreibt eines der größten Weingüter des Landes, das zu den Verlierern der Krise zählt.", "\"Wein, der jetzt nicht getrunken wird, wird auch künftig nicht konsumiert. Die Reben aber wachsen weiter.\" Dafür erlebe der gut 280 Hektar große Biolandbau Aufschwung, erzählt Gahleitner. Seine Forste belasteten Borkenkäfer und Eschensterben stärker als Corona.", "Harte Einschnitte erleide man freilich im Tourismus und in der Gastronomie, trotz Kurzarbeit und Umsatzersatz. 100.000 Besucher im Jahr strömen üblicherweise ins Stift. Ihre Zahl ist zerbröselt.", "Bei Mieten signalisiert sein Stift als Herr über 70 Mietshäuser und 4000 Pachtgründe Kulanz: Man setze niemanden hart vor die Tür. Mit Einbußen größeren Ausmaßes im Immobiliengeschäft rechnet Gahleitner erst, wenn Förderungen versiegen und Pleiten drohen.", "\"Von Reserven zehren und auf Sicht fahren\" kleinere Abteien wie Seckau. Investiert werde nur mehr in das Allernotwendigste, sagt Harald Berger, Prokurator des obersteirischen Klosters. \"Das größte Problem ist die Unplanbarkeit.", "Aber wir dürfen uns nicht beklagen, Corona trifft uns wie jeden anderen Betrieb auch.\" Seckau führt eine Privatschule für 300 Kinder. Die Küche dafür steht still. Eltern wurde das Schulgeld reduziert.", "Ausstellungen des Klosters ruhen ebenso wie der Gästebetrieb und die Buchhandlung. 40 Mitarbeiter zählt die Abtei mit ihren 14 Mönchen. Kurzarbeit half dabei, die Jobs zu halten. Wie viel Geld aus dem NPO-Fonds fließen wird, ist noch offen.", "Die Anträge für das Vorjahr wurden erst eingereicht. Auch Stefan Berger, kaufmännischer Leiter des Stifts Heiligenkreuz mit seinen 100 Mönchen und 180 weltlichen Mitarbeitern, sorgt sich vor allem um die Zukunft.", "\"Wir haben die Krise bisher gut bewältigt, herausfordernder wird die Zeit danach.\" Man werde in Heiligenkreuz nicht darauf warten, dass alles wieder so werde, wie es vor Corona war, sondern versuche, neue Wege zu gehen, ob mit dem Einstieg in den Onlinehandel oder beim Ausbau erneuerbarer Energien.", "Was wurde aus den gregorianischen Chorälen, die einst die Hitparade stürmten? Verdient haben daran vor allem Musiklabels, erinnert sich Berger. Die singenden Mönche halfen freilich dabei, das Kloster international bekannt zu machen, was dem Tourismus diente.", "Gut 70.000 Besucher zählt das Kloster jährlich. Im Vorjahr brach ihre Zahl aufgrund der Lockdowns allerdings um 90 Prozent ein. \"Was ist, wenn die Touristen weiter ausbleiben, was ist, wenn künftig weniger Gäste zum Wirten gehen?\"", "Schweres Kopfzerbrechen bereitet dem gesamtem Klerus vor allem aber, wie sich die Österreicher nach der Krise zurück in die Kirchen holen lassen. \"Es wird sicherlich nicht von allein kommen\", sagt Hörndl, \"und es wird großer Anstrengungen bedürfen.\" (Verena Kainrath, 27.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Papa započinje štednju. Deficit Svete Stolice povećao se od krize u Coroni.", "Vatikan sjedi na gubicima od 50 milijuna eura - i stoga se mora zadovoljiti s 213 milijuna eura za svoj proračun ove godine. U 2019. bilo je to gotovo 100 milijuna više. Franjo sada smanjuje plaće svom svećenstvu i kardinalima i do deset posto.", "Pogođeno je dobrih 4.000 zaposlenika. Poglavar katoličkih crkava u svojoj državi želi izbjeći otpuštanja. Pandemija trese tvrđave vjerske zajednice i prisiljava svećenstvo da štedi.", "Otkako su javne usluge obustavljene, donacije su usisane u zbirke. Nedostaju vjenčanja, krštenja i župne proslave, vreća zvona, koja je i danas najvažniji izvor prihoda za mnoge župe, ostaje prazna.", "Crkveni doprinosi, pak, odražavaju prihod njihovih članova. Ako plaće padnu, proračun biskupija također se topi, što znači da podmiruju značajan dio svojih troškova osoblja.", "Bilo da se radi o turizmu, nekretninama, obrazovanju, poljoprivredi ili industriji: Posla je bilo stoljećima, čak i iza debelih samostanskih zidina. No, posao redovnica i redovnika sekularne su naravi i, kao i bilo koja druga industrija, pate od pandemije.", "Može li austrijska crkva izdržati sve veći financijski pritisak? Koliko država ublažava vaše gubitke? Kako je Papa naglo smanjio plaće svojim svećenicima i redovnicima - to naravno nije slučaj u Austriji.", "To zahtijeva obavijesti o promjenama. Josef Weiss, direktor financija Bečke nadbiskupije, također je siguran da ovdje nema više potencijala za uštedu: \"Nemamo više masnoće na bokovima, administracija je odavno prorijeđena.\"", "Šok mnogih crkvenih vođa kada je kriza izbila duboko je zavladao Austrijom, ne samo zato što brojne socijalne i obrazovne institucije ovise o prosperitetu njihove zajednice, već i mnogih poduzeća, uključujući građevinsku industriju.", "Biskupije su se bojale pada doprinosa crkava i do 15 posto za 2020. godinu. U 2019. godini to je bilo 481 milijun eura i hranilo je dvije trećine prihoda. Polovica toga ide župama koje to koriste za financiranje svojih svećenika.", "Međutim, na kraju su doprinosi u prethodnoj godini pali za samo 0,5 posto, kaže Johann Hörndl, predsjednik katoličke uprave financijske komore, uzimajući izvještaje. Biskupije poput Salzburga povećale su se čak jedan posto.", "Graz-Seckau je, s druge strane, izgubio 3,3 posto doprinosa. Štajerci očekuju godišnji rezultat od jednog do dva milijuna eura. Beču, s druge strane, u proračunu nedostaje dva milijuna. \"Ostajemo na površini\", kaže Weiss.", "Crkva je daleko od katastrofalnog scenarija - zahvaljujući solidarnosti članova i financiranju vlade. \"Izvukli smo se s crnim okom\", potvrđuje Cornelius Inama, direktor salzburške nadbiskupske financijske komore.", "Puni opseg krize naravno postat će vidljiv tek ove godine, kada pomoć i kratkoročni posao isteknu i nezaposlenost nastavi rasti. Sama crkva imala je gotovo sve svoje tisuće zaposlenika u koronskoj godini.", "Ali doista koči investicije. \"Odgodili smo građevinske projekte\", objašnjava Andreas Ehart, ekonomski direktor u Graz-Seckauu. U Salzburgu je na čekanju dobre dvije petine proračuna zgrada, biskupija je propisala teret štednje vrijedan pet milijuna eura.", "Beč želi zadržati potrošnju \"tamo gdje uzrokuje najmanje štete\". Međutim, 400 građevinskih projekata neće se poljuljati, naglašava Weiss. Crkva ne smije sama koristiti kratkotrajni rad, ali ga može koristiti u uzvodnim i nizvodnim operacijama.", "Inama vjeruje da bi došlo do požara na krovu bez NPO fonda koji je uspostavilo Ministarstvo kulture, čiji novac vjerske zajednice dijele sa sportskim klubovima, kulturnim poduzećima i dobrovoljnim vatrogasnim postrojbama.", "Podnositelji zahtjeva nisu samo biskupije već i župe. Iz lonca u St. Pölten teče oko 700 000 do 800 000 eura. Iznad svega, mnoge male župe žeđaju za novcem od države. Vaš proračun u prosjeku iznosi oko 20 000 eura godišnje.", "Sada prazna kolekcija daje dobre tri četvrtine ovoga. Uz to, država je povećala darovnice za Crkvu 2020. godine. Godišnji fiksni iznos povećan je za 3,5 na gotovo 21 milijun eura.", "Tu je bila i dodatna uplata za 2018. i 2019. godinu od sedam milijuna eura. Uz fiksni iznos, crkve primaju i varijabilne isplate koje su povezane s plaćama državnih službenika.", "U prethodnoj godini iznosili su gotovo 45 milijuna eura. 90 posto njih rezervirano je za Katoličku crkvu.", "To ne uključuje financijske olakšice poput poreznih olakšica za crkvene doprinose, koje su nedavno državu koštale oko 140 milijuna eura. Iza nekih samostanskih zidina ima manje nervoze nego u mnogim župama.", "Benediktinci, augustinci i cisterciti upravljaju golemim imanjima i nekretninama. Njihove medalje drže se za ruke šumarstva i vinarija, dobavljača energije, kulturnih ustanova, hotela, stanova za iznajmljivanje i stambenih zgrada.", "Generacijama ne nedostaje financijskih rezervi. U Admontovoj gotovo 950-godišnjoj povijesti iznova je bilo kriza, razmišlja Franz Pichler, direktor ekonomije samostana.", "Nitko ne zna koliko će stranica Corona u konačnici zauzeti kronika samostana. Ono što je sigurno, međutim, jest da je Admont već preživio više egzistencijalnih kriza. U samostanu djeluje 600 zaposlenika.", "\"Trebamo ih kao komad kruha.\" Drvna industrija teško je patila, naprotiv, tamo je brzo završen kratkoročni posao zbog dobre narudžbe. Admont trenutno proširuje svoj pogon za 25 milijuna eura uz podršku investicijskih premija.", "Pichler je uvjeren da će kulturni turizam uskoro također biti u usponu s obzirom na povećani broj odmora u vlastitoj zemlji. Samostanski hotel trenutno je zatvoren, a zakup se dijeli s operaterima.", "Admont također želi više ulagati u energiju vjetra i fotonaponske sustave.", "Prošla su vremena kada je olovka okušala sreću dionicama kladionice Betandwin. Opatija Klosterneuburg u svojim tvrtkama ima promet od 35 milijuna eura s oko 180 zaposlenih u dobrim godinama. U 2020. bit će nešto manje, ali još uvijek nema gubitaka u bilanci.", "\"Imamo široku bazu, to je naša prednost\", kaže Andreas Gahleitner, ekonomski direktor samostana. Nije bilo potrebe govoriti o hitnom slučaju, bilo bi drsko žaliti se. Klosterneuburg upravlja jednom od najvećih vinarija u zemlji, koja je jedan od gubitnika krize.", "\"Vino koje se sada ne pije neće se konzumirati ni u budućnosti. Međutim, vinova loza nastavlja rasti.\" Zauzvrat, organska poljoprivreda od 280 hektara doživljava uspon, kaže Gahleitner. Potkornjaci i odbacivanje jasena opterećuju njegove šume više od Corone.", "Naravno, postoje ozbiljni rezovi u turizmu i gastronomiji, unatoč kratkotrajnom radu i naknadi za prodaju. U samostan obično hrli 100.000 posjetitelja godišnje. Njihov se broj srušio.", "Kad je riječ o najamninama, njegova olovka, kao vlasnik 70 stambenih zgrada i 4000 zakupa, signalizira dobru volju: Nikoga ne srušite s vrata. Gahleitner očekuje velike gubitke u poslovanju s nekretninama samo kada subvencije presuše i prijete bankroti.", "Manje opatije poput Seckaua \"crpe rezerve i voze na vidiku\". Ulažu se samo najnužnije stvari, kaže Harald Berger, prokurator gornjoštajerskog samostana. \"Najveći problem je nepredvidljivost.", "Ali ne smijemo se žaliti, Corona nas pogađa kao i bilo koju drugu tvrtku. \"Seckau vodi privatnu školu za 300 djece. Kuhinja je zatvorena. Roditeljima je smanjena školarina.", "Izložbe samostana su zatvorene, kao i gostovanja i knjižara. Opatija sa svojih 14 redovnika ima 40 zaposlenika. Kratkotrajni rad pomogao je zadržati radna mjesta. Koliko će novca teći iz NPO fonda, još je otvoreno.", "Prijave za prethodnu godinu tek su predane. Stefan Berger, komercijalni direktor opatije Heiligenkreuz sa svojih 100 redovnika i 180 svjetovnih zaposlenika, također je posebno zabrinut za budućnost.", "\"Do sada smo se dobro nosili s krizom, vrijeme nakon toga bit će izazovnije.\" U Heiligenkreuzu se neće čekati da sve bude isto kao prije Corone, već se pokušava otvoriti novi teren, bilo ulaskom u mrežno trgovanje ili širenjem obnovljivih izvora energije.", "Što se dogodilo s gregorijanskim pjesmama koje su olujale hit paradu? Iznad svega, glazbene su kuće to zaslužile, sjeća se Berger. Raspjevani redovnici zasigurno su pomogli da se samostan učini međunarodno poznatim, a koji je služio turizmu.", "Samostan godišnje posjeti dobrih 70.000 posjetitelja. Međutim, u prethodnoj godini njihov se broj srušio za 90 posto zbog zaključavanja. \"Što ako se turisti i dalje drže podalje, što ako ubuduće manje gostiju ode u gostionicu?\"", "Glavni problem cijelog svećenstva je kako Austrijanci mogu biti vraćeni u crkve nakon krize. \"Sigurno neće doći samo od sebe\", kaže Hörndl, \"i trebat će puno truda.\" (Verena Kainrath, 27. ožujka 2021.)" ]
}