{
  "id" : "rsY9P8sD",
  "url" : "https://www.diepresse.com/5958290/Freestyle_Snowboarderin-Gasser-gewinnt-WeltcupKristall?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T15:41:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/9/2/5958290/EFECEA93-64E1-49C9-AD36-D2D59F966432_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Snowboarderin Gasser gewinnt Weltcup-Kristall",
  "articleTitleTranslated" : "Snowboarder Gasser osvaja kristal Svjetskog kupa",
  "articleContent" : [ "Anna Gasser sicherte sich die Slopestyle- ebenso wie zum zweiten Mal auch die Gesamtwertung. Platz vier beim abschließenden Slopestyle-Weltcup in Silvaplana (Schweiz) hat Snowboard-Ass Anna Gasser am Sonntag zum Sieg sowohl in der Sparten-Saisonwertung als auch im Freestyle-Gesamtweltcup gereicht.", "Letzteren hatte sie bereits 2016/17 gewonnen, im Slopestyle war es die Premiere für die 29-jährige Big-Air-Spezialistin. \"Diese beiden Kristallkugeln sind das Sahnehäubchen am Ende einer Saison, die für mich wie eine Achterbahnfahrt verlaufen ist\", sagte Gasser.", "Die Kärntnerin musste sich eine Woche nach dem Slopestyle-Weltcupsieg in Aspen in Silvaplana mit 81,50 Punkten den Japanerinnen Reira Iwabuchi (91,00) und Kokomo Murase (88,75) sowie der Australierin Tess Coady (86,25) geschlagen geben.", "Ein Sturz im zweiten Lauf kostete sie dabei den Podestplatz. \"Im heutigen Finale musste ich den ersten Run spontan umstellen, weil ich verkehrt vom letzten Rail gekommen bin.", "Ich war sehr erleichtert, dass ich trotzdem einen guten Lauf heruntergebracht habe, der am Ende schon für den Gewinn der Kristallkugeln gereicht hat\", jubelte Gasser. In der Weltcupwertung setzte sich die Millstätterin mit 195 Punkten vor Murase (166) und Coady (165) durch.", "Die beiden US-Amerikanerinnen Jamie Anderson und Hailey Langland, die Grasser vor der letzten Station am nächsten waren, traten in Silvaplana nicht an.", "In der Freestyle-Gesamtwertung, in die Slopestyle, Halfpipe und Big Air einfließen, hatte sie die Nase mit 255 Punkten knapp vor Murase (246) und der US-Halfpipe-Fahrerin Chloe Kim (200). \"Ich freue mich umso mehr darüber, nachdem es bei der WM in Aspen nicht mit einer Medaille geklappt hat.", "Der Schlüssel zu den Erfolgen im Weltcup war die Konstanz, mit der ich in diesem Winter um die Topplätze mitgefahren bin\", verlautete Österreichs Snowboard-Aushängeschild. Gasser hat nun bereits fünf Weltcup-Kristallkugeln gewonnen, 2016/17 und 2017/18 hatte sie im Big Air triumphiert.", "Den Sieg bei den Männern holte Marcus Kleveland, der Norweger sicherte sich damit wie Gasser auch die Slopestyle- und Freestyle-Wertung. Clemens Millauer war als 18. der Qualifikation nicht im Finale vertreten.", "Österreich sicherte sich auch den Snowboard-Nationencup vor Italien und Deutschland." ],
  "articleContentTranslated" : [ "Anna Gasser po drugi je put osigurala slopestyle, kao i ukupni poredak. Četvrto mjesto na zaključnom Svjetskom kupu u Slopestyleu u Silvaplani (Švicarska) bilo je dovoljno da snowboard as Anna Anna Gasser osvoji nedjeljnu klasifikaciju i ukupni Svjetski kup u slobodnom stilu.", "Posljednju je već pobijedila u 2016./17., U slopestyleu je to bila premijera za 29-godišnjeg velikog zračnog stručnjaka. \"Ove dvije kristalne kuglice šlag su na kraju sezone koja je za mene bila poput vožnje autom\", rekao je Gasser.", "Tjedan dana nakon pobjede u Svjetskom kupu Slopestylea u Aspenu u Silvaplani, Koruškinja je morala priznati poraz od Japanke Reire Iwabuchi (91,00) i Kokomo Murase (88,75), kao i Australke Tess Coady (86,25) s 81,50 bodova.", "Pad u drugoj vožnji koštao ju je pobjedničkog postolja. \"U današnjem finalu morao sam spontano promijeniti prvu vožnju jer sam pogrešno sišao sa zadnje pruge.", "Bilo mi je jako laknulo što sam ipak uspio istrčati dobru vožnju koja je bila dovoljna da na kraju osvojim kristalne kuglice \", rekao je Gasser. Na ljestvici Svjetskog kupa Millstattkinja je uzela 195 bodova ispred Murase (166) i Coady (165) od strane.", "Dvoje Amerikanaca Jamie Anderson i Hailey Langland, koji su bili najbliži Grasseru prije posljednje stanice, nisu se natjecali u Silvaplani.", "U ukupnom poretku slobodnog stila, koji uključuje slopestyle, halfpipe i veliki zrak, bila je ispred Murase (246) i američke jahačice Chloe Kim (200) s 255 bodova. \"Utoliko sam sretniji zbog toga nakon što nisam dobio medalju na Svjetskom prvenstvu u Aspenu.", "Ključ uspjeha u Svjetskom kupu bila je dosljednost s kojom sam se ove zime natjecao za prva mjesta \", rekao je austrijski lik snowboarda. Gasser je sada već osvojila pet kristalnih kuglica Svjetskog kupa, koje je imala u 2016/17 i 2017/18 Veliki zrak trijumfira.", "Pobjeda muškaraca pripala je Marcusu Klevelandu, a poput Gassera, Norvežanin je osigurao ljestvicu slopestylea i slobodnog stila. Clemens Millauer bio je 18. u kvalifikacijama i nije bio predstavljen u finalu.", "Austrija je također osigurala Snowboard kup naroda ispred Italije i Njemačke." ]
}