{
  "id" : "RSZx5FMp",
  "url" : "https://kurier.at/wirtschaft/mega-boersengang-der-vodafone-funktuerme-wird-konkreter/401198099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T17:51:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960349/46-175391469.jpg",
  "imageCopyright" : "REUTERS / Fabrizio Bensch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mega-Börsengang der Vodafone-Funktürme wird konkreter",
  "articleTitleTranslated" : "Mega IPO Vodafone radijskih tornjeva postaje konkretniji",
  "articleContent" : [ "Damals war von einer Bewertung von bis zu 20 Milliarden Euro inklusive Schulden die Rede. Bloomberg-Daten zufolge wäre dies der größte Börsengang an einer europäischen Börse seit mehr als drei Jahren.", "Bilanzen entlasten Vodafone hatte seine Börsenpläne für die europäische Funkturmsparte bereits 2019 öffentlich gemacht und im vergangenen Sommer konkretisiert.", "Durch den Verkauf von Sendemasten können Telekomkonzerne ihre Bilanzen entlasten und etwa Geld für Investitionen in das neue schnelle 5G-Mobilfunknetz einsammeln.", "Funktürme und Mobilfunkstandorte gelten angesichts der Niedrigzinsen als attraktives Investment für professionelle Anleger wie Versicherer und Finanzinvestoren, die an einer stabilen Rendite aus den Standortmieten interessiert sind." ],
  "articleContentTranslated" : [ "Tada se govorilo o procjeni do 20 milijardi eura, uključujući dug. Prema podacima Bloomberga, ovo bi bio najveći IPO na europskoj burzi u više od tri godine.", "Oslobađanje bilanci stanja Vodafone je već izradio svoje burzovne planove za europsku podjelu radio-kula za 2019. godinu i učinio ih konkretnijima prošlog ljeta.", "Prodajom jarbola odašiljača, telekomunikacijske tvrtke mogu rasteretiti bilancu i, na primjer, prikupiti novac za ulaganja u novu, brzu 5G mobilnu mrežu.", "S obzirom na niske kamatne stope, radio-tornjevi i lokacije za mobilne telefone smatraju se privlačnom investicijom za profesionalne investitore poput osiguravatelja i financijskih investitora koji su zainteresirani za stabilan povrat cijena najma." ]
}