{
  "id" : "RTMiiKP8",
  "url" : "https://www.derstandard.at/story/2000123887865/mckinsey-zahlt-wegen-opioid-strategie-600-millionen-dollar?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-02-05T06:00:01Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "McKinsey zahlt wegen Opioid-Strategie 600 Millionen Dollar",
  "articleTitleTranslated" : "McKinsey plaća 600 milijuna dolara za opioidnu strategiju",
  "articleContent" : [ "New York / Wien – Gestresst und einsam? Versuchen Sie es doch einmal mit Heroin! Solche Werbebotschaften sind, so wie die beworbene Substanz, natürlich illegal.", "Doch angesichts der seit zwanzig Jahren in den USA grassierenden Opioid-Krise wird etlichen Unternehmen vorgeworfen, den legalen Spielraum bei der Vermarktung von Schmerzmitteln mit hohem Suchtpotenzial mehr als ausgereizt zu haben.", "Nun trifft es auch einen der großen Namen außerhalb der Pharmabranche: Die Unternehmensberatung McKinsey stimmte am Donnerstag einem Vergleich über mindestens 600 Millionen Dollar zur Beilegung von Klagen wegen ihrer Rolle in der Opioid-Vermarktung zu.", "Mehr als 40 US-Bundesstaaten hatten gegen McKinsey wegen der Beratung des Oxycontin-Herstellers Purdue Pharma und seiner Eigentümerfamilie Sackler geklagt. Der Großteil des Geldes soll in die Prävention von Opioid-Abhängigkeit fließen.", "Im Zuge der Opioid-Krise sind in den USA seit 1999 mehr als eine halbe Million Menschen durch Überdosen von Schmerzmitteln und illegalen Drogen ums Leben gekommen.", "Im Zentrum der Kritik steht besagter Konzern Purdue Pharma, dem vorgeworfen wird, mit der Vermarktung seines Schmerzmittels Oxycontin die Krise befeuert zu haben.", "Das Unternehmen meldete schließlich im Oktober 2020 Konkurs an, als Purdue neben einem Vergleich in Höhe von rund acht Milliarden Dollar auch seine explizite Schuld eingestand.", "Das Unternehmen gab zu, sich mit anderen verschworen zu haben, um Ärzte dazu zu bringen, ihr Schmerzmittel ohne einen \"legitimen medizinischen Grund\" zu verschreiben.", "Dabei wurde in Kauf genommen und unzureichend darüber informiert, dass die betroffenen Opioide, ähnlich wie seine Verwandten Heroin und Morphium, süchtig machen. Das Schuldeingeständnis betrifft nicht die Inhaber Familie Sackler und damalige Top-Manager – hier wird weiter prozessiert.", "McKinsey wird in die Nähe der Strategie gebracht, mit der Purdue den Verkauf der Schmerzmittel ordentlich ankurbeln wollte. Der Unternehmensberater bestritt zuletzt, seinem Kunden zu etwas Illegalem geraten zu haben.", "Mit dem Millionenvergleich übernehme der Konzern weder rechtliche Verantwortung, noch sei es ein Schuldeingeständnis, hieß es am Donnerstag.", "Vor zwei Jahren wurde McKinsey öffentlich in die Vorwürfe verwickelt, als eine Anklageschrift gegen Purdue des Staatsanwalts von Massachusetts an die Medien gelangte.", "Demnach habe McKinsey als Berater des Pharmakonzerns auf die Marketingbotschaft gesetzt, dass Opioide den Patienten dabei helfen würden, Stress zu lindern, optimistischer zu sein und sich weniger isoliert zu fühlen, wie ein Bericht der New York Times aus dem Papier zitiert.", "Darin wird auch die Taktik beschrieben, besonders Ärzte zu umwerben, die ohnehin schon großzügig Opioide verschrieben. Der weltgrößte Unternehmensberater hat sich nicht unmittelbar zum Vergleich zu Wort gemeldet.", "Als Folge des Vergleichs, muss McKinsey auch relevante Dokumente über die Zusammenarbeit mit Purdue an die Ermittler übergeben. Während der Rechtsstreit zwischen den Inhabern von Purdue und den Behörden noch andauern dürfte, gab es bereits einen Schuldspruch:", "Der US-Pharmakonzern Johnson & Johnson wurde 2019 vor Gericht zu 572 Millionen Dollar an Schadenersatz verpflichtet, weil er die Gefahren seiner Opioide heruntergespielt hatte.  : Das Unternehmen ging in Berufung.", "Insgesamt sind noch über 3200 Klagen rund um die Opioid-Krise offen. Die Corona-Pandemie hat die Krise verschärft, wie die US-Gesundheitsbehörde CDC im Dezember feststellte.", "Demnach seien in den zwölf Monaten bis Juni 2020 – und vor allem gegen Ende der Periode – 81.000 Menschen an einer Überdosis durch Drogen- beziehungsweise Medikamentenmissbrauch verstorben, so viele wie noch nie.", "Haupttreiber waren synthetische Opioide. Gestiegene Isolation und erschwerte Betreuungsmöglichkeiten sind ein trauriger Nebeneffekt der Corona-Krise.", "\"Wir müssen uns im Kampf gegen die Pandemie um Menschen kümmern, die unter den unbeabsichtigten Konsequenzen leiden\", sagte Behördenchef Robert Redfield.", "(Leopold Stefan, 17.3.2021) US-Schmerzmittelhersteller gesteht vor Gericht Schuld ein Lebenserwartung sinkt in den USA durch Opioid-Krise erstmals seit 1993" ],
  "articleContentTranslated" : [ "New York / Beč - Stres i usamljenost? Isprobajte heroin! Takve reklamne poruke, poput oglašavane tvari, naravno su nezakonite.", "Međutim, s obzirom na opioidnu krizu koja u SAD-u vlada već dvadeset godina, brojne su tvrtke optužene da su više nego iscrpile zakonski opseg za marketinško ublažavanje boli s velikim potencijalom za ovisnost.", "Sada je na udaru i jedno od velikih imena izvan farmaceutske industrije: Uprava za savjetovanje McKinsey dogovorila je u četvrtak nagodbu od najmanje 600 milijuna dolara kako bi namirila tužbe povezane s njihovom ulogom u marketingu opioida.", "Više od 40 američkih država tužilo je McKinsey zbog savjetovanja proizvođača oksikontina Purdue Pharma i njegovih vlasnika, obitelji Sackler. Većina novca ići će na prevenciju ovisnosti o opioidima.", "Od 1999. godine više od pola milijuna ljudi umrlo je u Sjedinjenim Državama od predoziranja sredstvima za ublažavanje boli i ilegalnim drogama nakon opioidne krize.", "U središtu kritike je spomenuta tvrtka Purdue Pharma, koja je optužena da je krizu potaknula marketingom svog lijeka protiv bolova Oxycontina.", "Tvrtka je konačno zatražila stečaj u listopadu 2020. godine, kada je Purdue priznao svoj izričiti dug uz nagodbu od oko 8 milijardi dolara.", "Tvrtka je priznala da je urotila s drugima kako bi natjerala liječnike da prepisuju njihove lijekove protiv bolova bez \"legitimnog medicinskog razloga\".", "Prihvaćeno je i nedovoljno informirano da dotični opioidi, poput njegovih rođaka heroina i morfija, izazivaju ovisnost. Priznavanje krivnje u tom trenutku ne utječe na vlasnike obitelji Sackler i najviše menadžere - parnice se nastavljaju.", "McKinsey je približen strategiji koju je Purdue koristio za povećanje prodaje sredstava za ublažavanje boli. Savjetnik za upravljanje nedavno je negirao da je savjetovao svog klijenta da čini bilo što nezakonito.", "U usporedbi s milijunima, skupina ne preuzima nikakvu pravnu odgovornost, niti je to priznanje krivnje, priopćila je u četvrtak.", "McKinsey se javno uključio u optužbe prije dvije godine kada je u medije procurila optužnica državnog odvjetnika Massachusettsa protiv Purduea.", "Sukladno tome, McKinsey, kao savjetnik farmaceutske tvrtke, oslanjao se na marketinšku poruku da će opioidi pomoći pacijentima da se oslobode stresa, budu optimističniji i osjećaju se manje izoliranima, kako navodi list New York Times.", "Također opisuje taktiku privlačenja liječnika koji već izdašno propisuju opioide. Najveći svjetski savjetnik za upravljanje nije se odmah oglasio za usporedbu.", "Kao rezultat nagodbe, McKinsey mora istražiteljima predati i relevantne dokumente o suradnji s Purdueom. Iako će se pravna bitka između vlasnika Purduea i vlasti vjerojatno nastaviti, već je donesena presuda o krivici:", "Američka farmaceutska tvrtka Johnson & Johnson osuđena je na sudu u iznosu od 572 milijuna dolara 2019. godine zbog umanjivanja opasnosti svojih opioida. : Tvrtka se žalila.", "Ukupno je preko 3.200 tužbi u vezi s opioidnom krizom još uvijek u tijeku. Pandemija korone pogoršala je krizu, kako je utvrdilo američko zdravstveno tijelo CDC u prosincu.", "U skladu s tim, u dvanaest mjeseci do lipnja 2020. - a posebno pred kraj tog razdoblja - 81 000 ljudi umrlo je od predoziranja zbog zlouporabe droga ili lijekova, više nego ikad prije.", "Glavni pokretači bili su sintetički opioidi. Povećana izolacija i teže mogućnosti njege tužna su nuspojava krize u Coroni.", "\"U borbi protiv pandemije moramo se pobrinuti za ljude koji pate od nenamjernih posljedica\", rekao je šef agencije Robert Redfield.", "(Leopold Stefan, 17. ožujka 2021.) Američki proizvođač bolova priznaje krivnju na sudu Očekivano trajanje života u SAD-u pada zbog opioidne krize prvi put od 1993. godine" ]
}