{
  "id" : "RTnJ0YmN",
  "url" : "https://kurier.at/wirtschaft/online-broker-robinhood-sammelt-34-milliarden-dollar-ein/401175223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T20:23:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911214/46-173626496.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/JUSTIN SULLIVAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Online-Broker Robinhood sammelt 3,4 Milliarden Dollar ein",
  "articleTitleTranslated" : "Internetski broker Robinhood prikuplja 3,4 milijarde dolara",
  "articleContent" : [ "Der wegen des GameStop-Hype jüngst in die Schlagzeilen geratene Online-Broker Robinhood hat bei Investoren weitere 2,4 Milliarden Dollar eingesammelt.", "Die Runde wurde von Ribbit Capital unter Beteiligung von ICONIQ, Andreessen Horowitz, Sequoia, Index Ventures und NEA angeführt, angeführt, wie die bei Kleinanlegern beliebte Handelsplattform in einem Blog mitteilte.", "Damit wird das Finanzpolster weiter aufgefüllt, da Robinhood erst vor wenigen Tagen eine Milliarde Dollar bei Geldgebern eingeworben hatte.", "Gamestop Vergangene Woche sorgte Robinhood mit seiner Entscheidung, Käufe der seit Tagen hoch fliegenden Aktie des Videospiel-Anbieters Gamestop zu sperren - Verkäufe dagegen weiter zuzulassen - für Empörung bei Anlegern und in der US-Politik.", "Der Online-Broker hatte neben GameStop auch den Handel mit anderen Titeln eingeschränkt, die ins Visier von Spekulanten - zum Teil Hobby-Händler von Internet-Plattformen wie Reddit - geraten waren.", "Die Plattform profitiert massiv von der Corona-Pandemie, da Privatleute in Zeiten des Lockdowns den Aktienhandel für sich entdecken, und liebäugelt Insidern zufolge mit einem Börsengang in diesem Jahr." ],
  "articleContentTranslated" : [ "Internetski broker Robinhood, koji je nedavno stigao na naslovnice zbog GameStop hypea, prikupio je još 2,4 milijarde dolara od investitora.", "Krug je vodio Ribbit Capital uz sudjelovanje ICONIQ-a, Andreessena Horowitza, Sequoia-e, Index Ventures-a i NEA-e, kako je trgovačka platforma popularna kod maloprodajnih ulagača najavila na blogu.", "To će dodatno popuniti financijski jastuk, jer je Robinhood prije samo nekoliko dana od donatora prikupio milijardu dolara.", "Gamestop Prošli je tjedan Robinhood izazvao bijes kod investitora i američkih političara odlukom da blokira kupnje dionica davatelja videoigara Gamestop, koje su se vrtjele već danima, a istovremeno omogućile nastavak prodaje.", "Uz GameStop, internetski je broker ograničio i trgovanje drugim naslovima koji su bili na meti špekulanata - neki od njih zanimaju trgovce s internetskih platformi poput Reddita.", "Platforma ogromno profitira od pandemije korone, jer privatnici otkrivaju trgovanje dionicama za sebe u vrijeme zaključavanja i, prema upućenima, igrajući se s IPO-om ove godine." ]
}