{
  "id" : "rttFYhlo",
  "url" : "https://kurier.at/chronik/oesterreich/das-sind-die-bezirke-mit-der-hoechsten-7-tages-inzidenz-in-oesterreich/401147064",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T08:20:53Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4821717/20201215-ABD0032-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das sind die Bezirke mit der höchsten 7-Tages-Inzidenz in Österreich",
  "articleTitleTranslated" : "To su okruzi s najvećom sedmodnevnom učestalošću u Austriji",
  "articleContent" : [ "Nach etwas mehr als eineinhalb Wochen des dritten Lockdowns stagnieren die Neuinfektionen auf hohem Niveau. Die Infektionsentwicklung zeigte zunächst zwar einen positiven Trend, doch die Reduktion der Neuinfektionen geht zu langsam.", "Im Gegenteil, mittlerweile gibt es in Österreich zwar täglich unter 2.000 Neuinfektionen, das Plateau auf dem sich Österreich bewegt, ist allerdings weiterhin hoch. Zudem steigt auch die 7-Tages-Inzidenz in der vergangenen Woche in ganz Österreich an.", "Am stärksten Betroffen davon ist das Bundesland Salzburg.", "Dort steigen die Zahlen verhältnismäßig stärker als im Rest von Österreich. 7-Tages-Inzidenz steigt Während die 7-Tages-Inzidenz pro 100.000 Einwohner in Österreich in der Vorwoche bereits auf unter 160 gerutscht ist, liegt sie aktuell (Stand 5.", "Jänner) wieder bei 169,1. Hier gibt es zwar tägliche Schwankungen nach oben und unten, die Infektionslage ist aber bei weitem noch nicht dort, wo sie die Regierung gerne hätte.", "Aus diesem Grund, und weil das Freitesten aus dem Lockdown nun doch nicht möglich ist, wird der dritte Lockdown auch bis zum 24.  Jänner andauern.  Im Bezirksvergleich der 7-Tages-Inzidenz liegt aktuell (Stand 5.", "Jänner, 9 Uhr) der Bezirk Hallein (Salzburg) mit 613 Neuinfektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner auf Platz eins. Auf Platz zwei liegt der Bezirk Tamsweg mit 553 Infektionen gefolgt von der Stadt Waidhofen an der Ybbs (535) und dem Bezirk Hermagor (471).", "Letzterer war noch vor gut einer Woche auf dem ersten Platz. Am unteren Ende befinden sich die Bezirke Lilienfeld (55), Oberwart (66), Horn (68) und Urfahr-Umgebung (71). Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.864 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 363 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Nakon nešto više od jednog i pol tjedna od trećeg zaključavanja, nove infekcije stagniraju na visokoj razini. Razvoj infekcije u početku je pokazao pozitivan trend, ali smanjenje novih infekcija ide presporo.", "Naprotiv, u Austriji je danas manje od 2000 novih infekcija svaki dan, ali plato kojim se Austrija kreće i dalje je visok. Uz to, 7-dnevna incidencija porasla je u cijeloj Austriji tijekom proteklog tjedna.", "Najviše je pogođena savezna država Salzburg.", "Tamo se brojke povećavaju relativno brže nego u ostatku Austrije. Sedmodnevna incidencija raste dok je sedmodnevna incidencija na 100.000 stanovnika u Austriji već pala u prošlom tjednu na ispod 160, trenutno je (na dan 5.", "Siječnja) ponovno u 169,1. Iako postoje dnevne fluktuacije gore-dolje, situacija s infekcijom još je uvijek daleko od mjesta na kojem bi vlada to željela biti.", "Iz tog razloga i budući da besplatno testiranje zaključavanja ipak nije moguće, treće zaključavanje nastavit će se do 24. siječnja. U usporedbi s okrugom, sedmodnevna je incidencija trenutno (od 5", "Siječnja, 9 sati ujutro) kvart Hallein (Salzburg) sa 613 novih infekcija u 7-dnevnoj incidenciji na 100 000 stanovnika. Na drugom mjestu je četvrt Tamsweg s 553 zaraze, a slijede grad Waidhofen an der Ybbs (535) i četvrt Hermagor (471).", "Potonji je bio na prvom mjestu prije nešto više od tjedan dana. Na donjem kraju su okruzi Lilienfeld (55), Oberwart (66), Horn (68) i Urfahr-Umgebung (71). Podaci za sve okruge dostupni su ovdje: Sljedeći grafikon prikazuje sedmodnevnu učestalost za sve okruge u Austriji.", "Kliknite gumb za reprodukciju da biste vidjeli vremensku povijest od ožujka. Kapacitet bolnice presudan je za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, a jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Trenutno je 1.864 osoba na bolničkom liječenju zbog virusa korone, a njih 363 je na odjelima intenzivne njege. Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od jednog tjedna.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\"." ]
}