{
  "id" : "Ru2zmRXx",
  "url" : "https://kurier.at/wirtschaft/post-nimmt-keine-sendungen-nach-grossbritannien-mehr-an/401136636",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T14:34:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4523267/46-166134507.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Post nimmt keine Sendungen nach Großbritannien mehr an",
  "articleTitleTranslated" : "Post više ne prihvaća pošiljke u Veliku Britaniju",
  "articleContent" : [ "Die österreichische Post nimmt keine Briefe und Pakete nach Großbritannien mehr an. Es gebe derzeit keine Möglichkeit, Sendungen zuzustellen, da sowohl der Flugverkehr als auch die Frachtdienste per Lkw einstellt seien, sagte ein Sprecher der Post am Montag auf APA-Anfrage.", "In Deutschland nehmen die Paketdienste wegen der unterbrochenen Verkehrswege laut dpa auch keine Sendungen nach Irland mehr an. Dies sei in Österreich nicht der Fall, hieß es von österreichischen Post.", "Der Eurotunnel ist aktuell für den Reise- und Güterverkehr geschlossen und werde das für voraussichtlich mindestens 48 Stunden bleiben, teilte ein Sprecher der Deutschen Post DHL am Montag mit. Gleiches gelte für die Fährhäfen.", "Frankreich und andere EU-Staaten haben wegen der raschen Ausbreitung der neuen Corona-Variante die Grenzen zum Vereinigten Königreich geschlossen. Damit können Lastwagen nicht mehr über den Ärmelkanal setzen." ],
  "articleContentTranslated" : [ "Austrijska pošta više ne prihvaća pisma i pakete u Veliku Britaniju. Trenutno nema načina za isporuku pošiljaka, jer su i zračni promet i teretne usluge kamionima obustavljeni, rekao je glasnogovornik Pošte u ponedjeljak na zahtjev APA-e.", "U Njemačkoj usluge paketa više ne prihvaćaju pošiljke u Irsku zbog prekida prometnih pravaca, navodi dpa. Prema Austrijskoj pošti to nije slučaj u Austriji.", "Eurotunnel je trenutno zatvoren za putnički i teretni promet i vjerojatno će tako ostati najmanje 48 sati, rekao je u ponedjeljak glasnogovornik Deutsche Posta DHL. Isto se odnosi i na trajektne luke.", "Francuska i druge zemlje EU zatvorile su granice s Ujedinjenim Kraljevstvom zbog brzog širenja nove varijante Corona. To znači da kamioni više ne mogu prelaziti La Manche." ]
}