{
  "id" : "ruCYA8pR",
  "url" : "https://www.diepresse.com/5945500/Rechtsstreit_Aerztekammer-klagt-groessten-Auswerter-von-PCRTests?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T09:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/9/c/5945500/D663A099-7284-476D-8B29-BD969B55356A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ärztekammer klagt größten Auswerter von PCR-Tests in Wien",
  "articleTitleTranslated" : "Medicinsko udruženje tuži najvećeg procjenitelja PCR testova u Beču",
  "articleContent" : [ "Die Wiener Ärztekammer will mit einer Klage prüfen, ob das Großlabor Lifebrain über die rechtlichen Grundlagen verfügt, die PCR-Tests durchzuführen. Das Rathaus bleibt vorerst gelassen. In Wien ist ein Rechtsstreit zwischen der Wiener Ärztekammer und dem Großlabor Lifebrain aufgeflammt.", "Die Standesvertretung hat Klage eingereicht, um zu erfahren, auf welcher Rechtsgrundlage Lifebrain die angebotenen Leistungen erbringt. Für die Stadt ist das Unternehmen allerdings ein wichtiger Kooperationspartner bei der Corona-Teststrategie.", "Das Rathaus sieht den Disput vorerst gelassen: \"Wir sehen kein Ende von Lifebrain. Wir mischen uns nicht ein.\" Bisher hat Lifebrain 208.306 PCR-Tests für Wien ausgewertet (Stand: Dienstag, 2. März 2021).", "\"Das ist fast das Doppelte von allen anderen Laboren zusammen im letzten halben Jahr\", veranschaulichte ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) die Dimension.", "Auch das Projekt \"alles gurgelt\" wird mit dem Unternehmen durchgeführt, ebenso erfolgt dort die Auswertung der PCR-Tests des Wiener Kindergartenpersonals. Lifebrain sei ein \"wichtiger, wenn nicht zentraler Baustein\", so der Sprecher.", "Das Großlabor verfügt laut Unternehmenswebseite über Standorte in Wien, aber auch in Linz, Graz, Salzburg und Villach. Dahinter steckt eine Firmengruppe aus Italien - laut eigenen Angaben handelt es sich um einen der größten Anbieter Italiens.", "Kritisch wird Lifebrain von der Ärztekammer gesehen: Es könnten die rechtlichen Grundlagen fehlen - die Klage soll Klarheit darüber bringen, erklärte Kammeramtsdirektor Thomas Holzgruber im APA-Gespräch.", "\"Das Problem ist: Die Parlament hat durch einen Paragrafen im Ärztegesetz auch naturwissenschaftlichen Einrichtungen erlaubt, PCR-Tests zu machen. Aber auch die naturwissenschaftlichen Einrichtungen brauchen irgendeine Rechtsgrundlage, warum sie diese Leistungen erbringen.", "Die hinterfragen wir bei Lifebrain.\" Die Ärztekammer vertritt als Standesvertretung auch die niedergelassenen Laboratorien, die ebenfalls diese PCR-Testanalysen durchführen. \"Im Wettbewerb untereinander müssen faire Bedingungen herrschen.", "Alle müsse dieselben Ausgangslagen haben. Daher ist es erlaubt, zu hinterfragen.\" Die Stadt Wien jedenfalls bleibt vorerst ruhig und geht davon aus, das alles rechtens ist.", "\"Mit bestens geschultem und erfahrenem Personal schafft Lifebrain enorme zusätzliche Covid-19-Test-Kapazitäten in Österreich, auf leistbarem Niveau und in höchster Qualität. Basis dafür ist eine Ausschreibung der Bundesbeschaffung GmbH (BBG), aus der das Bundesland Wien einen Abruf tätigt.\"", "Die Zulässigkeit der Durchführung von Tests zum Nachweis von SARS-CoV 2-Erregern sei zusätzlich in einem Schriftverkehr zwischen dem Gesundheitsministerium und der MA 40 (Soziales, Sozial- und Gesundheitsrecht) \"eindeutig\" geklärt.", "\"Es gibt aus unserer Sicht keinen Grund, daran zu zweifeln, dass an der Ausschreibung der BBG etwas nicht gepasst hat.\" Den Ernst der Lage zeigt aber auch: Ein Ende von Lifebrain - \"das wir nicht sehen\" - würde laut Rathaus einen eklatanten Rückschlag für ganz Österreich bedeuten.", "\"Maßnahmen gegen die Ausbreitung der Pandemie wie Initiativen für erste Schritte der Öffnung unseres sozialen, wirtschaftlichen und kulturellen Lebens sind nur möglich mit schnellen, zuverlässigen und leistbaren Tests in großer Menge.\"", "Die Stadt will sich in den Rechtszwist nicht einmischen, wie betont wurde.", "Mit seiner Meinung hält Gesundheitsstadtrat Hacker dennoch nicht hinter dem Berg: \"Ich habe keine Zweifel daran, dass die Bundesbeschaffung GmbH bei der Feststellung des Bestbieters die einschlägigen fachlichen Erfordernisse geprüft hat.\"", "Und: \"Ich freue mich für die Rechtsanwälte der Ärztekammer, dass sie mitten in einer Pandemie Zeit für solche Dinge haben\", wurde er jüngst diesbezüglich von der Tageszeitung \"Krone\" zitiert.", "Dem hält Holzgruber entgegen: \"Auch in Zeiten der Pandemie muss es zulässig sein, dass man die Rechtsbestimmungen einhält.\"", "Sollte die Klage Konsequenzen nach sich ziehen, so beruhigte der Kammervertreter: Die Wiener Labors hätten die Kapazitäten, um eine mögliche Schließung von Lifebrain aufzufangen." ],
  "articleContentTranslated" : [ "Bečko liječničko udruženje tužbom želi istražiti ima li veliki laboratorij Lifebrain pravnu osnovu za provođenje PCR testova. Vijećnica zasad ostaje mirna. U Beču se rasplamsao pravni spor između bečkog liječničkog udruženja i velikog laboratorija Lifebrain.", "Strukovna udruga pokrenula je tužbu kako bi saznala pravnu osnovu na kojoj Lifebrain pruža ponuđene usluge. Međutim, za grad je tvrtka važan partner u suradnji u strategiji ispitivanja korone.", "Gradska vijećnica zasad spor vidi mirno: \"Lifebrainu ne vidimo kraj. Ne miješamo se.\" Do sada je Lifebrain za Beč procijenio 208.306 PCR testova (od utorka, 2. ožujka 2021.).", "\"To je gotovo dvostruko više od svih ostalih laboratorija sastavljenih u posljednjih šest mjeseci\", rekao je glasnogovornik gradskog vijećnika za zdravstvo Peter Hacker (SPÖ).", "Projekt \"sve grglja\" također se provodi s tvrtkom, a tamo se ocjenjuju i PCR testovi koje provodi osoblje bečkog vrtića. Lifebrain je \"važna, ako ne i središnja komponenta\", rekao je glasnogovornik.", "Prema web stranici tvrtke, veliki laboratorij ima lokacije u Beču, ali i u Linzu, Grazu, Salzburgu i Villachu. Iza nje stoji skupina tvrtki iz Italije - prema njihovim vlastitim informacijama, jedan je od najvećih davatelja usluga u Italiji.", "Liječničko udruženje kritički gleda na Lifebrain: Mogla bi nedostajati pravna osnova - tužba bi to trebala razjasniti, rekao je direktor Ureda komore Thomas Holzgruber u intervjuu za APA.", "\"Problem je: Parlament je također omogućio znanstvenim institucijama provođenje PCR testova kroz odlomak Zakona o liječnicima. Ali znanstvenim institucijama također je potrebna neka vrsta pravne osnove zašto pružaju te usluge.", "Ispitujemo ih u Lifebrainu. \"Kao profesionalni predstavnik, medicinsko udruženje također predstavlja etablirane laboratorije koji također provode ove analize PCR testova.\" Moraju postojati pošteni uvjeti u međusobnoj konkurenciji.", "Svi moraju imati isto polazište. Stoga je dopušteno ispitivati. \"Grad Beč zasad će ostati miran i pretpostaviti da je sve legalno.", "\"S dobro obučenim i iskusnim osobljem, Lifebrain stvara ogromne dodatne ispitne kapacitete Covid-19 u Austriji, na pristupačnoj razini i najkvalitetnijim. Osnova za to je natječaj Bundesbeschlassung GmbH (BBG), od kojeg savezna država Beč čini zahtjev. \"", "Prihvatljivost provođenja testova za otkrivanje patogena SARS-CoV 2 također je \"jasno\" razjašnjena u korespondenciji između Ministarstva zdravstva i MA 40 (socijalna pitanja, socijalni i zdravstveni zakon).", "\"S naše točke gledišta, nema razloga sumnjati da je nešto pošlo po zlu s natječajem BBG-a.\" Ali ozbiljnost situacije također pokazuje da bi kraj Lifebrain-a - \"koji mi ne vidimo\" - prema gradskoj vijećnici značio očigledan zastoj za cijelu Austriju.", "\"Mjere protiv širenja pandemije, poput inicijativa za prve korake u otvaranju našeg društvenog, ekonomskog i kulturnog života, moguće su samo brzim, pouzdanim i pristupačnim testovima u velikim količinama.\"", "Grad se ne želi miješati u pravni spor, kako je naglašeno.", "Međutim, zdravstveni savjetnik Hacker ne suzdržava se sa svojim mišljenjem: \"Ne sumnjam da je Federal Procurement GmbH provjeravao relevantne tehničke zahtjeve prilikom određivanja najboljeg ponuditelja.\"", "I: \"Sretan sam zbog odvjetnika Liječničkog zbora što imaju vremena za takve stvari usred pandemije\", nedavno je citiran u dnevnim novinama \"Krone\".", "Holzgruber se tome suprotstavlja: \"Čak i u vrijeme pandemije mora biti dopušteno poštivanje zakonskih odredbi.\"", "Ako bi tužba trebala imati posljedice, predstavnik komore uvjeravao je: bečki laboratoriji imali bi kapacitet za rješavanje mogućeg zatvaranja Lifebraina." ]
}