{
  "articleContent" : [ "Eine von  Peter Pilz gegründete Online-Plattform verbreitete dieser Tage Fake News – und ein SPÖ-Blog übernahm es ungeprüft. Anonyme KURIER-Redakteure hätten den Kanzler wegen Falschaussage angezeigt und beschrieben, wie der KURIER „auf Linie“ gebracht werden sollte.", "Unser Redakteursausschuss hat umgehend klargestellt, dass die Redaktion damit nichts zu tun hat.   Unsere Leserinnen und Leser wissen, dass der KURIER seit Jahrzehnten in der Tradition des großen  Hugo Portisch steht.", "Wir berichten, was ist und garantieren ein  breites Meinungsspektrum.", "Der KURIER war und ist die Tageszeitung des unabhängigen, demokratischen, marktwirtschaftlichen und sozialen Österreichs – seit seiner Gründung 1956.  „Die Redaktion hält sich von allen direkten und indirekten Einflüssen politischer Parteien und Interessengruppen frei“, steht in unserem Redaktionsstatut.  ", "Als ich Dr. Portisch im März 2019 fragte, was er zum 65.  Geburtstag des KURIER sage, meinte er: „Der erste Chefredakteur Hans Dichand hat das richtig eingeschätzt, indem er zu mir sagte: ,Eines kann ich dir sagen: Der KURIER ist unsinkbar.’", "Und das finde ich auch. Er hat das Leben vieler Menschen mit geprägt und hat auch jetzt seinen Platz sehr gut gefunden.“ Mit Portisch konnte man lachen – ich hoffe, er hätte es auch über die aktuelle Karikatur von Michael Pammesberger getan.", "Ich meine: Die beste Waffe gegen blühenden Unsinn ist Humor und Selbstironie.  " ],
  "articleContentTranslated" : [ "Internetska platforma koju je osnovao Peter Pilz nedavno je širila lažne vijesti - a blog SPÖ preuzeo ju je bez provjere. Anonimni urednici KURIER-a prijavili su kancelara zbog lažnih izjava i opisali kako KURIER treba dovesti \"na mrežu\".", "Naš urednički odbor odmah je jasno stavio do znanja da urednički tim s tim nema nikakve veze. Naši čitatelji znaju da je KURIER desetljećima u tradiciji velikog Huga Portischa.", "Izvještavamo što jest i jamčimo širok spektar mišljenja.", "KURIER je bio i jest dnevni list neovisne, demokratske, tržišne ekonomije i socijalne Austrije - od svog osnutka 1956. godine. „Uredništvo se čuva od svih izravnih i neizravnih utjecaja političkih stranaka i interesnih skupina“, naše je uredništvo statut.", "Kad sam dobio Dr. Portisch je u ožujku 2019. pitao što govori o 65. rođendanu KURIER-a, rekao je: \"Prvi glavni urednik Hans Dichand bio je u pravu kad mi je rekao: 'Mogu vam reći jedno: KURIER je nepotopiv .", "I ja tako mislim. Mnogo je ljudi oblikovao živote i sada je vrlo dobro pronašao svoje mjesto. ”S Portischom biste se mogli nasmijati - nadam se da bi to učinio i sa trenutnim crtanim filmom Michaela Pammesbergera.", "Mislim: najbolje oružje protiv cvjetajućih gluposti je humor i samoironija." ],
  "articleId" : "RUGdmN14",
  "articleTitle" : "Die beste Waffe ist Humor",
  "articleTitleTranslated" : "Najbolje oružje je humor",
  "author" : "martina.salomon@kurier.at (Martina Salomon)",
  "category" : "CULTURE",
  "id" : "RUGdmN14",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "imageUrl" : "https://image.kurier.at/images/original/5950842/46-175865256.jpg",
  "publishedOn" : "2021-04-02T16:30:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/kultur/medien/die-beste-waffe-ist-humor/401340093"
}