{
  "id" : "RugiO0f2",
  "url" : "https://www.diepresse.com/5915127/TuerkisGruen_Erste-CoronaImpfung-Oesterreichs-wird-an-MedUni-Wien?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T09:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/f/7/5915127/B341BE24-2934-48E7-BDE4-FAE66B5EAA10_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Corona-Impfung Österreichs wird an MedUni Wien gesetzt",
  "articleTitleTranslated" : "Prvo austrijsko cijepljenje protiv korone daje se u MedUni Beč",
  "articleContent" : [ "Um 9 Uhr am 27.  Dezember wird der Impfstoff gegen das Coronavirus erstmals in Österreich verabreicht - an der MedUni Wien. Kanzler Kurz spricht von einem „Gamechanger“, dennoch stünden weitere „herausfordernde Monate“ bevor.", "Die Pandemie endet nicht mit Weihnachten, auch nicht mit dem Jahreswechsel, sondern es „liegen noch herausfordernde Monate“ vor uns.", "Man habe immer gewusst, dass „der Herbst und der Winter hart“ würden, allerdings habe man auch stets gesagt, dass die Entwicklung eines Impfstoffes gegen das Coronavirus ein „Gamechanger“ sein werde. Und dieser liege nun vor und sei für die EU zugelassen worden.", "Mit diesen Worten begann Kanzler Sebastian Kurz (ÖVP) am Mittwoch eine gemeinsame Pressekonferenz mit Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie, und Ärztekammerpräsident Thomas Szekeres.", "Letztere beiden werden am 27.  Dezember ab 9 Uhr die ersten Impfungen in Österreich - konkret an der Medizinischen Universität Wien - durchführen.", "Kurz zeigte sich darüber erfreut, dass die Europäische Arzneimittelbehörde (EMA) nun schneller als „von vielen erwartet“ grünes Licht für den Einsatz des Covid-19-Impfstoffs von Biontech und Pfizer gegeben hat.", "Und dass nun EU-weit gleichzeitig am 27.  Dezember mit der Verabreichung des Vakzins begonnen werde. Am 26.  Dezember soll die erste Tranche an Impfstoff Österreichs Grenzen passieren - in Passau soll der Grenzübertritt stattfinden.", "In den folgenden drei Monaten werde dann eine knappe Million Impfdosen geliefert werden. 240.000 im Jänner, 230.000 im Februar und 375.000 im März, zählte der Regierungschef auf, der zugleich auf weitere Zulassungen anderer Unternehmen hoffte. 27.  Dezember, „Tag, der in die Geschichte eingeht“  Verabreicht würde der Wirkstoff zunächst bei Hochrisikogruppen, vor allem bei älteren Menschen über 80 Jahre.  ", "Der Fokus liege auf Pflegeheimen und Gesundheitspersonal „im exponierten Bereich“, so Kurz, der es als „sehr positiv“ empfand, dass bundesweit gleichzeitig mit den Impfungen gestartet wird. „Wir freuen uns alle schon sehr auf den 27.  Dezember“, meinte Kurz.", "Man habe ein außergewöhnliches Jahr hinter sich, daher werde dieses Datum zu einem Tag werden, „der in die Geschichte eingeht“. Konkret soll Mitte Jänner die erste Impf-Phase in Alten- und Pflegeheimen anlaufen, Ende Jänner dann die zweite Teilimpfung verabreicht werden.", "Denn, so Kurz: Die Sterblichkeit bei über 75-Jährigen, die sich mit dem Erreger Sars-CoV-2 infizierten, liege bei zehn Prozent. Bei über 85-Jährige würde jeder Vierte eine Infektion nicht überleben. Wiedermann-Schmidt ergänzte, dass die ersten Probanden bereits feststünden.", "Es handele sich um fünf Personen aus einer „Spezialambulanz für Risikopatienten“, die sich freiwillig gemeldet hätten: „Das sind vor allem Personen, die aufgrund ihres hohen Alters gefährdet sind\", meint die Medizinerin.", "Alle fünf seien älter als 80 Jahre. Ähnlich optimistisch zeigte sich Gesundheitsminister Rudolf Anschober (Grüne): „Jetzt haben wir die ganz große Chance, die Wende zu erreichen\", meinte er und fügte einen Appell an: „Diese Chance sollten wir alle ergreifen“", "Grundprinzip der Impfstrategie sei \"möglichst dort hinzugehen mit dem Impfangebot, wo die Bürgerinnen und Bürger zu Hause sind\".  “ Dafür gehe man etwa in Betriebe und auch Wohngebiete. ", "E-Shop für Impfstoff, E-Pass kommt schneller Um den Impfstoff rasch verteilen zu können wurde ein E-Shop errichtet, wo Alten- und Pflegeheime Bestellungen für den Impfstoff aufgeben können.", "Gestern, Dienstag, sei hier der Probebetrieb aufgenommen worden und dieser habe „sehr, sehr gut\" funktioniert, lobte Anschober. Mit Stand heute, Mittwoch, seien bereits 18,5 Millionen Impfdosen bestellt worden.", "Der Impfstoff sei aber nicht die einzige Neuerung, die das neue Jahr bringe: Der elektronische Impfpass soll schneller ausgerollt werden, als ursprünglich vorgesehen, kündigte der Gesundheitsminister an.", "Tatsächlich war der Start bis 2030 geplant gewesen. Hier setze man nun auf Tempo, meinte Anschober, der sich „sehr froh“ darüber zeigte, „dass wir da in der Bundesregierung Einvernehmen haben“. Überdies sei er „schon sehr beeindruckt, was die Wissenschaft leisten kann“, fügte der Ressortchef an.", "Wiedermann-Schmidt, Vorsitzende der Impfkommission, ergänzte, dass auch sie im Impfstoff eine Chance sehe, der Epidemie Herr zu werden. Wie Kanzler und Minister vor ihr, hoffte auch sie, dass im Laufe des Jahres „alle mit tun\".", "Je mehr Personen sich impfen lassen, desto besser lasse sich das Virus eindämmen, zeigte sie ich überzeugt. Skepsis bezüglich der „zeitlichen Verkürzungen\" bei Prüfungen und Studien, sei nicht nötig: Viele Ressourcen seien eingesetzt worden, um die Impfungen so schnell möglich zu machen.", "„Keine Impf-Privilegien“ für Minister Ähnlich Ärztekammerpräsident Szekeres: Der Impfstoff könne wahrlich als „Gamechanger“ gesehen werden, sei er doch die einzige Möglichkeit, Menschen vor schweren Verläufen zu schützen.", "Außerdem sei Christoph Huber, einer der Gründer von Biontech, ein Österreicher: „Allein deshalb hab ich Vertrauen gewonnen in die Entwickler des Impfstoffs.“  Angesprochen auf die Impfbereitschaft innerhalb der Bundesregierung, meinte Kurz, dass diese sehr wohl vorhanden sei.", "Aber: „Es gibt keine Privilegien.“ Das Alter der einzelnen Regierungsmitglieder sei bekannt, insofern könne man sich ausrechnen, wer wann an der Reihe sei. PS. Kurz ist übrigens 34, Anschober 60 Jahre alt." ],
  "articleContentTranslated" : [ "U 9 sati, 27. prosinca, cjepivo protiv koronavirusa prvi će se put primijeniti u Austriji - u MedUni Beč. Kancelar Kurz govori o \"promjeni igre\", ali predstoje još \"izazovni mjeseci\".", "Pandemija ne završava s Božićem, čak ni s prijelazom godine, ali \"pred nama su još uvijek izazovni mjeseci\".", "Uvijek su znali da će \"jesen i zima biti teške\", ali uvijek su govorili da će razvijanje cjepiva protiv koronavirusa biti \"promjena igre\". A ovo je sada dostupno i odobreno je za EU.", "Ovim je riječima kancelar Sebastian Kurz (ÖVP) započeo u srijedu zajedničku konferenciju za tisak s Ursulom Wiedermann-Schmidt, predsjednicom Austrijskog društva za vakcinologiju i predsjednikom Medicinskog udruženja Thomasom Szekeresom.", "Posljednja dva provest će prva cijepljenja u Austriji - posebno na Medicinskom sveučilištu u Beču - 27. prosinca od 9 sati.", "Kurz je bio zadovoljan što je Europska agencija za lijekove (EMA) sada dala zeleno svjetlo za upotrebu cjepiva Covid-19 od Biontecha i Pfizera brže nego što su \"mnogi očekivali\".", "I da će se cjepivo sada primjenjivati diljem EU u isto vrijeme 27. prosinca. Prva serija cjepiva trebala bi prijeći austrijske granice 26. prosinca - granični prijelaz trebao bi se održati u Passauu.", "U sljedeća tri mjeseca isporučit će se gotovo milijun doza cjepiva. Šef vlade nabrojao je 240.000 u siječnju, 230.000 u veljači i 375.000 u ožujku, koji se također nadao daljnjim odobrenjima drugih tvrtki. 27. prosinca, „Dan koji odlazi u povijest“ Aktivni sastojak u početku bi se davao rizičnim skupinama, posebno starijim osobama starijim od 80 godina.", "Fokus je na staračkim domovima i zdravstvenim radnicima \"na izloženom području\", rekao je Kurz, koji je smatrao \"vrlo pozitivnim\" što se cijepljenje istovremeno započinje u cijeloj zemlji. \"Svi se zaista radujemo 27. prosinca\", rekao je Kurz.", "Bila je to izvanredna godina, pa će ovaj datum postati dan \"koji će ući u povijest\". Točnije, prva faza cijepljenja trebala bi započeti sredinom siječnja u staračkim domovima i staračkim domovima, a drugo djelomično cijepljenje provest će se krajem siječnja.", "Jer, tako je Kurz: Stopa smrtnosti za osobe starije od 75 godina koje su zaražene patogenom Sars-CoV-2 iznosi deset posto. Svaka četvrta osoba starija od 85 godina ne bi preživjela infekciju. Wiedermann-Schmidt dodala je da su prvi ispitanici već bili utvrđeni.", "Pet je ljudi iz \"posebne ambulante za rizične pacijente\" koji su se dobrovoljno javili: \"To su uglavnom ljudi koji su u opasnosti zbog starosti\", kaže liječnik.", "Svih pet starijih je od 80 godina. Ministar zdravstva Rudolf Anschober (Zeleni) bio je sličan optimizmu: \"Sad imamo velike šanse postići zaokret\", rekao je i dodao apel: \"Svi bismo trebali iskoristiti ovu priliku\"", "Osnovno načelo strategije cijepljenja je \"ići s ponudom cijepljenja gdje god je to moguće tamo gdje su građani kod kuće\". “Da biste to učinili, idete u tvrtke i stambena područja.", "E-trgovina za cjepivo, e-putovnica dolazi brže Kako bi se cjepivo moglo brzo distribuirati, uspostavljena je e-trgovina u kojoj starački i starački domovi mogu naručivati cjepivo.", "Jučer, u utorak, ovdje je započeo pokusni rad koji je djelovao \"vrlo, jako dobro\", pohvalio je Anschober.Od danas, u srijedu, već je naručeno 18,5 milijuna doza cjepiva.", "Cjepivo nije jedina inovacija koja će donijeti novu godinu: Elektronička propusnica za cijepljenje bit će uvedena brže nego što je prvotno planirano, najavio je ministar zdravstva.", "Zapravo, početak je bio planiran za 2030. godinu. Evo, sada idemo na brzinu, rekao je Anschober, koji je bio \"vrlo sretan\" što smo se \"mi u saveznoj vladi složili\". Uz to, bio je \"vrlo impresioniran onim što znanost može postići\", dodao je šef odjela.", "Wiedermann-Schmidt, predsjednica komisije za cijepljenje, dodala je da cjepivo također vidi kao priliku za svladavanje epidemije. Poput kancelarke i ministrice prije nje, i ona se nadala da će se tijekom godine \"svi pridružiti\".", "Što se više ljudi cijepi, to se virus bolje može sadržavati, pokazala je s uvjerenjem. Ne treba biti skeptičan prema \"skraćenom vremenu\" za preglede i studije: mnogi su resursi korišteni kako bi se cijepljenje omogućilo što je brže moguće.", "\"Nema privilegija cijepljenja\" za ministre Slično predsjedniku Medicinskog udruženja Szekeres: Cjepivo se uistinu može smatrati \"mjenjačem igre\", jer je jedini način da se ljudi zaštite od teških tečaja.", "Uz to, Christoph Huber, jedan od osnivača Biontecha, Austrijanac je: \"To je jedini razlog zbog kojeg sam stekao povjerenje u programere cjepiva.\"", "Ali: „Nema privilegija.“ Starost pojedinih članova vlade je poznata, tako da možete utvrditi tko je i kada na redu. P.S. Inače, Kurz ima 34, a Anschober 60 godina." ]
}