{
  "id" : "RUGMWpUD",
  "url" : "https://kurier.at/kultur/deutschland-neue-vorschlaege-fuer-veranstaltungen-mit-publikum/401196443",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:04:37Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4957337/46-169004052.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland: Neues Konzept für Veranstaltungen mit Publikum",
  "articleTitleTranslated" : "Njemačka: novi koncept za događaje s publikom",
  "articleContent" : [ "In Deutschland hat eine breit angelegte Initiative aus Kultur und Sport ein umfassendes Konzept vorgelegt, das die Teilnahme von Zuschauern an Veranstaltungen ermöglichen könnte.", "Das Konzept entstand unter Mitwirkung von Experten aus den Fachbereichen Infektiologie und Virologie, Raumlufttechnik, Gesundheitsökonomie, Sportmedizin und Kultur sowie Rechtswissenschaften.", "Carsten Brosda, der Präsident des Deutschen Bühnenvereins, begründete die Erstellung des Leitfadens folgendermaßen:", "\"Das Virus wird uns als Gesellschaft noch länger fordern, daher ist es wichtig, dass wir parallel zum Infektionsschutz und zur Impfung Wege aufzeigen, wie Theater und Orchester auf Grundlage klarer Hygienekonzepte und technischer Vorkehrungen, sobald es das Infektionsgeschehen erlaubt, wieder kontrolliert öffnen können.  :", "So werden die künstlerischen Impulse möglich, die wir gerade auch jetzt so dringlich brauchen.“ Das Basiskonzept für Veranstaltungen in geschlossenen Räumen sieht eine Gesamtauslastung von maximal 25-30 Prozent zur Einhaltung der allgemeinen Abstandsregeln vor. ", "Hinzu kommen die Erstellung eines Hygiene- und Infektionsschutzkonzeptes, personenbezogene Tickets zum Kontaktmanagement, eine durchgehende Maskenpflicht, ein Ausschankverbot von alkoholischen Getränken bei Veranstaltungen mit mehr als 1.000 Besuchern sowie ein dezidiertes Konzept zur An- und Abreise von Zuschauern und Gästen.  ", "Für Freiluftveranstaltungen geht das Konzept von einer möglichen Auslastung von 35 bis 40 Prozent  aus. Sowohl für Indoor wie Outdoor sind bestimmte Sitzplatzschemata vorgesehen, die die Einhaltung der Mindestabstände gewährleisten.", "Bei Indoor-Veranstaltungsorten mit großen Räumen und moderner Lüftungstechnik sei – über das Basiskonzept hinaus – auch eine höhere Zuschauerzahl (bis zu einer Vollauslastung) machbar.", "Voraussetzung wären z.B. einen Antigentest am Veranstaltungsort  sowie digitale Portale zur Unterstützung des Kontaktmanagements." ],
  "articleContentTranslated" : [ "U Njemačkoj je široko utemeljena inicijativa iz kulture i sporta predstavila sveobuhvatan koncept koji bi gledateljima mogao omogućiti sudjelovanje u događajima.", "Koncept je razvijen uz sudjelovanje stručnjaka iz područja zaraznih bolesti i virusologije, tehnologije ventilacije, zdravstvene ekonomije, sportske medicine i kulture, kao i prava.", "Carsten Brosda, predsjednik Njemačke scenske asocijacije, pravio je stvaranje vodiča na sljedeći način:", "\"Virus će nas još duže izazivati kao društvo, pa je važno da, paralelno sa zaštitom od infekcija i cijepljenjem, pokažemo načine na koji se kazališta i orkestri mogu kontrolirano otvoriti na temelju jasnih higijenskih koncepata i tehničkih mjera opreza čim prije kao i postupak dopušta infekcija.:", "To omogućuje umjetničke impulse koji su nam trenutno hitno potrebni. ”Osnovni koncept događaja u zatvorenim sobama predviđa ukupnu popunjenost od maksimalno 25-30 posto kako bi se udovoljilo općim pravilima o udaljenosti.", "Uz to, postoji stvaranje koncepta higijene i zaštite od infekcija, osobne karte za upravljanje kontaktima, trajni zahtjev za maskom, zabrana posluživanja alkoholnih pića na priredbama s više od 1.000 posjetitelja i namjenski koncept za dolazak i odlazak gledatelja i gosti.", "Za događaje na otvorenom koncept pretpostavlja moguću popunjenost od 35 do 40 posto. Postoje određene sheme sjedenja kako za unutarnju tako i za vanjsku upotrebu, koje osiguravaju poštivanje minimalne udaljenosti.", "U slučaju zatvorenih prostora s velikim prostorijama i modernom ventilacijskom tehnologijom - izvan osnovnog koncepta - izvediv je veći broj gledatelja (do punog kapaciteta).", "Preduvjeti bi bili, na primjer, test antigena na mjestu događaja i digitalni portali koji podržavaju upravljanje kontaktima." ]
}