{
  "id" : "RuGvmqiw",
  "url" : "https://kurier.at/wirtschaft/was-der-ing-rueckzug-jetzt-fuer-die-kunden-bedeutet/401206618",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T14:02:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4606523/78370011356204878_BLD_Online.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was der ING-Rückzug jetzt für die Kunden bedeutet",
  "articleTitleTranslated" : "Što povlačenje ING-a sada znači za kupce",
  "articleContent" : [ "Kunden, die nur ein Sparkonto bei der ING besitzen, sollten nun die Zeit nützen, um zu überprüfen ob ihr Referenzkonto korrekt angegeben ist und sich überlegen, was weiter zu tun ist.", "Bei einem Wechsel zu einer anderen Bank sei jedoch zu bedenken, dass Banken in Anbetracht der Niedrigzinsen derzeit \"sehr verhalten sind, wenn es um Sparprodukte geht\", sagte Lausecker am Mittwoch.", "Für Kunden, die nur auf der Suche nach einem neuen Sparkonto sind, könnte es also nicht ganz einfach werden, Ersatz zu finden. Für alle übrigen ING-Kunden, die Produkte abseits eines Sparkontos haben, ist der weitere Weg noch offen und vorerst besteht kein akuter Handlungsbedarf.", "Die ING hatte am Dienstag bekannt gegeben, sich vorerst nur von jenen Kunden zu trennen, die ausschließlich ein Sparkonto bei der Bank haben. Kunden, die ein Girokonto, einen Kredit oder ein Wertpapierdepot haben, sind dagegen noch nicht betroffen.", "Die Bank plant allerdings, sich bis Ende 2021 vollständig aus dem Privatkundengeschäft in Österreich zurückzuziehen, wobei auch ein Verkauf nicht ausgeschlossen ist.", "Sollte das Privatkundengeschäft wirklich komplett beendet werden, gebe es jedoch sicherlich Diskussionsbedarf - insbesondere, wenn es um die Umschuldung von Krediten oder die Übertragung von Wertpapierdepots geht, könnte es für einige Kunden komplexer werden.", "Im Falle eines Verkaufs des Geschäfts an eine andere Bank sei es im Normalfall aber so, dass bestehende Verträge in der Regel mit ihren alten Konditionen gültig bleiben und die Käuferbank als neuer Vertragspartner schlicht an die Stelle der ING tritt.", "Für die Kunden selbst ändert sich in einem solchen Fall nichts. Auch hier warnt der Konsumentenschützer davor, in Panik zu verfallen oder nun überhastet einen Kredit umzuschulden. \"Es ist noch nicht genug auf dem Tisch um zu sagen: Ja, hier müssen wir handeln\", so Lausecker.", "Christian Prantner, Konsumentenschützer der Arbeiterkammer (AK) sieht die Lage ähnlich. Man müsse nun vor allem abwarten, ob sich ein Käufer für das Privatkundengeschäft der ING finde. Bis dahin sei unklar, wohin die Reise für Bestandskunden mit mehr als einem Sparkonto gehen wird.", "Generell sei es zulässig, Verträge, die auf unbestimmte Zeit laufen (wie ein täglich fälliges Sparkonto), \"unter Einhaltung einer Zweimonats-Frist\" zu kündigen.", "\"Wer zum Beispiel nur ein täglich fälliges Sparkonto hat, muss damit rechnen, dass er/sie Anfang April ein Kündigungsschreiben von der Bank bekommt,\" so Prantner. Ebenso sei ein Girokonto ein Vertrag mit unbestimmter Laufzeit und könne daher theoretisch von der Bank gekündigt werden.", "Wem die aktuelle Situation zu unsicher sei, der könne bereits nach Alternativen suchen. Außerdem sei durch das Verbraucherzahlungskontogesetz ein genau geregelter Kontowechsel von einer zur nächsten Bank gesichert, so Prantner.", "Rechtlich unklar sei hingegen, ob auch eine Kündigung bei Verträgen mit bestimmter Laufzeit (beispielsweise für Festgeld-Konten mit Einmalerlag oder fix vereinbarten Laufzeiten) so einfach möglich ist.", "Bei derartigen Produkten ist nur eine Kündigung \"aus wichtigem Grund\" vorgesehen. Ob die Auflösung des Privatkundengeschäfts aber tatsächlich ein hinreichend wichtiger Grund ist, sei laut AK noch offen.", "Wertpapierdepots werden überdies vorerst weitergeführt. \"Wertpapiere am Depot sind sicher verwahrt. Die Depotinhaber sind die Eigentümer der Wertpapiere (etwa Investmentfonds), die Bank hat keinen Zugriff darauf\", beruhigt der AK-Experte." ],
  "articleContentTranslated" : [ "Kupci koji imaju samo štedni račun kod ING-a trebali bi sada iskoristiti vrijeme da provjere je li njihov referentni račun ispravno naveden i razmisle što dalje.", "Međutim, pri prelasku na drugu banku treba imati na umu da su banke, s obzirom na niske kamatne stope, \"vrlo suzdržane što se tiče proizvoda štednje\", rekao je Lausecker u srijedu.", "Stoga kupcima koji samo traže novi štedni račun možda neće biti lako pronaći zamjenu. Za sve ostale kupce ING-a koji proizvode imaju izvan štednog računa, put dalje je još uvijek otvoren i zasad nema neposredne potrebe za akcijama.", "ING je u utorak najavio da će se u početku dijeliti samo s onim kupcima koji imaju samo štedni račun u banci. Kupci koji imaju tekući račun, zajam ili račun vrijednosnih papira, s druge strane, to još uvijek ne utječe.", "Međutim, banka se planira potpuno povući iz privatnog poslovanja s klijentima u Austriji do kraja 2021. godine, iako prodaja ne može biti isključena.", "Međutim, ako bi se posao s privatnim kupcima u potpunosti ukinuo, zasigurno bi postojala potreba za raspravom - pogotovo kada je riječ o reprogramiranju zajmova ili prijenosu računa vrijednosnih papira, za neke bi kupce mogao postati složeniji.", "U slučaju prodaje posla drugoj banci, uobičajeno je da postojeći ugovori obično ostaju na snazi u svojim starim uvjetima, a banka kupac jednostavno zauzima mjesto ING-a kao novog ugovornog partnera.", "U takvom se slučaju ništa ne mijenja za same kupce. I ovdje zagovornik potrošača upozorava protiv panike ili žurbe s reprogramiranjem zajma. \"Na stolu nema dovoljno za reći: Da, ovdje moramo djelovati\", rekao je Lausecker.", "Christian Prantner, zagovornik potrošača iz Komore rada (AK), situaciju vidi slično. Iznad svega, sada treba pričekati i vidjeti može li se pronaći kupac za ING-ovo privatno poslovanje s klijentima. Do tada nije jasno kamo će putovati postojeći kupci s više od jednog štednog računa.", "Općenito je dopušteno raskinuti ugovore koji traju na neodređeno vrijeme (poput dnevnog štednog računa) \"s otkaznim rokom od dva mjeseca\".", "\"Na primjer, svatko tko ima samo dnevni štedni račun mora očekivati da će od banke primiti otkazno pismo početkom travnja\", rekao je Prantner. Tekući račun također je ugovor na neodređeno vrijeme te ga banka stoga teoretski može raskinuti.", "Ako je trenutna situacija previše nesigurna za vas, već možete potražiti alternative. Osim toga, zakon o potrošačkim računima za plaćanje osigurava precizno reguliranu promjenu računa s jedne banke na drugu, prema Prantneru.", "S druge strane, pravno je nejasno je li moguće i raskinuti ugovore s određenim rokom (na primjer, za oročene depozitne račune s jednom premijom ili fiksnim uvjetima).", "Takvi proizvodi mogu se prekinuti samo \"iz dobrog razloga\". Prema AK-u, još uvijek je otvoreno je li likvidacija privatnih kupaca zapravo dovoljno važan razlog.", "Uz to, zasad će se voditi računi vrijednosnih papira. \"Vrijednosni papiri na skrbničkom računu sigurno se čuvaju. Vlasnici skrbničkog računa vlasnici su vrijednosnih papira (poput investicijskih fondova), banka im nema pristup\", kaže stručnjak AK-a." ]
}