{
  "articleContent" : [ "Bis Ende 2022 solle nichts mit der Redaktion passieren, hieß es laut Ö1-Morgenjournal von der ÖVP-Seite in der Bundesregierung. Der Kommunikationswissenschafter Josef Trappel von der Universität Salzburg hoffte im Gespräch mit dem Radiosender, dass es noch nicht zu Ende sei.", "\"Wir haben gestern Hugo Portisch verloren, jetzt können wir unmöglich auch noch die Wiener Zeitung verlieren\", meinte er mit Verweis auf einen \"nicht überbesetzten Qualitätszeitungsmarkt\" in Österreich.", "\"Die Zeitung einfach einzustellen, hielte ich für ein fatales Zeichen\", so der Medienexperte. Man solle sich überlegen, welche Möglichkeiten noch offen stehen - etwa eine öffentlich-rechtliche Finanzierung.", "Die Journalistengewerkschaft in der GPA forderte angesichts des Schreibens Konsequenzen für den Geschäftsführer. Er sei für diesen Job ungeeignet, wurde Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft in der GPA, in einer Aussendung zitiert.", "Aufsichtsrat und Eigentümer sollten Konsequenzen ziehen, meinte Kullmann und forderte die Bundesregierung auf, den Fortbestand der Wiener Zeitung in Printform abzusichern.", "Auch Reporter ohne Grenzen (RSF) Österreich setzte sich in einer Aussendung für den Erhalt der ältesten Tageszeitung der Welt ein.", "\"Auf dem ohnehin sehr kleinen und nur 14 Titel umfassenden Tageszeitungsmarkt Österreichs darf ein besonderes Medium wie die Wiener Zeitung, die für qualitativ hochwertige und ausgewogene Berichterstattung steht, nicht einfach wegfallen\", so RSF-Österreich-Präsidentin Rubina Möhring.", "Sie zeigte sich irritiert über die E-Mail Fleischhackers: \"Damit lässt er die redaktionellen Mitarbeiter und Mitarbeiterinnen im Regen. Von einem Geschäftsführer muss man sich mehr Kampfbereitschaft erwarten dürfen.\"", "Das Ende der republikseigenen Wiener Zeitung als Tageszeitung bzw. in gedruckter Form steht seit mehreren Wochen im Raum. Das Regierungsprogramm sieht eine Abschaffung der Pflichtinserate im Amtsblatt der Zeitung vor, wodurch ein großer Teil der Einnahmen für das Qualitätsblatt wegfallen würde.", "Eine von der Regierung ins Treffen geführte EU-Richtlinie, die eine zentrale Stelle für die Dokumentation von Unternehmensinformationen vorsieht, sei jedoch keine rechtliche Hürde, meinte Chefredakteur Hämmerle, jüngst bei einer Diskussion des Presseclub Concordia.", "Heikel mutet in dem Zusammenhang an, dass an der Wiener Zeitung-Tochter „Content Agentur Austria“ sehr wohl festgehalten wird: Diese soll als Dienstleister für die Republik Broschüren und andere Kommunikationsvehikel produzieren.", "Hier sieht man seitens der Regierung wohl weiterhin eine Geschäftsgrundlage." ],
  "articleContentTranslated" : [ "Urednicima se ništa ne bi trebalo dogoditi do kraja 2022. godine, prema Ö1 jutarnjem časopisu sa strane ÖVP-a u saveznoj vladi. Znanstvenik za komunikacije Josef Trappel sa Sveučilišta u Salzburgu nadao se u intervjuu za radijsku postaju da to još nije gotovo.", "\"Jučer smo izgubili Huga Portischa, sada nikako ne možemo izgubiti Wiener Zeitung\", rekao je, misleći na \"ne prenatrpano tržište kvalitetnih novina\" u Austriji.", "\"Mislim da je fatalan znak jednostavno zaustaviti novine\", rekao je medijski stručnjak. Treba razmotriti koje su mogućnosti još uvijek otvorene - poput javnopravnog financiranja.", "S obzirom na pismo, sindikat novinara iz GPA-a zahtijevao je posljedice za generalnog direktora. Bio je neprikladan za ovaj posao, citirana je u emisiji Eike-Clemens Kullmann, predsjednica sindikata novinara u GPA.", "Nadzorni odbor i vlasnik trebali bi poduzeti potrebne korake, rekao je Kullmann i pozvao saveznu vladu da osigura daljnje postojanje Wiener Zeitung-a u tiskanom obliku.", "Reporteri bez granica (RSF) Austrija također su vodili kampanju za očuvanje najstarijih dnevnih novina na svijetu.", "\"Na ionako vrlo malom tržištu dnevnih novina u Austriji sa samo 14 naslova, poseban medij poput Wiener Zeitung, koji se zalaže za visokokvalitetno i uravnoteženo izvještavanje, ne može se jednostavno izostaviti\", rekla je predsjednica RSF-a Austrija Rubina Möhring.", "Nervirao ju je Fleischhackerov e-mail: \"Ovo ostavlja uredništvo na kiši. Morate očekivati veću spremnost za borbu od generalnog direktora.\"", "Kraj republičkog Wiener Zeitung-a kao dnevnog lista ili u tiskanom obliku bio je u zraku već nekoliko tjedana. Vladin program predviđa ukidanje obveznih reklama u službenom glasilu novina, što bi smanjilo velik dio prihoda za kvalitetan papir.", "Smjernice EU-a koje je donijela vlada, a koje predviđaju središnju točku za dokumentiranje podataka o tvrtki, nisu pravna prepreka, rekao je glavni urednik Hämmerle, nedavno u raspravi u novinarskom klubu Concordia.", "U tom se kontekstu čini nezgodnim da će se zadržati podružnica Wiener Zeitung-a \"Content Agency Austria\": Kao pružatelj usluga u republici, proizvodit će brošure i druga komunikacijska vozila.", "Vlada to još uvijek vidi kao osnovu za poslovanje." ],
  "articleId" : "rUPPL245",
  "articleTitle" : "\"Wiener Zeitung\": Geschäftsführung will Stecker ziehen",
  "articleTitleTranslated" : "\"Wiener Zeitung\": Uprava želi povući čep",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "category" : "CULTURE",
  "id" : "rUPPL245",
  "imageCopyright" : "Wikipedia/Gugerell",
  "imageUrl" : "https://image.kurier.at/images/original/5949582/Wiener_Zeitung.jpg",
  "publishedOn" : "2021-04-02T08:37:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/kultur/medien/wiener-zeitung-geschaeftsfuehrung-will-stecker-ziehen/401339421"
}