{
  "id" : "rutFesju",
  "url" : "https://kurier.at/wirtschaft/karriere/initiative-der-barkeeper-der-heim-kommt/401149743",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4860144/46-173940945.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Initiative: Der Barkeeper, der Heim kommt",
  "articleTitleTranslated" : "Inicijativa: Barmen koji se vraća kući",
  "articleContent" : [ "Die Cocktails sind in kleinen Apotheker-Flaschen abgefüllt, mit dem Bild des Barkeepers auf dem Etikett und einer „Perfect Serve“-Anleitung, mit der nichts schief gehen kann. Ausgefallene Kreationen und Drink-Klassiker werden in zwei verschiedenen Flaschengrößen (200 ml und 500 ml) geliefert.", "Das Einzige, was man zu Hause bereit halten muss, sind Gläser und Eiswürfel. Geliefert wird in Wien noch am selben Tag, in ganz Österreich innerhalb von zwei Tagen. Die Musik wird quasi zum Drink mitgeliefert: in Form von kuratierten Musiklisten ausgewählter DJs.", "Preis: ab 13 Euro pro Flasche. Die Plattform: Acht verschiedene Bars in Wien und Graz liefern die Cocktails. Bestellung unter: www.drinks-at- home.at Service: Tolle Idee - die Flaschen schauen gut aus, der Inhalt schmeckt, kommen inkl.", "Servier-Anleitung und Musik Preis/Leistung: Tolle Initiative, persönliche  Lieferung in Wien innerhalb von einer Stunde " ],
  "articleContentTranslated" : [ "Kokteli se pune u male apotekarske boce s likom barmena na naljepnici i uputama \"Perfect Serve\", s kojima ništa ne može poći po krivu. Neobične kreacije i klasična pića isporučuju se u dvije različite veličine bočica (200 ml i 500 ml).", "Jedino što kod kuće morate imati spremne su čaše i kockice leda. Isporuke se vrše istog dana u Beču i unutar dva dana po cijeloj Austriji. Glazba se isporučuje uz piće, da tako kažem: u obliku kuriranih glazbenih popisa odabranih DJ-a.", "Cijena: od 13 eura po boci. Platforma: osam različitih barova u Beču i Grazu dostavljaju koktele. Naručite na: www.drinks-at-home.at Usluga: Izvrsna ideja - boce izgledaju dobro, sadržaj dobrog okusa, uključujući uklj.", "Upute za posluživanje i glazba Cijena / izvedba: Izvrsna inicijativa, osobna dostava u Beču u roku od sat vremena" ]
}