{
  "id" : "RuYKQQG8",
  "url" : "https://kurier.at/wirtschaft/weihnachten-briten-muessen-um-lieferungen-aus-dem-ausland-bangen/401125704",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T16:58:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811202/78350011457898438_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weihnachten: Briten müssen um Lieferungen aus dem Ausland bangen",
  "articleTitleTranslated" : "Božić: Britanci se moraju brinuti zbog isporuka iz inozemstva",
  "articleContent" : [ "Zahlreichen Kindern in Großbritannien droht wegen der Coronapandemie ein Weihnachtsfest ohne Geschenke. Angesichts von überfüllten Häfen könne es Lieferprobleme geben, warnte der Spielzeugherstellerverband BTHA.", "\"Schiffe wurden aufgrund einer Überlastung im Hafen von Felixstowe nach Rotterdam umgeleitet und werden nun die Weihnachtszeit verpassen\", teilte der Verband am Donnerstag der Deutschen Presse-Agentur mit.", "Container-Stau Sowohl im wichtigsten Containerhafen Felixstowe an der Nordsee als auch in Southampton am Ärmelkanal stauen sich seit Wochen die Container. Grund ist außer der Coronakrise auch der Brexit.", "Viele Unternehmen versuchen, vor Ablauf der Brexit-Übergangsphase am 31.  Dezember ihre Lagerbestände aufzufüllen. Gleichzeitig verstopfen Tausende Container mit Schutzkleidung die Lagerhäuser. Das Chaos könnte auch auf die Preise schlagen.", "\"Wegen Knappheit bei Kapazität und Containern drohen Spielzeugherstellern drastische Preissteigerungen\", betonte der Verband weiter. Möglich seien bis zu viermal höhere Kosten.", "Der BTHA betonte: \"Wir rufen die Regierung auf, in dieser für die Wirtschaft entscheidenden Zeit zu helfen, um die festliche Jahreszeit zu retten.\" Die Transportbranche forderte angesichts der Situation in den Häfen die Regierung ebenfalls zum Handeln auf.", "So komme es vor, dass sich Kapitäne weigerten, leere Container oder Waren einzuladen, nachdem sie ihre Fracht gelöscht haben, um keine wertvollen Zeitslots in anderen Häfen wie Rotterdam, Antwerpen oder Hamburg zu verpassen, sagte die Hafenexpertin Eleanor Hadland.", "Dadurch staue sich immer mehr Ware. Wegen Lieferschwierigkeiten hat etwa der japanische Autobauer Honda die Produktion in seinem Standort im englischen Swindon vorübergehend eingestellt. Die britischen Häfen spüren zudem die Folgen der Coronapandemie.", "Im dritten Quartal sank die Frachtmenge im Vergleich zum Vorjahreszeitraum um 10 Prozent auf 102,4 Millionen Tonnen, wie der Hafenverband BPA mitteilte.", "Sollten sich Großbritannien und die EU bis 31.  Dezember nicht doch noch auf einen Handelspakt einigen, drohen erhebliche Verzögerungen im Warenhandel und somit weitere Schwierigkeiten für Autobauer und andere Unternehmen in Großbritannien, die auf pünktliche Lieferungen aus dem europäischen Ausland angewiesen sind. " ],
  "articleContentTranslated" : [ "Brojnoj djeci u Velikoj Britaniji prijeti Božić bez darova zbog pandemije korone. S obzirom na prenapučene luke, moglo bi doći do problema s isporukom, upozorila je udruga proizvođača igračaka BTHA.", "\"Brodovi su preusmjereni u Rotterdam zbog preopterećenja u luci Felixstowe i sada će propustiti božićno vrijeme\", izvijestila je udruga njemačku tiskovnu agenciju u četvrtak.", "Zagušenost kontejnera I u najvažnijoj kontejnerskoj luci Felixstowe na Sjevernom moru i u Southamptonu na La Mancheu, kontejneri su se nakupljali tjednima. Uz koronsku krizu, razlog je i Brexit.", "Mnoge tvrtke pokušavaju napuniti svoje zalihe prije kraja prijelaznog razdoblja za Brexit 31. prosinca. Istodobno, tisuće spremnika sa zaštitnom odjećom začepljuju skladišta. Kaos bi mogao pogoditi i cijene.", "\"Zbog nedostatka kapaciteta i spremnika, proizvođačima igračaka prijeti drastično povećanje cijena\", naglasila je udruga. Mogući su i do četiri puta veći troškovi.", "BTHA je naglasio: \"Pozivamo vladu da pomogne u ovom ključnom trenutku za gospodarstvo u spašavanju blagdana\". Industrija prijevoza također je pozvala vladu da djeluje s obzirom na situaciju u lukama.", "Događa se da kapetani odbiju utovariti prazne kontejnere ili robu nakon što su iskrcali svoj teret kako ne bi propustili dragocjene vremenske termine u drugim lukama kao što su Rotterdam, Antwerpen ili Hamburg, rekla je lučka stručnjakinja Eleanor Hadland.", "Kao rezultat toga, nakuplja se sve više robe. Zbog problema s isporukom, japanski proizvođač automobila Honda privremeno je zaustavio proizvodnju na svom mjestu u Swindonu u Engleskoj. Britanske luke također osjećaju posljedice pandemije korone.", "U trećem tromjesečju, količina prijevoza pala je u odnosu na isto razdoblje prošle godine za 10 posto, na 102,4 milijuna tona, kako je objavila lučka udruga BPA.", "Ako se Velika Britanija i EU ne dogovore o trgovinskom paktu do 31. prosinca, postoji rizik od značajnih kašnjenja u trgovini robom, a time i daljnjih poteškoća za proizvođače automobila i druge tvrtke u Velikoj Britaniji koje ovise o točnim isporukama iz drugih europskih zemalja." ]
}