{
  "id" : "RUzNumtL",
  "url" : "https://kurier.at/politik/inland/diese-regeln-gelten-ab-25jaenner-bis-in-den-februar-hinein/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T08:50:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Diese Regeln gelten ab 25. Jänner",
  "articleTitleTranslated" : "Ta se pravila primjenjuju od 25. siječnja",
  "articleContent" : [ "Wann öffnet der Friseur wieder? Wer dringend einen neuen Haarschnitt benötigt, muss mindestens bis 8. Februar ausharren. Ab dann sperren – laut der aktuellen Planung – körpernahe Dienstleister wie Friseure oder Kosmetiksalons und auch der gesamte Handel (frühestens) wieder auf.", "Einzig die Möglichkeit, Waren zu bestellen und bei Shops abzuholen, besteht weiter. Geschäfte, die für die tägliche Versorgung nötig sind, bleiben natürlich offen. Wann startet der Präsenzunterricht? Nach den Semesterferien.", "Heißt: In Wien und Niederösterreich am 8. Februar, in den restlichen Bundesländern am 15.  Februar. Der Unterricht soll im Schichtbetrieb stattfinden, mit Maskenpflicht und wöchentlichen Testungen. Bis dahin bleiben die Schulen im Distance Learning.", "Das Betreuungsangebot besteht weiterhin, soll aber nur in Ausnahmefällen angenommen werden, so der Appell des Ministers. Was müssen Unternehmer beachten? Härtefallfonds und voraussichtlich auch Kurzarbeit werden verlängert.", "Zusätzlich kommt der \"Ausfallsbonus\" als ergänzende Wirtschaftshilfe zu den bereits bestehenden Instrumenten. Bis zum Ende der Pandemie sollen Unternehmen damit maximal 30 Prozent oder 60.000 Euro ihres entfallenen Umsatzes pro Monat \"schnell\" über FinanzOnline beantragen können.", "Das gilt auch für Kulturbetriebe. Welche Regeln gelten am Arbeitsplatz? Dort, wo sie bereits verordnet sind oder noch verordnet werden, gelten Masken- und Testpflicht. Nach drei Stunden hat man rechtlichen Anspruch auf eine zehnminütige Maskenpause.", "Zudem hat die Regierung eine ausdrückliche Empfehlung ausgesprochen überall dort, wo es möglich ist, im Homeoffice zu arbeiten. Eine von Pandemie-Experten geforderte Homeoffice-Pflicht gibt es allerdings nicht.", "Gastro und Kultur: Wo bleibt der Spaß? Bis mindestens Ende Februar bleibt die Gastronomie geschlossen und sind Veranstaltungen untersagt. Ausnahmen gelten für gewisse Sportevents ohne Publikum und für Museen, die voraussichtlich ab 8.", "Februar mit FFP2-Maske wieder besucht werden dürfen. Wer auch während der Pandemie keine Zeit zum Kochenlernen hatte: Take Away und Lieferdienste sind weiterhin gestattet. Was bleibt von den \"alten\" Regeln?", "Nach wie vor gilt die Regel, dass nur maximal eine Person einen anderen Haushalt besuchen darf. Treffen mit Freunden und Familienmitgliedern, mit denen man nicht zusammenlebt, sind auch in den kommenden drei Wochen verboten.", "Verlängert werden auch die Ausgangssperren. Urlaub, etwa in den Semesterferien, ist kein Grund, das Eigenheim zu verlassen. " ],
  "articleContentTranslated" : [ "Kada se frizer ponovo otvara? Ako vam hitno treba nova frizura, morate izdržati barem do 8. veljače. Od tada će se - prema trenutnom planu - ponovno otvoriti pružatelji usluga blizu tijela, poput frizera ili kozmetičkih salona, a također i cijela trgovina (najranije).", "Jedina je mogućnost naručiti robu i sakupljati je iz trgovina. Trgovine potrebne za svakodnevnu opskrbu naravno ostat će otvorene. Kada započinju predavanja licem u lice? Nakon semestralne stanke.", "Znači: U Beču i Donjoj Austriji 8. veljače, u ostalim saveznim državama 15. veljače. Predavanja bi se trebala odvijati u smjenama, uz obavezne i tjedne testove maski. Do tada će škole ostati u učenju na daljinu.", "Ministarska žalba se nastavlja, ali trebala bi biti prihvaćena samo u iznimnim slučajevima. Što poduzetnici moraju uzeti u obzir? Produljit će se težak fond i vjerojatno također kratkoročni rad.", "Uz to, \"bonus za neuspjeh\" dopunska je ekonomska pomoć postojećim instrumentima. Do kraja pandemije, tvrtke bi trebale moći financirati maksimalno 30 posto ili 60.000 eura mjesečno izgubljene prodaje mjesečno putem FinanzOnlinea.", "To se odnosi i na kulturne ustanove. Koja su pravila na radnom mjestu? Na mjestima gdje su već propisani ili su još uvijek propisani, maska i test su obavezni. Nakon tri sata imate zakonsko pravo na desetominutnu pauzu maske.", "Uz to, vlada je izričito preporučila gdje god je moguće raditi od kuće. Međutim, ne postoji obaveza rada od kuće kako to zahtijevaju stručnjaci za pandemiju.", "Gastronomija i kultura: gdje je zabava? Ugostiteljstvo će biti zatvoreno barem do kraja veljače, a događanja su zabranjena. Iznimke se odnose na određene sportske događaje bez publike i na muzeje za koje se očekuje da započnu od 8.", "Veljača se može ponovno posjetiti s FFP2 maskom. Svatko tko nije imao vremena naučiti kuhati ni za vrijeme pandemije: usluge odvoženja i dostave i dalje su dopuštene. Što ostaje od \"starih\" pravila?", "I dalje vrijedi pravilo da samo najviše jedna osoba može posjetiti drugo kućanstvo. Sljedeća tri tjedna zabranjeni su i sastanci s prijateljima i članovima obitelji s kojima ne živite.", "Također će biti produžen policijski sat. Odmor, na primjer tijekom semestrske pauze, nije razlog da napustite svoj dom." ]
}