{
  "id" : "Rv4Ds4BK",
  "url" : "https://kurier.at/politik/inland/testen-der-bevoelkerung-experten-bezweifeln-den-sinn/401099061",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:38:52Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Testen der Bevölkerung: Experten bezweifeln den Sinn",
  "articleTitleTranslated" : "Testiranje populacije: stručnjaci sumnjaju u smisao",
  "articleContent" : [ "Am Sonntag hat Kanzler Sebastian Kurz in der \"Pressestunde\" angekündigt, es werde Massentests wie in der Slowakei geben.  Und zwar soll am Ende des Lockdowns und dann vor Weihnachten möglichst breit durchgetestet werden.", "Experten stellen den Sinn dieser Maßnahme in Frage.  Der Virologe Gerald Gartlehner sagt im ORF-Mittagsjournal, würde man fünf Millionen Österreicher mit dem Antigen-Test testen, könnten bis zu 150.000 ein falsch positives Ergebnis haben.", "Damit würden bis zu 150.000 Personen in Isolation geschickt, obwohl sie gar nicht infektiös sind.  Daher müsse man alle Menschen mit einem positiven Testergebnis aus einem Antigen-Test ein weiteres Mal testen, und zwar mit dem verlässlicheren PCR-Test.", "\"Politischer Aktionismus\" Gartlehner sagt, daher sei es besser, intensive Teststrategien auf Hochrisikogruppen zu fokussieren.  Die ganze Bevölkerung durchzutesten, bezeichnet Gartlehner als \"politischen Aktionismus\".", "Ähnlich äußert sich der Mathematiker Niki Popper: Es sei besser, fokussiert zu testen.  Und auch der Zeitpunkt sei ein wichtiges Kriterium.  Wenn man die gesamte Bevölkerung testen wolle mit dem Zweck, möglichst viele Infizierte zu finden und zu isolieren, dann sei es besser, dies in \"einer aktiven Phase des Virus\" zu tun - sprich, nicht am Ende eine Lockdowns, bei dem die Infiziertenzahlen niedrig sind." ],
  "articleContentTranslated" : [ "U nedjelju je kancelar Sebastian Kurz u \"satu za tisak\" najavio da će biti masovnih testova kao u Slovačkoj. Cilj je testirati što je moguće šire na kraju zaključavanja, a zatim prije Božića.", "Stručnjaci dovode u pitanje smisao ove mjere. Virolog Gerald Gartlehner u ORF-Mittagsjournalu kaže da bi, ako bi pet milijuna Austrijanaca bilo testirano s testom antigena, do 150.000 moglo imati lažno pozitivan rezultat.", "To bi poslalo do 150 000 ljudi u izolaciju, iako uopće nisu zarazni. Stoga se svi ljudi s pozitivnim rezultatom testa antigenskog testa moraju ponovno testirati pomoću pouzdanijeg PCR testa.", "\"Politički akcionizam\" Gartlehner kaže, zato je bolje intenzivne strategije testiranja usmjeriti na skupine s visokim rizikom. Gartlehner testiranje cjelokupne populacije opisuje kao \"politički aktivizam\".", "Matematičar Niki Popper sličnog je mišljenja: Bolje je testirati usredotočeno. A vrijeme je također važan kriterij. Ako želite testirati cjelokupnu populaciju s ciljem pronalaska i izoliranja što većeg broja zaraženih osoba, onda je to bolje učiniti u \"aktivnoj fazi virusa\" - drugim riječima, ne na kraju zaključavanja gdje je mali broj zaraženih ljudi jesu." ]
}