{
  "id" : "RVATG2UD",
  "url" : "https://kurier.at/politik/inland/anschober-kapazitaet-von-27-millionen-tests-pro-woche/401195075",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:46:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874448/20210115-ABD0074-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: Kapazität von 2,7 Millionen Tests pro Woche",
  "articleTitleTranslated" : "Anschober: Kapacitet od 2,7 milijuna testova tjedno",
  "articleContent" : [ "Appell des grünen Gesundheitsministers, das Angebot anzunehmen. Gesundheitsminister Rudolf Anschober (Grüne) hat am Samstag an \"alle in Österreich lebenden Menschen\" appelliert, das breite Testangebot - derzeit mit einer Kapazität von 2,7 Millionen pro Woche zusätzlich zu den Schultests - anzunehmen.", "Je mehr mitmachen, \"desto sicherer sind wir alle gemeinsam\", betonte der Ressortchef. Die neuen Virusmutationen setze sich in Europa immer stärker durch, auch in Österreich. \"In manchen Regionen im Osten Österreichs sind sie bereits dominant.", "Das erhöht das Ansteckungsrisiko stark\", warnte Anschober. Ein Fünf-Punkte-Programm soll Österreich schützen: \"Einzigartig in Europa\" werde in Österreich jede einzelne positive PCR-Probe auf Mutationsverdacht untersucht.", "Des weiteren führte Anschober FFP2-Masken und den größeren Mindestabstand, \"noch schnelleres und konsequenteres\" Kontaktpersonenmanagement, Impfungen und die Testoffensive an.", "Derzeit würden die Kapazität der Länder mit ihren Test-Straßen bei insgesamt rund 1,9 Millionen Gratis-Corona-Tests pro Woche liegen.", "Dazu kommen die Angebote in 1.050 Unternehmen (540.000 mögliche Testungen), in bereits 895 Apotheken (325.000 Tests), Schulen und in Laboren sowie anderen Einrichtungen." ],
  "articleContentTranslated" : [ "Apel zelenog ministra zdravstva da prihvati ponudu. Ministar zdravstva Rudolf Anschober (Zeleni) pozvao je u subotu \"sve koji žive u Austriji\" da prihvate širok spektar testova - koji trenutno uz školske testove imaju kapacitet od 2,7 milijuna tjedno.", "Što više ljudi sudjeluje, \"što smo sigurniji svi zajedno\", naglasio je voditelj odjela. Mutacije novih virusa dobivaju na snazi u Europi, uključujući Austriju. \"U nekim regijama u istočnoj Austriji već su dominantne.", "To uvelike povećava rizik od infekcije \", upozorio je Anschober. Program s pet točaka namijenjen je zaštiti Austrije:\" Jedinstven u Europi \", svaki pozitivni uzorak PCR-a u Austriji ispituje se na sumnje na mutacije.", "Nadalje, Anschober je naveo FFP2 maske i veću minimalnu udaljenost, \"još brže i dosljednije\" upravljanje kontakt osobama, cijepljenje i testnu uvredu.", "Trenutno bi kapacitet zemalja s ispitnim cestama bio oko 1,9 milijuna besplatnih testova na koronu tjedno.", "Uz to, nudi se u 1.050 tvrtki (540.000 mogućih testova), u 895 ljekarni (325.000 testova), školama i laboratorijima, kao i drugim objektima." ]
}