{
  "articleContent" : [ "Wenn nix geht, heißt’s Laufen, Laufen, Laufen! Das ist nicht die einfallslose Aufforderung an Franco Fodas 0:4-Kicker, sondern österliches Motto von sportlichen Österreichern und ÖsterreicherINNEN. So viele Frauen wie noch nie rennen dem Lockdown davon.", "Und die Herren der Schöpfung keuchen zuweilen mit (nicht nur den Covid-Maßnahmen geschuldetem) Respektabstand hinterher. Noch in den 70ern war die Prater Hauptallee nicht von Joggern, sondern von Damen des horizontalen Gewerbes dominiert gewesen.", "Noch 1984 beim ersten Wiener Stadt-Marathon empfanden viele Autofahrer Absperrungen „wegen ein paar narrischer Läufer“ als unzumutbar.", "Noch im ersten Jahrzehnt des neuen Jahrtausends liefen einem nebst Rehen im Wienerwald nur die Rapidler Peter Schöttel (heute ÖFB-Sportdirektor) oder Andreas Ivanschitz (heute Ausbildungsmanager bei der Vienna) über den Hadersdorfer Forstweg. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Gegenwärtig ist wenig vom Wild zu sehen.  : Dem sind mittlerweile zu viele Leut’ unterschiedlichen Alters und unterschiedlicher Gewichtsklassen im Wald laufend unterwegs.", "Manche trainieren bereits für den 37.  City-Marathon. Wie vermutlich auch der mit Arbeit überhäufte Arbeitsminister Martin Kocher. Die beachtliche 42-Kilometer-Bestzeit des Salzburgers und ehemaligen Schulkollegen von Hermann Maier: 3:01 Stunden.", "Der Vienna City Marathon sei zu einem gesellschaftlichen Ereignis geworden, sagt Wolfgang Konrad. Unter Regie des Tirolers wurde bereits mit 45.000 Teilnehmern spekuliert. Doch dann stand der ehemalige 3.000-Meter-Hindernis-Weltklasseathlet vor der uneinnehmbaren Hürde.", "Covid! Als vor genau einem Jahr der Marathon abgesagt werden musste, drohte Konrad und dessen OK-Team der Konkurs. Jedoch: 19.000 Laufbegeisterte ließen sich auf 2021, manche gar auf 2022 vertrösten und verlangten ihr Startgeld nicht zurück.", "Da sich zudem 2.000 Menschen neu angemeldet (und eingezahlt) haben, hoffen 21.000, dass sie am 12.  September durch Wien laufen können. Zu ihnen zählt Christoph Wenisch, der als einer von 280 Hobbysportlern bereits zehn Wien-Marathons absolvierte.", "Und der als Leiter der Covid-Station in Wien-Favoriten auch beruflich im Marathon-Einsatz ist. Der Primar ließ sich als Erster vor der Kamera impfen. Zumal zu diesem Zeitpunkt Impfgegner in der Mehrheit waren.", "Inzwischen hält man laut Impfservice Wien bei 671.000 Vormerkungen für Impfwillige. © Bild: APA/GEORGES SCHNEIDER / GEORGES SCHNEIDER Doch wird es gelingen, Jugendlichen Begeisterung am Sport einzuimpfen?", "Solchen, die während der Pandemie Bewegungsmuffel wurden. Die Schere zwischen denen, die sehr viel und jenen, die überhaupt nix tun, klafft seit Corona noch weiter auseinander.", "Ein Trend, der Österreichs erfolgreichsten Olympiasportler Felix Gottwald (sieben Medaillen ) in Servus TV anklagend seine Stimme erheben ließ: „Wir leben in einem Land, in dem ein moderner Haarschnitt wichtiger geworden ist als ein gesunder Bezug zum eigenen Körper“", "Ein Drittel der Jugend ist bereits übergewichtig.  “ Kinder von an Bewegungskultur desinteressierten Eltern werden nahezu stündlich blader. Was dem Staate Österreich mehr schaden und Geld kosten wird als ein vercoachtes, blamabel verlorenes Fußball-Länderspiel." ],
  "articleContentTranslated" : [ "Ako ništa ne uspije, trči, trči, trči! Nije ovo nemaštovita pozivnica za udarac Franca Fode 0: 4, već uskrsna krilatica sportskih Austrijanaca. Više žena nego ikad prije bježi od zaključavanja.", "A gospodari stvaranja ponekad dahću s poštovanjem (ne samo zahvaljujući Covidovim mjerama). U 1970-ima Prater Hauptalleeom nisu dominirali džogeri, već žene iz horizontalne trgovine.", "Još 1984. na prvom maratonu u Beču, mnogi su vozači smatrali nerazumnim prepreke \"zbog nekoliko glupih trkača\".", "U prvom desetljeću novog tisućljeća, osim jelena u bečkoj šumi, samo su Rapidler Peter Schöttel (danas sportski direktor ÖFB-a) ili Andreas Ivanschitz (danas voditelj treninga u Beču) šetali Hadersdorfer Forstwegom. © Slika:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH Trenutno se malo toga može vidjeti. : U šumi je previše ljudi različite dobi i različitih kategorija težine.", "Neki već treniraju za 37. gradski maraton. Poput vjerojatno i ministra rada Martina Kochera, koji je zatrpan poslom. Impresivnih 42 kilometra najboljeg vremena stanovnika Salzburga i bivšeg školskog kolege Hermanna Maiera: 3:01 sata.", "Bečki gradski maraton postao je društveni događaj, kaže Wolfgang Konrad. Pod vodstvom Tirolskog već se spekuliralo s 45 000 sudionika. No, tada se bivši sportaš s 3000 metara s preprekama suočio s neprimjerenom preprekom.", "Covid! Kad je maraton morao otkazati prije točno godinu dana, Konradu i njegovom OK timu prijetio je bankrot. Međutim: 19.000 zaljubljenika u trčanje dopustilo je da ih odgodi do 2021. godine, neki čak i do 2022. i nisu tražili povrat startnine.", "Budući da se također prijavilo (i uplatilo) 2.000 ljudi, 21.000 se nada da će 12. rujna moći prošetati Bečom. Jedan od njih je Christoph Wenisch, koji je kao jedan od 280 amaterskih sportaša već odradio deset bečkih maratona.", "I koji kao šef stanice Covid u Beču-Favoritenu također profesionalno radi na maratonima. Osnovna škola prva je cijepljena pred kamerama. Pogotovo jer su u to vrijeme u većini postojala protucijepljenja.", "Prema bečkoj službi za cijepljenje, 671 000 rezervira se za one koji se žele cijepiti. © Slika: APA / GEORGES SCHNEIDER / GEORGES SCHNEIDER No, hoće li mladima biti moguće uliti entuzijazam za sport?", "Oni koji se nisu htjeli kretati tijekom pandemije. Jaz između onih koji puno rade i onih koji uopće ne rade još se više proširio od Corone.", "Trend zbog kojeg je najuspješniji austrijski olimpijski sportaš Felix Gottwald (sedam medalja) optužujuće povisio glas na Servus TV: \"Živimo u zemlji u kojoj je moderna frizura postala važnija od zdravog odnosa prema vlastitom tijelu\"", "Trećina mladih već ima prekomjernu težinu. „Djeca roditelja koja nisu zainteresirana za tjelesnu aktivnost postaju oštrica gotovo svakog sata. Što će više naštetiti austrijskoj državi i koštati više novca od trenirane, sramotno izgubljene međunarodne nogometne utakmice." ],
  "articleId" : "rVdftxJz",
  "articleTitle" : "Sport in Corona-Zeiten: Folgenschwerer als das 0:4 des ÖFB-Teams",
  "articleTitleTranslated" : "Sport u vremenima Corone: Ozbiljniji od 0: 4 momčadi ÖFB",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "category" : "SPORT",
  "id" : "rVdftxJz",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/5952204/46-145080881.jpg",
  "publishedOn" : "2021-04-04T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/sport-in-corona-zeiten-folgenschwerer-als-das-04-des-oefb-teams/401340606"
}