{
  "id" : "rvGXUPn8",
  "url" : "https://kurier.at/kultur/medien/bringe-das-publikum-lieber-zum-lachen-als-gaensehaut-zu-erzeugen/401117052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T14:14:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Bringe das Publikum lieber zum Lachen, als Gänsehaut zu erzeugen\"",
  "articleTitleTranslated" : "\"Nasmijte publiku, a ne naježite ih\"",
  "articleContent" : [ "\"Schönes Schlamassel“. Wolfgang Murnbergers neue Komödie mit Verena Altenberger spielt mit jüdischer Identität in Österreich (20.15, ORF2) Trotz Corona-Lockdown und unter strengen Sicherheitsvorkehrungen arbeitet der österreichische Regisseur Wolfgang Murnberger gerade an einem Krimi.", "Genau genommen an gleich zwei Krimis: „Steirertod“ und „Steirerrausch“. Zwei weitere Folgen der erfolgreichen ORF-Landkrimi-Serie. Zuschauer, die - besonders in Zeiten wie diese - eher ein Bedürfnis nach Happy End als nach der Aufklärung von Morden haben, können sich auf diese Komödie freuen.", "„Schönes Schlamassel“ (20.15, ORF2) spielt in einer Welt, in der Vorurteile und Missverständnisse friedlich gelöst werden können. Aber wie schon der Titel suggeriert, haben die ProtagonistInnen vor dem Happy End einige Misslichkeiten zu überwinden.", "Denn auf einer Idylle, die auf einer mehr oder weniger frommen Lüge basiert, liegt meist kein Segen. Das weiß jeder Hobbysoziologe.", "In diesem Sinne hat Murnberger seine romantische Komödie explizit mit dem Philosemitismus- und implizit mit dem leider wieder aktuell gewordenen Antisemitismus-Thema aufgeladen. Das funktioniert erstaunlich gut.", "Was auch daran liegt, dass er seine Hauptfigur, eine junge Frau aus vermögendem Haus, mit einem doppelbödigen Grund für ihre Vorliebe für alles Jüdische ausstattet.", "Im Kurier-Interview spricht Wolfgang Murnberger über den Film und persönliche Schlamassel, über Landkrimis und über die eigene Vergangenheit. Kurier: Sie arbeiten gerade an zwei neuen Steirerkrimis, womit sie bisher mit insgesamt fünf Filmen die meisten der österreichischen Landkrimis gedreht haben.", "Haben Sie immer schon an den Erfolg dieses Genres geglaubt? Wolfgang Murnberger: Als die Idee zu den Landkrimis präsentiert wurde, war ich von Anfang an dabei. Es ging darum, Kriminalfilme zu machen, die sich von den „Tatorten“ grundlegend unterscheiden.", "Und wodurch tun sie das? Sie spielen in der Provinz. Das hat mich gleich gereizt, weil ich in der Provinz aufgewachsen bin und mich dort gut auskenne.", "Einen Krimi zu drehen, der auf dem Land spielt, spannend ist und trotzdem auch humorvoll – das sind genau die Ingredienzien, mit denen man mich locken kann.", "Und so habe ich den ersten Landkrimi in der Steiermark gedreht und weil der sehr erfolgreich war, habe ich noch einen zweiten und dritten bekommen. Und jetzt bin ich beim fünften (lacht). Das ist eben das Gute beim Fernsehen – im Gegensatz zum Kinofilm.", "Man bekommt sofort die Chance weiterzumachen, wenn etwas beim Publikum gut funktioniert. Da muss man nicht an die Türen aller möglichen Kommissionen klopfen, wo dann die Konkurrenten aus der Filmbranche beurteilen, ob man wieder etwas machen darf.", "Da urteilen Antragsteller über Antragsteller. Das ist für mich schwer erträglich. Inzwischen sind die österreichischen Landkrimis auch in Deutschland sehr erfolgreich. Fällt es nicht schwer, für die eher kleinen, österreichischen Bundesländer so viele Morde zu erfinden?", "Wir versuchen, die Geschichten nicht nur am Kriminalfall aufzuhängen, sondern an den Menschen, die darin verwickelt sind. Und lieber ein paar Morde weniger pro Folge, und dafür ein genaueres Psychogramm der mutmaßlichen Täter.", "Haben Sie Sorge, dass Sie als von den TV-Anstalten Krimi-Spezialist gesehen werden und Ihnen Filme, in denen kein Kunstblut fließt, nicht mehr angeboten werden? Ich betone bei allen Produktionsgesprächen, dass ich das Publikum lieber zum Lachen bringe, als Gänsehaut zu erzeugen.", "Mein Lieblingsgenre ist allerdings nicht die reine Komödie, sondern die Tragikomödie. Doppelbödige Komödie in Top-Besetzung: Dieter Hallervorden, Verena Altenberger © Bild: ORF/Christof Arnold Bei „Schönes Schlamassel“ gerät die Komödie immer wieder an den Abgrund einer Tragödie.", "Sie haben sich darin gleich an ein besonders schwieriges Thema herangewagt – eine Komödie, in der es auch um das deutsch-jüdische Miteinander zur Nazi-Zeit und heute geht. Wie sind Sie dazu gekommen? Ich habe mit „Mein bester Feind“ schon einmal einen Film zu diesem Thema gedreht.", "Das war damals fürs Kino und ich hatte schon Angst vor dieser Aufgabe. Aber Paul Hengge, ein jüdischer Autor, sagte mir, dass ihm die Filme, in denen so viele Klischees über jüdische Opfer erzählt werden, auf die Nerven gehen.", "Sein Anliegen war es, die Geschichte eines jüdischen Helden zu erzählen. Noch dazu eines Juden, der nur deshalb überlebt, weil er sich eine Nazi-Uniform anzieht. Das hat mich überzeugt. Wie waren Ihre Erfahrungen mit dem Publikum bei diesem Film?", "Der Film ist bei der Berlinale gelaufen und ich habe dort schon auch – wie man auf Österreichisch sagt – ein Paar Fotzen bekommen. Aber nicht von Juden, sondern von der 68er Generation.", "Ich wurde gefragt, wie ich es mir erlauben konnte, so einen Film – eine Komödie noch dazu – vor dem Hintergrund des Holocaust zu machen.", "Ich war dann glücklich und erleichtert, als nach der Vorführung jüdische Zuschauer zu mir kamen und sagten: „Endlich einmal ein Film, in dem sich einer erfolgreich zur Wehr setzt. Es tut gut zu sehen, wie ein Jude die Nazis an der Nase herumführt“.", "Es ist also all das aufgegangen, was Paul Hengge prophezeit hat. Und wie sind Sie zu „Schönes Schlamassel“ gekommen? Offenbar hat „Mein bester Feind“ den BR und schließlich auch den ORF als Koproduktionspartner dazu veranlasst, mir die Verfilmung von „Schönes Schlamassel“ anzuvertrauen.", "Es war mir wichtig, dass daraus nicht eine reine Philosemitismus-Geschichte und habe daher das Drehbuch zu einer allgemeingültige Beziehungskomödie erweitert.", "Für die Dialog-Pointen habe ich mir jemanden geholt, der zwar nicht in den Credits aufscheint, der aber ein Fachmann auf diesem Gebiet ist:  Sammy Drechsler. Er war der Autor der Harald Schmidt-Show. Er ist Jude und hat zu diesem Film viel von seinem Wort-Witz beigesteuert.", "Welche Bedeutung hat der familiäre Hintergrund der jungen Frau in dieser Beziehungsgeschichte? Ich wollte dem Philosemitismus der Protagonistin eine Basis geben. Sie empfindet ihren Einsatz im jüdischen Altersheim und in der jüdischen Buchhandlung als eine Art Wiedergutmachung.", "Wie viele junge Menschen ist sie Idealistin und hinterfragt die Herkunft des Vermögens ihrer Eltern.  Als sie erfährt, dass ihre Großeltern durch die Flucht von Juden reich geworden sind - wie viele Österreicher und Deutsche – ist sie empört.", "Denn sie hat aus der Zeitgeschichte und aus ihren Büchern gelernt, dass Juden, die damals gerade noch rechtzeitig flüchten konnten, gar keine andere Wahl hatten als ihre Bilder, ihren Schmuck und ihre Antiquitäten möglichst schnell zu Geld machen.", "Nach dem Krieg lief dann in Österreich die Restitution nur schleppend an, weil es einen Konsens darüber gab, dass man den Juden eh alles abgekauft und nicht gestohlen hätte. Dass die Summen, die bei diesen Notverkäufen bezahlt wurden, weit unter dem realen Wert lagen, wollte niemand eingestehen.", "Trotz seiner Vorliebe für Komödie, werkt Wolfgang Murnberger derzeit an der Fertigstellung von Steirer Landkrimis © Bild: Gerhard DEUTSCH Hatten Sie je die Sorge, dass die eine jüdische Geschichte vielleicht beim breiten Publikum nicht ankommen oder falsch verstanden werden könnte?", "Mich hat die Geschichte auch aufgrund meiner eigenen Jugenderfahrungen interessiert. Das erste Mal als ich das Wort „Jude“ gehört habe, war als mein Vater gesagt hat: „Der Kreisky ist ein Jud‘“, wenn er im Fernsehen zu sehen war.", "Ich bin in einem Umfeld aufgewachsen, in dem ich erst sehr spät mitbekommen habe, was in der Nazi-Zeit und im Zweiten Weltkrieg eigentlich gelaufen ist. Mein Vater war im Russland-Feldzug und im Afrika-Feldzug – er war also durchaus deutsch-national gesinnt.", "Er war kein hoher Nazi und war auch nicht an Kriegsverbrechen beteiligt, aber es hat eine Weile gedauert, bis er sich aufgerafft hat zu sagen: „Das, was der Hitler mit den Juden gemacht hat, war nicht in Ordnung.“ Und in dieser Stimmung bin ich aufgewachsen.", "Haben Sie in Ihrer Jugend dagegen protestiert? Entweder man wird so wie die Eltern oder das genaue Gegenteil. Ich war jedenfalls revolutionär in meinen jungen Jahren und in totaler Opposition gegen die Elterngeneration.", "Ich habe unter anderem die Unterstützungserklärung für die „Alternative Liste“ unterschrieben, die damals linker war als die SPÖ. Mein Vater hat daraufhin das Hochzeitsgeschirr zertrümmert. Es ist nicht so, dass ich darauf stolz bin, aber ich will ganz einfach sagen, was damals passiert ist.", "Aufgrund meiner eigenen Vergangenheit mache ich gerne Filme sie „Mein bester Feind“ oder „Schönes Schlamassel“. Weil mich die Arbeit daran dazu zwingt, mich mit verschiedenen Aspekten dieser Thematik auseinanderzusetzen.", "Es tut mir sehr leid, dass mein Vater diese Filme nicht mehr gesehen hat. Vielleicht hätten sie ihm sogar besser gefallen als „Silentium“. Der hat ihm gar nicht gefallen (lacht). Glauben Sie, dass die jungen Menschen heute schon zu weit weg sind von dieser Thematik?", "Schließlich ist es ja ein großer Unterschied, ob es die Eltern oder die Großeltern sind, die aus dieser Vergangenheit erzählen? Macht sie das anfälliger für falsche Ideologien?", "Ich bin mit der Überzeugung groß geworden, dass die Menschen so sehr unter den zwei Weltkriegen gelitten haben, dass sie alles tun würden, um weitere bewaffnete Auseinandersetzungen vermeiden. So gesehen war schon der Jugoslawienkrieg für mich eine bittere Überraschung.", "Aber die Bereitschaft der Menschen, wieder Waffen zu tragen und sie auch einzusetzen, ist für mich in den vergangenen zehn Jahren auf beunruhigende Weise gestiegen. Das hängt sicher damit zusammen, dass die überlebenden Zeitzeugen immer rarer werden.", "Wenn ich meinen Kindern etwas über den Krieg erzähle, dann ist es aus dem Geschichtsbuch. Mein Vater hat aus dem Russlandfeldzug Selbsterlebtes erzählt und auch aus dem Afrikafeldzug.", "Damals habe ich die Entschuldigung, dass er für seine Kriegsteilnahme nichts konnte, weil er eben in dieser Zeit leben musste, kein Verständnis gehabt.", "Mit zunehmendem Alter ist es mir immer klarer geworden, was es bedeutet, wenn man von der Hitlerjugend vereinnahmt wird und dann vom Reichsarbeitsdienst an die Front muss. Wenn man bereits als 12-Jähriger einer verhängnisvollen Ideologie ausgesetzt wird, ist es schwer, dagegen standzuhalten.", "Genaugenommen werden ja auch sehr oft muslimische Jugendliche einer Ideologie ausgesetzt, die ihnen suggeriert, dass ihre Gewalt gegen Andersgläubige nicht nur von einem gewissen Teil der Gesellschaft toleriert wird, sondern vorgeblich sogar „gottgewollt“ ist.", "Könnten Sie sich vorstellen, auch zu diesem Thema einen Film zu machen? Ich habe vor einiger Zeit schon einmal mit einer deutschen Produzentin darüber diskutiert, ob man einen Film über einen Terroristen machen kann.", "Oder gar eine Komödie über einen, dem ein Attentat misslingt. Die Frage an mich war, ob ich mir dazu eine schwarzhumorige Annäherung vorstellen könnte. Aber das war vor dem Mord an dem französischen Lehrer und vor dem Attentat in Wien.", "Abgesehen davon, dass ich dafür sowieso keinen Ansatz gefunden hätte, wird mir jetzt noch ganz schlecht, wenn ich mir vorstelle, ich hätte tatsächlich eine Komödie über einen ungeschickten muslimischen Terroristen gemacht hätte und dann, knapp nachdem der Film ins Kino oder ins Fernsehen kommt, wäre all das passiert.  ", "Während ich „Schönes Schlamassel“ gedreht habe, war in Deutschland der Überfall auf die Synagoge – und es war sofort Thema, ob wir nicht sofort die Dreharbeiten stoppen sollten. Terror ist ein angstbehaftetes Thema.", "Heißt das, dass Sie auch keine Tragödie zu diesem Thema machen wollen? Wenn sich ein Mensch dem IS anschließt, dann ist das ja nicht normal. Und da wissen wir über diese Geisteshaltung noch zu wenig, um einen diskussionswürdigen Film darüber zu machen.", "Und Komödien und Satiren sind noch viel, viel schwieriger. Ich denke da an Donald Trump, über den viele Witze gemacht werden und der oft parodiert wird.", "Aber ich finde es erschreckend, dass er immer noch von so vielen Menschen gewählt wurde, obwohl doch inzwischen klar ist, dass er eine pathologische Persönlichkeitsstörung hat. Das Lachen ist mir bei Trump längst vergangen.", "Danke für das Gespräch. Interview: Gabriele Flossmann" ],
  "articleContentTranslated" : [ "\"Lijepa zbrka\". Nova komedija Wolfganga Murnbergera s Verenom Altenberger poigrava se židovskim identitetom u Austriji (20.15, ORF2) Unatoč zaustavljanju korone i pod strogim sigurnosnim mjerama, austrijski redatelj Wolfgang Murnberger trenutno radi na kriminalističkom trileru.", "Strogo govoreći, dva trilera: \"Steirertod\" i \"Steirerrausch\". Još dvije epizode uspješne kriminalističke serije ORF-a. Gledatelji koji - posebno u vremenima poput ovih - imaju potrebu za sretnim krajem, a ne za rješavanjem ubojstava, mogu se veseliti ovoj komediji.", "\"Schöne Schlamassel\" (20:15, ORF2) odvija se u svijetu u kojem se predrasude i nesporazumi mogu riješiti mirnim putem. No, kao što naslov sugerira, protagonisti moraju prijeći niz poteškoća prije sretnog završetka.", "Jer na idili koja se temelji na više ili manje pobožnoj laži obično nema blagoslova. To zna svaki sociolog amater.", "U tom smislu, Murnberger je svoju romantičnu komediju izričito optužio za filozemitizam, a implicitno za antisemitizam, što je nažalost opet postalo aktualno. Djeluje nevjerojatno dobro.", "Što je također zbog činjenice da svom glavnom liku, mladoj ženi iz bogate obitelji, pruža dvosmislen razlog zbog kojeg preferira sve židovske.", "U intervjuu za Kurier Wolfgang Murnberger govori o filmu i osobnom neredu, o country trilerima i o vlastitoj prošlosti. Kurier: Trenutno radite na dva nova štajerska trilera, s kojima ste do sada snimili većinu austrijskih country trilera s ukupno pet filmova.", "Jeste li oduvijek vjerovali u uspjeh ovog žanra? Wolfgang Murnberger: Kad je predstavljena ideja za kriminalističke romane, bio sam tamo od početka. Radilo se o snimanju kriminalističkih filmova koji se bitno razlikuju od \"mjesta zločina\".", "I kako to rade? Sviraju u provincijama. To me odmah privuklo jer sam odrastao u provincijama i dobro se snalazim u regiji.", "Snimanje trilera koji se događa u zemlji uzbudljivo je, a ujedno i šaljivo - to su upravo sastojci kojima me možete namamiti.", "I tako sam snimio prvi country triler u Štajerskoj i jer je bio vrlo uspješan, dobio sam drugi i treći. A sad sam na petom (smijeh). To je dobra stvar kod televizije - za razliku od filmova.", "Odmah imate priliku nastaviti ako nešto dobro uspije za publiku. Ne morate kucati na vrata svih mogućih povjerenstava, gdje konkurenti iz filmske industrije onda prosuđuju možete li ponovno nešto poduzeti.", "Ovdje podnositelji zahtjeva prosuđuju podnositelje zahtjeva. Teško podnosim. U međuvremenu su austrijski kriminalistički trileri vrlo uspješni i u Njemačkoj. Nije li teško izmisliti toliko ubojstava za prilično male austrijske savezne države?", "Priče pokušavamo objesiti ne samo o kaznenom predmetu, već i o ljudima koji su u to uključeni. I bolje nekoliko ubojstava manje po epizodi, i precizniji psihogram navodnih počinitelja.", "Brinete li se da će vas TV kuće doživljavati kao stručnjaka za kriminal i da vam se više neće ponuditi filmovi u kojima ne teče lažna krv? U svim produkcijskim razgovorima naglašavam da bih radije nasmijao publiku nego im zadavao gusku.", "Moj omiljeni žanr nije čista komedija, već tragična komedija. Dvostrana komedija s glavnom ulogom: Dieter Hallervorden, Verena Altenberger © Slika: ORF / Christof Arnold Sa “Schöne Schlamassel” komedija više puta dolazi na ivicu tragedije.", "U njemu ste se usudili pozabaviti se posebno teškom temom - komedijom koja se također bavi njemačko-židovskim zajedništvom tijekom nacističke ere i danas. Kako si došao tamo? Na tu sam temu već snimio film s filmom \"Moj najbolji neprijatelj\".", "Tada je to bilo za kino i bojala sam se ovog zadatka. Ali Paul Hengge, židovski književnik, rekao mi je da mu filmovi koji govore toliko stereotipa o židovskim žrtvama idu na živce.", "Njegova je briga bila ispričati priču o židovskom heroju. Uz to, Židov koji preživljava samo zato što oblači nacističku uniformu. To me uvjerilo. Kakvo je bilo vaše iskustvo s publikom u ovom filmu?", "Film je prikazan na Berlinaleu, a tamo sam dobio i par maca, kako kažu na austrijskom. Ali ne od Židova, već od generacije 68.", "Pitali su me kako si mogu dopustiti snimanje ovakvog filma - komedije u tom pogledu - u pozadini Holokausta.", "Tada sam bio sretan i laknuo kad su mi židovski gledatelji prišli nakon projekcije i rekli: „Napokon film u kojem se netko uspješno brani. Dobro je vidjeti Židova kako zavara naciste ”.", "Tako je sve uspjelo ono što je Paul Hengge prorekao. A kako ste ušli u \"Schöne Schlamassel\"? Očito je \"Mein bester Feind\" natjerao BR i konačno ORF kao koprodukcijskog partnera da mi povjere snimanje filma \"Schöne Schlamassel\".", "Bilo mi je važno da ovo nije čista filosemijska priča i stoga je proširio scenarij u opću komediju.", "Za punchlines dijaloga dobio sam nekoga tko se ne pojavljuje u kreditima, ali tko je stručnjak na ovom polju: Sammy Drechsler. Bio je autor emisije Haralda Schmidta. On je Židov i dao je velik dio svoje dosjetljivosti u ovaj film.", "Kakav značaj ima obiteljsko porijeklo mlade žene u ovoj priči o vezama? Htio sam glavnom junaku dati filosemitizam. Svoj rad u židovskom domu za stare i u židovskoj knjižari doživljava kao svojevrsnu odštetu.", "Kao i mnogi mladi ljudi, ona je idealist i dovodi u pitanje podrijetlo bogatstva svojih roditelja. Kad sazna da su se baka i djed obogatili bježeći od Židova - poput mnogih Austrijanaca i Nijemaca - ogorčena je.", "Budući da je iz suvremene povijesti i iz svojih knjiga naučila da Židovi koji su u to vrijeme mogli pobjeći nisu imali drugog izbora nego što brže unovčiti svoje slike, nakit i starine.", "Nakon rata, restitucija je polako započela u Austriji, jer je postojao konsenzus da bi sve bilo kupljeno od Židova, a ne ukradeno. Nitko nije želio priznati da su iznosi plaćeni u tim hitnim prodajama bili daleko ispod stvarne vrijednosti.", "Unatoč tome što preferira komediju, Wolfgang Murnberger trenutno radi na dovršetku Steirer Landkrimis © Slika: Gerhard DEUTSCH Jeste li se ikad brinuli da židovska priča možda neće doći do šire javnosti ili da će biti neshvaćena?", "Priča me također zanimala zbog vlastitih iskustava iz djetinjstva. Riječ \"Židov\" prvi put sam čuo kada je moj otac rekao: \"Kreisky je Židov\" \"kad je bio na televiziji.", "Odrastao sam u okruženju u kojem sam tek vrlo kasno shvatio što se zapravo dogodilo u nacističkoj eri i u Drugom svjetskom ratu. Moj otac je bio u kampanji za Rusiju i za Afriku - tako da je definitivno bio njemački državljanin.", "Nije bio visoki nacist i nije sudjelovao u ratnim zločinima, ali trebalo je neko vrijeme da se povuče i kaže: „Ono što je Hitler učinio sa Židovima nije bilo u redu.\" I u tom raspoloženju Odrastao sam.", "Jeste li protestirali protiv toga kad ste bili mladi? Ili ćete postati poput svojih roditelja ili upravo suprotno. U svakom slučaju, u mladim sam godinama bio revolucionaran i potpuno sam se protivio generaciji roditelja.", "Između ostalog, potpisao sam izjavu o podršci \"Alternativnoj listi\", koja je u to vrijeme bila ljevičarska od SPÖ-a. Moj je otac tada razbio svadbeno posuđe. Nije da sam ponosan na to, ali samo želim reći što se tada dogodilo.", "Zbog vlastite prošlosti volim snimati filmove poput \"Moj najbolji neprijatelj\" ili \"Lijepi nered\". Budući da me rad na tome prisiljava da se bavim različitim aspektima ove teme.", "Jako mi je žao što moj otac nije više gledao ove filmove. Možda bi mu se svidio čak i više nego \"Silentium\". To mu se uopće nije svidjelo (smijeh). Mislite li da su mladi danas previše udaljeni od ove teme?", "Napokon, ima li velike razlike jesu li roditelji ili bake i djedovi ti koji govore o ovoj prošlosti? Čini li ih to osjetljivijima na lažne ideologije?", "Odrastao sam s uvjerenjem da su ljudi toliko patili od dva svjetska rata da će učiniti sve da izbjegnu daljnji oružani sukob. Ovako gledano, rat u Jugoslaviji za mene je bio gorko iznenađenje.", "No, spremnost ljudi da nose oružje i ponovno ga koriste zabrinjavajuće mi se povećala tijekom posljednjih deset godina. To je povezano s činjenicom da su preživjeli suvremeni svjedoci sve rjeđi.", "Kad svojoj djeci kažem nešto o ratu, to je iz povijesne knjige. Moj je otac pričao priče iz ruske kampanje, ali i iz afričke.", "Tada nisam razumio opravdanje da nije mogao pomoći svom sudjelovanju u ratu jer je u to vrijeme morao živjeti.", "Kako sam postajao stariji, postajalo mi je sve jasnije što znači biti preuzet od Hitlerove omladine, a zatim od strane Reichove službe rada prisiljen ići na front. Kad se kao 12-godišnjak suoči s katastrofalnom ideologijom, teško mu je odoljeti.", "Strogo govoreći, muslimanski su mladi ljudi vrlo često izloženi ideologiji koja im sugerira da njihovo nasilje nad ljudima različitih vjera ne tolerira samo određeni dio društva, nego je navodno čak i \"od Boga\".", "Možete li zamisliti da snimate film i na ovu temu? Prije nekog vremena razgovarao sam s njemačkim producentom biste li mogli snimiti film o teroristu.", "Ili čak komedija o nekome tko ne uspije u pokušaju atentata. Pitanje mi je bilo mogu li zamisliti pristup crnog humora. Ali to je bilo prije ubojstva učitelja francuskog i prije napada u Beču.", "Osim što ionako ne bih pronašao način za to, sada mi je stvarno mučno ako zamislim da sam zapravo napravio komediju o nespretnom muslimanskom teroristu, a zatim nedugo nakon što film dođe u kino ili na televiziju, bi li se sve ovo dogodilo.", "Dok sam snimao film „Schöne Schlamassel“, dogodio se napad na sinagogu u Njemačkoj - i odmah se razgovaralo trebamo li odmah prekinuti snimanje. Teror je zastrašujuća tema.", "Znači li to da ni vi ne želite napraviti tragediju na tu temu? Ako se osoba pridruži IS-u, to onda nije normalno. I još uvijek ne znamo dovoljno o ovom načinu razmišljanja da bismo o njemu snimili film o kojem bi vrijedilo razgovarati.", "A komedije i satire su puno, puno teže. Mislim na Donalda Trumpa, s kojim se puno šali i koji je često parodiran.", "Ali smatram zastrašujućim što je za njega još uvijek glasalo toliko ljudi, iako je sada jasno da ima patološki poremećaj osobnosti. Odavno sam se nasmijao Trumpu.", "Hvala vam na razgovoru. Intervju: Gabriele Flossmann" ]
}