{
  "id" : "RvjSVevQ",
  "url" : "https://kurier.at/wirtschaft/briten-stuermen-supermaerkte-wegen-grenzschliessung-und-weihnachten/401136834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T17:07:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836006/46-173703773.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Briten stürmen Supermärkte wegen Grenzschließung und Weihnachten",
  "articleTitleTranslated" : "Britanci napadaju supermarkete zbog zatvaranja granica i Božića",
  "articleContent" : [ "Produkte wie Bananen, Fleisch und Milch waren in einigen Geschäften ausverkauft. Menschen in Großbritannien haben am Montag Supermärkte gestürmt. Das hatte mehrere Gründe. So gab es Ängste vor Versorgungsengpässen wegen Grenzschließungen aufgrund einer neuen Coronavirus-Mutation auf der Insel.", "Auch Reisebeschränkungen innerhalb des Landes und das bevorstehende Weihnachtsfest taten das ihrige dazu. In ganz London bildeten sich große Warteschlangen um Supermärkte, berichtete Reuters am Montag.", "Viele sitzen fest Demnach waren in einigen Geschäften Bananen, Fleisch und Milch ausverkauft. Viele Menschen, die eigentlich über Weihnachten London verlassen wollten, mussten in der Metropole bleiben.", "\"Die Menschen sollten normal einkaufen\", sagte ein Sprecher von Premierminister Boris Johnson, der am gestrigen Sonntag strengere Coronamaßnahmen verkündet hatte, was Mitgrund für den nunmehrigen Run auf die Geschäfte war.", "Engpässe erwartet Eine Lebensmittelkette warnte am Montag, dass es in den kommenden Tagen zu Engpässen mit Produkten kommen könnte, die vom europäischen Festland importiert werden. Traditionelle britische Lebensmittel für Weihnachten seien aber ausreichend vorhanden.", "Auch wegen des Brexits könnte es zu gewissen Verwerfungen beim Warennachschub nach England, Wales und Schottland kommen." ],
  "articleContentTranslated" : [ "Proizvodi poput banana, mesa i mlijeka rasprodani su u nekim trgovinama. Ljudi u Velikoj Britaniji napali su supermarkete u ponedjeljak. Bilo je nekoliko razloga. Bilo je straha od uskih grla opskrbe zbog zatvaranja granica zbog nove mutacije koronavirusa na otoku.", "Ograničenja putovanja unutar zemlje i predstojeći Božićni festival također su odigrali svoju ulogu. Veliki su se redovi stvorili oko supermarketa diljem Londona, izvijestio je Reuters u ponedjeljak.", "Mnogi su zaglavili Sukladno tome, banane, meso i mlijeko rasprodani su u nekim trgovinama. Mnogi ljudi koji su zapravo željeli napustiti London za Božić morali su ostati u metropoli.", "\"Ljudi bi trebali normalno kupovati\", rekao je glasnogovornik premijera Borisa Johnsona, koji je jučer, u nedjelju najavio pooštravanje koronskih mjera, što je bio jedan od razloga za trčanje po trgovinama.", "Očekuju se uska grla Prehrambeni lanac upozorio je u ponedjeljak da bi sljedećih dana moglo biti uskih grla s proizvodima koji se uvoze iz kontinentalne Europe. Tradicionalne britanske hrane za Božić ima u izobilju.", "Brexit bi također mogao dovesti do određenih iskrivljenja u isporuci robe u Englesku, Wales i Škotsku." ]
}