{
  "id" : "rvkUfr9P",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoff-daenemark-und-norwegen-stoppen-verabreichung-von-astrazeneca-vakzin/401214960",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T10:03:31Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4994514/46-175674231.jpg",
  "imageCopyright" : "EPA/Adam Warzawa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dänemark und Norwegen stoppen Verabreichung von AstraZeneca-Impfstoff",
  "articleTitleTranslated" : "Danska i Norveška prestaju primati cjepivo AstraZeneca",
  "articleContent" : [ "Dänemark stoppt Impfungen mit dem Wirkstoff des schwedisch-britischen Konzern AstraZeneca. Bei mehreren geimpften Personen seien Komplikationen durch Blutgerinnsel aufgetreten, teilte die Gesundheitsbehörde des Landes mit.", "Die Anwendungssperre sei befristet. In Österreich waren in den vergangenen Tagen ein Todesfall und zwei Krankheitsfälle mit einem zeitlichen Zusammenhang mit der ersten Teilimpfung mit AstraZeneca bekannt geworden.", "Am Mittwochabend hatte die Arzneimittelbehörde der Europäischen Union (EMA) bekannt gegeben, dass sie bisher keine Hinweise dafür habe, dass der Todes- sowie ein Krankheitsfall auf Impfungen mit dem Vakzin zurückzuführen wären.", "Eine 49-jährige Krankenschwester des Landesklinikums Zwettl war in Folge schwerer Gerinnungsstörungen gestorben, eine 35-jährige Kollegin entwickelte eine Lungenembolie, befand sich zuletzt jedoch auf dem Weg der Besserung.", "Bei diesen beiden Fällen in Niederösterreich hatten die betroffenen Frauen zuvor Impfungen aus derselben Charge erhalten.", "Auch wenn zunächst kein kausaler Zusammenhang ausgemacht worden war, wurde vom Bundesamt für Sicherheit im Gesundheitswesen (BASG) die betreffende Charge aus dem Verkehr gezogen und eine Untersuchung des Todesfalls veranlasst.", "Trotzdem setzt Dänemark auf Sicherheit. Derzeit wird niemand mehr mit dem Corona-Impfstoff des britisch-schwedischen Unternehmens Astrazeneca geimpft.", "Regierungschefin Mette Frederiksen bestätigte vor Reportern vor einem Krankenhaus im dänischen Herlev, dass die Verabreichung des AstraZeneca-Impfstoffes pausiert werde. Diese Nachricht sei ärgerlich, da man unheimlich abhängig davon sei, dass alle geimpft würden.", "Gesundheitsminister Magnus Heunicke sprach ebenso wie die Gesundheitsverwaltung von einer Vorsichtsmaßnahme. Die Vorfälle sollten gründlich untersucht werden, schrieb er auf Twitter. Nach Behördenangaben wird der Stopp zunächst 14 Tage dauern, danach wird geschaut, wie es weitergeht.", "Es sei wichtig, zu unterstreichen, dass man den Astrazeneca-Impfstoff nicht ablehne, sondern die Verabreichung pausiere. Es sei gut dokumentiert, dass das Mittel sowohl sicher als auch effektiv sei. Man müsse jedoch auf Berichte zu möglichen ernsthaften Nebenwirkungen reagieren.", "Der Entscheidung Dänemarks schloss sich Stunden nach der Bekanntgabe Norwegen an.", "Wie das norwegische Gesundheitsinstitut FHI mitteilte, wolle man nach einem Todesfall im Nachbarland in Verbindung mit einem Blutgerinnsel nach einer Impfung mit dem AstraZeneca-Vakzin Informationen abwarten, ob ein Zusammenhang zwischen dem Impfstoff und dem Fall bestehe, sagte der für den Infektionsschutz zuständige FHI-Direktor Geir Bukholm in Oslo.  ", "Wie zuvor die Dänen machten auch die Norweger deutlich, dass ein solcher Zusammenhang bisher nicht festgestellt worden sei. Aus Vorsicht unterbreche man die Impfungen mit dem AstraZeneca-Mittel jedoch, während die Untersuchungen liefen, sagte Bukholm.", "Diese Pause bedeute aber nicht, dass man von Impfungen mit dem Mittel von AstraZeneca in Zukunft abrate. Wie lange die Unterbrechung währen soll, ist unklar.", "Im EU-Land Dänemark mit seinen gut 5,8 Millionen Einwohnern haben bislang rund 560.000 Menschen ihre erste Corona-Impfdosis erhalten, knapp 220.000 auch ihre zweite. Bisher haben hier etwa 142.000 Menschen ihren ersten Stich mit dem AstraZeneca-Stoff bekommen; in Norwegen waren es 122.000 Menschen.", "Während Dänemark die Verabreichung des AstraZeneca-Impfstoffs ab sofort gänzlich - wenn auch befristet auf 14 Tage - aussetzt, sperren fünf weitere europäische Länder die Charge ABV 5300 des schwedisch-britischen Herstellers.", "Wie die Europäische Arzneimittel-Agentur EMA berichtet, halten neben Österrreich nun auch Luxemburg, Griechenland sowie die drei baltischen Staaten Estland, Lettland und Litauen das Vakzin zurück. Insgesamt war die betroffene Charge in 17 Ländern verteilt worden und umfasst etwa eine Million Dosen." ],
  "articleContentTranslated" : [ "Danska zaustavlja cijepljenje aktivnim sastojkom švedsko-britanske skupine AstraZeneca. Državna zdravstvena uprava priopćila je kako je nekoliko osoba koje su cijepljene imalo komplikacije zbog krvnih ugrušaka.", "Zaključavanje aplikacije je vremenski ograničeno. U Austriji su posljednjih dana postali poznati jedan smrtni slučaj i dva slučaja bolesti s vremenskom vezom s prvim djelomičnim cijepljenjem AstraZenecom.", "U srijedu navečer, Agencija za lijekove Europske unije (EMA) priopćila je da nema dokaza da bi se smrt ili jedna bolest mogla pripisati cijepljenju cjepivom.", "49-godišnja medicinska sestra iz državne bolnice Zwettl umrla je od teških poremećaja zgrušavanja, 35-godišnji kolega razvio je plućnu emboliju, ali je nedavno popravljen.", "U ova dva slučaja u Donjoj Austriji, dotične su žene prethodno primile cijepljenje iz iste serije.", "Čak i ako u početku nije utvrđena uzročna veza, Savezni ured za zdravstvenu sigurnost (BASG) povukao je dotičnu seriju s tržišta i pokrenuo istragu o smrti.", "Unatoč tome, Danska je predana sigurnosti. Trenutno se nitko ne cijepi cjepivom protiv korone britansko-švedske tvrtke Astrazeneca.", "Premijerka Mette Frederiksen potvrdila je novinarima ispred bolnice u danskom Herlevu da će primjena cjepiva AstraZeneca biti zaustavljena. Ova vijest smeta jer nevjerojatno ovisi o svima koji su cijepljeni.", "Ministar zdravstva Magnus Heunicke govorio je o mjerama predostrožnosti, kao i zdravstvena uprava. Incidente treba temeljito istražiti, napisao je na Twitteru. Prema vlastima, zaustavljanje će u početku trajati 14 dana, nakon čega će se vidjeti kako će se nastaviti.", "Važno je naglasiti da se cjepivo Astrazeneca ne odbija, već davanje pauzira. Dobro je dokumentirano da je lijek i siguran i učinkovit. Međutim, treba odgovoriti na izvještaje o mogućim ozbiljnim nuspojavama.", "Odluka Danske uslijedila je nekoliko sati nakon što je to objavila Norveška.", "Kao što je najavio norveški zdravstveni institut FHI, nakon smrti u susjednoj zemlji zbog krvnih ugrušaka nakon cijepljenja cjepivom AstraZeneca, željeli su pričekati informacije postoji li veza između cjepiva i slučaja, rekao je direktor FHI odgovorna za kontrolu infekcija Geir Bukholm u Oslu.", "Kao i Danci prije, Norvežani su jasno dali do znanja da takva veza još nije uspostavljena. Međutim, iz predostrožnosti se cijepljenje sredstvom AstraZeneca prekida dok su ispitivanja u tijeku, rekao je Bukholm.", "Međutim, ova stanka ne znači da se cijepljenje proizvodom AstraZeneca ne preporučuje u budućnosti. Nejasno je koliko bi trebao trajati prekid.", "U zemlji EU, Danskoj, sa svojih 5,8 milijuna stanovnika, do sada je prvu dozu cijepljenja koronom primilo oko 560 000 ljudi, a gotovo 220 000 i drugu. Do sada je ovdje oko 142.000 ljudi imalo prvi šav s tkaninom AstraZeneca; u Norveškoj je bilo 122 000 ljudi.", "Iako Danska sada potpuno obustavlja primjenu cjepiva AstraZeneca - iako privremeno na 14 dana - pet drugih europskih zemalja blokira seriju ABV 5300 od švedsko-britanskog proizvođača.", "Kako je izvijestila Europska agencija za lijekove EMA, uz Austriju, Luksemburg, Grčka i tri baltičke države Estonija, Latvija i Litva sada zadržavaju cjepivo. Ukupno je zahvaćena serija distribuirana u 17 zemalja i obuhvaća oko milijun doza." ]
}