{
  "id" : "RVopc9bd",
  "url" : "https://kurier.at/politik/inland/anschober-die-lage-ist-weiterhin-sehr-ernst/401113335",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T12:43:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"Die Lage ist weiterhin sehr ernst\"",
  "articleTitleTranslated" : "Anschober: \"Situacija je i dalje vrlo ozbiljna\"",
  "articleContent" : [ "Gesundheitsminister: \"Die kommende Woche muss zu einer massiven Verringerung der Neuinfektionen führen.\"", "\"Die Zahl der Neuinfektionen sinkt damit auch am 13.  Tag des Lockdowns weiterhin, ist aber nach wie vor auf dramatisch hohem Niveau, die Lage ist weiterhin sehr ernst\", kommentierte Gesundheitsminister Rudolf Anschober (Grüne) am Sonntag die aktuellen Daten.", "Falls die Zahlen in den Spitälern nicht weiter steigen, könnten wir das Überschreiten der Kapazitäten bis hin zu dann drohenden Triagen verhindern. Aber eine Überlastung der Intensivstationen wie derzeit kann und darf auch kein Dauerzustand sein.", "\"Die nun verschobenen Eingriffe müssen rasch nachgeholt werden. Und im Dezember ist der Beginn der Grippewelle mit einer deutlichen Zusatzbelastung der Spitäler zu erwarten\", gab der Minister zu bedenken.", "\"Kommende Woche muss zu massiver Verringerung der Neuinfektionen führen\" Erfreulich sei die Entwicklung des Reproduktionsfaktors, der mit 0,88 nun wieder deutlich unter 1 liegt. Das sei die Voraussetzung für weiter sinkende Neuinfektionszahlen.", "Anschober: \"Die kommende Woche, der letzte Teil des Lockdowns, muss zu einer massiven Verringerung der Neuinfektionszahlen führen. Dazu können und müssen wir alle einen Beitrag leisten.\" Mindestabstand konsequent einhalten, Hygiene leben und Maßnahmen umsetzen.", "Und grundsätzlich möglichst viele Kontakte vermeiden, genau überlegen, was in dieser Woche wirklich sein muss. Es ist eine weichenstellende Woche. Wir müssen den Trend der sinkenden Neuinfektionszahlen nicht nur fortsetzen, sondern massiv verstärken.\"", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Ministar zdravstva: \"Sljedeći tjedan mora dovesti do masovnog smanjenja novih infekcija.\"", "\"Broj novih infekcija nastavlja padati 13. dana zaključavanja, ali i dalje je na dramatično visokoj razini, situacija je i dalje vrlo ozbiljna\", komentirao je trenutne podatke ministar zdravstva Rudolf Anschober (Zeleni).", "Ako brojevi u bolnicama ne nastave rasti, mogli bismo spriječiti prekoračenje kapaciteta, pa čak i prijetnju trijaža. Ali preopterećenje jedinica intenzivne njege, kao što je to trenutno slučaj, ne može i ne smije biti trajno.", "\"Intervencije koje su sada odgođene moraju se brzo nadoknaditi. A početak epidemije gripe sa značajnim dodatnim opterećenjem za bolnice očekuje se u prosincu\", rekao je ministar.", "\"Sljedeći tjedan mora dovesti do masovnog smanjenja novih infekcija.\" Ohrabruje razvoj reproduktivnog faktora koji je sada na 0,88 ispod 1. To je preduvjet za daljnji pad broja novih infekcija.", "Anschober: \"Naredni tjedan, posljednji dio zaključavanja, mora dovesti do masovnog smanjenja broja novih infekcija. Tome možemo i moramo pridonijeti.\" Dosljedno održavajte minimalnu udaljenost, vježbajte higijenu i provodite mjere.", "I u osnovi izbjegavajte što više kontakata, dobro razmislite što stvarno treba učiniti ovaj tjedan. Tjedan je prekretnice. Moramo ne samo nastaviti trend pada broja novih infekcija, već ga i masovno jačati. \"", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}