{
  "id" : "rvpRHaeW",
  "url" : "https://kurier.at/chronik/oesterreich/gewessler-erlaubt-e-learning-fuer-fuehrerschein-theoriekurse/401177236",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T14:59:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915075/46-46725924.jpg",
  "imageCopyright" : "photocrew - Fotolia/photocrew/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gewessler erlaubt E-Learning für Führerschein-Theoriekurse",
  "articleTitleTranslated" : "Gewessler omogućuje e-učenje za tečajeve teorije vozačkih dozvola",
  "articleContent" : [ "Ab morgen, Donnerstag, dürfen Führerschein-Theoriekurse via E-Learning durchgeführt werden. Ermöglicht wird das durch einen Erlass des Verkehrsministeriums. Während der derzeitigen Corona-Beschränkungen dürfen demnach theoretische Ausbildungen auch online abgehalten werden.", "Präsenzunterricht in Fahrschulen bleibt für Führerscheinwerber verboten - auch nach den Lockdown-Lockerungen, die am 8. Februar in Kraft treten. Ab kommender Woche gilt Lockdown \"light\", Schulkinder kehren in die Schulen zurück, ältere werden im Schichtbetrieb unterrichtet.", "Gruppenkurse für den Theorieunterricht in den Fahrschulen sind bereits seit 17.  November verboten und auch weiterhin nicht erlaubt. Allerdings sind unter bestimmten Voraussetzungen nunmehr Online-Kurse möglich - solange die Covid-19-Notmaßnahmenverordnung Präsenzunterricht verbietet.", "Sicherheit im Fokus Das Verkehrsministerium betonte in einer Aussendung, dass besonderes Augenmerk weiterhin auf einer umfassenden Ausbildung mit Interaktionsmöglichkeiten und höchstmöglicher Verkehrssicherheit liege.", "\"Die aktuellen Beschränkungen verlangen uns allen Enormes ab. Und viele junge Menschen in Österreich müssen und wollen gleichzeitig ihre Führerscheinausbildung absolvieren.", "Wir machen diese Ausbildung jetzt für die aktuelle, schwierige Zeit auch im E-Learning möglich\", sagte Verkehrsministerin Leonore Gewessler (Grüne).", "Bei den Online-Kursen muss sichergestellt werden, dass die Schüler mit den Lehrpersonen interagieren können und die Möglichkeit haben, direkt Fragen zu stellen. Zudem darf die Gruppengröße im E-Learning jene in Präsenzkursen der Fahrschule nicht überschreiten.", "\"Ich will damit allen die Möglichkeit geben, in der Führerscheinausbildung weiter zu kommen. Und das mit einer qualitätsvollen Ausbildung, die auch die Verkehrssicherheit bestmöglich gewährleistet\", sagte Gewessler.", "Bereits im vergangenen Jahr wurden die Fristen für den Nachweis einer Überprüfungsfahrt oder das Absolvieren eines Fahrsicherheitstrainings verlängert.", "Durch die aktuellen Einschränkungen im Kampf gegen die Corona-Pandemie soll allen, die sich aktuell in der Mehrphasenausbildung zum Führerschein befinden, im Fristenlauf keine Nachteile entstehen, betonte Gewessler." ],
  "articleContentTranslated" : [ "Od sutra, u četvrtak, tečajevi teorije vozačkih dozvola mogu se održavati putem e-učenja. To je omogućeno uredbom Ministarstva prometa. Tijekom trenutnih ograničenja Corone, tečajevi teorijske obuke mogu se održavati i na mreži.", "Podržavanje licem u lice u autoškolama i dalje je zabranjeno podnositeljima zahtjeva za vozačke dozvole - čak i nakon ublažavanja zaključavanja, koje će stupiti na snagu 8. veljače. Od sljedećeg tjedna primjenjivat će se \"lampica\" zaključavanja, školarci će se vratiti u škole, stariji će se učiti u smjenama.", "Grupni tečajevi za nastavu teorije u autoškolama zabranjeni su od 17. studenog i još uvijek nisu dopušteni. Međutim, internetski tečajevi sada su mogući pod određenim uvjetima - sve dok Uredba o hitnim mjerama Covid-19 zabranjuje nastavu u učionici.", "Fokus na sigurnost Ministarstvo prometa naglasilo je u emisiji da će se posebna pažnja i dalje poklanjati sveobuhvatnoj obuci s mogućnostima interakcije i najvišom mogućom razinom prometne sigurnosti.", "\"Trenutna ograničenja postavljaju ogromne zahtjeve svima nama. A mnogi mladi ljudi u Austriji moraju i žele istodobno završiti obuku za vozačke dozvole.", "Sada omogućujemo ovu obuku u e-učenju za trenutno teško vrijeme \", rekla je ministrica prometa Leonore Gewessler (Zeleni).", "U internetskim tečajevima mora se osigurati da studenti mogu komunicirati s nastavnicima i imati priliku izravno postavljati pitanja. Uz to, veličina grupe u e-učenju ne smije biti veća od one na licu tečajeva u autoškoli.", "\"Želim svima pružiti priliku da napreduju u osposobljavanju za vozačke dozvole. I to visokokvalitetnim treningom koji ujedno osigurava sigurnost na cesti na najbolji mogući način\", rekao je Gewessler.", "Prošle godine produženi su rokovi za pružanje dokaza o testnoj vožnji ili završetku obuke o sigurnosti vozača.", "Zbog trenutačnih ograničenja u borbi protiv pandemije korone, svi koji su trenutno na višefaznoj obuci za vozačku dozvolu ne bi trebali trpjeti nedostatke u zadanom roku, naglasio je Gewessler." ]
}