{
  "id" : "RvttcaH5",
  "url" : "https://kaernten.orf.at/stories/3085390/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-17T15:52:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maler Hans Staudacher gestorben",
  "articleTitleTranslated" : "Umro je slikar Hans Staudacher",
  "articleContent" : [ "Staudacher lebte zuletzt in einem Altenheim in Wien. Er sei friedlich eingeschlafen, bestätigte sein Galerist Ernst Hilger, ein langjähriger Freund des Malers. Die Familie des Künstlers habe ihn gebeten, sich um alles zu kümmern.", "Erst am 14.  Jänner feierte Hans Staudacher noch seinen 98.  Geburtstag. Im Jahr 1923 kam er in Steindorf am Ossiacher See im Ortsteil St. Urban zu Welt. Er war ein unangepasster Künstler, der seinen künstlerischen Weg von den 50er-Jahren an beschritt und unverkennbare Werke schuf.", "Werke lebten von Schaffensfreude und Intensität Hans Staudacher war ein Großmeister der Österreichischen Kunst von den 1950er-Jahren an, bis herauf über die Jahrtausendwende. Seine Bilder, die der informellen Malerei zugerechnet werden, lebten von augenscheinlicher Schaffensfreude und Intensität.", "Schon in seiner Kindheit zeichnete es sich ab, das es Hans mit dem Zeichnen hat, die Mutter wurde in die Schule zitiert, erzählte der Künstler einmal in einem Interview.", "„Dann hat der Lehrer zu meiner Mutter gesagt, schau’n Sie sich das an, seinen Tisch, der ist von links bis rechts komplett angekritzelt. Der muss ein Maler werden, der malt und kritzelt alles an, der muss arbeiten.", "Damals habe ich mir angewöhnt ständig zu kritzeln. Dabei habe ich den Lehrer missverstanden. Er meinte ich soll Maler und Anstreicher werden, ich hab’ mir aber gedacht, ich werde Kunstmaler“", "Informelle Kunst: Informelle Kunst bezeichnet Stilrichtungen von abstrakter Kunst, sie hat ihren Ursprung im Paris der 40er- und 50er-Jahre.Er führte den Pinsel wie ein Florett Als Maler war er zunächst mäßig in erfolgreich.  “", "Als er in den 1950er-Jahren aus Paris nach Österreich zurückkehrte, fand sein Malstil in den engen österreichischen Kunstzirkeln keine Anerkennung. Er schloss sich der Wiener Secession an und schön langsam ging sein Stern am Kunsthimmel auf.", "Den Pinsel führte er wie ein Florett, ungestüm und voller Elan bearbeitete er seine Leinwände. Gekritzel, Zahlen, Buchstabenreihen, Worte Sätze, dazwischen wilde Striche. „Ich bin eher ein spontaner Maler, der seinen Überschuss wie ein Boxer los wird.", "Anstatt zu boxen bewirtschafte ich liebe die Leinwand.“ Der internationale Durchbruch gelang dem Künstler 1965 mit der großen Ausstellung in Paris und der Biennale in Venedig sowie dem Hauptpreis der Biennale in Tokio.", "„Ich bin immer unkritisch gewesen, sonst wäre ich nicht zum Malen gekommen“, sagte er über sich selbst und seine Arbeitsweise. Bekannt ist Staudacher auch für seine Happenings, bei denen er in seinem Atelier mit verschiedenen Materialien wie Holz oder Lumpen experimentierte.", "Die Anerkennung in Österreich ließ noch einige Jahre auf sich warten: Zum 75.  Geburtstag widmete ihm das Kunsthistorische Museum im Palais Harrach eine große Ausstellung. Es folgte die Ehrenmitgliedschaft der Wiener Secession, 2004 erhielt er das Goldene Ehrenzeichen der Stadt Wien.", "Die Jungfräulichkeit eines Kindes beim Malen Hans Staudacher leite seine Aggressionen um auf die Leinwand, stellte seinen heiligen Zorn über gesellschaftliche und politische Missstände dar, aber immer auch eingedenk seines Gekritzels der Kindheit, denn die Unbefangenheit eines Kindes vor der Leinwand, war ein angestrebtes Ziel.  ", "„Ich habe das immer so gemacht wie ein kleines Kind mit drei oder fünf Jahren, das seine Flecken malt. Diese Jungfräulichkeit, die dieses kleine Kind hat, möchte ich auch in mir bewahren.“ So gesehen hat die Kunstszene ein wundervolles Kind verloren, das sehr, sehr alt wurde.", "„Es ist ungut, wenn man alt wird“, erklärte der Künstler zu seinem 90.  Geburtstag. Bald darauf hörte er endgültig mit der Malerei auf. Wiens Altbürgermeister Michael Häupl hat Staudacher ein Ehrengrab versprochen.", "Einlösen müsste dieses Versprechen nun sein Nachfolger Michael Ludwig." ],
  "articleContentTranslated" : [ "Staudacher je posljednji put živio u umirovljeničkom domu u Beču. Mirno je zaspao, potvrdio je njegov galerista Ernst Hilger, dugogodišnji slikarin prijatelj. Obitelj umjetnika zamolila ga je da se pobrine za sve.", "Hans Staudacher proslavio je tek 98. rođendan 14. siječnja. 1923. rođen je u Steindorfu na Ossiacher Seeu u četvrti St. Urban. Bio je neprilagođeni umjetnik koji je svoj umjetnički put započeo pedesetih godina prošlog stoljeća i stvorio prepoznatljiva djela.", "Radovi koji su živjeli na kreativnoj radosti i intenzitetu Hans Staudacher bio je veliki majstor austrijske umjetnosti od 1950-ih do prijelaza u tisućljeće. Njegove slike, koje se pripisuju neformalnom slikarstvu, uspijevale su u prividnoj radosti kreativnosti i intenziteta.", "Već u njegovom djetinjstvu postalo je jasno da je Hans to imao s crtežom, majka je pozvana u školu, rekao je umjetnik jednom u intervjuu.", "\"Tada je učitelj rekao mojoj majci, pogledajte ovaj, njegov stol, potpuno je izgreban s lijeva na desno. Mora postati slikar, sve slika i škraba, mora raditi.", "Tada sam se navikao cijelo vrijeme škrabati. Krivo sam razumio učitelja. Rekao je da bih trebao biti slikar i soboslikar, ali mislio sam da ću biti slikar \"", "Neformalna umjetnost: neformalna umjetnost opisuje stilove apstraktne umjetnosti, a porijeklo joj je iz Pariza 1940-ih i 50-ih godina. Kist je koristio kao foliju. Kao slikar u početku je bio srednje uspješan. \"", "Kad se pedesetih godina vratio u Austriju iz Pariza, njegov slikarski stil nije našao prepoznatljivost u uskim austrijskim umjetničkim krugovima. Pridružio se bečkoj secesiji i polako se njegova zvijezda uzdizala na umjetničkom nebu.", "Mahao je kistom kao folijom, naglo je i snagom radio na svojim platnima. Doodles, crte, redovi slova, riječi, rečenice, divlje crte između. “Više sam spontani slikar koji se viška rješava poput boksača.", "Umjesto boksa, volim platno. ”Međunarodni proboj umjetnika dogodio se 1965. glavnom izložbom u Parizu i Venecijanskom bijenalu, kao i glavnom nagradom na tokijskom bijenalu.", "\"Uvijek sam bio nekritičan, inače ne bih stigao slikati\", rekao je o sebi i svom načinu rada. Staudacher je poznat i po svojim događanjima u kojima je u svom studiju eksperimentirao s različitim materijalima poput drva ili krpa.", "Priznanje u Austriji bilo je udaljeno nekoliko godina: na njegov 75. rođendan, Kunsthistorisches Museum u Palais Harrachu posvetio mu je veliku izložbu. Uslijedilo je počasno članstvo u bečkoj secesiji, 2004. godine dobio je Zlatno odlikovanje časti grada Beča.", "Djevičanstvo djeteta dok slika Hansa Staudachera preusmjerava njegovu agresiju na platno, prikazuje njegov sveti bijes zbog društvenih i političkih nezadovoljstava, ali uvijek se prisjećajući i njegovih crtica iz djetinjstva, jer je nepristranost djeteta ispred platna bila težnja ka cilju.", "\"Uvijek sam to radio kao malo dijete u dobi od tri ili pet godina koje slika svoja mjesta. Želim zadržati nevinost koju ovo malo dijete ima u sebi.\" Na taj je način umjetnička scena izgubila prekrasno dijete, to jako, jako ostario.", "\"Loše je kad ostariš\", rekao je umjetnik na svoj 90. rođendan. Ubrzo nakon toga zauvijek je prestao slikati. Bivši gradonačelnik Michael Häupl obećao je Staudacheru počasni grob.", "Njegov nasljednik Michael Ludwig morao bi održati ovo obećanje." ]
}