{
  "id" : "rvtWOMW6",
  "url" : "https://www.derstandard.at/story/2000124676126/klagen-ueber-miserable-arbeitsbedingungen-bei-hygiene-austria?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T18:06:34Z[UTC]",
  "author" : "Bettina Pfluger",
  "imageCopyright" : "Toppress / Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klagen über miserable Arbeitsbedingungen bei Hygiene Austria",
  "articleTitleTranslated" : "Prigovori na jadne radne uvjete u Hygiene Austria",
  "articleContent" : [ "Wien – In der Hygiene Austria gibt es scheinbar zwei Welten. Die Oberwelt – angesiedelt im Erdgeschoß. Proper sieht es dort aus. Die Mitarbeiter arbeiten in Schutzbekleidung und dem Arbeitsrecht entsprechend.", "Dort marschieren Politiker durch, loben und preisen das Engagement der Hygiene Austria, die rasch und flexibel aus dem Boden gestampft wurde, um Österreich mit sicheren FFP2-Masken zu versorgen. So kommen wir durch die Pandemie.", "So gefällt uns das. Dann gibt es die Unterwelt – angesiedelt im Keller. Auf mehreren Tausend Quadratmetern wird auch dort gearbeitet. Schutzbekleidung ist hier kein Thema mehr. Die Luft- und Arbeitsbedingungen – na ja, so, wie man sie sich in einem Keller eben vorstellen kann.", "Mehr als 40 Personen waren gerade am Arbeiten, als die Ermittler zu Wochenbeginn die Räumlichkeiten inspiziert haben. Ein Polizist berichtete im Ö1-Mittagsjournal, dass man während der Hausdurchsuchung \"knietief in chinesischen Masken gewatet\" sei.", "Der Verdacht auf Betrug und organisierte Schwarzarbeit steht im Raum und hat die WKStA auf den Plan gerufen. Es gilt die Unschuldsvermutung.", "Das Portal ZackZack.at berichtet von einem Hygiene-Austria-Mitarbeiter, laut dessen Beschreibung gerade die Hygiene nicht das große Thema beim Unternehmen sein soll. Die Maschinen, mit denen produziert werde, seien gebrauchte Billigmaschinen aus China, die auf Alibaba ab 12.000 Euro zu haben seien.", "Auch um die Sauber- und Instandhaltung dürfte man sich laut dem Mitarbeiter in den Produktionshallen nicht bemüht haben. \"Bei uns ist alles ölig und fettig\", sagt er. Eine Maske aus China, sagt der Mitarbeiter dem Portal, würde er lieber nehmen als eine von der Hygiene Austria.", "Auch die Bezahlung sei sehr niedrig. Nach der Hausdurchsuchung halten Ermittler fest, dass es um mehr als zehn Mitarbeiter gehen soll, die möglicherweise illegal beschäftigt wurden. Die betroffenen Beschäftigten kommen aus EU-Ländern, aber auch aus Drittstaaten.", "Die Pressestelle der Hygiene Austria ließ wissen, dass \"professionelle österreichische Personaldienstleistungsunternehmen\" mit der Überlassung von Arbeitskräften beauftragt wurden. Es liege also in deren Verantwortung, \"für eine rechtmäßige und ordnungsgemäße Anmeldung zu sorgen\".", "Hinsichtlich des Vorwurfs des Betrugs (weil Masken aus China umgepackt und als in Österreich hergestellte verkauft worden sein sollen) wurde mitgeteilt, dass die Hygiene Austria \"ausschließlich hochwertige Masken nach rot-weiß-rotem Qualitätsstandard\" verkaufe.", "Zugegeben wurde aber, dass zum Ausgleich einer Nachfragespitze ein Lohnhersteller in China hinzugezogen wurde. Der börsennotierte Faserhersteller Lenzing zieht als Mehrheitseigentümer der Hygiene Austria die Zügel nun straffer.", "Lenzing übernimmt die Managementkontrolle und setzt mit Stephan Sielaff einen zusätzlichen Geschäftsführer ein. Ein externes forensisches Untersuchungsteam soll Klarheit schaffen. (Bettina Pfluger, 5.3.2021)" ],
  "articleContentTranslated" : [ "Beč - U higijeni Austrije očito postoje dva svijeta. Gornji svijet - nalazi se u prizemlju. Tamo izgleda točno. Zaposlenici rade u zaštitnoj odjeći i u skladu s radnim zakonom.", "Tamo prolaze političari koji hvale i hvale predanost higijenske Austrije koja je izgrađena brzo i fleksibilno kako bi Austriji pružila sigurne FFP2 maske. Tako prolazimo kroz pandemiju.", "Tako nam se sviđa. Zatim postoji podzemlje - smješteno u podrumu. Tamo se izvode radovi na nekoliko tisuća četvornih metara. Zaštitna odjeća ovdje više nije problem. Zrak i radni uvjeti - dobro, kao što možete zamisliti u podrumu.", "Više od 40 ljudi bilo je na poslu kad su istražitelji početkom tjedna pregledavali prostorije. Policajac je izvijestio u časopisu Ö1-Mittagsjournal da su tijekom kineske maske \"utapali kinesko maske do koljena\".", "Sumnja u prijevaru i organizirani rad na crno nalazi se u sobi i pozvao je WKStA na lice mjesta. To je pretpostavka nevinosti.", "Portal ZackZack.at izvještava o zaposleniku Hygiene Austria, prema čijem opisu higijena ne bi trebala biti glavni problem u tvrtki. Strojevi koji se koriste za proizvodnju koriste se, jeftini strojevi iz Kine, koji su na Alibabi dostupni od 12.000 eura.", "Prema riječima zaposlenika u proizvodnim halama, niti se trebalo pokušavati očistiti i održavati. \"Kod nas je sve masno i masno\", kaže. Zaposlenik kaže portalu da bi radije koristio masku iz Kine nego onu iz Hygiene Austria.", "Plaća je također vrlo niska. Nakon pretresa kuće, istražitelji primjećuju da postoji više od deset zaposlenika koji su možda ilegalno bili zaposleni. Dotični zaposlenici dolaze iz zemalja EU-a, ali i iz trećih zemalja.", "Tiskovni ured Hygiene Austria dao je do znanja da su \"profesionalne austrijske tvrtke za uslužne kadrove\" naručene uz pružanje radnika. Njihova je odgovornost \"osigurati zakonitu i pravilnu registraciju\".", "U vezi s optužbom za prijevaru (jer su maske iz Kine prepakirane i prodane onako kako su proizvedene u Austriji), objavljeno je da Hygiene Austria \"prodaje samo visokokvalitetne maske prema crveno-bijelo-crvenom standardu kvalitete\".", "Međutim, priznato je da je doveden ugovorni proizvođač u Kini kako bi nadoknadio vrhunac potražnje. Kao većinski vlasnik Hygiene Austria, navedeni proizvođač vlakana Lenzing sada čvršće vuče uzde.", "Lenzing preuzima kontrolu upravljanja i imenuje dodatnog generalnog direktora, Stephana Sielaffa. Vanjski tim za forenzičku istragu trebao bi pružiti jasnoću. (Bettina Pfluger, 5. ožujka 2021.)" ]
}