{
  "id" : "RvUpbD0t",
  "url" : "https://www.derstandard.at/story/2000124998452/kottan-regisseur-peter-patzak-verstorben?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T12:39:24Z[UTC]",
  "author" : "Bert Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Kottan\"-Regisseur Peter Patzak gestorben",
  "articleTitleTranslated" : "Umro je redatelj \"Kottana\" Peter Patzak",
  "articleContent" : [ "Der Gemüsehändler Karl Kassbach gab als Leibspeise Erbsen mit Speck an, \"des könnt’ i essen bis zur Vergasung\". Aber auch für einen Bauernschmaus nahm er gern einmal einen längeren Weg auf sich.", "Sein Vorname konnte in Österreich als programmatisch gelten: Karl Kassbach, zuerst eine Figur in einem Roman von Helmut Zenker, dann in der Verfilmung durch Peter Patzak im Jahr 1978, war ein weiterer Herr Karl.", "Nur mit dem Unterschied, dass bei ihm die Radikalität auch praktisch wurde. Ein gewaltbereiter Rechtsextremer hinter der Maske eines ganz normalen Österreichers, damit konfrontierte Kassbach seinerzeit ein Publikum, das sich gerade erst auf Herausforderungen in Film und Fernsehen einzustellen begann.", "Für Peter Patzak war es der Versuch, sich die höheren Weihen des Kinos zu verdienen. Denn im Fernsehen war er Ende der 70er-Jahre schon legendär: Seit 1976 lief im ORF die Serie \"Kottan ermittelt\", entwickelt von ihm und Zenker.", "Mit Ermittlungen, die von größerer Dummheit geprägt waren, als irgendeine Polizeibehörde dieser Welt erlaubt, wurde da das Verbrecherische an Wien freigelegt. Es wurde aber auch ironisch entschärft.", "Dass es dagegen Widerstand aus der richtigen Polizei gab, die sich naturgemäß verarscht fühlte, wird gerade Peter Patzak nicht überrascht haben. Er wuchs, geboren in Wien am 2.", "Jänner des Befreiungsjahrs 1945, als Sohn eines Polizeimajors auf, seine Lebensgeschichte und sein künstlerischer Werdegang sind beispielhaft für die Emanzipationsbewegungen, von denen Österreich seit Mitte der 60er-Jahre für zwei, drei Jahrzehnte geprägt wurde.", "Patzak versuchte sich anfangs vor allem als Maler, der experimentelle Film His Bag (1968) entstand quasi nebenbei, trug ihm aber gleich eine Einladung nach New York ein. Zwei Jahre blieb er in den USA.", "Nach der Rückkehr drehte er in Wien, nach einem Drehbuch des späteren STANDARD-Gründers Oscar Bronner, \"Die Situation\", einen eigentlich unmöglichen Film, denn damals gab es noch keine Förderung, und die alten kommerziellen Strukturen waren zusammengebrochen.", "Ein Bankräuberfilm mit dem internationalen Star Rita Tushingham in der Hauptrolle.", "Patzak vermochte damals ein Umfeld für Film zu begeistern, es folgten – alles in der Zeit, in der auch Kottan allmählich Gestalt annahm – der hochinteressante Thriller \"Parapsycho – Spektrum der Angst\" (1975) und ein Jahr später Zerschossene Träume.", "Patzak machte damals wohl ein paar Sprünge zu viel, denn für den Typus des internationalen Genrekinos, den er mit den genannten Filmen eher skizzierte als ausarbeitete, fehlte damals in Österreich wie in Deutschland eine tragfähige ökonomische Grundlage.", "Dass man ihn aber für einen Regisseur mit Potenzial hielt, geht aus einer prestigereichen Literaturverfilmung wie \"Das Einhorn\" (1978, nach Martin Walser) oder später aus dem Krimi \"Der Joker\" (1987, mit Peter Maffay in der Hauptrolle) hervor.", "Zu dem enormen Arbeitspensum kam ab 1993 auch noch eine Regie-Professur an der Filmakademie hinzu, die er bis 2013 innehatte. In seiner Herangehensweise an das Medium war er sicher eher pragmatisch, eine ausgeprägte Stilistik wird man in Filmen von Peter Patzak nicht leicht finden.", "Aus seiner späteren Phase wären der Ausstattungsfilm \"Hotel Shanghai\" (1996, nach Vicki Baum) oder \"Schmetterlingsgefühle\" (1997, mit Hannelore Elsner) hervorzuheben.", "Patzak war aber auch immer eine Person des öffentlichen Lebens, man kannte ihn aus Gastauftritten zum Beispiel in Franz Novotnys \"Exit – Nur keine Panik,\" aber auch aus den Seitenblicken.", "Wenn man ihn zwischendurch einmal fragte, was ihm künstlerisch am meisten bedeutete, nannte er immer wieder die Malerei: \"Ich lebe in der Nähe der Bilder.\"", "Im Vorjahr hatte er unter dem Titel \"Aus dem Archiv der Bilder\" noch eine Ausstellung im Kunstforum Wien, wo er ein Jahr davor auch aus Anlass der großen Schau des Malers Pierre Bonnard gesprochen hatte.", "Am Donnerstag ist Peter Patzak im Alter von 76 Jahren nach einer Herzoperation im Krankenhaus Krems gestorben. (Bert Rebhandl, 12.3.2021) Wiens Kulturstadträtin Veronica Kaup-Hasler: \"Peter Patzak war einer der der erfolgreichsten, vielseitigsten und produktivsten Regisseure Österreichs.", "Aus seinem reichen, einzigartigen und großartigen filmischen Werk, das er hinterlässt, ragen zwei Produktionen ganz besonders hervor. Mit 'Kottan' hat er in den 70er-Jahren eine legendäre Kultserie fürs Fernsehen geschaffen.", "Filmgeschichte schrieb er auch mit dem Neonazi-Porträt 'Kassbach', ein beklemmend realistisches, zeitloses Porträt des österreichischen Spießbürgers.\" Die Staatssekretärin für Kunst und Kultur, Andrea Mayer, würdigt Peter Patzak als \"außergewöhnliches Multitalent.", "Über viele Jahrzehnte beeindruckte er als Filmregisseur, Drehbuchautor, Produzent, Maler, Theaterregisseur, Bühnenbildner, Autor und Lehrender.", "Peter Patzak gehörte zweifelsohne zu den heimischen Künstlern, die die österreichische Seele in all ihren Facetten am wirkungsvollsten darstellen konnte. \" \"Österreich verliert mit Peter Patzak einen seiner bedeutendsten Filmregisseure\", sagt die Kultursprecherin der Grünen, Eva Blimlinger, zum Tod des Künstlers. " ],
  "articleContentTranslated" : [ "Zelenjak Karl Kassbach izjavio je da je njegovo omiljeno jelo grašak sa slaninom, \"Mogu ga jesti dok se ne uplini\". Ali volio je i putovati dug put za farmerovu gozbu.", "Njegovo bi se ime u Austriji moglo smatrati programskim: Karl Kassbach, prvi lik u romanu Helmuta Zenkera, a zatim u filmskoj adaptaciji Petera Patzaka 1978., bio je drugi gospodin Karl.", "Jedina je razlika što je s njim i radikalizam postao praktičan. Nasilni desni ekstremist iza maske potpuno normalnog Austrijanca, Kassbach se suočio s publikom koja se tek počela prilagođavati izazovima na filmu i televiziji.", "Za Petra Patzaka bio je to pokušaj stjecanja viših stupnjeva kinematografije. Jer to je već na televiziji bilo legendarno krajem 1970-ih: ORF-ova serija \"Kottan određen\", koju su razvili on i Zenker, na ORF-u se prikazuje od 1976. godine.", "Istragama koje je obilježila veća glupost nego što bilo koja policijska vlast na svijetu dopušta, izložena je kriminalnost Beča. Ali i to je ironično razbijeno.", "Osobito Petra Patzaka neće iznenaditi da je postojao otpor stvarne policije, koja je prirodno osjećala da im je otimana. Odrastao je, rođen u Beču 2.", "Siječanj 1945. godine, godine oslobođenja, kao sin policijskog majora, njegova životna priča i umjetnička karijera primjer su pokreta za emancipaciju koji su Austriju oblikovali dva ili tri desetljeća od sredine šezdesetih.", "U početku se Patzak okušao u slikanju, eksperimentalni film Njegova torba (1968.) snimljen je gotovo sa strane, ali odmah mu je donio poziv u New York. U SAD-u je boravio dvije godine.", "Nakon povratka snimao je u Beču, prema scenariju kasnijeg osnivača STANDARDA Oscara Bronnera, \"Situacija\", zapravo nemoguć film, jer tada nije bilo financiranja, a stare komercijalne strukture su propale.", "Film o pljački banke u kojem glumi međunarodna zvijezda Rita Tushingham.", "U to je vrijeme Patzak mogao nadahnuti filmsku sredinu, nakon čega je uslijedio vrlo zanimljiv triler \"Parapsycho - Spektar straha\" (1975.) i, godinu dana kasnije, Razbijeni snovi, sve u vrijeme kad se Kottan također postupno oblikovao .", "U to je vrijeme Patzak vjerojatno napravio nekoliko preskoka, jer za vrstu međunarodnog žanrovskog kina, koju je skicirao, a ne razradio sa spomenutim filmovima, u Austriji nije postojala održiva ekonomska osnova kao u to vrijeme u Njemačkoj.", "Činjenica da su ga smatrali redateljem s potencijalom vidljiva je iz prestižne filmske adaptacije poput \"Das Einhorn\" (1978., prema Martinu Walseru) ili kasnije iz trilera \"Der Joker\" (1987., glumi Peter Maffay).", "Uz ogroman posao, dobio je i redateljsku profesuru na Filmskoj akademiji od 1993. godine, koju je držao do 2013. godine. U svom pristupu mediju sigurno je bio pragmatičniji, prepoznatljiv stil neće biti lako pronaći u filmovima Petera Patzaka.", "Iz njegove kasnije faze, trebalo bi istaknuti film s opremom \"Hotel Shanghai\" (1996, prema Vicki Baum) ili \"Leptiri osjećaji\" (1997, s Hannelore Elsner).", "Ali Patzak je također uvijek bio javna osoba; bio je poznat po gostovanjima, na primjer u filmu \"Exit - Samo nemoj paničariti\" Franza Novotnyja, ali i po pogledima.", "Ako ste ga između toga pitali što mu umjetnički najviše znači, on je stalno ponavljao sliku: \"Živim blizu slika.\"", "Prethodne je godine imao izložbu pod naslovom \"Iz arhiva slika\" u bečkom Kunstforumu, gdje je godinu dana prije govorio u povodu sjajne predstave slikara Pierrea Bonnarda.", "Peter Patzak umro je u četvrtak u 76. godini nakon operacije srca u bolnici u Kremsu. (Bert Rebhandl, 12. ožujka 2021.) gradska vijećnica za kulturu u Beču Veronica Kaup-Hasler: \"Peter Patzak bio je jedan od najuspješnijih, svestranih i najproduktivnijih redatelja u Austriji.", "Od bogatog, jedinstvenog i veličanstvenog kinematografskog djela koje je ostavio, posebno se ističu dvije produkcije. S 'Kottanom' stvorio je legendarnu kultnu seriju za televiziju 1970-ih.", "Također je napisao filmsku povijest s neonacističkim portretom 'Kassbach', opresivno realističnim, bezvremenskim portretom austrijskog filiste. \"Državna tajnica za umjetnost i kulturu Andrea Mayer pohvalila je Petera Patzaka kao\" izvanrednog svestranika.", "Dugo desetljeća ostavljao je dojam kao filmski redatelj, scenarist, producent, slikar, kazališni redatelj, scenograf, autor i učitelj.", "Peter Patzak nesumnjivo je bio jedan od onih lokalnih umjetnika koji su mogli najučinkovitije prikazati austrijsku dušu u svim njezinim aspektima. \"Austrija gubi jednog od najvažnijih filmskih redatelja u Peteru Patzaku\", kaže glasnogovornica zelenih Eva Blimlinger o umjetnikovoj smrti." ]
}