{
  "id" : "rVvZ28Fy",
  "url" : "https://kurier.at/sport/fussball/austria-wien-kaempft-weiter-peter-stoeger-ist-ein-geschenk-fuer-die-jungen/401130297",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:21:29Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4822215/46-170538263.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Austria kämpft weiter: \"Stöger ist ein Geschenk für die Jungen\"",
  "articleTitleTranslated" : "Austrija se nastavlja boriti: \"Stöger je dar za mlade\"",
  "articleContent" : [ "Benedikt Pichler lobt Trainer Stöger und die herbe interne Kritik. Die Veilchen suchen weiter nach dem Weg aus der Krise. Und wöchentlich grüßt bei der Austria das Murmeltier. \"Derzeit ist es wirklich nicht einfach.", "Wir sind in einer Phase, wo uns von allein nichts zukommt\", meint Youngster Benedikt Pichler. Die Austria nimmt sich etwas vor, trainiert es, setzt es aber nicht gut genug um. Woche für Woche.", "\"Wir arbeiten jede Woche hart, haben viele junge Spieler, man sieht bei jedem, dass er weiterkommen will, kann keinem den Willen absprechen\", so Pichler beim TV-Sender Sky. \"Es ist schwierig nach jedem Spiel heimzufahren und sich die Frage zu stellen, woran es gelegen hat.\"", "So geht es nicht nur den jungen, sondern auch den routinierten Spielern. Einem wie Alexander Grünwald. \"Wenn du solche Spiele wie beim WAC gewinnen willst, dann musst du eine bessere Quote haben und die Chancen reinhauen, die da waren.", "Wir müssen uns einfach belohnen.“ Hebt seit Wochen erfolgreich ab: Austria-Torhüter Patrick Pentz © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber \"Das ist schlecht\" Torhüter Patrick Pentz, seit Wochen in bestechender Form, sieht von hinten zu, wie die Spiele verloren werden.", "„Wir müssen uns an der eigenen Nase nehmen und extrem kritisch mit uns sein, denn so kann es nicht weitergehen. Wir wissen, dass die Austria nach oben gehört und da sind wir aktuell nicht. Das ist schlecht“", "Pichler sieht jedenfalls nicht das Problem im Mannschaftsgefüge: \"Ich finde unseren Teamspirit in Ordnung, es liegt an jedem von uns, dass er bei sich selbst anpackt und dafür kämpft, dass wir wieder in die Spur finden“", "Markus Suttner übte zuletzt heftige interne Kritik © Bild: APA/HANS PUNZ / HANS PUNZ Routinier Markus Suttner betrachtet die Lage aus einer etwas anderen Perspektive, übte zuletzt heftige Kritik an seinen Kollegen.  “", "Die konnten damit umgehen, wie Pichler aus der Kabine plaudert. \"Ich finde sowas eigentlich cool, dass einer das sagt, was er sich denkt, ohne Angst davor zu haben, dass der eine oder andere die Augen verdreht.", "Ich habe das nicht persönlich aufgenommen, ich mache mir genug Gedanken, was ich besser machen kann.\" Bleibt zu hoffen, dass alle mit Kritik so umgehen. Gemeinsam aus der Krise.", "Trainer Stöger steht seinen Spielern bei © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart Stöger gibt Zeit Spieler wie Pichler wissen zu schätzen, dass in dieser schweren Phase der Trainer Peter Stöger heißt.", "„Es ist ein Riesenunterschied, weil man weiß, was er schon erreicht hat, was er für ein Persönlichkeit ist. Es ist ein Geschenk für jeden jungen Spieler, dass er uns jetzt trainiert und eine Riesenchance für jeden von uns.", "Er ist ein perfekter Trainer für jeden jungen Spieler in dieser Phase.\" Stöger selbst weiß, dass jeder andere Trainer in der aktuellen Lage schon heftig unter Druck geraten würde und seine schützende Hand von der Mannschaft nehmen könnte.", "\"Diesbezüglich ist es ein Vorteil, dass sie in der Phase mich als Trainer haben, weil ich ihnen etwas mehr Zeit gebe.\" Doch die Zeit läuft, will man noch ernsthaft um die Meistergruppe mitspielen. Vielleicht aber sollte die Klubführung ihren Anspruch ein wenig revidieren. In allen Bereichen." ],
  "articleContentTranslated" : [ "Benedikt Pichler hvali trenera Stögera i gorke unutarnje kritike. Ljubičice još uvijek traže izlaz iz krize. I svaki tjedan svizac dočekuje Austriju. \"Trenutno stvarno nije lako.", "U fazi smo u kojoj nam ništa ne dolazi prirodno \", kaže mladić Benedikt Pichler. Austrija nešto preuzima, trenira, ali ne radi to dovoljno dobro. Iz tjedna u tjedan.", "\"Naporno radimo svaki tjedan, imamo puno mladih igrača, sa svima možete vidjeti da žele napredovati, ne možete uskratiti ničiju volju\", rekao je Pichler na Sky TV-u. \"Teško je vratiti se kući nakon svake utakmice i zapitati se koji je razlog bio.\"", "To nije slučaj samo s mladima, već i s iskusnim igračima. Netko poput Alexandera Grünwalda. \"Ako želite pobjeđivati u igrama poput WAC-a, onda morate imati bolje šanse i riskirati koje su bile tamo.", "Moramo se samo nagraditi. ”Tjednima uspješno poleće: vratar Austrije Patrick Pentz © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Vratar\" To je loše \"Patrick Pentz, koji je tjednima u impresivnoj formi, promatra odostraga, kako se igre gube.", "„Moramo se uzeti za svoj nos i biti izuzetno kritični prema sebi, jer stvari se ne mogu ovako odvijati. Znamo da Austriji pripada i trenutno nismo tamo. To je loše\"", "U svakom slučaju, Pichler ne vidi problem u strukturi momčadi: \"Mislim da je naš timski duh u redu, na svakome od nas je da se borimo sami sa sobom i borimo da nas vrate na pravi put\"", "Markus Suttner nedavno je oštro interno kritizirao © Slika: APA / HANS PUNZ / HANS PUNZ, veteran Markus Suttner na situaciju gleda iz malo drugačije perspektive i nedavno je žestoko kritizirao svoje kolege. \"", "Mogli su se nositi s načinom na koji Pichler čavrlja iz kabine. \"Mislim da je zapravo u redu da netko kaže ono što misli da jest, a da se ne boji da će jedan ili drugi zakolutati očima.", "Nisam to shvatio osobno, dovoljno razmišljam o tome što mogu učiniti bolje. \"Nadam se da će se svi nositi s kritikama na ovaj način. Zajedno iz krize.", "Trener Stöger podržava svoje igrače © Slika: DIENER / Eva Manhart / DIENER / Eva Manhart Stöger daje vremena Igrači poput Pichlera cijene da se trener zove Peter Stöger u ovoj teškoj fazi.", "“To je ogromna razlika jer znate što je već postigao, kakva je osobnost. Poklon je svakom mladom igraču što nas sada trenira i velika prilika za svakoga od nas.", "On je savršen trener za svakog mladog igrača u ovoj fazi. \"Stöger i sam zna da bi bilo koji drugi trener bio pod velikim pritiskom u trenutnoj situaciji i mogao bi skinuti zaštitnu ruku s momčadi.", "\"S tim u vezi, prednost je što me imaju za trenera tijekom ove faze jer im dajem malo više vremena.\" Ali vrijeme istječe ako stvarno želite igrati za master grupu. No, možda bi vodstvo kluba trebalo malo revidirati svoju tvrdnju. U svim područjima." ]
}