{
  "id" : "RVzCXI9p",
  "url" : "https://sport.orf.at/stories/3069318/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T21:52:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiesberger nach zweiter Masters-Runde mit Cut-Chancen",
  "articleTitleTranslated" : "Wiesberger nakon druge runde Mastersa s presječenim izgledima",
  "articleContent" : [ "Wiesberger nach zweiter Masters-Runde mit Cut-Chancen Der Burgenländer Bernd Wiesberger hat beim 84.  US Masters der Golfer seine Chance auf das Überstehen des Cut vorerst gewahrt.", "Mit einer Runde von 73 Schlägen (eins über Par) bilanzierte der 35-Jährige nach zwei Runden mit 144 Schlägen und liegt damit knapp über der prognostizierten Cut-Linie.", "Allerdings haben zahlreiche Spieler ihre Runde noch nicht beendet, die wie am Vortag wegen Dunkelheit abgebrochen werden musste.  Nach der früher am Freitag beendeten ersten Runde war Wiesberger nach drei Birdies und zwei Bogeys und damit einer 71 auf Platz 42 gelegen.", "Recht bald danach startete er auf der „back nine“ mit drei über Par, wobei ihm auf der 18 ein Doppelbogey passierte.  Mit zwei Birdies auf der „front nine“ hielt sich Wiesberger aber im Spiel.", "An der Spitze des Feldes lag vorerst ein Quartett mit einem Gesamtscore von 135 (neun unter Par).  Der Mexikaner Abraham Ancer, der Australier Cameron Smith und die US-Amerikaner Justin Thomas und Dustin Johnson hatten ihre zweite Runde ebenfalls bereits beendet.", "US-Superstar Tiger Woods war vom zehnten Zwischenrang aus erst später gestartet und hielt da nach zehn Löchern bei je zwei Birdies und Bogeys." ],
  "articleContentTranslated" : [ "Wiesberger s rezanim šansama nakon druge runde Mastersa Burgenlander Bernd Wiesberger zasad je sačuvao svoju šansu da preživi rez na 84. američkom Mastersu golfera.", "S rundom od 73 udarca (jedan iznad razine), 35-godišnjak je nakon dvije runde zabilježio 144 udarca i tako je malo iznad prognozirane crte rezanja.", "Međutim, brojni igrači još nisu završili svoju rundu koja je zbog mraka morala biti otkazana kao i dan ranije. Nakon prvog kruga, koji je završen ranije u petak, Wiesberger je bio na 42. mjestu nakon tri ptičice i dva bagera i tako 71.", "Ubrzo nakon toga krenuo je na \"zadnju devetku\" s tri preko para, s dvostrukim glupačem 18.. S dvije ptičice na \"prednjoj devetci\" Wiesberger je ostao u igri.", "Na čelu terena bio je kvartet s ukupnom ocjenom 135 (devet ispod razine). Meksikanac Abraham Ancer, Australac Cameron Smith i Amerikanci Justin Thomas i Dustin Johnson također su već završili svoj drugi krug.", "Američka super zvijezda Tiger Woods krenuo je kasnije iz desetog srednjeg ranga i zaustavio se nakon deset rupa s dvije ptičice i dva bagera." ]
}