{
  "id" : "RW0aBvPw",
  "url" : "https://kurier.at/wirtschaft/lockdown-gastro-zulieferer-leiden-besonders/401159619",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:36:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4733625/20201101-ABD0091-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown: Gastro-Zulieferer leiden besonders",
  "articleTitleTranslated" : "Zaključavanje: Osobito trpe dobavljači ugostiteljskih objekata",
  "articleContent" : [ "Wirte rufen zu Protest auf, Nachtgastronomie fordert mehr Hilfe. Der Lockdown ist verlängert, für Gastronomie und Hotellerie dauert er besonders lange. Nicht aufzusperren gefällt niemandem. Die Lage ist \"prinzipiell schwierig\".", "Aber es gibt - wie immer im Leben - solche und solche: Während die einen heute einen Protest mit Grabkerzen in ihren Lokalfenstern veranstalten, gibt es auch Wirte, die sagen, dass \"die Coronahilfen eigentlich gut funktionieren\".", "Richtig schwer haben es Zulieferbetriebe. Für sie gibt es noch immer keine Hilfe. \"Für Betriebe wie unseren gibt es immer noch keine Hilfe wie für die Gastronomie\", sagt Markus Wagner. Er betreibt in Thernberg in Niederösterreich eine Brauerei namens Wolfsbräu.", "Normalerweise besteht das Geschäft vor allem daraus, Wirtshäuser in der Buckligen Welt und auch ein paar in Wien mit Fässern gefüllt mit dem Gerstensaft zu beliefern.", "\"Das steht vollkommen, ein Totalausfall\", sagt Wagner stellvertretend für viele ähnliche Unternehmen wie etwa Bäcker oder Fleischhacker im Gespräch mit der APA.", "Dass man privat Bier aus der Brauerei abholen kann oder er manchmal in gemeinsamen Aktionen mit Gasthäusern Bügelflaschen anbietet, wenn das Wirtshaus Take-Away-Essen verkauft, \"ist ein Tropfen auf den heißen Stein\".", "An Unterstützungen für Zulieferbetriebe, die indirekt von der Zwangsschließung von Hotellerie und Gastronomie betroffen sind, wird schon lange gearbeitet. \"Noch im Dezember\" sollten die Richtlinien fertiggestellt sein, hatte die Ankündigung der türkis-grünen Bundesregierung vor Weihnachten gelautet.", "Anträge für die Zulieferer sollten aber erst möglich sein, wenn die Beantragung für die direkt betroffenen Unternehmen abgeschlossen ist. Hilfen für die indirekt betroffenen Unternehmen dürften knapp eine Milliarde Euro kosten, erwartete Finanzminister Gernot Blümel (ÖVP).", "\"Geredet wird viel. Einreichen kann man noch nichts\", bedauert Braumeister Wagner. Bis tatsächlich eine Hilfe fließt, dauere es jetzt schon Monate, verweist er auf die Lockdowns und deren Verlängerungen.", "Wie viele Gastronomen betont auch Wagner, dass in den Gasthäusern \"sehr diszipliniert\" Coronaregeln eingehalten worden seien, als man offen haben durfte. Wenig verwunderlich hofft er auf baldige Öffnungen.", "Dabei gebe es aber Unsicherheit. \"Und die Unsicherheit ist eines der größten Probleme.\" Zwar betreibe er nur einen Kleinstbetrieb, wie andere ernährt er damit aber seine Familie. Derzeit arbeiten beim Wolfsbräu nur er und seine Frau.", "\"Es ist im Prinzip schwierig\", sagte der Gastronom Wolfgang Wöhrnschimmel. \"Aber die Förderungen funktionieren eigentlich gut\", so der Betreiber des Gasthauses Wolf in Wien-Wieden.", "Bei ihm habe es mit den Coronahilfen nur etwas länger gedauert, weil die Unternehmensform umgestellt wurde, \"aber sonst hat alles geklappt\". Wöhrnschimmel sprach sich \"gegen das allgemeine Jammern\" aus, auch wenn die langen Lockdowns schon \"fad\" würden.", "Selbst habe er mit seinem Vermieter Glück, hierbei hätten andere Gastronomen Schwierigkeiten. Auch wenn man vor der Coronakrise schon wirtschaftliche Probleme gehabt habe, sei die Situation jetzt sicher besonders schwer, so der Gastronom.", "Er öffnet nun zwei Mal wöchentlich für das Anbieten von Take-Away-Speisen und beschäftigt seine Mitarbeiter nach den Vorgaben der Coronakurzarbeit. \"Es geht auch darum, dass man wenigstens wieder Kontakt mit Gästen hat.\"", "Etwas Umsatz wird freilich auch wieder erzielt, bisher hatte das Lokal keinen regelmäßigen Take-Away-Betrieb. Anders sieht die Lage eine Gruppe von Gastronomen, die dieser Tage gegen den Lockdown protestiert.", "Unter dem Motto \"5 vor 12 - Wir öffnen wieder!\" wurde auf Facebook dazu aufgerufen, am heutigen Montag zu öffnen - aber nicht wie außerhalb von Coronazeiten: Teilnehmer wollen aufsperren, ihr Lokal beleuchten, Grabkerzen aufstellen und Plakate der Aktion aufhängen.", "Wenn möglich solle ein Künstler ohne Publikum auftreten. Das ganze soll gefilmt werden und auf der Facebook-Seite der Aktion veröffentlicht werden. Die FPÖ unterstützt die Aktion, wie sie in einer OTS mitteilte.", "Dann gibt es auch noch die Nachtgastronomie, die sich überhaupt im Dauerlockdown befindet. Man werde sich als solche wohl noch \"einige Monate\" gedulden müssen, bis man wieder öffnen dürfe, während es bei der normalen Gastronomie wohl nur Wochen seien, so Sprecher Stefan Ratzenberger.", "\"Damit ist diese Branche über ein Jahr geschlossen. Daher fordern wir ein Unterstützungspaket zur Wiedereröffnung der Nachtgastronomie.\" Ansonsten drohe ein Aus von mehr als der Hälfte der heimischen Clubs, Bars und Diskotheken, warnt Ratzenberger.", "Die Umsatzvergütung habe sich zwar als wirkliche Hilfe erwiesen, müsse aber verlängert und erhöht werden, so der Nachtgastronomie-Vertreter. \"Der Deckel von 800.000 Euro muss unbedingt von der EU Kommission aufgehoben werden.\"", "Darüber verhandelt Wien mit Brüssel, wie Blümel erst gestern betonte." ],
  "articleContentTranslated" : [ "Vlasnici stana pozivaju na prosvjed, noćna gastronomija traži dodatnu pomoć. Zaključavanje je produljeno, a posebno je potrebno vrijeme za restorane i hotele. Nitko ne voli ne otključati. Situacija je \"u principu teška\".", "Ali postoje - kao i uvijek u životu - takvi i takvi: Iako neki danas održavaju prosvjed s grobnim svijećama na svojim lokalnim prozorima, postoje i domaćini koji kažu da \"pomoć za koronu zapravo dobro funkcionira\".", "Dobavljači imaju jako teško vrijeme. Za njih još uvijek nema pomoći. \"Još uvijek nema pomoći za tvrtke poput naše kao za gastronomiju\", kaže Markus Wagner. Vodi pivovaru Wolfsbräu u Thernbergu u Donjoj Austriji.", "Obično se posao sastoji uglavnom od opskrbe gostionica u Bucklige Weltu i nekoliko u Beču bačvama napunjenim sokom od ječma.", "\"To u potpunosti stoji, totalni neuspjeh\", kaže Wagner u ime mnogih sličnih tvrtki, poput pekara ili sjeckalice mesa, u intervjuu za APA.", "Činjenica da se pivo može privatno podići iz pivovare ili da ponekad nudi boce s poklopcem u zajedničkim kampanjama s gostionicama kada gostionica prodaje hranu za ponijeti je \"kap u moru\".", "Podrška dobavljačima na koje neizravno utječe prisilno zatvaranje hotela i restorana već je dugo u tijeku. Smjernice bi trebale biti spremne u prosincu, prema najavi tirkizno zelene savezne vlade prije Božića.", "Međutim, prijave za dobavljače trebale bi biti moguće tek kad se završi zahtjev za tvrtke izravno pogođene. Ministar financija Gernot Blümel (ÖVP) očekivao je da bi pomoć za neizravno pogođene tvrtke trebala koštati nešto manje od milijardu eura.", "\"Puno se priča. Ne možete još ništa poslati\", kaže majstor piva Wagner. Prošli su mjeseci prije nego što pomoć zapravo krene, on se osvrće na blokade i njihova produženja.", "Poput mnogih ugostitelja, Wagner također naglašava da su se pravila o kruni držala u gostionicama \"vrlo disciplinirano\" kad su smjeli biti otvoreni. Nije iznenađujuće, nada se skorom otvaranju.", "Ali postoji neizvjesnost. \"A neizvjesnost je jedan od najvećih problema.\" Iako vodi samo mali posao, poput drugih njime hrani svoju obitelj. Trenutno samo on i njegova supruga rade u Wolfsbräuu.", "\"U principu je teško\", rekao je ugostitelj Wolfgang Wöhrnschimmel. \"Ali subvencije zapravo dobro funkcioniraju\", kaže operater gostionice Wolf u Beču-Wiedenu.", "Za njega je pomoć za koronu trajala samo malo duže jer je promijenjena struktura tvrtke, \"ali sve je ostalo uspjelo\". Wöhrnschimmel se izjasnio \"protiv općeg kukanja\", čak i ako su duge blokade već bile \"dosadne\".", "I sam ima sreće sa svojim stanodavcem, drugi ugostitelji ovdje imaju poteškoća. Čak i ako ste prije koronske krize imali ekonomskih problema, situacija je sada posebno teška, kaže ugostitelj.", "Sada se otvara dva puta tjedno kako bi ponudio obroke za poneti i zapošljava svoje zaposlenike u skladu sa zahtjevima kratkotrajnog rada u coroni. \"Riječ je i o barem ponovnom kontaktu s gostima.\"", "Naravno, neka prodaja će se ponovno postići, pa do sada restoran nije redovito odvozio hranu. Situacija je drugačija za skupinu ugostitelja koji ovih dana prosvjeduju protiv zaključavanja.", "Pod motom \"5 do 12 - Opet otvaramo!\" pozvan je na Facebooku da se otvori ovog ponedjeljka - ali ne kao izvan vremena Corone: Sudionici žele otključati vrata, upaliti bar, postaviti grobne svijeće i objesiti plakate kampanje.", "Ako je moguće, umjetnik bi trebao nastupiti bez publike. Cijelu stvar treba snimiti i objaviti na Facebook stranici kampanje. FPÖ podržava akciju, kako je najavljeno u OTS-u.", "Zatim je tu i noćna gastronomija, koja je zapravo u trajnom zaključavanju. Kao takvi, morat ćete biti strpljivi \"još nekoliko mjeseci\" prije nego što budete mogli ponovno otvoriti, dok će s normalnom gastronomijom to biti samo tjedni, rekao je glasnogovornik Stefan Ratzenberger.", "\"To znači da je ova poslovnica zatvorena više od godinu dana. Stoga pozivamo na paket podrške za ponovno otvaranje noćne gastronomije.\" Inače, više od polovice lokalnih klubova, barova i diskoteka moglo bi završiti, upozorava Ratzenberger.", "Naknada za prodaju pokazala se kao prava pomoć, ali mora se produžiti i povećati, prema riječima predstavnika noćne gastronomije. \"Europska komisija mora ukinuti gornju granicu od 800.000 eura.\"", "Beč o tome pregovara s Bruxellesom, kao što je Blümel naglasio tek jučer." ]
}