{
  "id" : "RWErTaKj",
  "url" : "https://kurier.at/wissen/gesundheit/internationale-thrombose-gesellschaft-empfiehlt-astra-zeneca-weiterhin/401217474",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T13:57:52Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4998852/46-176368544.jpg",
  "imageCopyright" : "APA/AFP/MIGUEL RIOPA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Internationale Thrombose-Gesellschaft empfiehlt Astra Zeneca weiterhin",
  "articleTitleTranslated" : "Međunarodno društvo za trombozu i dalje preporučuje Astru Zenecu",
  "articleContent" : [ "Die kleine Zahl an thrombotischen Vorfällen im Verhältnis zu den Millionen verimpften Dosen ließe auf keinen direkten Zusammenhang schließen. \"Thrombosen sind in der Allgemeinbevölkerung üblich und wurden bisher nicht mit Impfungen in Verbindung gebracht\", heißt es.", "Klinische Tests der Covid-19-Impfstoffe hätten ebenfalls kein erhöhtes Risiko für Thrombosen gezeigt. Sogar für Patienten, die anfällig für Blutgerinnsel seien oder blutverdünnende Medikamente einnehmen müssen, würden die positiven Effekte der Corona-Impfung \"bei Weitem\" überwiegen, so die ISTH.", "Man könnte jedoch in Betracht ziehen, vor Einnahme des gerinnungshemmenden Medikaments zu impfen und nicht unmittelbar danach." ],
  "articleContentTranslated" : [ "Mali broj trombotičnih incidenata u odnosu na milijune cijepljenih doza ne upućuje na izravnu vezu. \"Tromboza je česta u općoj populaciji i prethodno nije bila povezana s cijepljenjem\", navodi se.", "Klinički testovi cjepiva Covid-19 također ne bi pokazali povećani rizik od tromboze. Čak i za pacijente koji su skloni stvaranju krvnih ugrušaka ili koji moraju uzimati lijekove za razrjeđivanje krvi, pozitivni učinci cijepljenja protiv korone \"daleko bi nadmašili\", prema ISTH.", "Međutim, moglo bi se razmisliti o cijepljenju prije uzimanja antikoagulacijskog lijeka, a ne odmah nakon toga." ]
}