{
  "id" : "Rwf1bz7e",
  "url" : "https://kurier.at/politik/inland/kopftuchverbot-gruene-schliessen-neuregelung-aus/401129796",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T06:34:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4814571/78350011457923386_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kopftuchverbot: Grüne schließen Neuregelung aus",
  "articleTitleTranslated" : "Zabrana marame: Zeleni isključuju nove propise",
  "articleContent" : [ "Eine Neuregelung, Reparatur oder der Ausbau des Kopftuchverbots ist nach dem VfGH-Urteil für Grüne ausgeschlossen. Der Koalitionspartner sieht das anders.", "Nach der Aufhebung des Kopftuchverbots an Österreichs Volksschulen dürfte ein neuerlicher Anlauf ausgeschlossen sein, jedenfalls wenn es nach dem kleineren Koalitionspartner geht. Für die Grünen gilt dies auch für die im Regierungsprogramm anvisierte Ausweitung bis 14 Jahre.", "Der grüne Parlamentsklub verwies auf APA-Anfrage auf die Rechtslage nach dem Entscheid des Verfassungsgerichtshofs (VfGH). In der ÖVP gibt es gegenteilige Stimmen. \"Der Verfassungsgerichtshof hat mit seinem Urteil klargestellt, dass ein Verbot des Kopftuchs verfassungsrechtlich nicht möglich ist.", "Das gilt auch für die Altersgruppe der 10- bis 14-Jährigen\", betonte man im grünen Parlamentsklub.", "Klubobfrau Sigrid Maurer hatte bereits am Freitag nach der Verkündung der Aufhebung erklärt: \"Wir werden das Ziel, Mädchen in ihrer Selbstbestimmung zu bestärken, in der Bundesregierung mit anderen Maßnahmen verfolgen.\"", "Für einen neuerlichen Verbotsversuch gibt es nach Ansicht des Verfassungsrechtlers Daniel Ennöckl von der Uni Wien auch keinen rechtlichen Spielraum.", "VfGH-Präsident Christoph Grabenwarter habe bei der Verkündung der Entscheidung betont, dass eine gesetzliche Regelung keine bestimmte religiöse Überzeugung selektiv herausgreifen dürfe.", "Die religiöse Neutralität des Staates verlange, dass kleine Glaubensrichtung privilegiert oder schlechter behandelt werden dürfe als andere.", "Auch das Verbot einfach auf alle religiös konnotierten Kopfbedeckungen in der Schule auszuweiten, ist nach Ansicht Ennöckls - er hatte in der Causa ein Gutachten für die Islamische Glaubensgemeinschaft verfasst - nicht denkbar.", "\"Worin liegt die Rechtfertigung dafür, einen Turban, eine Kippa oder ein Kopftuch anders zu behandeln als ein 'Jesus loves you'-T-Shirt?\" , fragte er: \"Verfassungskonform wäre eine Lösung nur dann, wenn generell jede religiöse Symbolik in Österreichs Schulen verboten würde.\"", "Ennöckls Fazit: \"Für ein Verbot religiös geprägter Bekleidung dürfte der Zug abgefahren sein.\" Zumindest in der oberösterreichischen ÖVP, die im Land mit der FPÖ zusammenarbeitet und 2021 eine Landtagswahl zu schlagen hat, sieht man das anders.", "Landesgeschäftsführer Wolfgang Hattmannsdorfer meinte in der \"Kronen Zeitung\", man solle sich eine \"verbesserte Nachfolgeregelung\" einfallen lassen, um \"unserer Vorstellung der Gleichstellung von Mann und Frau\" überall zum Durchbruch zu verhelfen sowie Volksschülerinnen vor religiösen Zwängen und Diskriminierung zu schützen. " ],
  "articleContentTranslated" : [ "Prema regulativi VfGH za Zelene, izuzeta je nova regulacija, popravak ili proširenje zabrane marama. Koalicijski partner to vidi drugačije.", "Nakon ukidanja zabrane marama u austrijskim osnovnim školama, novi pokušaj ne bi trebao doći u obzir, barem ako je na putu manji koalicijski partner. Za Zelene se to odnosi i na produljenje na 14 godina predviđeno vladinim programom.", "Kao odgovor na zahtjev APA-a, zeleni saborski klub osvrnuo se na pravnu situaciju nakon odluke Ustavnog suda (VfGH). U ÖVP-u postoje suprotni glasovi. \"Svojom presudom Ustavni sud je jasno stavio do znanja da zabrana marama u ustavu nije moguća.", "To se odnosi i na dobnu skupinu od 10 do 14 godina \", naglasio je zeleni saborski klub.", "Predsjedavajuća kluba Sigrid Maurer već je u petak izjavila da je nakon najave ukidanja izjavila: \"Mi ćemo slijediti cilj poticanja djevojaka na njihovo samoodređenje u saveznoj vladi drugim mjerama.\"", "Prema ustavnom odvjetniku Danielu Ennöcklu sa Sveučilišta u Beču, nema zakonskog prostora za ponovni pokušaj zabrane.", "Kad je odluka objavljena, predsjednik VfGH-a Christoph Grabenwarter naglasio je da zakonski propisi ne bi trebali selektivno izdvajati neko određeno vjersko uvjerenje.", "Vjerska neutralnost države zahtijeva da male vjere budu privilegirane ili da se prema njima postupa gore od drugih.", "Po Ennöcklovom mišljenju - on je o tom pitanju napisao stručno izvješće za Islamsku vjersku zajednicu - zabrana jednostavnog proširenja zabrane na sva pokrivala za glavu s vjerskim konotacijama u školi je nezamisliva.", "\"Koje je opravdanje za tretiranje turbana, kipe ili marame drugačije od\" Isus te voli košulju? \" pitao je: \"Rješenje bi bilo u skladu s ustavom samo ako bi svi vjerski simboli bili općenito zabranjeni u austrijskim školama.\"", "Ennöcklov zaključak: \"Vlak je trebao krenuti zbog zabrane vjerske odjeće.\" Barem u gornjoaustrijskom ÖVP-u, koji surađuje s FPÖ-om u državi i mora pobijediti državne izbore 2021. godine, to se vidi drugačije.", "Državni upravni direktor Wolfgang Hattmannsdorfer rekao je u časopisu \"Kronen Zeitung\" da treba smisliti \"poboljšani plan sukcesije\" kako bi se \"našoj ideji o ravnopravnosti muškaraca i žena\" pomoglo da posvuda postigne proboj i zaštiti učenike osnovnih škola od vjerske prisile i diskriminacije." ]
}