{
  "id" : "rwJzGB2d",
  "url" : "https://kurier.at/politik/inland/raab-ueber-feminismus-begrifflichkeiten-derzeit-nicht-am-wichtigsten/401210074",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T17:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4984954/46-174290282.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Raab über Feminismus: \"Begrifflichkeiten derzeit nicht am wichtigsten\"",
  "articleTitleTranslated" : "Raab o feminizmu: \"Terminologija trenutno nije najvažnija\"",
  "articleContent" : [ "KURIER: Sie können dem Begriff des Feminismus nichts abgewinnen. Würden Sie sich als emanzipierte Frau bezeichnen und wenn ja, warum? Susanne Raab: Ja, sicher. Ich bin der Meinung, dass jede Frau das Lebensmodell wählen soll, das für sie das beste ist.", "Da gehört es dazu, eine selbstbewusste und unabhängige Frau zu sein. Ich selbst sehe mich auch als Kämpferin für Frauenrechte und für die Gleichstellung von Mann und Frau.", "Am wichtigsten ist derzeit aber nicht die Frage nach Begrifflichkeiten, sondern wie wir Frauen in der Corona-Krise bestmöglich unterstützen können. Gibt es insbesondere im beginnenden zweiten Corona-Jahr Gründe, den Weltfrauentag zu begehen?", "Der Weltfrauentag hat jedes Jahr seine Berechtigung, damit das Bewusstsein für die Gleichstellung von Frauen und Männern weiter gestärkt wird. Wie vieles steht dieser Tag heuer natürlich im Schatten von Corona und wie wir weltweit Frauen in der Krise helfen können.", "Entscheidend wird aber auch sein, was wir in den restlichen 364 Tagen für die Frauen zustande bringen. Sie sind als Ministerin mit den Agenden für Frauen, Gleichstellung, Integration, Familie und Jugend betraut. ", "Warum brauchen Frauen eine eigene politische Vertretung – Männer aber nicht? So lange in Sachen Gleichstellung noch so viel zu tun ist, braucht es einfach ein eigenes Frauenministerium.", "Ich freue mich, dass ich hier in verantwortungsvoller Position meinen Teil beitragen kann, die Situation für Frauen in Österreich weiter zu verbessern. Die türkis-grüne Regierung will das automatische Pensionssplitting umsetzen.", "Wird selbiges auch für homosexuelle Paare gelten? Das automatische Pensionssplitting hat für mich wirklich höchste Priorität, weil es enorm wichtig ist im Kampf gegen die Altersarmut von Frauen. Deshalb will ich hier auch eine zeitnahe Umsetzung.", "Das Modell, wie es auch im Regierungsprogramm vorgesehen ist, zielt auf gemeinsame Kinder ab, nicht auf die Art der Partnerschaft.  Seit Jahrzehnten versucht die Politik, die Vereinbarkeit von Beruf und Familie für Frauen zu verbessern.", "Von welcher Maßnahme versprechen Sie sich derzeit am meisten – oder muss es angesichts der immer noch herrschenden Ungleichheiten zu Verpflichtungen für Männer in punkto Betreuung kommen?", "Die Politik hat die Aufgabe, Rahmenbedingungen zu schaffen, damit die Vereinbarkeit von Beruf und Familie bestmöglich umgesetzt werden kann. Da ist natürlich der Ausbau der Kinderbetreuung eine ganz wesentliche Säule.", "Die Politik kann aber nicht vorgeben, wie das in Partnerschaften umgesetzt wird, für uns zählt die Wahlfreiheit. Paare sollten selbst entscheiden können, welches Familienmodell sie leben möchten. Wir holen zum Beispiel Unternehmen vor den Vorhang, die die Vereinbarkeit für Familien leichter machen. ", "Erst diese Woche durfte ich 80 familienfreundliche Unternehmen auszeichnen. Dennoch sollten wir zur Stärkung der Väterbeteiligung auch die vielen Papas, die hier bereits Vorbilder sind, vor den Vorhang holen.", "Apropos Verpflichtung:  Immer noch verdienen Frauen trotz gleicher Qualifikation in vielen Berufen weniger als Männer. Können Sie sich nach dänischem Vorbild eine gesetzlich vorgeschriebene Lohntransparenz-Datenbank vorstellen?", "Die immer noch bestehenden Lohnunterschiede weiter konsequent zu verringern ist natürlich ein ganz wichtiges Ziel der Frauenpolitik.", "Was die Lohntransparenz betrifft, ist es so, dass Arbeitgeber mit mehr als 150 Arbeitnehmern jetzt schon verpflichtet sind, intern Einkommensberichte zur Verfügung zu stellen. Im Regierungsprogramm haben wir uns darauf geeinigt, dass Einkommensberichte leichter zugänglich gemacht werden soll.", "Daran halten wir fest. Darüber hinaus will ich aber auch mehr Mädchen und junge Frauen für Branchen begeistern, die auch eine bessere Bezahlung bieten, also etwa im MINT-Bereich (Mathematik, Informatik, Naturwissenschaften und Technik).", "Dafür nehmen wir jetzt auch 1,3 Millionen Euro zusätzlich in die Hand, um das mit unterschiedlichen Projekten in diesem Jahr neuerlich gezielt zu fördern. Durch die Corona-Impfung geraten andere in Vergessenheit wie die HPV-Impfung. 80 Prozent der Menschen machen mindestens eine HPV-Infektion durch.", "Was können und werden Sie als Familien- und Jugendministerin für mehr Aufmerksamkeit für das Thema tun? Das Thema ist mir sehr wichtig, deshalb habe ich mich anlässlich des HPV-Welttages diese Woche auch mit Experten dazu ausgetauscht.", "Es braucht jedenfalls einen Schulterschluss aus Politik um Medizin, damit das Bewusstsein für HPV gesteigert wird. Es muss klar sein, dass HPV nicht nur ein Mädchen-, sondern auch ein Burschenthema ist, weil HPV-Infektionen auch zu unterschiedlichen Krebsformen bei Burschen führen.", "Was wollen Sie am Weltfrauentag 2022 realpolitisch erreicht haben?", "Mein größtes Ziel ist es, dass wir die Frauen und ihre Familien gut durch die dann hoffentlich überstandene Corona-Krise gebracht haben und dass wir in Österreich im Kampf gegen Gewalt, für Frauenrechte und für die Gleichstellung ein gehöriges Stück weitergekommen sind." ],
  "articleContentTranslated" : [ "KURIER: Od koncepta feminizma ne možete ništa izvući. Biste li se opisali kao emancipiranu ženu i ako da, zašto? Susanne Raab: Da, naravno. Vjerujem da bi svaka žena trebala odabrati model života koji je za nju najbolji.", "To je dio samopouzdanja i neovisnosti žene. Sebe vidim kao borca za ženska prava i ravnopravnost muškaraca i žena.", "U ovom trenutku najvažnije nije pitanje terminologije, već kako najbolje možemo podržati žene u krizi od Corone. Postoje li razlozi za obilježavanje Međunarodnog dana žena, posebno na početku druge godine Corone?", "Međunarodni dan žena ima svoje mjesto svake godine, tako da se dalje povećava svijest o ravnopravnosti žena i muškaraca. Koliko je ovaj dan naravno zasjenjen Coronom i kako možemo pomoći ženama širom svijeta u krizi.", "Ali bit će presudno i što možemo postići za žene u preostalih 364 dana. Kao ministar odgovorni ste za programe žena, jednakost, integraciju, obitelj i mlade.", "Zašto žene trebaju vlastitu političku zastupljenost - a muškarci ne? Sve dok se još ima toliko toga učiniti u pogledu rodne ravnopravnosti, jednostavno nam treba vlastito žensko ministarstvo.", "Sretna sam što ovdje mogu obaviti svoj dio posla na odgovornoj poziciji za daljnje poboljšanje situacije za žene u Austriji. Tirkizno-zelena vlada želi provesti automatsko dijeljenje mirovina.", "Hoće li se isto odnositi i na homoseksualne parove? Automatsko dijeljenje mirovina zaista mi je glavni prioritet jer je izuzetno važno u borbi protiv siromaštva među ženama u starosti. Zato želim da se ovo što prije provede.", "Model, kako je predviđen u vladinom programu, cilja zajednički na djecu, a ne na vrstu partnerstva. Desetljećima je politika pokušavala poboljšati ravnotežu između poslovnog i privatnog života žena.", "Od koje mjere trenutno najviše očekujete - ili, s obzirom na još uvijek prevladavajuće nejednakosti, moraju li muškarci doći na obveze u pogledu njege?", "Zadatak politike je stvoriti okvirne uvjete kako bi se kompatibilnost posla i obitelji mogla provesti na najbolji mogući način. Širenje brige o djeci je naravno vrlo važan stup.", "Ali politika ne može odrediti kako će se to provoditi u partnerstvima, jer nama je sloboda izbora važna. Parovi bi trebali sami odlučiti koji obiteljski model žele živjeti. Na primjer, na zavjesu dovodimo tvrtke koje olakšavaju pomirenje obiteljima.", "Upravo sam ovaj tjedan uspio nagraditi 80 obiteljskih tvrtki. Ipak, kako bismo ojačali sudjelovanje očeva, trebali bismo pred zavjesu dovesti i mnoge tate koji su već uzor.", "Govoreći o obvezama: žene u mnogim profesijama i dalje zarađuju manje od muškaraca, unatoč tome što imaju iste kvalifikacije. Možete li zamisliti zakonski traženu bazu podataka o transparentnosti plaća po danskom modelu?", "Dosljedno smanjivanje još uvijek postojećih razlika u plaćama naravno je vrlo važan cilj ženske politike.", "Što se tiče transparentnosti plaća, poslodavci s više od 150 zaposlenih već su obvezni interno dostavljati izvještaje o prihodima. U vladinom programu složili smo se da bi izvještaji o prihodima trebali biti lakše dostupni.", "Mi se toga držimo. Osim toga, također želim zainteresirati više djevojaka i mladih žena za industrije koje također nude bolje plaće, na primjer u području MINT (matematika, informatika, prirodne znanosti i tehnologija).", "U tu svrhu također uzimamo dodatnih 1,3 milijuna eura u ove svrhe, kako bismo to posebno promovirali raznim projektima ove godine. Zbog cijepljenja protiv korone zaboravljeni su i drugi poput cijepljenja protiv HPV-a. 80 posto ljudi proći će barem jednu infekciju HPV-om.", "Kao ministar obitelji i mladih, što možete i što ćete učiniti kako biste podigli svijest o tom pitanju? Tema mi je vrlo važna, zbog čega sam i razmijenila ideje sa stručnjacima povodom Svjetskog dana HPV-a ovog tjedna.", "U svakom slučaju, politika i medicina moraju udružiti snage kako bi podigli svijest o HPV-u. Mora biti jasno da HPV nije problem samo djevojčica, već i dječaka, jer infekcije HPV-om također dovode do različitih vrsta raka u dječaka.", "Koju realpolitiku želite postići na Međunarodni dan žena 2022?", "Moj najveći cilj je da smo žene i njihove obitelji doveli do krize u Coroni, koja će se nadam se prevladati, i da smo u Austriji postigli značajan napredak u borbi protiv nasilja, za prava žena i jednakost." ]
}