{
  "id" : "RwmqO5XR",
  "url" : "https://kurier.at/sport/fussball/fussball-bayern-kroenten-top-saison-mit-dem-sechstem-titel/401185993",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T20:18:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933600/46-175660122.jpg",
  "imageCopyright" : "APA/AFP/KARIM JAAFAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fußball: Bayern krönten Top-Saison mit dem sechstem Titel",
  "articleTitleTranslated" : "Nogomet: Bayern je vrhunsku sezonu okrunio šestim naslovom",
  "articleContent" : [ "Für ÖFB-Star David Alaba und Co. war es der sechste Titel 2019/20.", "Das Endspiel hätte eigentlich im Dezember 2020 über die Bühne gehen sollen, war aber wegen der Coronakrise nach hinten verschoben worden.Benjamin Pavard sorgte mit seinem Tor in der 59.  Minute dafür, dass die Bayern nach der Champions League, dem Meistertitel und Cupsieg in Deutschland sowie den Supercup-Bewerben in der Heimat sowie in Europa zum sechsten Mal in einer Saison über einen Titel jubeln durften.  ", "Dieses Kunststück war zuvor nur dem FC Barcelona 2009 gelungen. Alaba stand wie gewohnt über die gesamte Spielzeit auf dem Platz. Deutschlands Rekordmeister trat in die Fußstapfen von Liverpool.", "Die Engländer hatten 2019 erst in der Verlängerung gegen den brasilianischen Vertreter Flamengo Rio de Janeiro mit 1:0 die Oberhand behalten. VAR gab den Siegestreffer Wie auch schon beim 2:", "0-Erfolg im Halbfinale über Al Ahly Kairo hatten die Deutschen im Endspiel wenig Mühe, zu harmlos war der Gewinner der Champions League von Nord- und Mittelamerika sowie der Karibik (CONCACAF) sowie Halbfinal-Bezwinger von Palmeiras Sao Paulo in der Offensive.  :", "In der 18.  Minute wurde ein Treffer von Joshua Kimmich noch wegen Abseits aberkannt. Auch beim spielentscheidenden Treffer wurde wegen einer vermeintlichen Abseitsstellung von Robert Lewandowski zuerst kein Treffer gegeben.", "Nach Studium des Video Assistant Referees wurde das Tor doch anerkannt. Am Ende wäre ein noch höherer Sieg möglich gewesen. Müller fehlte wegen Positiv-Test Das Fehlen des aus privaten Gründen abgereisten Jerome Boateng sowie von Thomas Müller fiel nicht ins Gewicht.", "Der Offensivspieler fehlte aufgrund eines positiven Coronatests. Müller sei in Katar umgehend von seinem Team isoliert worden, hieß es noch vor der Partie. „Nach seiner Rückkehr nach München wird er sich umgehend in Quarantäne begeben.", "Der FC Bayern hat sich mit den zuständigen Behörden abgestimmt“, berichtete der Verein. Die gesamte Mannschaft des FC Bayern wurde am Spieltag erneut getestet. „Es ergab sich kein weiterer positiver Befund“, teilte der Bundesligist mit.", "Müller dürfte auch bei den Bundesligaspielen gegen Arminia Bielefeld und Eintracht Frankfurt in der kommenden Woche nicht zur Verfügung stehen." ],
  "articleContentTranslated" : [ "Za zvijezdu ÖFB-a Davida Alabu i Co. to je bio šesti naslov 2019/20.", "Konačni zapravo trebala su se dogodili u prosincu 2020., ali je odgođena zbog korone crisis.Benjamin Pavard pobrinuo sa svojim golom u 59. minuti da Bayern nakon Lige prvaka, naslov prvaka i kup pobjedom u Njemačkoj, kao i Natjecanja Superkupa kod kuće i u Europi mogla su šesti put u sezoni proslaviti naslov.", "Ovaj podvig samo je prethodno postigao FC Barcelona 2009. Kao i obično, Alaba je na terenu bio cijelu sezonu. Njemački rekordni prvak krenuo je stopama Liverpoola.", "Englezi su prevladali tek u produžecima protiv brazilskog predstavnika Flamenga Rio de Janeira s 1-0 2019. godine. VAR je dao pobjednički pogodak Kao i kod 2:", "0 uspjeha u polufinalu nad Al Ahly Cairo, Nijemci su imali malo problema u finalu, pobjednik Lige prvaka Sjeverne i Srednje Amerike i Kariba (CONCACAF) i polufinalni osvajač Palmeirasa Sao Paula u ofenzivi previše bezazlena. :", "U 18. minuti pogodak Joshue Kimmicha odbijen je u ofsajdu. Također u pogotku odluke o utakmici, u početku nije bilo pogotka zbog navodne ofsajd pozicije Roberta Lewandowskog.", "Nakon proučavanja video pomoćnog suca, gol je prepoznat. Na kraju bi bila moguća još veća pobjeda. Müller odsutan zbog pozitivnog testa Odsutnost Jeromea Boatenga koji je otišao iz privatnih razloga i Thomasa Müllera nije bilo važno.", "Ofanzivni igrač bio je odsutan zbog pozitivnog testa korone. Müller je odmah izoliran od svoje momčadi u Kataru, rečeno je prije utakmice. \"Nakon povratka u München, odmah će ući u karantenu.", "FC Bayern koordinirao je s odgovornim vlastima ”, izvijestio je klub. Cijeli tim FC Bayerna ponovno je testiran na dan utakmice. \"Nije bilo daljnjih pozitivnih rezultata\", rekao je klub iz Bundeslige.", "Müller vjerojatno neće biti dostupan za utakmice Bundeslige protiv Arminie Bielefeld i Eintrachta iz Frankfurta u narednom tjednu." ]
}