{
  "id" : "rWYqjsCT",
  "url" : "https://kurier.at/wirtschaft/karriere/suche-nach-dem-traumberuf-und-wer-willst-du-sein/401164500",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888584/46-174138493.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Suche nach dem Traumberuf: Und wer willst du sein? ",
  "articleTitleTranslated" : "Potražite posao iz snova: a tko želite biti?",
  "articleContent" : [ "KURIER: \"Was willst du einmal werden, wenn du groß bist? “ Diese Frage haben Sie sicher auch als Kind gestellt bekommen. Was war Ihre Antwort? Jens Wolff: Als kleiner Bub wollte ich Boxer werden. Als ich dann älter war, wollte ich Anwalt werden.", "Das war der Berufswunsch meines Vaters. Darum habe ich anfangs auch Jus studiert. Aus Liebe zum Vater haben Sie einen Beruf gewählt, den er für Sie wollte. Wie würden Sie im Nachhinein betrachtet handeln?", "Jetzt würde ich den Dingen nachgehen, die mich wirklich interessieren. Welche Rolle sollten die Eltern bei der Berufswahl ihrer Kinder einnehmen? Wenn das Ziel ist, zufrieden mit dem Job zu sein, ist das Wichtigste, dass die Eltern ein gutes Vorbild sind.", "Wenn der Vater beispielsweise immer nur gestresst und lustlos von der Arbeit kommt, lernen die Kinder, dass Arbeit nichts mit Spaß zu tun hat. Zudem sollten sie ihren Kindern keinen Druck machen und darauf vertrauen, dass sie schon etwas finden werden, was sie erfüllen wird.", "Sie sollten auch nicht in eine bestimmte Richtung lenken. Eltern können sehr blockieren, wenn sie eine fixe Vorstellung von der Berufswahl ihres Kindes haben. Wann sollten Jugendliche damit beginnen, sich mit der Frage nach der Berufswahl auseinanderzusetzen?", "So früh sie können und so früh sie möchten. Ein Richtwert ist, dass man sich mit 15, 16 Jahren zum ersten Mal mit dem Thema auseinandersetzen sollte. Aber ohne jetzt eine Entscheidung zu treffen, sich also ohne Druck den ersten Fragen stellen.", "Welche ersten Schritte sollte man als junger Mensch dazu machen? Es gibt Kinder, die wissen schon früh, was sie interessiert und dann gibt es jene, die überhaupt keinen Plan haben und natürlich die viele Varianten dazwischen.", "Das Wichtigste ist, dass man sich selber gut kennenlernt, um künftig jeden Tag das machen zu können, was einen interessiert. Wie finde ich heraus, was mich wirklich interessiert? In dem man viel ausprobiert und sich Unternehmen und Jobs ansieht.", "Vor allem im Alter von 14-16 Jahren ist es wichtig, dass die Eltern den Kindern viel zeigen oder man selbst auf Entdeckungstour geht. Tag der offenen Türe besucht und in Betriebe hineinschnuppert. Das ist in diesen Zeiten schwierig.", "Das stimmt. Dann sollte man das Internet bestmöglich ausnützen, sich Videos ansehen, wie Menschen arbeiten, was sie machen, wer sie sind. Sind die Abläufe und Aufgaben in dem Job so, wie man sich das vorgestellt hat?", "Auch Bücher helfen sehr. Wenn man Porträts von Menschen liest und sich fragt: Bin ich auch so? Mit wem kann ich mich identifizieren? Denn mit 16, 17 Jahren kennt man bereits seine Grundwerte. Ist die Frage nach der Berufswahl also eine Frage nach: „Wer will ich sein?", "“ Ja, weil man immer das wird, was man tut. Im Coaching rate ich auch, nicht zu fragen, was du machen willst, sondern wer du sein möchtest. Darum hilft es auch so sehr mit Menschen zu sprechen, die einem sympathisch sind oder die einen interessanten Beruf ausüben.", "Hat man die gleiche Sprache, die gleichen Werte? Möchte man auch so sein? Der nächste Schritt besteht darin, sich zu überlegen, wie man dorthin kommt. Welche Methoden helfen hierbei?", "Stell dir vor, du kannst dein zukünftiges Ich fragen, wie du dich entscheiden sollst, ob du Weg A oder B nehmen oder diese oder jene Ausbildung machen sollst. Oder man sucht sich Personen, die bereits dort sind, wo du hin möchtest und spricht mit ihnen über ihren Weg und ihre Erfahrungen.", "Einen Tipp gebe ich auch immer: Nimm immer nur einen Rat von jemanden an, der schon dort ist, wo du sein willst und keinen von Menschen, die ein anderes Wertesystem haben oder ein ganz anderes Leben führen als du.", "Wie kann man sich seiner Stärken und Kompetenzen bewusst werden? Ein Zeichen für eine Stärke ist, dass es etwas ist, was einem leicht fällt. Man kann aber auch Feedback von Verwandten und Freunden einholen und fragen: Was zeichnet mich aus?", "Was kann ich gut? Wenn man sich nicht entscheiden kann, ist es dann besser, irgendwo anzufangen und irgendetwas zu machen oder abzuwarten? Anfangen ist immer die bessere Variante.", "Die Amerikaner sagen: „The best way to be in business is to be in business.“ In Bewegung zu sein ist immer besser als nichts zu tun. Man kann sich ja auch zwei bis drei Jahre Zeit nehmen, um sich auszuprobieren.", "Aber nichts zu tun führt irgendwann zu einem enormen Druck, weil Freunde dann häufig schon fast mit dem ersten Studium fertig sind, während man selbst noch nichts angefangen hat. Woran scheitern viele Jugendliche bei der Berufswahl?", "Sie haben häufig ein gewisses Bild von einem Beruf, das so nicht stimmt. Sie kennen den Arbeitsmarkt und auch sich selbst zu wenig. Sie haben zu wenig ausprobiert. Sollte man eher einen Weg einschlagen, der Spaß macht oder einer, der Geld und gute Zukunftschancen bringt?", "Meine Antwort ist hier immer: Mach das, was du gerne machst und dann werde damit so gut, dass du damit erfolgreich bist und gut Geld verdienst. Es gibt natürlich auch immer einen Rahmen dazu.", "Wenn man Schauspieler werden will, ist die Chance einfach kleiner, zu den Topverdienern zu gehören, als wenn man Investmentbanker wird. Aber man sollte immer das machen, was Spaß bringt.", "Denn wenn es keinen Spaß macht, wirst du dich nicht so reinschmeißen wie jene, denen es Spaß macht und dann wirst du auch nicht so erfolgreich sein und am Ende macht der Job keinen Spaß und bringt kein Geld.", "Auf der anderen Seite gibt es kaum einen Job, mit dem man nicht gut verdient, wenn man zu den Besten gehört. Ihr bester Tipp an Jugendliche in Sachen Berufswahl?", "Die meisten Menschen nehmen sich viel zu wenig Zeit, sich zu überlegen, was sie beruflich wirklich glücklich macht und dann kommen selbst die Erfolgreichen mit 40 dahinter, dass sie mit ihrem Job nicht zufrieden sind.", "Darum rate ich immer, nach innen zu schauen und nicht im Außen die Lösung zu suchen. Wer bist du und wo willst du hin? Und ganz wichtig ist es, dass man früh Arbeitserfahrungen sammelt, im Sommer beispielsweise Praktika macht, damit man ein realistisches Bild von der Arbeitswelt bekommt.", "Was braucht es noch zum beruflichen Glück? Das Verlassen der Komfortzone. Wenn man glücklich sein will, muss man auch einmal mehr tun dafür und dran bleiben, um seine Träume zu verwirklichen. Viele stellen sich den Erfolg zu leicht vor.", "Jens Wolff (46) ist psychologischer Lebens- und Sozialberater, zertifizierter Coach und Trainer sowie zweifacher Vater. Nach seiner Zertifizierung hatte er drei Jahre Steve Gill, Headcoach von Tony Robbins, als Coach.", "In den letzten zwölf Jahren hat er über 1.000 Klienten bei beruflichen und privaten Themen begleiten dürfen. Neben seinem Jura-Studium begann er sich mit Persönlichkeitsentwicklung und Achtsamkeit zu beschäftigen, um seinen Geist zu fokussieren und sich weiterzuentwickeln. www.jenswolff.at  " ],
  "articleContentTranslated" : [ "KURIER: \"Što želiš biti kad odrasteš?\" Ovo su te pitanje vjerojatno pitali kao dijete. Koji je bio tvoj odgovor? Jens Wolff: Kao dječačić želio sam biti boksač. Kad sam bio stariji, želio sam Postani odvjetnik.", "To je bio očev san o karijeri. Zbog toga sam na početku i studirao pravo. Iz ljubavi prema ocu odabrali ste posao koji je on želio za vas. Kako biste postupili unatrag?", "Sad bih ušao u stvari koje me stvarno zanimaju. Kakvu bi ulogu roditelji trebali igrati u odabiru karijere svoje djece? Ako je cilj biti zadovoljan poslom, najvažnije je da su roditelji dobri uzori.", "Primjerice, ako se otac uvijek vraća kući s posla stresan i bezvoljan, djeca nauče da posao nema nikakve veze sa zabavom. Uz to, ne bi trebali vršiti nikakav pritisak na svoju djecu i vjerovati da će pronaći nešto što će ih ispuniti.", "Niti biste trebali usmjeravati u bilo kojem određenom smjeru. Roditelji mogu biti jako blokirani kad imaju fiksnu ideju o odabiru karijere svog djeteta. Kada bi se mladi trebali početi hvatati u koštac s pitanjem izbora karijere?", "Što prije možete i koliko god želite. Smjernica je da se temom prvi put bavite u dobi od 15 ili 16 godina. Ali bez donošenja odluke sada, dakle bez pritiska da postavite prva pitanja.", "Koje biste prve korake trebali poduzeti kao mlada osoba? Postoje djeca koja od malena znaju što ih zanima, a onda postoje i ona koja uopće nemaju plan i naravno brojne varijacije između.", "Najvažnije je da dobro upoznate sebe kako biste u budućnosti mogli svakodnevno raditi ono što vas zanima. Kako da saznam što me stvarno zanima? U kojem puno isprobavate i gledate tvrtke i poslove.", "Pogotovo je u dobi od 14-16 godina važno da roditelji puno pokazuju djeci ili da sami krenete u obilazak. Posjetili dan otvorenih vrata i probali tvrtke. U ovo je vrijeme teško.", "To je istina. Tada biste trebali najbolje iskoristiti Internet, pogledati videozapise o tome kako ljudi rade, što rade i tko su. Jesu li procesi i zadaci u poslu onakvi kako ste zamislili?", "Knjige također puno pomažu. Kad čitate portrete ljudi i pitate se: Jesam li i ja takav? S kime se mogu poistovjetiti? Jer u dobi od 16 ili 17 godina već znate svoje osnovne vrijednosti. Pa je li pitanje izbora karijere pitanje: „Tko želim biti?", "„Da, jer uvijek postaneš ono što radiš. U treniranju vam također savjetujem da ne pitate što želite raditi, već tko želite biti. Zato toliko pomaže razgovor s ljudima koji vam se sviđaju ili koji imaju zanimljiv posao.", "Imate li isti jezik, iste vrijednosti? Želite li i vi biti takvi? Sljedeći je korak shvatiti kako doći. Koje metode ovdje pomažu?", "Zamislite da možete pitati svog budućeg sebe kako biste trebali odlučiti trebate li ići putem A ili B ili odraditi ovaj ili onaj trening. Ili tražite ljude koji su već tamo gdje želite ići i razgovarajte s njima o njihovom putu i njihovim iskustvima.", "Uvijek dam i jedan savjet: Uvijek poslušajte savjete samo nekoga tko je već tamo gdje vi želite biti, a ne ljudi koji imaju drugačiji sustav vrijednosti ili vode potpuno drugačiji život od vas.", "Kako možete postati svjesni svojih snaga i vještina? Znak snage je da je to nešto što vam lako dođe. Ali također možete dobiti povratne informacije od rodbine i prijatelja i pitati: Što me razlikuje?", "U čemu sam dobar? Ako se ne možete odlučiti, je li bolje negdje započeti i nešto poduzeti ili pričekati i vidjeti? Uvijek je bolje započeti.", "Amerikanci kažu: „Najbolji način za poslovanje je poslovanje.“ Biti u pokretu uvijek je bolje nego ne raditi ništa. Možete ga isprobati dvije do tri godine.", "No, ne poduzimajući ništa, u jednom trenutku dovodi do ogromnog pritiska, jer su prijatelji tada često gotovo gotovi s prvim studijama, a vi sami ništa niste započeli. Kako mnogi mladi propadnu pri odabiru karijere?", "Često imate određenu sliku posla koja nije istinita. Ne znate dovoljno o tržištu rada niti o sebi. Nisi dovoljno pokušao. Trebate li krenuti putem koji je zabavan ili onim koji donosi novac i dobre buduće izglede?", "Moj je odgovor ovdje uvijek: radite ono što volite raditi, a onda se u tome uspijete toliko uspješno i dobro zaraditi. Naravno, uvijek postoji okvir za to.", "Ako želite biti glumac, šanse da budete među onima koji najbolje zarađuju jednostavno su manje nego ako biste postali investicijski bankar. Ali uvijek biste trebali raditi ono što je zabavno.", "Jer ako nije zabavno, nećete se baciti na to poput onih koji uživaju i tada nećete biti toliko uspješni i na kraju posao nije zabavan i ne donosi novac.", "S druge strane, teško da postoji posao koji ne donosi dobru zaradu ako ste među najboljima. Vaš najbolji savjet za mlade kad je u pitanju odabir karijere?", "Većini ljudi treba puno premalo vremena da razmisle o tome što ih zaista profesionalno čini sretnima, a onda i najuspješniji sa 40 godina otkriju da nisu zadovoljni svojim poslom.", "Zato uvijek savjetujem gledati prema unutra i ne tražiti rješenje vani. Tko ste vi i gdje želite ići? I vrlo je važno da rano steknete radno iskustvo, na primjer obavljate praksu ljeti, kako biste stekli realnu sliku o svijetu rada.", "Što vam još treba za profesionalnu sreću? Napuštanje zone udobnosti. Ako želite biti sretni, morate za to učiniti više i pratiti da postignete svoje snove. Mnogi previše lako zamišljaju uspjeh.", "Jens Wolff (46) je savjetnik za psihološki život i socijalno staranje, certificirani trener i trener i otac dvoje djece. Nakon certifikacije trenirao je Stevea Gilla, glavnog trenera Tonyja Robbinsa, tri godine.", "U posljednjih dvanaest godina uspio je podržati preko 1.000 klijenata u profesionalnim i privatnim pitanjima. Pored studija prava, počeo se baviti razvojem ličnosti i pažnjom kako bi usmjerio svoj um i dalje se razvijao. www.jenswolff.at" ]
}