{
  "id" : "RWZSiIsC",
  "url" : "https://burgenland.orf.at/stories/3076221/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-16T15:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Privater Corona-Testcontainer in Eisenstadt",
  "articleTitleTranslated" : "Privatni kontejner za testiranje korone u Eisenstadtu",
  "articleContent" : [ "Betrieben wird der Testcontainer vom Sicherheitsexperten Herbert Wagner und dem Eisenstädter Arzt Stefan Horwath auf dem Parkplatz eines Eisenstädter Einkaufszentrums.", "Testen lassen kann sich jeder, egal ob mit oder ohne Symptome.  „Es gibt zwei Möglichkeiten: Es gibt auf der einen Seite die Homepage, wo man sich online anmelden kann.", "Da wird man auch bevorzugt behandelt, dann gibt man selbst die Daten ein.  Oder man kommt einfach her, da muss man eventuell vielleicht kurz warten.  Aber es geht komplett friktionslos ab“, sagt Herbert Wagner.", "Getestet wird mit Antigen-Schnelltests.  Ein Test kostet 40 Euro, binnen 15 Minuten liegt ein Ergebnis vor.  Den getesteten Personen wird das Ergebnis per E-Mail oder telefonisch mitgeteilt.", "Die Frequenz am ersten Test-Tag in Eisenstadt ist laut Mediziner Stefan Horwath groß: „Wir haben um 9.00 Uhr heute gestartet, und bis Mittag haben jetzt insgesamt 50 Tests durchgeführt.", "Bei fünf Patienten war der Test positiv“, so Horwath.PCR-Test nach positivem Antigen-Test Alle fünf hatten keinerlei Symptome.  Bei einem positiven Testergebnis gilt laut Mediziner Horwath, dass nach aktueller Rechtslage nach jedem positiven Antigen-Test ein PCR-Test zusätzlich durchgeführt werden muss.", "„Der große Vorteil an dieser Testmethode meiner Meinung nach ist: Wir haben jetzt fünf infektiöse Patienten rausgefiltert.  Die wären sonst abhanden gekommen, die es nicht gewusst hätten“, so Horwath.", "Bürgermeister Thomas Steiner (ÖVP) begrüßt das Engagement der beiden Unternehmer in der Landeshauptstadt.  „Es ist ein gutes Zusatzangebot, dass für die Menschen wichtig ist.", "Wenn man sich nicht sicher ist, kann man hier hergehen und sehr, sehr schnell erfahren ob man Covid-positiv ist oder nicht.  Das entlastet am Ende des Tages auch die Gesundheitsbehörden“, so Steiner.", "Pläne für die Einrichtung weiterer Testcontainer an anderen Orten des Burgenlandes gibt es bereits." ],
  "articleContentTranslated" : [ "Testnim spremnikom upravljaju stručnjak za sigurnost Herbert Wagner i liječnik iz Eisenstadta Stefan Horwath na parkiralištu trgovačkog centra u Eisenstadtu.", "Tko se može testirati, sa ili bez simptoma. “Dvije su mogućnosti: s jedne strane postoji početna stranica na kojoj se možete registrirati putem interneta.", "Imate povlašteni tretman, a zatim sami unosite podatke. Ili jednostavno dođete ovamo, možda ćete trebati pričekati trenutak. Ali potpuno je bez trenja ”, kaže Herbert Wagner.", "Testovi se provode brzim testovima na antigen. Test košta 40 eura, a rezultat je dostupan u roku od 15 minuta. Testirani ljudi o rezultatu se obavještavaju e-poštom ili telefonom.", "Učestalost prvog dana testiranja u Eisenstadtu je velika, prema liječniku Stefanu Horwathu: „Danas smo započeli u 9 sati, a do podneva smo proveli ukupno 50 testova.", "Test je bio pozitivan kod pet pacijenata \", kaže Horwath.PCR test nakon pozitivnog testa na antigen. Svih pet nije imalo simptoma. Ako je rezultat testa pozitivan, prema liječniku Horwathu, prema trenutnoj pravnoj situaciji, PCR test također se mora provesti nakon svakog pozitivnog testa na antigen.", "„Po mom mišljenju, velika prednost ove metode ispitivanja je što smo sada filtrirali pet zaraznih bolesnika. Inače bi bili izgubljeni koji ne bi znali ”, kaže Horwath.", "Gradonačelnik Thomas Steiner (ÖVP) pozdravlja predanost dvojice poduzetnika u glavnom gradu države. “To je dobra dodatna ponuda koja je ljudima važna.", "Ako niste sigurni, možete otići ovdje i vrlo brzo saznati jeste li pozitivni prema Covidu ili ne. Na kraju, ovo također rasterećuje zdravstvene vlasti ”, kaže Steiner.", "Već se planiraju postaviti daljnji ispitni spremnici u drugim dijelovima Gradišća." ]
}