{
  "id" : "rx7gaSe1",
  "url" : "https://kurier.at/wirtschaft/engpaesse-bei-importen-aus-china-nach-europa/401105841",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T15:14:45Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Engpässe bei Importen aus China nach Europa",
  "articleTitleTranslated" : "Uska grla u uvozu iz Kine u Europu",
  "articleContent" : [ "Die Häfen überfüllt, die Frachtschiffe auf Monate hin ausgebucht, horrende Preisaufschläge für die Beförderung: Europäischen Unternehmen, die auf Einfuhren aus China angewiesen sind, müssen sich auf lange Wartezeiten einstellen.", "Wie der Spiegel schreibt, verhängen erste Reedereien einen Buchungsstopp für Importe aus China, weil die Fracht-Kapazitäten ausverkauft sind und die Lieferketten stocken.", "„Es ist alles auf dem Wasser, was schwimmen kann“, zitiert das Magazin den Manager eines deutschen Logistik-Konzerns.  Horrende Preise Wer dennoch bestellt, muss zum Teil horrende Lieferpreise bezahlen.", "Nicht nur für den Seeweg, sondern auch beim Schienentransport.  Einen Standardcontainer mit dem Zug aus dem chinesischen Wuhan nach Deutschland zu bringen, kostet derzeit bei manchen Anbietern 8.350 Dollar (7.042 Euro).", "Für den Lkw-Transport von Wuhan nach Deutschland werden für 20 Tonnen Ladung inzwischen 28.880 Euro verlangt.  Die Fahrt dauert rund 15 Tage.  Die Lieferengpässe könnten wieder dazu führen, dass in Europa Schutzausrüstung zur Bekämpfung der Corona-Pandemie knapp wird.", "„Schutzkleidung kommt zu 99 Prozent aus Asien“, sagt Michael Koch, Projektmanager beim Medizin-Großhändler Medika zum Spiegel.  Das chinesische Neujahrsfest am 12.", "Februar 2021 bedeute „sechs Wochen keine Produktion und acht bis zehn Wochen keine neue Ware aus China.  Das werden wir merken“.  Die Abhängigkeit Europas von Importen aus China stieg im Corona-Jahr auf ein Rekordniveau.", "Vor allem die hohe Nachfrage nach medizinischen Produkten und Elektronik sorgen für einen kräftigen Importzuwachs.  So stiegen in Deutschland die Einfuhren aus China von Jänner bis September um mehr als fünf Prozent auf 85,2 Mrd.", "Euro.  Umgekehrt brachen die deutschen Exporte nach China um 9 Prozent ein." ],
  "articleContentTranslated" : [ "Luke su prenatrpane, teretni brodovi rezervirani su mjesecima, užasna doplata za prijevoz: europske tvrtke koje ovise o uvozu iz Kine moraju biti pripremljene za duga čekanja.", "Kako piše Der Spiegel, prve brodarske tvrtke nameću zamrzavanje rezervacija za uvoz iz Kine jer su teretni kapaciteti rasprodani, a lanci opskrbe zastoji.", "\"Sve što može plivati nalazi se na vodi\", citira magazin upravitelja njemačke logističke grupe. Užasne cijene Oni koji ionako naruče, u nekim slučajevima moraju platiti užasne cijene dostave.", "Ne samo za morski put, već i za željeznički promet. Dovoz standardnog kontejnera u Njemačku vlakom iz kineskog Wuhana, kod nekih pružatelja usluga trenutno košta 8.350 dolara (7.042 eura).", "Za prijevoz kamiona od Wuhana do Njemačke sada je potrebno 28.880 eura za 20 tona tereta. Putovanje traje oko 15 dana. Uska grla u isporuci mogla bi opet značiti da zaštitna oprema za borbu protiv pandemije korone postaje rijetka u Europi.", "\"99 posto zaštitne odjeće dolazi iz Azije\", kaže Michael Koch, voditelj projekta u medicinskoj veletrgovci Medika zum Spiegel. Proslava kineske Nove godine u siječnju", "Veljača 2021. znači „šest tjedana bez proizvodnje i osam do deset tjedana bez nove robe iz Kine. Primijetit ćemo to ”. Ovisnost Europe o uvozu iz Kine porasla je na rekordnu razinu u godini Corona.", "Iznad svega, velika potražnja za medicinskim proizvodima i elektronikom osigurava snažan porast uvoza. U Njemačkoj je uvoz iz Kine porastao za više od pet posto od siječnja do rujna na 85,2 milijarde.", "Euro. Suprotno tome, njemački izvoz u Kinu propao je za 9 posto." ]
}