{
  "id" : "rXbYWnds",
  "url" : "https://www.derstandard.at/story/2000124791161/der-idiot-hat-immer-saison?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T13:00:00Z[UTC]",
  "author" : "Christian Schachinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Idiot hat immer Saison",
  "articleTitleTranslated" : "Idiot je uvijek u sezoni",
  "articleContent" : [ "Die Nazis haben sich 1945 in die Antarktis geflüchtet und bedrohen mit ihren Ufo-Flugscheiben die Welt. Aus dem Weltraum senden böse Mächte Laserstrahlen. Sie machen die Menschheit wucki. Die reichen Leute trinken Kinderblut.", "Warum? Das sagt dir der QAnon! Der QAnon macht uns zu Sehenden. Und schon verweigern wir den 5G-Chip im Oberarm. Mit dem wollen uns Bill Gates und der Chineser überwachen. Frieden, Freiheit, keine Diktatur!", "Weltweit herrscht derzeit wegen des Impfterrors übrigens ein Mangel an Computerchips. Beim Hofer sind noch dazu die Bounty-Riegel aus. Keine Meuterei auf der Bounty. Wir werden zu Sklaven gemacht. Hallo, Leute, seht ihr das alles nicht?!", "Wir sehen schon, der Idiot hat zwar in der Geschichte der Menschheit immer Saison. Zurzeit geht es ihm unter weiteren Synonymen wie Trottel oder Depp allerdings besonders gut.", "Alles in der Welt ist heute so kompliziert geworden, dass es nachgerade notwendig erscheint, sich selbst einmal mehr zu verdummen. Man macht sich zum Idioten, um zumindest in den einfachsten komplexen Zusammenhängen handlungsfähig zu bleiben.", "Oder wie es die schwedische Philosophin Pippilotta Langstrumpf auf den Punkt bringt: \"Ich mach mir die Welt, widde widde wie sie mir gefällt.\" Das gibt Sicherheit. Die Geschichte des Idioten beginnt harmlos.", "Das griechische Adjektiv \"idios\" steht für \"eigen, privat\". Der griechische (und später römische) Idiot ist der einfache Privatmann, ein einzelner unkundiger Laie im Gegensatz zum Ganzen der \"polis\" und deren fachlich gebildeten Beamten und Politikern.", "In der haben sie das Sagen, nicht er. Er genügt sich selbst und ist zufrieden. Die Bedeutung hält sich lange. Noch Goethe oder Dostojewski verwenden sie in diesem Sinn.", "Erst im 19.  Jahrhundert findet ein Wandel statt: Aus dem selbstgenügsamen Privatmann wird ein \"eigenartiger\", ein idiotischer Trottel, ein klinischer Fall, der wegen seines Nichtfunktionierens weggesperrt und psychiatriert werden muss.", "Zu vermuten ist, so Kulturwissenschafter Zoran Terzić in seiner rechtzeitig zur Corona-Krise 2020 erschienenen Studie Idiocracy.", "Denken und Handeln im Zeitalter des Idioten, dass die damalige Neudefinition der Idiotie weniger auf ein plötzliches intellektuelles Ungenügen ihrer Repräsentanten zurückgeht als vielmehr auf deren Eigensinn und Verweigerungshaltung.", "Im Zweifel ist der Idiot dagegen. Oliver Cromwell ließ 1649 nicht nur den Kopf des britischen Königs rollen. Er schickte auch den seit Shakespeare als bewusst aufsässige Gegenstimme eingeführten Hofnarren ins Ausgedinge.", "Sein Kopf blieb oben. Der tumbe Narr, sozusagen der Idiot erster Ordnung, begegnet uns schon zeitig, etwa im frühen Christentum. Damals gehörte intellektuelle Beschränktheit zum guten und aufrührerischen Ton gegenüber dem Bildungsbürgertum der römischen Besatzungsmacht.", "Selig sind die geistig Armen, denn ihrer ist das Himmelreich, oder so. Auch Parzival als literarischer Held im 12.  Jahrhundert ist dumm, aber nicht blöd. Eine stille Einfalt und edle Größe wird ihm zugeschrieben.", "So schreitet er als Idiot mit staunenden Augen durch die Welt – und er überschreitet Grenzen, weil er sie nicht kennt. Außer in der literarischen Welt wurde der Idiot dank seines Eigensinns auch in der akademischen Welt lange Zeit als Motor für den Fortschritt erkannt.", "Das große Pro der Mehrheitsmeinung oder Schwarmintelligenz brauchte immer auch idiotisch wirkende Anti.", "\"Lieber ein Narr sein auf eigene Faust als ein Weiser nach fremdem Gutdünken\", schrieb Friedrich Nietzsche in Also sprach Zarathustra; ein Werk, das im 20.  Jahrhundert leider von einigen wesentlichen Idioten vereinnahmt wurde, die in der Folge die Welt an den Abgrund manövrierten.", "Warum nicht bei Rot gehen, warum nicht bei Grün stehen? Die Welt befindet sich immer am Abgrund. Das führt uns zum heutigen, zum Idioten zweiter Ordnung. Der ist aggressiv blöd. Er agiert nur auf den eigenen Vorteil bedacht, gewissenlos und ohne Empathie.", "Sachverhalte oder Logik interessieren ihn nicht. Er lügt, betrügt, ist stolz auf seine Dummheit. Im Zweifel haut er sich selbst in die Goschen, um zu überleben, auch wenn mit ihm die ganze Gemeinschaft zugrunde geht.", "Eine Gemeinschaft aber kann sich nur retten, wenn neben der Vernunft auch Mitgefühl im Spiel ist. Idiotisch, oder? (Christian Schachinger, 10.3.2021)" ],
  "articleContentTranslated" : [ "Nacisti su 1945. pobjegli na Antarktiku i prijete svijetu svojim letećim diskovima s NLO-ima. Zle sile šalju laserske zrake iz svemira. Od čovječanstva radite wukije. Bogataši piju dječju krv.", "Zašto? QAnon vam to govori! QAnon nas tjera da vidimo. I već odbijamo 5G čip u nadlaktici. Bill Gates i Kinezi to žele koristiti da bi nas nadzirali. Mir, sloboda, nema diktature!", "Inače, diljem svijeta trenutačno nedostaje računalnih čipova zbog cijepljenja protiv terorista. U Hoferu su i bounty barovi isključeni. Nema pobune na blagodat. Mi smo postali robovi. Pozdrav dečki, zar ne vidite sve ?!", "Vidimo da je idiot uvijek u sezoni u povijesti čovječanstva. U ovom trenutku, međutim, posebno mu dobro ide pod drugim sinonimima poput idiota ili kretena.", "Sve se u svijetu danas toliko zakompliciralo da se čini da je potrebno još jednom zanijemiti. Od sebe napravite idiota da biste mogli djelovati barem u najjednostavnijim složenim kontekstima.", "Ili kako to ukratko kaže švedska filozofkinja Pippilotta Longstocking: \"Ja stvaram svijet za sebe, widde widde kako mi se sviđa.\" To daje sigurnost. Priča idiota počinje bezazleno.", "Grčki pridjev \"idios\" označava \"vlastiti, privatni\". Grčki (a kasnije i rimski) idiot je jednostavni privatnik, jedan neuki laik, za razliku od cijelog \"polisa\" i njihovih profesionalno obučenih dužnosnika i političara.", "Oni su zaduženi za to, a ne on. Samodostatan je i zadovoljan. Značenje dugo traje. Goethe ili Dostojevski ih još uvijek koriste u tom smislu.", "Promjena se dogodila tek u 19. stoljeću: samodostatna privatna osoba postala je \"čudna\", idiotska budala, klinički slučaj koji se morao zaključati i psihijatrirati jer nije uspio.", "Može se pretpostaviti, prema kulturologu Zoranu Terziću u njegovoj studiji Idiocracy, koja je objavljena na vrijeme za krizu Corona 2020.", "Razmišljanje i djelovanje u doba idiota da je redefiniranje idiotizma u to vrijeme manje zbog iznenadne intelektualne neadekvatnosti njegovih predstavnika nego zbog njihove tvrdoglavosti i odbijanja.", "Kad je u nedoumici, idiot je protiv toga. Oliver Cromwell 1649. nije samo zakolutao glavom britanskog kralja. Također je poslao dvorskog norca, uvedenog kao namjerno buntovni protivni glas još od Shakespearea.", "Glava mu je ostala podignuta. S nijemom budalom, idiotom prvog reda, da tako kažem, rano se susrećemo, na primjer u ranom kršćanstvu. U to je vrijeme intelektualna uskogrudnost bila dio dobrog i buntovnog tona prema obrazovanoj buržoaziji rimske okupacijske moći.", "Blaženi duhovno siromašni, jer je njihovo kraljevstvo nebesko ili nešto slično. Parzival kao književni heroj u 12. stoljeću također je glup, ali ne i glup. Pripisuje mu se tiha jednostavnost i plemenita veličina.", "Tako hoda svijetom kao idiot zapanjenih očiju - i prelazi granice jer ih ne poznaje. Uz književni svijet, idiot je, zahvaljujući svojoj tvrdoglavosti, odavno prepoznat kao motor napretka u akademskom svijetu.", "Veliki profesionalci većinskog mišljenja ili inteligencije roja uvijek su trebali anti-idiotska.", "\"Bolje biti sam budala nego mudar čovjek po nahođenju drugih\", napisao je Friedrich Nietzsche u časopisu Also sprach Zarathustra; djelo koje su nažalost preuzeli neki bitni idioti u 20. stoljeću, koji su nakon toga svijet manevrirali do ruba.", "Zašto ne ići s crvenom, zašto ne ići sa zelenom? Svijet je uvijek na rubu. To nas vodi do današnjeg idiota drugog reda. Agresivno je glup. Djeluje samo u svoju korist, nesavjestan i bez empatije.", "Ne zanimaju ga činjenice ni logika. Laže, vara, ponosan je na svoju glupost. U nedoumici se pogodi u Goschenu kako bi preživio, čak i ako cijela zajednica propadne s njim.", "Međutim, zajednica se može spasiti samo ako je uz razum uključeno i suosjećanje. Idiotski, zar ne? (Christian Schachinger, 10. ožujka 2021.)" ]
}