{
  "id" : "RxCBSFBN",
  "url" : "https://kurier.at/sport/motorsport/wie-der-neue-ferrari-an-den-ersten-rennwagen-erinnert/401214033",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T13:35:48Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4992594/sf21-1465-cl-cs1.jpg",
  "imageCopyright" : "Ferrari F1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie der neue Ferrari an den ersten Rennwagen erinnert",
  "articleTitleTranslated" : "Kako novi Ferrari podsjeća na prvi trkaći automobil",
  "articleContent" : [ "Am Mittwoch hielt man sich bei der Präsentation des aktuellen SF21 mit großen Gesten zurück, in einem Internet-Video zeigte Ferrari das neue Auto. Verändert im Vergleich zum Vorjahr wurden die Airbox über dem Cockpit, das Kühlsystem und die Radaufhängung.", "Änderungen am Motor sollen den Rückstand auf die Spitze verringern. Dennoch weiß Teamchef Binotto: „Wir müssen realistisch sein. Wir können nicht das Performance-Defizit aufholen, das zwischen uns und den Besten existiert.", "Die Zeit dafür ist zu kurz und die technische Situation kompliziert.“ Zudem wurde die Aerodynamik überarbeitet, erklärte Binotto im Video. Natürlich ist auch der aktuelle Ferrari rot. Die Farbe Burgund am Heck soll an den ersten Ferrari-Rennwagen, den 125 S aus dem Jahr 1947, erinnern." ],
  "articleContentTranslated" : [ "U srijedu, predstavljanje trenutnog SF21 zadržano velikim gestama, Ferrari je novi automobil pokazao u internetskom videu. Zračni kutak iznad kokpita, sustav hlađenja i ovjes kotača promijenili su se u odnosu na prethodnu godinu.", "Promjene na motoru namjeravaju smanjiti zaostajanje na vrhu. Ipak, šef tima Binotto zna: „Moramo biti realni. Ne možemo nadoknaditi deficit u učinku koji postoji između nas i najboljih.", "Vrijeme je za to prekratko, a tehnička je situacija komplicirana. ”Osim toga, revidirana je aerodinamika, objasnio je Binotto u videu. Naravno, i trenutni Ferrari je crven. Boja tamnocrvene boje straga podsjeća na prvi Ferrarijev trkaći automobil, 125 S iz 1947. godine." ]
}