{
  "id" : "RXEcuB9a",
  "url" : "https://kurier.at/wirtschaft/katastrophen-verursachten-schaeden-von-154-milliarden-euro/401130717",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T16:31:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3067734/78350011445504320_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Katastrophen verursachten Schäden von 154 Milliarden Euro",
  "articleTitleTranslated" : "Katastrofe su nanijele štetu od 154 milijarde eura",
  "articleContent" : [ "Für die Versicherer war das Jahr 2020 Swiss Re zufolge das fünftkostspieligste seit 1970: Laut den vorläufigen Schätzungen, die sich auf Sachschäden beziehen, waren demnach Schäden in Höhe von rund 83 Mrd.", "Dollar versichert. Auf Schäden durch Naturkatastrophen wie beispielsweise tropische Wirbelstürme entfiel von den insgesamt 187 Mrd. Dollar mit einer Summe von 175 Mrd. Dollar der weit überwiegende Teil.", "Schäden von zwölf Mrd. Dollar resultierten aus menschengemachten Katastrophen. Schäden durch die Coronapandemie wurden bei den Schätzungen nicht berücksichtigt.", "Klimawandel Swiss Re warnte, dass die Erderwärmung und eine damit verbundene Häufung oder Verstärkung von Extremwetterereignissen künftig noch größere Schäden zur Folge habe könnte. Im Gegensatz zur Coronapandemie habe der Klimawandel \"kein Verfallsdatum\", mahnte Chefökonom Jerome Jean Haegeli.", "Wenn es jetzt nicht gelinge, die globale wirtschaftliche Erholung \"grün\" zu gestalten, würden die Kosten für die Gesellschaft in Zukunft \"noch weiter steigen\"." ],
  "articleContentTranslated" : [ "Prema Swiss Reu, 2020. bila je peta najskuplja godina za osiguravatelje od 1970: Prema preliminarnim procjenama koje se odnose na imovinsku štetu, gubici su iznosili oko 83 milijarde.", "Osigurani dolari. Šteta od prirodnih katastrofa poput tropskih ciklona činila je veliku većinu od ukupno 187 milijardi dolara sa ukupno 175 milijardi dolara.", "Šteta od 12 milijardi dolara proizašla je iz katastrofa koje je stvorio čovjek. Šteta prouzročena pandemijom korone nije uzeta u obzir u procjenama.", "Klimatske promjene Swiss Re upozorio je da bi globalno zagrijavanje i s tim povezane nakupljanje ili intenziviranje ekstremnih vremenskih događaja u budućnosti mogli rezultirati još većom štetom. Za razliku od pandemije korone, klimatske promjene \"nemaju datum isteka\", upozorio je glavni ekonomist Jerome Jean Haegeli.", "Ako sada nije moguće globalni ekonomski oporavak učiniti \"zelenim\", troškovi za društvo \"nastavili bi rasti\" u budućnosti." ]
}