{
  "id" : "rXFklEBa",
  "url" : "https://kurier.at/chronik/oesterreich/astra-zeneca-vor-zulassung-fuer-ueber-65-jaehrige/401198215",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:39:06Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4962556/46-175993185.jpg",
  "imageCopyright" : "APA/AFP/JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei Impfstoffe mit hoher Wirksamkeit auf Schiene + Südafrika-Mutation in NÖ nachgewiesen",
  "articleTitleTranslated" : "Značajan porast: prvi put u mjesec dana, više od 2000 novih infekcija",
  "articleContent" : [ "Angesichts steigender Infektionszahlen werden die Niederlande an der geltenden Ausgangssperre festhalten und den Lockdown nur geringfügig lockern. Ab dem 2.", "März dürfen Friseure, Kosmetikerinnen und Masseure wieder Kunden empfangen, wie Ministerpräsident Mark Rutte am Dienstagabend in Den Haag mitteilte. Besonders für Jugendliche werden einige Corona-Maßnahmen gelockert.", "\"Wir sind auf dem Weg zu besseren Zeiten, einer schrittweisen Öffnung der Gesellschaft\", sagte Rutte. Doch er warnte auch: \"Die dritte Welle ist nach Ansicht von Experten unvermeidlich, die Zahlen steigen wieder.\"", "Dennoch würden einige Maßnahmen gelockert, da auch soziale, psychische und wirtschaftliche Folgen immer schwerer ins Gewicht fielen. Seit Mitte Dezember gilt in den Niederlanden ein strenger Lockdown.", "Gaststätten und Geschäfte sind geschlossen, Kontakte beschränkt auf eine Person, die nicht zum eigenen Haushalt gehört. Seit 23.  Jänner gilt zudem eine Ausgangssperre von 21.00 bis 4.30 Uhr. In den ersten Tagen hatte es heftige Proteste und Krawalle im ganzen Land gegeben.", "Die Ausgangssperre, die auch vor Gericht angefochten worden war, wurde um weitere drei Wochen zunächst bis 15.  März verlängert. Die Regierung will vor allem für Jugendliche den Alltag erleichtern. So dürfen alle unter 28 Jahren wieder gemeinsam im Freien Sport treiben.", "Schüler der höheren Schulen dürfen ab nächste Woche mindestens einen Tag pro Woche wieder zum Unterricht gehen. Der Präsenz-Unterricht an Volksschulen ist bereits seit rund zwei Wochen wieder möglich. Geschäfte dürfen Kunden nach einem vorher vereinbarten Shopping-Termin zulassen.", "In den vergangenen sieben Tagen waren rund 30.000 Neuinfektionen registriert worden, 19 Prozent mehr als in der Vorwoche. Auf 100.000 Einwohner kommen mehr als 150 Infizierte." ],
  "articleContentTranslated" : [ "S obzirom na sve veći broj infekcija, Nizozemska će se pridržavati trenutnog policijskog sata i samo će malo popustiti zaključavanje. Od 2. godine", "Frizeri, kozmetičari i maseri u ožujku mogu ponovno primiti kupce, kako je najavio premijer Mark Rutte u utorak navečer u Haagu. Neke mjere korone ublažavaju se, posebno za mlade ljude.", "\"Na putu smo ka boljim vremenima, postupnom otvaranju društva\", rekao je Rutte. Ali također je upozorio: \"Prema stručnjacima, treći je val neizbježan, brojke ponovno rastu.\"", "Ipak, neke mjere se ublažavaju, jer socijalne, psihološke i ekonomske posljedice postaju sve ozbiljnije. Od sredine prosinca u Nizozemskoj postoji strogo zaključavanje.", "Restorani i trgovine su zatvoreni, kontakti su ograničeni na jednu osobu koja ne pripada vlastitom domaćinstvu. Od 23. siječnja postoji i policijski čas od 21:00 do 04:30. U prvih nekoliko dana bilo je nasilnih prosvjeda i nereda u cijeloj zemlji.", "Policijski čas, koji je također osporavan na sudu, produžen je za još tri tjedna do 15. ožujka. Vlada posebno želi olakšati svakodnevni život mladima. Dakle, svi mlađi od 28 godina mogu se opet zajedno baviti sportom na otvorenom.", "Od sljedećeg tjedna studentima viših škola dopušta se povratak u nastavu barem jedan dan u tjednu. Nastava u učionicama u osnovnim školama ponovno je moguća otprilike dva tjedna. Trgovine smiju dopustiti kupcima nakon prethodno dogovorenog termina kupnje.", "U proteklih sedam dana registrirano je oko 30 000 novih infekcija, 19 posto više nego prethodnog tjedna. Na svakih 100 000 stanovnika ima više od 150 zaraženih." ]
}