{
  "id" : "rxGv9tkp",
  "url" : "https://kurier.at/kultur/elektro-pop-duo-mynth-von-unsicherheit-zum-optimismus/401093259",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Elektro-Pop-Duo Mynth: Von Unsicherheit zum Optimismus",
  "articleTitleTranslated" : "Electro-pop duo Mynth: Od neizvjesnosti do optimizma",
  "articleContent" : [ "Sängerin Giovanna erzählt, wie die Abnabelung von ihrem Zwillingsbruder Mario das Album \"Shades|Mynth\" beeinflusst hat Paris, den Dünen und Tulum, der Maya-Stätte an der mexikanischen Küste, haben Mynth mit ihrem eben erschienenen Konzept-Album „Shades|Mynth“ Songs gewidmet.", "Trotzdem beruht das Konzept nicht auf Fernweh.  „Die Sehnsucht nach Reisen schwingt bei uns immer mit“, erklärt Giovanna Fartacek, die 2014 mit ihrem Zwillingsbruder Mario das Elektropop-Duo mit dem melancholisch-verträumten Sound gegründet hat.", "„Aber der Name Mynth kommt von der Farbe Mintgrün und bei diesem Album hat jeder Song eine andere Facette von Grün im Namen.  Auch Paris ist eine Schattierung von Grün.“ In dem Song spielt Giovanna, die alle Texte schreibt, auf ihre persönliche Unsicherheit an, beschreibt Paris als Frau, die sie davon überzeugen könnte, dass sie so, wie sie ist, schön und gut genug ist.", "„Unsicherheit war schon immer eines meiner Themen.  Und diesen Song habe ich in einer Phase geschrieben, in der ich total unsicher war.  Körperlich, aber auch in Bezug auf die Karriere.", ",Shades|Mynth‘ ist unser drittes Album und ich hatte das Gefühl, ich muss mich dafür verändern, noch besser werden.  Denn ich habe den Anspruch, dass unsere Musik nicht belanglos ist und deshalb Angst davor, mir zu sagen, du bist gut genug.“ Zusätzlich verunsichert hat Giovanna die räumliche Trennung von ihrem Bruder Mario, mit dem sie vor zehn Jahren von Salzburg in eine WG nach Wien gezogen war.", "„Es war ein wichtiger Schritt der Abnabelung, weil wir davor so viel mit Mynth im Tourbus unterwegs waren und nur aufeinander klebten.  Wir sind uns zwar als Zwillinge viel näher als andere Geschwister, gleichzeitig aber streiten wir viel, weil wir beide sehr impulsive Menschen sind.", "Aber auch wenn uns diese räumliche Trennung viele Freiheiten gegeben hat, war es anfangs für mich doch eine ungewohnte Situation, plötzlich alleine zu leben.“ © Bild: REA DJUROVIC Fünfzehn Minuten wohnt Giovanna von der ehemaligen WG entfernt und hat die Distanz lieben gelernt: „Mario hat jetzt in meinem ehemaligen Zimmer das Studio eingerichtet.", "Diese schöne Altbau-Wohnung ist unser Kreativ-Zentrum geworden.  Es ist schön, jederzeit dorthin gehen zu können, aber genauso schön ist es, das Berufliche vom Privaten getrennt zu haben.“ Der Lockdown ist für Giovanna trotzdem schwierig.", "Sie ist gewohnt, viel zu reisen, war als Schülerin für ein Semester in Amerika und als BWL-Studentin ein halbes Jahr in Norwegen.  Daher kommt die Melancholie im Sound des in dieser Zeit gegründeten Duos: „Es war Jänner und in Norwegen war es nur kalt und dunkel.", "Mittlerweile haben wir aber schon einen optimistischeren Sound, bieten mit ,Shades|Mynth‘ genauso traurige Momente, wie leichtere, entspannte.“ Die Sehnsucht, wieder einmal zu verreisen, vertreibt sich Giovanna mit den Erinnerungen an die Tourneen von Mynth.", "„Es war so toll, mit unserer Musik so weit zu kommen.  Wir waren in Singapur, Kanada, New York, Malaysien und in Mexiko City.“ Nur in Tulum waren Mynth noch nicht.", "„Der Song beschreibt das Gefühl des heißen, tollen Sommers, den wir in Mexiko City hatten“, sagt Giovanna.  „Und das ist verbunden mit dem Meer und seiner intensiven türkisen Farbe am Strand von Tulum", ". “" ],
  "articleContentTranslated" : [ "Pjevačica Giovanna govori kako je presijecanje vrpce brata blizanca Marija utjecalo na album \"Shades | Mynth\" Paris, dine i Tulum, mjesto Maya na meksičkoj obali, stvorile su Mynth svojim nedavno objavljenim konceptualnim albumom \"Shades | Mynth\" Posvećeno pjesmama.", "Ipak, koncept se ne temelji na prohtjevima lutanja. \"Uvijek imamo čežnju za putovanjima\", objašnjava Giovanna Fartacek, koja je 2014. godine sa svojim bratom blizancem Mariom osnovala elektro-pop dvojac s melankoličnim, sanjivim zvukom.", "“Ali ime Mynth dolazi od zelene nane i na ovom albumu svaka pjesma u svom nazivu ima drugačiji aspekt zelene boje. Pariz je također nijansa zelene. ”U pjesmi Giovanna, koja napiše sve tekstove, aludirajući na svoju osobnu nesigurnost, Pariz opisuje kao ženu koja bi je mogla uvjeriti da je dovoljno lijepa i dobra takva kakva je. .", "“Neizvjesnost je uvijek bila jedna od mojih tema. A ovu sam pjesmu napisao u vrijeme kad sam bio totalno nesiguran. Fizički, ali i u smislu karijere.", ", Shades | Mynth 'je naš treći album i imao sam osjećaj da se moram promijeniti za njega, postati još bolji. Jer tvrdim da naša glazba nije beznačajna i zato se bojim reći da ste dovoljno dobri. ”Giovanna je uznemirila i prostorna odvojenost od brata Marija s kojim je prije deset godina iz Salzburga dijelila stan preselio u Beč.", "„Bio je to važan korak u puknuću kabela, jer smo prije toga toliko putovali u autobusu s Mynth i jednostavno smo se držali zajedno. Kao blizanci mnogo smo bliži od ostale braće i sestara, ali istodobno se puno borimo jer smo oboje vrlo impulzivni ljudi.", "Ali čak i ako nam je ovo prostorno razdvajanje dalo puno slobode, u početku mi je bila neobična situacija da odjednom živim sam. \"© Slika: REA ĐUROVIĆ Giovanna živi petnaest minuta udaljena od nekadašnjeg ravnog dijela i naučila je voljeti daljinu:\" Mario je sada postavio studio u mojoj bivšoj sobi.", "Ova prekrasna stara zgrada postala je naše kreativno središte. Lijepo je moći ići tamo bilo kad, ali jednako je lijepo razdvojiti profesionalni i privatni život. “Giovanni je zaključavanje i dalje teško.", "Navikla je puno putovati, provela je semestar u Americi kao student, a u Norveškoj kao student poslovne administracije šest mjeseci. Otuda melankolija u zvuku dvojca koji je u to vrijeme i osnovan: „Bio je siječanj, a u Norveškoj je bilo jednostavno hladno i mračno.", "U međuvremenu imamo optimističniji zvuk, s 'Nijansama | Mynth bieten nudimo jednako tužne trenutke kao i oni lakši, opušteni. \"Giovanna odagna čežnju za ponovnim putovanjem sa sjećanjima na turneje po Mynthu.", "“Bilo je tako sjajno doći ovako daleko s našom glazbom. Bili smo u Singapuru, Kanadi, New Yorku, Maleziji i Mexico Cityju. ”Mynth još nije bila u Tulumu.", "\"Pjesma opisuje osjećaj vrućeg, sjajnog ljeta koje smo proveli u Mexico Cityju\", kaže Giovanna. “A to je povezano s morem i njegovom intenzivnom tirkiznom bojom na plaži Tulum", ". \"" ]
}