{
  "id" : "RXHV3B9U",
  "url" : "https://www.diepresse.com/5953190/Impfplan_Juengere-Senioren-noch-kaum-geimpft?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T09:48:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/a/6/5953190/1AF2012D-61F4-4B00-B9AD-D65CFD0BB704_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jüngere Senioren noch kaum geimpft",
  "articleTitleTranslated" : "Mlađi stariji teško cijepljeni",
  "articleContent" : [ "Sollte die EMA sich für eine Weiterverwendung von AstraZeneca aussprechen, wollen die Länder die über 65-Jährigen vorziehen, andere Berufsgruppen werden nach hinten gereiht.", "Sollte die EMA Grünes Licht für den weiteren Einsatz des Impfstoffes von AstraZeneca geben, wollen die Länder verstärkt die ab 65-Jährigen impfen. Sie stellen fast die Hälfte der Intensivpatienten, sind aber noch kaum geimpft.", "Zwar wollen Salzburg, Niederösterreich und die Steiermark bereits vereinbarte Impftermine für Lehrer einhalten, weitere Berufsgruppenimpfungen soll es entsprechend dem Bundes-Erlass vorerst aber nicht geben.", "Derzeit ist die Durchimpfung der 65- bis 74-Jährigen besonders gering. Bis Mittwoch haben erst 2,4 Prozent dieser Altersgruppe die zwei für den vollen Immunschutz nötigen Impfungen erhalten, 6,5 Prozent zumindest den ersten \"Stich\".", "Damit wurden deutlich mehr Jüngere geimpft (zwischen 6,8 und 9,5 Prozent \"Erstgeimpfte\"), obwohl fast die Hälfte der Corona-Infizierten auf den Intensivstationen (45 Prozent) zwischen 65- bis 79 Jahre alt ist.", "Das Corona-Prognosekonsortium der Regierung hat daher am Mittwoch gewarnt, dass die Immunisierung dieser Altersgruppe nicht ausreicht, um den erwarteten deutlichen Anstieg der Intensivpatienten zu bremsen.", "Die meisten Bundesländer kündigen daher an, die bereits am 5. März vereinbarte und von Gesundheitsminister Rudolf Anschober (Grüne) am Montag per Erlass verordnete Priorisierung der über 65-Jährigen umzusetzen.", "Zwar sollen bereits vereinbarte Impftermine für das Bildungspersonal in Niederösterreich, der Steiermark und Salzburg noch eingehalten werden.", "In Salzburg ist die Impfung der Lehrerinnen und Lehrer laut dem Sprecher von Gesundheitslandesrat Christian Stöckl (ÖVP) in der Karwoche geplant, in der Steiermark laut Impfkoordinator Michael Koren am kommenden Wochenende.", "Weitere Impfaktionen für Berufsgruppen - die Steiermark hatte etwa an Ergo-, Physio- und Logotherapeuten gedacht - soll es danach aber nicht geben.", "\"In den kommenden Wochen werden erlasskonform Personen über 65 Jahren (nach Alter und gesundheitlichem zustand) sowie Hochrisikopatientinnen und -patienten prioritär geimpft\", heißt es auch in Vorarlberg.", "Erst im Anschluss sollen weitere priorisierte Gruppen eingeladen werden. Darunter fallen laut der Phase 2 des nationalen Impfplans nach dem Gesundheits- und Bildungspersonal auch Beschäftigte in Polizei, Strafvollzug, Bundesheer mit erhöhtem Ansteckungsrisiko.", "Auch das Burgenland sagt die Umsetzung des Impfplans zu. In Kärnten betont Gerd Kurath vom Landespressedienst, dass man unter 65-Jährige ohnehin nur vorgezogen habe, solange AstraZeneca für Ältere nicht zugelassen war.", "Daher habe man neben dem Gesundheits- und Pflegepersonal auch 45- bis 65-jährige Lehrerinnen und Lehrer geimpft. \"Bei uns kommen jetzt die Hochrisikopatienten dran\", sagt Kurath.", "Allerdings weist er auch darauf hin, dass von AstraZeneca für die kommenden zwei Wochen keine größeren Lieferungen erwartet werden. Erst im Lauf des Donnerstags über das weitere Vorgehen entscheiden will Oberösterreich.", "Hier war zuletzt die Frage offen, ob auch Mitglieder der Feuerwehren geimpft werden sollen. Am geringsten ist die Durchimpfung der älteren Bevölkerung in Wien und Niederösterreich. Hier hat bis Mittwoch weniger als die Hälfte der über 85-Jährigen die erste Impfung erhalten.", "Bei den 65-bis 74-Jährigen liegen auch die Steiermark, Kärnten und das Burgenland unter dem Durchschnitt von 6,5 Prozent Erstimpfungen. Auffällig ist auch, dass die Durchimpfung der älteren Männer etwas höher ist jene der älteren Frauen.", "Bei den unter 65-Jährigen ist es umgekehrt: Hier hat die Priorisierung des Gesundheits- und Bildungspersonals dazu geführt, dass bisher deutlich mehr Frauen als Männer geimpft wurden." ],
  "articleContentTranslated" : [ "Ako se EMA zalaže za daljnju uporabu AstraZenece, zemlje žele dati prednost starijima od 65 godina, ostale profesionalne skupine bit će niže rangirane.", "Ako EMA da zeleno svjetlo za daljnju upotrebu cjepiva AstraZeneca, savezne države žele sve više cijepiti ljude u dobi od 65 godina i više. Oni čine gotovo polovicu pacijenata na intenzivnoj njezi, ali još uvijek nisu cijepljeni.", "Iako Salzburg, Donja Austrija i Štajerska žele zadržati termine cijepljenja za učitelje koji su već dogovoreni, prema saveznom dekretu zasad ne bi trebalo postojati daljnja cijepljenja profesionalnih skupina.", "Obuhvat cijepljenjem za djecu od 65 do 74 godine trenutno je posebno nizak. Do srijede je samo 2,4 posto ove dobne skupine primilo dva cijepljenja potrebna za potpunu imunološku zaštitu, 6,5 posto je primilo barem prvi \"ubod\".", "To znači da je cijepljeno znatno više mladih ljudi (između 6,8 i 9,5 posto \"prvo cijepljenje\"), iako je gotovo polovica zaraženih koronom na jedinicama intenzivnog liječenja (45 posto) u dobi između 65 i 79 godina.", "Vladin konzorcij za predviđanje korone stoga je u srijedu upozorio da imunizacija ove dobne skupine neće biti dovoljna da zaustavi očekivani značajan porast pacijenata na intenzivnoj njezi.", "Većina saveznih država stoga najavljuje da će provesti određivanje prioriteta starijih od 65 godina koji je dogovoren 5. ožujka, a koji je u ponedjeljak odredio ministar zdravstva Rudolf Anschober (Zeleni).", "Treba se pridržavati datuma cijepljenja koji su već dogovoreni za obrazovno osoblje u Donjoj Austriji, Štajerskoj i Salzburgu.", "Prema riječima glasnogovornika zdravstvenog vijećnika Christiana Stöckla (ÖVP), u Salzburgu je cijepljenje učitelja planirano u Velikom tjednu, u Štajerskoj prema koordinatoru za cijepljenje Michaelu Korenu sljedeći vikend.", "Daljnje kampanje cijepljenja za profesionalne skupine - na primjer Štajerska je mislila na profesionalne, fizioterapeute i logoterapeute - ne bi se trebale održavati nakon toga.", "\"Sljedećih tjedana, u skladu s uredbom, osobama starijim od 65 godina (prema dobi i zdravstvenom stanju), kao i visoko rizičnim pacijentima dat će se prioritetno cijepljenje\", također se kaže u Vorarlbergu.", "Tek tada treba pozvati druge prioritetne skupine. Prema fazi 2 nacionalnog plana cijepljenja, to također uključuje zaposlenike u policiji, kaznenom sustavu i oružanim snagama s povećanim rizikom od zaraze nakon zdravstvenog i obrazovnog osoblja.", "Gradišće također obećava provedbu plana cijepljenja. U Koruškoj, Gerd Kurath iz regionalne tiskovne službe naglašava da su mlađi od 65 godina bili preferirani samo dok AstraZeneca nije odobrena za starije ljude.", "Stoga su, osim zdravstvenog i njegovateljskog osoblja, cijepljene i 45 do 65-godišnje učiteljice. \"Kod nas su sada na redu rizični pacijenti\", kaže Kurath.", "Međutim, također ističe da AstraZeneca ne očekuje veće isporuke u sljedeća dva tjedna. Gornja Austrija tek u četvrtak želi odlučiti kako dalje.", "Posljednje pitanje bilo je trebaju li se cijepiti i pripadnici vatrogasnih postrojbi. Obuhvat cijepljenjem starije populacije najmanji je u Beču i Donjoj Austriji. Do srijede je manje od polovice starijih od 85 godina primilo prvo cijepljenje.", "Za djecu od 65 do 74 godine, Štajerska, Koruška i Gradišće također su ispod prosjeka od 6,5 posto prvih cijepljenja. Također je uočljivo da je obuhvat cijepljenja starijih muškaraca nešto veći od starije žene.", "Kod mlađih od 65 godina obrnuto je: prioritet zdravstvenog i obrazovnog osoblja do sada je rezultirao znatno većim cijepljenjem žena nego muškaraca." ]
}