{
  "id" : "RxIOuTDC",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-2020-orf2-dominiert-privatsender-behaupten-sich/401159658",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:49:19Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4879482/46-174136824.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Quoten 2020: ORF2 dominiert, Privatsender behaupten sich",
  "articleTitleTranslated" : "TV ocjene 2020: ORF2 dominira, privatni emiteri se drže svoje",
  "articleContent" : [ "Die \"Zeit im Bild\", die am 15.  März auf allen vier ORF-Kanälen lief, war mit 2,86 Millionen Zuschauern die reichweitenstärkste Sendung des Jahres Im Infogetriebenen Jahr war eine \"Zeit im Bild\"-Sendung jene mit der höchsten Reichweite.", "Nach langer Wartezeit haben die TV-Sender am Montag ihre Marktanteile für 2020 veröffentlicht. Grund dafür war, dass die GfK Austria, die die Quoten-Messung für die Arbeitsgemeinschaft Teletest durchführt, über einen größeren Zeitraum fehlerhafte Reichweiten ausgewiesen hatte.", "Die Daten für das abgelaufene Jahr wurden zwischenzeitlich einem externen Audit unterzogen. Für die weiteren Jahre bis 2015 steht das, soweit es überhaupt möglich ist, noch aus.", "Die AGTT-Auswertung zeigt nun: ORF2 war der Hafen für die Zuseher in diesem besonders unruhigen Jahr mit Pandemie und Terror und legt, was Zielgruppen betrifft, flächendeckend bei Marktanteilen zu.", "ORF1 baut bei jüngeren wie älteren Zielgruppen ab, liegt aber noch ein Stück weit vor den Privatsendern. ServusTV kann beim Publikum 12 Jahre und älter zulegen und sich hier größter österreichischer Privatsender nennen.", "Mit gleichem Recht tun das Puls4 und ATV in der werberelevanten Zielgruppe der 12- bis 49-Jährigen. ORF In der älteren Zielgruppe (12 Jahre und älter) kommt ORF2 auf einen Marktanteil von 22 Prozent – 2019 waren es 21,3 Prozent.", "ORF1 sinkt mit 8,2 Prozent erstmals auf einen einstelligen Wert (2019: 10,3). Bei den Privatsendern kommt das älter ausgelegte ServusTV auf 3,4 Prozent Marktanteil, nach 3,1 im Jahr davor.", "In der werberelevanten, jüngeren Zielgruppe ist das „alte ORF2“ zum stärksten Sender geworden und überflügelt mit einem Marktanteil von 11,6 Prozent den nunmehr kleinen Schwesternsender ORF1 mit (10,5).", "Bei den österreichischen Privaten legen in diesem Infogetriebenen Jahr 2020 Puls4 auf 5,1 Prozent, ATV auf 4,5 und ATVII auf den neuen Jahresbestwert von 1,5 Prozent Marktanteil zu. Rekordwert mit Lockdown I Bemerkenswert:", "Der 15.  März 2020, jener Sonntag, an dem die österreichische Regierung erstmals wegen Corona Ausgangsbeschränkungen verkündete, war der reichweitenstärkste ORF-2-Fernsehtag seit Beginn des Teletests 1991.  Die auf allen vier ORF-Fernsehsendern durchgeschaltete „Zeit im Bild“ an diesem Tag kam auf 2,86 Millionen Zuschauer und 67 Prozent Marktanteil.  :", "Sie war damit die reichweitenstärkste TV-Sendung des Jahres. Stärkste Nicht-Info-Sendung war der Herren-Slalom von Schladming mit 47 Prozent Marktanteil und 1,663 Millionen Zusehern, was gleichzeitig die Relevanz von Sport für ORF1 unterstreicht.", "Die stärkste Unterhaltungssendung war die \"Opernball\"-Eröffnung mit 1,366 Millionen (48 Prozent). Süffisant merkt der ORF in seiner Aussendung an: Unter den 2000 stärksten Sendungen des Jahres 2020 finden sich 1997 ORF-Sendungen.", "Quasi ein Mutmacher für die schlechten Tage. Die gab es ein paar Mal zu viel: 2020 geht deshalb auch als das Jahr ein, in dem ORF1 die gesamten Hauptabend-Sendungen des Donnerstag auf Mittwoch verschob, weshalb es im Blätterwald kräftig rauschte.", "Privatsender Sport und Unterhaltung sind Themen, mit denen die Privatsender bestens mithalten können, wobei auch die Info-Komponente in Österreich deutlich stärker in deren Regel-Programmen ausgeprägt ist als etwa in Deutschland.", "Für ServusTV war Dominic Thiem im Jahr 2020 die Quoten-Bank bei Jung und Alt: Österreichs Tennis-Superstar schaffte mit dem Finale Australian Open gegen Novak Djokovic eine Durchschnittsreichweite von 756.000, was einen gewaltigen Marktanteil von 45% (12 Jahre und älter) entsprach.", "Thiems Sieg bei den US-Open, naturgemäß auch eine Tagesrand-Veranstaltung in Österreich, erreichte fast 30 Prozent.", "Im Unterhaltungsbereich punkteten die Salzburger mit Kabarett wie etwa Monika Grubers \"Wahnsinn\" mit 473.000 (16 Prozent) oder mit \"Letzter Kirtag – Der erste Altaussee-Krimi“ (31.10.) mit 464.000 (14 Prozent).", "Die ServusTV-Info hatte im November den Höchstwert mit einer durchschnittlichen Reichweite von mehr 200.000 Zusehern bei den Nachrichten. Die werberelevanten Zielgruppe der 12- bis 49-Jährigen machte ATV im Hauptabend zum Sieger.", "Allen voran war (und ist) \"Bauer sucht Frau\" eine Bank. Die Hofwochen erreichten einen durchschnittlichen Marktanteil von 15,3 Prozent, der historische Höchstwert wurde mit 20,1 Prozent im Dezember erreicht.", "Im Herbst gibt es eine neue Staffel. Seher-Nachwuchs gab's auch bei \"Teenager werden Mütter\" mit einem Marktanteil von 13 Prozent bei den Jungen.", "Bei Puls4 beginnt die Quoten-Pflege schon in aller Herrgottsfrühe mit \"Café Puls\" mit 27,4 Prozent.Die 17 Prozent Markanteil von \"The Masked Singer Austria\" stimmte die Verantwortliche soweit zufrieden, dass sie - diesmal mit Mirjam Weichselbraun - in eine zweite Staffel gehen wollen.", "Zum Dauerbrenner ist die Startup-Show \"2 Minuten 2 Millionen\" geworden mit über 10 Prozent Marktanteil. In der Europa League sorgte Rapid für den Höchstwert mit 360.000 Zusehern (gegen Arsenal)" ],
  "articleContentTranslated" : [ "\"Zeit im Bild\", koji se prikazivao na sva četiri kanala ORF-a 15. ožujka, bio je najširi prijenos godine sa 2,86 milijuna gledatelja. U informatiziranoj godini emisija \"Zeit im Bild\" bila je ona s najvećim dosegom.", "Nakon dugog čekanja, TV stanice su u ponedjeljak objavile svoje tržišne udjele za 2020. godinu. Razlog tome bio je taj što je GfK Austria, koji provodi mjerenje kvota za radnu skupinu Teletest, prijavio pogrešno pokrivanje tijekom dužeg vremenskog razdoblja.", "Podaci za prošlu godinu sada su podvrgnuti vanjskoj reviziji. Za preostale godine do 2015. ovo se još uvijek čeka, ako je ikako moguće.", "Procjena AGTT-a sada pokazuje: ORF2 je bio luka za gledatelje u ovoj posebno problematičnoj godini s pandemijama i terorom i stječe udio na tržištu što se tiče ciljnih skupina.", "ORF1 smanjuje svoje ciljne skupine, i mlađe i starije, ali još uvijek je malo ispred privatnih emitera. ServusTV može steći publiku stariju od 12 godina i nazvati se najvećom austrijskom privatnom televizijskom kućom.", "Puls4 i ATV to isto čine u ciljanoj skupini od 12 do 49 godina koja je relevantna za oglašavanje. ORF U starijoj ciljnoj skupini (12 godina i stariji) ORF2 ima tržišni udio od 22 posto - u 2019. bio je 21,3 posto.", "ORF1 prvi je put pao na jednoznamenkastu brojku od 8,2 posto (2019: 10,3). Među privatnim nakladnicima, stariji ServusTV ima 3,4 posto tržišnog udjela, nakon 3,1 u prethodnoj godini.", "U mlađoj ciljnoj skupini relevantnoj za oglašavanje, \"stari ORF2\" postao je najjača postaja i s tržišnim udjelom od 11,6 posto nadmašuje sada manju sestrinsku postaju ORF1 s (10,5).", "U austrijskom privatnom sektoru, u ovoj informatički vođenoj 2020. godini, Puls4 porastao je na 5,1 posto, ATV na 4,5, a ATVII na novi godišnji rekord od 1,5 posto. Zabilježi vrijednost zaključavanjem I Izuzetno:", "15. ožujka 2020., nedjelja u koju je austrijska vlada prvi puta najavila ograničenja izlaska zbog Corone, bio je ORF-2 televizijski dan s najvećim dosegom od početka teletesta 1991. \"Zeit im Bild\" na sva četiri televizijska kanala ORF toga dana došao do 2,86 milijuna gledatelja i 67 posto tržišnog udjela. :", "Zbog toga je postala TV emisija s najvećim dosegom godine. Najjači neinformativni prijenos bio je Schladmingov muški slalom s 47 posto tržišnog udjela i 1,663 milijuna gledatelja, što također naglašava važnost sporta za ORF1.", "Najjača zabavna emisija bila je otvaranje \"Opera Balla\" s 1,366 milijuna (48 posto). ORF samozadovoljno napominje u svojoj emisiji: Među 2000 najjačih emisija 2020. godine su emisije ORF-a iz 1997. godine.", "Kvazi ohrabrenje za loše dane. Bilo ih je nekoliko puta previše: 2020. je dakle i godina u kojoj je ORF1 odgodio sve glavne večernje programe s četvrtka na srijedu, zbog čega je u šumi lišća bilo puno buke.", "Komercijalni emiteri, sport i zabava, teme su s kojima komercijalni emiteri mogu ići u korak, iako je informativna komponenta u Austriji puno izraženija u njihovim redovnim programima nego u Njemačkoj, na primjer.", "Za ServusTV, Dominic Thiem bio je banka šansi za mlade i stare 2020. godine: austrijska teniska zvijezda postigla je prosječni raspon od 756 000 protiv Novaka Đokovića u finalu Australian Opena, što odgovara ogromnom tržišnom udjelu od 45% (12 godina i stariji).", "Pobjeda Thiema na US Openu, prirodno i dnevnom događaju u Austriji, dosegla je gotovo 30 posto.", "Na području zabave Salzburžani su zabili s kabareima poput Mohnike Gruber \"Wahnsinn\" s 473.000 (16 posto) ili s \"Posljednjim Kirtagom - prvi zločin iz Altausseea\" (31. listopada) s 464.000 (14 posto).", "ServusTV-Info imao je najveću vrijednost u studenom s prosječnim rasponom od više od 200 000 gledatelja vijesti. Ciljna skupina od 12 do 49 godina relevantna za oglašavanje učinila je ATV pobjednikom glavne večeri.", "Iznad svega, \"Bauer sucht Frau\" bila je (i jest) banka. Hofwochen je ostvario prosječni tržišni udio od 15,3 posto, povijesni maksimum od 20,1 posto dosegnut je u prosincu.", "U jesen je nova sezona. Bilo je i mladih vidioca u \"Tinejdžerke postaju majke\" s tržišnim udjelom od 13 posto među dječacima.", "U Puls4 održavanje kvota započinje vrlo rano ujutro s \"Café Puls\" s 27,4 posto. Tržišni udio \"The Masked Singer Austria\" od 17 posto učinio je odgovorne toliko zadovoljnima da su - ovaj put s Mirjam Weichselbraun - ušli u drugi Želite ići u sezonu.", "Startup emisija \"2 minute 2 Mio.\" postala je dugogodišnji hit s tržišnim udjelom od preko 10 posto. U Europskoj ligi, Rapid je osigurao maksimalnu vrijednost s 360 000 gledatelja (protiv Arsenala)" ]
}