{
  "id" : "rxKPQKv3",
  "url" : "https://kurier.at/chronik/oesterreich/kaernten-aerger-nach-corona-strafe-fuer-paar/401139981",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T19:07:50Z[UTC]",
  "author" : "michael.pekovics@kurier.at (Michael Pekovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4594133/20200824-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Strafe für Paar: Kaiser rügt Bund für \"realitätsferne Regel\"",
  "articleTitleTranslated" : "Kazna za krunu za par: Kaiser zamjera saveznoj vladi zbog \"nerealne vladavine\"",
  "articleContent" : [ "Mit völligem Unverständnis reagiert Kärntens Landeshauptmann Peter Kaiser auf einen Bericht des ORF-Kärnten, wonach Paare, die in Lebensgemeinschaften wohnen, Geldstrafen erhalten, wenn einer der beiden Covid-19 positiv ist.", "Laut ORF war es einem Kärntner Paar so ergangen. Der Mann war positiv und musste in die Absonderung. Bei einem Telefongespräch mit dem Contact Tracing des Landes hat er dann angegeben, dass er mit seiner Freundin zusammen wohnt.", "Diese erhielt dann eine Strafverfügung in der Höhe von 300 Euro beziehungsweise eine Ersatzfreiheitsstrafe von 6 Tagen. Der Anwalt des Paares hat bereits Einspruch eingelegt und rät anderen Betroffenen, dies ebenfalls zu tun.", "Die Bezirkshauptmannschaft bestätigt laut ORF die Strafe, man müsse die Vorgaben des Bundes umsetzen. Kaiser rügt Bundesregierung Für Kärntens Landeshauptmann Peter Kaiser ist der Bund in der Pflicht.", "„Ich erwarte mir, dass die Bundesregierung die jetzt publik gewordene realitätsferne Regelung rasch beseitigt“, heißt es in einer Aussendung.", "Bis es soweit ist, sollten derartige Strafbescheide, die die Bezirkshauptmannschaften im Zuge der mittelbaren Bundesverwaltung als direkt der Bundesregierung untergeordnete Behörde erlässt, ausgesetzt werden.", "„Das Land Kärnten hat hier keinerlei Handhabe, die Verantwortung dafür liegt einzig und allein beim Bund“, so Kaiser weiter. Er gehe davon aus, dass in diesem Zusammenhang bisher verhängte Strafen nicht rechtsgültig werden.", "Es sei bedauerlich, dass mit solchen jenseitigen Strafbestimmungen das Vertrauen der Bevölkerung für notwendige Maßnahmen zur Eindämmung der Coronapandemie gefährdet werde.", "Update: Das Gesundheitsministerium bezeichnete die Kritik Kaisers am Samstagabend in einer Reaktion gegenüber der APA als \"nicht nachvollziehbar\". Die Vorgaben des Bundes bezüglich Kontaktpersonennachverfolgung seien \"eindeutig\", teilte ein Ressortsprecher mit.", "\"Es handelt sich dabei allerdings nur um Empfehlungen. Hier liegt die Kompetenz ganz klar bei den Ländern und den Bezirksverwaltungsbehörden. Diese entscheiden im Einzelfall und können hier - falls notwendig - auch zusätzliche Vorgaben tätigen.\"" ],
  "articleContentTranslated" : [ "Guverner Koruške Peter Kaiser s potpunim nerazumijevanjem reagira na izvještaj ORF-Carinthia prema kojem parovi koji žive u sindikatima dobivaju novčane kazne ako je jedan od dva Covid-19 pozitivan.", "Prema ORF-u, to se dogodilo jednom koruškom paru. Čovjek je bio pozitivan i morao je ići u izolaciju. Tijekom telefonskog razgovora s državnim odjelom za traženje kontakata, tada je izjavio da živi sa svojom djevojkom.", "Tada je dobio kazneni nalog u iznosu od 300 eura ili zamjenski zatvor od 6 dana. Odvjetnik para već se žalio i savjetuje i druge pogođene strane da učine isto.", "Prema ORF-u, okružna uprava potvrđuje kaznu da se moraju provesti zahtjevi savezne vlade. Kaiser zamjera saveznoj vladi. Za guvernera Koruške Petera Kaisera savezna vlada ima dužnost.", "\"Očekujem da će savezna vlada brzo ukloniti nerealnu regulativu koja je sada postala javna\", kaže se u emisiji.", "Do tada, takve kaznene najave, koje okružne vlasti izdaju tijekom neizravne savezne uprave kao tijela izravno podređenog saveznoj vladi, trebale bi biti suspendirane.", "\"Država Koruška nema kontrolu nad tim, isključiva odgovornost za to leži na saveznoj vladi\", nastavio je Kaiser. Pretpostavlja da u tom kontekstu prethodno izrečene kazne neće biti pravno valjane.", "Za žaljenje je što takve svjetske kaznene odredbe ugrožavaju povjerenje stanovništva u potrebne mjere za suzbijanje pandemije korone.", "Ažuriranje: Ministarstvo zdravstva opisalo je Kaiserovu kritiku u subotu navečer u reakciji na APA kao \"nerazumljivu\". Glasnogovornik odjela rekao je da su zahtjevi savezne vlade za praćenje kontakt osoba \"jasni\".", "\"Međutim, to su samo preporuke. Ovdje su vrlo jasno nadležne savezne države i okružne upravne vlasti. Oni odlučuju od slučaja do slučaja i mogu - ako je potrebno - postaviti dodatne zahtjeve.\"" ]
}