{
  "id" : "RxMzx5NY",
  "url" : "https://kurier.at/politik/inland/impfstreit-spoe-schiesst-sich-auf-kurz-ein/401220003",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:16:19Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/4871778/20210114-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfstreit: SPÖ schießt sich auf Kurz ein",
  "articleTitleTranslated" : "Spor oko cijepljenja: SPÖ puca na Kurza",
  "articleContent" : [ "Die SPÖ übt in der Debatte um die Impfstoffbeschaffung scharfe Kritik an der Bundesregierung.", "Bei einer Pressekonferenz am Dienstag schoss sich der rote Vizeklubchef Jörg Leichtfried vor allem auf Bundeskanzler Sebastian Kurz (ÖVP) ein: dass dieser nicht voll über die Impfstoffbeschaffung informiert gewesen sei, sei \"unglaubwürdig\".", "\"Wenn es Schwierigkeiten gibt, bricht die Ankündigungs- und Showpolitik des Bundeskanzlers zusammen\", meint Leichtfried. Da helfe es auch nicht, wenn Kurz einen \"Gipfel der fünf Geizigen\" einberufe, spielte Leichtfried auf das kurzfristig für heute einberufene Treffen mit EU-Amtskollegen an.", "Kurz habe sich mit seinen Vorwürfen, wonach die Impfstoffbeschaffung in der EU ungerecht vonstattengehe, \"blamiert\", findet der SPÖ-Abgeordnete.", "Bei allen \"Ausreden und Schuldzuweisungen\" trage die Verantwortung letztlich doch Kurz, denn dieser habe das Impfen zur Chefsache erklärt und außerdem mit Finanzminister Gernot Blümel (ÖVP) einen \"Kostendeckel\" von 200 Mio.", "Euro für die Impfstoffe einziehen lassen. Man habe also viel zu wenig Budget vorgesehen, damit die Beamten überhaupt genug Impfstoffe bestellen hätten können, schlussfolgerte Leichtfried.", "Leichtfried zählte in seiner Pressekonferenz diverse Ministerratsprotokolle auf, aus denen auch hervorgehe, dass die Regierung sehr wohl von der Möglichkeit gewusst habe, Impfstoffe nachzukaufen – so habe Gesundheitsminister Rudolf Anschober (Grüne) in der Regierungssitzung am 20.  Jänner selbst davon berichtet, erklärte der SPÖ-Abgeordnete.  ", "Zudem sei das Kurz-Kabinett auch in der Impf-Steuerungsgruppe vertreten, die mehrmals wöchentlich tage.", "Aber immer, wenn dem Kanzler dämmere, dass Fehler passiert seien, müsse es einen Schuldigen geben, kritisierte Leichtfried - in diesem Fall zunächst die EU und dann der mittlerweile abgezogene Spitzenbeamte Clemens Martin Auer.", "Für Leichtfried ist Auer lediglich ein \"Bauernopfer\". Die politische Verantwortung liege beim Kanzler, beim Gesundheitsminister und beim Finanzminister. Kritik kam auch von den Neos: Wirtschaftssprecher Sepp Schellhorn empfahl der Regierung die Devise: \"Impfen statt schimpfen.\"", "Und Vizeklubchef Nikolaus Scherak verwies auf gemeinsame Vereinbarungen in der EU, bei denen einer der höchsten Beamten des Landes mit am Tisch gesessen sei. Ob das Vereinbarte gescheit gewesen sei, wisse er nicht.", "Klar sei jedenfalls: Die Entscheidungen in der EU fällten nicht irgendwelche Leute in Brüssel, sondern die Mitgliedsstaaten gemeinsam.", "Verwundert über Leichtfrieds Auftritt zeigte sich ÖVP-Gesundheitssprecherin Gabriela Schwarz: Die Vorwürfe seien \"absurd und zeigen lediglich, dass die SPÖ offensichtlich nicht verstanden hat, worin der Kern der Kritik liegt\", meinte sie.", "Es gehe darum, dass entgegen der Vereinbarung der Staats- und Regierungschefs und entgegen der ursprünglichen Vereinbarung der Kommission von der Auslieferung nach Bevölkerungsschlüssel auf jene nach Bestellmenge geändert worden sei.", "\"Darüber wurde die Regierung von Clemens Martin Auer nicht informiert, deshalb musste es personelle Konsequenzen geben\", meinte Schwarz." ],
  "articleContentTranslated" : [ "SPÖ je oštro kritičan prema saveznoj vladi u raspravi o nabavi cjepiva.", "Na tiskovnoj konferenciji u utorak, šef crvenog vice kluba Jörg Leichtfried posebno se upucao na saveznog kancelara Sebastiana Kurza (ÖVP): činjenica da nije u potpunosti obaviješten o nabavi cjepiva bila je \"nepouzdana\".", "\"Ako postoje poteškoće, kancelarina politika najave i emisije propada\", kaže Leichtfried. Ne pomaže ako Kurz sazove \"summit pet škrtih ljudi\", aludirao je Leichtfried na sastanak s dužnosnicima EU koji je danas zakazan u kratkom roku.", "Kurz se \"osramotio\" svojim navodima da je nabava cjepiva u EU nepravedna, kaže zastupnica SPÖ-a.", "Za sve \"izgovore i dodjele krivnje\", međutim, na kraju je odgovoran Kurz, jer je cijepljenje proglasio glavnim prioritetom, a uz ministra financija Gernota Blümela (ÖVP) \"gornju granicu troškova\" od 200 milijuna.", "Skupite eure za cjepiva. Dakle, proračun je bio prenizak da bi službenici mogli naručiti dovoljno cjepiva, zaključio je Leichtfried.", "U svojoj tiskovnoj konferenciji Leichtfried je nabrojao razne zapisnike Vijeća ministara iz kojih je također proizašlo da je vlada dobro svjesna mogućnosti kupnje dodatnih cjepiva - izvijestio je o tome sam ministar zdravstva Rudolf Anschober (Zeleni) na sjednici vlade u siječnju 20, spomenuti SPO - zastupnici.", "Uz to, kratki je kabinet također zastupljen u kontrolnoj skupini cijepljenja koja se sastaje nekoliko puta tjedno.", "No, kad god je kancelarki sinulo da su se dogodile pogreške, morao je biti netko kriv, kritizirao je Leichtfried - u ovom slučaju prvo EU, a zatim najviši dužnosnik Clemens Martin Auer, koji se sada povukao.", "Za Leichtfrieda Auer je samo \"žrtva pijuna\". Politička odgovornost leži na kancelarki, ministru zdravstva i ministru financija. Kritike su stigle i iz Neosa: glasnogovornik Ekonomije Sepp Schellhorn preporučio je vladi moto: \"cijepiti umjesto da se bunite\".", "A šef potpredsjedničkog kluba Nikolaus Scherak osvrnuo se na zajedničke sporazume u EU u kojima je za stolom bio i jedan od najviših dužnosnika zemlje. Ne zna je li ono što je dogovoreno bilo mudro.", "U svakom slučaju, jasno je da odluke u EU ne donose bilo koji ljudi u Bruxellesu, već države članice zajedno.", "Glasnogovornica ÖVP-a za zdravlje Gabriela Schwarz zapanjila se izgledom Leichtfrieda: navodi su \"apsurdni i pokazuju samo da SPÖ očito nije razumio srž kritike\", rekla je.", "Stvar je u činjenici da je, suprotno dogovoru šefova država i vlada i suprotno izvornom dogovoru Komisije, isporuka prema populacijskom ključu promijenjena u onu prema količini narudžbe.", "\"Vlada Clemensa Martina Auera o tome nije bila obaviještena, tako da su morale biti osobne posljedice\", rekao je Schwarz." ]
}