{
  "id" : "rxOCQ2jS",
  "url" : "https://kurier.at/sport/fussball/warum-der-rapidler-fountas-gegen-admira-ausgeschlossen-wurde/401158905",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T16:32:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878285/46-168369656.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gegner bespuckt: Fountas wird Rapid wohl lange fehlen",
  "articleTitleTranslated" : "Protivnik je pljunuo: Fountasu će vjerojatno još dugo nedostajati Rapid",
  "articleContent" : [ "Der Grieche sah im Test gegen die Admira Rot. Der Grund dafür war zunächst noch verheimlicht worden. Ausschlüsse in Testspielen sind so unnötig wie ein Kropf, die braucht nicht einmal jener Klub, der eigentlich in Überzahl spielen würde, weil dies den Übungscharakter zerstört.", "Und auch für den Schiedsrichter bedeutet eine Rote Karte nur Mehrarbeit, muss er doch einen detaillierten Bericht für den Strafsenat verfassen. Dementsprechend großzügig werden solche Spiele meist geleitet.", "Doch manches Mal passieren so gravierende Dinge, die kein Schiedsrichter übersehen kann – so geschehen auch am Freitag beim Testspiel zwischen Rapid und Admira (3:1). Schiedsrichter Grobelnik zeigte dem Hütteldorfer Taxiarchis Fountas in der 15.  Minute die Rote Karte.", "Das Spiel fand nicht nur ohne Fans, sondern auch unter Ausschluss der Medien statt. Auch Journalisten waren also auf die offiziellen Kanäle angewiesen. Laut ÖFB-Spielbericht wurde Rot wegen einer Tätlichkeit gezeigt.", "Was der Grieche getan hatte, wurde nicht näher ausgeführt. Im Bericht auf der Admira-Homepage wurde auf den Vorfall überhaupt nicht eingegangen, Rapid erwähnte diesen nur kurz und lapidar in einer Fußnote zu den technischen Daten: \"Fountas wurde in der 15.  Minute ausgeschlossen\".", "Diese Geheimniskrämerei macht natürlich neugierig. Der KURIER begab sich auf Spurensuche und recherchierte den Grund für den Ausschluss. Dieser hat es in sich: Der Grieche sah Rot, weil er Admira-Verteidiger Lukas Malicsek ins Gesicht gespuckt hatte.", "Dieser Vorfall wurde von mehreren unterschiedlichen Quellen bestätigt. Und am Sonntag auch von TV-Sender Sky vermeldet. Präzedenzfall Thuram Einem Gegenspieler ins Gesicht zu spucken ist nicht nur wegen des Coronavirus ein Unding.", "Kurz vor Weihnachten war in Deutschland die Aufregung riesig, als Gladbach-Stürmer Marcus Thuram den österreichischen Hoffenheim-Verteidiger Stefan Posch angespuckt hatte. Der Franzose wurde natürlich auch ausgeschlossen.", "Vom DFB-Sportgericht wurde er für fünf Partien gesperrt. Ein sechstes Spiel ist bis zum 21.  Dezember 2021 auf Bewährung ausgesetzt. Obendrein musste Thuram 40.000 Euro Strafe zahlen. Ob Fountas überhaupt gesperrt wird und wenn, wie lange, muss der Strafsenat der Bundesliga entscheiden.", "Einen ähnlichen Fall hat es in Österreich zuletzt 2017 gegeben – ebenfalls bei einem Spiel zwischen Rapid und Admira. Damals hatte Goran Djuricin den damaligen Admira-Tormanntrainer Walter Franta erwischt.", "Der Strafsenat wertete dies als Ehrverletzung und der Verletzung des Fair-Play-Gedankens, nicht aber als „Tätlichkeit im Sinne eines tatsächlichen Anspuckens“. Der Rapid-Trainer Rapid-Trainer wurde mit einer Geldstrafe von 7.000 Euro belangt.", "Die Hälfte der Summe wurde zur Bewährung ausgesetzt. Eine Konsequenz hatte das Testspiel jedenfalls offensichtlich schon für Schiedsrichter Grobelnik. Er wäre laut Sky eigentlich als Vierter Offizieller für das Nachtragsspiel zwischen dem WAC und Sturm Graz am Sonntag eingeteilt gewesen.", "Doch er soll wieder abgezogen worden sein, weil er trotz des Ausschlusses von Fountas auf Wunsch der beiden Trainer das Spiel zwischen Rapid und Admira mit elf gegen elf Spielern zu Ende spielen ließ. Das ist in den Fußball-Regeln auch bei Testspielen so nicht vorgesehen." ],
  "articleContentTranslated" : [ "Grk je na testu protiv Admire vidio crvenu boju, a razlog za to u početku je bio skriven. Isključenja na testnim utakmicama nepotrebna su poput guše, čak ih ni klub koji bi zapravo igrao u većini ne treba, jer uništava karakter vježbanja.", "A i za suca crveni karton znači samo dodatni posao, jer mora sastaviti detaljno izvješće za kazneno vijeće. Sukladno tome, takve se igre obično vode velikodušno.", "No, ponekad se dogode ozbiljne stvari koje nijedan sudac ne može previdjeti - to se dogodilo i u petak na test meču između Rapida i Admire (3-1). Sudac Grobelnik pokazao je Hütteldorfer Taxiarchisu Fountasu crveni karton u 15. minuti.", "Igra se odvijala ne samo bez obožavatelja, već i uz isključenje medija. Novinari su također ovisili o službenim kanalima. Prema izvještaju o utakmici ÖFB, crvena je prikazana kao napad.", "Što je Grk učinio, nije precizirano. Izvještaj na internetskoj stranici Admira uopće se nije bavio incidentom, Rapid ga je samo kratko i sažeto spomenuo u fusnoti uz tehničke podatke: \"Fountas je isključen u 15. minuti\".", "Ta tajnost prirodno pobuđuje znatiželju. KURIER je potražio tragove i istražio razlog isključenja. Ovaj ima sve: Grk je vidio crveno jer je pljunuo u lice branitelja Admire Lukasa Malicseka.", "Ovaj incident potvrdilo je nekoliko različitih izvora. A također izvještava u nedjelju TV kuća Sky. Thuramov presedan Pljuvanje u lice protivniku je apsurdno, ne samo zbog virusa korone.", "Neposredno prije Božića, uzbuđenje je bilo veliko u Njemačkoj kada je napadač Gladbacha Marcus Thuram pljunuo na braniča austrijskog Hoffenheima Stefana Poscha. I Francuz je naravno bio isključen.", "Sportski teren DFB-a suspendirao ga je na pet utakmica. Šesta utakmica obustavljena je do 21. prosinca 2021. Povrh toga, Thuram je morao platiti kaznu od 40.000 eura. Kazneni senat Bundeslige mora odlučiti hoće li Fountas uopće biti zabranjen i ako hoće, koliko dugo.", "Sličan slučaj posljednji se put dogodio u Austriji 2017. godine - također u utakmici između Rapida i Admire. Tada je Goran Đuričin uhvatio tadašnjeg trenera vratara Admire Waltera Franta.", "Kazneno vijeće ocijenilo je to klevetom i kršenjem ideje o fair playu, ali ne i \"napadom u smislu da se zapravo pljune\". Rapid-Trainer Rapid-Trainer kažnjen je sa 7.000 eura.", "Polovica iznosa je suspendirana. Probna utakmica očito je imala posljedice za suca Grobelnika. Prema Skyu, zapravo bi bio dodijeljen četvrtom dužnosniku za dopunsku utakmicu između WAC-a i Sturm Graza u nedjelju.", "No, navodno je povučen jer je, unatoč isključenju Fountasa, na zahtjev dvojice trenera pustio da se igra između Rapida i Admire igra s jedanaest protiv jedanaest igrača. To nije predviđeno ni nogometnim pravilima za probne utakmice." ]
}