{
  "id" : "rxq5fVm7",
  "url" : "https://kurier.at/sport/fussball/40-sieg-im-cup-halbfinale-red-bull-salzburg-fertigt-angstgegner-sturm-graz-ab/401206768",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T21:55:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4978429/46-176153804.jpg",
  "imageCopyright" : "GEPA pictures GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "4:0 im Cup-Halbfinale: Salzburg fertigt Angstgegner Sturm ab",
  "articleTitleTranslated" : "4: 0 u polufinalu kupa: Salzburg se obračunao sa strašnim protivnicima Sturmom",
  "articleContent" : [ "Salzburg steht zum achten Mal in Folge im österreichischen Cup-Finale. In diesem wartet am 1. Mai in Klagenfurt der LASK, der nach Verlängerung beim WAC 1:0 gewinnen konnte.", "Die Salzburger setzten sich im zweiten Semifinale, das wie das Endspiel im Wörthersee-Stadion stattfand, gegen Angstgegner Sturm klar mit 4:0 durch. STURM GRAZ - RED BULL SALZBURG 0:4 (0:1) Tore: 0:1 (36.)", "Mwepu, 0:2 (54.) Mwepu, 0:3 (72.) Berisha, 0:4 (78.) Aaronson. Gelbe Karten: Ingolitsch, Gorenc-Stankovic, Yeboah, Ilzer (Trainer) bzw. Bernede. Sturm: Siebenhandl - Ingolitsch (46. Gazibegovic), Nemeth, Wüthrich (63.", "Geyrhofer), Dante - Hierländer, Ljubic (67. Friesenbichler), Gorenc-Stankovic (76. Jäger), Kuen - Yeboah, Jantscher (76. Shabanhaxhaj). Salzburg: C. Stankovic - Kristensen (82. Vallci), Ramalho, Wöber (81.", "Affengruber), Ulmer - E. Mwepu (77. Seiwald), Bernede, Junuzovic, Aaronson - Berisha (82. Sucic), Daka (77. Adeyemi).", "Die Grazer hatten den Salzburgern nicht nur die letzte Niederlage im ÖFB-Cup (1:0-Sieg nach Verlängerung im Finale 2018), sondern in dieser Saison auch zwei Niederlagen in den zwei Bundesliga-Partien zugefügt.", "Allerdings waren alle drei Partien für das Semifinale am Mittwoch ein Muster ohne Wert.", "Aus den Anfangsformationen des Finales 2018 standen nur mehr je zwei Spieler (Siebenhandl und Hierländer bei Sturm Graz, Stankovic und Ramalho bei Salzburg) beim Anpfiff auf dem Rasen im Wörthersee-Stadion, wohin Sturm wegen der Stadionsperre in Graz wie im letzten Duell am Sonntag ausweichen musste.  ", "In den Liga-Spielen hatte Trainer Marsch eine B-Elf aufgeboten. Das war im dritten Saisonduell anders. Der US-Amerikaner bot seine nominell stärkste Mannschaft auf.", "Bei Sturm war nicht nur Keeper Siebenhandl zurück, sondern auch Gorenc-Stankovic. © Bild: APA/ERWIN SCHERIAU Dass diese Sturm-Mannschaft weiß, wie man gegen eine Red-Bull-Elf aufzutreten hat, war in Klagenfurt nur zu Beginn zu sehen.", "Es war zunächst ein flottes, allerdings auch zerfahrenes Spiel, dem dazu eine Ingredienz fehlte: die großen Chancen. Aber es sollte in der ersten Hälfte trotzdem ein Treffer fallen. Die Salzburger kamen zu einem „billigen“ Corner, weil die Grazer den Ball im Mittelfeld verschenkten.", "Und es passierte Ungewöhnliches: Der Cup-Titelverteidiger erzielte ein Tor nach einer Standardsituation, denn den von Junuzovic getretenen Eckball verwertete Mwepu mit einem Kopfball –1: 0 (36.). © Bild:", "APA/ERWIN SCHERIAU Und auch der zweite Treffer fiel aus einem ruhenden Ball: Dieses Mal köpfelte Mwepu nach einem Freistoß von Junuzovic ein.  : Allerdings stand der Torschütze im strafbaren Abseits. Dieses wurde nicht geahndet – 2:0 (54.).", "Sturm hatte Sekunden danach die einzige Chance des Spiels. Aber Salzburg-Keeper Stankovic zeigte bei einem Wüthrich-Kopfball eine Klasseparade (56.). Tore schoss nur der Favorit: Berisha traf mit einem Kunstschuss (72.), Aaronson stellte den Endstand her (79.).", "STIMMEN ZUM SPIEL Christian Ilzer (Sturm-Graz-Trainer): \"Unterm Strich haben zwei Standardsituationen das Spiel entschieden. Das zweite Gegentor war so klar Abseits, dass es nicht allzu schwer war, das zu erkennen.", "Erste Halbzeit war es absolut ein Spiel auf Augenhöhe, in den ersten 25 Minuten waren wir keinesfalls die schlechtere Mannschaft. Am Ende war Salzburg schon der verdiente Sieger. Das erste Gegentor war sehr ärgerlich, da waren wir nicht nahe genug am Mann, nicht konsequent genug.", "Salzburg war handlungsschneller, das sind die Kleinigkeiten, die am Ende den Ball aufseiten Salzburgs fallen lassen haben.\" Jesse Marsch (Salzburg-Trainer): \"Wir haben gut gespielt. Unsere Konzentration, Aufmerksamkeit für diesen Gegner war sehr gut.", "Wir haben gesagt, dass wir nach den letzten Spielen, wo sie besondere Standardsituationen hatten, zeigen wollen, dass auch wir bei Standards besonders aggressiv sein und vielleicht auch ein Tor erzielen können.", "Ich bin sehr zufrieden mit der ganzen Gruppe. Wir haben gehofft, dass wir den Gegner mit unserer besten Leistung mehr ärgern können, und das ist uns gelungen. Wir waren aggressiv, der Platz war rutschig, es war daher nicht immer einfach, Fußball zu spielen.", "Erste Halbzeit hat mir noch ein bisschen die Ruhe gefehlt. Zweite Halbzeit haben wir ruhiger gespielt und viele Vorteile gefunden. Insgesamt hat die Mannschaft in einem wichtigen Spiel großartig gespielt.\"" ],
  "articleContentTranslated" : [ "Salzburg je osmi put zaredom u finalu austrijskog kupa. LASK će čekati u Klagenfurtu 1. svibnja, nakon pobjede u WAC-u 1-0 nakon produžetaka.", "U drugom polufinalu, koje se, kao i finale, održalo na stadionu Wörthersee, Salzburg je očito pobijedio protivnike Sturm 4-0. STURM GRAZ - CRVENI BULL SALZBURG 0: 4 (0: 1) Golovi: 0: 1 (36.)", "Mwepu, 0: 2 (54.) Mwepu, 0: 3 (72.) Berisha, 0: 4 (78.) Aaronson. Žuti kartoni: Ingolitsch, Gorenc-Stanković, Yeboah, Ilzer (trener) i Bernede. Sturm: Siebenhandl - Ingolitsch (46. Gazibegović), Nemeth, Wüthrich (63.", "Geyrhofer), Dante - Hierländer, Ljubić (67. Friesenbichler), Gorenc-Stanković (76. lovac), Kuen - Yeboah, Jantscher (76. Shabanhaxhaj). Salzburg: C. Stanković - Kristensen (82. Vallci), Ramalho, Wöber (81. Vallci)", "Affengruber), Ulmer - E. Mwepu (77. Seiwald), Bernede, Junuzović, Aaronson - Berisha (82. Sučić), Daka (77. Adeyemi).", "Graz nije pretrpio samo posljednji poraz u ÖFB kupu (pobjeda 1: 0 nakon produžetaka u finalu 2018.), već i dva poraza u dvije utakmice Bundeslige ove sezone.", "Međutim, sve tri utakmice za polufinale u srijedu bile su obrazac bez vrijednosti.", "Od početnih postava finala 2018. bila su samo dva igrača (Siebenhandl i Hierländer u Sturm Grazu, Stanković i Ramalho u Salzburgu) na travnjaku na stadionu Wörthersee na početnom udarcu, gdje je Sturm zbog svojeg vremena izbjegao. do stadiona zatvaranja u Grazu, kao u posljednjem dvoboju u nedjelju morao.", "U ligaškim utakmicama trener Marsch pozvao je B-Elfa. To je bilo drugačije u trećem dvoboju sezone. Amerikanac je ponudio svoju nominalno najjaču momčad.", "U oluji se nije vratio samo čuvar Siebenhandl, već i Gorenc-Stanković. © Slika: APA / ERWIN SCHERIAU Činjenica da ova momčad Sturma zna igrati protiv ekipe Red Bulla mogla se vidjeti tek na početku u Klagenfurtu.", "Isprva je to bila žustra, ali i razbarušena igra kojoj je nedostajao jedan sastojak: velike mogućnosti. Ali u prvom poluvremenu ipak bi trebao biti pogodak. Salzburg je došao do \"jeftinog\" kornera jer je Graz dao loptu u veznom redu.", "I dogodilo se nešto neobično: Šampion u obrani kupa postigao je gol nakon postavljenog komada, jer je Mwepu iskoristio udarac iz kuta koji je Junuzović izbacio glavom -1-0 (36.). © Slika:", "APA / ERWIN SCHERIAU A drugi pogodak došao je iz lopte koja je još uvijek mirovala: Ovaj put Mwepu je glavom zabio nakon slobodnog udarca Junuzovića. : Međutim, strijelac je bio kažnjen u ofsajdu. Ovo nije kažnjeno - 2-0 (54.).", "Nekoliko sekundi kasnije, Sturm je imao jedinu priliku za utakmicu. No, čuvar Salzburga Stanković pokazao je razrednu paradu udarcem glavom iz Wüthricha (56.). Samo su favoriti postigli golove: Berisha je zabio umjetnim udarcem (72.), Aaronson je postigao konačni rezultat (79.).", "GLASOVANJA O UTAKMICI Christian Ilzer (trener Sturm Graza): \"Suština je bila u tome da su dva postavljena komada odlučila utakmicu. Drugi je cilj bio toliko očigledno ofsajd da ga nije bilo previše teško vidjeti.", "U prvom poluvremenu bila je to apsolutno utakmica u razini očiju, u prvih 25 minuta nikako nismo bili lošija momčad. Na kraju je Salzburg bio zasluženi pobjednik. Prvi gol koji smo primili bio je vrlo dosadan jer nismo bili dovoljno blizu čovjeku, nismo bili dovoljno dosljedni.", "Salzburg je brže djelovao, to su sitnice zbog kojih lopta na kraju pada na stranu Salzburga. \"Jesse Marsch (trener Salzburga):\" Igrali smo dobro. Naša koncentracija i pažnja prema ovom protivniku bila je vrlo dobra.", "Rekli smo da smo nakon posljednjih nekoliko utakmica u kojima su imali posebne postavke htjeli pokazati da i mi možemo biti posebno agresivni s postavkama i možda čak i postići gol.", "Jako sam zadovoljan s cijelom grupom. Nadali smo se da ćemo svojim najboljim nastupom moći više zadirkivati protivnike i to smo uspjeli. Bili smo agresivni, teren je bio sklizak, pa nije bilo uvijek lako igrati nogomet.", "U prvom poluvremenu još mi je malo nedostajalo mira. Drugo smo poluvrijeme igrali mirnije i pronašli puno prednosti. Sve u svemu, momčad je sjajno odigrala važnu utakmicu. \"" ]
}