{
  "id" : "rxyyyZ5H",
  "url" : "https://kurier.at/sport/fussball/rassismus-eklat-in-der-champions-league-psg-spiel-unterbrochen/401123091",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T20:57:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808010/46-173427435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rassismus-Eklat in der Champions League: PSG-Spiel abgebrochen",
  "articleTitleTranslated" : "Skandal s rasizmom u Ligi prvaka: Otkazana utakmica PSG-a",
  "articleContent" : [ "Der vierte Offizielle soll den Co-Trainer von Istanbul Basaksehir als \"Negro\" bezeichnet haben. Das Spiel wurde schließlich abgebrochen. Es hätte in der Gruppe H ein sportlich spannender Dreikampf um den Aufstieg in das Achtelfinale der Champions League werden sollen.", "Manchester United, Paris SG und RB Leipzig hatten nach fünf Spielen allesamt 9 Punkte auf dem Konto. Alles offen, zwei faire Fußballspiele sollten die Entscheidung bringen. Leipzig führte zur Halbzeit gegen die Engländer bereits 2:0.", "Aber in Paris waren Saint-Germain und Gegner Basaksehir Istanbul längst in den Kabinen verschwunden. Was war passiert?", "Nach 13 Minuten sah Istanbuls Assistenztrainer, der Kameruner Pierre Webo, vom rumänischen Schiedsrichter Ovidio Hategan die Rote Karte und soll im Zuge der darauf folgenden Diskussion vom Vierten Offiziellen rassistisch beleidigt worden sein.", "Demnach soll das Wort \"Negro\" gefallen sein. Daraufhin gab es hitzige Diskussionen zwischen Spielern, Betreuern und den Unparteiischen.  Abgang aus Protest Der Beschuldigte erklärte sich damit, \"Dieser schwarze Spieler\" gesagt zu haben.", "\"Negru\" heißt im rumänischen schwarz. Demba Ba, Ersatzspieler Istanbuls, entgegnete dem vierten Offiziellen, dass er doch auch nicht \"Dieser weiße Spieler\" sagen würde: \"Du sagst: Dieser Spieler\".", "Die beiden Mannschaften verließen nach minutenlangen Diskussionen aus Protest das Spielfeld, die Paris-Spieler zeigten sich solidarisch und traten gemeinsam mit dem türkischen Gegner ab.  Es folgte eine lange Wartezeit.", "Keiner wusste, wie es weitergehen wird.  Basaksehir twitterte sofort nach dem Vorfall das Logo der UEFA-Kampagne „No to Racism - Respect“. Nach über einer Stunde standen die Pariser noch im Kabinengang, bereit weiterzuspielen.", "Der italienische Video-Assistent war bestimmt, die Rolle des Vierten Offiziellen zu übernehmen. Doch laut UEFA-Bestimmung musste auch für den Italiener ebenfalls ein Ersatz in dessen Funktion gefunden werden.", "Die Türken weigerten sich zudem weiterhin, das Spiel wieder aufzunehmen. Mittlerweile erhöhte Leipzig auf 3:0. Eine Entscheidung schien zumindest in einem Spiel auf dem grünen Rasen gefallen zu sein. Leipzig musst am Ende noch zittern und gewann 3:2.", "Das Spiel soll nun am Mittwoch-Abend um 18.55 Uhr nachgeholt werden. Mit einem neuen Schiedsrichterteam." ],
  "articleContentTranslated" : [ "Četvrti dužnosnik navodno je pomoćnog trenera istanbulskog Basaksehira nazvao \"crncem\". Igra je na kraju otkazana. U skupini H trebala je biti uzbudljiva trosmjerna bitka za prolazak u posljednjih šesnaest Lige prvaka.", "Manchester United, Paris SG i RB Leipzig imali su 9 bodova nakon pet utakmica. Sve otvoreno, dvije poštene nogometne utakmice trebale bi donijeti odluku. Leipzig je na poluvremenu već vodio 2: 0 protiv Engleza.", "No, u Parizu su Saint-Germain i protivnici Basaksehir Istanbul odavno nestali u kabinama. Što se dogodilo?", "Nakon 13 minuta, pomoćnik trenera Istanbula, Kamerunac Pierre Webo, vidio je crveni karton rumunjskog suca Ovidija Hategana, a navodno ga je četvrti dužnosnik tijekom slijedeće rasprave rasno vrijeđao.", "U skladu s tim, trebala je biti upotrijebljena riječ \"crnac\". Kao rezultat, došlo je do žestokih rasprava između igrača, trenera i sudaca. Izlazak u znak protesta Optuženi se izjasnio da je rekao \"Ovaj crni igrač\".", "\"Negru\" na rumunjskom znači crna. Zamjena iz Istanbula Demba Ba odgovorio je četvrtom dužnosniku da ni on neće reći \"onaj bijeli igrač\": \"Vi kažete: taj igrač\".", "Nakon nekoliko minuta rasprave, dvije momčadi napustile su teren u znak protesta, pariški igrači pokazali su solidarnost i podnijeli ostavku zajedno s turskim protivnikom. Čekalo se dugo.", "Nitko nije znao kako će se dalje odvijati. Basaksehir je odmah nakon incidenta na Twitteru objavio logotip UEFA-ine kampanje \"Ne rasizmu - poštovanje\". Nakon više od sat vremena Parižani su još uvijek bili u hodniku kabine, spremni za nastavak igre.", "Talijanskom video asistentu bilo je suđeno da preuzme ulogu četvrtog dužnosnika. No, prema Uefinim propisima, zamjena u njegovoj funkciji morala se naći i za Talijana.", "Turci su također nastavili odbijati nastaviti igru. U međuvremenu je Leipzig povisio na 3-0. Činilo se da je odluka donesena u barem jednoj utakmici na zelenoj travi. Leipzig je na kraju morao drhtati i pobijedio 3-2.", "Utakmica bi sada trebala biti reprogramirana u srijedu navečer u 18:55. S novom sudačkom ekipom." ]
}