{
  "articleContent" : [ "VonBirgit SeiserEigentlich waren es für die Hobbygärtner des Landes blühende Aussichten: Die „Osterruhe“ im Osten hätte bei Temperaturen von mehr als 20 Grad perfekt für die Gartengestaltung genutzt werden können.", "Wahrscheinlich wurden kurz vor dem Lockdown deshalb auch noch am Mittwoch die Gartencenter und Bauhäuser gestürmt. Für den grünen Daumen war damit alles vorbereitet. Aber es war dann doch zu schön, um wahr zu sein, von Frühling oder gar Sommer ist nächste Woche nämlich nichts zu spüren.", "Eine kühle Nordwestströmung stellt sich ein. Während das Osterwochenende mit Temperaturen von um die 15 Grad noch ganz frühlingshaft wird, kommt mit Anfang der Woche dann der Winter zurück. Schon am Montagnachmittag setzen von Westen her Regenschauer ein, die auch Wien erreichen werden.", "Tags darauf schneit es dann sogar. „Nach aktuellem Stand geht es am Dienstag mit Ausnahme des Flachlands im Nordosten und Südosten verbreitet winterlich in den Tag“, sagt Ubimet-Chefmeteorologe Manfred Spatzierer.", "Die Zeit bis zum neuerlichen Wintereinbruch kann aber trotzdem im Garten genutzt werden. Die Experten von „Natur im Garten“ haben dazu Tipps. So können Salat, Radieschen, Karotten und Erbsen beispielsweise trotz des kommenden Temperatursturzes schon eingepflanzt werden.", "Diesem Gemüse macht die Kälte nichts aus. Anders sieht es mit Kürbis, Gurke, Paradeiser oder Zucchini aus. Und auch die Bohnen, die es zwar schon überall zu kaufen gibt, halten der Kälte nicht stand.", "Wer aber nicht mit dem „Garteln“ warten will, kann die lichthungrigen Pflanzen schon jetzt im Topf vorziehen. Bis sie dann in den Garten gepflanzt werden können, sollte man noch bis nach den „Eisheiligen“ Mitte Mai warten.", "Genau der richtige Zeitpunkt ist aber im Moment für die Rasenpflege und den Kompost. Letzterer kann durch ein Gitter gesiebt werden, um unzersetzte Reste zu entfernen. Ist das erledigt, darf sich vor allem der Rasen über eine Schönheitskur freuen.", "Am besten aber erst nach dem Vertikutierten." ],
  "articleContentTranslated" : [ "VonBirgit SeiserPrse perspektive hobi-vrtlara u zemlji zapravo su cvjetale: \"Uskrsni odmor\" na istoku mogao se savršeno koristiti za dizajn vrta na temperaturama većim od 20 stupnjeva.", "To je vjerojatno razlog zašto su vrtni centri i zgrade Bauhausa napadnuti malo prije zaključavanja u srijedu. Sve je bilo spremno za zeleni palac. Ali bilo je predobro da bi bilo istina, jer sljedeći tjedan nema ni traga proljeću, pa čak ni ljetu.", "Zalazi hladna sjeverozapadna struja. Iako je uskrsni vikend i dalje vrlo proljetni s temperaturama od oko 15 stupnjeva, zima se vraća početkom tjedna. Već u ponedjeljak poslijepodne sa zapada su krenuli kišni pljuskovi koji će doći i do Beča.", "Sutradan čak pada i snijeg. \"Prema trenutnom statusu, utorak je, osim ravnica na sjeveroistoku i jugoistoku, općenito zimski dan\", kaže glavni meteorolog Ubimeta Manfred Spatzierer.", "Vrijeme do početka zime i dalje se može koristiti u vrtu. Stručnjaci iz \"Prirode u vrtu\" imaju savjete kako to učiniti. Na primjer, salata, rotkvica, mrkva i grašak mogu se saditi usprkos nadolazećem padu temperature.", "Hladnoća ovom povrću ne smeta. Izgleda drugačije s bundevom, krastavcem, rajčicama ili tikvicama. A grah, koji se već svugdje može kupiti, ne podnosi hladnoću.", "Ali ako ne želite pričekati s \"vrtlarenjem\", već sada preferirate svjetlo gladne biljke u loncu. Dok se tada ne mogu posaditi u vrt, trebali biste pričekati do \"ledenih svetaca\" sredinom svibnja.", "Ali trenutak je upravo pravo vrijeme za njegu travnjaka i komposta. Potonji se mogu prosijati kroz rešetku kako bi se uklonili neraspadnuti ostaci. Nakon što to završi, travnjak se posebno može veseliti tretmanu ljepote.", "Ali po mogućnosti tek nakon skarifikacije." ],
  "articleId" : "ry1mtSv5",
  "articleTitle" : "So wird das Osterwetter: \"Garteln\" vorerst auf Eis gelegt",
  "articleTitleTranslated" : "Tako je uskrsno vrijeme: \"Garteln\" zasad stavljeno na čekanje",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "category" : "CHRONICLE",
  "id" : "ry1mtSv5",
  "imageCopyright" : "Kurier/Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5951076/46-163974996.jpg",
  "publishedOn" : "2021-04-03T03:01:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/so-wird-das-osterwetter-garteln-vorerst-auf-eis-gelegt/401340213"
}