{
  "id" : "RY49g3XZ",
  "url" : "https://kurier.at/sport/handball-fuer-die-fivers-faengt-der-lockdown-mit-einer-schweren-pruefung-an/401099670",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Für die Fivers beginnt der Lockdown mit einer schweren Prüfung",
  "articleTitleTranslated" : "Za Fiverse zaključavanje započinje teškim iskušenjem",
  "articleContent" : [ "Ohne Generalprobe, aber mit vielen nützlichen Insider-Tipps gehen die Fivers Margareten ihre nächste schwere Prüfung in der EHF European League an.  Mit Fenix Toulouse ist am ersten Tag des harten Lockdowns das nächste Top-Team in Wien zu Gast (18:45 Uhr, live auf ORF Sport+). ", "Drei Jahre lang, von 2015 bis 2018, spielte mit Thomas Bauer ein ehemaliger Fiver in Frankreich.  Der österreischische Teamgoalie kennt Fenix Toulouse in und auswendig und zieht auch gleich einige Parallelen zu seinem Ex-Verein. ", "\"Ähnlich wie die Fivers geben sie Jahr für Jahr ihre Topspieler ab, schaffen es aber trotzdem immer eine homogene Mannschaft zusammenzustellen und oben mitzuspielen\", sagt der 34-Jährige, der heute seine Brötchen in Griechenland verdient. ", "Diese Homogenität zeichnet die Franzosen auch in allen Belangen aus.  Speziell auf den Rückraum und den Kreis gilt es zu achten.  Mit Ayoub Abdi hat Toulouse einen starken Linkshänder in seinen Reihen, der bislang auch die zweitmeisten Tore in der EHF European League für sein Team erzielte - 18 an der Zahl.", "Am Kreis agiert der Norweger Henrik Jakobsen in Angriff und Deckung äußerst erfolgreich, erzielte ebenfalls bereits 15 Treffer.  Am Flügel steht mit Nemanja Ilic ein erfahrener Mann der auch etliche Einsätze im serbischen Nationalteam vorweisen kann und zusätzlich vom Siebenmeter eine Bank ist.", "Hinzu kommt laut Bauer, dass die meisten Spieler gerade in Topform agieren: \"Toulouse ist mit Sicherheit nochmals eine Stufe höher einzuschätzen als Benfica Lissabon, spielerisch sehr stark und mit etlichen Spielern die gerade ihr Karrierehoch bestreiten.", "Insgesamt eine sehr clever zusammengestellte Truppe.\"  Erstmals müssen die Fivers vor leeren Rängen spielen.  Trotz der fehlenden Unterstützung von den Rängen, ortet Tobias Wagner immer noch einen gewissen Heimvorteil: \"Wir spielen in unserer Halle.", "Die wenigen Leute die vor Ort sein dürfen, werden sicher gehörig Stimmung für uns machen.  Außerdem ersparen wir uns die Reisestrapazen.  Das zehrt mitunter am meisten an den Kräften.\"", "Der Kreisläufer der Margaretner rechnet sich durchaus Siegeschancen aus.  \"Wir gehen sals Außenseiter in die Partie, haben aber gegen Wisla Plock über 40 Minuten und gegen Tschechow Medwedi über 60 Minuten gezeigt, dass wir mit den Topteams mithalten können“, stellt Wagner klar.", "Gegen die 5:1 und 6:0-Abwehr der Franzosen heißt es jedenfalls geduldig spielen, nicht zu schnell den Abschluss suchen, um nicht Gefahr zu laufen in ihr Konterspiel zu geraten.", "\"Toulouse hat in der EHF European League bislang überzeugen können.  Unser Ziel lautet bestmöglich zu performen und wenn wir die Chance auf zwei Punkte haben, müssen wir da sein\", so Trainer Peter Eckl." ],
  "articleContentTranslated" : [ "Bez generalne probe, ali s puno korisnih insajderskih savjeta, Fivers Margareten rješava svoj sljedeći teški test u EHF Europskoj ligi. S Fenixom Toulouseom, sljedeća najbolja momčad bit će u Beču prvog dana teškog zaključavanja (18:45, uživo na ORF Sport +).", "Tri godine, od 2015. do 2018., Thomas Bauer, bivši Fiver, igrao je u Francuskoj. Gol austrijske momčadi Fenixa Toulousea zna iznutra, a također povlači neke paralele s bivšim klubom.", "\"Slično kao i Fiversi, oni se iz godine u godinu odriču svojih najboljih igrača, ali i dalje uspijevaju sastaviti homogenu momčad i igrati na vrhu\", kaže 34-godišnjak koji kruh sada zarađuje u Grčkoj.", "Ova homogenost također razlikuje Francuze u svim pogledima. Obratite posebnu pažnju na područje leđa i krug. S Ayoubom Abdijem, Toulouse u svojim redovima ima snažnog ljevorukog igrača, koji je također postigao drugi najveći broj golova u EHF Europskoj ligi za svoju momčad - 18 na broju.", "Norvežanin Henrik Jakobsen izuzetno je uspješan u napadu i pokriću te je već postigao 15 golova. Nemanja Ilić iskusan je čovjek na krilu koji također može pokazati niz nastupa u srpskoj reprezentaciji, a također je i sedmerac.", "Uz to, prema Baueru, većina igrača trenutno je u vrhunskoj formi: \"Toulouse je definitivno stepenicu više od Benfice iz Lisabona, vrlo jak u igračkom smislu i s nizom igrača koji su trenutno na vrhuncu karijere.", "Sve u svemu vrlo pametna momčad. \"Po prvi puta Fivers moraju igrati pred praznim tribinama. Unatoč nedostatku podrške s tribina, Tobias Wagner i dalje vidi određenu domaću prednost:\" Igramo u našoj dvorani.", "Ono malo ljudi koji smiju biti tamo sigurno će nam stvoriti dobru atmosferu. Također štedimo stres od putovanja. To vam ponekad isisava najviše snage. \"", "Trkač kruga Margaretner misli da ima šanse za pobjedu. \"U utakmicu ulazimo kao autsajderi, ali pokazali smo protiv Wisle Plock tijekom 40 minuta i protiv Čehova Medwedija tijekom 60 minuta da možemo ići u korak s najboljim momčadima\", objašnjava Wagner.", "U svakom slučaju, protiv obrane Francuza od 5: 1 i 6: 0 potrebno je igrati strpljivo, ne tražiti prebrzo zaključak, kako ne bi riskirali da upadnu u njihovu kontra igru.", "\"Toulouse je do sada mogao uvjeriti u EHF Europsku ligu. Cilj nam je što bolje nastupiti i ako imamo priliku za dva boda, moramo biti tamo\", rekao je trener Peter Eckl." ]
}