{
  "id" : "rYBlWEuv",
  "url" : "https://kurier.at/wirtschaft/deutsche-post-will-gewinn-bis-2023-deutlich-steigern/401212066",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T07:22:51Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/2290854/20171004-ABD0076-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Post will Gewinn bis 2023 deutlich steigern",
  "articleTitleTranslated" : "Deutsche Post želi značajno povećati dobit do 2023. godine",
  "articleContent" : [ "Die Deutsche Post will nach dem Rekordjahr 2020 weiter wachsen. Der Bonner Konzern wolle 2021 den operativen Ertrag (EBIT) auf mehr als 5,6 Milliarden Euro steigern, teilte der Konzern am Dienstag mit. 2023 soll der operative Ertrag dann auf mehr als sechs Milliarden Euro zulegen.", "Im Zeitraum von 2021 bis 2023 will der Konzern zudem mehr investieren als bisher angekündigt. Die Investitionen sollen kumuliert 9,5 bis 10,5 Milliarden Euro betragen. Zuvor war die Deutsche Post von rund 9,5 Milliarden Euro ausgegangen.", "Der kumulierte Free Cashflow soll in einer Spanne zwischen 7,5 bis 8,5 Milliarden Euro liegen. Bisher hatte die Post mehr als sechs Milliarden Euro in Aussicht gestellt. Der Paket-Boom in der Coronakrise hatte die Deutsche Post zu Rekord-Ergebnissen getragen.", "Das Ergebnis vor Steuern und Zinsen (EBIT) war im abgelaufenen Jahr auf 4,8 (2019: 4,1) Milliarden Euro gestiegen. Der Umsatz des Logistikkonzerns kletterte im Gesamtjahr um fünf Prozent auf 66,8 Milliarden Euro.", "Die Aktionäre sollen eine Dividende von 1,35 (Vorjahr: 1,15) Euro je Aktie erhalten." ],
  "articleContentTranslated" : [ "Nakon rekordne 2020. godine, Deutsche Post želi nastaviti rasti. Grupa sa sjedištem u Bonnu želi povećati operativni prihod (EBIT) na više od 5,6 milijardi eura 2021. godine, objavila je grupa u utorak. Očekuje se da će se 2023. operativni prihod povećati na više od šest milijardi eura.", "U razdoblju od 2021. do 2023. grupa također želi uložiti više nego što je prethodno najavljeno. Kumulativna ulaganja trebala bi iznositi 9,5 do 10,5 milijardi eura. Prije toga, Deutsche Post pretpostavljao je oko 9,5 milijardi eura.", "Kumulativni slobodni novčani tok trebao bi biti u rasponu između 7,5 i 8,5 milijardi eura. Do sada je pošta obećavala više od šest milijardi eura. Nagli porast paketa u krizi s koronom doveo je Deutsche Post do rekordnih rezultata.", "Zarada prije kamata i poreza (EBIT) porasla je na 4,8 (2019: 4,1) milijardi eura u protekloj godini. Promet logističke grupe popeo se za pet posto na 66,8 milijardi eura za cijelu godinu.", "Dioničari će dobiti dividendu od 1,35 EUR (prethodna godina: 1,15 EUR) po dionici." ]
}