{
  "id" : "ryhS6TA5",
  "url" : "https://www.diepresse.com/5947513/Bund_Reisepass-Fuehrerschein-oder-Baubewilligung_Gebuehren-auch?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T08:49:00Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/7/9/5947513/9D3062A9-28E8-40C8-A22E-316EB496A96C_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Reisepass, Führerschein oder Baubewilligung: Gebühren auch heuer nicht erhöht",
  "articleTitleTranslated" : "Putovnica, vozačka dozvola ili građevinska dozvola: naknade ni ove godine nisu povećane",
  "articleContent" : [ "Das letzte Mal wurden die Bundesgebühren für neue Dokumente wie Personalausweis oder Zulassungsschein 2011 erhöht. In Summe würde die Erhöhung heuer rund fünf Millionen Euro betragen. Wie schon seit 2012 werden auch heuer die Gebühren auf Bundesebene nicht erhöht.", "Finanzminister Gernot Blümel (ÖVP) verzichtet angesichts der \"schwierigen Zeiten der Pandemie\" auf die gesetzlich vorgesehene Anpassung. Davon betroffen wären neue Dokumente wie Reisepass, Personalausweis, Zulassung und Führerschein, aber auch Patent- und Markenanmeldungen oder Registerauszüge.", "In Summe würde die Erhöhung heuer rund fünf Millionen Euro betragen, so Blümel am Sonntag in einer Aussendung." ],
  "articleContentTranslated" : [ "Posljednji put povećane su savezne naknade za nove dokumente poput osobnih iskaznica ili potvrda o registraciji 2011. godine. Ukupno bi povećanje ove godine iznosilo oko pet milijuna eura. Kao što je to bio slučaj od 2012. godine, pristojbe na saveznoj razini neće biti povećane ni ove godine.", "Ministar financija Gernot Blümel (ÖVP) odrekao se zakonski potrebne prilagodbe s obzirom na \"teška vremena pandemije\". To bi utjecalo na nove dokumente poput putovnica, osobnih iskaznica, registracija i vozačkih dozvola, ali i na prijave patenata i zaštitnih znakova ili izvatke iz registara.", "Ukupno bi povećanje ove godine iznosilo oko pet milijuna eura, navodi Blümel u nedjeljnom prijenosu." ]
}