{
  "id" : "rYkmiIaW",
  "url" : "https://kurier.at/wirtschaft/schwedenbomben-niemetz-eigentuemer-heidi-nun-mit-shop-auf-der-mariahilfer-strasse/401181583",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:49:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924663/46-167695756.jpg",
  "imageCopyright" : "Niemetz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwedenbomben: Niemetz-Eigentümer Heidi nun mit Shop auf der Mariahilfer Straße",
  "articleTitleTranslated" : "Švedska bombe: Vlasnica Niemetza Heidi sada ima trgovinu na Mariahilfer Straße",
  "articleContent" : [ "Auch auf der Wiener Mariahilfer Straße öffnen heute, Montag, wieder die Geschäfte - darunter ein Neuzugang, in dem Süßes erstanden werden kann. Der Eigentümer der Niemetz Schwedenbomben, die Heidi Chocolat AG, hat auf der Einkaufsmeile eine Filiale eröffnet.", "Das hat das Unternehmen in einer Aussendung mitgeteilt. Rund 150 Produkte werden demnach in der neuen \"Chocolaterie\" feilgeboten.", "Heidi Chocolat wurde in den 1990er Jahren von der Schweizer Schokolademanufaktur Läderach in Rumänien gegründet und gehört zu Meinl-Gruppe. 2013 wurde die Traditionsmarke Niemetz Schwedenbomben übernommen, womit das Aus für die berühmten Schoko-Schaum-Süßigkeiten abgewendet werden konnte.", "\"Uns ist bewusst, dass wir die Chocolaterie in einer schwierigen Zeit eröffnen. Doch wollen wir damit auch zum Ausdruck bringen, dass wir den Blick nach vorne richten. Und diese positive Einstellung wollen wir weitergeben.", "Beim Besuch in der Heidi Chocolaterie stehen natürlich die Sicherheit unserer Gäste an erster Stelle und alle Sicherheitsmaßnahmen werden streng eingehalten\", versicherte Gerhard Schaller, der Geschäftsführer der Heidi Chocolat AG Niemetz Schwedenbomben." ],
  "articleContentTranslated" : [ "Trgovine na bečkoj ulici Mariahilfer Straße također će se ponovno otvoriti danas, u ponedjeljak, uključujući novi dodatak u kojem se mogu kupiti slatkiši. Vlasnica tvrtke Niemetz Schwedenbomben, Heidi Chocolat AG, otvorila je poslovnicu u trgovačkoj ulici.", "Tvrtka je to objavila u emisiji. Oko 150 proizvoda bit će ponuđeno na prodaju u novoj \"Chocolaterie\".", "Heidi Chocolat osnovao je 1990-ih švicarski proizvođač čokolade Läderach u Rumunjskoj i dio je Meinl Group. 2013. godine preuzeta je tradicionalna marka Niemetz Schwedenbomben, koja je spriječila kraj poznatih slatkiša od čokoladne pjene.", "\"Svjesni smo da Chocolaterie otvaramo u teškom trenutku. Ali također želimo pokazati da gledamo unaprijed. I želimo ovaj pozitivan stav prenijeti dalje.", "Prilikom posjeta Heidi Chocolaterie, sigurnost naših gostiju je naravno naš glavni prioritet i strogo se poštuju sve sigurnosne mjere \", uvjeravao je Gerhard Schaller, direktor tvrtke Heidi Chocolat AG Niemetz Schwedenbomben." ]
}