{
  "id" : "rYQNqxSS",
  "url" : "https://kurier.at/chronik/oesterreich/4377-neuinfektionen-in-oesterreich/401107686",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:22:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "4.377 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "4.377 novih infekcija u Austriji",
  "articleContent" : [ "Positiv: Der Trend einer leichten Entspannung durch den Lockdown hält an.  Negativ: Von Montag auf Dienstag gab es 118 Corona-Tote.  Österreich ist in der zweiten Woche des Lockdowns: Die Zahl der Neuinfektionen beginnt langsam zu sinken.", "Kamen in den Vorwochen im Schnitt über 6.000 Neuinfektionen täglich hinzu, hat sich der Trend eingebremst.  Von Sonntag auf Montag gab es in Österreich etwa nur mehr 3.145 neue positive Corona-Tests.  4.377 Neuinfektionen waren es in den vergangenen 24 Stunden, so Rudolf Anschober im Rahmen einer Pressekonferenz.", "Die zweite November-Woche war jene mit Top-Werten - bei über 9.500 Neuinfektionsfällen.  In der vergangenen Woche lag man darunter, so auch in den ersten beiden Tagen dieser Woche, so Anschober - der aber lange noch keine Entwarnung gab.", "Gegen Ende der Woche werde man die ersten Wirkungen des Voll-Lockdowns bemerken, derzeit merke man jene des Teil-Lockdowns, der seit Anfang November galt.  2.577 Todesfälle in Verbindung mit dem Coronavirus gab es insgesamt seit Beginn der Pandemie, 118 davon in den vergangenen 24 Stunden. 141 Hospitalisierungen gab es in den vergangenen 24 Stunden.", "Beim Belag auf den Intensivstationen gebe es deutlich geringe Zuwächse als zuletzt, \"aber wir müssen den Zuwachs stoppen, damit wir die Kapazitätsgrenzen nicht überschreiten\", betonte Anschober.  118 Tote 2.577 Personen sind den Folgen der Infektion verstorben und 182.620 sind wieder genesen.", "Von Montag auf Dienstag gab es 118 Corona-Opfer – ein Höchstwert seit Beginn der Pandemie.  Derzeit befinden sich 3.985Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 704 der Erkrankten auf Intensivstationen – das sind 19 mehr als noch am Montag.", "Neuinfektionen in den Bundesländern Burgenland: 172 Kärnten: 261 Niederösterreich: 543 Oberösterreich: 1.165 Salzburg: 566 Steiermark: 447 Tirol: 663 Vorarlberg: 85 Wien: 505 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.   Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.   Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?", "Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.  Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.   Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen. ", "Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Pozitivno: Nastavlja se trend blagog opuštanja zbog zaključavanja. Negativno: Od ponedjeljka do utorka zabilježeno je 118 smrtnih slučajeva od korone. Austrija je u drugom tjednu zaključavanja: Broj novih infekcija polako počinje opadati.", "Ako je prethodnih tjedana bilo prosječno 6000 novih infekcija svaki dan, trend se usporio. Od nedjelje do ponedjeljka u Austriji je bilo samo 3.145 novih pozitivnih testova na koronu. U protekla 24 sata zabilježeno je 4.377 novih infekcija, rekao je Rudolf Anschober na konferenciji za novinare.", "Drugi je tjedan u studenom bio onaj s najvišim vrijednostima - s preko 9.500 novih slučajeva infekcije. U prošlom tjednu jedan je bio ispod, pa tako i u prva dva dana ovog tjedna, tako da je Anschober - ali dugo nije dao sve jasno.", "Potkraj tjedna primijetit ćete prve učinke potpunog zaključavanja, trenutno učinke djelomičnog zaključavanja, koje je na snazi od početka studenog. Od početka pandemije dogodilo se ukupno 2.577 smrtnih slučajeva povezanih s koronavirusom, od kojih 118 u posljednja 24 sata. U protekla 24 sata bila je 141 hospitalizacija.", "Zabilježen je znatno manji rast podnih obloga u jedinicama za intenzivnu njegu nego prije, \"ali moramo zaustaviti povećanje kako ne bismo prešli ograničenja kapaciteta\", naglasio je Anschober. 118 mrtvih 2.577 osoba umrlo je od zaraze, a 182.620 se oporavilo.", "Od ponedjeljka do utorka bilo je 118 žrtava korone - maksimum od početka pandemije. Trenutno je na bolničkom liječenju 3.985 ljudi zbog virusa korone, a njih 704 nalazi se na odjelima intenzivne njege - to je 19 više nego u ponedjeljak.", "Nove infekcije u saveznim državama Gradišće: 172 Koruška: 261 Donja Austrija: 543 Gornja Austrija: 1.165 Salzburg: 566 Štajerska: 447 Tirol: 663 Vorarlberg: 85 Beč: 505 Hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Umrli u Austriji 1.887 ljudi širom Austrije umrlo je od virusa korone.", "Žarišna mjesta Corone u Austriji Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo?", "Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto.", "Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati. Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan.", "Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}