{
  "id" : "ryx1UCIr",
  "url" : "https://kurier.at/chronik/oesterreich/elf-punkte-plan-soll-covid-ausbreitung-in-hermagor-stoppen/401193706",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:46:55Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4924702/20210208-ABD0026-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Elf-Punkte-Plan soll Covid-Ausbreitung in Hermagor stoppen",
  "articleTitleTranslated" : "Plan od jedanaest točaka da zaustavi širenje Covida u Hermagoru",
  "articleContent" : [ "Eine Rekord-Inzidenz von 526,2, aber keine Quarantäne für den Bezirk Hermagor. Diese Entscheidung überraschte einige.", "Wie berichtet, hatte am Donnerstag ein Krisengipfel zwischen Landeshauptmann Peter Kaiser (SPÖ), Hermagors Bezirkshauptmann Heinz Pansi und Experten stattgefunden, wie man die Corona-Ausbreitung in dem Kärntner Bezirk stoppen kann.", "Er hat die höchste Sieben-Tages-Inzidenz in ganz Österreich. Das Land Kärnten präsentierte nun einen genauen Elf-Punkte-Plan. Mit dem Wochenende treten darum strengere Maßnahmen zur Pandemiebekämpfung bekannt. ", "Negativer Test für Quarantäne-Ende So endet beispielsweise die Quarantäne nun nur mehr mit einem negativen Coronatest, ein reines Auslaufen der zehntägigen Quarantäne soll es vorerst nicht mehr geben.", "Aktuell 97 der gut 18.000 Menschen in der Region im Südwesten Kärntens sind bekannte Coronavirus-Fälle. 80 Prozent von ihnen haben sich mit der britischen Virusmutation angesteckt - bei Familienfeiern, Freizeitaktivitäten und in illegal geöffneten Landgasthäusern, so Kurath.", "Etwas mehr als sieben Prozent der Bevölkerung im Bezirk haben sich bereits mit Corona infiziert. Die Schwerpunktkontrollen in Hotellerie und Gastronomie sollen nun intensiviert werden.", "In den vergangenen Wochen gab es eine „hohe zweistellige Zahl an Anzeigen“ wegen Verstößen, sowohl bei Beherbergern als auch in Lokalen. Testen fürs Skivergnügen Eine weitere Einschränkung gibt es, wie in Tirol, bei Skigebieten.", "Hier müssen Sportler ab Samstag negative Antigentests vorlegen, die maximal 48 Stunden alt sein dürfen. Auf dem Nassfeld, mit 110 Pistenkilometern immerhin das größte Skigebiet Kärntens, ist man auf den Testansturm in Skischuhen gerüstet.", "Es gibt bereits zwei Teststationen. Ein vorzeitiges Ende des Skibetriebs ist nicht angedacht. Die Lifte sollen bis nach Ostern offen bleiben. ", "Aber auch beim Contact Tracing wird nachgeschärft: Innerhalb der Bezirkshauptmannschaft wird nochmals Personal in diese Richtung umgeschichtet, Quarantäne-Kontrollen sollen lückenlos werden. Kontaktpersonen der Kategorie eins werden zweimal, einmal sofort und einmal nach fünf Tagen, getestet.", "Jene der Kategorie zwei werden eingeladen, sich fünf Tage nach Kontakt testen zu lassen - eine Verpflichtung dazu ist Kurath zufolge gesetzlich nicht möglich.", "Für Impfungen wird umgeschichtet Damit sich auch davon abgesehen mehr Menschen testen lassen können, werden am Wochenende Testkapazitäten in Hermagor und Kötschach-Mauthen geschaffen.", "Auch die Gratis-Heimtests möchte man im Bezirk schon früher verfügbar machen, da ist man allerdings vom Bund abhängig. Bei den Impfungen wird zugunsten von Hermagor umgeschichtet.", "Spätestens am 25.  Februar sollen alle 1.300 Personen über 80 Jahre, die sich für eine Impfung angemeldet haben, zumindest die erste Teilimpfung erhalten haben.", "Und bei den Gemeinderats- und Bürgermeisterwahlen am 28.  Februar werde man die restriktive Wahlordnung umsetzen, sagte Gerd Kurath, Sprecher des Landespressedienstes.", "Das bedeutet, dass man ohne FFP2-Maske nicht ins Wahllokal gelassen wird - wer keine Maske tragen will oder darf, kann per Briefwahl wählen. Die Verordnung wird nun mit dem Gesundheitsministerium abgestimmt." ],
  "articleContentTranslated" : [ "Rekordna učestalost od 526,2, ali bez karantene za četvrt Hermagor. Ova je odluka neke iznenadila.", "Kako je izviješteno, u četvrtak se održao krizni summit između guvernera Petera Kaisera (SPÖ), Hermagorovog okružnog kapetana Heinza Pansija i stručnjaka o tome kako zaustaviti širenje korone u koruškoj četvrti.", "Ima najveću sedmodnevnu incidenciju u cijeloj Austriji. Država Koruška sada je predstavila precizan plan s jedanaest točaka. Od vikenda će stoga postati poznate strože mjere za borbu protiv pandemije.", "Negativni test za kraj karantene Na primjer, karantena sada završava samo negativnim korona testom, a desetodnevna karantena zasad više ne bi trebala jednostavno isteći.", "Trenutno je 97 od dobrih 18 000 ljudi u regiji na jugozapadu Koruške poznato kao slučaj koronavirusa. 80 posto njih zarazilo se mutacijom britanskog virusa - na obiteljskim proslavama, slobodnim aktivnostima i u ilegalno otvorenim seoskim gostionicama, rekao je Kurath.", "Nešto više od sedam posto stanovništva u okrugu već je zaraženo Coronom. Sada se trebaju pojačati glavne kontrole u hotelijerstvu i ugostiteljstvu.", "U posljednjih nekoliko tjedana zabilježen je \"visok dvoznamenkasti broj prijava\" zbog prekršaja, kako od strane pružatelja smještaja, tako i u barovima. Testiranje užitka u skijanju Postoje i daljnja ograničenja, kao u Tirolu, za skijaška područja.", "Ovdje sportaši moraju predati negativne testove antigena od subote, koji moraju biti stari najviše 48 sati. Na Nassfeldu, sa 110 kilometara staza, najvećem skijaškom području u Koruškoj, spremni ste za probnu vožnju u skijaškim cipelama.", "Već postoje dvije ispitne stanice. Prerani kraj skijanja ne uzima se u obzir. Liftovi bi trebali ostati otvoreni do poslije Uskrsa.", "No, traženje kontakata se također usavršava: U okviru okružne uprave osoblje se ponovno raspoređuje u ovom smjeru, a kontrole u karanteni trebaju biti besprijekorne. Kontakti prve kategorije testiraju se dva puta, jednom odmah i jednom nakon pet dana.", "Oni iz kategorije dvije pozvani su na testiranje pet dana nakon kontakta - prema Kurathu, obveza da to učini zakonski nije moguća.", "Cijepljenja će se preusmjeriti kako bi se osim toga moglo testirati još ljudi, za vikend će se stvoriti ispitni kapaciteti u Hermagoru i Kötschach-Mauthenu.", "Željeli bismo i besplatne kućne testove učiniti dostupnima ranije u okrugu, ali ovisi o saveznoj vladi. Cijepljenje se preusmjerava u korist Hermagora.", "Najkasnije do 25. veljače, svih 1.300 osoba starijih od 80 godina koje su se prijavile za cijepljenje trebalo je primiti barem prvo djelomično cijepljenje.", "I na izborima za općinsko vijeće i gradonačelnika 28. veljače provest će se restriktivna izborna pravila, rekao je Gerd Kurath, glasnogovornik državne tiskovne službe.", "To znači da vam neće biti dopušteno ulazak na biračko mjesto bez maske FFP2 - oni koji ne žele ili ne smiju nositi masku mogu glasati putem pošte. Propis će se sada uskladiti s Ministarstvom zdravstva." ]
}