{
  "id" : "rYx1HDAW",
  "url" : "https://kurier.at/politik/inland/corona-spoe-macht-anschober-fuer-test-chaos-verantwortlich/401157399",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T12:25:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874454/20210115-ABD0076-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: SPÖ macht Anschober für Test-Chaos verantwortlich",
  "articleTitleTranslated" : "Corona: SPÖ za testni kaos krivi Anschobera",
  "articleContent" : [ "Der SPÖ-Abgeordnete Andreas Kollross sieht sich daher in seiner Kritik bestätigt:", "\"Das ganze Testchaos im Herbst ist drauf zurückzuführen, dass er als zuständiger Minister keine Weisung an die Länder oder die Gesundheitsbehörden in den Ländern getätigt hat, wer wann in welchem Umfang und mit welchen Tests (Antigen oder PCR) zu testen ist\", erklärte Kollross gegenüber der APA .  :", "Und der SPÖ-Mandatar wirft dem Minister weiters vor, gar nicht zu wissen, wann er welche Weisung an wen erteilt hat.", "Anschober schreibt in der Anfragebeantwortung: \"Im Zusammenhang mit der SARS-CoV-2 Pandemie sind von mir immer wieder schriftliche und mündliche Weisungen ergangen, sowie Fachinformationen oder Handlungsempfehlungen ausgegeben worden.", "Anfragespezifische Aufzeichnungen (im Sinne einer Liste) werden jedoch nicht geführt.\" Kollross wirft Anschober deshalb vor, es in der größten Gesundheitskrise nie für notwendig erachtet zu haben, für Einheitlichkeit durch Weisungen zu sorgen.", "Und der SPÖ-Abgeordnete sieht auch \"eine einzige Bankrotterklärung\" des Ministers, weil er \"offenbar immer nur Empfehlungen\" gegeben habe. \"Deshalb ist das Testen so ein Chaos und deshalb ist auch das Impfen so ein Chaos.", "Auch hier gibt es ja nur Empfehlungen\", sagte der SPÖ-Abgeordnete." ],
  "articleContentTranslated" : [ "Zastupnik SPÖ-a Andreas Kollross potvrđuje njegovu kritiku:", "\"Čitav kaos u testiranju u jesen može se pratiti do činjenice da, kao odgovorni ministar, saveznim državama ili zdravstvenim vlastima u saveznim državama nije izdavao nikakve upute o tome koga treba testirati kada, u kojoj mjeri i kojim testovima (antigen ili PCR)\", rekao je Kollross prema APA. :", "A mandat SPÖ-a nadalje optužuje ministra da ne zna kada je kome dao upute.", "Anschober u odgovoru na upit piše: \"U vezi s pandemijom SARS-CoV-2, više sam puta izdavao pisane i usmene upute, kao i specijalne informacije ili preporuke za djelovanje.", "Evidencije specifične za istragu (u smislu popisa) se ne vode. \"Kollross stoga optužuje Anschober da nikada nije smatrao potrebnim osigurati ujednačenost uputama tijekom najveće zdravstvene krize.", "A zastupnik SPÖ-a također vidi \"jednu jedinu objavu bankrota\" od strane ministra, jer je \"očito samo uvijek davao preporuke\". \"Zbog toga je testiranje takav nered i zato je cijepljenje takav nered.", "I ovdje postoje samo preporuke \", rekao je zastupnik SPÖ-a." ]
}