{
  "id" : "rZbV9Sw1",
  "url" : "https://sport.orf.at/stories/3070627/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T17:53:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg dreht Schlager gegen LASK",
  "articleTitleTranslated" : "Salzburg okreće Schlagera protiv LASK-a",
  "articleContent" : [ "In der ersten Hälfte, in der beide Teams zu wenigen Torchancen kamen, ging der LASK nach einer sehenswerten Aktion in Führung.", "Nach Reinhold Ranftls Seitenwechsel bediente Thomas Goiginger Stürmer Johannes Eggestein mit einer perfekten Hereingabe und der Deutsche gewann das Kopfballduell mit Verteidiger Maximilian Wöber (28.).", "Die Gastgeber erhöhten in Hälfte zwei den Druck und kamen durch Patson Daka zum Ausgleich: Nach schönem Volleyzuspiel von Zlatko Junuzovic legte Dominik Szoboszlai quer zu Daka, der vollendete (54.).", "Acht Minuten später erzwangen die Salzburger mit hohem Pressing einen Abspielfehler von LASK-Tormann Alexander Schlager, der Mergim Berisha in die Beine spielte. Der Angreifer schlenzte das Leder präzise ins Eck (62.).", "Die Gäste kamen zu wenigen Ausgleichschancen, im Finish entschied Enock Mwepu im Konter die Partie endgültig (93.).", "Salzburg besiegt LASK Der Titelverteidiger gewann im eigenen Stadion gegen den bisherigen Spitzenreiter LASK mit 3:1 (0:1) und liegt damit zur Halbzeit des Grunddurchgangs zwei Punkte vor den Oberösterreichern.", "Zunächst wenig Chancen Die Partie war zwar von Beginn an intensiv, blieb aber dennoch etwas hinter den Erwartungen zurück. Es wurde viel gepresst und umgeschaltet, weshalb bei beiden Teams ein geordneter Spielaufbau zumeist auf der Strecke blieb.", "Chancen gab es nur sporadisch. Berisha verzog (5.), auf der Gegenseite verfehlte auch Andreas Gruber das Tor aus guter Position deutlich (13.).", "In der zehnten Minute forderten die „Bullen“ vergeblich eine Rote Karte für LASK-Verteidiger Andres Andrade, der den aufs Tor stürmenden Daka zu Fall gebracht hatte. Die zu diesem Zeitpunkt schönste Kombination des Spiels brachte die Führung der Linzer.", "Ranftl schlug einen Wechselpass auf Goiginger, dessen Maßflanke von Eggestein per Hechtkopfball verwertet wurde.", "Danach wirkten die Salzburger ratlos und schienen ihrer dritten Pflichtspiel-Niederlage in Folge entgegenzusteuern.Salzburg kommt stärker aus Kabine Mit Beginn der zweiten Hälfte präsentierte sich der Meister jedoch in deutlich besserer Verfassung.", "Mit aggressiverem Pressing zwang man den LASK zu Fehlern, die wiederum zu Toren führten – so etwa in der 54.  Minute, als Zlatko Junuzovic auf Dominik Szoboszlai spielte. Der Ungar brachte den Ball zur Mitte und Daka vollendete zum 1:1.", "Der LASK wankte, hatte aber auch die Chance aufs 2:1. Goiginger setzte sich auf der linken Seite durch, sein Versuch wurde von Salzburg-Goalie Cican Stankovic entschärft (61.). Fast im Gegenzug fiel das entscheidende Tor.", "LASK-Verteidiger Philipp Wiesinger spielte einen Rückpass auf Schlager, der den Ball – von Salzburgs Pressing unter Druck gesetzt – unfreiwillig Berisha servierte.", "Der DFB-U21-Teamspieler düpierte den LASK-Schlussmann mit einem Schuss von knapp außerhalb des Sechzehners ins lange Eck (62.).Mwepu entscheidet Partie im Finish In der Folge mühten sich die Linzer redlich um den Ausgleich, fanden allerdings keine zwingende Chance mehr vor.", "Die Salzburger brachten den Vorsprung relativ sicher über die Zeit, halbwegs Gefahr gab es nur noch bei Distanzschüssen von Husein Balic (84.) und Wiesinger (87.).", "Die endgültige Entscheidung brachte ein Konter-Tor von Mwepu (93.), wodurch der Serienmeister vier Tage nach dem Champions-League-Ausscheiden über einen Prestigeerfolg jubeln durfte.Stimmen zum Spiel: Jesse Marsch (Salzburg-Trainer):", "„Wir haben in der Pause über unsere Mentalität gesprochen und wenn wir mit unserer Geschwindigkeit und Power spielen, kommen wir mehr ins Spiel.  : Am Anfang der zweiten Halbzeit haben wir dann relativ gut gespielt.", "Ich glaube, die Liga ist sehr, sehr knapp dieses Jahr. Wir haben viel Respekt vor LASK, Rapid und Sturm. Alle Mannschaften spielen super im Moment.“ Dominik Thalhammer (LASK-Trainer): „Wir haben unglaublich viel investiert, unglaublich viel Intensität und Mentalität.", "Wir sind leider nicht belohnt worden. Ich finde, dass wir eine richtig gute erste Hälfte gespielt haben. In der zweiten Hälfte haben wir nach Ballgewinn oft zu kurz weggespielt. Salzburg ist im Gegenpressing unglaublich stark, so haben sie den Druck erhöhen können.", "Uns sind dann zwei Fehler passiert, die auf diesem Niveau gegen Salzburg nicht passieren dürfen.", "Meine Mannschaft hat das über weite Strecken sehr gut gemacht.“ Tipico-Bundesliga, elfte RundeSalzburg – LASK 3:1 (0:1) Wals-Siezenheim, Red Bull Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Lechner Torfolge: 0:1 Eggestein (28.) 1:1 Daka (54.) 2:1 Berisha (62.) 3:1 Mwepu (93.)", "Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer (74. /Vallci) – E. Mwepu, Camara (85. /Onguene), Junuzovic, Szoboszlai – Daka (71. /Adeyemi), Berisha (71. /Koita) LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl (72.", "/Madsen), Renner – Gruber (65. /Balic), Eggestein, Goiginger Gelbe Karten: Ramalho, Camara, Vallci bzw. Wiesinger, Gruber, Michorl, Madsen, Goiginger Die Besten: Szoboszlai, Berisha, Junuzovic, E. Mwepu bzw. Trauner, Andrade, Goiginger" ],
  "articleContentTranslated" : [ "U prvom dijelu, u kojem obje momčadi nisu imale nekoliko prilika za postizanje pogotka, LASK je poveo nakon izvanrednog poteza.", "Nakon što je Reinhold Ranftl promijenio stranu, Thomas Goiginger savršeno je ubacio napadača Johannesa Eggesteina, a Nijemac je glavom pobijedio u dvoboju s braničem Maximilianom Wöberom (28.).", "Domaćini su povećali pritisak u drugom dijelu i došli preko Patsona Dake do izjednačenja: Nakon lijepe igre Zlatka Junuzovića iz voleja Dominik Szoboszlai ubacio je Daku, koji je završio (54.).", "Osam minuta kasnije vratar Salzburga Alexander Schlager pogriješio je visokim pritiskom i proigrao Mergima Berishu u noge. Napadač je točno odbio kožu u kut (62.).", "Gosti su imali nekoliko izjednačenih prilika, u finišu je Enock Mwepu odlučio utakmicu u protunapadu (93.).", "Salzburg je pobijedio LASK. Branitelj naslova pobijedio je 3: 1 (0: 1) protiv prethodnih lidera LASK-a na vlastitom stadionu i na polovici je regularne sezone dva boda ispred Gornjih Austrijanaca.", "Isprva mala šansa Utakmica je bila intenzivna od samog početka, ali ipak nije ispunila očekivanja. Bilo je puno presinga i prebacivanja, zbog čega je uredna struktura igre uglavnom bila na putu objema momčadima.", "Bilo je samo sporadičnih prilika. Berisha se pomaknuo (5.), s druge strane Andreas Gruber također je iz dobre pozicije očito promašio gol (13.).", "U desetoj minuti \"policajci\" su bezuspješno tražili crveni karton za braniča LASK-a Andresa Andradea, koji je srušio Daku koji je jurišao na gol. Najbolja kombinacija igre u to vrijeme donijela je Linzu vodstvo.", "Ranftl je pogodio promjenu Goigingera, čiji je dimenzijski bok Eggestein iskoristio glavom štuke.", "Nakon toga Salzburg je izgledao izgubljeno i činilo se da ide prema trećem natjecateljskom porazu zaredom. Salzburg izlazi jači iz kabine Na početku drugog dijela, međutim, prvaci su se predstavili u puno boljoj formi.", "Agresivnijim presingom LASK je bio prisiljen pogriješiti, što je zauzvrat dovelo do golova - na primjer u 54. minuti kada je Zlatko Junuzović igrao na Dominiku Szoboszlaiju. Mađar je loptu doveo do sredine i Daka je povisio na 1-1.", "LASK se pokolebao, ali i imao priliku za pogodak za 2-1. Goiginger je prevladao s lijeve strane, njegov je pokušaj defanzivirao golman Salzburga Cican Stanković (61.). Gotovo zauzvrat postignut je odlučujući pogodak.", "LASK-ov branič Philipp Wiesinger odigrao je povratnu loptu za Schlagera, koji je nevoljko servirao loptu do Berishe - pod pritiskom presinga Salzburga.", "Igrač momčadi DFB U21 prevario je vratara LASK-a udarcem iz neposredne blizine kaznenog prostora u daleki kut (62) ispred.", "Salzburg je s vremenom relativno sigurno doveo vodstvo, u dalekometnim udarcima Huseina Balića (84.) i Wiesingera (87.) postojala je samo polovina opasnosti.", "Konačna odluka donijela je protutlak Mwepua (93), što je prvaku serije omogućilo da slavi prestižni uspjeh četiri dana nakon eliminacije Lige prvaka. Komentari na utakmicu: Jesse Marsch (trener Salzburga):", "“Razgovarali smo o svom mentalitetu tijekom pauze i kada se igramo svojom brzinom i snagom, više se uključujemo. : Početkom drugog dijela igrali smo relativno dobro.", "Mislim da je liga ove godine vrlo, vrlo blizu. Jako poštujemo LASK, Rapid i Sturm. Sve momčadi trenutno igraju sjajno. \"Dominik Thalhammer (trener LASK-a):\" Uložili smo nevjerojatnu količinu, nevjerojatnu količinu intenziteta i mentaliteta.", "Nažalost nismo bili nagrađeni. Mislim da smo odigrali jako dobro prvo poluvrijeme. U drugom smo dijelu često igrali prekratko u gostima nakon osvajanja lopte. Salzburg je nevjerojatno jak u protu-presingu, pa je uspio povećati pritisak.", "Tada smo napravili dvije pogreške koje se protiv Salzburga ne bi smjele dogoditi na ovoj razini.", "Moja je momčad prošla jako dobro u dugim dionicama. \"Tipico-Bundesliga, jedanaesto kolo Salzburg - LASK 3: 1 (0: 1) Wals-Siezenheim, Red Bull Arena, gledatelji nisu smjeli (zbog pandemije koronavirusa), slijed golova SR Lechnera: 0: 1 Eggestein (28.) 1: 1 Daka (54.) 2: 1 Berisha (62.) 3: 1 Mwepu (93.)", "Salzburg: Stanković - Kristensen, Ramalho, Wöber, Ulmer (74. / Vallci) - E. Mwepu, Camara (85. / Onguene), Junuzović, Szoboszlai - Daka (71. / Adeyemi), Berisha (71. / Koita) LASK : Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (72.", "/ Madsen), Renner - Gruber (65. / Balić), Eggestein, Goiginger Žuti kartoni: Ramalho, Camara, Vallci ili Wiesinger, Gruber, Michorl, Madsen, Goiginger Najbolji: Szoboszlai, Berisha, Junuzović, E. Mwepu ili Trauner, Andrade, Goiginger" ]
}