{
  "id" : "rZIBfAgI",
  "url" : "https://kurier.at/chronik/oesterreich/sechsfachjackpot-zwei-spieler-bekommen-je-fuenf-millionen-euro/401177545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T20:19:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909243/46-174283796.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sechsfachjackpot: Zwei Spieler bekommen je fünf Millionen Euro",
  "articleTitleTranslated" : "Jackpot u šest smjerova: Dvojica igrača dobivaju po pet milijuna eura",
  "articleContent" : [ "Der Lotto-Sechsfachjackpot ist geknackt. Gleich zwei Spielteilnehmer beendeten die drei Wochen dauernde sechserlose Zeit:", "Ein Niederösterreicher und ein Spielteilnehmer, der seine Tipps über die Lotterien-App via Handy abgegeben hatte, tippten am Mittwoch die \"sechs Richtigen\" (12, 22, 23, 26, 32, 34) und wurden damit jeweils zu fünffachen Millionären.  :", "Sie gewannen jeweils exakt 5.001.911,80 Euro, teilten die Österreichischen Lotterien Mittwochabend mit. 10 Millionen Gewinnsumme Der Niederösterreicher kam dabei per Quicktipp zum Erfolg, der Mobile-App-User wählte seine Zahlen selbst.", "Insgesamt wurden für die Ziehung am Mittwoch rund 11,2 Millionen Tipps abgegeben, was exakt den Erwartungen der Österreichischen Lotterien entsprach und letztlich zu einer Sechser-Gewinnsumme von knapp mehr als 10 Millionen Euro führte." ],
  "articleContentTranslated" : [ "Loto šesterostruki jackpot je ispucan. Dvoje sudionika igre završilo je trotjedno razdoblje bez šest:", "Donji Austrijanac i sudionik koji su davali savjete putem lutrijske aplikacije na svom mobitelu, u srijedu su odabrali \"šest ispravnih\" (12, 22, 23, 26, 32, 34) i tako postali petostruki milijunaši . :", "Svaki od njih je osvojio točno 5.001.911,80 eura, objavile su austrijske lutrije u srijedu navečer. 10 milijuna novčanih nagrada Donji Austrijanac uspio je uspjeti brzim savjetom, korisnik mobilne aplikacije sam je odabrao svoje brojeve.", "Za izvlačenje u srijedu dato je ukupno oko 11,2 milijuna savjeta, koji su točno ispunili očekivanja austrijskih lutrija i na kraju doveli do nagrade od nešto više od 10 milijuna eura." ]
}