{
  "sourceCountry" : "austria",
  "articleTitle" : "Volkstheater startet in erste Voges-Spielzeit: Von Jandl bis Meese",
  "targetLanguage" : "serbocroatian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Neues Ensemble Das neue Ensemble umfasst in dieser Spielzeit 20 Schauspieler (und somit um fünf mehr als jenes von Anna Badora), ein überwiegender Teil ist dabei neu für das Wiener Publikum: Darunter findet sich mit Nick Romeo Reiman ein vor allem aus Filmen bekanntes Gesicht (u.a.", "\"Türkisch für Anfänger\"), Julia Franz Richter war zuletzt am Schauspielhaus Graz engagiert, Samouil Stoyanov an den Münchener Kammerspielen, er arbeitete aber in \"Der Alte\" oder \"Soko München\" auch fürs Fernsehen.", "Mit Anna Rieser kommt eine 2019 mit dem Nestroy als \"bester Nachwuchs\" ausgezeichnete Akteurin aus dem Landestheater Linz nach Wien.  Sieben Schauspielerinnen und Schauspieler hat Voges aus Dortmund mitgebracht.", "Mit Claudia Sabitzer, Evi Kehrstephan, Stefan Suske und Günther Wiederschwinger bleiben dem Haus vier alte Bekannte erhalten, Doris Weiner ist nur noch dieses Jahr dabei.", "Für die kommende Saison hofft Voges, noch weitere vier neue Ensemblemitglieder aufzunehmen.  Importierte Arbeiten Naturgemäß stehen in der ersten Spielzeit einige Voges-Arbeiten aus seiner früheren Wirkungsstätte, dem Schauspiel Dortmund, auf dem Plan.", "Nach dem \"Theatermacher\" in der Eröffnungswoche folgt im Februar Samuel Becketts \"Endspiel\", das Voges vor acht Jahren in Dortmund auf die Bühne gebracht hat.  Eine frische Voges-Inszenierung gibt es dann im April, wenn der Intendant \"Die Politiker\" von Wolfram Lotz zur Österreichischen Erstaufführung bringt.", "\"Seine Sprachkraft, seine Fantasie und sein Mut, das Kleinste mit dem Größten zu verknüpfen und das unmögliche Theater zu fordern, ist eine riesige Herausforderung für Theatermachende\", freut sich der Direktor auf die Inszenierung.", "Einen neuen Regisseur lernt das Volkstheater-Publikum am 30.  Jänner bei der Premiere von \"Einsame Menschen\" von Gerhart Hauptmann kennen: Jan Friedrich studierte zeitgenössisches Puppenspiel in Berlin und arbeitet auch als Autor, Kostüm- und Bühnenbildner: \"Es ist poppig, es ist queer, es ist sehr jung und gegenwärtig\", verspricht Voges.", "Eine langjährige Zusammenarbeit mit Voges verbindet den Regisseur Sascha Hawemann, der im März eine Adaption von Dostojewskis Roman \"Erniedrigte und Beleidigte\" auf die Bühne bringen wird und in den kommenden Jahren noch weitere Dostojewski-Inszenierungen plant.", "Die Schweizer Regisseurin Claudia Bossard, die heuer schon \"Das Werk\" von Elfriede Jelinek im Kosmos Theater auf die Bühne gebracht hat, kommt ebenfalls im März mit \"In den Alpen // Apres les Alpes (nach den Alpen)\" mit einer Bearbeitung des Jelinek-Texts von Fiston Mwanza Mujila (\"Tram 83\") ans Volkstheater.", "\"KAMPF L.O.L.I.T.A.  (EVOLUTION IST CHEF) oder L.O.L.I.T.A.D.Z.I.O.  (Zardoz fliegt wieder!)  oder L.O.L.I.T.A.  DE LARGE (Das 3.  Baby) oder DIE BARBARENLOLITAS (Kampf um Kunst) oder DR.", "ERZLOLITA DE L.O.L.I.T.A.  (ZARDOZ LEBT) oder DIE ZARDOZLOLITAS (Keine Angst)\" Den verschwurbeltsten Titel liefert der bildende Künstler und Neo-Opernregisseur Jonathan Meese im März mit \"KAMPF L.O.L.I.T.A.", "(EVOLUTION IST CHEF) oder L.O.L.I.T.A.D.Z.I.O.  (Zardoz fliegt wieder!)  oder L.O.L.I.T.A.  DE LARGE (Das 3.  Baby) oder DIE BARBARENLOLITAS (Kampf um Kunst) oder DR.", "ERZLOLITA DE L.O.L.I.T.A.  (ZARDOZ LEBT) oder DIE ZARDOZLOLITAS (Keine Angst)\", einer \"Universums-Uraufführung\".  \"Da können wir uns auf was gefasst machen\", verspricht Voges.", "Das Volx/Margareten wird im kommenden Jahr lediglich von einer neuen Produktion bespielt: Am 15.  Jänner kommt dort \"Humane Metholds [Exhale]\" der Gruppe Fronte Vacuo zur Uraufführung, bei der der Mensch auf Algorithmen trifft.", "Die neue \"Blackbox\" unter dem Dach wird von zwei Wien-Premieren bespielt: Für das Frühjahr ist \"Konstellationen\" von Nick Payne angekündigt, im April steht \"Uncanny Valley / Unheimliches Tal\" von Thomas Melle und Stefan Kaegi und dem Rimini Protokoll auf dem Programm.", "Ansonsten soll die Spielstätte hauptsächlich als Probebühne genutzt werden.  Zwei Uraufführungen hält man für die Bezirke bereit, die Calle Fuhr als künstlerischer Produktionsleiter übernimmt und die in den Presseunterlagen als \"der subversive Zwilling des Haupthauses\" beschrieben werden.", "Auch in Zukunft sehe man die Aufgabe in den Bezirkstourneen darin, \"mutig und zugänglich zu programmieren\": Am 12.  Februar feiert die \"Die Recherche-Show\" des Kreation Kollektivs in der Regie von Ed.", "Hauswirth Premiere, am 16.  April folgt Fuhrs \"Heldenplätze\".  Während es sich bei der Zusammenarbeit mit dem Theater im Bahnhof und der Rechercheplattform \"Dossier\" um eine \"erlebbare Reportage\" handelt, untersucht Fuhr in seinem neuen Stück anhand von Toni Sailer, was es für uns bedeutet, \"wenn unsere Held*innen demaskiert werden?\"", "Bevor Fuhr das Ruder übernimmt, soll aber noch die durch den aktuellen Lockdown verschobene Premiere von \"Sechs Tanzstunden in sechs Wochen\" in der Regie von Andy Hallwax mit Alexander Jagsch und Doris nachgeholt werden, die sich im Anschluss vom Volkstheater in die Pension verabschiedet." ],
  "id" : "rzl4wFns",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/volkstheater-startet-in-erste-voges-spielzeit-von-jandl-bis-meese/401091336",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Volkstheater započinje u prvoj sezoni Vogesa: od Jandla do Meesea",
  "articleContentTranslated" : [ "Novi ansambl Novi ansambl ove sezone broji 20 glumaca (a time i pet više od Anna Badore), od kojih je većina bečkoj publici nova: Među njima je i Nick Romeo Reiman, lice poznato prvenstveno iz filmova ( između ostalih", "\"Turski za početnike\"), Julia Franz Richter nedavno je bila angažirana u Schauspielhaus Graz, Samouil Stoyanov u Münchener Kammerspieleu, ali radio je i za televiziju u \"Der Alte\" ili \"Soko München\".", "Anna Rieser, glumica iz Landestheatra Linz, koja je Nestroya nagrađena kao \"najbolje potomstvo\" 2019. godine, dolazi u Beč. Voges je iz Dortmunda doveo sedam glumaca.", "Uz Claudiu Sabitzer, Evija Kehrstephana, Stefana Suskea i Günthera Wiederschwingera, u kući će ostati četvero starih prijatelja, Doris Weiner bit će tu samo ove godine.", "Za nadolazeću se sezonu Voges nada se da će zaposliti još četiri nova člana ansambla. Uvezena djela Prirodno je da su neka djela Vogesa s njegovog prethodnog mjesta rada, kazališta Dortmund, na dnevnom redu prve sezone.", "Nakon \"stvaratelja kazališta\" u uvodnom tjednu, u veljači slijedi \"Endspiel\" Samuela Becketta, koji je Voges donio na pozornicu prije osam godina u Dortmundu. U travnju će biti svježa produkcija Vogesa, kada će umjetnički direktor na austrijsku premijeru donijeti \"Die Politiker\" Wolframa Lotza.", "\"Njegova sposobnost govora, mašta i hrabrost da kombinira najmanje s najvećim i izazove nemoguće kazalište ogroman je izazov za stvaratelje kazališta\", kaže redatelj, radujući se produkciji.", "Publika Volkstheatra upoznala je novog redatelja 30. siječnja na premijeri filma \"Einsame Menschen\" Gerharta Hauptmanna: Jan Friedrich studirao je suvremeno lutkarstvo u Berlinu, a također radi kao autor, kostimograf i scenograf: \"Trendi je, queer, vrlo je mlad i suvremen \", obećava Voges.", "Redatelj Sascha Hawemann, koji će u ožujku prirediti adaptaciju romana Dostojevskog \"Poniženi i uvrijeđeni\", a u narednim godinama planira daljnje produkcije Dostojevskog, ima dugogodišnju suradnju s Vogesom.", "Švicarska redateljica Claudia Bossard, koja je ove godine na scenu u kazalištu Kosmos dovela \"Das Werk\" Elfriede Jelinek, također će doći u ožujku s \"U Alpama // Apres les Alpes (do Alpa)\" s adaptacijom Jelineka -Tekstovi Fistona Mwanze Mujile (\"Tramvaj 83\") do Volkstheatra.", "\"KAMPF L.O.L.I.T.A. (EVOLUCIJA JE KUHAR) ili L.O.L.I.T.A.D.Z.I.O. (Zardoz opet leti!) Ili L.O.L.I.T.A. DE LARGE (3. beba) ili DIE BARBARENLOLITAS (Borba za umjetnost) ili DR.", "ERZLOLITA DE L.O.L.I.T.A. (ZARDOZ LIVE) ili DIE ZARDOZLOLITAS (Ne bojte se) \"Vizualni umjetnik i redatelj neoopere Jonathan Meese u ožujku je isporučio najkompliciraniji naslov s\" KAMPF L.O.L.I.T.A.", "(EVOLUCIJA JE KUHARSKA) ili L.O.L.I.T.A.D.Z.I.O. (Zardoz opet leti!) Ili L.O.L.I.T.A. DE LARGE (3. beba) ili DIE BARBARENLOLITAS (Borba za umjetnost) ili DR.", "ERZLOLITA DE L.O.L.I.T.A. (ZARDOZ ŽIVI) ili DIE ZARDOZLOLITAS (Ne boj se) \",\" premijera svemira \".\" Možemo biti spremni na nešto \", obećava Voges.", "U nadolazećoj će se godini Volx / Margareten predstaviti samo novom produkcijom: 15. siječnja bit će premijerno izvedena \"Humane Metholds [izdah]\" grupe Fronte Vacuo, u kojoj ljudi ispunjavaju algoritme.", "Nova \"crna kutija\" ispod krova održat će dvije bečke premijere: \"Sazviježđa\" Nicka Paynea najavljena su za proljeće, a \"Neobična dolina\" Thomasa Mellea i Stefana Kaegija te Rimini Protokoll bit će na dnevnom redu u travnju Program.", "Inače, mjesto događaja uglavnom će se koristiti kao pozornica. Održavaju se dvije svjetske premijere za četvrti koje Calle Fuhr preuzima kao voditeljica umjetničke produkcije i koje su u tisku opisane kao \"subverzivni blizanac glavne zgrade\".", "I u budućnosti se zadatak obilazaka okruga vidi u \"hrabrom i dostupnom programiranju\": 12. veljače \"Istraživački show\" kreacijskog kolektiva u režiji Ed.", "Hauswirth premijera, 16. travnja slijedi Fuhrov \"Heldenplatz\". Iako je suradnja s Theatre im Bahnhof i istraživačkom platformom \"Dossier\" \"opipljiv izvještaj\", Fuhr koristi Tonija Sailera kako bi ispitao što znači za nas \"kad su naši heroji demaskirani\". ? \"", "Prije nego što Fuhr preuzme kormilo, premijera filma \"Šest plesnih lekcija u šest tjedana\", koja je odgođena zbog trenutne blokade, koju je režirao Andy Hallwax s Alexanderom Jagschom i Doris, bit će prebačena za kasnije iz Volkstheatra u mirovinu." ]
}