{
  "id" : "RZLmmWfP",
  "url" : "https://www.diepresse.com/5955113/Weiteres-Vorgehen_Schulbetrieb-nach-Ostern_Forderungen-gehen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T10:48:00Z[UTC]",
  "author" : "von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/2/9/5955113/State-Government-Mull-Reopening-Schools_161641003659472_v0_l.jpg",
  "imageCopyright" : "Getty Images (Maja Hitij)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schulbetrieb nach Ostern: Forderungen gehen auseinander",
  "articleTitleTranslated" : "Školska operacija nakon Uskrsa: zahtijeva razilaženje",
  "articleContent" : [ "Während sich Lehrervertreter für eine regionale Schließung der Schulen und für Fernunterricht aussprechen, plädieren Elternsprecher für die Rückkehr zum Präsenzunterricht - zumindest auf regionaler Ebene.", "Auch Neos-Chefin Meinl-Reisinger warnt vor einer erneuten kompletten Umstellung auf Fernunterricht. Die Vorstellungen darüber, wie der Schulbetrieb nach den Osterferien angesichts des regional sehr unterschiedlichen Infektionsgeschehens aussehen soll, gehen weit auseinander.", "Während die Elternvereine an mittleren und höheren Schulen (BEV) fordern, zumindest regional auch den älteren Schülern die Rückkehr vom Schicht- in den Präsenzbetrieb an fünf Tagen zu ermöglichen, sehen Lehrervertreter Bedarf nach regionalen Verschärfungen.", "\"Wenn in Vorarlberg die Lokale öffnen dürfen, ist schwer verständlich, wieso die Schüler gleichzeitig im Schichtbetrieb sind\", so der kürzlich neu gewählte BEV-Präsident Christoph Drexler am Montag.", "Zumindest in jenen Regionen, wo es die Inzidenzen ermöglichen, sollten deshalb alle Schüler wieder jeden Tag in die Schule dürfen.", "Derzeit gibt es nur an Volksschulen an fünf Tagen Präsenzunterricht, alle anderen Schüler haben abwechselnd zwei Tage Präsenz- und Distanzunterricht, am Freitag ist generell Distance Learning.", "Der Schichtbetrieb sei aber nicht das Gelbe vom Ei, verweist Drexler auf die Zunahme psychischer Probleme und Defizite bei der Wissensvermittlung.", "Teilweise gebe es nun auch wieder Probleme wie zu Beginn des Fernunterrichts, indem die Schulen etwa eine Vielzahl von Kommunikationskanälen parallel nutzen.", "Die Hygieneregeln an den Schulen seien schon jetzt strenger als in vielen anderen Bereichen, Schüler werden regelmäßig getestet und tragen Mund-Nasen-Schutz bzw. die Ältesten FFP2-Masken. \"Wir halten daher eine Rückkehr zum Präsenzunterricht für das Gebot der Stunde.\"", "\"Da und dort wird man Verschärfungen brauchen\", meint unterdessen der oberste Lehrervertreter Paul Kimberger (FCG) und plädiert für regional differenzierte Maßnahmen.", "Die Situation an den Schulen habe sich in den vergangenen Wochen enorm zugespitzt, die Verschiebung der Impfaktion im Bildungsbereich verschärfe die Lage zusätzlich.", "\"Wir brauchen Rahmenbedingungen, die größtmögliche Sicherheit an den Schulen ermöglichen\", eine Rückkehr zum generellen Präsenzbetrieb sei unter den aktuellen Voraussetzungen nicht machbar.", "Die Unabhängigen Lehrergewerkschafter (ÖLI-UG) fordern in einer Aussendung dazu auf, den Anstieg der Infektionen unter Schülern zu stoppen.", "Dazu brauche es eine regionale Schließung der Schulen nach Ostern für zwei Wochen und Fernunterricht ohne mögliche Präsenzphasen, bis die Sieben-Tage-Inzidenz wieder auf das derzeitige Niveau Vorarlbergs gesunken sei.", "Danach plädieren sie für eine \"behutsame Öffnung\", zusätzlich zu den derzeitigen Schutzmaßnahmen fordern sie dabei hochwertige PCR-Gurgeltests in den Ballungsräumen alle zwei Tage und sensitive Selbsttests in den übrigen Regionen an Schulen und Kindergärten.", "Die Neos plädieren vor der heutigen Gesprächsrunde der Bundesregierung mit der Opposition dafür, die Schulen offen zu halten und nicht wieder komplett auf Fernunterricht umzustellen.", "Sie halte Schulschließungen trotz des dortigen Infektionsgeschehens für \"vermeidbar\", betonte Neos-Chefin Beate Meinl-Reisinger Montagvormittag am Rande einer Pressekonferenz. Stattdessen müsse man das Testen ausbauen.", "Es wäre besser, die Kinder und Familien über mehr Tests, auch nach PCR-Standard, zu erwischen, als die Schulen nach den Osterferien zwei oder drei Wochen zuzusperren, wenn sich die Leute ohnehin privat treffen, argumentierte Meinl-Reisinger.", "Nachdem es noch nicht ausreichend Impfstoff gebe, und für Kinder noch gar keinen, müsse man einen Weg finden, wie man mit dem Virus leben könne - der Schlüssel seien häufigere und bessere Testungen. Die \"Kollateralschäden\" von Schulschließungen seien zu hoch.", "Generell fehlt Meinl-Reisinger ein Versuch der Regierung, die Menschen bei den Maßnahmen \"mitzunehmen\" und Perspektiven zu bieten. Es gehe darum, ob die Menschen die Maßnahmen aus eigenem Antrieb mittragen.", "Wenn man die Bevölkerung verliere, und das geschehe zunehmend, \"dann helfen auch die schärfsten Maßnahmen nichts\", ist Meinl-Reisinger überzeugt." ],
  "articleContentTranslated" : [ "Iako se predstavnici učitelja zalažu za regionalno zatvaranje škola i učenje na daljinu, predstavnici roditelja zagovaraju povratak poučavanju licem u lice - barem na regionalnoj razini.", "Šef Neosa Meinl-Reisinger također upozorava na još jedan potpuni prelazak na učenje na daljinu. Ideje o tome kako bi školske operacije trebale izgledati nakon uskrsnog odmora s obzirom na regionalno vrlo različite stope zaraze vrlo se razlikuju.", "Dok udruge roditelja u srednjim i višim školama (BEV) traže da se stariji učenici barem pet dana, pet dana, s regionalnog smjenskog rada mogu vratiti s smjena na rad licem u lice, predstavnici učitelja vide potrebu za regionalnim pooštravanjem.", "\"Ako se lokali mogu otvoriti u Vorarlbergu, teško je razumjeti zašto studenti rade u smjenama u isto vrijeme\", rekao je u ponedjeljak nedavno izabrani predsjednik BEV-a Christoph Drexler.", "Barem u onim regijama gdje to dopuštaju incidenti, svim učenicima treba omogućiti da idu u školu svaki dan.", "Trenutno se u osnovnoj školi pet sati održavaju razredi u učionici, svi ostali učenici izmjenjuju dva dana u učionici i na daljinu, u petak se uglavnom uči na daljinu.", "Međutim, rad u smjenama nije žuto jaje, Drexler ukazuje na porast psiholoških problema i nedostataka u prijenosu znanja.", "U nekim slučajevima sada se opet javljaju problemi kao na početku učenja na daljinu, u kojem škole paralelno koriste velik broj komunikacijskih kanala.", "Higijenska pravila u školama već su stroža nego u mnogim drugim područjima, učenici se redovito testiraju i nose zaštitu za usta i nos ili najstarije FFP2 maske. \"Stoga povratak predavanju licem u lice smatramo redoslijedom dana.\"", "\"Tu i tamo trebat će nam pooštravanje\", kaže u međuvremenu glavni predstavnik učitelja Paul Kimberger (FCG) i zagovara regionalno diferencirane mjere.", "Situacija u školama izuzetno se pogoršala u posljednjih nekoliko tjedana, a odgađanje kampanje cijepljenja u obrazovnom sektoru pogoršava situaciju.", "\"Potrebni su nam okvirni uvjeti koji omogućuju najveću moguću sigurnost u školama\", povratak na operacije opće prisutnosti nije izvediv u trenutnim uvjetima.", "Nezavisni sindikat učitelja (ÖLI-UG) pozvao je emisiju da zaustavi porast zaraza među školarcima.", "To zahtijeva zatvaranje regionalnih škola nakon Uskrsa na dva tjedna i učenje na daljinu bez mogućih faza pohađanja dok sedmodnevna incidencija ne padne na trenutnu razinu u Vorarlbergu.", "Tada se zalažu za \"pažljivo otvaranje\", uz trenutne zaštitne mjere, zahtijevaju visokokvalitetne PCR testove za ispiranje grla u gradskim područjima svaka dva dana i osjetljive samotestove u ostalim regijama u školama i vrtićima.", "Prije današnje runde razgovora između savezne vlade i oporbe, Neos zagovara održavanje škola otvorenim i ne potpuno prebacivanje natrag na učenje na daljinu.", "Ona misli da se zatvaranje škola može \"izbjeći\" unatoč tamošnjoj infekciji, naglasila je šefica Neosa Beate Meinl-Reisinger u ponedjeljak ujutro na marginama konferencije za novinare. Umjesto toga, testiranje se mora proširiti.", "Bilo bi bolje uhvatiti djecu i obitelji s više testova, uključujući one koji se temelje na PCR standardu, nego zatvoriti škole na dva ili tri tjedna nakon uskrsne stanke kad se ljudi ionako privatno sastanu, ustvrdila je Meinl-Reisinger.", "Budući da još nema dovoljno cjepiva, a uopće ga nema za djecu, mora se pronaći način kako živjeti s virusom - ključ su češća i bolja ispitivanja. \"Kolateralna šteta\" od zatvaranja škola previsoka je.", "Općenito, Meinl-Reisingeru nedostaje pokušaj vlade da \"povede ljude sa sobom\" i ponudi im perspektive. Riječ je o tome podržavaju li ljudi mjere prema svojoj volji.", "Meinl-Reisinger uvjeren je da, ako izgubite stanovništvo, a to se događa sve više i više, \"ni najteže mjere neće pomoći\"." ]
}