{
  "id" : "rznnRdH0",
  "url" : "https://kurier.at/politik/inland/sky-verfilmt-die-ibiza-affaere/401132403",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T07:41:10Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4334897/78350011454776972_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sky verfilmt die Ibiza-Affäre",
  "articleTitleTranslated" : "Sky je snimio aferu Ibiza",
  "articleContent" : [ "Sky verfilmt die Entstehungsgeschichte, wie Ex-Vizekanzler Heinz-Christian Strache und Johann Gudenus auf Ibiza in die Falle gelockt wurden, als Serie.", "Die Dreharbeiten für den vierteiligen Politthriller mit dem Titel \"Die Ibiza Affäre\" beginnen Anfang 2021.  Die Grundlage für die Serie und das Drehbuch bilden das Buch \"Die Ibiza-Affäre:", "Innenansichten eines Skandals\" der beiden \"Süddeutsche Zeitung\"-Journalisten Frederik Obermaier und Bastian Obermayer, Hintergrundgespräche sowie \"bisher unveröffentlichte Informationen\", kündigt Sky an.  :", "Packender Politthriller Die \"fiktionale Serie\" soll die Entstehungsgeschichte des Videos, das im Mai 2019 veröffentlicht wurde und zum Sturz der ÖVP/FPÖ-Koalition führte, erzählen.", "\"Sie deckt die Hintergründe auf, die zu dem schicksalhaften Treffen auf Ibiza geführt haben, und zeigt, wie das politische Drama seinen Lauf nimmt\", heißt es in der Ankündigung vom Donnerstag.", "\"Ein realer und handfester Politskandal, den sich ein Drehbuchautor nicht besser ausdenken könnte\", wird Marcus Ammon, Senior Vice President von Sky Original Production, zitiert. Er verspricht einen \"packenden Politthriller\", der aus unterschiedlichen Perspektiven erzählt werden soll.", "\"Die Ibiza-Affäre liefert einen eindringlichen Beweis für die Bedeutung des unabhängigen Journalismus als treibende Kraft der Wahrheitsfindung und damit als Eckpfeiler unserer Demokratie\", so Quirin Berg von der deutschen Produktionsfirma W&B Television, die die Serie im Auftrag von Sky produziert.  ", "Für die Drehbücher sind Stefan Holtz und Florian Iwersen verantwortlich. Gudenus scherzt: \"Habe mich als Darsteller beworben\" Spannend wird, wer das Engagement für die Hauptrollen bekommt: Wer spielt den Lockvogel?", "Welcher Schauspiele spielen Johann Gudenus und Heinz-Christian Strache? Diese Idee schein Johann Gudenus auch schon gekommen zu sein, er scherzt auf seinem Instagram-Account: \"Habe mich als Darsteller beworben, ich hoffe, ich bekomme die Rolle\"." ],
  "articleContentTranslated" : [ "Sky je snimio priču o tome kako su bivši vicekancelar Heinz-Christian Strache i Johann Gudenus kao serija namamljeni u zamku na Ibizi.", "Snimanje četverodijelnog političkog trilera pod naslovom \"Afera Ibiza\" započet će početkom 2021. godine. Osnova serije i scenarija je knjiga \"Afera Ibiza:", "Pogled iznutra na skandal \"dvojice novinara\" Süddeutsche Zeitung \"Frederika Obermaiera i Bastiana Obermayera, pozadinske rasprave i\" ranije neobjavljene informacije \", Sky je najavio:", "Upečatljivi politički triler \"Izmišljena serija\" trebala bi ispričati priču o podrijetlu videozapisa koji je objavljen u svibnju 2019. godine i koji je doveo do svrgavanja koalicije ÖVP / FPÖ.", "\"Otkriva pozadinu koja je dovela do sudbonosnog sastanka na Ibizi i pokazuje kako politička drama teče svojim tijekom\", navodi se u najavi u četvrtak.", "\"Pravi i opipljivi politički skandal koji scenarist ne bi mogao zamisliti bolje\", citira se Marcus Ammon, viši potpredsjednik Sky Original Production. Obećava \"zahvatan politički triler\" o kojem će se pričati iz različitih perspektiva.", "\"Afera Ibiza pruža živopisne dokaze o važnosti neovisnog novinarstva kao pokretačke snage u utvrđivanju istine, a time i kao temelja naše demokracije\", rekla je Quirin Berg iz njemačke producentske kuće W&B Television, koja seriju proizvodi u ime Skya.", "Za scenarije su odgovorni Stefan Holtz i Florian Iwersen. Gudenus se šali: \"Prijavio sam se kao glumac\" Bit će uzbudljivo vidjeti tko će dobiti angažman za glavne uloge: Tko glumi mamac?", "Koje drame igraju Johann Gudenus i Heinz-Christian Strache? Čini se da je ova ideja već pala na pamet Johannu Gudenusu, šali se na svom Instagram računu: \"prijavio sam se kao glumac, nadam se da ću dobiti ulogu\"." ]
}