{
  "id" : "rzsA98Xg",
  "url" : "https://ooe.orf.at/stories/3081196/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-17T16:30:33Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/79/crops/w=1280/752776_opener_261379_259481_coro.jpg?s=ebbfa299c58a3caab2d53ddef00b2729ed90e872",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dritter Lockdown: Anzeichen verdichten sich",
  "articleTitleTranslated" : "Treće zaključavanje: znakovi se pojačavaju",
  "articleContent" : [ "Während halb Europa über die bevorstehenden Feiertage strikte Ausgangs- und Zusammenkunftsregeln erlassen hat, sollen in Österreich am 24.  Dezember nach den Forderungen der Liftbetreiber und mancher Politiker die Skilifte wieder öffnen.", "Ob und wie lange, das ist seit kurzem allerdings wieder mehr als fraglich.", "Denn Österreich könnte schon bald vor einem weiteren harten Lockdown stehen und es damit, verspätet aber doch, anderen europäischen Ländern gleichtun.Lockdown möglicherweise schon ab 26.  Dezember Die Anzeichen verdichten sich, dass es möglicherweise schon am 26.  Dezember einen dritten harten Lockdown in Österreich geben könnte.  ", "Fest steht derzeit nur: Am Freitag ab 15.00 Uhr beraten Bundeskanzler Sebastian Kurz (ÖVP), Gesundheitsminister Rudolf Anschober (Grüne) und die Landeshauptleute erneut, wie man mit den Infektionszahlen umgehen soll.", "Denn die sind auch nach den drei Wochen harten Lockdowns zuletzt bis 7. Dezember nicht so weit abgesunken, wie erhofft. Von der angepeilten Zahl, auf unter 1.000 Neuinfektionen in Österreich pro Tag zu kommen, ist man meilenweit entfernt.", "Knapp 2.500 waren es heute. Außerdem fahren immer mehr Nachbarländer das öffentliche Leben meist einmal bis 10.  Jänner herunter.", "Ein Start in die Skisaison mit einem Öffnen der Lifte scheint also derzeit eher unrealistisch.In OÖ über 1.000 CoV-Todesfälle Unterdessen meldet Oberösterreich am Donnerstag einen ebenso traurigen wie besorgniserregenden Rekord:", "unser Bundesland hat am Donnerstag als erstes die Marke von 1.000 Verstorbenen im Zusammenhang mit Covid-19 überschritten.  : Zu Mittag waren auf der Homepage des Landes 1.017 Fälle ausgewiesen. Unter den Toten befinden sich sieben, die jünger als 50 Jahre alt sind.", "Seit Ausbruch der Pandemie sind laut Krisenstab auch 390 Bewohner von Alten- und Pflegeheimen an oder mit dem Coronavirus gestoben." ],
  "articleContentTranslated" : [ "Iako je pola Europe donijelo stroga pravila izlaska i ispunjavanja tijekom predstojećih praznika, žičare u Austriji trebale bi se ponovno otvoriti 24. prosinca, u skladu sa zahtjevima operatora žičara i nekih političara.", "Je li i koliko dugo u posljednje vrijeme postalo više nego upitno.", "Budući da bi se Austrija uskoro mogla suočiti s još jednim velikim zaključavanjem i, s odgodom, oponašati druge europske zemlje. Zaključavanje, možda već 26. prosinca, Sve su veći znakovi da bi 26. prosinca u Austriji moglo doći do trećeg zaključavanja mogao dati.", "Trenutno je sigurno samo da će u petak od 15 sati savezni kancelar Sebastian Kurz (ÖVP), ministar zdravstva Rudolf Anschober (Zeleni) i guverneri ponovno razgovarati o tome kako se nositi s brojem zaraza.", "Budući da ni nakon tri tjedna teških zaključavanja, nisu pali toliko daleko koliko su se nadali do 7. prosinca. Miljama smo daleko od ciljanog broja ispod 1.000 novih infekcija u Austriji dnevno.", "Danas ih je bilo gotovo 2500. Uz to, sve više i više susjednih zemalja isključuje javni život, obično jednom do 10. siječnja.", "Početak skijaške sezone s otvaranjem žičara trenutno se čini nerealnim.U Gornjoj Austriji preko 1000 smrtnih slučajeva CoV, u međuvremenu, Gornja Austrija izvještava o toliko žalosnom koliko i zabrinjavajućem u četvrtak:", "U četvrtak je naša država prva prešla oznaku od 1.000 smrtnih slučajeva u vezi s Covid-19. : U vrijeme ručka na matičnoj stranici zemlje zabilježeno je 1.017 slučajeva. Među mrtvima je sedmero mlađih od 50 godina.", "Prema kriznom timu, 390 stanovnika domova za starije i nemoćne osobe umrlo je na virusu korone ili s njim od izbijanja pandemije." ]
}