{
  "id" : "rZuP1PIA",
  "url" : "https://kurier.at/politik/inland/zwei-tage-vor-weihnachten-493572-arbeitslose/401137293",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:02:38Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4819899/20201214-ABD0034-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei Tage vor Weihnachten: 493.572 Arbeitslose",
  "articleTitleTranslated" : "Dva dana prije Božića: 493.572 nezaposlenih",
  "articleContent" : [ "Zwei Tage vor Weihnachten präsentierten Arbeitsministerin Christine Aschbacher und Wirtschaftsministerin Margarete Schramböck die aktuellen Wirtschaftsdaten. Im Vergleich zur Vorwoche gibt es nun 21.415 Personen mehr in der Arbeitslosen.", "Verantwortlich für den Anstieg sei dafür \"vor allem die Baubranche\", sagte Arbeitsministerin Aschbacher bei der Pressekonferenz. Insgesamt sind kurz vor dem Heiligen Abend damit 493.572 Österreicher offiziell arbeitslos gemeldet.", "Davon befinden sich 63.234 in Schulungen.  In Kurzarbeit befinden sich weitere 400.000 Personen.  Bisher wurden rund 5,4 Milliarden Euro für die Kurzarbeit ausbezahlt, 9,7 Milliarden Euro wurden bewilligt.", "\"Mit der Corona-Kurzarbeit gelingt es uns, derzeit über 400.000 Arbeitsplätze und Einkommen zu sichern\", betonte Arbeitsministerin Christine Aschbacher (ÖVP) am Dienstag in einer Pressekonferenz.  Darüber hinaus habe das Ministerium über 460.000 Arbeitssuchende jetzt vor Weihnachten mit über 183 Mio.", "Euro mit einer weiteren Einmalzahlung unterstützt\", so Aschbacher mit Blick auf den Corona-Bonus für Arbeitslose. Wirtschaftsministerin Margarete Schramböck versuchte Optimismus zu verbreiten.", "Nächstes Jahr solle es, trotz des dritten Lockdowns, wieder ein Wirtschaftswachstum von rund 2,5 Prozent geben. " ],
  "articleContentTranslated" : [ "Dva dana prije Božića, ministrica rada Christine Aschbacher i ministrica gospodarstva Margarete Schramböck iznijele su najnovije ekonomske podatke. U odnosu na prethodni tjedan, sada je 21.415 više nezaposlenih.", "Ministar zapošljavanja Aschbacher rekao je na konferenciji za novinare da je \"za porast zaslužna posebno građevinska industrija\". Ukupno 493.572 Austrijanca službeno su prijavljena kao nezaposlena malo prije Badnjaka.", "Od toga je 63.234 na treningu. Još 400.000 ljudi radi na kraćem radnom vremenu. Do sada je za kratkotrajni rad isplaćeno oko 5,4 milijarde eura, a odobreno je 9,7 milijardi eura.", "\"Kratkim radnim vremenom u Coroni trenutno smo u mogućnosti osigurati preko 400 000 radnih mjesta i prihoda\", naglasila je ministrica rada Christine Aschbacher (ÖVP) na konferenciji za novinare u utorak. Uz to, ministarstvo je prije Božića sada imalo preko 460 000 tražitelja posla s preko 183 milijuna.", "Euro podržan još jednom jednokratnom uplatom \", rekao je Aschbacher s ciljem bonusa Corona za nezaposlene. Ministrica gospodarstva Margarete Schramböck pokušala je širiti optimizam.", "Sljedeće bi godine, unatoč trećem zaključavanju, ponovno trebao zabilježiti gospodarski rast od oko 2,5 posto." ]
}