{
  "id" : "rZyjg6oy",
  "url" : "https://kurier.at/wirtschaft/insider-ibm-will-in-europa-10000-stellen-streichen/401109399",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T13:40:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Insider: IBM will in Europa 10.000 Stellen streichen",
  "articleTitleTranslated" : "Insider: IBM želi smanjiti 10.000 radnih mjesta u Europi",
  "articleContent" : [ "Der US-Konzern IBM will einem Insider zufolge noch vor der Abspaltung seiner IT-Infrastruktur-Sparte rund 10.000 Arbeitsplätze in Europa abbauen.  Damit solle rund jeder fünfte Arbeitsplatz in der Region wegfallen, berichtete die Nachrichtenagentur Bloomberg am Mittwoch unter Berufung auf einen ungenannten Gewerkschafter.", "Am stärksten betroffen seien Standorte in Großbritannien und Deutschland.  Auch in Polen, der Slowakei, Italien und Belgien sollten Stellen wegfallen.  Dem Gewerkschafter zufolge hat IBM die Streichungen diesen Monat bei einem Treffen mit Arbeitnehmervertretern angekündigt.", "Diese sollen vor allem die IT-Infrastruktur-Sparte betreffen.  Bereits Ende Oktober hatte die Dienstleistungsgewerkschaft Verdi berichtet, dass IBM in Deutschland mehr als 2.300 Jobs streichen wolle.", "Der Konzern beschäftigt in Deutschland rund 12.000 Personen und baut dort seit Jahren Arbeitsplätze ab.  IBM Deutschland mit Sitz in Ehningen (nahe Stuttgart in Baden-Württemberg) hatte sich zu Streichungen in Deutschland nicht äußern wollen und bestätigte nun auch die Informationen von Bloomberg über einen europaweiten Stellenabbau nicht.", "Der Konzern treffe seine Personalentscheidungen mit Blick auf die bestmögliche Unterstützung seiner Kunden und investiere zu diesem Zweck weiterhin in die Schulung seiner Mitarbeiter, teilte eine Sprecherin auf Nachfrage von Bloomberg mit.", "Der IBM-Konzern hatte Anfang Oktober angekündigt, sein IT-Infrastruktur-Geschäft abzuspalten und eigenständig an die Börse zu bringen.  Das Unternehmen will sich künftig noch stärker auf das Cloud-Geschäft konzentrieren.", "IBM befindet sich seit Jahren in einem tief greifenden Konzernumbau hin zu neuen, wachstumsstärkeren Geschäftsfeldern.  Neben den Cloud-Services zählen dazu auch Datenanalyse und Künstliche Intelligenz." ],
  "articleContentTranslated" : [ "Prema navodima insajdera, američka korporacija IBM želi ukinuti oko 10.000 radnih mjesta u Europi prije nego što razdvoji odjel za IT infrastrukturu. Novinska agencija Bloomberg izvijestila je u srijedu, pozivajući se na neimenovanog sindikalca, da bi trebalo izgubiti otprilike svako peto radno mjesto u regiji.", "Najteže su pogođene lokacije u Velikoj Britaniji i Njemačkoj. Također bi trebalo smanjiti radna mjesta u Poljskoj, Slovačkoj, Italiji i Belgiji. Prema sindikalcu, IBM je ovaj mjesec najavio smanjenja na sastanku s predstavnicima zaposlenika.", "Namijenjeni su prvenstveno utjecaju na podjelu IT infrastrukture. Krajem listopada sindikat usluga Verdi izvijestio je da je IBM želio smanjiti više od 2.300 radnih mjesta u Njemačkoj.", "Skupina zapošljava oko 12 000 ljudi u Njemačkoj i tamo godinama smanjuje radna mjesta. IBM iz Njemačke, sa sjedištem u Ehningenu (blizu Stuttgarta u Baden-Württembergu), nije želio komentirati brisanja u Njemačkoj i nije potvrdio informacije iz Bloomberga o smanjenju radnih mjesta diljem Europe.", "Grupa donosi svoje kadrovske odluke s ciljem najbolje moguće podrške za svoje kupce i u tu svrhu nastavlja ulagati u obuku svojih zaposlenika, rekla je glasnogovornica na pitanje Bloomberga.", "IBM grupa najavila je početkom listopada da će razdvojiti svoje poslovanje s IT infrastrukturom i samostalno ga staviti na burzu. Tvrtka se u budućnosti želi još više usredotočiti na poslovanje u oblaku.", "Već godinama IBM prolazi kroz duboko restrukturiranje grupe prema novim, brže rastućim poslovnim područjima. Uz usluge u oblaku, to uključuje i analizu podataka i umjetnu inteligenciju." ]
}