{
  "id" : "s0dB6Bep",
  "url" : "https://www.diepresse.com/5960067/Tennis_Thiem-verschiebt-Start-in-Sandplatzsaison?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T09:38:00Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/8/3/5960067/6691F1DA-6C88-49D6-9B30-B3C0671CCE15_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem verschiebt Start in Sandplatzsaison",
  "articleTitleTranslated" : "Thiem odgađa početak sezone šljake",
  "articleContent" : [ "Dominic Thiem verzichtet nach dem Masters-1000-Tennisturnier in Miami nun auch auf jenes in Monte Carlo, das ab 11.  April gespielt wird. Nach seinem ursprünglichen Terminplan könnte der Weltranglisten-Vierte damit beim ATP250-Bewerb in Belgrad (ab 19.4.) in die Sandplatzsaison starten.", "\"Nach Doha und Dubai habe ich eine Pause einlegen müssen. Ich bin noch nicht zu 100 Prozent ready. Es tut mir leid, ich hätte Monte Carlo gerne gespielt, aber es geht sich leider nicht aus\", teilte der 27-Jährige auf seiner Website mit.", "Im Fürstentum an der Cote d'Azur hat Thiem bisher eine magere Bilanz mit nur einem Viertelfinale (2018) als bestem Resultat. Er werde stattdessen in Österreich auf Sand trainieren, kündigte Thiem an. \"Auf mich warten anstrengende Wochen, ich habe viel zu arbeiten.\"", "Laut seinem früher angekündigten Turnierplan hat der Niederösterreicher vor den am 23.  Mai startenden French Open mit Belgrad, Madrid (ab 2.5.) und Rom (9.5.) insgesamt drei Turniere eingeplant." ],
  "articleContentTranslated" : [ "Nakon teniskog turnira Masters 1000 u Miamiju, Dominic Thiem sada također ide bez turnira u Monte Carlu, koji će se igrati od 11. travnja. Prema njegovom originalnom rasporedu, svjetski broj četiri mogao bi započeti sezonu zemljanih terena na ATP250 natjecanju u Beogradu (od 19. travnja).", "\"Nakon Dohe i Dubaija morao sam napraviti pauzu. Još nisam 100 posto spreman. Žao mi je, volio bih igrati Monte Carlo, ali nažalost ne ide\", rekao je 27- godina na svojoj web stranici s.", "U kneževini na Azurnoj obali Thiem je do sada imao oskudne rekorde sa samo jednim četvrtfinalom (2018.) kao najboljim rezultatom. Umjesto toga, Thiem je najavio da će trenirati na pijesku u Austriji. \"Čekaju me naporan tjedan, moram puno raditi.\"", "Prema njegovom ranije najavljenom rasporedu turnira, Donji Austrija je planirao ukupno tri turnira u Beogradu, Madridu (od 2. svibnja) i Rimu (9. svibnja) prije Otvorenog prvenstva Francuske, koje započinje 23. svibnja." ]
}