{
  "id" : "s0GdNQWl",
  "url" : "https://www.diepresse.com/5954489/Hasenhuettl-fuehrte-Southampton-ins-FACupHalbfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T15:28:00Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/b/9/5954489/484806AE-C507-4D41-8B9F-0DCA6FF781C6_v0_l.jpg",
  "imageCopyright" : "APA/AFP/GLYN KIRK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hasenhüttl führte Southampton ins FA-Cup-Halbfinale",
  "articleTitleTranslated" : "Hasenhüttl je vodio Southampton do polufinala FA kupa",
  "articleContent" : [ "Die \"Saints\" setzten sich am Samstag beim Zweitligisten Bournemouth sicher mit 3:0 (2:0) durch. Trainer Ralph Hasenhüttl hat Southampton erstmals in seiner Amtszeit ins Halbfinale des englischen FA-Cups geführt.", "Die \"Saints\" setzten sich am Samstag beim Zweitligisten Bournemouth sicher mit 3:0 (2:0) durch. Southampton darf damit weiter vom zweiten Titel im ältesten Fußball-Clubbewerb der Welt nach 1976 träumen.", "Mann des Spiels war Nathan Redmond mit zwei Toren (45.+1, 59.) und einem Assist für Moussa Djenepo (37.). Hasenhüttl, seit Dezember 2018 in Southampton tätig, hatte das südenglische Viertelfinal-Duell im Vorfeld zum \"wichtigsten Spiel des Jahres\" hochstilisiert.", "In der Premier League hat das Team des Steirers zuletzt neun der vergangenen elf Partien verloren. Den Halbfinal-Gegner erfährt Southampton bei der Auslosung am Sonntagabend.", "Mit dem überlegenen Tabellenführer Manchester City sowie Manchester United, Leicester City und Chelsea sind auch die vier Topteams der Liga noch im Bewerb." ],
  "articleContentTranslated" : [ "\"Sveci\" su u subotu pobijedili 3: 0 (2: 0) protiv drugoligaša Bournemoutha. Trener Ralph Hasenhüttl prvi je put u svom mandatu vodio Southampton do polufinala engleskog FA kupa.", "\"Sveci\" su u subotu pobijedili 3: 0 (2: 0) protiv drugoligaša Bournemoutha. Southampton može nastaviti sanjati o drugom naslovu u najstarijem nogometnom klupskom natjecanju na svijetu nakon 1976. godine.", "Nathan Redmond bio je čovjek igre s dva pogotka (45. + 1, 59.) i asistencijom za Moussu Djenepa (37.). Hasenhüttl, koji je u Southamptonu od prosinca 2018., prevario je četvrtfinalni dvoboj na jugu Engleske uoči \"najvažnije utakmice godine\".", "U Premier ligi, štajerska momčad izgubila je devet od posljednjih jedanaest utakmica. Southampton će o polufinalnom protivniku doznati na ždrijebu u nedjelju navečer.", "Uz superiorne lidere Manchester Cityja, kao i Manchester United, Leicester City i Chelsea, četiri vodeće momčadi lige i dalje su u konkurenciji." ]
}