{
  "id" : "S11CoTez",
  "url" : "https://www.diepresse.com/5948506/Expansion_Betten-Reiter-investiert-Millionen-in-neue-Filialen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T10:47:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/5/a/5948506/6DBAC237-A344-4006-B337-9264A563AC6B_v0_l.jpg",
  "imageCopyright" : "PEROUTKA Guenther / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Betten Reiter investiert Millionen in neue Filialen",
  "articleTitleTranslated" : "Betten Reiter ulaže milijune u nove podružnice",
  "articleContent" : [ "Das oberösterreichische Familienunternehmen rüstet sich für das erwartete Umsatzwachstum. Betten Reiter investiert heuer 4,5 Millionen Euro in neue Geschäftslokale. Das Familienunternehmen mit Firmensitz und eigener Produktion in Leonding bei Linz eröffnet im Mai einen Flagshipstore in Vösendorf.", "Im September übersiedelt man in Linz vom Volksgarten an den Graben. Erneuert werden Filialen in Klagenfurt und Villach, berichtete das Unternehmen am Dienstag in einer Pressekonferenz in Linz.", "Der Umsatz sank im Geschäftsjahr 2020/21 (bis 28.  Februar) um rund 10 Prozent auf 73 Millionen Euro, für das laufende Jahr rechnet das Unternehmen - bei weiterhin offenen Geschäften - mit einem Umsatz von 89,5 Millionen Euro.", "Das entspräche einer Steigerung von 22 Prozent. Aufgrund der reduzierten Werbespendings durch Corona falle das Geschäftsergebnis vor steuerlicher Abgabe 2020/21 - voraussichtlich - etwas höher aus als im Wirtschaftsjahr vor der Pandemie, 2019/20 betrug das EGT 661.000 Euro.", "\"Unser Prinzip, nicht zu schnell zu wachsen und uns kontinuierlich aus dem Cashflow zu finanzieren, hat uns vor Liquiditätsproblemen bewahrt\", sagte Geschäftsführer Peter Hildebrand. Das Unternehmen betreibt Filialen sowohl in Innenstädten als auch in Peripherie-Lagen.", "Das neue Vorzeigegeschäft in der Linzer Innenstadt nahe des Taubenmarkts wird mit einer Verkaufsfläche von 1330 Quadratmetern die bisher größte und modernste Filiale in Oberösterreich. Für Kunden gibt es 10 Parkplätze und E-Ladestationen in der zugehörigen Garage.", "Als Höhepunkt und Überraschung für die Eröffnung im Herbst kündigte der Geschäftsführer die neue Matratzen-Abteilung an. Neu im Sortiment der Manufaktur in Leonding ist heuer ein Hanf-Produktprogramm. Hanf könne sehr ökologisch produziert werden, so Hildebrand.", "Obwohl das Online-Geschäft 2020 um rund 400 Prozent gesteigert wurde, könnte es die 18 österreichweiten Filialen nie kompensieren. Seit der Wiederöffnung des Handels laufe es gut.", "\"Wir erwirtschafteten im Februar in drei Wochen den gleichen Umsatz wie letztes Jahr im Februar in 4 Wochen\", berichtete der Geschäftsführer. Aktuell beschäftigt Betten Reiter 348 Mitarbeiterinnen und Mitarbeiter, vor einem Jahr waren es 346." ],
  "articleContentTranslated" : [ "Gornjoaustrijska obiteljska tvrtka priprema se za očekivani rast prodaje. Betten Reiter ove godine u nove poslovne prostore ulaže 4,5 milijuna eura. Obiteljska tvrtka sa sjedištem i vlastitom proizvodnjom u Leondingu blizu Linza u svibnju otvara vodeću trgovinu u Vösendorfu.", "U rujnu se sele iz Volksgartena u Graben u Linzu. Podružnice u Klagenfurtu i Villachu obnavljaju se, izvijestila je tvrtka u utorak na tiskovnoj konferenciji u Linzu.", "Prodaja je u financijskoj godini 2020./21. (Do 28. veljače) pala za oko 10 posto, na 73 milijuna eura; za tekuću godinu tvrtka očekuje prodaju od 89,5 milijuna eura - pod pretpostavkom da trgovine ostanu otvorene.", "To bi odgovaralo povećanju od 22 posto. Zbog smanjene potrošnje za oglašavanje od strane Corone, poslovni rezultat prije oporezivanja u 2020./21. - vjerojatno će biti nešto veći nego u financijskoj godini prije pandemije, u 2019./20. EGT je iznosio 661 000 eura.", "\"Naše načelo da ne rastemo prebrzo i kontinuirano nas financiramo iz novčanog toka spasilo nas je od problema s likvidnošću\", rekao je generalni direktor Peter Hildebrand. Tvrtka posluje podružnicama u gradskim središtima i na rubnim lokacijama.", "Nova vodeća trgovina u centru Linza u blizini Taubenmarkta bit će najveća i najmodernija poslovnica u Gornjoj Austriji do danas, s prodajnom površinom od 1.330 četvornih metara. U pripadajućoj garaži za kupce postoji 10 parkirnih mjesta i stanica za e-punjenje.", "Kao vrhunac i iznenađenje za otvorenje na jesen, direktor je najavio novi odjel madraca. Ove je godine asortiman proizvodnje u Leondingu dodan novi asortiman proizvoda od konoplje. Prema Hildebrandu, konoplja se može proizvoditi vrlo ekološki.", "Iako se internetsko poslovanje povećalo za oko 400 posto u 2020. godini, 18 podružnica u Austriji to nikada nije moglo nadoknaditi. Stvari idu dobro od ponovnog otvaranja trgovine.", "\"U veljači smo za tri tjedna ostvarili isti promet kao prošle godine u veljači za 4 tjedna\", izvijestio je direktor. Betten Reiter trenutno zapošljava 348 ljudi, u odnosu na 346 prije godinu dana." ]
}