{
  "id" : "S15NrO1n",
  "url" : "https://www.derstandard.at/story/2000125355717/fachverband-fuer-film-und-musikwirtschaft-unterstuetzt-quoten-petition?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T12:18:27Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fachverband für Film- und Musikwirtschaft unterstützt Quoten-Petition",
  "articleTitleTranslated" : "Profesionalno udruženje za filmsku i glazbenu industriju podržava peticiju o kvoti",
  "articleContent" : [ "Österreichs Filmschaffende treten gemeinsam für eine Filmförderung ein, die sich an einer Geschlechterquote orientiert: Die Initiative \"No Change Without Change\" wird nun auch vom Fachverband der Film- und Musikwirtschaft in der Wirtschaftskammer unterstützt.", "\"Gleichstellung und Diversität sind uns allen ein Anliegen.", "Bei der Umsetzung ist es wichtig, die Inhalte der Gleichstellungsinitiative, die Prioritäten der Kunstpolitik und die berechtigten Forderungen nach fairen und wirtschaftsorientierten Rahmenbedingungen miteinander zu verknüpfen\", bekundete Spartenobmann Alexander Dumreicher-Ivanceanu in einer eigenen Aussendung seine Unterstützung.  ", "Vor vier Wochen wurde die Petition aufgesetzt, die bis dato von 1.500 Menschen unterzeichnet wurde, darunter Prominente wie Caroline Peters, Mirjam Unger, Josef Hader oder Manuel Rubey. Nun wurde die Petition an Kulturstaatssekretärin Andrea Mayer (Grüne) übergeben.", "Getragen wird die Initiative dabei nicht nur von Einzelpersonen, sondern auch zahlreichen Institutionen, etwa den Berufsverbänden der Kameraleute und der Szenen- und Kostümbildner*innen oder dem Filmfestival Crossing Europe.", "\"Es hat sich herumgesprochen, dass ein gerechteres, diverseres Vergabesystem letztlich der gesamten Branche zugutekommen wird\", zeigte sich am Donnerstag Regisseurin Elisabeth Scharang als eine der Initiatorinnen der Petition optimistisch.", "Dies sei auch nötig, betrachte man die derzeitige Faktenlage, wonach Frauen in Regie, Drehbuch und Produktion nur rund 30 Prozent der Förderbudgets bekämen.", "Entsprechend sei hier die Quote das probate Mittel, so Produzentin Barbara Pichler: \"Das wird eingefahrene Systeme aufbrechen und eine neue Dynamik herstellen.\" Stichtag ist nun Ende April, wenn die neuen Richtlinien im Aufsichtsrat des Österreichischen Filminstituts zur Abstimmung kommen sollen.", "Bis dahin bleibt die Petition \"No Change Without Change\" zur Onlineunterschrift offen. (APA/red, 25.3.2021) Standard-Bericht \"Vorstoß in Richtung Quote\" vom 10. 3. 2021" ],
  "articleContentTranslated" : [ "Austrijski filmaši zajednički zagovaraju financiranje filma na temelju rodne kvote: Inicijativu \"Bez promjene bez promjene\" sada podržava i Udruženje filmske i glazbene industrije u Gospodarskoj komori.", "\"Jednakost i različitost važni su svima nama.", "Tijekom provedbe važno je povezati sadržaj inicijative za ravnopravnost spolova, prioritete umjetničke politike i opravdane zahtjeve za poštenim i poslovno orijentiranim okvirnim uvjetima \", predsjednik odjela Alexander Dumreicher-Ivanceanu izrazio je potporu u zasebnom emitiranju.", "Peticija je sastavljena prije četiri tjedna, a do sada ju je potpisalo 1.500 ljudi, uključujući poznate osobe poput Caroline Peters, Mirjam Unger, Josefa Hadera i Manuela Rubeya. Sada je peticija predana državnoj tajnici za kulturu Andrei Mayer (Zeleni).", "Inicijativu ne podržavaju samo pojedinci, već i brojne institucije, poput profesionalnih udruga snimatelja i scenografa i kostimografa ili filmskog festivala Crossing Europe.", "\"Pročula se vijest da će pravedniji i raznovrsniji sustav raspodjele u konačnici imati koristi za cijelu industriju\", rekla je u četvrtak direktorica Elisabeth Scharang, jedna od pokretača peticije, koja je bila optimistična.", "To je također potrebno s obzirom na trenutne činjenice prema kojima žene u režiji, scenariju i produkciji dobivaju samo oko 30 posto financijskog proračuna.", "Prema producentici Barbari Pichler, kvota je ovdje najbolje rješenje: \"Slomit će dobro uspostavljene sustave i stvoriti novu dinamiku.\" Krajnji je rok sada kraj travnja kada će nadzorni odbor Austrijskog filmskog instituta izglasati nove smjernice.", "Do tada, peticija \"Bez promjena bez promjena\" ostaje otvorena za internetski potpis. (APA / red, 25. ožujka 2021.) Standardno izvješće \"Napredak prema kvoti\" od 10. ožujka 2021" ]
}