{
  "id" : "S1vTChYd",
  "url" : "https://sport.orf.at/stories/3069239/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Finnland überrascht Weltmeister Frankreich",
  "articleTitleTranslated" : "Finska iznenađuje svjetske prvake Francusku",
  "articleContent" : [ "Innerhalb von nur vier Minuten fixierten die Länderspieldebütanten Marcus Forss (28.  Minute) und Onni Valakari (31.) den Sieg der Finnen.  Der bis zum Schluss anstürmenden „Equipe Tricolore“, die allerdings nicht mit dem besten Aufgebot antrat, gelang die Trendwende nicht mehr.", "Vizeweltmeister Kroatien trennte sich in einem munteren Sechstorespiel von der Türkei mit 3:3 (2:1).  Cenk Tosun (Foulelfmeter/23.), Deniz Türüc (40.) und Cengiz Ünder (58.) trafen in Istanbul für die Gastgeber.", "Ante Budimir (32.), Mario Pasalic (53.) und Josip Brekalo (56.) sorgten für die Tore der Kroaten.  Sechs Tore bei Türkei – Kroatien Beide Teams verpassten zwar den erhofften Sieg, zumindest die Offensivkräfte durften aber Selbstvertrauen tanken.", "Im skandinavischen Prestigeduell gewann Dänemark gegen Schweden mit 2:0.  Belgien behielt gegen die Schweiz in Leuven dank eines Doppelschlages von Michy Batshuayi (49., 71.) ebenfalls mit 2:0 die Oberhand.ÖFB-EM-Gegner bleiben sieglos Ein 1:1 (0:1) erkämpfte sich die niederländische Nationalmannschaft im Testschlager gegen Spanien.", "In einer Neuauflage des WM-Finales von 2010 brachte Sergio Canales die Spanier in Amsterdam völlig verdient in Führung, Donny van de Beek (47.) gelang unmittelbar nach dem Seitenwechsel allerdings der Ausgleich.", "Die „Oranje“, bei der EM im kommenden Sommer Gegner von Österreich, remisierte zum dritten Mal in Folge und ist schon fünf Partien sieglos.  Remis bei Niederlande – Spanien Obwohl Spanien in der ersten Hälfte klar überlegen war und auch danach Chancen hatte, reichte es nur zu einem Remis.", "Mit der Ukraine blieb ein weiterer ÖFB-EM-Gegner sieglos, die Truppe von Teamchef Andrij Schwetschenko unterlag in Chorzow Gastgeber Polen mit 0:2.  Krzystof Piatek (40.) und der eingewechselte Jakub Moder (63.) sorgten für die Entscheidung.", "Andrej Jarmolenko vergab einen Foulelfmeter (12.) für die Ukrainer.  Gepfiffen hatte diesen mit Manuel Schüttengruber ein österreichischer Schiedsrichter.  Polen feiert Sieg gegen Ukraine Auch ohne ihren großen Star Robert Lewandowski durften sich die Gastgeber über einen Sieg freuen.", "Die Ukraine hatte allerdings ihre Chancen auf ein besseres Ergebnis.  Tschechien verliert in Deutschland Die Ukrainer verpatzten damit die Generalprobe vor dem Auswärtsduell mit Deutschland am Samstag in der Nations League.", "Die stark ersatzgeschwächte DFB-Auswahl setzte sich in Leipzig gegen Tschechien dank eines Treffers von Luca Waldschmidt (13.) mit 1:0 durch.  Deutschland schlägt Tschechien mit 1:0 Die Gastgeber hatten zahlreiche Möglichkeiten, zu mehr als einem Treffer reichte es aber nicht.", "Ohne Gegentreffer blieb auch Italien mit einem 4:0 gegen Estland, wobei Premieren-Torschütze Vincenzo Grifo (14., 75. /Elfmeter) doppelt traf.  Beim 7:0-Kantersieg von Portugal gegen Andorra trug sich auch Cristiano Ronaldo (85.) in die Schützenliste ein." ],
  "articleContentTranslated" : [ "Međunarodni debitanti Marcus Forss (28. minuta) i Onni Valakari (31.) popravili su pobjedu Finaca u samo četiri minute. \"Equipe Tricolore\", koji je jurio do kraja, ali koji se nije pojavio s najboljom postavom, nije uspio preokrenuti trend.", "Vice svjetski prvak Hrvatska odvojila se od Turske 3: 3 (2: 1) u živahnoj utakmici od šest golova. Za domaćine u Istanbulu zabili su Cenk Tosun (prekršaj jedanaesterac / 23.), Deniz Türüc (40.) i Cengiz Ünder (58.).", "Golove Hrvata postigli su Ante Budimir (32.), Mario Pašalić (53.) i Josip Brekalo (56.). Šest golova u Turskoj - Hrvatska Obje momčadi propustile su pobjedu kojoj su se nadale, ali barem su napadne snage smjele vratiti samopouzdanje.", "U skandinavskom dvoboju za prestiž Danska je pobijedila Švedsku sa 2: 0. Belgija je zadržala prednost nad Švicarskom u Leuvenu zahvaljujući dvostrukom napadu Michyja Batshuayija (49., 71.), također 2: 0. ÖFB-EM protivnici ostaju bez pobjede Nizozemska reprezentacija pobijedila je 1: 1 (0: 1). Test pogodak protiv Španjolske.", "U novom izdanju finala Svjetskog prvenstva 2010. Sergio Canales zasluženo je doveo Španjolce u vodstvo u Amsterdamu, ali Donny van de Beek (47.) izjednačio je odmah nakon prekida.", "\"Oranje\", protivnici Austrije na EM idućeg ljeta, remizirali su treći put zaredom i već su pet utakmica bez pobjede. Remi u Nizozemskoj - Španjolska Iako je Španjolska u prvom poluvremenu bila očito superiornija i nakon toga imala prilike, uspjeli su samo remizirati.", "Još jedan protivnik ÖFB EM-a, Ukrajina, ostao je bez pobjede, šef momčadi Andrij Schwetschenko pobijedio je domaćina Poljsku sa 0-2 u Chorzowu. Krzystof Piatek (40.) i zamjenik Jakub Moder (63.) donijeli su odluku.", "Andrei Jarmolenko promašio je penal (12.) za Ukrajince. Manuel Schüttengruber, austrijski sudac, zviždao je zbog toga. Poljska slavi pobjedu protiv Ukrajine Čak i bez svoje velike zvijezde Roberta Lewandowskog, domaćini bi se mogli radovati pobjedi.", "Ukrajina je, međutim, imala šanse za bolji rezultat. Češka izgubila u Njemačkoj Ukrajinci su zeznuli generalnu probu prije gostujućeg dvoboja s Njemačkom u subotu u Ligi nacija.", "Jako oslabljena selekcija DFB-a prevladala je 1: 0 protiv Češke u Leipzigu zahvaljujući pogotku Luce Waldschmidta (13.). Njemačka je s 1: 0 pobijedila Češku. Domaćini su imali brojne prilike, ali nisu bili dovoljni da postignu više od jedne.", "Italija je također promašila gol pobjedom protiv Estonije sa 4: 0, a prvi puta strijelac Vincenzo Grifo (14., 75. / penal) zabio je dva puta. U pobjedi Portugala nad Andorom od 7: 0, Cristiano Ronaldo (85.) također se upisao u listu strijelaca." ]
}