{
  "id" : "s24CnNyI",
  "url" : "https://www.derstandard.at/story/2000125426344/oesterreich-muss-emissionenlaut-wissenschaftern-bis-2030-um-die-haelfte-reduzieren?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:00:03Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich muss Emissionen laut Wissenschaftern bis 2030 um die Hälfte reduzieren",
  "articleTitleTranslated" : "Prema znanstvenicima, Austrija mora smanjiti emisije za pola do 2030. godine",
  "articleContent" : [ "Das globale Treibhausgasbudget erinnert an einen unvorsichtigen Tauchgang: Jeder hat eine Flasche komprimierter Luft auf dem Rücken, die Sportler verbrauchen unterschiedlich viel davon. Einigen geht schon nach kurzer Zeit die Luft aus, bei anderen dauert es länger.", "Rasches Auftauchen geht sich nicht aus, die Gruppe wagte sich zu weit in die Tiefe. Ein Taucher, dessen Tank leer ist, kann nur von einem Kollegen Luft nehmen. Irgendwann wird auch dessen Tank leer sein – und alle sterben.", "Ganz so schnell wird es im Klima nicht so dramatisch, die Metapher ist aber nicht völlig fehl am Platz. Mehr und stärkere Hitzewellen; eine Zunahme an Überflutungen; ein steigender Meeresspiegel; das Aussterben vieler Tier- und Insektenarten.", "Die Folgen der Erderwärmung klingen dystopisch, sind aber aller Voraussicht nach nicht mehr abzuwenden. Die gelisteten Phänomene gelten aus Sicht der Wissenschaft als sehr wahrscheinlich, sollte sich die Erde im Vergleich zum vorindustriellen Zeitalter um 1,5 Grad Celsius erhitzen.", "Die schlechte Nachricht: Das 1,5-Grad-Ziel dürfte kaum mehr erreichbar sein. Viel wahrscheinlicher ist eine Erhitzung von zwei Grad. Dann dürften sich die obengenannten Folgen potenzieren.", "Klar ist, dass weltweit nur mehr ein Treibhausgasbudget – also verbleibende Luft im Tank – von rund 660 Milliarden Tonnen CO2 übrig ist, um noch deutlich unter dem Zwei-Grad-Ziel zu landen.", "Um den Schaden abzuwenden, haben sich beinahe alle Länder im Rahmen des Pariser Klimaabkommens geeinigt, die Erderwärmung einzudämmen. Auch die Europäische Union hat den Deal unterschrieben und die Verpflichtung auf die Mitgliedsstaaten aufgeteilt.", "Brüssel wurde mittlerweile klar, dass die bisherigen Pläne nicht ausreichen werden, die EU will die Ziele daher anheben. Bisher musste Österreich seinen Treibhausgasausstoß bis 2030 im Vergleich zu 2005 um 36 Prozent reduzieren.", "Das neue Ziel soll in den kommenden Monaten kommuniziert werden. Forscher des Grazer Wegener-Centers haben bereits berechnet, wie hoch die Summe sein dürfte: Laut Schätzungen der Wissenschafter muss Österreich seine Emissionen bis Ende des Jahrzehnts zwischen 48 und 52 Prozent reduzieren.", "Wie der Weg dorthin aussehen muss, soll die Novelle des Klimaschutzgesetzes regeln. Dieses hätte eigentlich mit Ende Dezember fertig sein sollen, Österreich ist derzeit quasi ohne Klimafahrplan unterwegs.", "Allerdings wurde am Freitag mit den Stimmen von ÖVP, Grünen und Neos ein Antrag zum Klimavolksbegehren beschlossen, der unter anderem festlegt, dass ein Paris-konformer Reduktionspfad gesetzlich verankert wird.", "Wie zu vernehmen ist, soll das auch im Klimaschutzgesetz stehen. In dem Antrag wurde die Höhe des verbleibenden Treibhausgasbudgets nicht genannt. Zahlen dazu gibt es aber sehr wohl.", "Der Klimaökonom Karl Steiniger von der Universität Graz hat mit seinem Team berechnet, wie viel das Land noch emittieren darf.", "Die Rechnung wurde simpel gehalten: Wird das weltweit verbleibende Treibhausgasbudget durch die Bewohner der Erde dividiert, kommt auf Österreich ab 2021 für das Deutlich-unter-zwei-Grad-Ziel ein verbleibendes Budget von 700 Millionen Tonnen CO2-Äquivalenten.", "Die Berechnung erfolgte \"ohne historische Schuld\", erklärt Steininger. Dass Österreich in der Vergangenheit bereits viel mehr emittiert hat als viele andere Staaten der Welt, wurde also nicht berücksichtigt.", "Beim derzeitigen Ausstoß von rund 80 Millionen Tonnen CO2-Äquivalenten pro Jahr würde das verfügbare Budget für knapp neun Jahre genügen. Reichen muss es allerdings bis zum Jahr 2040, wenn Österreich klimaneutral sein soll.", "\"Wenn wir mit dem Budget nicht auskommen, dann müssten wir uns von woanders etwas holen\", erklärt Ökonom Steininger. Wie der eingangs erwähnte Taucher müsste sich die Republik durch den Zukauf von Emissionszertifikaten aus dem Ausland Spielraum schaffen.", "Doch auch diese Option ist limitiert – und wird tendenziell teurer. Und wenn der Tank leer ist? \"Dann werden wir noch stärkere Klimaveränderungen erleben\", sagt der Experte. \"Dann machen wir mit unserem Planeten ein gefährliches Experiment, das es in der Geschichte der Menschheit so noch nie gab.\" (Nora Laufer, 29.3.2021)" ],
  "articleContentTranslated" : [ "Globalni proračun stakleničkih plinova podsjeća na neoprezan zaron: svi imaju bocu komprimiranog zraka na leđima, a sportaši ga koriste različite količine. Nekima ponestane daha nakon kratkog vremena, drugima treba više vremena.", "Nije moguće brzo izroniti, skupina se odvažila predaleko u dubinu. Ronioc čiji je spremnik prazan može zrak uzeti samo od kolege. U jednom će trenutku i njegov spremnik biti prazan - i svi će umrijeti.", "U klimi ne postaje tako dramatično tako brzo, ali metafora nije potpuno na mjestu. Sve više i jači valovi vrućine; porast poplava; porast razine mora; izumiranje mnogih životinjskih i insektnih vrsta.", "Posljedice globalnog zatopljenja zvuče distopijski, ali po svoj prilici više se ne mogu izbjeći. Sa stajališta znanosti, navedeni su fenomeni vrlo vjerojatni ako bi se zemlja zagrijala za 1,5 Celzijevih stupnjeva u odnosu na predindustrijsko doba.", "Loše vijesti: Malo je vjerojatno da će se postići cilj od 1,5 stupnjeva. Mnogo je vjerojatnija temperatura od dva stupnja. Tada će se gore spomenute posljedice vjerojatno povećati.", "Jasno je da postoji samo jedan proračun stakleničkih plinova - tj. Preostali zrak u spremniku - od oko 660 milijardi tona CO2 koji je sletio znatno ispod cilja od dva stupnja.", "Kako bi se izbjegla šteta, gotovo sve su se zemlje dogovorile u okviru pariškog klimatskog sporazuma da suzbiju globalno zagrijavanje. Europska unija također je potpisala sporazum i obvezu podijelila između država članica.", "Bruxellesu je sada postalo jasno da prethodni planovi neće biti dovoljni, pa EU želi povećati ciljeve. Do sada je Austrija do 2030. morala smanjiti emisiju stakleničkih plinova za 36 posto u odnosu na 2005. godinu.", "Novi cilj je priopćenje u narednim mjesecima. Istraživači iz centra Grazer Wegener već su izračunali kolika bi trebala biti suma: Prema procjenama znanstvenika, Austrija će do kraja desetljeća morati smanjiti svoje emisije za između 48 i 52 posto.", "Izmjenama i dopunama Zakona o zaštiti klime želi se regulirati kako put do tamo mora izgledati. To je zapravo trebalo biti gotovo do kraja prosinca, Austrija je trenutno na putu bez klimatskog plana.", "Međutim, u petak je glasovima ÖVP-a, Zelenih i Neosa donesen prijedlog za klimatsku popularnu inicijativu koja, između ostalog, predviđa da će put smanjenja u skladu s Parizom biti usidren u zakonu.", "Kao što se može čuti, to bi također trebalo biti u Zakonu o zaštiti klime. Iznos preostalog proračuna stakleničkih plinova nije naveden u prijavi. Postoje, međutim, brojevi o tome.", "Klimatski ekonomist Karl Steiniger sa Sveučilišta u Grazu i njegov tim izračunali su koliko zemlja još smije emitirati.", "Izračun je bio jednostavan: Ako se preostali globalni proračun stakleničkih plinova podijeli sa stanovnicima zemlje, Austrija će od 2021. imati preostali proračun od 700 milijuna tona ekvivalenta CO2 za cilj ispod dva stupnja.", "Izračun je napravljen \"bez povijesne krivnje\", objašnjava Steininger. Činjenica da je Austrija u prošlosti već emitirala mnogo više od mnogih drugih zemalja svijeta nije uzeta u obzir.", "Uz trenutnu emisiju od oko 80 milijuna tona ekvivalenata CO2 godišnje, raspoloživi proračun bio bi dovoljan za gotovo devet godina. Međutim, do 2040. mora biti dovoljno ako Austrija želi biti klimatski neutralna.", "\"Ako se ne možemo snaći u proračunu, morali bismo nešto dobiti negdje drugdje\", objašnjava ekonomist Steininger. Poput ronioca spomenutog na početku, republika bi morala stvoriti slobodan prostor kupnjom emisijskih listova iz inozemstva.", "Ali ova je opcija također ograničena - i obično je skuplja. Što ako je spremnik prazan? \"Tada ćemo doživjeti još veće klimatske promjene\", kaže stručnjak. \"Tada ćemo napraviti opasan eksperiment s našim planetom koji nikada prije nije bio viđen u ljudskoj povijesti.\" (Nora Laufer, 29. ožujka 2021.)" ]
}