{
  "id" : "S2JIjJzH",
  "url" : "https://kurier.at/sport/fussball/comeback-von-philipp-schobesberger-bei-rapid-nach-16-monaten-pause/401216577",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:01:50Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4997133/46-131665430.jpg",
  "imageCopyright" : "EPA/SERGEI CHIRIKOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Comeback von Schobesberger bei Rapid nach 16 Monaten Pause",
  "articleTitleTranslated" : "Schobesberger se vraća u Rapid nakon 16 mjeseci pauze",
  "articleContent" : [ "Diese Pause hat es in sich. Als Philipp Schobesberger zuletzt gespielt hat, war noch Michael Krammer Rapid-Präsident. Am 20.  November 2019, fünf Tage vor der Wahl von Klubboss Martin Bruckner, riss sich Schobesberger das Kreuzband.", "Weil beim Flügelflitzer von Rapid im Knie mehr beschädigt war und auch bei der Reha neue Probleme auftauchten, musste das Comeback mehrmals verschoben werden. Jetzt, nach 16 harten Monaten, soll es soweit sein.", "„Der Schobi wird höchstwahrscheinlich bei unserem Zweierteam sein Comeback geben“, kündigt Cheftrainer Didi Kühbauer an. © Bild: APA/EXPA/REINHARD EISENBAUER Rapid II spielt am Samstag gegen den FAC, Schobesberger hat das Abschlusstraining als letzte Hürde zu meistern.", "Im Profitraining konnte der 27-Jährige bereits seit rund einem Monat seine Fitness beweisen. „Wir wollen nichts überstürzen, aber wenn sich Schobi sicher ist, soll er wieder ein Match auf Profiebene machen“, erklärte Kühbauer den Weg zur Rückkehr.", "Ein nahes Comeback sollte es bei Mario Sonnleitner geben. Der Routinier konnte nach einer Wadenverletzung wieder ins Mannschaftstraining einsteigen. Voll fit ist Taxi Fountas vor dem Sonntagsduell mit Hartberg.", "Kühbauer reagiert auf eine Aussendung der Spielergewerkschaft VdF nach einem Zusammenprall beim Wiener Derby: „Taxi war im Derby nicht bewusstlos. Wir nehmen dieses Thema sehr ernst. Wenn er nicht gleich wieder ganz klar gewesen wäre, hätte ich ihn natürlich ausgetauscht.“ © Bild: DIENER / Guenter R.", "Artinger Die VdF wollte „zwar weder an Fountas noch Kühbauer Kritik üben“, appellierte aber, künftig bei Kopfverletzungen nur den Vereinsarzt entscheiden zu lassen. Kühbauer meint: „Der Arzt steht an erster Stelle, er entscheidet.", "Thomas Balzer hat schnell gemerkt, dass Taxi weiterspielen kann.  Deswegen war die Entscheidung richtig, ihn drinnen zu lassen . “" ],
  "articleContentTranslated" : [ "Ova je pauza teška. Kad je Philipp Schobesberger zadnji put igrao, Michael Krammer je još uvijek bio brzi predsjednik. 20. studenoga 2019., pet dana prije izbora šefa kluba Martina Brucknera, Schobesberger mu je potrgao križni ligament.", "Budući da je brza krila Rapida bila više oštećena u koljenu i zbog rehabilitacije su se pojavili novi problemi, povratak je morao biti odgađan nekoliko puta. Sada, nakon 16 teških mjeseci, došlo je vrijeme.", "\"Schobi će se najvjerojatnije vratiti s našim dvoje momčadi,\" najavio je glavni trener Didi Kühbauer. © Slika: APA / EXPA / REINHARD EISENBAUER Rapid II igra u subotu protiv FAC-a, Schobesberger mora savladati završni trening kao zadnju prepreku.", "27-godišnjak svoju sposobnost može dokazati oko mjesec dana na profesionalnom treningu. \"Ne želimo žuriti s ničim, ali ako je Schobi siguran, trebao bi ponovno odigrati profesionalnu utakmicu\", rekao je Kühbauer, objašnjavajući način povratka.", "Mario Sonnleitner uskoro bi se trebao vratiti. Veteran se mogao vratiti na momčadski trening nakon ozljede teleta. Taxi Fountas u potpunosti je u formi prije nedjeljnog dvoboja s Hartbergom.", "Kühbauer reagira na prijenos sindikata igrača VdF nakon sukoba na bečkom derbiju: „Taxi nije bio u nesvijesti u derbiju. Ovo pitanje shvaćamo vrlo ozbiljno. Da to nije bilo odmah jasno, naravno da bih ga zamijenio. ”© Slika: DIENER / Guenter R.", "Artinger The VdF \"nije želio kritizirati ni Fountasa ni Kühbauera\", već je apelirao da klupski liječnik ubuduće odlučuje samo u slučaju ozljeda glave. Kühbauer kaže: „Liječnik je prvi, on odlučuje.", "Thomas Balzer brzo je primijetio da Taxi može nastaviti igrati. Dakle, odluka da ga se ostavi unutra bila je ispravna. \"" ]
}