{
  "id" : "s2YarSdt",
  "url" : "https://kurier.at/politik/inland/die-vielen-entscheidenden-wochen-des-rudi-anschober/401190829",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:13:13Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4944463/46-175744297.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die vielen \"entscheidenden Wochen\" des Rudolf Anschober",
  "articleTitleTranslated" : "Mnogo \"odlučnih tjedana\" Rudolfa Anschobera",
  "articleContent" : [ "Der Gesundheitsminister muss das Land zum Durchhalten animieren. Und er weiß, was er dafür sagen muss: \"Die nächsten Wochen...\" Gesundheitsminister Rudolf Anschober hat es nicht leicht.", "Was soll man nach einem Jahr Pandemie einem Land sagen, das müde ist von Lockdowns, dem Arbeiten im Homeoffice, der Kinderbetreuung zu Hause?  Einem Land, das sich nach der Öffnung von Freizeitangeboten, Sportanlagen, Kinos, Theatern, Bars und Restaurants sehnt, nach Feiern und Umarmungen.", "Rudolf Anschober weiß, was er zu sagen hat. Und Rudolf Anschober sagt: \"Die nächsten Wochen werden entscheidend sein.\"  Springen wir ein Jahr zurück: Anfang März 2020, das Coronavirus hat begonnen, sich in Europa auszubreiten.", "Anschober erklärt, dass \"die nächste Woche zu einer entscheidenden Woche der Weichenstellung über die Weiterentwicklung der Ausbreitung wird.\" Es folgt ein Lockdown. Und dann, im April, tritt der Gesundheitsminister vor die Presse.", "Die erste Teilöffnung müsse man \"maßvoll und verantwortungsvoll\" begehen. Es handle sich um eine \"entscheidende Phase\", die erst zeigen werde, ob die schrittweise Öffnung fortgesetzt werden kann, sagt er.", "Es kommt der Sommer, der etwas Erleichterung – aber auch die Angst vor dem Herbst bringt. Die Ampelkommission wird ins Leben angekündigt. Anschober: \"Es ist für die Eingrenzung der Erkrankungsfälle eine 'entscheidende Phase'\".", "Schließlich geht der Sommer zu Ende. Mit den sinkenden Temperaturen und der Zahl der Urlaubsrückkehrer steigt die Zahl der täglichen Neuinfektionen. In der ersten Septemberwoche verkündet Anschober wiederum: \"Es ist dies jetzt eine entscheidende Phase.\" ", "Zwei Wochen später sagt er das in der Pressestunde nochmals mit Nachdruck. \"Die nächsten Tage und Wochen sind entscheidend.\" Der Winter bringt, was alle befürchtet hatten: Härtere Maßnahmen, neue Lockdowns.", "Der Gesundheitsminister muss das Land abermals zum Durchhalten animieren. Die Zahlen müssten \"noch einen weiten Weg nach unten gehen\", entscheidend seien die kommenden zwei Wochen, erklärt er Mitte November.", "Dann steht Weihnachten vor der Tür. Die Phase um die Einkaufstage und die Feiertage nennt der Gesundheitsminister die „langfristig entscheidende Weichenstellung in der Pandemiebekämpfung“. Jetzt unternehmen wir einen neuen Anlauf.", "Die Zeit bis Ostern, sagt der Gesundheitsminister, sei die \"schwierigste Phase der Pandemie\". Das Schöne an den vielen \"entscheidenden Wochen\" des Rudolf Anschober: Die Phrase ist nicht falsch und war es nie.", "Wir sind mitten in einer Pandemie. Wenn die Weihnachtstage entscheidend waren, heißt das nicht, dass nicht auch Ostern es sein kann. Oder die Zeit dazwischen. Oder jeder Tag aufs Neue." ],
  "articleContentTranslated" : [ "Ministar zdravstva mora poticati zemlju da ustraje. I zna što treba reći: \"Sljedećih nekoliko tjedana ...\" Ministru zdravstva Rudolfu Anschoberu nije lako.", "Nakon godinu dana pandemije, što možete reći zemlji koja je umorna od zaključavanja, rada od kuće i brige o djeci kod kuće? Zemlja koja žudi za otvaranjem slobodnih aktivnosti, sportskih objekata, kina, kazališta, barova i restorana, za proslave i zagrljaje.", "Rudolf Anschober zna što treba reći. A Rudolf Anschober kaže: \"Sljedećih nekoliko tjedana bit će presudno.\" Vratimo se godinu dana unatrag: Početkom ožujka 2020. koronavirus se počeo širiti Europom.", "Anschober objašnjava da će \"sljedeći tjedan biti presudan u postavljanju smjera za daljnji razvoj proširenja.\" Slijedi zaključavanje. A onda se u travnju pred novinare pojavio ministar zdravstva.", "Prvo djelomično otvaranje mora se obaviti \"umjereno i odgovorno\". To je \"odlučujuća faza\" koja će pokazati samo može li se postupno otvaranje nastaviti, kaže.", "Dolazi ljeto, što donosi određeno olakšanje - ali i strah od jeseni. Najavljena je semaforska komisija. Anschober: \"To je\" odlučujuća faza \"za sužavanje broja bolesti.\"", "Napokon se ljeto bliži kraju. S padom temperature i brojem ljudi koji se vraćaju s odmora, svakodnevno se povećava broj novih infekcija. U prvom tjednu rujna Anschober je ponovno najavio: \"Ovo je sada odlučujuća faza.\"", "Dva tjedna kasnije to opet naglašeno kaže u času tiska. \"Sljedeći dani i tjedni su presudni.\" Zima donosi ono čega su se svi bojali: oštrije mjere, nova zaključavanja.", "Ministar zdravstva mora ponovno poticati zemlju da ustraje. Brojke \"još uvijek trebaju ići prema naprijed\", sljedeća dva tjedna bit će presudna, objašnjava sredinom studenog.", "Tada je Božić pred vratima. Ministar zdravlja fazu oko dana kupovine i državnih praznika naziva \"dugoročnim odlučujućim tijekom borbe protiv pandemija\". Sada činimo novi pokušaj.", "Ministar zdravstva kaže da je vrijeme do Uskrsa \"najteža faza pandemije\". Lijepa stvar u vezi s mnogim \"odlučujućim tjednima\" Rudolfa Anschobera: Izraz nije pogrešan i nikada nije bio.", "Usred smo pandemije. Ako je Božić bio presudan, to ne znači da ne može biti i Uskrs. Ili vrijeme između. Ili svaki dan iznova." ]
}