{
  "id" : "S3CAX2Ry",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impftag-eine-million-oesterreicher-bisher-infiziert/401165691",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:33:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4591514/78350011456079970_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona - Impftag: Eine Million Österreicher bisher infiziert",
  "articleTitleTranslated" : "Korona - dan cijepljenja: Do sada je zaraženo milijun Austrijanaca",
  "articleContent" : [ "Rund eine Million Österreicher dürfte bereits eine SARS-CoV-2-Infektion hinter sich haben. Die bisher zugelassenen (mRNA-)Covid-19-Impfstoffe sind hoch wirksam und gut verträglich. Die europäische Zulassungsbehörde EMA arbeitet auf Hochtouren bei der Begutachtung des AstraZeneca-Vektor-Vakzines.", "Dies erklärten Experten am Samstag im Rahmen des online abgehaltenen Österreichischen Impftags. Die Auswirkungen von Virusmutationen auf die Vakzine-Schutzwirkung sind noch unklar.", "\"Schon mit Ende Oktober (2019; Anm.) dürften etwa 4,7 Prozent der Österreicher eine SARS-CoV-2-Infektion durchgemacht haben. Man schätzt, dass 60 Prozent der Infektionen asymptomatisch verlaufen.", "Damit dürften in Österreich jetzt schon mehr als eine Million Österreicher eine Infektion mit SARS-CoV-2 hinter sich haben\", sagte die Leiterin des Zentrums für Virologie der MedUni Wien, Elisabeth Puchhammer.", "Bei der Letalität der Infektionen bzw. Covid-19-Erkrankungen zeige sich beispielsweise eine \"Case-Fatality-Rate\" in den USA von 1,7 Prozent, in Österreich von 1,8 Prozent und in Deutschland von 2,2 Prozent.", "Ganz klar ist die Gefährlichkeit von Covid-19 nach Altersgruppen auch in Österreich erkennbar, wie die Expertin erklärte: Die Mortalität steigt von 3,6 Prozent bei den 65-74-Jährigen auf 10,8 Prozent unter den 74- bis 85-Jährigen an.", "Bei den über 85-Jährigen liegt sie laut AGES bei 21,7 Prozent. Die bisher zugelassenen Covid-19-Impfstoffe - mRNA-Vakzine von Pfizer/BioNTech und Moderna - sind hoch wirksam. Die Sicherheitsdaten sind gut.", "Dies erklärte Daniela Philadelphy (AGES-Medizinmarktaufsicht). So seien schon im Juni vergangenen Jahres von den großen Zulassungsbehörden (FDA/USA, EMA/EU, Japan etc.) die Kriterien für die präklinischen und klinischen Studien festgelegt worden.", "\"Primäre Endpunkte sind die Verhinderung von laborbestätigten Covid-19-Erkrankungen jeden Schweregrades\", sagte die Expertin. Sekundär müssten die Impfstoffentwickler auch jeweils Daten zu möglichen Verhinderung von SARS-CoV-2-Infektinen an sich erarbeiten.", "Auch Daten von Probanden im höheren Alter und mit Begleiterkrankungen müssten vorgelegt werden. Mit mehr als 40.000 Probanden (Pfizer/BioNTech) und mehr als 30.000 Probanden (Moderna) hätten die Unternehmen für die erfolgte Zulassung ihrer mRNA-Covid-19-Vakzine \"riesige Studien\" vorgelegt.", "\"Die Wirksamkeit war mit mehr als 90 Prozent sehr gut\", fasste Daniela Philadelphy die Ergebnisse zusammen. Die Impfreaktionen waren bei beiden Vakzinen mit Schmerzen an der Impfstelle (um 80 Prozent), Müdigkeit (60 bis 70 Prozent) etc. in etwa gleich und längstens binnen weniger Tage vorbei.", "\"Ähnlich wie bei anderen Vakzinen und zu erwarten.\" Insgesamt dürften die Covid-19-Vakzine eventuell etwas häufiger solche Impfreaktionen verursachen als seit Jahrzehnten sonst breit verwendete Impfstoffe.", "Politiker, zum Beispiel Österreichs Bundeskanzler Sebastian Kurz (ÖVP), hätten laut den vorliegenden Informationen wenig Grund, die Arbeit der Zulassungsbehörden, zum Beispiel der europäischen EMA, als zu langsam zu bezeichnen.", "\"Der AstraZeneca-Impfstoff ist im Begutachtungsverfahren. (...) Die Begutachtung läuft derzeit unter Hochdruck\", sagte die Expertin. Die Stellungnahme des EMA-Expertengremiums ist für 29.  Jänner angekündigt.", "Unklar ist derzeit, wie sich die in einigen Regionen der Welt festgestellten Virus-Mutationen von SARS-CoV-2 auf die Wirksamkeit der bisher zugelassenen beziehungsweise in Entwicklung stehenden Vakzine auswirken.", "\"Alle Impfstoffe verwenden das Spike-Protein des Virus als Antigen. Es kommt auf jenen Teil davon an, der nur manchmal 'herausgeklappt' wird und mit dem das Virus an die Zellen bindet\", sagte der ehemalige Leiter des Instituts für Virologie der MedUni Wien, Franz X.", "Heinz. Er hat gemeinsam mit dem österreichischen Virologie-Pionier Christian Kunz vor vielen Jahren den FSME-Impfstoff entwickelt.", "Impfstoffe können schnell adaptiert werden Doch unangenehmer Weise würden die B.1.1.7-Virusvariante, die zunächst in Großbritannien festgestellt worden ist, jene aus Südafrika und zuletzt eine aus Brasilien auch gerade im Spike-Protein Veränderungen durch Austausch von Aminosäuren aufweisen.", "Das kann die Immunogenität und die Schutzwirkung der Impfstoffe beeinträchtigen. \"Es gibt erste Informationen, die nicht so gut sind\", sagte Heinz.", "Eine britische Studie hätte für den Pfizer-BioNTech-Impfstoff womöglich weniger Effekt bei der B.1.1.7-Virusmutation ergeben, eine von BioNTech hingegen von zu erwartender gleicher Wirksamkeit gesprochen.", "\"Die schlechte Nachricht ist auch, dass die (veränderten; Anm.) Viren aus Südafrika und Brasilien noch mehr Mutationen aufweisen.\" Allerdings, die Impfstoffhersteller könnten auf diese Entwicklung gerade durch die Verwendung ihrer Technologien (mRNA-Vakzine, Vektorvakzine) leicht reagieren.", "Heinz: \"Die gute Nachricht liegt darin, dass sie ihre Impfstoffe sehr schnell adaptieren können.\"" ],
  "articleContentTranslated" : [ "Oko jednog milijuna Austrijanaca vjerojatno je već imalo infekciju SARS-CoV-2. Do danas odobrena cjepiva (mRNA) Covid-19 vrlo su učinkovita i dobro se podnose. Europsko odobreno tijelo EMA radi punom brzinom na procjeni vektorskog cjepiva AstraZeneca.", "To su objasnili stručnjaci u subotu tijekom austrijskog Dana cijepljenja koji se održava putem interneta. Učinci mutacija virusa na zaštitni učinak cjepiva još uvijek nisu jasni.", "\"Već krajem listopada (2019 .; napomena), oko 4,7 posto Austrijanaca trebalo je imati infekciju SARS-CoV-2. Procjenjuje se da je 60 posto infekcija asimptomatsko.", "To znači da je više od milijun Austrijanaca u Austriji vjerojatno zaraženo SARS-CoV-2 \", rekla je voditeljica Centra za virusologiju u MedUni Beč, Elisabeth Puchhammer.", "Na primjer, u pogledu smrtnosti od infekcija i bolesti Covid-19, \"stopa smrtnosti od slučaja\" od 1,7 posto u SAD-u, 1,8 posto u Austriji i 2,2 posto u Njemačkoj.", "Opasnost od Covid-19 također je jasno prepoznatljiva u Austriji po dobnim skupinama, kako je objasnio stručnjak: Smrtnost raste s 3,6 posto u dobi od 65 do 74 godine na 10,8 posto među 74 i 85 godina .", "Prema AGES-u, to je 21,7 posto za ljude starije od 85 godina. Ranije odobrena cjepiva Covid-19 - mRNA cjepiva Pfizer / BioNTech i Moderna - vrlo su učinkovita. Sigurnosni podaci su dobri.", "To je objasnila Daniela Philadelphy (Uprava za medicinsko tržište AGES). Kriterije za pretkliničke i kliničke studije postavila su glavna regulatorna tijela (FDA / USA, EMA / EU, Japan itd.) U lipnju prošle godine.", "\"Primarne krajnje točke su prevencija laboratorijski potvrđenih bolesti Covid-19 bilo koje težine\", rekao je stručnjak. Drugo, proizvođači cjepiva također bi trebali razviti podatke o mogućoj prevenciji infekcija SARS-CoV-2.", "Također bi se trebali predstaviti podaci ispitanika u starijoj dobi i sa popratnim bolestima. S više od 40 000 ispitanika (Pfizer / BioNTech) i više od 30 000 ispitanika (Moderna), tvrtke su predstavile \"ogromne studije\" za odobrenje njihova cjepiva protiv mRNA Covid-19.", "\"Učinkovitost je bila vrlo dobra s više od 90 posto\", rezimirala je Daniela Philadelphy. Reakcije cijepljenja bile su približno jednake za oba cjepiva s bolovima na mjestu cijepljenja (oko 80 posto), umorom (60 do 70 posto) itd. I više od najviše nekoliko dana.", "\"Slično ostalim cjepivima i što se očekuje.\" Sveukupno, cjepivo Covid-19 može uzrokovati takve reakcije cijepljenja malo češće od cjepiva koja se inače široko koriste desetljećima.", "Prema dostupnim informacijama, političari, na primjer austrijski kancelar Sebastian Kurz (ÖVP), nemaju puno razloga opisivati rad homologacijskih tijela, na primjer europske EMA-e, kao prespor.", "\"Cjepivo AstraZeneca je u procesu procjene. (...) Procjena je trenutno pod visokim pritiskom\", rekao je stručnjak. Mišljenje stručnog odbora EMA-e objavljeno je za 29. siječnja.", "Trenutno je nejasno kako mutacije virusa SARS-CoV-2 pronađene u nekim regijama svijeta utječu na učinkovitost cjepiva koja su odobrena ili se trenutno razvijaju.", "\"Sva cjepiva koriste virus\" spike protein \"kao antigen. Ovisi o njegovom dijelu koji se samo ponekad\" rasklopi \"i s kojim se virus veže na stanice\", rekao je bivši voditelj Instituta za virusologiju u MedUni Beč , Franz X.", "Heinz. Zajedno s austrijskim virološkim pionirom Christianom Kunzom razvio je cjepivo TBE prije mnogo godina.", "Cjepiva se mogu brzo prilagoditi, no inačica virusa B.1.1.7, koja je u početku identificirana u Velikoj Britaniji, onima iz Južne Afrike i konačno iz Brazila, pokazala bi promjene u proteinu klasova zbog izmjene aminokiselina.", "To može utjecati na imunogenost i zaštitni učinak cjepiva. \"Postoje početne informacije koje nisu tako dobre\", rekao je Heinz.", "Britanska studija mogla je pokazati da cjepivo Pfizer BioNTech ima manji učinak na mutaciju virusa B.1.1.7, dok bi studija BioNTech očekivala istu učinkovitost.", "\"Loša vijest je također da (modificirani; napomena) virusi iz Južne Afrike i Brazila imaju još više mutacija.\" Međutim, proizvođači cjepiva mogli bi lako reagirati na ovaj razvoj koristeći svoje tehnologije (mRNA cjepiva, vektorska cjepiva).", "Heinz: \"Dobra vijest je da svoja cjepiva možete prilagoditi vrlo brzo.\"" ]
}