{
  "id" : "S3GD1flG",
  "url" : "https://www.diepresse.com/5914433/Wien_Eislaufen-mit-piepsenden-Abstandsmessgeraeten-zum-Umhaengen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-21T13:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/4/1/5914433/91B033D9-4618-42E3-B1C5-9AB00C28A417_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eislaufen mit piepsenden Abstandsmessgeräten zum Umhängen",
  "articleTitleTranslated" : "Klizanje na ledu sa zvučnim uređajima za mjerenje udaljenosti koji će vam visjeti oko vrata",
  "articleContent" : [ "Wer heuer am Rathausplatz eislaufen geht, muss einen \"Distance Marker“ tragen, der Alarm schlägt, wenn sich Menschen näher als zwei Meter kommen. Und Begegnungen werden gespeichert. Der Wiener Eistraum am Rathausplatz startet heuer bereits am Heiligen Abend.", "Ganz wie gewohnt wird das freilich nicht über die Bühne gehen. Besucher bekommen beim Einlass ein tragbares Abstandsmessgerät ausgehändigt. Dieser \"Community Distance Marker\" leuchtet und piepst, sollten sich Hobbysportler aus unterschiedlichen Haushalten am Areal näher als zwei Meter kommen.", "Die Sicherheit vor einer Ansteckung stehe im Zentrum der diesjährigen 26.  Ausgabe, betonte Bürgermeister Michael Ludwig (SPÖ) am Montag bei der Präsentation des Konzepts. Deshalb wird die Höchstzahl an Personen am Gelände von bisher 2.400 auf 1.200 halbiert.", "Wesentliches Element der Vorsichtsmaßnahmen ist der elektronische Abstandsmesser. Das handtellergroße Gerät, das man sich um den Hals hängen kann, muss verpflichtend getragen werden. Man erhält es beim Einlass gegen eine Kaution von zehn Euro.", "Beim Verlassen des Geländes bekommt man diesen Einsatz wieder zurück. Man kann sich auch als Gruppe anmelden Der Distance Marker ist so programmiert, dass er Alarm schlägt, wenn sich Menschen näher als zwei Meter kommen.", "Es leuchtet, vibriert und gibt auch einen Piepston von sich. Entfernt man sich dann vom Gegenüber, hören die Signale wieder auf. \"Damit ist sichergestellt, dass der Abstand eingehalten wird\", erklärte Ludwig.", "Halten Eisläufer partout zu wenig Distanz, können sie auch des Areals verwiesen werden, warnte der Stadtchef. Diese Vorkehrung soll das Contact Tracing erleichtern, sollte sich ein Besucher als corona-positiv herausstellen.", "Denn alle Schlittschuhläufer müssen sich am Eingang mit Namen und Telefonnummer registrieren. Für Familien oder Personen, die zusammenleben, besteht die Möglichkeit, sich als Gruppe anzumelden, damit der Distance Marker nicht daueralarmiert ist.", "Das gilt auch für Schulklassen. Keine Onlinetickets Onlinetickets gibt es in dieser Saison übrigens nicht. Denn man könne wegen des Besucherlimits dann den Einlass nicht garantieren, so die Begründung, die nicht jedem einleuchten mag.", "Fazit: Wer vor dem Rathaus mit seinen Kufen ins Eis schneiden will, muss herkommen und schauen, ob er oder sie noch Platz hat.", "Alternativ gebe es auch die Möglichkeit, sich via Eistraum-Hotline 01/4090040 über die aktuelle Auslastung zu informieren, sagte Michael Draxler, Co-Geschäftsführer der Stadt Wien Marketing GmbH, die das Event alljährlich veranstaltet.", "Begegnungen werden gespeichert Grundsätzlich werden alle Begegnungen zwischen haushaltsfremden Personen, die länger als siebeneinhalb Minuten dauern, 28 Tage lang gespeichert. Das ermögliche im Fall des Falles die Kontaktrückverfolgung, wurde betont.", "Wobei versichert wurde, dass kein Tracking an sich erfolgt. Die Daten werden auch nicht für statistische oder andere Zwecke verwendet.", "Der Eistraum besteht auch heuer wieder aus den großen Flächen vor dem Rathaus, dem \"Sky Rink\" - eine Art Eislaufterrasse - und dem Traumpfad in einem Teil des Rathausparks. Am Eis selbst gebe es keine Maskenpflicht, sagte der Bürgermeister.", "Auf den mit Holzböden versehenen Vorflächen muss aber sehr wohl ein Mund-Nasen-Schutz getragen werden. Auf die üblichen Eisstockbahnen müssen die Schlittschuhläufer heuer ebenso verzichten wie auf die Gastronomie.", "Wobei es Automaten geben werde für heiße und kalte Getränke, wie Ludwig beruhigte. Der Wiener Eistraum ist ab Donnerstag, 24.  Dezember, bis einschließlich 28.  Februar jeweils ab 10.00 Uhr geöffnet. Vorerst ist schon um 19.00 Uhr Schluss, um den Ausgangsbeschränkungen gerecht zu werden.", "Je nach Verordnungslage sind später auch längere Öffnungszeiten denkbar. Karten kosten für Erwachsene acht Euro, für Kinder 5,50 Euro." ],
  "articleContentTranslated" : [ "Svatko tko ove godine odlazi na klizanje na Rathausplatz mora nositi \"oznaku udaljenosti\" koja oglašava alarm kad se ljudi približe na dva metra. I susreti su spašeni. Bečki ledeni san na Rathausplatzu započinje ove godine na Badnjak.", "Kao i obično, naravno, to se neće dogoditi. Posjetitelji na ulazu dobivaju prijenosni uređaj za mjerenje udaljenosti. Ovaj \"Marker udaljenosti u zajednici\" svijetli i oglašava se ako se amaterski sportaši iz različitih domaćinstava približe području udaljenom manje od dva metra.", "Sigurnost od infekcije u središtu je ovogodišnjeg 26. izdanja, naglasio je gradonačelnik Michael Ludwig (SPÖ) u ponedjeljak na predstavljanju koncepta. Stoga je maksimalan broj ljudi na web lokaciji prepolovljen s 2.400 na 1.200.", "Elektronički mjerač udaljenosti važan je element mjera predostrožnosti. Mora se nositi uređaj veličine dlana koji možete objesiti oko vrata. Možete ga dobiti na ulazu uz polog od deset eura.", "Kad napustite web lokaciju, ovaj ulog dobivate natrag. Također se možete registrirati kao grupa. Oznaka udaljenosti programirana je na takav način da zvuči alarm ako se ljudi približe bliže od dva metra.", "Svijetli, vibrira i također emitira zvučni signal. Ako se potom odmaknete od druge osobe, signali ponovno prestaju. \"To osigurava da se drži udaljenost\", objasnio je Ludwig.", "Ako se klizači na ledu drže premalo, također mogu biti protjerani s tog područja, upozorio je gradski pročelnik. Ova mjera predostrožnosti trebala bi olakšati traženje kontakata ako se posjetitelj ispostavi korona pozitivnim.", "Jer svi klizači moraju se prijaviti na ulazu sa svojim imenom i brojem telefona. Obitelji ili ljudi koji žive zajedno mogu se registrirati kao grupa kako se oznaka udaljenosti ne bi stalno upozoravala.", "To se odnosi i na školske razrede. Nema internetskih ulaznica Inače, ove sezone nema internetskih ulaznica. Budući da ne možete jamčiti ulaz zbog ograničenja broja posjetitelja, pa obrazloženje koje možda neće imati smisla za sve.", "Zaključak: Ako želite trkačima ispred gradske vijećnice zarezati u led, morate doći i vidjeti ima li još mjesta.", "Alternativno, postoji mogućnost da se o trenutnoj popunjenosti sazna putem Eistraumove vruće telefonske linije 01/4090040, rekao je Michael Draxler, suupravni direktor tvrtke Stadt Wien Marketing GmbH, koja događaj organizira svake godine.", "Susreti se spremaju U principu, svi susreti ljudi izvan kućanstva koji traju duže od sedam i pol minuta spremaju se 28 dana. Naglašeno je da to omogućuje traženje kontakata u najgorem scenariju.", "Uvjereno je da nije bilo praćenja samo po sebi. Podaci se također ne koriste u statističke ili druge svrhe.", "Ledeni san i ove se godine sastoji od velikih površina ispred gradske vijećnice, \"Klizališta\" - svojevrsne terase za klizanje - i staze iz snova u dijelu parka gradske vijećnice. Na samom ledu ne postoji zahtjev za maskom, rekao je gradonačelnik.", "Na prednjim površinama s drvenim podovima moraju se nositi zaštitna sredstva za usta i nos. Ove godine klizači na ledu moraju proći bez uobičajenih klizališta, kao i gastronomije.", "Bit će aparata za tople i hladne napitke, kako je uvjeravao Ludwig. Wiener Eistraum otvoren je od četvrtka, 24. prosinca do 28. veljače od 10:00 sati. Zasad završava u 19 sati kako bi se udovoljilo ograničenjima izlaska.", "Ovisno o propisima, kasnije se mogu zamisliti duža vremena otvaranja. Ulaznice koštaju osam eura za odrasle i 5,50 eura za djecu." ]
}