{
  "id" : "S3gt4CkK",
  "url" : "https://kurier.at/wirtschaft/karriere/homeoffice-warum-man-mit-buerogeraeuschen-besser-arbeiten-kann/401179099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "teresa.richter-trummer@kurier.at (Teresa Richter-Trummer)",
  "imageUrl" : "https://image.kurier.at/images/original/4918753/46-174185726.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Homeoffice: Warum man mit Bürogeräuschen besser arbeiten kann",
  "articleTitleTranslated" : "Kućni ured: Zašto možete bolje raditi s uredskom bukom",
  "articleContent" : [ "Zudem wird vermehrt der Neurotransmitter Dopamin ausgeschüttet, der motivierend wirkt.", "Ein interdisziplinäres Team aus Stressforschern, Neurowissenschaftlern, Künstlern, Designern und Instrumentenbauern hat nun ein Instrument entwickelt, das direkt hier ansetzt und gerade im Homeoffice zur Anti-Stress-Oase werden könnte: Das OMIT.", "Zehn Minuten Beschallung zum Runterkommen „Der Grund für die Entwicklung des Instruments ist das derzeit steigende und ungesunde Stressniveau, das wir erleben. Wir glauben fest an die Kraft der Strukturierung der Art und Weise, wie wir mit Stress umgehen.", "Unser Instrument ist ein Weg, um einen effizienten – und angenehmen – Moment zu schaffen, wie einen feierlichen Moment der Ruhe“, erklärt Erfinder und CEO Allan Montan sein innovatives Projekt, das im Finale der Georgia Tech Guthman Musical Instrument Competition steht.", "Töne gaukeln Schlafzustand vor Während einer Sitzung – man sitzt quasi im Instrument – hört der Benutzer zehn Minuten lang zwei vom Gerät erzeugte Töne, während er tief durchatmet.", "Zusammen erzeugen die beiden Töne einen binauralen Beat, eine auditive Illusion, die nur vom Gehirn wahrgenommen werden kann. Montan: „Der Beat simuliert äußerlich eine Delta-Gehirnwelle, die im Gehirn während tiefer Meditation oder traumlosem Schlaf vorhanden ist.", "Dies hat eine tief entspannende Wirkung.“ Billig ist diese Art der akustischen Homeoffice-Einrichtung freilich nicht: Das OMIT kostet 10.000 Euro.", "Reset für das Gehirn Ein hoher Betrag – doch kann das Instrument wirklich helfen, die für viele herausfordernde Corona-Homeoffice-Zeit besser zu bewältigen? „Es kann auf jeden Fall in dem Sinne helfen, dass es eine Alternative zum gefühlten Status quo des Alltags bietet.", "Die Rituale im Homeoffice unterscheiden sich ja sehr von denen im Büro – man wechselt seltener die Umgebung, sitzt mehr. Ein Instrument zu Hause zu haben, kann ein Weg sein, Gewohnheiten zu unterbrechen und einen Reset für das Gehirn in Gang zu setzen“", "Geräusche beeinflussen Stimmung Im Allgemeinen, so der Erfinder, spielen Geräusche eine wichtige Rolle für unser Wohlbefinden und es wäre sinnvoll, die Geräuschkulisse auch in der Homeoffice-Einrichtung mitzudenken: „Wir brauchen Sounds um uns herum.  “", "Ich denke, viele vermissen derzeit ihre Routinen und besonders Geräusche sind oft Teil unserer versteckten Routinen. Sie sind etwas, das wir vielleicht nicht so bewusst wahrnehmen, das uns aber beeinflusst.“ Ein zu viel an Stille, könne sehr belastend sein.", "„Wir sind absolute Stille nicht gewohnt. Was die Konzentration meiner Meinung nach am meisten fördert, ist Vorhersehbarkeit und nachhaltige Gewohnheiten.", "Vorhersagbare Geräusche sind nicht so stressig und nachhaltige Gewohnheiten sind gerade jetzt wichtiger denn je“, so der schwedische Erfinder und Instrumentenbauer.", "Welche Geräusche fehlen Wer seinen Heimarbeitsplatz optimieren möchte, sollte sich daher in einem ersten Schritt überlegen, welche Geräusche ihm guttun und welche Geräusche Stress erzeugen. Montan: „ Das Nachdenken über Geräusche ist an sich schon ein guter Anfang.", "Denn wir reflektieren zu wenig über die Geräusche, die uns umgeben. Dabei dürfen wir nicht vergessen, dass unser Gehör oft der erster Sinn ist, mit dem wir Gefahren erkennen: Wir hören dann auf das Unregelmäßige und Abweichende.", "Und Stille an sich ist schon sehr abweichend“", "Laut Deloitte-Expertin Barbara Kellner stellt sich beim Thema Homeoffice-Soundeinrichtung auch die Frage, ob es wirklich die Bürogeräusche sind, die vielen fehlen – oder ob man sich nicht vielmehr nach der Kommunikation, die daraus entstehen kann, sehnt.  “", "Kellner: „Denn den lautstark telefonierenden Kollegen neben sich vermissen jedenfalls die wenigsten . “" ],
  "articleContentTranslated" : [ "Uz to se sve više oslobađa neurotransmiter dopamin, koji djeluje motivirajuće.", "Interdisciplinarni tim istraživača stresa, neuroznanstvenika, umjetnika, dizajnera i proizvođača instrumenata razvio je instrument koji započinje upravo ovdje i mogao bi postati antistresna oaza, posebno u kućnom uredu: OMIT.", "Deset minuta zvuka koji slijedi „Razlog za razvoj instrumenta je trenutno rastuća i nezdrava razina stresa koju doživljavamo. Snažno vjerujemo u moć strukturiranja načina na koji se nosimo sa stresom.", "Naš instrument je način da stvorimo učinkovit - i ugodan - trenutak, poput svečanog trenutka tišine \", kaže izumitelj i izvršni direktor Allan Montan za svoj inovativni projekt, koji je u finalu natjecanja glazbenih instrumenata Georgia Tech Guthman.", "Tonovi vas čine da mislite da spavate Tijekom sesije - praktički sjedite u instrumentu - korisnik tijekom dubokog daha tijekom deset minuta čuje dva tona koja generira uređaj.", "Ova dva tona zajedno stvaraju dvostruki ritam, slušnu iluziju koju mozak može percipirati samo mozak. Montan: “Otkucaji izvana simuliraju delta moždani val koji je prisutan u mozgu tijekom duboke meditacije ili spavanja bez snova.", "To ima duboko opuštajući učinak. ”Naravno, ova vrsta podešavanja akustičnog kućnog ureda nije jeftina: OMIT košta 10.000 eura.", "Resetiranje za mozak Velika količina - no može li instrument zaista pomoći u boljem nošenju s vremenom Corona za kućni ured, što je mnogima izazov? „To definitivno može pomoći u smislu da nudi alternativu percipiranom statusu quo svakodnevnog života.", "Rituali u kućnom uredu uvelike se razlikuju od onih u uredu - rjeđe mijenjate okolinu, više sjedite. Imati instrument kod kuće može biti način razbijanja navika i resetiranja mozga ”", "Buka utječe na raspoloženje Općenito, prema izumitelju, buka igra važnu ulogu za našu dobrobit i imalo bi smisla uzeti u obzir i pozadinsku buku u kućnom uredu: „Trebamo zvukove oko sebe. \"", "Mislim da mnogima trenutno nedostaju njihove rutine, a posebno su šumovi često dio naših skrivenih rutina. Oni su nešto čega možda nismo svjesni, ali što utječe na nas. “Previše šutnje može biti vrlo stresno.", "“Nismo navikli na apsolutnu tišinu. Mislim da je najpovoljnije za fokusiranje predvidljivost i održive navike.", "Predvidljive buke nisu toliko stresne i održive navike važnije nego ikad sada “, kaže švedski izumitelj i proizvođač instrumenata.", "Koji zvukovi nedostaju Ako želite optimizirati svoj kućni ured, prvi korak trebao bi biti razmišljanje o tome koji su zvukovi dobri za vas, a koji buke uzrokuju stres. Montan: „Razmišljanje o zvukovima samo je po sebi dobar početak.", "Jer ne razmišljamo dovoljno o zvukovima koji nas okružuju. Ne smijemo zaboraviti da je naš sluh često prvo osjetilo s kojim prepoznajemo opasnosti: Tada slušamo nepravilno i odstupajuće.", "A tišina je sama po sebi vrlo različita \"", "Prema stručnjaku Deloittea Barbari Kellner, kad je riječ o zvučnoj opremi za kućni ured, postavlja se pitanje jesu li to zaista uredski zvukovi koji nedostaju mnogim ljudima - ili se zapravo žudi za komunikacijom koja iz toga može proizaći. \"", "Konobar: „Jer vrlo malo ljudi propušta glasno zvanje kolega pored sebe. \"" ]
}