{
  "id" : "S3zIR5Ns",
  "url" : "https://kurier.at/politik/inland/reisewarnung-fuer-fast-alle-staaten-der-welt/401133456",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T18:28:27Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4828308/46-173303868.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: Reisewarnung für fast alle Staaten der Welt",
  "articleTitleTranslated" : "Koronavirus: upozorenje za putovanja za gotovo sve zemlje svijeta",
  "articleContent" : [ "Aufgrund der weiter kaum gebremsten Ausbreitung von COVID-19 gelten für Österreicher ab Samstag wieder Reisewarnungen für fast alle Staaten der Welt.", "Ausgenommen sind laut einer Mitteilung des Außenministeriums nur noch Australien, Finnland, Irland, Island, Japan, Neuseeland, Norwegen, Südkorea, Uruguay und der Vatikan. Die Reisewarnungen gelten demnach für alle touristische und sonstigen nicht notwendigen Reisen einschließlich Familienbesuche.", "Dienstreisen, Pendler sowie Berufsgruppen, die grenzüberschreitend tätig sind, sind ausgenommen. Freitesten am 5. Tag Ab Samstag 00:00 Uhr müssen auch alle Personen, die nach Österreich einreisen, sofort eine zehntägige Quarantäne antreten.", "Ausgenommen sind auch hier Einreisende aus den genannten 10 Staaten. Die Quarantäne kann durch einen negativen PCR- oder Antigen-Test früher beendet werden, der frühestens am fünften Tag der Quarantäne möglich ist." ],
  "articleContentTranslated" : [ "S obzirom na to da se širenje COVID-19 gotovo nije usporilo, Austrijanci će od subote dobiti upozorenja za putovanja za gotovo sve zemlje svijeta.", "Prema izjavi Ministarstva vanjskih poslova, isključene su samo Australija, Finska, Irska, Island, Japan, Novi Zeland, Norveška, Južna Koreja, Urugvaj i Vatikan. Upozorenja o putovanju stoga se primjenjuju na sva turistička i druga nepotrebna putovanja, uključujući obiteljske posjete.", "Izuzeta su poslovna putovanja, putnici na posao i profesionalne grupe koje rade preko granica. Petkom 5. dana Od subote u 00:00 sve osobe koje ulaze u Austriju moraju odmah započeti desetodnevnu karantenu.", "To se ne odnosi na putnike iz 10 spomenutih država. Karantena se može završiti ranije negativnim PCR-om ili testom antigena, što je moguće najranije petog dana karantene." ]
}