{
  "id" : "S4fC8R8g",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-masken-nicht-in-oesterreich-verzollt/401213239",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T21:06:56Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4977274/20210303-ABD0163-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hygiene-Austria-Masken nicht in Österreich verzollt",
  "articleTitleTranslated" : "Higijenske maske u Austriji nisu pročišćene",
  "articleContent" : [ "Die von der Hygiene Austria aus China importierten FFP2-Masken gingen nicht in Österreich durch den Zoll, schreibt die \"Presse\". Es sei unklar, in welchem anderen EU-Land - und ob überhaupt - die Masken verzollt wurden.", "\"Die Kontrollen in Österreich seien so streng, dass vielen Unternehmern viel Geld verloren ging, weil sie ihre Masken nicht durch den Zoll brachten\", schreibt die Zeitung unter Berufung auf einen \"Insider\".", "Auch eine falsche Deklaration der Masken sei denkbar. \"Wir haben den Eindruck, dass viele gefälschte Dokumente als Konformitätsnachweis vorgelegt werden\", hieß es bei der European Safety Federation (ESF) zur \"Presse\".", "Das gelte insbesondere für Importe aus China. Bisher liegen die Dokumente von Hygiene Austria der Öffentlichkeit nicht vor. Das Unternehmen sagte zur \"Presse\": \"Wir werden alle Fragen sammeln und dazu öffentlich Stellung nehmen.", "Wir sind sehr zuversichtlich, dann alle Missverständnisse aufzuklären.\" Das Finanzministerium habe noch nicht offiziell überprüft, ob die Masken in Österreich ordnungsgemäß verzollt wurden.", "Unterdessen wurde bekannt, dass auch die Tochter von Lenzing-Chef Stefan Doboczky bei Hygiene Austria tätig war. Die 29-Jährige sei für \"Verkauf und Auftragsabwicklung aktiv\" gewesen, sagte ein Lenzing-Sprecher der \"Presse\".", "Im April des Vorjahres sei sie Angestellte von Palmers gewesen und dann zu Hygiene Austria gewechselt. Inzwischen habe sie gekündigt." ],
  "articleContentTranslated" : [ "Maske FFP2 koje je iz Kine uvozila tvrtka Hygiene Austria nisu prolazile carinu u Austriji, piše \"Presse\". Nejasno je u kojoj su drugoj zemlji EU - i jesu li uopće - uklonjene maske.", "\"Kontrole u Austriji toliko su stroge da su mnogi poduzetnici izgubili puno novca jer maske nisu dobili preko carine\", pišu novine pozivajući se na \"insajdera\".", "Moguća je i netočna deklaracija maski. \"Imamo dojam da se mnogi krivotvoreni dokumenti predstavljaju kao dokaz o sukladnosti\", rekla je Europska sigurnosna federacija (ESF) \"tisku\".", "To se posebno odnosi na uvoz iz Kine. Dokumenti iz Hygiene Austria još uvijek nisu dostupni javnosti. Tvrtka je rekla \"novinarima\": \"Prikupit ćemo sva pitanja i javno ih komentirati.", "Vrlo smo uvjereni da ćemo otkloniti sve nesporazume. \"Ministarstvo financija još nije službeno provjerilo jesu li maske pravilno carinjene u Austriji.", "U međuvremenu se saznalo da je kći šefa Lenzinga Stefana Doboczkog također radila za Hygiene Austria. 29-godišnjak je bio \"aktivan u prodaji i obradi narudžbi\", rekao je glasnogovornik Lenzinga za \"tisak\".", "U travnju prethodne godine bila je zaposlenica Palmersa, a zatim je prešla u Hygiene Austria. Od tada je dala ostavku." ]
}