{
  "id" : "S4RP5crD",
  "url" : "https://kurier.at/sport/kritik-an-corona-massnahmen-der-amateursport-geht-auf-die-barrikaden-und-fordert-oeffnungen/401191690",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T17:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4945411/46-79604701.jpg",
  "imageCopyright" : "Robert Hainer/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Amateursport geht auf die Barrikaden und fordert Öffnungen",
  "articleTitleTranslated" : "Amaterski sport ide na barikade i traži otvaranje",
  "articleContent" : [ "Vereine, Verbände und Ligen kritisieren die Regierung wegen der Corona-Bestimmungen scharf. Als die Bundesregierung zuletzt über die Aussichten in der Corona-Pandemie berichtete, verlor sie kein Wort über den Sport.", "Während der Spitzensport dank der Präventionskonzepte stattfinden darf, herrscht im Amateur- und Nachwuchssport immer noch lähmende Unsicherheit. Jetzt geht man in die Offensive, erzeugt Druck.", "Vermehrt stellen Klubs, Verbände und Ligen die Forderung, auch diesen Bereich mit Corona-Tests wieder zuzulassen. Gesundheitsminister Anschober und Sportminister Kogler präsentierten sich zuletzt bei diesem Thema ähnlich unbeweglich wie ein alter, übergewichtiger Innenverteidiger.", "„Sämtliche Bemühungen und Konzepte werden von der Regierung mehr oder weniger ignoriert“, wurde zuletzt Oliver Prudlo von der Fußballergewerkschaft VdF laut. Auch Hans Niessl, Präsident von Sport Austria, kann nur noch den Kopf schütteln.", "„Freitesten soll die Öffnungen im Sportbereich möglich machen. Das gilt auf für die Kultur oder die Gastronomie.", "Das Präventionskonzept in Schulen ist doch auch für Sport möglich.“ Prudlo legt nach: „Es ist nicht nachvollziehbar, warum Schüler mit einem negativen Testergebnis am Nachmittag nicht zum Training bei ihrem Verein gehen dürfen.“ Die „Wohnzimmertests“ seien prädestiniert dafür.", "Eine Zitterpartie wird das zögerliche Verhalten der Bundesregierung für den Amateurfußball. Nach einer Statutenänderung muss in der aktuellen Saison ohnehin nur die Hinrunde absolviert werden, um die Meisterschaften zu beglaubigen und für Aufsteiger zu sorgen.", "In den meisten Ligen fehlen dazu noch einige Runden, die im Frühjahr nachgetragen werden müssten. ÖFB-Generalsekretär Thomas Hollerer geht „zu 100 Prozent davon aus, dass wir die Saison zumindest auf diese Weise zu Ende spielen können“.", "Ähnlich sieht es Robert Sedlacek, Präsident des Wiener Fußballverbandes: „Ich bin zwar kein Hellseher, aber die Hinrunde sollten wir auf alle Fälle schaffen.“ Auch er fordert endlich eine Perspektive, die er den Klubs vermitteln kann.", "In 14 Tagen hält der Verband eine Vorstandssitzung ab, in der die weitere Vorgehensweise besprochen werden soll. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Die Klubs der Regionalliga Ost schrieben zuletzt einen offenen Brief an Sportminister Kogler.", "Sie hätten sich das Porto sparen können. Für die Klub wäre die Aufnahme des Betriebs „ein Signal an die Bevölkerung“, auch weil in der dritten Leistungsklasse viele Talente für den Profifußball heranwachsen.", "Johann Gartner, Präsident des niederösterreichischen Verbandes: „Wir würden wirklich gerne endlich wieder starten.“ Wann geht auf der Hohen Warte wieder das Licht an? © Bild: Vienna Eine Liga weiter unten hofft die Vienna in der Wiener Stadtliga auf den Wiederanpfiff.", "Die Döblinger mussten schon vor einem Jahr „sitzen bleiben“, da die Saison abgebrochen und ersatzlos gestrichen wurde. Sportdirektor Markus Katzer: „Wir sind natürlich gebrannte Kinder und haben derzeit keine Aussicht.", "Ich hoffe, dass die paar Partien zumindest noch gespielt werden. Für uns wäre es eine Katastrophe, wenn zum zweiten Mal hintereinander eine Saison nicht gewertet wird. Zur Not kann man doch in den Sommer hinein spielen.“ Und die Transferzeit verschieben." ],
  "articleContentTranslated" : [ "Klubovi, udruge i lige oštro kritiziraju vladu zbog propisa o Coroni. Kad je savezna vlada zadnji put izvijestila o izgledima za pandemiju korone, nije rekla ni riječi o tom sportu.", "Iako se vrhunski sport smije baviti zahvaljujući konceptima prevencije, još uvijek postoji paralizirajuća neizvjesnost u amaterskom i omladinskom sportu. Sada prelazite u ofenzivu, stvarajte pritisak.", "Sve češće klubovi, udruge i lige pozivaju da se ovo područje ponovo dozvoli testiranjem na koronu. Ministar zdravstva Anschober i ministar sporta Kogler nedavno su se na ovu temu predstavili kao nepokretni kao stari, preteški središnji branič.", "\"Vlada sve manje ili više zanemaruje sve napore i koncepte\", rekao je nedavno Oliver Prudlo iz sindikata nogometaša VdF. Čak i Hans Niessl, predsjednik Sport Austrije, može samo odmahivati glavom.", "„Najslobodnije moguće bi trebalo omogućiti otvore na sportskom području. To se odnosi i na kulturu ili gastronomiju.", "Koncept prevencije u školama također je moguć za sport. \"Prudlo dodaje:\" Neshvatljivo je zašto učenici s negativnim rezultatom testa ne smiju pohađati trening u svom klubu u poslijepodnevnim satima. \"\" Testovi u dnevnom boravku \"predodređeni su za to .", "Oklijevajuće ponašanje savezne vlade prema amaterskom nogometu bit će sjajna utakmica. Nakon promjene statuta, mora se dovršiti samo prva polovina sezone kako bi se potvrdilo prvenstvo i osigurali promotori.", "U većini liga još uvijek nedostaje nekoliko kola koja bi se trebala dodati na proljeće. Glavni tajnik ÖFB-a Thomas Hollerer pretpostavlja \"100 posto da barem na taj način možemo završiti sezonu\".", "Robert Sedlaček, predsjednik bečkog nogometnog saveza, to vidi slično: \"Nisam vidoviti, ali svakako bismo se trebali probiti u prvoj polovici sezone.\"", "Za 14 dana udruga će održati sjednicu odbora na kojoj će se raspravljati o daljnjem postupku. © Slika: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Klubovi Regionalliga Ost nedavno su napisali otvoreno pismo ministru sporta Kogleru.", "Mogli ste sačuvati poštarinu. Za klub bi početak rada bio \"signal stanovništvu\", također zato što mnogi talenti za profesionalni nogomet odrastaju u trećem razredu performansi.", "Johann Gartner, predsjednik udruge Donje Austrije: „Doista bismo voljeli da napokon počnemo ponovno.“ Kada će se ponovno upaliti svjetla na Hohe Warte? © Slika: Beč Jedna liga dolje, Beč se nada ponovnom pokretanju Bečke gradske lige.", "Döblinger je prije godinu dana morao \"ostati sjediti\" jer je sezona otkazana i otkazana bez zamjene. Sportski direktor Markus Katzer: „Mi smo prirodno izgorjela djeca i trenutno nemamo izgleda.", "Nadam se da će se barem nekoliko utakmica ipak odigrati. Bila bi katastrofa za nas da se sezona ne računa drugi put zaredom. Ako je potrebno, možete igrati do ljeta. ”I odgodite vrijeme transfera." ]
}