{
  "id" : "s57VPNOw",
  "url" : "https://kurier.at/politik/inland/kurz-zu-weihnachten-voll-zuversicht-fuer-trendwende/401139378",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T13:14:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4840974/46-173752313.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz zu Weihnachten voll Zuversicht für Trendwende",
  "articleTitleTranslated" : "Ubrzo na Božić pun samopouzdanja za preokret",
  "articleContent" : [ "Angesichts der beginnenden Impfungen äußerte er die Hoffnung, dass schon \"bald\" wieder die Zeit kommen wird, wo wir \"ein normales Leben\" führen können. Die Corona-Pandemie und deren Überwindung stand zu Weihnachten im Mittelpunkt der Erklärungen der Parteichefs in der ORF-Sendung \"Licht ins Dunkel\".", "Bundeskanzler Sebastian Kurz (ÖVP) zeigte sich zuversichtlich, dass das Jahr 2021 die Trendwende bringen werde. Angesichts der beginnenden Impfungen äußerte er die Hoffnung, dass schon \"bald\" wieder die Zeit kommen wird, wo wir \"ein normales Leben\" führen können.", "Das abgelaufen Jahr sei für alle ein sehr herausforderndes gewesen, sagte Kurz. Ausgangsbeschränkungen und Geschäftsschließungen beschließen zu müssen, sei \"alles andere als schön\" gewesen.", "Neben den Sicherheitsfragen gelte es aber gerade auch bei älteren Menschen die Gefahr der Vereinsamung zu berücksichtigen. Hier gebe es nie den richtigen Weg sondern nur die bestmögliche Lösung, meinte der Bundeskanzler.", "Vizekanzler Werner Kogler (Grüne) nannte Zusammenhalt und Geduld als wichtige Tugenden in der Corona-Pandemie. Er plädierte dafür, aufeinander Rücksicht zu nehmen und auch den Argumenten des anderen zuzuhören.", "Das gelt auch für die Impfungen. Auch hier sollten die Befürworter ihre Argumente auf den Tisch legen, aber keinen Zwang ausüben. Die Skeptiker sollten sich die Argumente anhören.", "Als Weihnachtswunsch an den Koalitionspartner formulierte Kogler, dass man das Motto des Regierungsabkommen \"Verantwortung für Österreich\" weiter lebe und gemeinsam mit der ÖVP noch mehr gemeinsame Projekte auf den Weg bringe.", "SPÖ-Vorsitzende Pamela Rendi-Wagner betonte, dass man die Überwindung der Corona-Pandemie nur gemeinsam und miteinander schaffen könne. Zusammenhalt brauche es auch bei den nun anlaufenden Impfungen. Diese seien eine große Chance, es werde dabei auf jeden ankommen.", "Die Menschen müssten ernst genommen und ausreichend informiert werden. FPÖ-Obmann Norbert Hofer, der selbst eine Corona-Erkrankung überwunden hat, nannte zwei Dinge, die besonders wichtig seien: Dankbarkeit und Demut.", "Wenn es jemandem schlecht gehe, dann empfehle er einen Besuch in einer Rehabilitationseinrichtung, sagte Hofer, dem nach seinem Unfall in einer solchen geholfen wurde. Dort sehe man Menschen, die andere Probleme gemeistert haben, so der FPÖ-Chef.", "Der NEOS-Abgeordnete Helmut Brandstätter appellierte, Flüchtlinge aus den griechischen Flüchtlingslagern aufzunehmen: \"Wenn wir uns treu bleiben wollen, müssen wir etwas für die Kinder tun.\" Es gebe genug Familien in Österreich, die Menschen aufnehmen wollen." ],
  "articleContentTranslated" : [ "S obzirom na početak cijepljenja, izrazio je nadu da će ponovno doći vrijeme \"uskoro\" kada možemo voditi \"normalan život\". Pandemija korone i njezino prevladavanje bili su u središtu izjava stranačkih čelnika u programu ORF-a \"Licht ins Dunkel\" za Božić.", "Savezni kancelar Sebastian Kurz (ÖVP) bio je uvjeren da će 2021. godina donijeti preokret trenda. S obzirom na početak cijepljenja, izrazio je nadu da će ponovno doći vrijeme \"uskoro\" kada možemo voditi \"normalan život\".", "Protekla je godina bila vrlo izazovna za sve, rekao je Kurz. Odluka o ograničenjima izlaska i zatvaranju poduzeća bila je \"sve samo ne lijepa\".", "Uz sigurnosna pitanja, važno je razmotriti i opasnost usamljenosti, posebno kod starijih ljudi. Kancelar je rekao da nikad nije bio pravi put, već samo najbolje moguće rješenje.", "Vicekancelar Werner Kogler (Zeleni) imenovao je koheziju i strpljenje važnim vrlinama u pandemiji korone. Zalagao se za pažljivost jednih prema drugima i također slušanje argumenata jedni drugih.", "To se također odnosi na cijepljenje. I ovdje bi zagovornici trebali svoje argumente staviti na stol, ali ne koristiti prisilu. Skeptici bi trebali saslušati argumente.", "Kao božićnu želju koalicijskom partneru, Kogler je formulirao da će se geslo međuvladinog sporazuma \"Odgovornost za Austriju\" nastaviti i da će se pokrenuti još više zajedničkih projekata zajedno s ÖVP-om.", "Predsjedavajuća SPÖ-a Pamela Rendi-Wagner naglasila je da se svladavanje pandemije korone može postići samo zajedno i međusobno. Također je potrebna kohezija s cijepljenjem koje sada započinje. To su izvrsne prilike, to će ovisiti o svima.", "Ljudi su morali biti shvaćeni ozbiljno i adekvatno informirani. Predsjednik FPÖ-a Norbert Hofer, koji je i sam prebolio koronsku bolest, spomenuo je dvije stvari koje su posebno važne: zahvalnost i poniznost.", "Ako je netko loš, preporučuje posjet rehabilitacijskoj ustanovi, rekao je Hofer, kojem je pomoć pružena nakon nesreće. Tamo vidite ljude koji su svladali druge probleme, rekao je šef FPÖ-a.", "Zastupnik NEOS-a Helmut Brandstätter apelirao je na prihvat izbjeglica iz grčkih izbjegličkih kampova: \"Ako želimo ostati vjerni sebi, moramo učiniti nešto za djecu.\" U Austriji ima dovoljno obitelji koje žele primiti ljude." ]
}