{
  "id" : "s5CxQlsH",
  "url" : "https://www.diepresse.com/5953031/Motorsport_ExRennfahrerin-Sabine-Schmitz-verstorben?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T18:35:00Z[UTC]",
  "author" : "Sigi Lützow",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/7/5953031/Portrait-Sabine-Schmitz-Themenfoto-Persnlichkeitn-Sabine-Schmitz-Nrburg-Rennfahrerin---Sabine-Schmitz-hat-als-ein_1616046645149169_v0_l.jpg",
  "imageCopyright" : "AP America's Cup Foto: AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Rennfahrerin Sabine Schmitz verstorben",
  "articleTitleTranslated" : "Preminula je bivša trkačka vozačica Sabine Schmitz",
  "articleContent" : [ "Schmitz ist die erste Frau, die den Gesamtsieg beim 24-Stunden-Rennen auf dem Nürburgring holte. Sie erlag einem Krebsleiden. Die frühere deutsche Rennfahrerin Sabine Schmitz ist im Alter von 51 Jahren verstorben.", "Das berichtete die Tageszeitung „Kurier“ am Mittwochabend unter Berufung auf einen Twitter-Eintrag des Rennstalls „Frikadelli Racing“, der von Schmitz' Ehemann, Klaus Abbelen, gegründet worden war. Schmitz ist die erste Frau, die den Gesamtsieg beim 24-Stunden-Rennen auf dem Nürburgring holte.", "Das war 1996, Schmitz war damals im Team mit Johannes Scheid und Hans Widmann. 1997 wiederholte sie den Sieg. Sie fuhr für BMW und Porsche. Die Deutsche trat auch im Fernsehen auf. International wurde sie durch die britische Sendung „Top Gear“ bekannt, deren Co-Moderation sie ab 2016 mitübernahm.", "Schmitz war am Nürburgring aufgewachsen und hatte gemeinsam mit ihren beiden Schwestern den Motorsport für sich entdeckt; allerdings war sie die einzige, die professionell ins Geschäft einstieg. Ihre Krebserkrankung hatte Schmitz vor einiger Zeit selbst öffentlich gemacht." ],
  "articleContentTranslated" : [ "Schmitz je prva žena koja je odnijela ukupnu pobjedu u 24-satnoj utrci na Nürburgringu. Podlegla je raku. Bivša njemačka trkačka vozačica Sabine Schmitz umrla je u 51. godini.", "O ovome su izvijestile dnevne novine \"Kurier\" u srijedu navečer, pozivajući se na Twitter zapis trkačkog tima \"Frikadelli Racing\", koji je osnovao Schmitzov suprug Klaus Abbelen. Schmitz je prva žena koja je odnijela ukupnu pobjedu u 24-satnoj utrci na Nürburgringu.", "Bilo je to 1996. godine, kada je Schmitz bio u timu s Johannesom Scheidom i Hansom Widmannom. 1997. ponovila je pobjedu. Vozila je za BMW i Porsche. Nijemac se pojavio i na televiziji. Međunarodno je postala poznata kroz britansku emisiju \"Top Gear\", čiji je voditelj bila od 2016. nadalje.", "Schmitz je odrasla na Nürburgringu i zajedno sa svoje dvije sestre otkrila je moto sport za sebe; međutim, ona se jedina profesionalno upustila u posao. Sama Schmitz je svoj rak objavila prije nekog vremena." ]
}