{
  "id" : "s5HdqGGU",
  "url" : "https://kurier.at/chronik/oesterreich/astra-zeneca-liefert-noch-weniger-impfstoff-an-eu/401217174",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T13:01:32Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4999092/46-176135890.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eine Million Impfdosen in Ö verabreicht + Erneut über 3.000 Neuinfektionen",
  "articleTitleTranslated" : "Milijun doza cjepiva primijenjeno u Austriji + ponovno preko 3000 novih infekcija",
  "articleContent" : [ "Heute, 10:38 AM | Josef Siffert In Tirol sind in den vergangenen 24 Stunden 189 Personen positiv auf das Coronavirus getestet worden. Im gleichen Zeitraum galten 123 Personen wieder als genesen. Damit stieg die Zahl der aktuell Infizierten auf 1.631, teilte das Land am Samstag mit.", "Ein Zuwachs wurde auch bei den Krankenhauszahlen verzeichnet. 101 Corona-Patienten benötigten stationäre Behandlung, um vier mehr als am Vortag. Auf den Intensivstationen blieb die Lage hingegen stabil bei 25 Patienten.", "In den vergangenen 24 Stunden wurden zehn weitere Verdachtsfälle auf die südafrikanische Virusmutation bekannt. Zudem gab es zwei weitere Nachmeldungen. Die Anzahl der aktuell aktiv positiven bestätigten Fälle und Verdachtsfälle auf die südafrikanische Mutation lag bei 55, um zwei mehr als am Vortag.", "Indes gab es keinen weiteren Todesfall in Zusammenhang mit dem Coronavirus. Die meisten Fälle gab es mit 310 nach wie vor im Bezirk Lienz. Dahinter reihten sich der Bezirk Innsbruck-Land mit 273 Fällen und der Bezirk Imst mit 242 Fällen ein.", "In der Landeshauptstadt Innsbruck gab es aktuell 201 Infizierte. In Tirol wurden bisher 620.933 Tests durchgeführt. In der zur Zeit von Ausreisetestkontrollen betroffenen Gemeinde Haiming (Bezirk Imst) wurde indes eine zusätzliche Testmöglichkeit eingerichtet.", "Vor der Area 47 in der Ötztaler Achstraße 1 steht ab sofort ein Testbus rund um die Uhr und bis mindestens kommenden Dienstag bereit." ],
  "articleContentTranslated" : [ "Danas, 10:38 | Josef Siffert U Tirolu je 189 ljudi testiralo pozitivno na virus korone u posljednja 24 sata. U istom se razdoblju smatralo da su se 123 osobe oporavile. Zemlja je u subotu objavila da se broj trenutno zaraženih povećao na 1.631.", "Povećan je i broj bolnica. 101 pacijent s koronom trebao je stacionarno liječenje, četiri više nego dan ranije. Međutim, na odjelima intenzivne njege situacija je ostala stabilna kod 25 pacijenata.", "U posljednja 24 sata postalo je poznato još deset sumnjivih slučajeva mutacije južnoafričkog virusa. Također su bile još dvije kasne registracije. Broj trenutno aktivnih pozitivno potvrđenih slučajeva i sumnji na slučajeve mutacije Južne Afrike bio je 55, dva više nego prethodnog dana.", "U međuvremenu, nije bilo druge smrti povezane s koronavirusom. Većina slučajeva, s 310, još uvijek je bilo u okrugu Lienz. Iza njih su bili okrug Innsbruck-Land s 273 slučaja i okrug Imst s 242 slučaja.", "Trenutno je u glavnom gradu države Innsbrucku bilo 201 zaraženo. Do sada je u Tirolu provedeno 620.933 ispitivanja. U zajednici Haiming (okrug Imst) koja je trenutno pogođena kontrolama izlaznih ispitivanja, postavljeno je dodatno ispitno postrojenje.", "Ispred područja 47 u Ötztaler Achstraße 1 ispitni autobus sada je dostupan non-stop i barem do sljedećeg utorka." ]
}