{
  "id" : "s5ijBVFt",
  "url" : "https://kurier.at/politik/inland/fassmann-widerspricht-impfkritiker-doskozil-hoechst-unpassend/401138361",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T10:00:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838652/46-170523520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Faßmann widerspricht Impfkritiker Doskozil: \"Höchst unpassend\"",
  "articleTitleTranslated" : "Faßmann proturječi kritičaru cijepljenja Doskozilu: \"Krajnje neprikladno\"",
  "articleContent" : [ "Trotz der schnellen Zulassung der Corona-Impfung seien die Studien nicht ausgelassen, sondern parallel durchgeführt worden. \"Ich selbst werde mich, sobald ich an die Reihe komme, impfen lassen\", erklärte Faßmann.", "\"Das Thema ist nicht geeignet, politisches Kleingeld zu wechseln\", kritisierte er Doskozil und meinte weiter: \"Seine Aussagen sind für einen Landeshauptmann in dieser entscheidenden Phase der Pandemiebekämpfung höchst unpassend.\"", "\"Machen bei diesen Show-Impfungen nicht mit\" Der burgenländische SPÖ-Vorsitzende steht den geplanten Impfungen noch vor dem Jahreswechsel skeptisch gegenüber. \"Wir machen bei diesen Show-Impfungen nicht mit.", "Da geht es wieder nur um Präsentation\", hatte er am gestrigen Dienstag wissen lassen. Auch seien für ihn noch viele Fragen offen, die die türkis-grüne Bundesregierung beantworten müsse." ],
  "articleContentTranslated" : [ "Unatoč brzom odobrenju cijepljenja protiv korone, studije nisu preskočene, već su provedene paralelno. \"Bit ću cijepljen čim dođem na red\", objasnio je Fassmann.", "\"Tema nije pogodna za promjenu političkih promjena\", kritizirao je Doskozila i nastavio: \"Njegove izjave krajnje su neprimjerene guverneru u ovoj ključnoj fazi borbe protiv pandemije.\"", "\"Ne sudjelujte u ovim emisijama cijepljenja\" Predsjednik gradišćanskog SPÖ-a skeptičan je prema planiranim cijepljenjima prije kraja godine. \"Ne sudjelujemo u tim emisijskim cijepljenjima.", "Sve je opet u prezentaciji \", najavio je jučer, u utorak. Otvoreno mu je još puno pitanja na koja tirkizno zelena savezna vlada mora odgovoriti." ]
}