{
  "id" : "s5qCc9TV",
  "url" : "https://kurier.at/politik/inland/muessen-welle-vor-april-brechen-experte-warnt-vor-neuem-lockdown/401213400",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T07:31:55Z[UTC]",
  "author" : "von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida von Oliver Pink",
  "imageUrl" : "https://image.kurier.at/images/original/4412303/20200528-ABD0033-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Müssen Welle vor April brechen\": Experte warnt vor neuem Lockdown",
  "articleTitleTranslated" : "\"Mora probiti val prije travnja\": Stručnjak upozorava na novo zaključavanje",
  "articleContent" : [ "Die Vorarlberger können sich freuen. Ab Montag sollen in der „Modellregion“ im äußersten Westen Österreichs weitreichende Öffnungsschritte realisiert werden. Die Gastronomie sperrt auf, Fußballklubs können wieder trainieren, das Vereinsleben soll wieder stattfinden können - mehr dazu.", "Darf sich also auch der Rest Österreichs Hoffnungen auf einen baldigen Neustart machen? Schon kommenden Montag soll es in einem neuen Corona-Gipfel dazu ja eine Entscheidung geben. Die aktuellen Zahlen geben aber wenig Anlass zur Hoffnung.", "Vorarlberg stellt auch was die Zahl der Neuinfektionen betrifft eine positive Ausnahme dar.", "In der „Modellregion“ liegt die 7-Tages-Inzidenz aktuell bei 73.  Tirol liegt bei 114, Niederösterreich bei 212, Wien bei 222.  Besonders Salzburg ist aktuell mit einer 7-Tages-Inzidenz von 236.  Braucht es also eher einen neuen Lockdown als weitere Öffnungsschritte?  Eher ja, zumindest wenn es nach Simulationsforscher Niki Popper geht.  ", "Sollten die Corona-Zahlen weiter steigen, dann \"wird man die Welle vor dem April brechen müssen\", sagte dieser in der Kronen Zeitung. Heißt im Klartext: Lockdown statt Öffnung – und zwar noch im März.", "Das Problem: \"Unzählige Menschen zwischen 50 und 80 Jahren sind noch nicht geimpft\", sagt Popper in der Krone. Dass auch eine hohe Durchimpfungsrate – noch – nicht vor einem weiteren Lockdown schützt, ist dieser Tage im „Impfweltermeisterland“ Israel zu beobachten.", "Diese Kombination aus \"steigenden Zahlen und ungeschützten, älteren oder vulnerablen Personengruppen\", bereitet Popper Sorgen. Denn es bestehe durchaus die Gefahr, dass sich das Risiko einer Infektion zwischen den Bevölkerungsgruppen verschiebt.", "Und zwar von den älteren Menschen, die geimpft sind, zu jenen Senioren, die es noch nicht sind.", "Immerhin, einen Hoffnungsschimmer sieht der Experte: \"Kommen wir mit niedrigen Zahlen in den Frühling nach Ostern, wird uns die Saisonalität entlasten, und es gibt etwas Zeit zu überlegen, wie man mit Mutationen und Co. weiter umgeht.\"" ],
  "articleContentTranslated" : [ "Stanovnici Vorarlberga mogu se tome veseliti. Dalekosežni koraci otvaranja od ponedjeljka se trebaju provesti u „model regiji“ na krajnjem zapadu Austrije. Gastronomija se otvara, nogometni klubovi mogu ponovno trenirati, klupski život trebao bi se moći ponovno odvijati - više o tome.", "Može li se i ostatak Austrije nadati novom startu uskoro? Odluka bi trebala biti sljedeći ponedjeljak na novom summitu u Coroni. Međutim, trenutne brojke daju malo razloga za nadu.", "Vorarlberg je također pozitivna iznimka što se tiče broja novih infekcija.", "U „modelu regije” 7 dana incidencija je trenutno 73. Tirol je 114, Donja Austrija 212, Beč 222. Salzburg posebno je trenutno u 7 dana učestalosti 236. na taj način novi zaključavanje je potrebna kao daljnje korake za otvaranje ? Prije, da, barem ako istraživač simulacije Niki Popper ima svoj put.", "Ako broj korona nastavi rasti, \"val će se morati slomiti prije travnja\", rekao je u Kronen Zeitung. Jednostavnim jezikom: Zaključavanje umjesto otvaranja - u ožujku.", "Problem: \"Bezbroj ljudi u dobi između 50 i 80 godina još nije cijepljeno\", kaže Popper iz Krone. Činjenica da čak i visoka stopa cijepljenja - još uvijek - ne štiti od daljnjeg zaključavanja može se primijetiti ovih dana u \"svijetu prvaka u cijepljenju\" Izraelu.", "Ova kombinacija \"sve većeg broja i nezaštićenih, starijih ili ranjivih skupina ljudi\" brine Poppera. Budući da postoji rizik da će se rizik od infekcije prebaciti između skupina stanovništva.", "Od starijih osoba koje su cijepljene do starijih osoba koje još nisu.", "Ipak, stručnjak vidi tračak nade: \"Ako u proljeće nakon Uskrsa dođemo s malim brojevima, sezonalnost će nam skinuti dio tereta i bit će vremena za razmišljanje o tome kako se nositi s mutacijama i Kao.\"" ]
}