{
  "id" : "S6aRv6Gz",
  "url" : "https://kurier.at/kultur/buch/lotte-lenya-viel-mehr-als-james-bonds-gegenspielerin/401149464",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4859460/46-60431614.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lotte Lenya - Viel mehr als James Bonds Gegenspielerin",
  "articleTitleTranslated" : "Lotte Lenya - Puno više od protivnice Jamesa Bonda",
  "articleContent" : [ "Viel mehr Interesse weckt sie als mit dem Hinweis: Im 14.  Bezirk gibt es einen Lotte Lenya-Park, die Schauspielerin und Sängerin wuchs in der Ameisgasse 38 auf, ihr richtiger Name war Blamauer, die Mutter Wäscherin, der Vater Kutscher, Lotte drängt auf die Bühne, zuerst als Seiltänzerin ...", "„Lotte Lenyas Leben in Musik“ von Eva Neiss ist ein Unterhaltungsroman, er hat aber auch den Sinn, Aufmerksamkeit zu wecken. Er ist gut gegen das Vergessen. Lotte Lenya wird in Österreich schneller vergessen als an anderen Orten.", "Autorin Eva Neiss hatte die Unterstützung der Kurt-Weill-Gesellschaft in Dessau, Sachsen-Anhalt. Das Erzählte bewegt sich folglich auf sicherem Boden.", "Dass der Marxist Brecht von Lenya erwischt wird, wie er im Umschlag von „Das Kapital“ einen Krimi von Edgar Wallace versteckt, wird wohl der Wahrheit entsprechen. Erst später sprach sich unter seinen Leuten herum, wie sehr er Krimis schätzte.", "Brecht wollte sogar selber welche schreiben. Um das Leben in den USA kümmert sich der Roman nicht. Er hat zwei Mittelpunkte: „Die Dreigroschenoper“ – „die Bettler betteln, die Diebe stehlen, die Huren huren.“ Allein die dramatische Entstehungsgeschichte wäre ein dickes Buch wert.", "Brecht wollte vermutlich den Skandal, die bürgerlichen Zuschauer sollten als Heuchler enttarnt werden. Den Schauspielern gab er am 31.8.1928 im Berliner Theater am Schiffbauerdamm Trillerpfeifen, um der tobenden Menge etwas entgegenzusetzen.", "Niemand tobte. „Die Dreigroschenoper“ wurde der größte Theatererfolg des 20.  Jahrhunderts. Lotte Lenya spielte die Seeräuber-Jenny, aber ihr Name fehlte im Programmheft.", "Kurt Weill war darüber zornig, die Sängerin beruhigte ihn: „Ach, wenn sie mich jetzt nicht kennen, werden sie doch morgen wissen, wer ich bin.“ Zweiter Mittelpunkt im Roman ist die Beziehung Lenya – Weill.", "Wobei, und das ist angenehm, auf die Kosenamen verzichtet wird: Mehr als 100 Briefe sind erhalten geblieben, sie sind voll mit Tütilein und Blumilein. Weill: „Sie ist eine miserable Hausfrau, aber eine sehr gute Schauspielerin.", "Sie kann keine Noten lesen, aber wenn sie singt, dann hören die Leute zu wie bei Caruso … Sie kümmert sich nicht um meine Arbeit. Das ist einer ihrer größten Vorzüge.", "Aber sie wäre böse, wenn ich mich nicht für ihre Arbeit interessieren würde.“ Lotte Lenya: „Ich war 24 Jahre mit ihm verheiratet, und wir lebten zwei Jahre unverheiratet zusammen; insgesamt also 26 Jahre.“ Er starb 1950.  (Sie überlebte ihn um 31 Jahre.)", "Ihr nächster Ehemann war homosexuell, so konnte sie Kurt Weill treu bleiben, gemeinsam konnte man sich – ohne Ablenkung – dessen Erbe widmen. Lotte Lenya nahm deshalb noch viele Schallplatten mit Weills Liedern auf.", "Das Musiklabel Bear Family Records hat eine Luxusbox mit elf CDs und 243 Einzeltiteln, (leider) um 175 Euro. Eva Neiss: „Lotte Lenya und das Lied des Lebens“ Fischer Taschenbuch. 329 Seiten. 13,40 Euro" ],
  "articleContentTranslated" : [ "Pobuđuje mnogo više zanimanja nego sa naznakom: U 14. okrugu postoji park Lotte Lenya, glumica i pjevačica odrasla je u Ameisgasse 38, pravo joj je ime bilo Blamauer, majka praonica, otac kočijaš, Lotte se nameće pozornica, prvo kao hodač po užadi ...", "\"Život u glazbi Lotte Lenya\" Eve Neiss zabavni je roman, ali također ima svrhu privlačenja pozornosti. Dobar je protiv zaborava. Lotte Lenya se brže zaboravlja u Austriji nego na drugim mjestima.", "Autorica Eva Neiss imala je podršku društva Kurt Weill iz Dessaua, Saska-Anhalt. Prepričano je stoga na sigurnom terenu.", "Da je Lenya uhvatila marksističkog Brechta kako skriva kriminalni roman Edgara Wallacea na naslovnici \"Das Kapital\", vjerojatno će biti točno. Tek se kasnije među njegovim ljudima pročulo koliko cijeni krimi romane.", "Brecht je čak i sam htio nešto napisati. Roman ne mari za život u SAD-u. Ima dvije središnje točke: „Opera s tri groša“ - „Prosjaci mole, lopovi kradu, kurve.“ Samo dramatična geneza vrijedila bi duge knjige.", "Brecht je vjerojatno želio skandal, buržoaska publika trebala bi biti izložena kao licemjeri. 31. kolovoza 1928. dao je zvižduke glumcima u berlinskom kazalištu na Schiffbauerdammu kako bi se suprotstavio bijesnoj gomili.", "Nitko nije bjesnio. \"Opera s tri groša\" bio je najveći kazališni uspjeh 20. stoljeća. Lotte Lenya glumila je gusaricu Jenny, ali njezino ime je nedostajalo u programu.", "Kurt Weill bio je ljut zbog ovoga, pjevač ga je uvjeravao: „Oh, ako me sada ne poznaješ, sutra ćeš znati tko sam.“ Drugi fokus romana je odnos Lenje i Weilla.", "Iako su, i što je ugodno, nadimci izostavljeni: sačuvano je više od 100 slova, puna su Tütileina i Blumileina. Weill: „Ona je jadna domaćica, ali vrlo dobra glumica.", "Ne zna čitati glazbu, ali kad pjeva, ljudi slušaju poput Carusa ... Ne trudi se oko mog posla. Ovo je jedno od njegovih najvećih bogatstava.", "Ali bila bi bijesna da me njezin posao ne zanima. \"Lotte Lenya:\" Bila sam u braku s njim 24 godine, a dvije smo godine živjele neudate; tako ukupno 26 godina. \"Umro je 1950. (Preživjela ga je do 31 godine.)", "Njezin sljedeći suprug bio je homoseksualac, tako da je mogla ostati vjerna Kurtu Weillu, zajedno biste se mogli posvetiti njegovom nasljeđu bez ometanja. Lotte Lenya je zato snimila mnoge ploče s Weillovim pjesmama.", "Glazbena etiketa Bear Family Records ima luksuznu kutiju s jedanaest CD-a i 243 pojedinačne pjesme, (nažalost) za 175 eura. Eva Neiss: \"Lotte Lenya i pjesma života\" Fischer meki uvez. 329 stranica. 13,40 eura" ]
}