{
  "id" : "s6BU1yoa",
  "url" : "https://kurier.at/kultur/silke-doerner-wird-ab-202223-leiterin-des-linzer-theater-phoenix/401185099",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:57:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931401/20210211-ABD0030-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Silke Dörner wird ab 2022/23 Leiterin des Linzer Theater Phönix",
  "articleTitleTranslated" : "Silke Dörner bit će direktorica Linz teatra Phönix od 2022/23",
  "articleContent" : [ "Das Linzer Theater Phönix bekommt mit der Saison 2022/23 eine neue künstlerische Leitung: Harald Gebhartl (63), Mitbegründer und langjähriger Leiter des Hauses, geht dann in Pension und übergibt an die Dramaturgin und Autorin Silke Dörner.", "Das teilte das Theater am Donnerstag mit. Die 1967 in Deutschland geborene studierte Romanistin und Germanistin Dörner dockte 1995 beim Theater Phönix an und ist dort seit 2001 leitende Dramaturgin.", "Die Autorin zahlreicher Libretti und Stücke lehrt seit 2011 Dramaturgie an der Privaten Pädagogischen Hochschule der Diözese und seit 2020 angewandte Dramaturgie an der Anton Bruckner Privatuniversität in Linz.", "\"Wir sehen in Silke Dörner eine Garantin für die künstlerische Weiterentwicklung des Theater Phönix. Wir sind überzeugt, dass sie die Erfolgsgeschichte unseres Hauses weiterschreiben wird\", streute Julia Holzinger, Vorstandsobfrau des Theater Phönix, Dörner im Vorfeld Rosen." ],
  "articleContentTranslated" : [ "Kazalište Linz Phönix dobit će novog umjetničkog ravnatelja sa sezonom 2022/23: Harald Gebhartl (63), suosnivač i dugogodišnji direktor kuće, potom će se povući i predati dramaturgi i autorici Silke Dörner.", "Kazalište je najavilo u četvrtak. Dörner je rođen 1967. u Njemačkoj, studirao je romanske jezike i njemački, a pridružio se kazalištu Phönix 1995. godine i tamo je glavni dramaturg od 2001. godine.", "Autor brojnih libreta i komada predaje dramaturgiju na Privatnom pedagoškom sveučilištu biskupije od 2011. godine, a primjenjuje dramaturgiju na Privatnom sveučilištu Antona Brucknera u Linzu od 2020. godine.", "\"Silke Dörner vidimo kao jamca za umjetnički razvoj kazališta Phönix. Uvjereni smo da će ona i dalje pisati priču o uspjehu naše kuće\", rekla je Julia Holzinger, predsjednica odbora kazališta Phönix, Dörner unaprijed Rosena." ]
}