{
  "id" : "S6K5eRRD",
  "url" : "https://kurier.at/sport/fussball/die-sportwelt-trauert-um-fussball-legende-diego-maradona-jetzt-ist-zeit-fuer-traenen/401109768",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T04:00:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Sportwelt trauert: \"Maradona ist nicht tot, er ist unsterblich\"",
  "articleTitleTranslated" : "Svijet sporta tuguje: \"Maradona nije mrtav, on je besmrtan\"",
  "articleContent" : [ "Die Fußball-Legende starb an einem Herzstillstand, Sportler und Weggefährten aus aller Welt zollen dem Argentinier Respekt.  Die Fußball-Welt trauert seit Mittwoch-Abend um Diego Armando Maradona.", "Der argentinische Nationalheld, dieser geniale Künstler am Ball, dessen Leben so viele tragische Wendungen nahm, ist im Alter von nur 60 Jahren gestorben.  Weltmeister, Serienmeister, UEFA-Cup-Sieger, Dopingsünder, gescheiterter TV-Moderator und Kokain-Abhängiger in Personalunion - es war eigentlich zu viel für ein einziges Leben.", "Auch Fans in der italienischen Stadt Neapel gedachten dem Verstorbenen.  Ein Video, das auf der Webseite der Zeitung La Repubblica am Mittwochabend zu sehen war, zeigte dutzende Menschen in der Nähe eines Wohnblocks, an dessen Fassade ein meterhohes Gemälde des ehemaligen Spielers des SSC Neapel prangt, mit bengalischen Lichtern.", "Der Tod Maradonas schockte viele, auch Legende Pelé trauert um seinen Freund und Rivalen.  \"Was für eine traurige Nachricht.  Ich habe einen großen Freund verloren und die Welt hat eine Legende verloren\", schrieb der 80-Jährige am Mittwoch auf Twitter.", "\"Es gibt noch viel zu sagen, aber für den Augenblick möge Gott den Angehörigen Kraft geben.  Ich hoffe, eines Tages können wir im Himmel zusammen Fußball spielen.\"", "Pelé und Maradona zählten zu den besten Fußballspielern aller Zeiten.  Während ihr Verhältnis in der Anfangszeit von Konkurrenz geprägt war, wurden sie später gute Freunde", ".   © Bild: APA/AFP/PATRICK KOVARIK / PATRICK KOVARIK Doch Pele war nicht der einzige, der auf die traurige Nachricht reagierte.  Ein Überblick über die Reaktionen aus Österreich und aus aller (Fußball-)Welt: Herbert Prohaska (Österreichs Jahrhundert-Fußballer im ORF): \"Zu meiner Zeit hat Neapel gegen den Abstieg gespielt, mit Maradona wurde Neapel dann zweimal Meister.", "Und Argentinien hat er zum Weltmeister gemacht, ein unglaublicher Spieler.  Du hast ihn als Gegenspieler nur bewundert.  Er war ein Spieler, der alles konnte, ein Genie.\"", "Österreichischer Fußball-Bund: \"Gott bekommt seine Hand viel zu früh zurück.  RIP Diego Maradona.\"  Leo Windtner (ÖFB-Präsident): \"Es ist einer der größten Fußballer, die wir je auf diesem Globus gesehen haben - mit allen seinen Schattenseiten - von uns gegangen.", "Die Lichtblicke werden für uns aber immer alles überstrahlen und in Erinnerung bleiben.  Es hat ihn so besonders gemacht, dass er seine Teams - ob das argentinische Nationalteam oder Napoli - so mitreißen konnte.", "Er war für seine Teams ein Spirit.  Er war ein Leonardo da Vinci, ein Universalgenie.  Die Nachricht vom Tod hat uns tief getroffen.\"  Gary Lineker (Ex-Stürmer aus England): \"Mit Abstand der beste Spieler meiner Generation und wohl der größte aller Zeiten.", "Nach einem gesegneten, aber problembelasteten Leben wird er hoffentlich Trost in den Händen Gottes finden.  #RipDiego.\"  Boca Juniors (Argentinischer Klub): \"Ewiger Dank.", "Ewiger Diego.\"  Gianni Infantino (FIFA-Präsident): \"Heute ist ein unglaublich trauriger Tag.  Unser Diego hat uns verlassen.  Unsere Herzen - von uns allen, die wir ihn dafür geliebt haben, wie er war und wofür er stand - haben für einen Moment aufgehört zu schlagen. (...)", "Diego verdient unsere ewige Dankbarkeit dafür, dass er uns mit seinem unglaublichen Talent erstaunt hat und ja, dass er so einzigartig war: Diego Armando Maradona, eine Legende, ein Held und ... ein Mann.\"", "Alberto Fernandez (Argentiniens Staatspräsident): \"Du hast uns an die Spitze der Welt geführt und uns sehr glücklich gemacht.  Du warst der Größte von allen.  Danke, dass du bei uns warst, Diego.", "Wir werden dich unser ganzes Leben vermissen.\"  SSC Napoli (Maradonas Klub von 1984 bis 1991): \"Jeder erwartet unsere Worte.  Aber welche Worte können wir für Schmerzen verwenden wie jene, die wir erleben?", "Jetzt ist die Zeit für Tränen.  Dann wird es Zeit für Worte geben.  Wir trauern.  Wir fühlen uns wie eine Boxer, der ausgeknocked worden ist.  Wir stehen unter Schock.", "Immer in unseren Herzen.  Ciao Diego.\"  Luigi de Magistris (Neapels Bürgermeister): \"Diego Armando Maradona, der größte Fußballer aller Zeiten, ist tot.  Diego hat unser Volk zum Träumen gebracht, er befreite Neapel mit seiner Genialität.", "Im Jahr 2017 wurde er unser Ehrenbürger.  Diego, Neapolitaner und Argentinier, du hast uns Freude und Glück geschenkt.  Neapel liebt dich.\"  FC Barcelona (Maradonas Klub von 1982 bis 1984): \"Der FC Barcelona drückt sein tiefstes Beileid in Bezug auf den Tod von Diego Armando Maradona aus, ein Spieler für unseren Klub und eine Ikone des Weltfußballs.", "Ruhe in Frieden, Diego.  Danke für Alles, Diego.\"  Zlatan Ibrahimovic (Schwedens Fußball-Superstar vom AC Milan): \"Maradona ist nicht tot, er ist unsterblich.  Gott hat uns den begnadetsten Fußballer aller Zeiten gegeben.", "Er wird für immer und immer leben.\"  Cristiano Ronaldo (Portugals Fußball-Star): \"Heute verabschiede ich mich von einem Freund und die Welt verabschiedet sich von einem ewigen Genie.", "Einer der Besten unserer Zeit.  Ein beispielloser Zauberer.  Er geht viel zu früh, hinterlässt aber ein grenzenloses Vermächtnis und eine Leere, die nie mehr aufgefüllt werden wird.", "Ruhe in Frieden.  Du wirst nie vergessen werden.\"  Lionel Messi (Barcelonas Superstar): \"Ein sehr trauriger Tag für alle Argentinier und für den Fußball.  Er verlässt uns, aber er geht nicht weg, weil Diego ewig ist.", "Ich behalte all die schönen Augenblicke in Erinnerung, die ich mit ihm erlebt habe.  Mein Beileid an seine ganze Familie und an seine Freunde.  Ruhe in Frieden.\"", "Romario (Weltmeister mit Brasilien) \"Du hast mich Bub genannt, du hast mich aber wie ein Bruder behandelt.\"  Aleksander Ceferin (UEFA-Präsident): \"Ich bin zutiefst traurig über den Tod von Diego Maradona, eine der größten und bekanntesten Persönlichkeiten des Weltfußballs.", "Er war ein wunderbarer Spieler mit einem ganz eigenen Genie und Charisma.  Ich hatte erst kürzlich Kontakt zu ihm, um ihm alles Gute zu wünschen, und diese Nachricht ist für mich ein erheblicher Schock.\"", "Michel Platini (Frankreichs Ex-Fußballheld) \"Er war der Sohn eines damals armen Argentinien, das dank seines Fußballs leuchtete.\"  Rafael Nadal (spanischer Tennisstar) \"Heute ist die Welt des Sports im Allgemeinen und des Fußballs im Besonderen leer.", "Maradona war einer der größten Sportler der Geschichte.  Was er im Fußball getan hat, bleibt.  Mein aufrichtiges Beileid an seine Familie, die Welt des Fußballs und ganz Argentinien.\"", "Marta (mehrmalige Weltfußballerin aus Brasilien): \"Wir verlieren einen Gott am Ball.  Eine historische Legende, die uns alle inspiriert hat.\"  UNO (Sprecher Farhan Haq): \"Ich denke, ich spreche für viele, wenn ich sage, dass es manchmal schien, als wäre er von der Hand Gottes berührt worden.\" © Bild: Action Images via Reuters / REUTERS FILE PHOTO © Bild: REUTERS / Marcos Brindicci © Bild: REUTERS / Gary Hershorn © Bild: REUTERS / Jorge Silva © Bild: via REUTERS / Courtesy of Cubadebate © Bild: Action Images via Reuters / John Sibley © Bild: Action Images / ACTION IMAGES © Bild: APA/AFP/CANAL 13/- / - © Bild: APA/AFP/PATRICK HERTZOG / PATRICK HERTZOG © Bild: APA/AFP/DANIEL GARCIA / DANIEL GARCIA © Bild: APA/AFP/RASHIDE FRIAS / RASHIDE FRIAS" ],
  "articleContentTranslated" : [ "Nogometna legenda umrla je od srčanog zastoja, sportaši i pratitelji iz cijelog svijeta odaju argentinsko poštovanje. Svijet nogometa od srijede navečer oplakuje Diega Armanda Maradonu.", "Argentinski nacionalni heroj, ovaj briljantni umjetnik na lopti, čiji se život pretvorio u toliko tragičnih zaokreta, umro je u dobi od samo 60 godina. Svjetski prvaci, serijski prvaci, osvajači Kupa UEFA, počinitelji dopinga, propali TV voditelji i ovisnici o kokainu, sve u jednom - zapravo je bilo previše za jedan život.", "Navijači u talijanskom gradu Napulju također su se sjećali preminulih. Video koji je objavljen na web stranici novina La Repubblica u srijedu navečer prikazuje desetke ljudi u blizini stambenog bloka s metrom visokom slikom bivšeg igrača SSC Napolija ukrašenog bengalskim svjetlima na fasadi.", "Smrt Maradone šokirala je mnoge, uključujući legendu Pelé žali zbog gubitka svog prijatelja i suparnika. \"Kakve tužne vijesti. Izgubio sam velikog prijatelja, a svijet je izgubio legendu\", napisao je 80-godišnjak na Twitteru u srijedu.", "\"Još se puno toga ima za reći, ali za sada neka Bog da voljenim osobama snagu. Nadam se da ćemo jednog dana moći zajedno igrati nogomet na nebu.\"", "Pelé i Maradona bili su među najboljim nogometašima svih vremena. Iako je njihovu vezu u početku karakterizirala konkurencija, kasnije su postali dobri prijatelji", ". © Slika: APA / AFP / PATRICK KOVARIK / PATRICK KOVARIK Ali Pele nije bio jedini koji je reagirao na tužnu vijest. Pregled reakcija iz Austrije i iz cijelog (nogometnog) svijeta: Herbert Prohaska (austrijski nogometaš stoljeća na ORF-u): \"U moje vrijeme Napulj je igrao protiv ispadanja, a Maradona Napulj je osvojio dva prvenstva.", "I od Argentine je stvorio svjetskog prvaka, nevjerojatnog igrača. Upravo ste mu se divili kao protivniku. Bio je igrač koji je mogao sve, genije. \"", "Austrijski nogometni savez: \"Bog mu vraća ruku prerano. RIP Diego Maradona.\" Leo Windtner (predsjednik ÖFB-a): \"Jedan od najvećih nogometaša koje smo ikada vidjeli na ovoj zemaljskoj kugli - sa svim svojim lošim stranama - preminuo je.", "Za nas će, pak, svijetle točke uvijek sve zasjeniti i pamtiti. To ga je učinilo toliko posebnim da je sa sobom mogao nositi svoje momčadi - bilo argentinsku reprezentaciju ili Napoli.", "Bio je duh za svoje momčadi. Bio je Leonardo da Vinci, univerzalni genij. Vijest o smrti duboko nas je pogodila. \"Gary Lineker (bivši napadač Engleske):\" Uvjerljivo najbolji igrač moje generacije i vjerojatno najveći svih vremena.", "Nadam se da će nakon blagoslovljenog, ali uznemirenog života pronaći utjehu u Božjim rukama. #RipDiego. \"Boca Juniors (Argentinski klub):\" Puno hvala.", "Vječni Diego. \"Gianni Infantino (predsjednik FIFA-e):\" Danas je nevjerojatno tužan dan. Naš Diego nas je napustio. Naša su srca - svih nas koji smo ga voljeli onakvog kakav je i za što se zalagao - na trenutak prestala kucati. (...)", "Diego zaslužuje našu vječnu zahvalnost što nas je zapanjio svojim nevjerojatnim talentom i da, da je bio tako jedinstven: Diego Armando Maradona, legenda, heroj i ... čovjek. \"", "Alberto Fernandez (predsjednik Argentine): \"Doveli ste nas na vrh svijeta i učinili ste nas jako sretnima. Bio ste najveći od svih. Hvala što ste bili s nama, Diego.", "Nedostajat ćeš nam cijeli život. \"SSC Napoli (Maradonin klub od 1984. do 1991.):\" Svi očekuju naše riječi. Ali koje riječi možemo koristiti za bol poput one koju proživljavamo?", "Sada je vrijeme za suze. Tada će biti vremena za riječi. Tužni smo. Osjećamo se kao boksač koji je nokautiran. U šoku smo.", "Uvijek u našim srcima. Ciao Diego. \"Luigi de Magistris (gradonačelnik Napulja):\" Diego Armando Maradona, najveći nogometaš svih vremena, umro je. Diego je našim ljudima dao san, oslobodio je Napulj svojim genijem.", "2017. godine postao je naš počasni građanin. Diego, Napuljci i Argentinci, pružili ste nam radost i sreću. Napulj vas voli. \"FC Barcelona (Maradonin klub od 1982. do 1984.):\" FC Barcelona izražava najdublje sućut zbog smrti Diega Armanda Maradone, igrača našeg kluba i ikone svjetskog nogometa.", "Počivaj u miru, Diego. Hvala na svemu, Diego. \"Zlatan Ibrahimović (švedska nogometna super zvijezda iz AC Milana):\" Maradona nije mrtav, on je besmrtan. Bog nam je dao najdarovitijeg nogometaša svih vremena.", "Živjet će vječno i zauvijek. \"Cristiano Ronaldo (portugalska nogometna zvijezda):\" Danas se opraštam od prijatelja, a svijet se oprašta od vječnog genija.", "Jedan od najboljih našeg vremena. Čarobnjak bez premca. Odlazi daleko prerano, ali ostavlja neograničeno nasljeđe i prazninu koja se nikada neće nadopuniti.", "Počivaj u miru. Nikada nećete biti zaboravljeni. \"Lionel Messi (Barcelona Superstar):\" Vrlo tužan dan za sve Argentince i za nogomet. Ostavlja nas, ali ne odlazi jer je Diego vječan.", "S njim čuvam sve lijepe trenutke kojih sam se sjetila. Izražavam sućut svoj njegovoj obitelji i prijateljima. Počivaj u miru. \"", "Romario (svjetski prvak s Brazilom) \"Nazvao si me dječakom, ali ponašao si se prema meni kao prema bratu.\" Aleksander Čeferin (predsjednik UEFA-e): \"Duboko sam tužan zbog smrti Diega Maradone, jedne od najvećih i najpoznatijih ličnosti svjetskog nogometa.", "Bio je prekrasan igrač s vlastitim genijem i karizmom. Nedavno sam bio u kontaktu s njim kako bih mu poželio dobro i ova vijest za mene predstavlja veliki šok. \"", "Michel Platini (bivši francuski nogometni junak) \"Bio je sin siromašne Argentine u to vrijeme koja je blistala zahvaljujući njezinom nogometu.\" Rafael Nadal (španjolska teniska zvijezda) \"Danas je svijet sporta općenito, a posebno nogometa prazan.", "Maradona je bio jedan od najvećih sportaša u povijesti. Ono što je radio u nogometu ostaje. Izražavam sućut njegovoj obitelji, svijetu nogometa i cijeloj Argentini. \"", "Marta (višestruka svjetska nogometašica iz Brazila): \"Gubimo boga na lopti. Povijesna legenda koja nas je sve nadahnula.\" UN (glasnogovornik Farhan Haq): \"Mislim da govorim u ime mnogih kad kažem da se ponekad činilo kao da ga je dodirnula Božja ruka.\" © Slika: Akcijske slike putem Reutersa / REUTERS FILE FOTOGRAFIJE © Slika: REUTERS / Marcos Brindicci © Slika: REUTERS / Gary Hershorn © Slika: REUTERS / Jorge Silva © Slika: putem REUTERS / Ljubaznošću Cubadebate © Slika: Akcijske slike putem Reutersa / Johna Sibley © Slika: Akcijske slike / AKCIJSKE SLIKE © Slika: APA / AFP / CANAL 13 / - / - © Slika: APA / AFP / PATRICK HERTZOG / PATRICK HERTZOG © Slika: APA / AFP / DANIEL GARCIA / DANIEL GARCIA © Slika: APA / AFP / RASHIDE FRIAS / RASHIDE FRIAS" ]
}