{
  "id" : "S6mnTZhX",
  "url" : "https://www.derstandard.at/story/2000125397815/alltagsprobleme-was-ist-waehrend-der-osterruhe-erlaubt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:00:01Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Details zur Osterruhe: Take-away soll erlaubt bleiben, Click & Collect auch",
  "articleTitleTranslated" : "Pojedinosti o uskrsnom odmoru: Odvoz treba i dalje biti dopušten, također kliknite i prikupi",
  "articleContent" : [ "Von 1. bis 6. April gehen Wien, Niederösterreich und das Burgenland in die Osterruhe. Die Verordnung soll voraussichtlich am Montag vorgelegt werden, darin werden die Details festgeschrieben. Ein Entwurf der Novelle liegt dem STANDARD vor.", "Ein Überblick über das, was kommen soll. Frage: Darf ich zu Ostern ein Familienfest veranstalten? Antwort: Das Problem ist: Ihre Gäste werden nicht kommen dürfen. Denn es werden Ausgangsbeschränkungen gelten.", "Das heißt, es gibt nur bestimmte Gründe, das Haus zu verlassen, ein Familienfest gehört nicht dazu. Frage: Ich lebe in Wien, meine Eltern in Oberösterreich. Darf ich sie besuchen? Antwort: Ja.", "Denn das Treffen von einzelnen engen Bezugspersonen ist auch im Lockdown erlaubt – auch aus der Ostregion hinaus. Umgekehrt dürfen auch die Eltern nach Wien kommen, aber nur, wenn die Person, die sie besuchen, allein ist.", "Denn: Es darf immer nur eine Einzelperson auf einen Haushalt treffen. Und nicht alles, was erlaubt ist, ist in Bezug auf die Pandemiebekämpfung auch schlau. Das Gesundheitsministerium bittet eindringlich darum, keine Familientreffen abzuhalten und nicht zu reisen.", "Frage: Dürfte ich denn meine Familie mitbringen, wenn ich meine Eltern besuche? Antwort: Grundsätzlich nein, wegen der Eins-plus-eins-Regel. Davon ausgenommen ist allerdings die Aufsichtspflicht gegenüber Kindern – die dürfen also schon mit.", "Frage: Ich lebe in Wien, mein Bruder in Niederösterreich, wir beide haben einen Nebenwohnsitz bei den Eltern in Tirol. Dürfen wir hin? Antwort: Das ist erlaubt. An den Zweitwohnsitz zu reisen zählt ebenfalls als Grundbedürfnis und ist damit legal.", "Frage: Müssen wir uns vorher testen lassen? Antwort: Für keine dieser Konstellationen gilt eine Testpflicht. So eine wäre zwar für Reisen innerhalb des Landes möglich, ist aber laut Gesundheitsministerium derzeit nicht geplant.", "Sie gilt nur für jene Bezirke, in denen gerade Ausreisetests gelten – etwa Wiener Neustadt-Land und Neunkirchen. Vom Gesundheitsministerium heißt es aber: \"Wenn es zu Treffen kommt (z. B. mit einzelnen Bezugspersonen), raten wir dringend dazu, die kostenlosen Testmöglichkeiten in Anspruch zu nehmen.\"", "Frage: Darf ich meine Eltern im Ausland besuchen? Antwort: Das kommt darauf an, wo die Eltern leben. Erstens gelten in den Ländern unterschiedliche Einreisebedingungen, zweitens kann es sein, dass man bei der Heimreise nach Österreich in Quarantäne muss.", "Keine Auflagen gibt es momentan bei Rückreisen aus Australien, Island, Neuseeland, Norwegen, Singapur, Südkorea und dem Vatikan. Frage: Was ist, wenn ich vor dem Lockdown wo hinfahre – muss ich dann wieder nach Hause reisen, bevor der Lockdown beginnt?", "Antwort: Ja. Denn bei der Ausgangsbeschränkung geht es darum, dass man den eigenen privaten Wohnbereich zu dieser Zeit nicht verlassen darf – und da ist man nicht, wenn man etwa bei Freunden auf Kurzurlaub ist.", "Anders ist das, wenn man etwa an seinen Zweitwohnsitz gereist ist – da darf man bleiben. Frage: Aber das kann ja ohnehin nicht kontrolliert werden, oder? Antwort: Na ja.", "Zwar sind polizeiliche Kontrollen im privaten Raum nicht vorgesehen, aber in der Öffentlichkeit kann es sehr wohl passieren, dass die Polizei fragt, warum man draußen ist.", "Außerdem könnte sie etwa anklopfen, wenn eine Lärmbelästigung vorliegt, auch dann wird sie wohl Anzeige erstatten, wenn in einer Wohnung Personen sind, die da nicht sein dürften. Frage: Was kostet das dann?", "Antwort: Die Ausgangssperre zu verletzen ist eine Verwaltungsübertretung. Da geht der Strafrahmen bis zu 1.450 Euro bzw. bis zu vier Wochen Ersatzfreiheitsstrafe – wobei es recht unwahrscheinlich ist, dass dieser Strafrahmen beim ersten Fehltritt ausgeschöpft wird.", "Frage: Auch der Handel macht weitgehend zu – kann ich mir trotzdem bestellte Waren abholen? Antwort: Ja, laut Gesundheitsministerium wird das – so wie bisher – erlaubt bleiben, auch wenn viele Geschäfte schließen.", "Für jene, die offen bleiben, wird übrigens explizit vorgeschrieben, dass sie nur Waren anbieten dürfen, die zur Grundversorgung zählen. Ein Beispiel: Ein Supermarkt darf während der Osterruhe zwar Lebensmittel, aber keine Blumen verkaufen.", "Frage: Und was ist mit Essen, kann ich mir das auch abholen? Antwort: Was die Gastro angeht, so soll im Osten Österreichs die Situation genauso wie im Rest des Landes bleiben: Sie ist zu, aber Essen abzuholen wird weiterhin erlaubt sein.", "Zumindest wurde das vom Ministerium so angekündigt, in dem Entwurf, der dem STANDARD vorliegt, steht das so allerdings noch nicht.", "Ebenfalls fehlend ist im Entwurf, dass man zu beruflichen Zwecken weiterhin ins Hotel einchecken darf – laut der vorliegenden Fassung wäre also auch das im Osten Österreichs verboten. Frage: Ich möchte zu Ostern in die Kirche gehen.", "Geht das? Antwort: Soweit bisher bekannt ist, bleiben die Kirchen offen. Die Religionsgemeinschaften durften sich bisher ihre eigenen Regeln auferlegen, wenn ein Lockdown verhängt wurde, und taten das auch stets.", "Nun hieß es, die Kirchen in der Ostregion würden besondere Vorsichtsmaßnahmen ergreifen, sie bieten aber für die Gläubigen zu diesen wichtigen christlichen Feiertagen Gottesdienste an.", "So sollen etwa Liturgien so kurz wie möglich gehalten werden, außerdem sollen Gottesdienste, wenn möglich, im Freien stattfinden. Frage: Darf ich zu einer Demo oder eine solche veranstalten? Antwort: Ja, auch das blieb bisher stets auch im Lockdown erlaubt.", "Allerdings gilt Abstands- und Maskenpflicht. Frage: Was kann ich sonst so machen während der Osterfeiertage? Antwort: Nicht zur Debatte stehen Zoos und Museen, die schließen.", "Erlaubt ist – auch das ist hinlänglich bekannt – weiterhin, dass man sich draußen zur \"körperlichen und psychischen Erholung\" aufhält. Man kann also Sport machen und auch alle erlaubten Sportangebote, etwa Ski-Pisten, nutzen.", "Das geht allein, mit Personen aus dem gemeinsamen Haushalt oder den eingangs genannten engen Bezugspersonen. Frage: Und wenn ich draußen ganz zufällig auch andere Personen treffe – ist das dann illegal?", "Antwort: Das kommt wohl auf den Zufallsgrad – und auch ein wenig auf die etwaigen kontrollierenden Polizeibeamten – an.", "Macht das Treffen den Anschein, als wäre es organisiert, könnte das – selbst wenn Abstand gehalten wird – durchaus zu Problemen führen, weil das als Veranstaltung gewertet werden könnte.", "Rein zufällige Begegnungen waren bisher jedenfalls nicht in den Lockdown-Verordnungen reglementiert – das wäre rechtlich wohl auch nur schwer machbar. Frage: Und ab Osterdienstag ist wieder alles normal?", "Antwort: Das ist nicht ganz absehbar. Die pandemische Lage ist derzeit recht ernst, die Ausbreitung der britischen Virusmutation schreitet voran und wird laut Experten bald auch den Rest des Landes erreichen.", "Es ist daher nicht ausgeschlossen, dass die Maßnahmen verlängert oder ausgedehnt werden. Wien jedenfalls will den Osterlockdown über die kommende Woche verlängern, hieß es am Montagnachmittag. Ob nun die gesamte Ostregion länger zumacht oder nur Wien, war zunächst aber noch unklar.", "Das Gesundheitsministerium soll eine größere Lösung für sinnvoll erachten. Bei einem Treffen der Bundesländer mit dem Bund haben sich jedenfalls alle anwesenden Experten für zusätzliche Tage im Lockdown ausgesprochen.", "(Gabriele Scherndl, Oona Kroisleitner, 29.3.2021)" ],
  "articleContentTranslated" : [ "Od 1. do 6. travnja Beč, Donja Austrija i Gradišće kreću u uskrsni odmor. Očekuje se da će uredba biti predstavljena u ponedjeljak, u kojem će biti navedeni detalji. STANDARD ima nacrt izmjene i dopune.", "Pregled onoga što slijedi. Pitanje: Mogu li na Uskrs imati obiteljsku proslavu? Odgovor: Problem je: vaši gosti neće smjeti doći. Budući da će se primjenjivati ograničenja izlaska.", "To znači da postoje samo određeni razlozi za napuštanje kuće, obiteljska proslava nije jedan od njih. Pitanje: Živim u Beču, roditelji u Gornjoj Austriji. Mogu li te posjetiti? Odgovor: da.", "Budući da su sastanci pojedinih bliskih njegovatelja također dopušteni u zatvoru - čak i iz istočne regije. Suprotno tome, roditeljima je također dozvoljen dolazak u Beč, ali samo ako je osoba koja ih posjećuje sama.", "Jer: U kućanstvu može biti samo jedna osoba. A nije sve što je dozvoljeno ni pametno kada je riječ o borbi protiv pandemija. Ministarstvo zdravlja poziva vas da ne održavate obiteljska okupljanja ili putovanja.", "Pitanje: Mogu li povesti obitelj sa sobom kad posjetim roditelje? Odgovor: U osnovi ne, zbog pravila jedan-jedan-jedan. Međutim, dužnost nadzora djece isključena je iz toga - oni zato smiju ići s vama.", "Pitanje: Živim u Beču, brat u Donjoj Austriji, obojica imamo sekundarno prebivalište s roditeljima u Tirolu. Možemo li ići? Odgovor: Dopušteno je. Putovanje do drugog doma također se smatra osnovnom potrebom i stoga je legalno.", "Pitanje: Moramo li se prethodno testirati? Odgovor: Ne postoji obvezno ispitivanje ni za jedno od ovih sazviježđa. Tako nešto bilo bi moguće za putovanja unutar zemlje, ali prema Ministarstvu zdravstva trenutno nije planirano.", "Primjenjuje se samo na one četvrti u kojima su trenutno na snazi ispitni testovi - poput Wiener Neustadt-Land i Neunkirchen. Međutim, Ministarstvo zdravstva kaže: \"Ako postoje sastanci (npr. S pojedinačnim njegovateljima), hitno vam savjetujemo da iskoristite besplatne mogućnosti ispitivanja.\"", "Pitanje: Mogu li posjetiti roditelje u inozemstvu? Odgovor: Ovisi o tome gdje roditelji žive. Prvo, u zemljama se primjenjuju različiti uvjeti ulaska, i drugo, možda ćete morati biti u karanteni kad putujete kući u Austriju.", "Trenutno nema zahtjeva za povratna putovanja iz Australije, Islanda, Novog Zelanda, Norveške, Singapura, Južne Koreje i Vatikana. Pitanje: Što ako odem kamo prije zaključavanja - moram li putovati kući prije nego što zaključavanje započne?", "Odgovor: da. Budući da se ograničenje izlaska odnosi na činjenicu da trenutno ne smijete napustiti vlastiti privatni životni prostor - a niste tamo ako ste na kratkom odmoru s prijateljima.", "Drukčije je kad putujete, na primjer, u svoj drugi dom - tamo možete ostati. Pitanje: Ali to se ionako ne može kontrolirati, zar ne? Odgovor: Pa.", "Policijske kontrole nisu planirane u privatnim sobama, ali u javnosti se vrlo dobro može dogoditi da policija pita zašto ste vani.", "Uz to, mogla bi pokucati na vrata ako se čuje buka, a vjerojatno će je prijaviti ako u stanu budu ljudi koji tamo ne bi trebali biti. Pitanje: Što onda košta?", "Odgovor: Prekršaj policijskog sata upravni je prekršaj. Raspon kazne iznosi do 1.450 eura ili do četiri tjedna zamjenskog zatvora - iako je vrlo malo vjerojatno da će se taj raspon kazne iscrpiti prvim pogrešnim korakom.", "Pitanje: Trgovina se također uglavnom zatvara - mogu li i dalje podizati naručenu robu? Odgovor: Da, prema Ministarstvu zdravstva - kao i prije - to će ostati dopušteno, čak i ako se zatvaraju mnoge trgovine.", "Za one koji ostanu otvoreni, izričito je određeno da smiju nuditi samo robu koja je dio osnovne opskrbe. Primjer: U supermarketu je za uskrsne stanke dopušteno prodavati namirnice, ali ne i cvijeće.", "Pitanje: A što je s hranom, mogu li je i ja pokupiti? Odgovor: Što se tiče gastronomije, situacija u istočnoj Austriji trebala bi ostati ista kao i u ostatku zemlje: zatvorena je, ali pokupljanje hrane i dalje će biti dopušteno.", "To je barem najavilo ministarstvo, ali još nije u nacrtu koji je dostupan STANDARDU.", "U nacrtu nedostaje i to da se još uvijek možete prijaviti u hotel u profesionalne svrhe - prema trenutnoj verziji, to bi također bilo zabranjeno u istočnoj Austriji. Pitanje: Želim na Uskrs u crkvu.", "Je li? Odgovor: Koliko je do sada poznato, crkve ostaju otvorene. Do sada je vjerskim zajednicama bilo dopušteno nametati vlastita pravila kada se nameće zaključavanje i to su uvijek činile.", "Sada se govorilo da će crkve u istočnoj regiji poduzimati posebne mjere opreza, ali u ove važne kršćanske blagdane nude usluge za vjernike.", "Na primjer, liturgije bi trebale biti što kraće, a bogoslužja bi se trebala, ako je moguće, održavati na otvorenom. Pitanje: Mogu li ići na demonstraciju ili je organizirati? Odgovor: Da, to je uvijek bilo dopušteno i kod zaključavanja.", "Međutim, primjenjuju se zahtjevi za udaljenost i masku. Pitanje: Što još mogu učiniti za vrijeme uskrsnih praznika? Odgovor: Nema govora o zoološkim vrtovima i muzejima koji se zatvaraju.", "I dalje je dopušteno - to je također dobro poznato - biti vani za \"fizičko i psihološko opuštanje\". Tako se možete baviti sportom i koristiti sve dopuštene sportove, poput skijaških staza.", "To možete učiniti sami, s ljudima iz zajedničkog kućanstva ili bliskim referentnim osobama spomenutim na početku. Pitanje: A ako slučajno sretnem druge ljude - je li to protuzakonito?", "Odgovor: To vjerojatno ovisi o stupnju šanse - i također malo o policijskim službenicima koji je pregledavaju.", "Ako se čini da je sastanak organiziran, mogao bi - čak i ako se držite distancirano - dovesti do problema jer bi se mogao računati kao događaj.", "Čisto slučajni susreti do sada nisu bili regulirani propisima o zaključavanju - to bi također bilo zakonski teško izvodljivo. Pitanje: A od Uskrsnog utorka sve će opet biti normalno?", "Odgovor: To nije sasvim predvidljivo. Situacija s pandemijom trenutno je prilično ozbiljna, širenje mutacije britanskog virusa napreduje, a prema stručnjacima, uskoro će doći i do ostatka zemlje.", "Stoga se ne može isključiti da će se mjere proširiti ili proširiti. U svakom slučaju, Beč želi produžiti uskrsnu blokadu tijekom sljedećeg tjedna, rečeno je u ponedjeljak popodne. U početku nije bilo jasno hoće li se cijela istočna regija sada dulje zatvoriti ili samo Beč.", "Ministarstvo zdravstva trebalo bi razmotriti veće rješenje kao razumno. U svakom slučaju, na sastanku saveznih država i savezne vlade, svi prisutni stručnjaci složili su se da će biti dodatnih dana u blokadi.", "(Gabriele Scherndl, Oona Kroisleitner, 29. ožujka 2021.)" ]
}