{
  "id" : "s6XLpRx9",
  "url" : "https://www.diepresse.com/5949104/CoronaHilfen_Regierung-kuendigt-Wirtschaftspaket-mit-430-Millionen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T12:43:00Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/b/0/5949104/D737EB80-37F2-44F4-805C-156D09E7B126_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung kündigt Wirtschaftspaket mit 430 Millionen Euro an",
  "articleTitleTranslated" : "Vlada najavila ekonomski paket vrijedan 430 milijuna eura",
  "articleContent" : [ "Betriebe, die  seit November in Kurzarbeit sind, erhalten Zuschüsse zu den angehäuften Urlaubsansprüchen. Der Ausfallbonus wird aufgestockt. Geld gibt es auch für Investitionen in Gastgärten.", "Die Bundesregierung hat ein weiteres Paket mit Hilfen für die Wirtschaft, Sport sowie Kunst- und Kulturbetriebe geschnürt. In Summe werden 430 Millionen Euro ausgeschüttet.", "Mit dem Geld werden Unternehmen mit Kurzarbeit die Zahlung von Urlaubsgeld erleichtert, Trinkgeldverlust ausgeglichen, der Ausfallsbonus aufgestockt und Gastgärten gefördert. 9 Millionen Euro gibt es im Sport für Mitgliedschaftsförderung, 28 Millionen Euro gehen an Kunst und Kulturbetriebe.", "Betriebe die seit November in Kurzarbeit sind, erhalten pro Mitarbeiter 825 Euro Netto als Zuschuss zu den angehäuften Urlaubsansprüchen.", "Arbeitnehmer in trinkgeldintensiven Branchen erhalten einmalig 175 Euro (netto). 20.000 Betriebe und 150.000 Mitarbeiter sollen davon profitieren, das Geld soll im März fließen. Die Maßnahme soll 140 bis 150 Millionen Euro kosten Der Ausfallsbonus wird um 230 Millionen Euro aufgestockt.", "Davon werden etwa 60.000 Betriebe profitieren, die den Ausfallsbonus beantragen. Für Investitionen in Gastgärten, wo als erstes wieder Gäste empfangen werden sollen, gibt es 10 Millionen Euro für etwa 1250 Projekte.", "Klein- und Kleinstunternehmen können 20 Prozent, mittlere Unternehmen 10 Prozent Zuschuss beantragen, maximal aber 20.000 Euro. Vizekanzler Werner Kogler (Grüne) erinnerte nach dem Ministerrat an das Motto \"retten, überbrücken, rausinvestieren\", gemäß dem man weiter vorgehe.", "Aus den Förderungen rückzuschließen, dass weitere Öffnungsschritte für Gastronomie, Kultur und Sport noch in weiter ferne liegen, wollte er nicht gelten lassen. Tourismus- und Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) bat dennoch um Geduld.", "\"Niemand würde hier lieber stehen und das Öffnen verkünden als ich\", sagte sie; die derzeitige Infektionslage gebe das aber weiter nicht her. Das Land Vorarlberg zeige aber, dass es durchaus auch Öffnungsperspektiven gebe, wenn die Inzidenzzahlen passen.", "Finanzminister Gernot Blümel (ÖVP) hob hervor, dass sich Österreich bei den Corona-Hilfen international im Spitzenfeld bewege. Aus den Rückmeldungen der Unternehmen habe man gelernt, \"mittlerweile fließen die Hilfen sehr schnell\".", "Wirtschaftskammerpräsident Harald Mahrer lobte die heute angekündigten Maßnahmen, die Bundesregierung setze damit \"dort an, wo akut Handlungsbedarf besteht\". Entscheidend sei aber auch \"ein klarer Stufenplan für weitere Öffnungsschritte\", mahnte er ein.", "Auch ÖHV-Präsidentin Michaela Reitterer schreibt in einer Aussendung: \"Diese Maßnahmen helfen uns über die nächste Etappe\" der Pandemie, die sich für den Tourismus anfühle wie \"ein Hindernislauf über die Iron Man-Distanz\".", "Die SPÖ Burgenland hat sich am Mittwoch zu einer Klausur getroffen und ein weiteres Wirtschaftspaket angekündigt.", "Dieses werde sich unter anderem an Ein-Personen-Unternehmen und KMU richten und soll \"deutlich über 100 Millionen Euro\" schwer sein, erklärte Klubchef Robert Hergovich bei der Pressekonferenz.", "Landesparteichef Hans Peter Doskozil war in Deutschkreutz nicht dabei, er wird voraussichtlich in zwei Wochen wieder öffentlich auftreten, so Hergovich.", "Das Land habe bereits einige Maßnahmen gesetzt, um gut durch die Corona-Krise zu kommen, nannte Hergovich etwa Förderungen, Beteiligungen oder die Übernahme von Haftungen. Im Budget seien hierfür 311 Millionen Euro vorgesehen.", "\"Wir haben heute festgelegt, dass wir ein weiteres Investitionspaket schnüren, ein Kraftpaket für Wachstum und Beschäftigung, das Investitionen in die regionale Wirtschaft vorsieht\", so der Klubobmann.", "Details zur Förderung der EPU und KMU sowie Qualifizierungsangebote für Arbeitnehmer und Arbeitssuchende sollen in wenigen Wochen vorgestellt werden. Das Volumen des angekündigten \"Kraftpakets\" soll laut dem Klubchef deutlich über 100 Millionen Euro liegen." ],
  "articleContentTranslated" : [ "Tvrtke koje su na kraćem radnom vremenu od studenoga primaju subvencije za akumulirana prava na godišnji odmor. Zadani bonus se povećava. Novca ima i za ulaganje u otvorene blagovaonice.", "Savezna vlada sastavila je daljnji paket s pomagalima za posao, sport i umjetnost i kulturu. Bit će podijeljeno ukupno 430 milijuna eura.", "Novac se koristi tvrtkama s kraćim radnim vremenom da olakšaju isplatu regresa, nadoknade izgubljenih napojnica, povećaju bonus za otkazivanje i promoviraju blagovaonice na otvorenom. U sportu ima 9 milijuna eura za financiranje članstva, 28 milijuna eura ide umjetničkim i kulturnim institucijama.", "Tvrtke koje su na kraćem radnom vremenu od studenoga primaju 825 EUR neto po zaposleniku kao subvenciju za akumulirana prava na godišnji odmor.", "Zaposlenici u industrijama s intenzivnim napojnicama primaju jednokratnu naknadu od 175 eura (neto). 20.000 tvrtki i 150.000 zaposlenih trebalo bi imati koristi od toga, novac bi trebao teći u ožujku. Mjera bi trebala koštati 140 do 150 milijuna eura, a zadani bonus povećat će se za 230 milijuna eura.", "Otprilike 60.000 tvrtki koje se prijave za bonus za otkazivanje dobit će ovo. Za ulaganja u vrtove za goste, gdje goste prvo treba ponovno primiti, treba oko 10 milijuna eura za oko 1250 projekata.", "Male i vrlo male tvrtke mogu se prijaviti za potporu od 20 posto, srednje tvrtke za subvenciju od 10 posto, ali najviše 20 000 eura. Nakon Vijeća ministara, vicekancelar Werner Kogler (Zeleni) podsjetio je na krilaticu \"štedi, premosti, uloži\", prema kojoj se nastavlja.", "Zaključujući iz financijskih sredstava da su daljnji koraci za otvaranje gastronomije, kulture i sporta još daleko, nije htio prihvatiti. Ministrica turizma i poljoprivrede Elisabeth Köstinger (ÖVP) zatražila je strpljenje.", "\"Nitko ne bi radije stajao ovdje i najavio otvaranje od mene\", rekla je; trenutna zarazna situacija to ne odaje. Međutim, država Vorarlberg pokazuje da zasigurno postoje mogućnosti za otvaranje ako su brojke incidencije točne.", "Ministar financija Gernot Blümel (ÖVP) naglasio je da je Austrija bila među vodećima u međunarodnoj pomoći za koronu. Povratne informacije tvrtki naučile su nas da \"pomoć sada teče vrlo brzo\".", "Predsjednik Gospodarske komore Harald Mahrer pohvalio je danas najavljene mjere da Savezna vlada \"započinje tamo gdje postoji akutna potreba za akcijom\". No, \"jasan korak po korak za daljnje otvaranje koraka\" također je presudan, upozorio je.", "Predsjednica ÖHV-a Michaela Reitterer također je u emisiji napisala: \"Ove mjere pomoći će nam u sljedećoj fazi\" pandemije, koja se za turizam osjeća kao \"prepreka na udaljenosti od željeznog čovjeka\".", "Gradišće SPÖ sastalo se u srijedu na povlačenju i najavilo novi ekonomski paket.", "To će, između ostalog, biti usmjereno na tvrtke s jednom osobom i mala i srednja poduzeća, a trebalo bi biti \"znatno više od 100 milijuna eura\", objasnio je šef kluba Robert Hergovich na konferenciji za novinare.", "Čelnik državne stranke Hans Peter Doskozil nije bio tamo u Deutschkreutzu, vjerojatno će se ponovno pojaviti u javnosti za dva tjedna, prema Hergovichu.", "Zemlja je već poduzela neke mjere kako bi se izborila s krizom Corona, rekao je Hergovich, na primjer, subvencije, investicije ili preuzimanje obveza. Proračun za to iznosi 311 milijuna eura.", "\"Danas smo odlučili da ćemo sastaviti još jedan investicijski paket, pogon za rast i zapošljavanje koji uključuje ulaganja u regionalno gospodarstvo\", rekao je predsjednik kluba.", "Pojedinosti o financiranju EPU-a i malih i srednjih poduzeća, kao i ponude kvalifikacija za zaposlenike i tražitelje posla trebaju se predstaviti za nekoliko tjedana. Prema šefu kluba, volumen najavljenog \"paketa snage\" trebao bi biti znatno veći od 100 milijuna eura." ]
}