{
  "id" : "S6ZVXhvK",
  "url" : "https://kurier.at/wirtschaft/immobiz/gelb-und-grau-zeit-fuer-hoffnung/401147388",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4854990/46-173572123.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gelb und Grau: Zeit für Hoffnung",
  "articleTitleTranslated" : "Žuta i siva: vrijeme za nadu",
  "articleContent" : [ "Würde man all die Gefühle und Erwartungen für das neue Jahr zusammen in einen Farbtopf werfen – was wäre das Ergebnis? Pantone hat sich dieser Herausforderung angenommen und für das Jahr 2021 gleich zwei Trendfarben präsentiert.", "Illuminating Yellow und Ultimate Gray. Zwei Farben, die konträrer nicht sein könnten und sich gerade deshalb so gut ergänzen. Pantone Trendfarben 2021 Es ist eine klare Botschaft, die der Farbhersteller mit dieser Auswahl vermitteln möchte.", "„In einer Zeit anhaltender Unsicherheit, in der die Menschheit Kraft, Klarheit und Hoffnung schöpfen möchte, spenden energische Farbtöne Mut und Lebensfreude“, so Pantone.", "Und es stimmt, Illuminating Yellow ist ein leuchtendes, kräftiges Gelb, das uns an die Strahlen der Sonne erinnern und damit Kraft und Hoffnung spenden soll. Doch nach so einem aufreibenden und unsicheren Jahr brauchen unser Optimismus und unsere Lebensfreude ein bisschen Rückhalt.", "Ein harmonisches Farb-Duo Ultimate Gray ist eine Farbe des Ausgleichs und der Beständigkeit. Es wirkt beruhigend und bringt zugleich das Gelb in Kombination noch mehr zum Strahlen. Ein harmonisches Duo – besonders für die eigenen vier Wände.", "Und dort werden wir vermutlich auch im neuen Jahr reichlich Zeit verbringen.Ein frischer Anstrich kann dem zu Hause eine ganz neue Atmosphäre verschaffen. Wer seine Wände aber nicht gleich großflächig gelb streichen möchte, kann auch erst einmal Akzente setzen.", "Balance in der Wohnung Die Innenraumdesignerin Patricia Tschen rät für das neue Jahr zur Kombination von drei Farben in der Wohnung. Allerdings nicht in der gleichen Stärke. „Die Farben werden sehr kontrolliert eingesetzt, sodass das Ganze eine Balance ergibt.", "Außerdem kommen sie nicht in der gleichen Intensität.", "Man kann ruhig den Sättigungsanteil rausnehmen, und Farben mit einem hohem Grauanteil kombinieren.“ Mut zur Farbe Das Zusammenspiel von frischen Farben, wie Gelb, mit warmen Grautönen schafft nämlich viel mehr eine Balance, als einen harten Kontrast.", "Mut zur Farbe darf man 2021 definitiv haben. Das moderne Gelb lässt sich für den Anfang besonders gut in Form von kleinen Blickfängern in die Wohnung integrieren. Strahlendes Gelb Zum Beispiel als Blumenvase, Bettwäsche oder Hocker.", "Für besonders Farbenfreudige gibt es aber auch die Möglichkeit mit dominanteren Möbelstücken, wie Sofa, Stuhl oder Regal, im strahlenden Gelb gegen die Kälte draußen anzukämpfen.", "Wie auch immer man sich entscheidet: „Solange man sich wohlfühlt, mit einer Farbe, ist es auch okay, Farbe zu bekennen“, so die Innenraumdesignerin. Lebendige Farben fürs neue Jahr Letztendlich hat es wohl kaum ein Jahr so sehr verdient, sich mit gleich zwei Farben zu schmücken, wie dieses.", "Illuminating Yellow und Ultimate Gray lassen zumindest auf ein unbeschwertes, erholsames und doch lebendiges neues Jahr hoffen." ],
  "articleContentTranslated" : [ "Ako sve svoje osjećaje i očekivanja za novu godinu složite u jedan lonac - kakav bi bio rezultat? Pantone je prihvatio ovaj izazov i predstavio dvije boje trenda za 2021. godinu.", "Osvjetljujuća žuta i krajnja siva. Dvije boje koje ne mogu biti drugačije i zato se tako dobro nadopunjuju. Pantone Trend Colors 2021 Jasna je poruka koju proizvođač boja želi prenijeti ovim odabirom.", "\"U vremenu trajne nesigurnosti, u kojoj čovječanstvo želi privući snagu, jasnoću i nadu, energične boje daju hrabrost i veselje\", kaže Pantone.", "I istina je, Illuminating Yellow je svijetla, jaka žuta koja nas podsjeća na sunčeve zrake i trebala bi dati snagu i nadu. Ali nakon tako stresne i neizvjesne godine, našem optimizmu i našem životnom poletu treba malo podrške.", "Harmonični duo boje Ultimate Grey boja je ravnoteže i postojanosti. Djeluje smirujuće, a istodobno žuto sjaji još više u kombinaciji. Skladan dvojac - posebno za svoja četiri zida.", "A vjerojatno ćemo i tamo provesti dosta vremena u Novoj godini. Svježi sloj boje može vašem domu dati potpuno novu atmosferu. Ali ako svoje zidove ne želite bojati u žuto na velikom području, prvo možete postaviti i naglaske.", "Ravnoteža u stanu Dizajnerica interijera Patricia Tschen preporučuje kombiniranje tri boje u stanu za Novu godinu. Ali ne u istoj snazi. “Boje se koriste na vrlo kontroliran način, tako da je cijela stvar u ravnoteži.", "Također, ne dolaze s istim intenzitetom.", "Možete izvaditi zasićenost i kombinirati boje s visokim udjelom sive boje. ”Hrabrost za korištenje boja Međusobno djelovanje svježih boja, poput žute, s toplim sivim tonovima stvara puno više ravnoteže nego jaki kontrast.", "Definitivno možete imati hrabrosti koristiti boju u 2021. godini. Moderna žuta boja može se posebno dobro integrirati u stan u obliku malih upada u oči. Svijetlo žuta Na primjer, kao vaza za cvijeće, posteljina ili stolica.", "Za one koji posebno vole boju, također postoji mogućnost borbe protiv hladnoće vani dominantnijim komadima namještaja poput sofe, stolica ili polica u žutoj boji.", "Što god odlučili: \"Sve dok se osjećate ugodno s bojom, u redu je pokazivati svoje boje\", kaže dizajner interijera. Živahne boje za novu godinu Na kraju, teško da ijedna godina zaslužuje biti ukrašena s dvije boje poput ove.", "Osvjetljujuća žuta i ultimativna siva bar daju nadu u bezbrižnu, opuštajuću, a opet živahnu Novu godinu." ]
}