{
  "id" : "s7t34ezO",
  "url" : "https://www.derstandard.at/story/2000125325564/israel-teamchef-ruttensteiner-zum-wm-quali-auftakt-mit-fans-im?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T13:53:00Z[UTC]",
  "author" : "Samir H. Köck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Israel-Teamchef Ruttensteiner zum WM-Quali-Auftakt mit Fans im Rücken",
  "articleTitleTranslated" : "Šef izraelske momčadi Ruttensteiner na startu kvalifikacija za Svjetsko prvenstvo s navijačima u leđima",
  "articleContent" : [ "Tel Aviv – Der Startschuss auf dem Weg zur Fußball-WM-Endrunde 2022 fällt in der Österreich-Gruppe in Tel Aviv.", "Israel empfängt am Donnerstag zum Auftakt (18.00 Uhr/live ORF 1) die favorisierten Dänen und darf sich dabei auf Unterstützung von den Rängen freuen. 5.000 Fans dürfen ins Bloomfield-Stadion kommen, Voraussetzung ist eine Corona-Impfung.", "Israel Teamchef Willi Ruttensteiner sagte vor dem Spiel: \"Selbst gegen eine Mannschaft wie Dänemark ist alles möglich.\" Bei den Gästen wird ein Star nun doch einlaufen.", "Christian Eriksen war nach einem Corona-Ausbruch bei seinem Club Inter Mailand zunächst fraglich, nach negativen Testergebnissen durfte der Regisseur aber nach Tel Aviv reisen. \"Er ist der Rhythmus und das Herz der Mannschaft\", betonte der dänische Teamchef Kasper Hjulmand.", "Er kann auch auf andere Akteure von namhaften Clubs wie Kapitän Simon Kjaer (Milan), Pierre-Emile Höjbjerg (Tottenham) oder Martin Braithwaite (Barcelona) vertrauen. Österreichs Team wird den Vergleich interessiert beobachten, nachdem die Dänen am kommenden Mittwoch in Wien gastieren.", "Die Färöer, der zweite Gegner der ÖFB-Elf am Sonntag ebenfalls im Happel-Stadion, spielt am Donnerstag im Duell der Außenseiter der Gruppe in der Republik Moldau (20.45 Uhr). Israel hat nach Dänemark gegen Schottland ein weiteres Heimspiel, ehe es nach Moldau geht.", "Ruttensteiner setzt auf seine starke Offensive. Eran Zahavi (PSV Eindhoven), Munas Dabbur (Hoffenheim), Manor Solomon (Schachtar Donezk) und Shon Weissman (Valladolid) sollen Dänemark unter Druck bringen.", "Israels Problemzone bleibt aber die Defensive. Ruttensteiner, dessen Vertrag im Dezember bis zur WM 2022 verlängert wurde, wollte vorerst \"nicht an die WM, sondern nur an das nächste Spiel denken\". Sein Star Zahavi sah einer Partie gegen einen starken Gegner entgegen.", "\"Wir müssen uns gegenseitig bis ans Limit treiben\", forderte der 33-jährige Stürmer. Neben Ruttensteiner arbeiten mit Neo-Co-Trainer Rupert Marko und Tormanntrainer Klaus Lindenberger zwei weitere Österreicher für Israels Verband.", "Martin Stranzls Vertrag als Individualtrainer lief aus, der ehemalige Mentaltrainer Markus Rogan ist nach seiner \"Flucht\" aus Israel nicht mehr dabei.", "Der Ex-Schwimmstar hatte sich nach einer Corona-Erkrankung im Herbst trotz Quarantäne-Pflicht klangheimlich in den Flieger gesetzt und war via Deutschland in seine Wahlheimat USA zurückgereist. Israels Verband trennte sich daraufhin vom 38-Jährigen.", "In Duisburg startet derweilen die Abschiedstour von Joachim Löw. Deutschland trifft auf Island (20.45 Uhr/live RTL), der Blick ging aber weiter voraus. \"Wir wollen diese erfolgreiche Ära mit einem tollen Abschluss krönen, ihm ein großes Geschenk machen.", "Das hat unser Trainer verdient\", sagte Tormann Manuel Neuer bereits Richtung EM im Sommer. Dass Löw nach seiner Rücktrittserklärung für die Zeit nach dem Turnier nun als \"Lame Duck\" in seinen Endspurt gehen könnte, wies Neuer zurück.", "\"Man hat in seiner Ansprache gemerkt, dass er sehr motiviert und ehrgeizig ist.\" Löw will den Jahresausklang 2020 vergessen machen, wo es ein 0:6 gegen Spanien setzte. \"Wir müssen jetzt schauen, dass wir uns einspielen, dass wir uns finden\", betonte der 61-Jährige.", "Man wolle ein positives Signal an die Fans zu Hause aussenden, \"eine Basis legen\" für die Aufgaben, die noch anstehen. \"Wir können keine Rücksicht mehr nehmen.", "Jetzt heißt es, Punkte zu machen und sich möglichst gut einzuspielen\", sagte Löw vor dem Dreierpack gegen Island, in Rumänien und gegen Nordmazedonien. Real Madrids Toni Kroos fehlt aufgrund von Adduktorenproblemen.", "Neben Deutschland greifen weitere Fußball-Großmächte ins Geschehen ein. Spanien empfängt Griechenland in Granada, im Parallelspiel wird in Solna das Comeback von Zlatan Ibrahimovic für Schweden gegen Georgien erwartet.", "Italien hat in Parma die Nordiren zu Gast. Unter Roberto Mancini sind die \"Azzurri\" seit 22 Spielen ungeschlagen, der Trainer warnte vor der physischen Gangart des Gegners. Nordirland machte Mancini als härtesten Kontrahenten aus dem Startprogramm aus.", "Italien tritt am Sonntag und Mittwoch noch in Bulgarien bzw. Litauen an. England spielt zum Auftakt in London gegen San Marino. Der Team aus dem Kleinstaat ist die schwächste Nation im UEFA-Ranking. (APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Tel Aviv - Početni udarac na putu do finala Svjetskog kupa 2022. godine dat će se u Austrijskoj skupini u Tel Avivu.", "Izrael će u četvrtak (18:00 / ORF 1) primiti omiljene Dance i može se veseliti podršci s tribina. 5.000 navijača smije doći na stadion Bloomfield, potrebno je cijepljenje korone.", "Šef izraelske momčadi Willi Ruttensteiner rekao je prije utakmice: \"Čak i protiv momčadi poput Danske sve je moguće.\" U goste će ipak doći zvijezda.", "Christian Eriksen u početku je bio upitan nakon izbijanja korone u njegovom klubu Inter Milano, ali nakon negativnih rezultata testova, direktoru je bilo dopušteno putovati u Tel Aviv. \"On je ritam i srce momčadi\", naglasio je šef danske momčadi Kasper Hjulmand.", "Također se može osloniti na druge igrače iz poznatih klubova poput kapetana Simona Kjaera (Milan), Pierrea-Emilea Höjbjerga (Tottenham) ili Martina Braithwaitea (Barcelona). Austrijski će tim usporedbu sa zanimanjem gledati nakon što Danci iduće srijede posjete Beč.", "Farski Otoci, drugi protivnik ÖFB-Elfa u nedjelju, također na stadionu Happel, u četvrtak (20.45 sati) igrat će u dvoboju autsajdera skupine u Republici Moldaviji. Izrael ima još jednu domaću utakmicu nakon Danske protiv Škotske prije odlaska u Moldaviju.", "Ruttensteiner se oslanja na svoju snažnu ofenzivu. Očekuje se da će Eran Zahavi (PSV Eindhoven), Munas Dabbur (Hoffenheim), Manor Solomon (Shakhtar Donetsk) i Shon Weissman (Valladolid) pritisnuti Dansku.", "Izraelsko problematično područje ostaje obrambeno. Ruttensteiner, čiji je ugovor produžen na Svjetsko prvenstvo 2022. u prosincu, u početku \"nije želio razmišljati o Svjetskom prvenstvu, samo o sljedećoj utakmici\". Njegova zvijezda Zahavi vidio je utakmicu protiv jakog protivnika.", "\"Moramo jedni druge pritisnuti do krajnjih granica\", rekao je 33-godišnji napadač. Uz Ruttensteinera, za izraelsku udrugu rade još dvojica Austrijanaca: neo pomoćni trener Rupert Marko i trener vratara Klaus Lindenberger.", "Martinu Stranzlu je istekao ugovor kao individualnog trenera, bivši mentalni trener Markus Rogan više nije tu nakon svog \"bijega\" iz Izraela.", "Bivša plivačka zvijezda tiho je ušla u avion nakon koronske bolesti u jesen usprkos karanteni i putovala natrag u svoj usvojeni dom SAD preko Njemačke. Izraelska se udruga tada odvojila od 38-godišnjaka.", "U međuvremenu, oproštajna turneja Joachima Löwa započinje u Duisburgu. Njemačka se sastala s Islandom (20.45 sati / RTL uživo), ali pogled je bio dalje naprijed. \"Ovo uspješno doba želimo okruniti sjajnim završetkom, dati mu sjajan dar.", "Naš trener to zaslužuje \", rekao je vratar Manuel Neuer u smjeru Europskog prvenstva na ljeto. Neuer je odbacio činjenicu da je Löw sada mogao ući u svoj posljednji sprint kao\" Hrom patka \"nakon što je dao ostavku na vrijeme nakon turnira.", "\"U njegovom govoru mogli biste reći da je vrlo motiviran i ambiciozan.\" Löw želi zaboraviti kraj 2020. godine, gdje je protiv Španjolske bilo 0: 6. \"Sad moramo vidjeti da se prilagodimo, da se možemo naći\", naglasio je 61-godišnjak.", "Žele poslati pozitivan signal navijačima kod kuće, \"postaviti temelje\" za zadatke koji su još uvijek na čekanju. \"Više ne možemo pokazati obzir.", "Sada je vrijeme za osvajanje bodova i što bolju igru \", rekao je Löw prije tromeđe protiv Islanda, Rumunjske i Sjeverne Makedonije. Toni Kroos iz Real Madrida nema zbog problema s aduktorima.", "Osim Njemačke, interveniraju i druge velike nogometne sile. Španjolska ugošćuje Grčku u Granadi, dok se povratak Zlatana Ibrahimovića za Švedsku protiv Gruzije očekuje u Solni.", "Italija ima sjeverne Irce kao goste u Parmi. Pod vodstvom Roberta Mancinija, \"Azzurri\" su bez poraza u 22 utakmice, trener je upozorio na fizički tempo protivnika. Sjeverna Irska učinila je Mancinija najtežim protivnikom iz startnog programa.", "Italija se još uvijek natječe u Bugarskoj i Litvi u nedjelju i srijedu. Engleska će početi protiv San Marina u Londonu. Ekipa iz male zemlje najslabija je nacija na UEFA-inoj ljestvici. (APA, 24. ožujka 2021.)" ]
}