{
  "id" : "s83XnW5v",
  "url" : "https://www.diepresse.com/5946439/Film-auf-Netflix_Moxie_Wie-Retrofeminismus-eine-Highschool?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T16:20:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/7/5946439/CB9C3235-B990-4760-90E1-7CB9BAD6E945_v0_l.jpg",
  "imageCopyright" : "Netflix Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Moxie\": Wie Retrofeminismus eine Highschool aufrüttelt",
  "articleTitleTranslated" : "\"Moxie\": Kako Retrofeminizam potresa srednju školu",
  "articleContent" : [ "In Amy Poehlers „Moxie“ entdeckt ein Mädchen die Protestkultur ihrer Mutter. Eine brave Rebellionskomödie. Kann die feministische Protestkultur der 1990er auch heutigen Teenagermädchen nützlich sein? Ja, wenn es nach Amy Poehler geht:", "Die US-Komikerin, bekannt geworden durch „Saturday Night Live“ und die Sitcom „Parks and Recreation“, erzählt in ihrem zweiten Film von einem Mauerblümchen, dass sich, inspiriert von den Riot-Grrrl-Erfahrungen ihrer Mutter, gegen Sexismus an ihrer Schule zur Wehr setzt.  :", "„Moxie“, neu auf Netflix, behandelt dabei weniger die Spannungen im Emanzipationskampf der Generationen, als es sich der nostalgischen Erinnerung an Mädchen-Punk, Protest-Anstecker auf der Lederjacke und selbstgebastelte Fanzines hingibt.", "Ein Koffer, voll davon, bezeugt, dass die von Poehler gespielte Alleinerzieherin einmal eine ganz Wilde war: Als Jugendliche wollte sie „das Patriarchat abfackeln“, erzählt sie ihrer Tochter Vivian mit wehmütigem Schmunzeln.", "Diese (Hadley Robinson) ist zwar mit den Sounds von Bikini Kill aufgewachsen, hat sich an ihrer Schule aber damit abgefunden, dass sie, wenn sie nur unauffällig bleibt, dem übergriffigen Football-Kapitän und den schäbigen Rankings, die Mädchen in Kategorien wie „best ass“ oder „most bangable“ (\"die Fickwürdigste\") einteilen, entgehen kann.  ", "Ihre feministische Erweckung passiert nicht aus persönlicher Betroffenheit, sondern eher aus einer Art Leeregefühl: Wie soll eine überzeugte Kopfeinzieherin in der College-Bewerbung ihre Persönlichkeit verkaufen?", "„Moxie“ zeigt die Politisierung eines Mädchens, das die Notwendigkeit von Veränderungen nie am eigenen Leib gespürt hat – und die jetzt ihren Blick schärft für die Ungerechtigkeiten, die ihren Kolleginnen widerfahren.", "Dafür muss sich die introvertierte Vivan nicht verstellen. Die Botschaft: „Girl Power“ hat viele Facetten. Und Solidarität kann man lernen, wenn man will. Also zückt Vivian Schere und Kleber und macht, was sie von ihrer Mama kennt: Ein Protestheft.", "„Moxie“ nennt sie es, ein altmodischer amerikanischer Begriff für Tatkraft und Mumm, benannt nach einem Softdrink aus dem 19.  Jahrhundert.", "Im Mädchenklo aufgelegt, zetteln die knalligen Collagen und Slogans eine Revolution an – gegen diskriminierende Dresscodes, gegen Grapscher und frauenfeindliches Gerede und zum Missfallen der Direktorin, die das Wort „Belästigung“ fürchtet, weil es ihr lästigen Papierkram verursacht.", "Mit plakativen Mitteln baut Poehler eine brave, aber doch (für Mütter wie Töchter) mitreißende Ermächtigungsgeschichte. Und lässt die Generation Z am Ende tatsächlich zu Punkrock tanzen. (\"Die Presse\", Print-Ausgabe, 05.03.2021)" ],
  "articleContentTranslated" : [ "U filmu \"Moxie\" Amy Poehler djevojka otkriva majčinu kulturu protesta. Dobra komedija pobune. Može li feministička prosvjedna kultura devedesetih biti korisna i današnjim tinejdžericama? Da, ako Amy Poehler ima svoj put:", "Američki komičar, proslavila „Saturday Night Live” i seriji „Parks and Recreation”, kaže se u njezinu drugom filmu o Wallflower da, inspirirani majčinih interventnom grrrl iskustva, ona je protiv seksizma u svojoj školi brani. :", "\"Moxie\", novost na Netflixu, manje se bavi napetostima u borbi generacija za emancipaciju, nego s nostalgičnim sjećanjima na punkerice, protestnim značkama na kožnim jaknama i domaćim fanzinima.", "Pun kovčeg svjedoči da je samohrani roditelj kojeg je glumio Poehler nekoć bio vrlo divlji: Kao tinejdžerica htjela je \"spaliti patrijarhat\", govori svojoj kćeri Vivian sa sjetnim osmijehom.", "Ovo (Hadley Robinson) odrasla je uz zvuke Bikini Kill, ali u svojoj se školi pomirila s činjenicom da je, ako je samo ostala neupadljiva, bila nadmoćni nogometni kapetan i otrcana ljestvica, djevojke u kategorijama poput \"najbolje magarca \"ili\" najizvrsnije \"(\" one koje vrijedi pojebati \").", "Njezino se feminističko buđenje ne događa iz osobne brige, već iz neke vrste praznine: Kako bi uvjereni kolekcionar u prijavi za fakultet trebao prodati svoju osobnost?", "\"Moxie\" prikazuje politizaciju djevojke koja nikada nije osjetila potrebu za promjenama na vlastitom tijelu - i koja sada izoštrava oči zbog nepravdi koje se događaju njezinim kolegama.", "Introvertirani Vivan ne mora se pretvarati da to čini. Poruka: \"Djevojčanska snaga\" ima mnogo aspekata. A solidarnosti se možete naučiti ako želite. Tako Vivian vadi škare i ljepilo i radi ono što zna od svoje mame: prosvjednu bilježnicu.", "Naziva ga \"Moxie\", staromodni američki izraz za energiju i hrabrost, nazvan po bezalkoholnom piću iz 19. stoljeća.", "Kad spuste slušalicu u kupaonicu za djevojke, svijetli kolaži i slogani pokreću revoluciju - protiv diskriminirajućih pravila odijevanja, protiv pipanja i ženstvenih priča i na nezadovoljstvo ravnateljice koja se boji riječi \"uznemiravanje\" jer joj to uzrokuje dosadne papire.", "Upečatljivim sredstvima Poehler gradi hrabru, ali (za majke i kćeri) poticajnu priču o osnaživanju. I na kraju zapravo omogućuje generaciji Z da pleše na punk rock. (\"Die Presse\", tiskano izdanje, 5. ožujka 2021.)" ]
}