{
  "id" : "s8bKqLXg",
  "url" : "https://kurier.at/wirtschaft/karriere/das-leben-der-studis-am-schlimmsten-ist-die-einsamkeit/401216319",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4996614/46-176255413.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das Leben der Studis: „Am schlimmsten ist  die Einsamkeit“",
  "articleTitleTranslated" : "Život učenika: \"Najgore od svega je usamljenost\"",
  "articleContent" : [ "„Ich fühle mich wie eine Hochstaplerin“, sagt Anna K. aus ihrem WG-Zimmer heraus. Sie studiert seit zwei Semestern Environmental Science an der Uni Wien. Einen Hörsaal hat sie während des Masterstudiums noch nicht von innen gesehen.", "„Wie kann ich sagen, dass ich bald einen Master in Science habe, wenn ich seit einem Jahr nicht mehr im Labor war“, fragt sie. Es ist Montag, ihre Kurse hat sie immer von Dienstag bis Freitag. Ihr Tag beginnt um 9 Uhr, wenn sie sich im Pyjama und mit ihrer Tasse Tee vor den Laptop setzt.", "Und dann sitzt sie Stunden alleine vor dem Bildschirm. „Das ist fast ein Fulltime-Job“, sagt sie. Sie verbringt 30 bis 40 Stunden die Woche vor ihrem Laptop in ihrem Zimmer. Das bedeutet Uni jetzt.", "Und anders kennt sie dieses Studium auch noch nicht, denn seit März 2020 sind die österreichischen Universitäten praktisch komplett im Distance Learning. Im Wintersemester 2020/21 haben 48.201 Personen in Österreich ein Studium begonnen.", "Viele davon sind dafür in eine neue Stadt gezogen, manche in ein anderes Land. Anna K. ist eine von ihnen.", "Sie ist für den Master von Deutschland nach Wien gezogen und steht stellvertretend für diese mehreren Tausend Studierenden, die während der Pandemie ein Studium begonnen haben – und seitdem noch nichts anderes als Lernen vom Uni-Leben kennengelernt haben.", "Studierende werden oft gesellschaftlich weniger ernstgenommen. Aber diese Gruppe ist durch den andauernden Lockdown sehr belastet. Was ihnen fehlt, ist der soziale und universitäre Kontakt. Was sie belastet, ist das ständige Alleinsein, finanzielle Sorgen und Angst vor der Zukunft.", "„Ich habe das Gefühl, ich muss alles alleine meistern. Mir fehlt das Uni-Leben und mir fehlt das Gefühl, diese Stadt kennenzulernen. Alles wofür Wien steht, die Kunst, die Museen, die Kaffeehauskultur, kaum etwas davon ist möglich“, so Anna K. im KURIER-Gespräch.", "Es trifft NeuanfängerInnen und Zugezogenen besonders hart, weiß auch Kathrin Wodraschke, stellvertretende Leiterin der psychologischen Studierendenberatung an der Universität Wien. Und es steht schlecht um die psychische Gesundheit der Studierenden.", "Schon vor der Corona-Krise habe man hier eine steigende Nachfrage nach psychologischer Beratung gespürt. Mit Corona aber ist der Bedarf in die Höhe geschossen. Im vergangenen Wintersemester ist die Nachfrage um 25 Prozent gestiegen.", "Und das sind nur diejenigen, die die Hilfe über die Beratungsstelle der Unis suchen.", "In einer Umfrage der Universität Innsbruck, die die Lockdown-Auswirkungen auf Studierende untersucht, gaben 36 Prozent der befragten Studierenden an, an Ängsten zu leiden, weitere 36 Prozent leiden zusätzlich oder nur an depressiven Symptomen.", "„Die Symptome können alleine oder zusammen auftreten. Rund ein Drittel der Studierenden leiden an depressiven Verstimmungen. Das bedeutet noch nicht, dass sie am Ende der Spirale bei Angststörungen und Depressionen angekommen sind, aber es ist alarmierend“, erklärt Wodraschke.", "Der WHO-Schnitt der Studierenden mit depressiven Symptomen lag 2018, also vor Corona, bei 19 Prozent, erklärt sie. Die Sorgen wurden größer und die Stimmung unter Studierenden hat sich drastisch verschlimmert.", "Viele sitzen alleine in ihren Wohnungen oder Zimmern in einer Stadt, die sie kaum kennen und in der sie niemanden haben.", "„Das nicht Bestehen des Soziallebens und dass man die neuen Uni-Anforderungen alleine bewältigen muss, ist eine große Belastung“, berichtet Wodraschke ihre Erfahrungen aus den Beratungen. Eine weitere Sorge ist die finanzielle Existenzangst.", "Viele Uni- und Nebenjobs sind in der Coronakrise weggefallen. Auch Anna K. hat lange erfolglos versucht, einen Job zu finden. Nach Monaten der  Suche hat sie aufgegeben. Ihre Eltern unterstützen sie jetzt vorerst.", "Ohne deren Hilfe wäre das Leben jetzt unmöglich. Ans Aufgeben will sie jetzt nicht mehr denken. Der Gedanke aber war da, denn in ihrer alten Heimatstadt hätte sie ein stärkeres soziales Auffangnetz." ],
  "articleContentTranslated" : [ "\"Osjećam se kao prevarant\", kaže Anna K. iz svoje sobe u zajedničkom stanu. Dva je semestra studirala znanost o okolišu na Sveučilištu u Beču. Tijekom magisterija nikada nije vidjela unutrašnjost predavaonice.", "\"Kako mogu reći da ću uskoro magistrirati iz znanosti ako nisam bila u laboratoriju već godinu dana\", pita ona. Ponedjeljak je, a ona uvijek ima svoje tečajeve od utorka do petka. Dan joj započinje u 9 sati ujutro kada sjedi ispred laptopa u pidžami i uz šalicu čaja.", "A onda satima sjedi sama pred ekranom. \"To je gotovo posao s punim radnim vremenom\", kaže ona. Provodi 30 do 40 sati tjedno ispred svog laptopa u svojoj sobi. To sada znači sveučilište.", "I ona ne zna ništa drugo o ovom tečaju, jer su austrijska sveučilišta od ožujka 2020. praktički u potpunosti učila na daljinu. U zimskom semestru 2020/21. Godine u Austriji je počelo studirati 48.201 ljudi.", "Mnogi od njih preselili su se u novi grad, neki u drugu zemlju. Anna K. je jedna od njih.", "Preselila se iz Njemačke u Beč radi magistarskog rada i predstavnica je nekoliko tisuća studenata koji su počeli studirati tijekom pandemije - a otad nisu naučili ništa drugo, nego učili iz sveučilišnog života.", "Studenti se u društvu često shvaćaju manje ozbiljno. Ali ova je grupa vrlo naglašena stalnim zaključavanjem. Fali im socijalni i sveučilišni kontakt. Ono što ih opterećuje je stalna usamljenost, financijske brige i strah od budućnosti.", "“Imam osjećaj da sve moram svladati sam. Nedostaje mi sveučilišni život i nedostaje mi osjećaj upoznavanja ovog grada. Sve za što se Beč zalaže, umjetnost, muzeji, kultura kafića, teško da je išta od toga moguće ”, rekla je Anna K. u intervjuu za KURIER.", "Posebno pogađa pridošlice i došljake, kaže Kathrin Wodraschke, zamjenica voditelja psihološkog savjetovanja za studente na Sveučilištu u Beču. A mentalno zdravlje učenika je loše.", "Čak i prije krize u Coroni postojala je sve veća potražnja za psihološkim savjetima. Međutim, s Coronom je potražnja naglo porasla. U proteklom je zimskom semestru potražnja porasla za 25 posto.", "A to su samo oni koji pomoć traže u sveučilišnom savjetodavnom centru.", "U istraživanju Sveučilišta u Innsbrucku, koje je istraživalo učinke zaključavanja na studente, 36 posto ispitanih studenata izjavilo je da pati od anksioznosti, a još 36 posto pati od simptoma depresije ili samo od depresije.", "“Simptomi se mogu pojaviti sami ili zajedno. Otprilike trećina učenika pati od depresivnih raspoloženja. To ne znači da su došli do kraja spirale s anksioznim poremećajima i depresijom, ali to je alarmantno ”, objašnjava Wodraschke.", "Prosjek SZO učenika s simptomima depresije bio je 19 posto u 2018. godini, tj. Prije Corone, objašnjava ona. Brige su rasle, a raspoloženje među studentima dramatično se pogoršalo.", "Mnogi sjede sami u svojim stanovima ili sobama u gradu koji teško poznaju i u kojem nemaju nikoga.", "\"Činjenica da ne postojiš u društvenom životu i da se sama moraš nositi s novim sveučilišnim zahtjevima velik je teret\", izvještava Wodraschke o svojim iskustvima s konzultacija. Druga briga je financijski egzistencijalni strah.", "Mnogi sveučilišni i honorarni poslovi izgubljeni su u koronskoj krizi. Anna K. je također dugo vremena bezuspješno pokušavala pronaći posao. Nakon mjeseci potrage, odustala je. Roditelji je zasad podržavaju.", "Bez njihove pomoći sada bi život bio nemoguć. Ne želi više razmišljati o odustajanju. Ali misao je bila tu, jer bi u svom starom gradu imala jaču mrežu socijalne sigurnosti." ]
}