{
  "id" : "S8JAVlyM",
  "url" : "https://www.diepresse.com/5952415/Gespraech-im-Turm_Thomas-Stelzer_Die-Regierung-soll-sich?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T20:36:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/9/f/5952415/271A5244_1615924801264332_v0_h.jpg",
  "imageCopyright" : "GUENTHER PEROUTKA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thomas Stelzer: \"Die Regierung soll sich zusammenraffen\"",
  "articleTitleTranslated" : "Thomas Stelzer: \"Vlada bi se trebala povući\"",
  "articleContent" : [ "Der oberösterreichische Landeshauptmann will einen Fortbestand der türkis-grünen Koalition im Bund. Ob er nach seiner Landtagswahl im Herbst noch mit der FPÖ regiert, ist offen. „Sind Sie ein Schwarzer oder ein Türkiser?", "“, lautete die erste Frage am Dienstagabend, die sich Oberösterreichs Landeshauptmann Thomas Stelzer (ÖVP) gefallen lassen musste. Dessen Antwort darauf klang diplomatisch: „Ich bin der Obmann der oberösterreichischen ÖVP.", "Wir sind Schwarze, aber tragen viel zum Türkisen Erfolg bei.“ Es sollte nicht die einzige spitz formulierte Frage bleiben, die der Landeshauptmann bei seinem „Gespräch im Turm“ von Rainer Nowak, „Presse“-Chefredakteur und Herausgeber, im Wiener Ringturm gestellt bekam.", "„Finden Sie, dass Rudolf Anschober der Richtige ist, also für sein Amt? “, lautete eine weitere. Stelzers Antwort zur Performance seines oberösterreichischen Landsmanns: „Er ist unser Gesundheitsminister“", "Die Kooperations-Veranstaltung der „Presse“ und des Wiener Städtischen Versicherungsvereins musste, wie schon bei ihren letzten beiden Ausgaben mit Michael Ludwig und Rudolf Anschober, ohne Live-Publikum stattfinden.  “", "Auf der „Presse“-Website konnten User via Livestream jedoch Fragen stellen. Im knapp einstündigen Interview erläuterte der Landeshauptmann seine Ideen zur Bewältigung der Coronakrise, zur Zukunft des Industriestandorts Oberösterreich und zur Landtwagswahl im Herbst.", "Mit der Landtagswahl hat Stelzer im September die erste große Wahl zu schlagen, die in Österreich seit Ausbruch der Corona-Pandemie stattfinden wird. Schon im Sommer hatte er sich für eine Fortführung der Koalition mit der FPÖ unter Landeschef Manfred Haimbuchner ausgesprochen.", "„Was denken Sie, wenn Sie den Herrn Kickl jetzt in Wien brüllen hören? “, fragte Nowak. „Wir haben einen Partner mit dem wir sehr verlässlich zusammenarbeiten“, antwortete Stelzer. „Doch wenn man auf Krakeelen setzt und Personen direkt angreift, dann richtet sich das selbst“", "Zum zuletzt offen ausgetragenen Koalitionskampf zwischen ÖVP und Grünen rund um die Impfstoffbeschaffung fiel Stelzers Urteil klar aus: Es sei nicht nur „ärgerlich“, dass man vorhandene Dosen nicht „abgeholt“ habe, sondern „inakzeptabel“.  “", "Zugleich plädierte er für einen Fortbestand der Koalition: „Es ist wichtig, dass sich die Regierung zusammenrafft.“ Ob das bereits eine Vorzeichen für eine türkis-grüne Zusammenarbeit in Linz sein kann?", "Für umweltfreundliche Wirtschaftspolitik ließ Stelzer jedenfalls viele Sympathien durchblicken. „Wir sind uns alle einig: Der Klimawandel ist da, wir müssen das Klima schützen.“ Nach Corona wolle er „nicht zur alten Stärke“ zurück, sondern „Innovationen“ in zukunftsfähigen Branchen fördern.", "Der grüne Landesrat Stefan Kaineder, von Nowak als „logischerer Koalitionspartner“ ins Spiel gebracht, könnte diesen Ideen kaum widersprechen. Was ebenfalls auffiel, war Stelzers verhaltene Antwort zu den Ermittlungen und Razzien im ÖVP-Umfeld.", "Er verzichtete auf bekannte rhetorische Angriffe auf die WKStA von manchen seiner Parteikollegen. „Ich nehme zur Kenntnis, was Sie gerade alles nicht gesagt haben“, lautete Nowaks Interpretation.", "Zur Debatte um Lockerungen erinnerte Stelzer an die Notwendigkeit, die Menschen mit ins Boot zu holen: „Wir müssen aufpassen, dass nicht die Welt der Experten und Politiker immer schärfere Maßnahmen entwickelt, den Großteil der Leute dabei aber verliert“", "Zwar sei die Gastronomie formal geschlossen, finde aber de facto statt, „weil man sich in Hinterzimmern trifft“ Der Landeshauptmann appellierte, das „offen unter klaren Rahmenbedingungen“ zuzulassen.  “", "Obwohl die Krise deutlich offenlegt, wo die Schwächen des Föderalismus liegen (Ineffizienz, Uneinheitlichkeit), erneuerte Stelzer seine Kritik an Zentralismus-Forderungen, die er schon in einem „Presse“-Interview Anfang Februar betont hatte:", "„Wer auch immer glaubt, man kann sich in Wien etwas überlegen und auf einen Knopf drücken, der irrt.  : In Wien werden viele Überschriften überlegt, aber wir müssen es umsetzen . “" ],
  "articleContentTranslated" : [ "Guverner Gornje Austrije želi da se tirkizno-zelena koalicija nastavi u saveznoj vladi. Nejasno je hoće li on i dalje vladati s FPÖ nakon svojih državnih izbora na jesen. “Jesi li crn ili tirkiz?", "„Je li bilo prvo pitanje u utorak navečer koje je morao podnijeti guverner Gornje Austrije Thomas Stelzer (ÖVP). Njegov je odgovor zvučao diplomatski: „Ja sam predsjednik gornjoaustrijskog ÖVP-a.", "Mi smo crnci, ali puno doprinosimo tirkiznom uspjehu. ”Ne bi trebalo ostati jedino istaknuto pitanje koje je guverneru tijekom svog„ Intervjua u kuli ”postavio Rainer Nowak, glavni urednik i izdavač„ Presse ”, u Beču Ringturm.", "“Mislite li da je Rudolf Anschober prava osoba za svoj ured? “Bio je još jedan. Stelzerov odgovor na nastup svog sunarodnjaka iz Gornje Austrije: \"On je naš ministar zdravstva\"", "Kao i njihova posljednja dva izdanja s Michaelom Ludwigom i Rudolfom Anschoberom, i događaj suradnje između “Presse” i Wiener Städtische Versicherungsverein morao se održati bez publike uživo. \"", "Međutim, na web mjestu \"press\" korisnici su mogli postavljati pitanja putem prijenosa uživo. U intervjuu koji je trajao nešto manje od sat vremena, guverner je objasnio svoje ideje za prevladavanje koronske krize, za budućnost Gornje Austrije kao industrijskog mjesta i za izbore u Landtwagu na jesen.", "Državnim izborima u rujnu, Stelzer mora pobijediti prve velike izbore koji će se održati u Austriji od izbijanja pandemije korone. U ljeto se već založio za nastavak koalicije s FPÖ-om pod zapovjednikom države Manfredom Haimbuchnerom.", "„Što mislite kad sad čujete kako gospodin Kickl urla u Beču? “, Pitao je Nowak. \"Imamo partnera s kojim vrlo pouzdano surađujemo\", odgovorio je Stelzer. \"Ali ako se oslonite na Krakeelen i izravno napadnete ljude, on će se sam pobrinuti za sebe.\"", "U nedavnoj otvorenoj koalicijskoj bitci između ÖVP-a i Zelenih oko nabave cjepiva, Stelzerova presuda bila je jasna: ne samo da je bilo „neugodno“ što doze nisu „pokupljene“, već i „neprihvatljive“. \"", "Istodobno se založio da koalicija i dalje postoji: „Važno je da se vlada okupi.“ Može li to biti znak tirkizno-zelene suradnje u Linzu?", "U svakom slučaju, Stelzer je pokazao puno simpatija za ekološki prihvatljivu ekonomsku politiku. „Svi se slažemo: klimatske promjene su ovdje, moramo zaštititi klimu.“ Nakon Corone, želio se „ne vratiti starim snagama“, već promovirati „inovacije“ u održivim industrijama.", "Zeleni provincijski vijećnik Stefan Kaineder, kojeg je Nowak uveo u igru kao \"logičniji koalicijski partner\", teško bi mogao proturječiti tim idejama. Ono što se također istaklo bio je Stelzerov oprezan odgovor na istrage i racije u okruženju ÖVP.", "Odrekao se poznatih retoričkih napada na WKStA od strane nekih svojih stranačkih kolega. \"Primam na znanje ono što jednostavno niste rekli\", bilo je Novakovo tumačenje.", "U raspravi o ublažavanju, Stelzer je podsjetio na potrebu da se ljudi ukrcaju: \"Moramo biti oprezni da svijet stručnjaka i političara ne razvije sve strože mjere, ali da pritom izgubi većinu ljudi.\"", "Iako je gastronomija formalno zatvorena, ona se zapravo odvija \"jer se ljudi sastaju u stražnjim sobama\". Guverner je apelirao da to dopusti \"otvoreno pod jasnim okvirnim uvjetima\". \"", "Iako kriza jasno otkriva gdje su slabosti federalizma (neučinkovitost, nedosljednost), Stelzer je obnovio kritiku zahtjeva za centralizmom, što je već naglasio u intervjuu za tisak početkom veljače:", "“Tko god misli da u Beču možete o nečemu razmisliti i pritisnuti gumb, vara se. : U Beču se razmatra puno naslova, ali moramo ih primijeniti. \"" ]
}