{
  "id" : "s8tlZZF0",
  "url" : "https://kurier.at/sport/fussball/fussball-huendin-des-schweizer-klub-bosses-sorgt-fuer-spielunterbrechung/401198563",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T10:35:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961317/hund.jpg",
  "imageCopyright" : "Screenshot / Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hündin des Schweizer Klub-Bosses sorgt für Spielunterbrechung",
  "articleTitleTranslated" : "Kuja šefa švicarskog kluba prekida igru",
  "articleContent" : [ "Ancillo Canepa konnte seinen Augen nicht glauben.  \"Mich hat fast der Schlag getroffen\", kommentierte der Präsident des FC Zürich den Auftritt seiner \"Herzensdame\". \"Ich weiß nicht, wie sie es geschafft hat, ich war ja ganz oben\", fragte sich der Boss des Schweizer Fußball-Traditionsklubs. ", "Der 67-Jährige bezog sich dabei selbstverständlich nicht auf seine Ehefrau, sondern die Hündin, die ihm kurz nach dem Ausgleichstreffer der Zürcher entwischte und von oberen Rängen aufs Spielfeld lief.", "Der vierbeinige Flitzer sorgte für eine Spielunterbrechung, die den Akteuren auf dem Rasen ein Schmunzeln entlockte.  Zürich-Goalie Yanick Brecher bezeichnete den Zwischenfall im Nachhinein als \"die Szene des Spieltages\". ", "Der Besitzer versuchte sich derweil in Ausreden. \"Sie ist extrem auf Bälle fokussiert. Bei jedem Training muss ich sie anbinden\", erklärte Canepa den Auftritt seiner Chilla - so der Name der Hündin.  Die Super League sieht das Ganze aber nicht so entspannt.", "Auf Nachfrage des Portals nau.ch hieß es aus Liga-Kreisen: \"Der Fall wird dem Disziplinarrichter weitergeleitet. Der wird den Sachverhalt disziplinarisch prüfen.\"", "Gegen \"Chilla\" könnte im schlimmsten Fall sogar ein Stadionverbot ausgesprochen werden, denn eigentlich sind Hunde in den Stadien der Super League überhaupt nicht zugelassen." ],
  "articleContentTranslated" : [ "Ancillo Canepa nije mogao vjerovati svojim očima. \"Skoro sam dobio udarac\", komentirao je predsjednik FC Züricha izgled svoje \"dame srca\". \"Ne znam kako je to uspjela, bio sam na vrhu\", rekao je šef tradicionalnog švicarskog nogometnog kluba.", "Naravno, 67-godišnjak nije mislio na svoju suprugu, već na kujicu koja mu je pobjegla nedugo nakon izjednačenja u Zürichu i iz gornjih slojeva istrčala na teren.", "Četveronožni speedster prekinuo je igru zbog čega su se igrači na travnjaku nasmiješili. Golman iz Züricha Yanick Brecher retrospektivno je opisao incident kao \"poprište dana utakmice\".", "U međuvremenu se vlasnik okušao u izgovorima. \"Izuzetno je usredotočena na lopte. Moram je vezati na svakom treningu\", objasnio je Canepa pojavu svoje Chille - kujinog imena. Super liga cijelu stvar ne doživljava opušteno.", "Na pitanje portala nau.ch, ligaški krugovi su rekli: \"Slučaj će biti proslijeđen disciplinskom sucu. Činjenice će ispitati iz disciplinske perspektive.\"", "U najgorem slučaju, čak bi mogla biti izrečena zabrana stadiona protiv \"Chille\", jer psi zapravo ne smiju na stadione Superlige." ]
}