{
  "id" : "s8uxHbZq",
  "url" : "https://sport.orf.at/stories/3071364/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T12:13:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Liensberger mischt in Zagreb um Sieg mit",
  "articleTitleTranslated" : "Liensberger je uključen u Zagreb zbog pobjede",
  "articleContent" : [ "Liensberger, die vor dem Jahreswechsel auf dem Semmering bereits mit Platz zwei ihr bestes Weltcup-Resultat eingefahren hatte, kam bei regnerischen Verhältnissen und auf weicher Piste der dreifachen Saisonsiegerin Vlhova noch am nächsten.", "Hinter der Vorarlbergerin lauern jedoch zwei weitere Anwärterinnen auf den Sieg. Semmering-Gewinnerin Michelle Gisin aus der Schweiz ist mit 0,38 Sek. Rückstand auf Vorjahressiegerin Vlhova Dritte.", "US-Star Mikaela Shiffrin, die ihren fünften Erfolg in Zagreb und ihren 100.  Podestplatz jagt, ist weiter vier Hundertstel hinter Gisin zur Halbzeit Vierte. „Es hat sich schwierig angefühlt. Es war eine Challenge, hier den Ski sauber zu führen.", "Man muss alles geben und alles aus sich herausholen“, sagte Liensberger im ORF-Interview. Ein kleiner Fehler im Mittelteil kostete der 23-Jährigen letztlich eine noch bessere Zeit.", "Die beste Österreicherin blickte trotzdem zuversichtlich auf die Entscheidung: „Im zweiten Durchgang muss man zu hundert Prozent mit Herz Ski fahren.", "Ich freue mich auf den zweiten Lauf.“ Vlhova holt sich „Poleposition“ Die Slowakin, am Semmering erstmals in dieser Saison in einem Slalom geschlagen Mair in Top Sechs Ebenfalls im Rennen um einen Spitzenplatz ist Chiara Mair.", "Die 24-jährige Tirolerin nutzte ihre Startnummer eins und klassierte sich nach dem ersten Lauf auf den sechsten Platz.", "Auf die Spitzenreiterin fehlen Mair, die einen sechsten Platz im vergangenen Februar in Kranjska Gora zu Buche stehen hat und heuer beim Rennen in Levi bereits Achte war, allerdings 1,50 Sekunden. „Ich habe mir die Piste besser vorgestellt, es war aber schon sehr holprig.", "Ich habe ein paar kleine Fehler gemacht, aber es ist eine gute Ausgangsposition“, so Mair. Eine starke Leistung zeigte auch Katharina Gallhuber. Die Olympiadritte von 2018 aus Niederösterreich klassierte sich mit 1,75 Sek.", "Rückstand auf die Bestzeit als Neunte ebenfalls noch unter den besten zehn des ersten Durchgangs. Katharina Huber und Franziska Gritsch sind im zweiten Lauf als 17. bzw. 18. ebenfalls mit von der Partie.", "In der Entscheidung nicht mehr dabei ist hingegen Katharina Truppe: Die Kärntnerin fädelte im oberen Teil ein und schied aus. Wie schwierig die Verhältnisse vor den Toren der kroatischen Hauptstadt im ersten Durchgang waren, bewies auch die Fahrt von „Kamerakind“ Ivica Kostelic.", "Der ehemalige Slalom-Weltmeister kam bei flachem Licht auf der weichen Piste zu Sturz. Die TV-Zuschauer durften damit erleben, wie sich ein Ausfall bei einem Weltcup-Rennen aus der Sicht des Läufers „anfühlt“.", "Kostelic beendete übrigens die restliche Kamerafahrt unfallfrei." ],
  "articleContentTranslated" : [ "Liensberger, koja je svoj najbolji rezultat Svjetskog kupa već postigla na drugom mjestu na Semmeringu prije prijelaza godine, približila se trostrukom pobjedniku sezone Vlhovi u kišnim uvjetima i na blagim padinama.", "Međutim, iza žene iz Vorarlberga stoje još dvojica kandidata koji vrebaju pobjedu. Pobjednica Semmeringa Michelle Gisin iz Švicarske je treća, 0,38 sekundi iza prošlogodišnje pobjednice Vlhove.", "Američka zvijezda Mikaela Shiffrin, koja u Zagrebu lovi svoj peti uspjeh i stoti pobjednički postolj, na poluvremenu je četiri stotinke iza Gisin četvrte. “Bilo mi je teško. Bio je izazov očistiti skije ovdje.", "Morate dati sve i izvući sve iz sebe ”, rekao je Liensberger u intervjuu za ORF. Mala pogreška u srednjem dijelu u konačnici je koštala 23-godišnjaka još boljeg vremena.", "Najbolji Austrijanac i dalje je bio siguran u odluku: „U drugoj vožnji morate sto posto skijati sa srcem.", "Radujem se drugoj vožnji. “Vlhova zauzima„ pole position “Slovakinja, pobijeđena u slalomu prvi put ove sezone na Semmeringu, Mair u šest najboljih Chiara Mair također je u konkurenciji za čelnu poziciju.", "24-godišnja Tirolka iskoristila je startni broj jedan i nakon prve vožnje završila na šestom mjestu.", "Prednjem trkaču nedostaje Mair, koji je u Kranjskoj Gori prošle veljače završio na šestom mjestu, a ove je godine bio osmi na utrci Levija, ali 1,50 sekundi. “Zamišljao sam da je nagib bolji, ali bio je vrlo neravan.", "Napravio sam nekoliko malih pogrešaka, ali to je dobra početna pozicija ”, rekao je Mair. Katharina Gallhuber također je pokazala snažan nastup. Treća olimpijska 2018. iz Donje Austrije klasificirana je s 1,75 sekundi.", "Iza najbržeg vremena na devetom mjestu također i dalje među prvih deset prve runde. Katharina Huber i Franziska Gritsch su u drugoj vožnji 17., odnosno 18..", "Katharina Truppe, međutim, više nije dio odluke: Koruška je provukla gornji dio i eliminirana. Koliko su uvjeti na vratima glavnog grada Hrvatske bili teški u prvom krugu, pokazao je i izlet \"djeteta s kamere\" Ivice Kostelića.", "Bivši svjetski prvak u slalomu pao je pri slabom osvjetljenju na mekoj padini. TV gledatelji mogli su iskusiti kako se neuspjeh na utrci Svjetskog kupa \"osjeća\" iz perspektive trkača.", "Inače, Kostelić je ostatak snimke za praćenje završio bez nesreće." ]
}