{
  "id" : "S8W6iFVd",
  "url" : "https://kurier.at/wirtschaft/schramboeck-bestaetigt-kaufhaus-oesterreich-wird-umgebaut-nicht-eingestellt/401182663",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T09:19:42Z[UTC]",
  "author" : "richard.grasl@kurier.at (Richard Grasl)",
  "imageUrl" : "https://image.kurier.at/images/original/4926856/46-175551260.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schramböck bestätigt: \"Kaufhaus Österreich\" wird umgebaut, nicht eingestellt",
  "articleTitleTranslated" : "Schramböck potvrđuje: \"Kaufhaus Österreich\" se obnavlja, a ne ukida",
  "articleContent" : [ "Digitalisierungs-Ministerin Margarete Schramböck (ÖVP) hat heute Gerüchte bestätigt, dass die von ihr und Wirtschaftskammer-Präsident Harald Mahrer ins Leben gerufene Plattform \"Kaufhaus Österreich\" umgebaut wird.", "Die Plattform war heftig kritisiert worden, weil die Suchfunktion nach Produkten keine oder äußerst unbrauchbare Ergebnisse geliefert hat. Die Kosten dafür betrugen 600.000 Euro, was die Stimmung gegen die Plattform weiter angefacht hat.", "Schramböck gibt im Gespräch mit dem KURIER-TV-Format \"Checkpoint\" nun zu, dass es hier zu Fehlern gekommen ist. \"Ja, die Suchfunktion war schlecht, daher werden wir sie abdrehen\". Schramböck möchte \"Kaufhaus Österreich\" nun zu einer Plafform für Unternehmer machen.", "Diese können sich anhand von Tutorials Informationen holen, wie sie ihr e-Commerce-Geschäft ankurbeln können. Margarete Schramböck im Gespräch mit dem stv. KURIER-Chefredakteur Richard Grasl im Stadtstudio \"Pods & Bowls\" © Bild:", "Kurier / Juerg Christandl Die Digital-Ministerin rechnet vor, dass die bisherigen Kosten nicht völlig abgeschrieben werden müssen. 70 Prozent der Kosten gingen auch in der neuen Plattform auf, die restlichen 30 Prozent bedeuten eine Förderung für teilnehmende Unternehmen von 127 Euro pro Firma.  :", "\"Das ist es mir in dieser Krise aber auch wert\", so Schramböck. Die Plattform soll in den wenigen Wochen seines Bestehens 12 Millionen Zugriffe verzeichnet haben. Die Zahl der teilnehmenden Unternehmen konnte von anfänglich 1.000 auf 3.000 gesteigert werden.", "Gleichzeitig kündigt sie eine neue e-Commerce-Förderung an. 15 Millionen Euro sollen zusätzlich an Unternehmen ausgeschüttet werden, die Unterstützung für e-Commerce-Projekte beantragen.", "\"Gemeinsam mit den 60 Millionen Euro die dafür aus der Investitionsprämie veranschlagt sind, fördern wir diese Maßnahmen nun doch sehr intensiv\", so Schramböck." ],
  "articleContentTranslated" : [ "Ministrica digitalizacije Margarete Schramböck (ÖVP) potvrdila je danas glasine da će platforma \"Kaufhaus Österreich\", koju su ona i predsjednik Trgovačko-industrijske komore Harald Mahrer pokrenuli, biti obnovljena.", "Platforma je bila žestoko kritizirana jer funkcija pretraživanja proizvoda nije dala nikakve ili krajnje neupotrebljive rezultate. Troškovi za to iznosili su 600.000 eura, što je dodatno potaknulo raspoloženje na platformi.", "U intervjuu za KURIER TV format \"Checkpoint\", Schramböck sada priznaje da je ovdje bilo pogrešaka. \"Da, funkcija pretraživanja bila je loša, pa ćemo je isključiti\". Schramböck bi od \"Kaufhaus Österreich\" želio napraviti platformu za poduzetnike.", "Pomoću vodiča mogu dobiti informacije o tome kako unaprijediti svoje poslovanje putem e-trgovine. Margarete Schramböck u razgovoru sa zamjenicom. Glavni urednik KURIER-a Richard Grasl u gradskom studiju \"Pods & Bowls\" © Slika:", "Kurier / Juerg Christandl Digitalni ministar izračunava da prethodni troškovi ne moraju biti u potpunosti otpisani. 70 posto troškova otišlo je na novu platformu, preostalih 30 posto znači subvenciju za tvrtke sudionice od 127 eura po tvrtki. :", "\"Vrijedno mi je u ovoj krizi\", rekao je Schramböck. Navodi se da je platforma zabilježila 12 milijuna posjeta u nekoliko tjedana postojanja. Broj tvrtki koje su sudjelovale povećao se s početnih 1.000 na 3.000.", "Istodobno najavljuje novu promociju e-trgovine. Dodatnih 15 milijuna eura treba podijeliti tvrtkama koje se prijave za potporu projektima e-trgovine.", "\"Zajedno s 60 milijuna eura namijenjenih za to iz investicijske premije, sada vrlo intenzivno promoviramo ove mjere\", rekao je Schramböck." ]
}