{
  "id" : "S9cb80M8",
  "url" : "https://kurier.at/politik/inland/kanzler-kurz-sprach-mit-putin-ueber-sputnik-v/401201608",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T14:38:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949740/20210219-ABD0009-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kanzler Kurz sprach mit Putin über Sputnik V",
  "articleTitleTranslated" : "Kancelar Kurz razgovarao je s Putinom o Sputnjiku V.",
  "articleContent" : [ "In der kurzen Stellungnahme des Kreml war zudem die Rede davon, eine gemeinsame Produktion von Sputnik V einzurichten und davon, dass die zuständigen Behörden in beiden Ländern in engem Kontakt bleiben sollten.", "Die Frage der APA, ob ein zeitlicher Horizont für etwaige Lieferungen des russischen Impfstoffes besprochen worden sei, ließ der Sprecher des Bundeskanzlers unbeantwortet.", "Verfügbarkeit begrenzt Die aktuelle Verfügbarkeit von Sputnik-V ist jedenfalls begrenzt: In russischen Medien hieß es zuletzt, dass die Produktion demnächst auf sechs Millionen Dosen pro Monat erhöht werden soll.", "Kurz hatte Anfang Februar betont, die Diskussion über Impfstoffe müsse \"ohne geopolitische Tabus\" geführt werden.", "In einem Interview mit der \"Welt am Sonntag\" sagte Kurz zudem, nach einer Zulassung \"würde Österreich ganz bestimmt versuchen, Produktionskapazitäten bei geeigneten einheimischen Unternehmen für russische oder chinesische Impfstoffe zur Verfügung zu stellen\"." ],
  "articleContentTranslated" : [ "U kratkoj izjavi Kremlja bilo je riječi i o uspostavljanju zajedničke proizvodnje Sputnika V i o održavanju bliskih kontakata odgovornih vlasti u obje države.", "Glasnogovornik kancelarke ostavio je pitanje APA-e bez odgovora je li razgovarano o vremenskom horizontu za isporuke ruskog cjepiva.", "Ograničena dostupnost Trenutna dostupnost Sputnik-V u svakom je slučaju ograničena: u ruskim medijima nedavno je rečeno da će se proizvodnja uskoro povećati na šest milijuna limenki mjesečno.", "Početkom veljače Kurz je naglasio da se rasprava o cjepivima mora voditi \"bez geopolitičkih tabua\".", "U intervjuu za \"Welt am Sonntag\", Kurz je također rekao da će nakon odobrenja \"Austrija definitivno pokušati staviti na raspolaganje proizvodne kapacitete odgovarajućim domaćim tvrtkama za ruska ili kineska cjepiva\"." ]
}