{
  "id" : "s9cokTc5",
  "url" : "https://kurier.at/sport/tennis/atp-cup-tennis-star-dominic-thiem-verpatzt-den-auftakt-niederlage-gegen-italien/401175400",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:02:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911454/46-175319565.jpg",
  "imageCopyright" : "APA/AFP/PAUL CROCK / PAUL CROCK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ATP Cup: Thiem verpatzt den Auftakt, Niederlage gegen Italien",
  "articleTitleTranslated" : "ATP kup: Thiem je srušio start, poraz od Italije",
  "articleContent" : [ "Österreichs Tennis-Star unterlag im Einzel und Doppel. Dafür gewann Novak unerwartet gegen Fognini. Österreichs Tennis-Team der Herren hat am Dienstag zum Auftakt des ATP Cups in Melbourne gegen Italien eine 1:2-Niederlage bezogen.", "Den einen Punkt für Rot-Weiß-Rot holte eher unerwartet Dennis Novak mit einem 6:3,6:2-Erfolg gegen den Weltranglisten-17. Fabio Fognini. Dominic Thiem unterlag aber danach gegen einen stark aufgetretenen Matteo Berrettini 2:6,4:6.", "Letztlich verloren Novak/Thiem im Doppel gegen Berrettini/Fognini 1:6,4:6. © Bild: REUTERS / JAIMI JOY In der Gruppe C spielt am Mittwoch Italien gegen Frankreich, die Franzosen sind am Donnerstag (0.00 Uhr, live ServusTV und Sky) Österreichs zweiter Gegner.", "Die Chancen auf den Aufstieg in das Halbfinale sind für Thiem und Co. nun schon sehr gering, denn nur der Sieger des Dreier-Pools kommt weiter.", "Bei einem Sieg der Italiener auch gegen Gael Monfils und Co. wäre die von Wolfgang Thiem betreute ÖTV-Crew also bereits vor der abschließenden Begegnung dieser Gruppe aus dem Rennen.", "Thiem kam nicht auf Touren Thiem hätte die Seinen zum Sieg führen sollen, der 27-Jährige wollte nur sechs Tage vor Beginn der Australian Open möglichst schnell auf Touren kommen. Das traf dann aber freilich auf seinen Gegner zu.", "Berrettini hatte zwar schon in der ersten Jänner-Hälfte beim Turnier von Antalya gespielt, die Sicherheit und Präzision der meisten seiner Schläge erstaunten aber.", "In der erst mit Fortdauer des Länderkampfs besser gefüllten \"John Cain Arena\" blieb Thiem so kaum eine Gelegenheit, sein Können zu entfalten. © Bild: APA/AFP/PAUL CROCK / PAUL CROCK Nach je zwei souveränen Aufschlagspielen gelang Berrettini das Break zum 3:", "2, und ab da war er bis Mitte des zweiten Satzes nicht mehr zu halten.  : Insgesamt neun Games in Folge gingen an den Weltranglisten-Zehnten. Bei einem 1:4 Rückstand im zweiten Durchgang keimte bei den Thiem-Fans noch einmal Hoffnung auf, als US-Open-Gewinner Thiem per Lob zu einem Break kam.", "Doch danach ging nicht mehr viel, Berrettini servierte aus und ging im Head-to-Head mit 3:2 in Führung. Nicht auf dem Toplevel \"Ich finde, er (Berrettini, Anm.) hat ein sehr gutes Match gespielt\", analysierte Thiem.", "\"Und ich war sicher nicht auf meinem Toplevel. Dann kommt so ein Ergebnis zustande.\" Es war sein erstes Bewerbsspiel seit dem verlorenen Finale bei den Londoner ATP Finals bzw. mehr als zehn Wochen.", "\"Ich bin leider noch nie richtig gut gestartet nach einer langen Matchpause, das hat man heute gemerkt.\" Nun hoffe er, dass er es gegen Frankreich besser mache.", "\"Es braucht ein paar Turniermatches.\" © Bild: APA/AFP/PAUL CROCK / PAUL CROCK Das Training sei in Ordnung gewesen, auch die Trainingssätze seien okay gewesen.", "Um das zu zeigen, bekam er im Doppel noch eine weitere Chance, während die Doppelspezialisten Philipp Oswald und Tristan-Samuel Weissborn auf der Bank gelassen wurden.", "\"Wir haben alle fünf die Meinung gehabt, dass wir die größten Chancen haben, wenn Dennis und Dominic spielen\" erklärte Kapitän Wolfgang Thiem danach. Im Endeffekt war für Novak/Thiem gegen Berrettini/Fognini aber nicht viel drinnen.", "Novak gab den Ton an Im Auftakt-Einzel war das bei Novak anders gewesen. Auch wenn Fognini einen seiner lustloseren und schlechteren Tage hatte, nach Break-Rückstand zum 0:1 gab Österreichs Nummer zwei überzeugend den Ton an.", "Er nahm seinem Gegner die Aufschläge zum 1:1 und 3:1 ab, im zweiten Satz resultierten mehrere Breakbälle in einer 2:1-Führung des Niederösterreichers. \"Ich war am Anfang sehr nervös\", meinte Novak.", "\"Aber ich habe wenig Blödsinn gemacht und ein sehr, sehr solides Match gespielt.\" © Bild: APA/AFP/PAUL CROCK / PAUL CROCK Für das Besiegen eines Top-20-Spielers erhält Novak 65 Punkte. \"Das ist gut, aber wichtiger ist, dass ich meine Trainingsleistung ins Match bringe.\"", "Novak hatte mit dem ersten Service eine Erfolgsquote von 71 Prozent und fabrizierte mit 13 gleich um 25 weniger unerzwungene Fehler als Fognini.", "Thiem hingegen kam auf eine Service-Quote von nur 62 Prozent, musste 22 Winner Berrettinis passieren lassen, dessen risikohaftes Spiel allerdings auch 30 unerzwungene Fehler brachte (Thiem: 22)." ],
  "articleContentTranslated" : [ "Austrijska teniska zvijezda izgubila je u singlu i parovima. Za ovo je Novak neočekivano slavio protiv Fogninija. Austrijska muška teniska reprezentacija pretrpjela je poraz od Italije s 2: 1 na startu ATP kupa u Melbourneu u utorak.", "Jedan bod za crveno-bijelo-crvene neočekivano je osvojio Dennis Novak pobjedom protiv svjetskog broja 17 sa 6: 3,6: 2. Fabio Fognini. Dominic Thiem tada je izgubio od jakog Mattea Berrettinija 2: 6,4: 6.", "U konačnici je Novak / Thiem izgubio u parovima protiv Berrettinija / Fogninija 1: 6,4: 6. © Slika: REUTERS / JAIMI JOY U skupini C Italija će u srijedu igrati protiv Francuske, Francuzi će u četvrtak biti drugi protivnik Austrije (0,00 sati, ServusTV i Sky uživo).", "Šanse za prolazak u polufinale sada su vrlo male za Thiem i Co., jer će proći samo pobjednik trosmjernog bazena.", "Kad bi Talijani također pobijedili Gaela Monfilsa i Co., posada ÖTV-a, pod nadzorom Wolfganga Thiema, bila bi izvan utrke prije posljednjeg susreta ove skupine.", "Thiem nije krenuo Thiem je trebao dovesti svoju obitelj do pobjede, 27-godišnjak je želio što brže ubrzati samo šest dana prije početka Australian Opena. Naravno, to se onda odnosilo na njegovog protivnika.", "Berrettini je već igrao na turniru u Antaliji u prvoj polovici siječnja, ali sigurnost i preciznost većine njegovih udaraca bili su zapanjujući.", "U \"John Cain Areni\", koja se tek bolje ispunila nastavkom međunarodne utakmice, Thiem jedva da je imao priliku razviti svoje vještine. © Slika: APA / AFP / PAUL CROCK / PAUL CROCK Nakon dva suverena servis gema, Berrettini je napravio odmor za 3:", "2, a od tada se više nije moglo održavati do sredine drugog stavka. : Ukupno devet utakmica zaredom otišlo je na deseto mjesto svjetske ljestvice. S minusom od 1: 4 u drugom krugu, navijači Thiema još su se jednom nadali kada je pobjednik US Opena Thiem došao na pauzu s pohvalama.", "No, nakon toga nije prošlo puno, Berrettini je servirao i glavom u glavu poveo s 3-2. Ne na najvišoj razini \"Mislim da je on (Berrettini, napomena) odigrao vrlo dobar meč\", analizirao je Thiem.", "\"I definitivno nisam bio na svojoj najvišoj razini. Tada će doći do takvog rezultata.\" Bila je to njegova prva natjecateljska utakmica nakon izgubljenog finala na londonskom ATP finalu ili više od deset tjedana.", "\"Nažalost, nikad nisam počeo dobro nakon duge pauze u meču, primijetili ste to danas.\" Sada se nada da protiv Francuske može bolje.", "\"Potrebno je nekoliko turnirskih utakmica.\" © Slika: APA / AFP / PAUL CROCK / PAUL CROCK Trening je bio u redu, treninzi su također bili u redu.", "Da bi to pokazao, dobio je još jednu priliku u parovima, dok su stručnjaci za parove Philipp Oswald i Tristan-Samuel Weissborn ostali na klupi.", "\"Svih smo pet mišljenja bili da imamo najbolje šanse ako Dennis i Dominic igraju\", objasnio je nakon toga kapetan Wolfgang Thiem. Na kraju nije bilo puno toga za Novaka / Thiema protiv Berrettinija / Fogninija.", "Novak je dao ton U uvodnim singlovima bilo je drugačije za Novaka. Čak i da je Fognini imao jedan od svojih bezvoljnih i lošijih dana, austrijski broj dva uvjerljivo je dao ton nakon break zaostatka na 0: 1.", "Oduzeo je servise do 1: 1 i 3: 1 protivniku, u drugom setu nekoliko breakballova rezultiralo je vodstvom Donjeg Austrije od 2: 1. \"U početku sam bio vrlo nervozan\", rekao je Novak.", "\"Ali nisam napravio puno gluposti i odigrao sam vrlo, vrlo solidnu utakmicu.\" © Slika: APA / AFP / PAUL CROCK / PAUL CROCK Zbog poraza od 20 najboljih igrača, Novak dobiva 65 bodova. \"To je dobro, ali još važnije je da u utakmicu unesem svoje trening rezultate.\"", "Novak je s prvim servisom imao uspjeh od 71 posto i s 13 je stvorio 25 manje neiznuđenih pogrešaka od Fogninija.", "Thiem je, s druge strane, imao servisnu stopu od samo 62 posto, morao je propustiti 22 pobjednika Berrettinisa, čija je rizična igra, međutim, rezultirala s 30 neiznuđenih pogrešaka (Thiem: 22)." ]
}