{
  "id" : "S9GyVf55",
  "url" : "https://kurier.at/wissen/gesundheit/2020-ist-die-zahl-der-suizide-nicht-gestiegen/401200972",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T10:21:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966126/46-176040192.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ThitareeSarmkasat/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2020 ist die Zahl der Suizide nicht gestiegen",
  "articleTitleTranslated" : "U 2020. godini broj samoubojstava nije se povećao",
  "articleContent" : [ "Ein Blick in eine der angesprochenen, von der Unit Suizidforschung und Mental Health Promotion von der Medizinischen Universität Wien durchgeführten Befragungen von 1.000 Personen aus der österreichischen Bevölkerung im September zeigt, dass die Suizidalität nicht höher ist als vor der Pandemie.", "Nur 11,9 Prozent aller Personen mit Suizidgedanken berichteten von einer erhöhten Suizidalität im Vergleich zu vor der Pandemie.", "Für 46,3 Prozent ist diese Belastung im Vergleich gleich geblieben und 41,9 Prozent der Befragten antworteten sogar, dass die Suizidgedanken weniger oder schwächer geworden seien.", "Im August hatte Innenminister Karl Nehammer (ÖVP) nach einer Parlamentarischen Anfrage der FPÖ eine Frage nach Polizeieinsätzen aufgrund von Suiziden beantwortet.", "In keinem Bundesland war laut der in der Beantwortung gelieferten Daten für die Monate Jänner bis Mai ein Anstieg bei Suiziden im Vergleich zu den Vorjahren klar erkennbar.", "APA-Faktencheck erfragte beim Innenministerium eine Ergänzung der Daten zu Polizeieinsätzen aufgrund von Suiziden für das restliche Jahr 2020.  Dort erklärte man jedoch, dass eine derartige Auswertung sehr viel Aufwand bedeute und so viele Ressourcen belasten würde, dass eine Auswertung derzeit nicht möglich sei.  ", "Sucheingaben weitgehend unverändert Ein Blick auf die Sucheingaben bei Google via Google Trends zeigt, dass das Wort \"Selbstmord\" im Vergleich zu den Vorjahren nicht häufiger gesucht wird. Einzig im Februar 2021 kam es zu einer etwas erhöhten Verwendung des Suchbegriffs.", "Dies könnte allerdings durch den von Medien aufgegriffenen Suizid eines Bundesheer-Soldaten erklärbar sein.", "Ein Grund für die derzeit konstanten Suizide könnte laut Suizidforscher Niederkrotenthaler sein, dass es in den ersten Phasen von Krisen auch Gegensteuerungen gebe, etwa neue und ausgebaute Unterstützungsangebote wie Psychotherapie auf Skype per Krankenschein und Arbeitsmarktinitiativen im ersten Lockdown.  ", "Risikofaktoren weiterhin vorhanden Derartige Maßnahmen könnten negative psychische Effekte \"abpuffern, sodass die Ausnahmesituation nicht unmittelbar auf Suizide durchschlägt\".", "Die Risikofaktoren seien aber weiterhin vorhanden, weshalb es jetzt und in Zukunft weiterhin psychosoziale sowie sozial- und wirtschaftspolitische Maßnahmen bräuchte, um einen möglichen Anstieg der Suizide zu verhindern, so Niederkrotenthaler.", "In manchen anderen Ländern ist durchaus ein Anstieg der Suizide im Jahr 2020 zu beobachten. In Japan etwa suizidierten sich laut einer Studie während der zweiten Welle von Juli bis Oktober 16 Prozent mehr Menschen als in den Vorjahren.", "In den ersten fünf Monaten der Pandemie sei demnach noch ein Rückgang beobachtet worden.", "Sorge um psychische Gesundheit Als Risikofaktoren einer Pandemie für die psychische Gesundheit benennt Epidemiologe und Suizidologe David Gunnell gemeinsam mit anderen Forschern in ihrem wissenschaftlichen Aufsatz \"Suicide risk and prevention during the COVID-19 pandemic\" etwa erhöhte bisherige Faktoren wie Alkoholsucht oder häusliche Gewalt.  ", "Arbeitslosigkeit könnte zu finanziellen Notlagen beitragen, während andere Maßnahmen, wie auch das Verbot religiöser Zusammenkünfte, die soziale Isolation fördern könnten. Die psychischen Folgen würden länger als die Pandemie dauern und ihren Höhepunkt auch erst danach finden, heißt es.", "Die Autoren verweisen aber darauf, dass die Forschung eine gute Basis für die Prävention von Suiziden bilde. Sie sind in einer verzweifelten Lebenssituation und brauchen Hilfe? Sprechen Sie mit anderen Menschen darüber.", "Hilfsangebote für Personen mit Suizidgedanken und deren Angehörige bietet das Suizidpräventionsportal des Gesundheitsministeriums. Unter www.suizid-praevention.gv.at finden sich Kontaktdaten von Hilfseinrichtungen in Österreich." ],
  "articleContentTranslated" : [ "Pogled na jedno od gore spomenutih istraživanja o 1000 ljudi iz austrijske populacije koje je u rujnu provela Jedinica za istraživanje samoubojstava i promicanje mentalnog zdravlja Medicinskog sveučilišta u Beču pokazuje da samoubojstvo nije veće nego što je bilo prije pandemije.", "Samo 11,9 posto svih ljudi sa samoubilačkim idejama izvijestilo je o povećanoj samoubojstvu u odnosu na prije pandemije.", "Za 46,3 posto taj je teret ostao isti u usporedbi, a 41,9 posto ispitanika čak je odgovorilo da su samoubilačke misli postale manje ili slabije.", "U kolovozu je ministar unutarnjih poslova Karl Nehammer (ÖVP) odgovorio na pitanje o policijskim operacijama zbog samoubojstava nakon parlamentarnog pitanja FPÖ.", "Prema podacima navedenim u odgovoru, nijedan porast samoubojstava u mjesecima od siječnja do svibnja nije bio jasno uočljiv ni u jednoj saveznoj državi u odnosu na prethodne godine.", "APA Provjera činjenica zatražila je od Ministarstva unutarnjih poslova da dopuni podatke o policijskim operacijama zbog samoubojstava do kraja 2020. godine. Međutim, tamo je navedeno da bi takva procjena podrazumijevala puno truda i opteretila toliko resursa da procjena trenutno nije moguće.", "Unosi za pretraživanje uglavnom nepromijenjeni Pogled na unose za pretraživanje na Googleu putem Google trendova pokazuje da se riječ \"samoubojstvo\" ne traži češće nego prethodnih godina. Tek u veljači 2021. došlo je do malo povećane upotrebe pojma za pretraživanje.", "Međutim, to bi se moglo objasniti samoubojstvom vojnika koji su mediji pokupili.", "Prema istraživaču samoubojstava Niederkrotenthaleru, jedan od razloga za trenutno stalna samoubojstva mogao bi biti taj što protumjere postoje u prvim fazama kriza, poput novih i proširenih ponuda podrške poput psihoterapije na Skypeu putem zdravstvenog osiguranja i inicijativa na tržištu rada u prvoj blokadi.", "Čimbenici rizika još uvijek postoje. Takve mjere mogu \"ublažiti negativne psihološke učinke tako da izvanredna situacija ne dovede izravno do samoubojstava\".", "Međutim, faktori rizika i dalje su prisutni, zbog čega su i danas i u budućnosti potrebne psihosocijalne, kao i mjere socijalne i ekonomske politike kako bi se spriječio mogući porast samoubojstava, rekao je Niederkrotenthaler.", "U nekim drugim zemljama može se primijetiti porast samoubojstava u 2020. godini. Primjerice, u Japanu je 16 posto više ljudi izvršilo samoubojstvo tijekom drugog vala od srpnja do listopada nego prethodnih godina.", "U prvih pet mjeseci pandemije primijećen je pad.", "Briga za mentalno zdravlje U svom znanstvenom radu \"Rizik od samoubojstva i prevencija tijekom pandemije COVID-19\" epidemiolog i suicidolog David Gunnell, zajedno s drugim istraživačima, povećane čimbenike poput ovisnosti o alkoholu ili nasilja u obitelji imenuje čimbenicima rizika od pandemije za mentalno zdravlje zdravlje.", "Nezaposlenost bi mogla pridonijeti financijskoj nevolji, dok bi druge mjere, poput zabrane vjerskih okupljanja, mogle promicati socijalnu izolaciju. Psihološke posljedice trajat će dulje od pandemije, a vrhunac će doseći tek nakon toga, kaže se.", "Međutim, autori ističu da istraživanje predstavlja dobru osnovu za sprečavanje samoubojstava. Jeste li u očajnoj situaciji i trebate pomoć? Razgovarajte s drugim ljudima o tome.", "Portal za prevenciju samoubojstava Ministarstva zdravlja nudi pomoć osobama s samoubilačkim mislima i njihovoj rodbini. Na www.suizid-praevention.gv.at možete pronaći podatke za kontakt organizacija za pomoć u Austriji." ]
}