{
  "id" : "S9lNhVqb",
  "url" : "https://www.diepresse.com/5956989/Ausreisetestpflicht_Auf-den-Schneeberg-nur-mit-Antigentest?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T13:36:00Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/7/d/5956989/8A2E2D96-5022-4660-807C-497EA602EC33_v0_h.jpg",
  "imageCopyright" : "Die Presse/Kommenda",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auf den Schneeberg nur mit Antigentest",
  "articleTitleTranslated" : "Na Schneebergu samo s testom na antigen",
  "articleContent" : [ "Ausreisekontrollen in Niederösterreich betreffen auch die Wiener Hausberge. Touren auf die Hohe Wand, den Semmering oder den Schneeberg sind nur mit mitgeführtem Testergebnis möglich, erinnert der Alpenverein.", "Die Ausreisekontrollen aus den beiden niederösterreichischen Bezirken Wiener Neustadt-Land und Neunkirchen haben auch Auswirkungen auf Wanderer und Skitourengeher. \"Wiener Hausberge = Friseur\", machte der Alpenverein-Gebirgsverein auf Facebook aufmerksam.", "So sind Touren, etwa auf der Hohen Wand, dem Semmering oder dem Schneeberg momentan nur möglich, wenn ein negatives Testergebnis mitgeführt wird. Denn seit Mitternacht sind die Corona-bedingten Ausreisekontrollen in Kraft.", "Die Polizei kontrolliert stichprobenartig an den Bezirksausfahrten. Somit muss, wer etwa das Palmsonntags-Wochenende auf den Wiener Hausbergen verbringen möchte, einen negativen Antigen-Test, der nicht älter als 48 Stunden ist oder einen PCR-Test, nicht älter als 72 Stunden, mit sich führen.", "Die Parkplätze am Semmering mussten beispielsweise Anfang des Jahres wegen zu großem Andrang schon gesperrt werden, viel Andrang wurde etwa auch auf der Hohen Wand verzeichnet.", "Auch Skifahrer, die es am Wochenende von der Bundeshauptstadt auf die bei Wienern besonders beliebten Skigebiete Zauberberg am Semmering oder Stuhleck zieht, sollten unbedingt ein aktuelles negatives Testergebnis mit sich führen.", "Am Zauberberg selbst muss ein solches zwar nicht vorgezeigt werden, hieß es seitens der Betreibergesellschaft am Donnerstagnachmittag auf APA-Anfrage.", "Es gilt FFP2-Maskenpflicht am Betriebsgelände, im Kassabereich, in den Seilbahnanlagen und in geschlossenen Räumen, wobei FFP2-Masken zum Stückpreis von einem Euro bei den Kassen erhältlich sind.", "\"Bei der Ausreise aus dem Bezirk Neunkirchen wird aber seit heute stichprobenartig kontrolliert, ob man wirklich einen negativen Test dabei hat\", wurde betont. Der Skibetrieb am Zauberberg wird bis 5. April aufrechterhalten.", "Der Zutritt ist nur mit einem gültigen Ticket, das online erworben werden kann, oder einer Reservierung möglich. Aktuelle Schneehöhe am Zauberberg: 40 bis 70 Zentimeter. Im Bezirk Neunkirchen befinden sich insgesamt sieben Skigebiete, die vor allem alpine Skifahrer aus dem Großraum Wien anlocken.", "Neben dem Zauberberg sind Mönichkirchen/Mariensee, die Wunderwiese in Puchberg am Schneeberg und die Familienarena St. Corona die bekanntesten. Von den Ausreisekontrollen umfasst ist unter anderem auch der bei Skitourengeher beliebte Unterberg im Bezirk Wiener Neustadt-Land." ],
  "articleContentTranslated" : [ "Izlazne kontrole u Donjoj Austriji također utječu na lokalne bečke planine. Obilasci do Hohe Wand, Semmeringa ili Schneeberga mogući su samo s rezultatom testa, podsjeća Alpine Club.", "Izlazne kontrole iz dvije donjoaustrijske četvrti Wiener Neustadt-Land i Neunkirchen također imaju utjecaj na planinare i skijaše. \"Bečke lokalne planine = frizer\", Udruga planinara Alpskog kluba skrenula je pozornost na Facebook.", "Obilasci Hohe štapićem, Semmeringom ili Schneebergom, na primjer, trenutno su mogući samo ako su rezultati ispitivanja negativni. Budući da su kontrole izlaska povezane s koronom na snazi od ponoći.", "Policija nasumično provjerava izlaze iz okruga. Dakle, svatko tko želi provesti vikend na Cvjetnici u lokalnim bečkim planinama, na primjer, mora imati negativni test na antigen koji nije stariji od 48 sati ili PCR test koji nije stariji od 72 sata.", "Primjerice, parkirna mjesta u Semmeringu morala su biti zatvorena početkom godine zbog pretjerane gužve, a bilo je i puno prometa na Hohe Wandu.", "Skijaši koji putuju iz savezne prijestolnice u skijališta Zauberberg am Semmering ili Stuhleck, koja su posebno popularna kod Bečana, sa sobom bi definitivno trebali imati trenutni negativni rezultat testa.", "U samom Zauberbergu jedan se ne mora prikazivati, rekla je operativna tvrtka u četvrtak popodne na zahtjev APA-e.", "FFP2 maske obvezne su u prostorijama tvrtke, na blagajni, u sustavima žičara i u zatvorenim prostorijama, pri čemu su FFP2 maske dostupne na blagajnama po cijeni od jednog eura.", "\"Kada napustite četvrt Neunkirchen, od danas se provode nasumične provjere kako biste utvrdili imate li doista negativan test\", naglašeno je. Skijanje na Zauberbergu nastavit će se do 5. travnja.", "Pristup je moguć samo s važećom ulaznicom koju možete kupiti putem interneta ili rezervacijom. Trenutna visina snijega na Zauberbergu: 40 do 70 centimetara. U okrugu Neunkirchen postoji ukupno sedam skijaških područja, koja uglavnom privlače alpske skijaše s šireg područja Beča.", "Uz Zauberberg, Mönichkirchen / Mariensee, najpoznatiji su Wunderwiese u Puchberg am Schneebergu i obiteljska arena St. Corona. Izlazne kontrole uključuju i Unterberg u okrugu Wiener Neustadt-Land, koji je popularan među skijaškim turistima." ]
}