{
  "id" : "S9RKYkTB",
  "url" : "https://wien.orf.at/stories/3083120/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-01T18:13:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/94/crops/w=1280/800929_opener_279094_hotel.jpg?s=b42e8ab106383e6364bcd7d01db902a1d9fb23fa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Fünftel der Tourismusbetriebe wird schließen",
  "articleTitleTranslated" : "Zatvorit će se petina turističkih poduzeća",
  "articleContent" : [ "Das sei eine „tragische Situation“ für die Betriebe, „schon eine schmerzliche Situation insgesamt“, so Kettner im „Wien heute“-Interview Samstagabend.", "Von den rund 116.000 Ganzjahresjobs im Tourismus und im Freizeitgeschäft werden seiner Schätzung nach kurzfristig wohl 30.000 bis 35.000 verloren gehen. Mit einem Jahr wie 2020 habe niemand gerechnet gehabt.", "Denn über Jahre hinweg hatte sich der Wien Tourismus über eine Rekordzahl nach der anderen bei den Nächtigungen gefreut. Mit Beginn der Pandemie im März ging es aber nur noch bergab. Doch das neue Jahr soll den ersehnten Wiederaufschwung bringen.", "„Normalisierung im dritten Quartal“ Von einer raschen Erholung ging Kettner im „Wien heute“-Studiogespräch aber nicht aus. Bereits im Dezember sei klar gewesen, dass es bis Ostern kein nennenswertes Geschäft in Wien geben werde.", "Darauf sei die Branche jetzt auch vorbereitet. Eine Normalisierung erwartet Kettner um die Jahresmitte, also im dritten Quartal. Dafür wesentlich verantwortlich werde wohl die Impfung gegen das Coronavirus sein.", "Da gelte die Faustregel „Impfung plus sechs Monate“. Kettner nannte als Beispiel Großbritannien. Dort hätte es bereits eine Woche nach der ersten Ankündigung der ersten Impftermine um 115 Prozent mehr Anfragen zu Auslandsreisen gegeben.", "Darum sei dasThema Impfung so wichtig. Es werde zwar nicht alle Probleme rasch lösen, sei aber „ein großer psychologischer Pfeiler, an dem man sich festhalten kann“.Sicherheit für Touristen wichtig Wien habe für den Tourismus auch in oder nach Pandemiezeiten den größten Startvorteil.", "Kettner sprach dabei vom Hygienefaktor Sicherheit: „Wir haben dieses Thema einer funktionierenden und lebenswerten Stadt in den letzten Jahren intensiv verbreitet.", "Die Leute wissen, Wien ist die Stadt mit der höchsten Lebensqualität.“ Das sei ja unter anderem in einer funktionierenden Gesundheitsversorgung und hohen Standards begründet. Dennoch rechnete Kettner für 2021 etwa mit einem Totalausfall des chinesischen Markts.", "Bei den USA glaube er daran, dass sich die Lage mit dem dritten Quartal wieder normalisieren werde. Vor der Pandemie seien 17 Märkte bearbeitet worden, jetzt wären es 23: „Wir sind noch internationaler geworden“, so Kettner.", "Flexibilität sei wichtig, man werde beobachten, welche Märkte sich öffnen und dort mit starken Kampagnen hineingehen.", "Positionieren will sich Wien da als Stadt im Herzen Europas, die funktioniert und die auf die Grundbedürfnisse der Menschen wie Kultur und Genuss eingeht.Erholung des Kongresstourismus nicht vor 2022 Auch alles rund um Geschäftsreisen werde wichtig, wobei Kettner eine Erholung des Kongresstourismus nicht vor 2022 erwartet.  ", "Prinzipiell glaube er, dass es notwendig sein werde, ein „europäisches Reiseregime“ zu etablieren. Das könne auf Tests oder auf Impfungen beruhen. „Wir werden den Europäerinnen und Europäern sagen müssen, wenn ihr reisen wollt, müsst ihr euch an die und die Regeln halten“, so Kettner.", "Viele werden wohl auch sagen, dass sei eine „Impfpflicht durch die Hintertür“. Es sei eine heikle Frage, aber „es ist unser Lebensstil in Europa. Wir sind gewohnt zu reisen, zwei bis drei Städtereisen im Jahr, das werden sich die Leute nicht nehmen lassen“, betonte Kettner." ],
  "articleContentTranslated" : [ "To je bila \"tragična situacija\" za tvrtke, \"već bolna situacija u cjelini\", rekao je Kettner u intervjuu za \"Beč danas\" u subotu navečer.", "Od oko 116 000 cjelogodišnjih poslova u turizmu i rekreaciji, procjenjuje da će kratkoročno biti izgubljeno 30 000 do 35 000. Nitko nije očekivao godinu poput 2020. godine.", "Tijekom godina bečki turizam oduševljavao je rekordnim brojem noćenja nakon rekordnih noćenja. Međutim, s početkom pandemije u ožujku stvari su krenule samo nizbrdo. No, nova godina trebala bi donijeti čeznuti za oporavkom.", "\"Normalizacija u trećem tromjesečju\" Međutim, Kettner nije očekivao brzi oporavak u intervjuu studija \"Beč danas\". Već je u prosincu bilo jasno da u Beču neće biti značajnijeg posla do Uskrsa.", "Industrija je sada spremna za to. Kettner očekuje normalizaciju oko sredine godine, tj. U trećem tromjesečju. Za to će vjerojatno biti zaslužno cijepljenje protiv virusa korone.", "Pravilo je \"cijepljenje plus šest mjeseci\". Kettner je kao primjer naveo Veliku Britaniju. Tjedan dana nakon prve najave prvog imenovanja za cijepljenje bilo bi 115 posto više upita o putovanjima u inozemstvo.", "Zato je tema cijepljenja toliko važna. Neće brzo riješiti sve probleme, ali je „veliki psihološki stup na kojem se čovjek može držati.“ Sigurnost je važna za turiste. Beč ima najveću startnu prednost za turizam, čak i za vrijeme ili nakon pandemije.", "Kettner je govorio o sigurnosti higijenskih čimbenika: „Posljednjih godina intenzivno širimo ovu temu funkcionalnog i održivog grada.", "Ljudi znaju da je Beč grad s najvišom kvalitetom života. ”To je, između ostalog, posljedica funkcionalne zdravstvene zaštite i visokih standarda. Ipak, Kettner je očekivao totalni neuspjeh kineskog tržišta 2021. godine.", "U slučaju SAD-a vjeruje da će se situacija ponovno normalizirati u trećem tromjesečju. Prije pandemije radilo se na 17 tržišta, a sada bi bilo 23: \"Postali smo još internacionalniji\", rekao je Kettner.", "Važna je fleksibilnost, promatrat će se koja se tržišta otvaraju i ući na njih jakim kampanjama.", "Beč se želi pozicionirati kao grad u srcu Europe koji djeluje i koji udovoljava osnovnim potrebama ljudi kao što su kultura i uživanje. Oporavak kongresnog turizma ne prije 2022. Bit će važna i sve veze s poslovnim putovanjima, iako Kettner ne očekuje oporavak kongresnog turizma prije 2022. godine. .", "U principu, vjeruje da će biti potrebno uspostaviti \"europski režim putovanja\". To bi se moglo temeljiti na testovima ili cijepljenju. \"Morat ćemo reći Europljanima da ako želite putovati, morate slijediti pravila i propise\", rekao je Kettner.", "Mnogi će vjerojatno reći i da postoji \"obvezno cijepljenje na stražnja vrata\". To je osjetljivo pitanje, ali „to je naš način života u Europi. Navikli smo putovati, dva ili tri gradska putovanja godišnje, ljudi to neće pustiti ”, naglasio je Kettner." ]
}