{
  "id" : "S9xC9CLo",
  "url" : "https://kurier.at/chronik/oesterreich/erfolg-trotz-corona-ein-onlinehaendler-ohne-onlineshop/401157690",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T04:00:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4873581/46-174040566.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erfolg trotz Corona: Ein Onlinehändler ohne Onlineshop",
  "articleTitleTranslated" : "Uspjeh unatoč Coroni: mrežni prodavač bez internetske trgovine",
  "articleContent" : [ "Pfiffige Ideen: Aus der Corona-Not machte ein kleiner Händler eine Erfolgsgeschichte. Dominic Fellinger schlüpfte in seine Ware, die Modeschauen verbreiteten sich über Social Media.", "Während viele Geschäftsleute wegen Corona am Rande ihrer Existenz stehen, kann sich der 46-jährige Oberösterreicher Dominic Fellinger über ein Jahr ohne große Einbußen freuen. Mit smarten Ideen hat er es geschafft, dass seine zwei Modegeschäfte in Vöcklabruck im Internet reüssiert haben.", "Und das ohne das Kaufhaus Österreich und sogar ohne einen eigenen Onlineshop. „Ein Onlineshop ist viel zu unpersönlich. Ich möchte mit meinen Kunden kommunizieren“, sagt Fellinger im Gespräch mit dem KURIER.", "Er wollte mit seinen Käufern trotz Lockdowns in direktem Austausch bleiben. Also fertigte er kurzerhand kleine Videos an und probierte dort seine Jacken und Hosen an.", "„Da meinten schon einige, sie möchten gerne das gleiche Outfit kaufen, das ich gerade trage.“ Zunächst war das Ganze für Stammkunden gedacht, diese wollten sogar das Porto für den Versand bezahlen. Nach und nach wurden die Videos professioneller und auch im Internet wurden sie bereits eifrig geteilt.", "Die Kunden kamen großteils über soziale Medien wie Facebook oder Instagram mit dem Geschäft in Kontakt, Onlineshop gab es ja keinen. „Ich habe einfach die Kundenanfragen beantwortet, wann immer ich Zeit hatte.", "Auch um 1 Uhr in der Früh, wenn ich da gerade vor dem Computer gesessen bin“, berichtet der Oberösterreicher. Nach und nach kamen neue Kunden dazu, weil sich seine Idee herum sprach. Auf Wunsch stellte er sogar individuelle Videos für Interessenten her, um ihnen andere Stücke zu präsentieren.", "„Beim ersten Video sind wir noch fünf Stunden gesessen, bis es herzeigbar war, mittlerweile dauert das nur mehr solange wie das Video selbst, meist ein paar Minuten“, erzählt der Modefachmann.", "Wir, das sind sein Bruder Bastian und dessen Frau Nina, die drei schupfen das Geschäft als Familienbetrieb bereits in der zweiten Generation. Nina Fellinger präsentiert die Damenbekleidung in den Videos.", "Familiär wollen sie auch mit ihren Kunden umgehen: „Ich will verstehen, was sie wollen. Nur so kann man sie begeistern. Es geht mir nicht nur um das Verkaufen, ich möchte genau das richtige für jeden anbieten können.", "Derjenige soll zufrieden sein. Meine Kunden möchten Beratung und keinen Online-Shop ohne Ansprechpartner.“ Fellinger hofft, dass die Corona-Krise auch zu einem Umdenken in vielerlei Hinsicht führt.", "„Es sollte Vergangenheit sein, dass es Onlinehandel mit kostenlosem Versand und Retouren gibt und dass es dem Kunden so leicht gemacht wird, unendlich viel Ware gratis zu bestellen und auch noch gratis zurückzuschicken“", "Ihn ärgert auch, dass es noch immer viele Online-Händler gibt, die nicht mal ihren Umsatz in Österreich versteuern, obwohl er hier getätigt wird.  “", "Das Geschäft in Vöcklabruck © Bild: Bastian Fellinger Es ist in der Modebranche ein offenes Geheimnis, dass große Firmen (teilweise unrealistische) Verkaufszahlen vorgeben. Sogar gewisse Farben müssten an den Mann gebracht werden.", "Fellinger setzt deshalb auf kleine Marken, die oft ebenfalls familiengeführt und spezialisiert sind: „Diese Firmen investieren genau so ihre Leidenschaft und Geld in Qualität und in das Produkt und produzieren auch noch in Europa.", "Durch die Globalisierung haben viele große Marken die Produktionen nach Fernost ausgelagert und nicht mehr das Produkt, sondern die Dividende ihrer Aktionäre im Auge.“ Obwohl die Touristen im Vorjahr komplett ausblieben, hatte Fellinger 2020 keinen Geschäftseinbruch zu verzeichnen.", "„Viel Engagement und treue Stammkunden“ nennt er als die Hauptursache. 2021 sieht eher positiv entgegen, auch wenn wohl wieder viele Touristen als potenzielle Kunden ausbleiben. Den dritten Lockdown nutzt er deshalb, um seine beiden Shops zu modernisieren und umzubauen.", "„Rechtzeitig am 25.  Jänner können wir wieder aufsperren und hoffentlich wieder persönlich beraten“, sagt Fellinger. Und wenn nicht, dann gehe es mit den Videos weiter. Mittlerweile verschickt der lokale Händler seine Ware durch ganz Österreich.", "Seine Videos sehen jeweils bis zu 10.000 Interessierte." ],
  "articleContentTranslated" : [ "Pametne ideje: Mali prodavač pretvorio je hitnu situaciju u Coroni u priču o uspjehu. Dominic Fellinger uvukao se u svoju robu, revije su se širile putem društvenih mreža.", "Iako su mnogi poslovni ljudi na rubu egzistencije zbog Corone, 46-godišnji Dominic Fellinger iz Gornje Austrije može se veseliti godini bez većih gubitaka. Pametnim idejama uspio je postići da njegove dvije modne trgovine u Vöcklabrucku budu uspješne na Internetu.", "I to bez robne kuće Austrija, pa čak i bez vlastite internetske trgovine. “Internetska trgovina previše je bezlična. Želim komunicirati sa svojim kupcima ”, rekao je Fellinger u intervjuu za KURIER.", "Želio je ostati u izravnom kontaktu sa svojim kupcima unatoč zaključavanju. Tako je snimio kratke video zapise i isprobao jakne i hlače.", "“Neki su ljudi rekli da bi željeli kupiti istu odjeću koju nosim i ja.” U početku je cijela stvar bila namijenjena redovnim kupcima, koji su čak htjeli platiti poštarinu za otpremu. Postupno su videozapisi postali profesionalniji i već su ih željno dijelili na Internetu.", "Većina kupaca stupila je u kontakt s tvrtkom putem društvenih mreža poput Facebooka ili Instagrama, nije bilo internetske trgovine. “Samo sam odgovarao na upite kupaca kad god bih imao vremena.", "Čak i u 1 sat ujutro dok sam sjedio ispred računala ”, izvještava gornjoaustrijski. Polako su ulazili novi kupci jer je vijest o njegovoj ideji zaobišla. Na zahtjev je čak proizveo i pojedinačne videozapise za zainteresirane strane kako bi im pokazao druge dijelove.", "\"S prvim smo videom sjedili još pet sati dok se nije mogao prikazati, sada traje samo onoliko koliko traje sam videozapis, obično nekoliko minuta\", kaže modni specijalist.", "Mi, to smo njegov brat Bastian i njegova supruga Nina, njih troje poslujemo kao obiteljski posao u drugoj generaciji. Nina Fellinger u spotovima predstavlja žensku odjeću.", "Također žele biti upoznati sa svojim kupcima: „Želim razumjeti što žele. To je jedini način da ih nadahnete. Nije stvar samo u prodaji, želim biti u mogućnosti ponuditi baš pravu stvar za sve.", "Onaj treba biti zadovoljan. Moji kupci žele savjet, a ne internetsku trgovinu bez osobe za kontakt. ”Fellinger se nada da će kriza s koronom na mnogo načina dovesti i do preispitivanja.", "\"Trebalo bi biti stvar prošlosti da postoji internetska trgovina s besplatnom dostavom i povratima te da je kupcima tako lako besplatno naručiti beskonačnu količinu robe, a također je i besplatno vratiti\"", "Također ga smeta što još uvijek postoji mnogo internetskih trgovaca koji čak i ne plaćaju porez na svoju prodaju u Austriji, iako su ovdje napravljeni. \"", "Trgovina u Vöcklabrucku © Foto: Bastian Fellinger Javna je tajna modne industrije da velike tvrtke pružaju (ponekad i nerealne) podatke o prodaji. Čak bi i određene boje morale biti donesene čovjeku.", "Fellinger se stoga oslanja na male marke, koje su također često obiteljske i specijalizirane: „Te tvrtke ulažu svoju strast i novac u kvalitetu i proizvod, a proizvode i u Europi.", "Zbog globalizacije, mnogi su veliki brendovi prenijeli svoju proizvodnju na Daleki istok i više nemaju proizvod, već dividendu svojih dioničara.", "Kao glavni uzrok navodi \"puno zalaganja i vjernih redovnih kupaca\". 2021. izgleda prilično pozitivno, čak i ako su mnogi turisti ponovno odsutni kao potencijalni kupci. Stoga koristi treću blokadu za modernizaciju i preuređivanje svoje dvije trgovine.", "\"Možemo se otvoriti na vrijeme 25. siječnja i nadamo se da ćemo opet dati osobni savjet\", kaže Fellinger. A ako ne, onda nastavite s videozapisima. Lokalni trgovac sada šalje robu po cijeloj Austriji.", "Njegove videozapise može vidjeti do 10 000 ljudi." ]
}