{
  "id" : "SA4fCd7z",
  "url" : "https://www.diepresse.com/5958265/Niederoesterreich_Frau-und-Kind-in-Mistelbach-erschossen-in-Auto?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T13:36:00Z[UTC]",
  "author" : "Andreas Sator",
  "imageCopyright" : "Getty Images (Sean Gallup)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frau und Mädchen in Mistelbach erschossen in Auto aufgefunden",
  "articleTitleTranslated" : "Žena i djevojka pronađeni ustrijeljeni u automobilu u Mistelbachu",
  "articleContent" : [ "Ein Gewaltverbrechen könne laut Polizeisprecher nicht ausgeschlossen werden. Der Pkw wurde auf einem Feldweg vorgefunden. In Mistelbach sind am Sonntagnachmittag eine Frau und ein Kind erschossen in einem Auto aufgefunden worden.", "Polizeisprecher Raimund Schwaigerlehner bestätigte einen Online-Bericht der \"Kronen Zeitung\". Ein Gewaltverbrechen könne nicht ausgeschlossen werden, sagte er. Das Landeskriminalamt Niederösterreich hat die Ermittlungen übernommen.", "Der Pkw stand laut Schwaigerlehner auf einem Feldweg in einem Windschutzgürtel. Die Frau und das vier bis fünf Jahre alte Mädchen wiesen Schussverletzungen auf. Eine Waffe wurde dem Sprecher zufolge zunächst nicht gefunden.", "Die Polizei war am Sonntagnachmittag auch am Wohnort des Ex-Partners des weiblichen Opfers präsent. Schwaigerlehner zufolge war der Mann zuvor nicht erreicht worden. Ob er im Zusammenhang mit dem mutmaßlichen Gewaltverbrechen steht, war jedoch nicht klar, betonte der Sprecher." ],
  "articleContentTranslated" : [ "Prema policijskom glasnogovorniku, ne može se isključiti nasilno kazneno djelo. Automobil je pronađen na zemljanom putu. U nedjelju popodne žena i dijete pronađeni su strijeljani u automobilu u Mistelbachu.", "Glasnogovornik policije Raimund Schwaigerlehner potvrdio je internetsko izvješće \"Kronen Zeitung\". Ne može se isključiti nasilni zločin, rekao je. Državni ured kriminalističke policije Donje Austrije preuzeo je istragu.", "Prema Schwaigerlehneru, automobil se nalazio na zemljanom putu u pojasu protiv vjetrova. Žena i djevojčica od četiri do pet godina imale su prostrijelne rane. Prema glasnogovorniku, u početku nije pronađeno oružje.", "Policija je u nedjelju popodne bila prisutna i u mjestu prebivališta bivšeg partnera ženske žrtve. Prema Schwaigerlehneru, muškarac prethodno nije bio dostupan. Međutim, nije bilo jasno je li to povezano s navodnim nasilnim zločinom, naglasio je glasnogovornik." ]
}