{
  "id" : "Sah5E3zg",
  "url" : "https://www.derstandard.at/story/2000124845858/auch-der-verfassungsdienst?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T05:00:01Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auch der Verfassungsdienst übt Kritik an der Corona-Novelle",
  "articleTitleTranslated" : "Ustavna služba također je kritična prema amandmanu Corone",
  "articleContent" : [ "30.930 Stellungnahmen gingen ein, als der Entwurf zur Novelle des Epidemie- und des Covid-19-Maßnahmengesetzes vorlag. So viele, wie bisher noch nie zu einem Änderungsvorschlag eingebracht wurden. Und so viele, dass das Parlament nun technische Änderungen ankündigte.", "Man arbeite derzeit daran, dass die Stellungnahmen, die innerhalb einer Begutachtungsfrist von Bürgerinnen und Bürgern und von eingeladenen Organisationen eingebracht werden, getrennt voneinander sortiert werden können, heißt es von einem Sprecher des Parlaments zum STANDARD.", "Außerdem wolle man eine Möglichkeit, wortgleiche Stellungnahmen zu filtern, einbauen. Davon gab es im aktuellen Fall extrem viele – auch, weil im Umfeld bestimmter maßnahmenkritischer Initiativen zur Stellungnahme aufgerufen wurde, teils mit einem Musterschreiben.", "Die technischen Änderungen würden allerdings wohl Monate dauern, hieß es vom Parlament. Laut Gesundheitsministerium sind nur rund 60 der Stellungnahmen individuelle Rückmeldungen zu einzelnen Punkten, der überwiegende restliche Teil seien \"gleichlautende Einspruchsmeldungen\".", "Man werden die Stellungnahmen \"umfassend prüfen und begründete Änderungsvorschläge bei der Überarbeitung des Entwurfs berücksichtigen\". In einzelnen Stellungnahmen üben auch Organisationen, Länder und Juristen heftige Kritik an den geplanten Novellen des Epidemie- und des Covid-Maßnahmengesetzes.", "Die beginnt schon bei der Begutachtung an sich.", "Selbst der Verfassungsdienst – er ist im Bundeskanzleramt unter Verfassungsministerin Karoline Edstadtler (ÖVP) angesiedelt – betont in seiner Stellungnahme, dass die sechstägige Frist im Begutachtungsverfahren zu kurz sei, so sei \"eine umfassende und abschließende Begutachtung des übermittelten Gesetzesentwurfes nicht möglich\".  ", "Die Kritik des Rechtsanwaltskammertags (Örak) fällt grundlegend aus: Dem Entwurf fehle eine allgemeine Begründung, weshalb die vorgesehenen Änderungen \"notwendig, angemessen, zielführend und verhältnismäßig\" sein sollen.", "Es sei zudem \"kaum erklärbar, dass es auch nach mehr als einem Jahr der Pandemie und insgesamt neun Änderungen des Epidemiegesetzes\" wiederum Änderungen bedürfe. Es scheine \"immer noch nicht gelungen\" zu sein, ein zeitgemäßes Gesetz zu schaffen.", "Schon seit Tagen üben Juristen und Opposition Kritik daran, dass künftig nicht nur, wenn das Gesundheitssystem zusammenzubrechen droht, Ausgangssperren verhängt werden können, sondern auch bei einer \"nicht mehr kontrollierbaren\" Verbreitung des Virus.", "Auch die Menschenrechtsorganisation Amnesty International (AI) merkt an, dass das \"in unverhältnismäßiger Weise\" in die Menschenrechte eingreife.", "Außerdem sei \"unverständlich\", dass bestimmte gelindere Mittel künftig laut Epidemiegesetz nicht mehr ausgeschöpft werden müssen, bevor Ausgangsbeschränkungen verhängt werden, hier brauche es vielmehr weitere gelindere Mittel.", "Auch die Stadt Wien stuft diese Änderungen als \"verfassungsrechtlich bedenklich\" ein. So bleibe es nach dem Wortlaut des Gesetzes \"völlig unklar\", wann eine unkontrollierbare Verbreitung anzunehmen sei, und somit sei die Verordnungsermächtigung zu weit gehend.", "Das Land Kärnten kritisiert in seiner Stellungnahme, dass die Ausgangsregeln nicht mehr wie bisher laut Gesetz den privaten, sondern künftig den eigenen privaten Wohnraum betreffen sollen. Immerhin brauche ein Bürger niemandem Einblick zu gewähren, \"wo er die Nacht verbringt\".", "Das Gesundheitsministerium hält allerdings in den Erläuterungen zur Novelle fest, dass es dabei nur um eine Klarstellung gehe, das habe sich auch nach \"bisheriger Rechtslage eindeutig aus einer teleologischen und historischen Interpretation\" ergeben.", "Das Amt der Salzburger Landesregierung fordert, dass in der geplanten Verordnungsermächtigung nicht nur Restriktionen ermöglicht werden sollen, sondern auch \"eine Pflicht zur Lockerung von Maßnahmen\" vorgesehen sein soll, sobald die Sachlage dies rechtfertige.", "Deutliche Ablehnung kommt auch von der Arbeiterkammer: Der Bundesregierung würde so \"ein verfassungsrechtlich bedenklicher Spielraum für wertungswidersprüchliche Verordnungen eröffnet\". Die Einschränkung des Grundrechts auf Freizügigkeit müsse immer das letzte Mittel bleiben.", "Auch jene umstrittene Regelung, wonach künftig schon ein Treffen von vier Personen aus zwei Haushalten als Veranstaltung gelten könnte – sofern Gesundheitsminister Rudolf Anschober (Grüne) eine derartige Verordnung erlässt –, sieht etwa der Verfassungsdienst skeptisch.", "Es könnte \"nicht zweckmäßig bzw. als überschießend und somit als unverhältnismäßig erscheinen\", dass dann etwa Veranstalter durch eine Verordnung verpflichtet werden können, eine Bewilligung einzuholen.", "Auch wenn Kontrollen im privaten Wohnraum stets ausgeschlossen wurden, so weist der Verfassungsdienst darauf hin, dass laut Epidemiegesetz die Bezirksverwaltungsbehörde bestimmte Maßnahmen sehr wohl auch im privaten Wohnbereich kontrollieren dürfe.", "Und, wie etwa Rechtsanwalt Florian Horn betont: Die Polizei könnte nach dieser Novelle schon bei sehr kleinen privaten Treffen außerhalb der Wohnung eingreifen – die seien aber \"ebenso schutzwürdig\", wie Treffen drinnen.", "Auch dem Rechtsanwaltskammertag geht der Versuch, einen neuen Veranstaltungsbegriff zu schaffen, zu weit: Dem Verordnungsgeber, also Anschober, würde dadurch ein \"extrem weiter Spielraum\" gegeben. Zudem wird kritisiert, dass derartige Treffen überhaupt als Veranstaltung gesehen werden sollen:", "So sei das inhaltliche Merkmal von Veranstaltungen, dass es sich um \"öffentliche Belustigungen und Schaustellungen\" handelt – also wohl Zusammenkünfte wie Theateraufführungen, Sportevents oder Konzerte.  :", "Der Örak appelliert in dem Zusammenhang gewissermaßen an die Ehrlichkeit des Gesetzgebers:", "Sollte angedacht sein, derartig kleine Zusammenkünfte theoretisch verbieten zu können, dann solle das auch so gesetzlich festgeschrieben werden \"und nicht hinter dem Begriff einer Veranstaltung versteckt werden\".  :", "Aus Sicht der Stadt Wien macht eine Anzeige- oder Bewilligungspflicht für derartige Veranstaltungen keinen Sinn.", "Eine Anzeigepflicht folge \"keinem nachvollziehbaren epidemiologischen Bedürfnis\", sondern führe im Gegenteil dazu, dass \"wertvolle personelle Ressourcen\" der Bezirksverwaltungsbehörden gebunden würden.", "Auch in der Kontaktpersonennachverfolgung würde das nicht helfen, da eine spätere Verknüpfung von Anzeigen im Rahmen \"tausender E-Mails\" mit einem Infektionsfall nicht möglich sei.", "Genau genommen gilt schon jetzt laut Verordnung die Regel, dass sich vier Personen aus zwei Haushalten (plus sechs Kinder) treffen dürfen. Nach Ansicht vieler Rechtsexperten war dies aber nicht durch die bisherige Gesetzeslage gedeckt.", "Nun soll das dazupassende Gesetz geschaffen werden. Auch dass der Strafrahmen bei Verstößen erhöht werden soll, sorgt für Kritik.", "Treffen sich etwa vier Personen aus zwei Haushalten (\"Veranstaltung\") entgegen etwaigen anderslautenden Vorschriften, könnten bis zu 1.450 Euro (oder eine Ersatzfreiheitsstrafe von vier Wochen) für die einzelnen Teilnehmer fällig werden.", "Ein derartiger Strafrahmen sei unverhältnismäßig, urteilt der Rechtsanwaltskammertag. Zudem sei nach wie vor nicht klar, ob sich kleinere Zusammenkünfte mit ausreichend Abstand von einer Veranstaltung unterscheiden oder eben nicht.", "Amnesty International fordert außerdem eine festgeschriebene Ausnahme für friedliche Versammlungen im Epidemiegesetz.", "Noch ein Detail: Abseits der Bemerkungen zum Novellenentwurf betont der Verfassungsdienst gleich zweimal, dass zu prüfen sei, \"ob eine gesetzliche Grundlage zur Möglichkeit der Anerkennung des Impfnachweises als Nachweis einer geringen epidemiologischen Gefahr\" geschaffen werden soll.", "Das wäre die Grundlage dafür, dass Geimpfte gesetzlich Genesenen oder Getesteten gleichgestellt werden.", "Volksanwalt Bernhard Achitz hält in seiner Stellungnahme wiederum fest, dass das Diskriminierungsverbot im Epidemiegesetz unvollständig sei: \"Menschen mit Behinderung kommen darin aus Gründen, die sich der Volksanwaltschaft nicht erschließen, nicht vor\", heißt es in dem Schreiben.", "Die Kinder- und Jugendanwaltschaft (KJA) hat Bedenken, dass sich die potenziell neuen Regelungen in puncto \"Veranstaltungen\" negativ auf Junge auswirken könnten. So sei unsicher, ob in künftigen Verordnungen Kinder in die vorgegebene Höchstanzahl von Personen miteinbezogen werden oder nicht.", "Die KJA fordert, dass Minderjährige fix nicht in eine entsprechende Berechnung miteinbezogen werden sollen: \"Nach Monaten der Isolation sind für junge Menschen Sozialkontakte im Freien wichtig für Gesundheit und Entwicklung.\"", "Kritik gibt es auch an dem Vorhaben in puncto Berufsgruppentests. Wie berichtet, könnte für einige Berufsgruppen, die einer verpflichteten \"Berufsgruppentestung\" unterliegen, künftig die Möglichkeit wegfallen, als Alternative eine FFP2-Maske zu tragen.", "Strafrechtler und stellvertretender Institutsvorstand der JKU Linz, Alois Birklbauer, sieht dieses Vorhaben als grundrechts- und verfassungswidrig an.", "Und zwar deshalb, weil sich Betroffene in Mund und Nase untersuchen lassen müssen und dies ein Eingriff in das durch die Menschenrechtskonvention geschützte Grundrecht auf Achtung des Privat- und Familienlebens sei.", "Birklbauer sieht hier die Verhältnismäßigkeit nicht gegeben und vergleicht die Situation etwa mit den strengen Vorgaben im Straf- und Polizeirecht: So sei etwa ein Mundhöhlenabstrich durch die Kriminalpolizei nur bei konkretem Verdacht einer Straftat zulässig.", "Eine derartige konkrete Gefahr, die im Zusammenhang mit der Verhinderung der Verbreitung von Covid vorliegen müsse, fehle jedoch, denn bei den angeordneten Tests gehe es um den Nachweis einer \"lediglich geringen epidemiologischen Gefahr\".", "Zudem würde durch das permanente Tragen einer FFP2-Maske dem Schutz vor Ansteckung mehr Rechnung getragen als durch eine wöchentliche Testung.", "Auch die Stadt Wien äußert hier Bedenken: Die Möglichkeit, eine Maske als Ersatz zu tragen, soll \"allein schon für den Fall fehlender Testkapazitäten bzw. körperlicher oder psychischer Testhindernisse dringend beibehalten werden\".", "Die Arbeiterkammer fordert eine Sicherstellung dahingehend, dass man sich während der Arbeitszeit testen kann.", "Offene Fragen gebe es zudem zum Entgeltanspruch: Für Personen, bei denen aus nachgewiesenen medizinischen Gründen keine Testabnahme möglich ist, müssten Ausnahmeregelungen oder eine Freistellung unter Fortzahlung des Gehalts geschaffen werden.", "Zumindest die Änderungen im Epidemiegesetz sind laut dem Entwurf unbefristet, es ist kein Datum angegeben, an dem die Neuerungen wieder außer Kraft treten sollen.", "Das beschreibt Amnesty International als \"sehr problematisch\" – denn man habe \"äußert erhebliche Bedenken aufgrund der Tiefe der menschenrechtlichen Eingriffe und der sehr weiten Ermessensspielräume, die dem Gesundheitsminister eingeräumt werden\".", "(Vanessa Gaigg, Gabriele Scherndl, 11.3.2021)" ],
  "articleContentTranslated" : [ "Kad je bio dostupan nacrt izmjena i dopuna Zakona o mjerama protiv epidemije i Covid-19, primljeno je 30.930 komentara. Više nego ikad prije na prijedlog izmjena i dopuna. I to toliko da je Parlament sada najavio tehničke promjene.", "Trenutno se radi na osiguranju da se izjave koje su građani i pozvane organizacije podnijele u razdoblju ocjenjivanja mogu međusobno sortirati, prema glasnogovorniku Parlamenta na STANDARDU.", "Uz to, žele uključiti mogućnost filtriranja doslovnih izjava. U ovom ih je slučaju bilo izuzetno mnogo - također zato što su komentari davani u kontekstu određenih kritičnih inicijativa, ponekad s uzorkom pisma.", "Međutim, tehničke promjene trajale bi mjesecima, rekao je parlament. Prema Ministarstvu zdravstva, samo oko 60 izjava predstavljaju pojedinačne povratne informacije o pojedinim točkama, većinu preostalog dijela čine \"identična izvješća o prigovorima\".", "Komentari \"bit će sveobuhvatno ispitani i obrazloženi amandmani bit će uzeti u obzir prilikom revizije nacrta\". U pojedinačnim izjavama organizacije, savezne države i pravnici također snažno kritiziraju planirane izmjene i dopune Zakona o epidemijama i zaštitnim mjerama.", "Počinje od same procjene.", "Čak i ustavna služba - nalazi se u Saveznoj kancelariji pod upravom ustavne ministrice Karoline Edstadtler (ÖVP) - u svojoj izjavi naglašava da je šestodnevno razdoblje u postupku ocjenjivanja prekratko, pa je \"sveobuhvatna i konačna ocjena podnesenog nacrta zakon nije moguć \".", "Kritika Odvjetničke komore (Örak) temeljna je: nacrtu nedostaje opći razlog zašto bi predložene izmjene trebale biti \"nužne, prikladne, svrsishodne i proporcionalne\".", "Također je \"teško objašnjivo da su i nakon više od godinu dana pandemije i ukupno devet izmjena Zakona o epidemiji\" i dalje potrebne promjene. Čini se da \"još uvijek nije uspio\" u stvaranju suvremenog zakona.", "Danima odvjetnici i oporba kritiziraju činjenicu da se u budućim policijskim satima može uvesti ne samo ako zdravstveni sustav prijeti kolapsom, već i ako se virus širi \"više nije moguće kontrolirati\".", "Organizacija za ljudska prava Amnesty International (AI) također primjećuje da se to miješa u ljudska prava \"na nerazmjeran način\".", "Uz to, \"neshvatljivo\" je da, prema Zakonu o epidemiji, određena blaža sredstva više neće trebati iscrpljivati u budućnosti prije nego što se nametnu ograničenja izlaska, već su ovdje potrebna blaža sredstva.", "Grad Beč također klasificira ove promjene kao \"ustavno upitne\". Prema tekstu zakona, ostaje \"potpuno nejasno\" kada se pretpostavlja nekontrolirano širenje, a time i ovlaštenje za izdavanje uredbi ide predaleko.", "U svojoj izjavi država Koruška kritizira činjenicu da početna pravila više ne bi trebala utjecati na privatni životni prostor, kao što je ranije bilo prema zakonu, već bi u budućnosti trebala utjecati na vlastiti privatni životni prostor. Napokon, građanin ne treba nikome dopustiti da vidi \"gdje prenoći\".", "Ministarstvo zdravstva, međutim, u obrazloženjima je dodalo da je riječ samo o pojašnjenju, da je čak i nakon \"prethodne pravne situacije to očito rezultat teleološke i povijesne interpretacije\".", "Ured pokrajinske vlade Salzburga zahtijeva da planirano odobrenje za izdavanje uredaba ne bi trebalo dopuštati samo ograničenja, već bi trebalo uključivati i \"obvezu opuštanja mjera\" čim situacija to opravda.", "Jasno odbijanje dolazi i iz Komore rada: Savezna vlada bi tako \"otvorila ustavno diskutabilan opseg za uredbe koje su u suprotnosti s ocjenjivanjima\". Ograničavanje temeljnog prava na slobodu kretanja uvijek mora biti krajnje sredstvo.", "Ustavna služba također je skeptična prema kontroverznoj uredbi prema kojoj bi se sastanak četvero ljudi iz dva domaćinstva mogao smatrati događajem u budućnosti - pod uvjetom da ministar zdravstva Rudolf Anschober (Zeleni) izda takav pravilnik.", "Moglo bi se \"ne činiti prikladnim ili pretjeranim, a time i nesrazmjernim\" da organizatori tada uredbom mogu biti obvezni dobiti dozvolu.", "Čak i ako su kontrole u privatnim dnevnim boravcima uvijek bile isključene, ustavna služba ističe da, prema Zakonu o epidemijama, okružno upravno tijelo može vrlo dobro kontrolirati određene mjere i u privatnim dnevnim boravcima.", "I, kako naglašava odvjetnik Florian Horn: Prema ovom amandmanu, policija bi mogla intervenirati čak i na vrlo malim privatnim sastancima izvan stana - ali oni su \"jednako vrijedni zaštite\" kao i sastanci unutra.", "Pokušaj stvaranja novog termina za događaje također odlazi predaleko za Odvjetničku komoru: To bi zakonodavcu, tj. Anschoberu, dalo \"izuzetno širok opseg\". Uz to, kritizira se da takve sastanke uopće treba doživljavati kao događaj:", "Sadržajna karakteristika događaja je da su to \"javne zabave i izložbe\" - odnosno okupljanja poput kazališnih predstava, sportskih događaja ili koncerata. :", "U tom kontekstu, Örak se u određenoj mjeri poziva na iskrenost zakonodavca:", "Ako bi se trebalo teoretski zabraniti takva mala okupljanja, to bi također trebalo biti predviđeno zakonom \"a ne skrivati iza koncepta događaja\". :", "Sa stajališta grada Beča, zahtjev za obavijesti ili autorizacijom takvih događaja nema smisla.", "Obaveza obavještavanja ne slijedi \"nikakvu razumljivu epidemiološku potrebu\", već naprotiv dovodi do činjenice da su \"dragocjeni ljudski resursi\" okružnih upravnih vlasti povezani.", "To ne bi pomoglo ni u praćenju kontakt osoba, jer kasnije nije moguće povezati oglase u kontekstu \"tisuća e-mailova\" sa slučajem zaraze.", "Strogo govoreći, propis već vrijedi da se četiri osobe iz dva kućanstva (plus šestero djece) smiju sastajati. Prema mišljenju mnogih pravnih stručnjaka, to prethodno nije bilo obuhvaćeno prethodnom pravnom situacijom.", "Sada treba stvoriti odgovarajući zakon. Činjenica da bi trebalo povećati raspon kazni za prekršaje također izaziva kritike.", "Ako se sastanu oko četiri osobe iz dva kućanstva (\"događaj\"), suprotno bilo kojim suprotnim propisima, za pojedine sudionike moglo bi se platiti do 1.450 eura (ili zamjenski zatvor od četiri tjedna).", "Takav raspon kazni nesrazmjeran je, ocjenjuje Odvjetnička komora. Uz to, još uvijek nije jasno razlikuju li se manja okupljanja s dovoljnom udaljenostom od događaja ili ne.", "Amnesty International također poziva na pisanu iznimku za mirna okupljanja u Zakonu o epidemiji.", "Još jedan detalj: osim komentara na nacrt amandmana, Ustavna služba dva puta naglašava da treba provjeriti \"treba li stvoriti pravni temelj za mogućnost priznavanja potvrde o cijepljenju kao dokaza o niskom epidemiološkom riziku\".", "To bi bila osnova za činjenicu da su cijepljene osobe pravno oporavljene ili pod jednakim uvjetima testirane.", "Pučki pravobranitelj Bernhard Achitz ponovno je izjavio u svojoj izjavi da je zabrana diskriminacije u Zakonu o epidemiji nepotpuna: \"Osobe s invaliditetom ne pojavljuju se u njemu iz razloga koje Ombudsman ne razumije\", kaže se u pismu.", "Pučki pravobranitelj za djecu i mlade (USK) zabrinut je da bi potencijalno novi propisi u smislu \"događaja\" mogli imati negativan utjecaj na mlade. Stoga je neizvjesno hoće li djeca u budućim propisima biti uključena u maksimalan broj ljudi ili ne.", "USK zahtjeva da se maloljetnici ne uključuju u odgovarajući izračun: \"Nakon mjeseci izolacije, socijalni kontakti na otvorenom važni su za zdravlje i razvoj mladih.\"", "Postoje i kritike projekta u pogledu ispitivanja profesionalnih grupa. Kao što je izviješteno, za neke profesionalne skupine koje podliježu obveznom \"testiranju profesionalnih grupa\", mogućnost nošenja FFP2 maske kao alternative više ne bi mogla biti dostupna u budućnosti.", "Kazneni odvjetnik i zamjenik ravnatelja JKU Linz, Alois Birklbauer, ovaj projekt vidi protuustavnim i protuustavnim.", "To je zato što onima koji su pogođeni treba pregledati usta i nos, a to je uplitanje u temeljno pravo na poštivanje privatnog i obiteljskog života, koje je zaštićeno konvencijom o ljudskim pravima.", "Birklbauer ovdje ne vidi proporcionalnost i uspoređuje situaciju, na primjer, sa strogim zahtjevima kaznenog i policijskog zakona: Na primjer, bris usne šupljine kriminalne policije dopušten je samo ako postoji konkretna sumnja na kazneno djelo.", "Takav konkretan rizik, koji mora biti prisutan u vezi s sprječavanjem širenja Covida, nedostaje, međutim, jer se naručeni testovi odnose na otkrivanje \"samo niskog epidemiološkog rizika\".", "Uz to, trajnim nošenjem FFP2 maske zaštita od infekcije više bi se uzimala u obzir nego tjednim testiranjem.", "Grad Beč ovdje također izražava zabrinutost: mogućnost nošenja maske kao zamjene \"trebala bi se zadržati u slučaju nedostatka ispitnih kapaciteta ili fizičkih ili psiholoških zapreka pri testiranju\".", "Komora rada zahtijeva jamstvo da se možete testirati tijekom radnog vremena.", "Postoje i neodgovorena pitanja u vezi s zahtjevom za naknadu: Za ljude koji ne mogu polagati test iz dokazanih medicinskih razloga, trebali bi se stvoriti propisi o izuzećima ili izuzećima s kontinuiranom isplatom plaće.", "Barem su promjene zakona o epidemiji neograničene prema nacrtu, ne postoji datum kada bi promjene trebale ponovno isteći.", "Amnesty International to opisuje kao \"vrlo problematično\" - jer je \"izrazio zabrinutost zbog dubine zadiranja u ljudska prava i vrlo široke diskrecijske ovlasti dane ministru zdravstva\".", "(Vanessa Gaigg, Gabriele Scherndl, 11. ožujka 2021.)" ]
}