{
  "id" : "sApSBahr",
  "url" : "https://kurier.at/wirtschaft/china-steigerte-exporte-2020-trotz-corona/401155539",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T08:16:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4169826/78350011453513474_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "China steigerte Exporte 2020 trotz Corona",
  "articleTitleTranslated" : "Kina je povećala izvoz 2020. unatoč Coroni",
  "articleContent" : [ "China hat ungeachtet der Coronarezession bei vielen Handelspartnern im vergangenen Jahr mehr exportiert. Die Ausfuhren kletterten in Dollar gerechnet um 3,6 Prozent im Vergleich zu 2019, wie die Zollbehörde am Donnerstag in Peking bekanntgab.", "\"Der Appetit nach chinesischen Konsumgütern ist ungebremst groß\", sagte Chefökonom Thomas Gitzel von der VP Bank. \"Es ist derzeit auch kein Ende dieses Booms in Sicht, solange in weiten Teilen der Welt das Virus den Takt vorgibt.\"", "Davon profitierten letztlich auch andere, so Gitzel: \"Wenn Chinas Produktion auf Hochtouren läuft, braucht es Maschinen. Diese kommen häufig aus Deutschland. Aber auch die US-Industrie profitierte vom China-Boom.\"", "Zum Jahresende gelang den Exporteuren ein starker Endspurt: Im Dezember allein nahmen die Ausfuhren um 18,1 Prozent zum Vorjahresmonat zu. Ökonomen hatten hier nur mit einem Plus von 15,0 Prozent gerechnet, nachdem es im November sogar eine Zunahme von 21,1 Prozent gegeben hatte.", "Pandemie als Treiber China stellt viele Güter her, die in der Coronapandemie weltweit gefragt sind - etwa Medizinausrüstung wie Masken oder Laptops und Bildschirme für das Arbeiten zu Hause.", "\"Die Nachfrage nach Elektronik für das Homeoffice und nach Hygieneartikeln heizt der chinesischen Exportwirtschaft ordentlich ein\", führte Gitzel aus. Auch deshalb dürfte die Volksrepublik im vergangenen Jahr als einzige große Wirtschaftsmacht gewachsen sein.", "Der Internationale Währungsfonds (IWF) geht von einem Anstieg des Bruttoinlandsprodukts von 1,9 Prozent aus. Heuer soll es ein Wirtschaftswachstum von 7,9 Prozent geben. Der Handel dürfte auch im neuen Jahr zulegen, wie ein Sprecher der Zollbehörde sagte.", "Die Coronapandemie stelle den Exportweltmeister aber weiter vor Herausforderungen. Lockdowns bei wichtigen Handelspartnern in Europa und in den USA könnten die Nachfrage nach chinesischen Waren dämpfen.", "Die chinesischen Importe nahmen im vergangenen Jahr ab, und zwar um 1,1 Prozent. Zuletzt zeigte der Trend aber nach oben: Im Dezember wuchsen die Einfuhren um 6,5 Prozent. Hier hatten Ökonomen nur mit plus 5,0 Prozent gerechnet, nachdem es im November einen Anstieg von 4,5 Prozent gegeben hatte.", "Das sind gute Nachrichten für Exporteuropameister Deutschland, für den China nach den USA der wichtigste Kunde ist.", "Europäische Firmen warnen vor Risiken Indes warnten am Donnerstag vor dem Hintergrund der Stärke der chinesischen Wirtschaft europäische Firmen vor neuen Risiken für ihr Geschäft in der Volksrepublik.", "So wird befürchtet, dass China und die anderen großen Volkswirtschaften in Zukunft weiter auseinanderdriften, was zu Störungen der globalen Handelsströme führe. Zu diesem Ergebnis kommt eine am Donnerstag vorgestellte Analyse der EU-Handelskammer in Peking und des China Institut Merics in Berlin.", "Die Experten warnen, dass die Spannungen zwischen China und den USA sich auch unter dem neuen US-Präsidenten Joe Biden fortsetzen dürften. China setze angesichts wachsender Vorbehalte im Westen zunehmend darauf, die eigene Wirtschaft unabhängiger zu machen.", "Eine Biden-Regierung werde wahrscheinlich \"weniger scharf\" agieren. Der überparteiliche Konsens in Washington, China als strategischen Konkurrenten zu betrachten, bedeute jedoch, dass die Globalisierung wohl nicht einfach zur Normalität zurückkehre.", "Entkopplungstendenzen seien längst nicht nur bei Lieferketten im Handel zu erkennen. Auch bei Daten, im Digitalbereich oder bei Industriestandards gehe China einen eignen Weg.", "Dass Peking seine Unabhängigkeitsbestrebungen \"radikaler\" vorantreibe, bekämen auch europäische Unternehmen in China zu spüren. Die EU und Peking haben sich Ende des Vorjahres auf die Grundzüge des Investitionsabkommens geeinigt. ", "Der Pakt soll den Marktzugang für europäische Unternehmen in China verbessern, für fairen Wettbewerb und Rechtssicherheit sorgen und neue Geschäfte ermöglichen. Greifen dürfte der Pakt erst 2022, viele Details sind noch zu klären.", "Die Zahl der Corona-Neuinfektionen ist in China zuletzt so stark gestiegen wie seit über zehn Monaten nicht mehr. Binnen 24 Stunden wurden 138 neue Covid-19-Fälle bekannt, wie die Gesundheitsbehörde am Donnerstag in Peking mitteilte. Tags zuvor waren es noch 115." ],
  "articleContentTranslated" : [ "Unatoč recesiji korone, Kina je u proteklih godinu dana više izvozila mnogim trgovinskim partnerima. Izvoz u dolarima porastao je za 3,6 posto u odnosu na 2019. godinu, kako su carinske vlasti najavile u četvrtak u Pekingu.", "\"Apetit za kineskom robom široke potrošnje nije umanjen\", rekao je glavni ekonomist Thomas Gitzel iz VP banke. \"Trenutno nema kraja ovom procvatu sve dok virus određuje ritam u velikim dijelovima svijeta.\"", "U konačnici su i drugi imali koristi od toga, prema Gitzelu: \"Ako kineska proizvodnja radi punom brzinom, trebaju joj strojevi. Oni često dolaze iz Njemačke.", "Na kraju godine izvoznici su postigli snažan konačni skok: samo u prosincu izvoz je porastao za 18,1 posto u odnosu na isti mjesec prošle godine. Ekonomisti su ovdje očekivali samo rast od 15,0 posto, nakon što je u studenom zabilježen rast od 21,1 posto.", "Pandemija kao pokretač Kina proizvodi mnogo robe koja je u svijetu tražena u pandemiji korone - poput medicinske opreme poput maski ili prijenosnih računala i zaslona za rad kod kuće.", "\"Potražnja za elektronikom za kućnim uredom i higijenskim proizvodima doista podgrijava kinesko izvozno gospodarstvo\", rekao je Gitzel. Iz tog razloga je i Narodna Republika vjerojatno izrasla kao jedina velika ekonomska sila prošle godine.", "Međunarodni monetarni fond (MMF) pretpostavlja povećanje bruto domaćeg proizvoda od 1,9 posto. Ove bi godine trebao zabilježiti gospodarski rast od 7,9 posto. Trgovina bi se također trebala povećati u novoj godini, kako je rekao glasnogovornik carinske vlasti.", "Pandemija korone i dalje predstavlja izazove svjetskom izvoznom prvaku. Zaključavanje ključnih trgovinskih partnera u Europi i SAD-u moglo bi prigušiti potražnju za kineskom robom.", "Kineski uvoz smanjio se lani za 1,1 posto. Međutim, u posljednje vrijeme taj trend raste: U prosincu je uvoz porastao za 6,5 posto. Ovdje su ekonomisti očekivali samo plus 5,0 posto nakon što je u studenom zabilježen rast od 4,5 posto.", "To su dobre vijesti za izvoznog prvaka Njemačku, kojoj je Kina najvažniji kupac nakon SAD-a.", "Europske tvrtke upozoravaju na rizike U međuvremenu, na pozadini snage kineske ekonomije, europske su tvrtke upozorile na nove rizike za svoje poslovanje u Narodnoj Republici.", "Strahuje se da će se Kina i druga glavna gospodarstva u budućnosti udaljiti, što će dovesti do poremećaja u globalnim trgovinskim tokovima. Rezultat je to analize koju su u četvrtak predstavili Gospodarska komora EU u Pekingu i Kineski institut Merics iz Berlina.", "Stručnjaci upozoravaju da će se napetosti između Kine i SAD-a vjerojatno nastaviti i za vrijeme novog američkog predsjednika Joea Bidena. S obzirom na sve veće rezerve na Zapadu, Kina se sve više oslanja na osamostaljivanje vlastitog gospodarstva.", "Vlada Bidena vjerojatno će djelovati \"manje oštro\". Nestranački konsenzus u Washingtonu da se Kina smatra strateškim konkurentom, međutim, znači da se globalizacija vjerojatno neće jednostavno vratiti u normalu.", "Tendencije razdvajanja nisu prepoznatljive samo u lancima opskrbe u maloprodaji. Kina također ide svojim putem što se tiče podataka, digitalnog sektora i industrijskih standarda.", "Europske tvrtke u Kini također su osjetile učinke \"radikalnijeg\" nastojanja Pekinga za neovisnošću. EU i Peking dogovorili su se o glavnim značajkama sporazuma o ulaganju krajem prošle godine.", "Pakt je namijenjen poboljšanju pristupa tržištu europskih tvrtki u Kini, osiguranju poštene konkurencije i pravne sigurnosti te omogućavanju novog poslovanja. Pakt bi trebao stupiti na snagu tek 2022. godine, mnogi detalji tek trebaju biti razjašnjeni.", "Broj novih infekcija koronom u Kini u posljednje je vrijeme porastao brže nego u proteklih deset mjeseci. 138 novih slučajeva Covid-19 postalo je poznato u roku od 24 sata, kako je zdravstveno tijelo objavilo u četvrtak u Pekingu. Dan prije bilo je 115." ]
}