{
  "id" : "SAQP4P7i",
  "url" : "https://www.diepresse.com/5957723/CoronaMassnahmen_Wackelt-der-Eintrittstest-im-Handel?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:06:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/5/b/5957723/359D807A-3486-4692-A428-EC9E402B69FB_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wackelt der Eintrittstest im Handel?",
  "articleTitleTranslated" : "Njiše li se ulazni test u maloprodaji?",
  "articleContent" : [ "Die geplanten Corona-Zutrittstests im Handel könnten offenbar noch an der Opposition scheitern. Die vorerst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich könnten möglicherweise noch am Bundesrat scheitern:", "SPÖ, FPÖ und NEOS wollen am Dienstag der Novelle des Epidemie- und Covid-Maßnahmengesetzes nicht zustimmen, die eventuell auch die rechtliche Basis für die Tests sein könnte.  :", "Unter den Fraktionen herrscht aber noch Unklarheit, ob Gesundheitsminister Rudolf Anschober die Tests nicht auch auf Basis des geltenden Gesetzes verordnen kann. Im Bundesrat können SPÖ, FPÖ und NEOS mit einer hauchdünnen Mehrheit das Inkrafttreten der Novelle um acht Wochen verzögern.", "Alle drei Oppositionsparteien haben auf APA-Anfrage angekündigt, dies tun zu wollen. So sind die NEOS etwa vehement gegen die neuen Möglichkeiten, Ausgangsbeschränkungen zu verhängen.", "Die SPÖ hätte laut Angaben aus dem Klub zugestimmt, wenn auch sogenannte Wohnzimmertests als Eintrittstests für den Handel anerkannt werden. Nachdem ein entsprechender Antrag im Nationalrat aber abgelehnt worden ist, sehen die Roten den Zug abgefahren.", "Ob das Gesundheitsministerium die Novelle überhaupt für die Eintrittstests im Handel als notwendig erachtet, oder diese auf Basis der aktuellen Regelungen zum „Betreten und Befahren von Betriebsstätten\" (Paragraf 3 Covid-19-Maßnahmengesetz) auf den Weg bringen will, war zunächst nicht in Erfahrung zu bringen. " ],
  "articleContentTranslated" : [ "Planirani testovi za pristup koroni u maloprodaji očito bi mogli propasti zbog protivljenja. Testovi pristupa koroni u maloprodaji u istočnoj Austriji, koji su u početku planirani od 7. do 10. travnja, mogli bi propasti na Saveznom vijeću:", "SPÖ, FPÖ i NEOS u utorak ne žele odobriti izmjenu Zakona o epidemijama i zaštitnim mjerama, koja bi možda mogla biti i pravna osnova za ispitivanja. :", "Međutim, među parlamentarnim skupinama još uvijek nije jasno da li ministar zdravstva Rudolf Anschober ne može propisati testove i na temelju zakona na snazi. U Federalnom vijeću, SPÖ, FPÖ i NEOS mogu odgoditi stupanje na snagu amandmana za osam tjedana tankom većinom.", "Sve tri oporbene stranke najavile su da to namjeravaju reagirati na zahtjev APA-e. Primjerice, NEOS se žestoko protivi novim opcijama za nametanje izlaza.", "Prema informacijama iz kluba, SPÖ bi se složio da su takozvani testovi dnevne sobe također priznati kao ulazni testovi za trgovinu. No nakon što je odbijena odgovarajuća prijava u Nacionalnom vijeću, Redsi vide vlak kako polazi.", "Smatra li Ministarstvo zdravstva izmjenu uopće potrebnom za ulazne testove u maloprodaji ili je želi pokrenuti na temelju važećih propisa o \"ulasku i vožnji u poslovnom prostoru\" (stavak 3. Covid-19 Zakon o mjerama) u početku nije bio poznat donijeti." ]
}