{
  "id" : "SayyaTk2",
  "url" : "https://www.diepresse.com/5948474/GerechtigkeitsCheck_Arbeiterkammer-fordert-Strategie-fuer-die-Zeit?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T10:21:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/3/a/5948474/00D3F02E-130F-454E-A42B-6939230A8FB4_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arbeiterkammer fordert Strategie für die Zeit nach Corona",
  "articleTitleTranslated" : "Komora rada poziva na strategiju za vrijeme nakon Corone",
  "articleContent" : [ "Für die Zeit nach der Krise wünscht sich AK-Chefin Renate Anderl, dass das Land besser dastehen soll als vorher. Dafür brauche es eine große gemeinsame Initiative von Bundesregierung und Sozialpartnern.", "Die Arbeiterkammer fordert von der Regierung einen Plan für die Zeit nach Corona: \"Wir vermissen jegliche Strategie, wie wir nach der Krise besser dastehen\", meinte AK-Präsidentin Renate Anderl am Dienstag bei einer Pressekonferenz.", "Es brauche eine gemeinsame Initiative. Kritik übte sie daran, dass die bisherigen Maßnahmen der Regierung \"nicht ausgewogen\" gewesen seien, denn die Hilfen für Arbeitnehmer und Konsumenten seien stets befristet.", "\"Nicht alle sind gleich gut durch die Krise gekommen\", konstatierte Anderl bei der Präsentation des AK-\"Gerechtigkeits-Checks\" der Regierungsarbeit im ersten Corona-Jahr. Viele Maßnahmen hätten \"schneller, gerechter und planbarer\" gesetzt werden müssen.", "So hätte die Koalition im Bereich der Schulen schneller in die Gänge kommen müssen, findet Anderl.", "Auch seien die Maßnahmen für Arbeitnehmer und Konsumenten wie Kurzarbeit oder Stundungen stets zeitlich befristet, andere Gruppen wie Landwirte bekämen dauerhafte Hilfe, das sei \"ein ungerechtes Ungleichgewicht\", meinte Anderl.", "Die AK habe gemeinsam mit dem ÖGB viele Regelungen erreicht, zum Beispiel in Sachen Homeoffice, Sonderbetreuungszeit oder Kurzarbeit. Letztere, so ist Anderl überzeugt, werde es auch über den Sommer und Herbst noch brauchen.", "Mehr Unterstützung braucht es aus Sicht der AK-Präsidentin bei Arbeitslosigkeit während der Pandemie. \"Einmalzahlungen sind nett\", lösten aber das Problem nicht.", "Man müsse dringend das Arbeitslosengeld auf 70 Prozent anheben, außerdem appelliere sie knapp drei Wochen vor Auslaufen der aufgestockten Notstandshilfe, diese Hilfe zu verlängern. Für die Zeit nach der Krise wünscht sich Anderl, dass das Land besser dastehen soll als vorher.", "Dafür brauche es aber eine große gemeinsame Initiative von Bundesregierung und Sozialpartnern, schlug sie vor. Handlungsbedarf ortet Anderl etwa in den Bereichen Arbeitsmarkt und Bildung. Es brauche ein großes Paket, um sich aus der Krise herauszuinvestieren, bekräftigte AK-Direktor Christoph Klein.", "Die AK legte auch eine Leistungsbilanz fürs vergangene Jahr vor: So zählte man knapp 3,8 Millionen Mitglieder und 2,4 Millionen Beratungen zu Arbeitsrecht, Steuerrecht oder Konsumentenschutz, wobei die Anzahl der Beratungen im Vergleich zu 2019 um fast 15 Protest gestiegen ist.", "Das größte Thema sei die Kurzarbeit gewesen, im Bereich des Konsumentenschutzes ausgefallene Reisen und Veranstaltungen, erklärte Klein. Rund 75.000 gerichtliche und außergerichtliche Rechtsvertretungen wurden verzeichnet.", "Insgesamt habe die AK über 511 Millionen Euro für die Mitglieder etwa bei Gerichten, Behörden oder Arbeitgebern herausgeholt." ],
  "articleContentTranslated" : [ "U vrijeme nakon krize, šefica AK-a Renate Anderl željela bi da u zemlji bude bolje nego prije. To zahtijeva veliku zajedničku inicijativu savezne vlade i socijalnih partnera.", "Komora rada zahtijeva plan od vlade za vrijeme nakon Corone: \"Nedostaje nam bilo kakva strategija kako će nam biti bolje nakon krize\", rekla je predsjednica AK-a Renate Anderl na konferenciji za tisak u utorak.", "Potrebna je zajednička inicijativa. Kritizirala je činjenicu da prethodne vladine mjere \"nisu bile uravnotežene\" jer je pomoć za radnike i potrošače uvijek bila vremenski ograničena.", "\"Nisu svi oni jednako dobro prošli krizu\", izjavio je Anderl na predstavljanju AK-a \"Provjera pravde\" vladinog rada u prvoj godini Corone. Mnogo je mjera trebalo poduzeti \"brže, pravednije i lakše planirati\".", "Anderl vjeruje da je koalicija trebala brzo započeti na polju škola.", "Mjere za zaposlenike i potrošače, poput kratkotrajnog rada ili odgode, uvijek su vremenski ograničene, a ostale skupine poput poljoprivrednika dobivaju trajnu pomoć, što je \"nepravedna neravnoteža\", rekao je Anderl.", "Zajedno s ÖGB, AK je postigao mnoge propise, na primjer u pogledu kućnog ureda, posebnog radnog vremena ili kratkotrajnog rada. Anderl je uvjeren da će potonji to trebati i tijekom ljeta i jeseni.", "S gledišta predsjednika AK, potrebna je veća podrška u slučaju nezaposlenosti tijekom pandemije. \"Jednokratna plaćanja su lijepa\", ali nisu riješila problem.", "Hitno je trebalo povećati naknadu za nezaposlene na 70 posto, a ona je apelirala nešto manje od tri tjedna prije nego što povećana hitna pomoć ističe da bi se ta pomoć produžila. Za vrijeme nakon krize, Anderl bi želio da zemlja bude u boljem položaju nego prije.", "Ali to bi zahtijevalo veliku zajedničku inicijativu savezne vlade i socijalnih partnera, predložila je. Anderl vidi potrebu za djelovanjem, na primjer, na područjima tržišta rada i obrazovanja. Za izlazak iz krize potreban je veliki paket, potvrdio je direktor AK Christoph Klein.", "AK je također predstavio rekord uspješnosti u protekloj godini: bilo je gotovo 3,8 milijuna članova i 2,4 milijuna konzultacija o radnom pravu, poreznom zakonu ili zaštiti potrošača, s tim da se broj konzultacija povećao za gotovo 15 prosvjeda u odnosu na 2019. godinu.", "Najveća tema bio je rad na kratko, na području zaštite potrošača, neobičnih putovanja i događaja, objasnio je Klein. Evidentirano je oko 75 000 sudskih i vansudskih zastupanja.", "Sveukupno, AK je dobio više od 511 milijuna eura za članove od sudova, vlasti ili poslodavaca." ]
}