{
  "id" : "sb2yu9Q8",
  "url" : "https://kurier.at/sport/fussball/gladbach-trainer-marco-rose-und-die-wut-der-fans-habe-niemanden-umgebracht/401191381",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:46:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944727/46-175741829.jpg",
  "imageCopyright" : "EPA / SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marco Rose und die Wut der Fans: \"Habe niemanden umgebracht\"",
  "articleTitleTranslated" : "Marco Rose i bijes obožavatelja: \"Nisam nikoga ubio\"",
  "articleContent" : [ "\"Ich bin nach wie vor mit 100 Prozent Energie dabei\", sagte Rose, der ausschloss, dass Dortmund im Sommer aktuelle Gladbacher Spieler verpflichten werde. Im Kader des derzeit Bundesliga-Siebenten stehen mit Stefan Lainer, Hannes Wolf und Valentino Lazaro auch drei österreichische Internationale.", "\"Wenn Marco Rose sagt, er nimmt keinen Spieler mit zu Borussia Dortmund, dann nimmt er keinen Spieler mit zu Borussia Dortmund. Fertig, aus\", stellte Rose nach mehrmaligem Nachfragen fest.", "Weiter zu Dortmund folgen wird ihm sein Betreuerteam, in dem Alexander Zickler und die beiden Österreicher Patrick Eibenberger und Rene Maric als Assistenten arbeiten. Beschimpfungen der Fans Bei der Mehrheit der Fans kam der baldige Abschied von Rose zu einem Konkurrenten sehr schlecht an.", "Die größte Gladbacher Ultra-Gruppe postete auf ihrer Homepage ein am Stadion angebrachtes Banner, auf dem stand: \"Kein Söldner steht über dem Verein - sofort raus mit dem charakterlosen Schwein!\"", "Eberl empörte sich über die Aktion und dementierte auch kolportierte Streitgespräche zwischen Rose und den Spielern wegen des baldigen Abschieds des 44-Jährigen. \"Marco hat eine Entscheidung gefällt, die vertraglich vereinbart war.", "Er hat überhaupt nichts falsch gemacht. Seine Entscheidung ist völlig legitim\", sagte Eberl. Er sprach von \"Lügen\", die \"irgendwelche Dumpfbacken im Hintergrund verbreiten. So entsteht Hass.\" Rose selbst sagte zu den Anfeindungen: \"Es gibt immer irgendwo auch eine Grenze.", "Die Verantwortung tragen auch die Medien. Ich habe niemanden umgebracht.\"" ],
  "articleContentTranslated" : [ "\"Još uvijek sam tamo sa 100 posto energije\", rekao je Rose koji je isključio da će Dortmund na ljeto potpisati trenutne igrače Gladbacha. Sa Stefanom Lainerom, Hannesom Wolfom i Valentinom Lazarom, u timu trenutno sedmog u Bundesligi nalaze se i tri austrijska internacionalca.", "\"Ako Marco Rose kaže da neće odvesti igrača u Borussiju Dortmund, onda neće odvesti igrača u Borussiju Dortmund. To je to\", rekao je Rose nakon nekoliko upita.", "Njegov nadzorni tim, u kojem Alexander Zickler i dvojica Austrijanaca Patrick Eibenberger i Rene Marić rade kao pomoćnici, pratit će ga dalje do Dortmunda. Uvrede navijača Za većinu obožavatelja, Rosein rani odlazak od konkurencije vrlo je loše propao.", "Najveća Gladbach ultra grupa na svojoj je početnoj stranici objavila transparent pričvršćen za stadion na kojem je pisalo: \"Nijedan plaćenik nije iznad kluba - odmah izađite sa svinjom bez karaktera!\"", "Eberl je bio ogorčen tom akcijom, a također je porekao i glasine o sporovima između Rose i igrača zbog ranog odlaska 44-godišnjaka. \"Marco je donio odluku koja je ugovorena.", "Uopće nije učinio ništa loše. Njegova je odluka potpuno legitimna \", rekao je Eberl. Govorio je o\" lažima \"koje\" šire pozadinu nekih tupih obraza. Tako se razvija mržnja. \"Sama Rose rekla je za neprijateljstvo:\" Uvijek negdje postoji granica.", "Odgovorni su i mediji. Nisam nikoga ubio. \"" ]
}