{
  "id" : "sBkferKw",
  "url" : "https://sport.orf.at/stories/3070386/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T14:45:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Entschlackung freut Kletterer und Ruderer",
  "articleTitleTranslated" : "Penjači i veslači uživaju u detoksikaciji",
  "articleContent" : [ "„Das ist eine wichtige Entscheidung für unseren Sport. Jede der drei Disziplinen hat ganz eigene Herausforderungen, es ist eigentlich kaum möglich, in allen auf Weltklasseniveau zu sein“, sagte der Sportdirektor des Kletterverbands Österreich (KVÖ), Heiko Wilhelm.", "Ziel müsse es sein, langfristig alle drei Disziplinen als eigene Medaillenentscheidung im Olympiaprogramm zu haben.", "„Mit einer Medaillenentscheidung mehr pro Geschlecht kommen wir unserem Ziel einen wichtigen Schritt näher.“ Die Anzahl der teilnehmenden Athletinnen und Athleten wird von 40 (Tokio) auf 68 angehoben.", "Weltmeister Jakob Schubert, der wie Jessica Pilz für Tokio qualifiziert ist, ist schon auf die Formel gespannt, wie man Bouldern und Lead zusammenzuzählen will.", "„Eines ist aber gewiss: Ich möchte 2024 in Paris wieder um eine Medaille mit klettern.“ Alles beim Alten bei Ruderern Weiterhin 14 Medaillenentscheidungen inklusive des Leichtgewichtsgoppelzweiers haben die Ruderer.", "„Wir sehen uns im Bereich der Leichtgewichte gut aufgestellt und freuen uns für die Athletinnen und Athleten dieser Disziplin“, wurde Sportdirektor Norbert Lambing in einer Aussendung zitiert.", "Für die junge Disziplin Coastal-Rudern besteht Hoffnung auf Aufnahme für 2028.  „Es bleibt uns Zeit, unsere Konzepte weiterzuentwickeln und voranzubringen“", "Im Segeln wird die Athletenquote um 20 auf 330 gesenkt, es wird mit Windsurfen, Laser/Laser Radial und 49er noch je drei Klassen getrennt für Damen und Herren geben sowie vier weitere gemischte Kategorien.  “", "Es sind das Nacra17, 470er, Kiteboarding und eine weitere noch zu bestimmende Klasse. Änderungen bzw.", "Umschichtungen innerhalb einer Sportart gibt es auch im Schießen und Kanu, in der Leichtathletik weicht 50 km Gehen einem Mixed-Event, im Boxen geht eine Medaillenentscheidung der Männer zu den Frauen über, im Gewichtheben werden Klassen gestrichen.Gleich viele Frauen und Männer Insgesamt steigt die Zahl der Mixed-Wettbewerbe für Paris von 18 auf 22.  Zum ersten Mal in der Geschichte Olympischer Spiele wird der Anteil von Frauen und Männer jeweils fünfzig Prozent betragen.  ", "Während in Japan noch 11.092 Sportlerinnen und Sportler erwartet werden, sollen es in Frankreich drei Jahre später 592 weniger und exakt 10.500 sein. Statt 339 Wettbewerben wie für die Tokio-Spiele im nächsten Jahr geplant sollen es in Paris 329 sein." ],
  "articleContentTranslated" : [ "“Ovo je važna odluka za naš sport. Svaka od tri discipline ima svoje izazove, zapravo je teško da je moguće biti na razini svjetske klase u svima njima ”, rekao je sportski direktor Penjačkog saveza Austrija (KVÖ), Heiko Wilhelm.", "Cilj mora biti dugoročno imati sve tri discipline kao vlastitu odluku o medalji u olimpijskom programu.", "„S još jednom odlukom za medalju za svaki spol, približit ćemo se važnom koraku prema našem cilju.“ Broj sportaša koji sudjeluju povećat će se s 40 (Tokio) na 68.", "Svjetski prvak Jakob Schubert, koji se poput Jessice Pilz kvalificirao za Tokio, znatiželjan je o formuli za zbrajanje balvana i olova.", "\"Ali jedno je sigurno: želim se ponovno popeti za medalju u Parizu 2024. godine.\" Sve isto za veslače Veslači još uvijek imaju 14 odluka o medalji, uključujući lagane Goppelzweiere.", "\"Vidimo se dobro pozicioniranima u polju lakih utega i sretni smo zbog sportaša u ovoj disciplini,\" rekao je sportski direktor Norbert Lambing u emisiji.", "Postoji nada da će se mlada disciplina obalnog veslanja prihvatiti 2028. \"Još uvijek imamo vremena da razvijemo i unaprijedimo svoje koncepte\"", "U jedrenju će se kvota sportaša smanjiti za 20 na 330, uz windsurfing, laser / laser radial i 49er i dalje će postojati tri odvojena razreda za žene i muškarce, kao i četiri druge mješovite kategorije. \"", "Treba odrediti Nacra17, 470, kiteboarding i još jednu klasu. Promjene ili", "Postoje i pomaci unutar sporta u streljaštvu i kanuu, u atletici pješačenje na 50 km ustupa mjesto mješovitom natjecanju, u boksu odluku o medalji donose muškarci i žene, otkazuju se satovi dizanja utega. Kao i sve žene i muškarci, porast Broj mješovitih natjecanja za Pariz od 18 do 22. Po prvi puta u povijesti Olimpijskih igara, žene i muškarci bit će po pedeset posto.", "Dok se u Japanu očekuje 11.092 sportaša, tri godine kasnije u Francuskoj će biti 592 manje i točno 10.500. Umjesto 339 natjecanja koliko je planirano za igre u Tokiju sljedeće godine, u Parizu bi ih trebalo biti 329." ]
}