{
  "id" : "SBSb1UsR",
  "url" : "https://kurier.at/kultur/neue-grand-show-mit-tom-neuwirth-alias-conchita-wurst-in-berliner-friedrichstadt-palast-geplant/401335521",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T15:33:57Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/5937894/46-150196232.jpg",
  "imageCopyright" : "APA/AFP/dpa/BRITTA PEDERSEN / BRITTA PEDERSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue \"Grand Show\" mit Conchita Wurst in Berlin geplant",
  "articleTitleTranslated" : "Novi \"Grand Show\" planiran s Conchitom Wurst u Berlinu",
  "articleContent" : [ "Der Friedrichstadt-Palast in Berlin will nach der Corona-Pause am 7. August seine neue große Revue starten: Sie heißt \"Arise\" und verspricht mit einem Budget von elf Millionen Euro eine aufwendige Produktion.", "Ab August sind erste Vorstellungen der \"Grand Show\" geplant, wann die offizielle Premiere ist, ist noch offen, wie die Bühne am Montag mitteilte. \"Zwei eigens komponierte und geschriebene Titel\" steuert demnach Tom Neuwirth bei.", "Auf der Webseite wird Neuwirth mit seinem bekannten Künstlernamen Conchita Wurst angeführt. Der Berliner Friedrichstadt-Palast ist für spektakuläre Shows bekannt, die auch viele Touristen anlocken.", "Neben dem österreichischen Eurovision-Song-Contest-Sieger des Jahres 2014 mit im Team der neuen Revue sind die Songwriterin Jasmin Shakeri, die ESC-Bühnenbildnerin Frida Arvidsson, der Fotograf Kristian Schuller sowie die Choreografen Ohad Naharin und Ashley Wallen.", "Nach acht Jahren Pause wird das Wasserbecken des Palastes nach einer Modernisierung wieder Teil des Bühnenbilds sein. Die neue Revue um einen Fotografen und seine Muse sei so \"tief und emotional\" wie bisher keine der Grand Shows, erklärte Intendant Berndt Schmidt.", "Der Vorverkauf läuft. Das staatliche Theater des Landes Berlin setzt in Pandemie-Zeiten auf ein \"Fühl-Dich-Sicher\"-Versprechen. Dazu gehören demnach Sicherheitskonzepte und eine flexible Umbuchung. Außerdem gibt es laut der Bühne das Geld automatisch zurück, wenn die Show abgesagt wird." ],
  "articleContentTranslated" : [ "Friedrichstadt-Palast u Berlinu želi započeti svoju novu veliku reviju 7. kolovoza nakon pauze u Coroni: Zove se \"Ustani\" i obećava složenu proizvodnju s budžetom od jedanaest milijuna eura.", "Prve izvedbe \"Grand showa\" planirane su za kolovoz, kada je službena premijera još uvijek otvorena, kako je pozornica najavila u ponedjeljak. \"Dva posebno komponirana i napisana naslova\" dao je Tom Neuwirth.", "Neuwirth je na web stranici naveden s njegovim poznatim umjetničkim imenom Conchita Wurst. Berlinski Friedrichstadt-Palast poznat je po spektakularnim predstavama koje također privlače brojne turiste.", "Uz austrijskog pobjednika Eurosonga 2014. godine, novi tim Revue čine kantautor Jasmin Shakeri, ESC scenograf Frida Arvidsson, fotograf Kristian Schuller te koreografi Ohad Naharin i Ashley Wallen.", "Nakon osmogodišnje pauze, sliv vode palače ponovno će biti dio kompleta nakon modernizacije. Nova revija o fotografu i njegovoj muzi \"dublja je i emotivnija\" od bilo koje velike emisije, objasnio je umjetnički direktor Berndt Schmidt.", "Pretprodaja je otvorena. U vrijeme pandemija, državno kazalište države Berlin oslanja se na obećanje \"Osjećaj se sigurnim\". To uključuje sigurnosne koncepte i fleksibilno ponovno rezerviranje knjiga. Osim toga, prema fazi, novac se automatski vraća ako se predstava otkaže." ]
}