{
  "id" : "sbVYtxzZ",
  "url" : "https://kurier.at/wirtschaft/porr-und-strabag-starten-u-bahn-ausbau-in-wien/401133858",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:35:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828902/46-110006825.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Porr und Strabag starten U-Bahn-Ausbau in Wien",
  "articleTitleTranslated" : "Porr i Strabag započinju širenje podzemne željeznice u Beču",
  "articleContent" : [ "Mit den Arbeiten soll im Februar 2021 begonnen werden, der Abschluss ist für Mitte 2028 geplant. Eine Arbeitsgemeinschaft der Bauunternehmen Strabag und Porr hat von den Wiener Linien den Zuschlag für die erste Baustufe des U-Bahn-Ausbaus erhalten.", "Im Rahmen des Streckentauschs der U2 werden sieben Kilometer Tunnel vorgetrieben und vier Stationen neu gebaut. Der Auftragswert beträgt fast eine halbe Milliarde Euro und wird von Strabag und Porr je zur Hälfte geteilt.", "Die Bauarbeiten sollen im Februar 2021 beginnen und bis Mitte 2028 dauern, teilte die Strabag mit. Komplexes Projekt \"Die Bauarbeiten auf innerstädtischem Gebiet sind bedingt durch die beengten Platzverhältnisse hier die Herausforderung\", erklärte Strabag-Chef Thomas Birtel laut Mitteilung.", "\"Die Bohrungen neben den Fassaden der umliegenden Häuser erfordern entsprechendes Know-how und der An- sowie Abtransport durch die engen Gassen rund um die Neubaugasse ist logistisch äußerst komplex.\"", "\"Dieses zentrale Infrastrukturprojekt ist der entscheidende Lückenschluss im innerstädtischen U-Bahn-Netz für Wien\", sagte Porr-CEO Karl-Heinz Strauss.", "Durch den Ausbau gibt die Linie U2 den Abschnitt zwischen Karlsplatz und Rathaus an die U5 ab und wird dafür künftig über einen neuen Süd-Ast geführt. Rund um die Uhr im Einsatz Der Auftrag ist Teil der ersten Baustufe des U2/U5-Linienausbaus.", "Er umfasst den Bauabschnitt U2/17-21 (U2/17 TVM-Vortriebe, U2/18 Station Matzleinsdorferplatz, U2/19 Station Reinprechtsdorfer Straße, U2/20 Station Pilgramgasse sowie U2/21 Station Neubaugasse).", "Für den Bau der beiden Streckenröhren im innerstädtischen Gebiet ist das Tunnelbau-Team rund um die Uhr im Schichtbetrieb im Einsatz. Die Stationen werden in Deckelbauweise errichtet, die Stationsschächte sind bis zu 40 m breit und 50 m lang.", "Das bedeutet, dass die Baugruben der bis zu 40 m tief liegenden Stationen erst mit Bohrpfählen und innenliegenden Stahlaussteifungen gesichert werden und dann Stockwerk für Stockwerk nach unten gearbeitet wird." ],
  "articleContentTranslated" : [ "Radovi bi trebali započeti u veljači 2021., a završetak bi trebao biti zakazan za sredinu 2028. Zajedničko ulaganje građevinskih tvrtki Strabag i Porr Wiener Linien dodijelilo je ugovor za prvu fazu širenja podzemne željeznice.", "U sklopu zamjene rute U2 vozit će se sedam kilometara tunela i izgraditi četiri nove stanice. Narudžba vrijedi gotovo pola milijarde eura, a dijele je napola Strabag i Porr.", "Građevinski radovi trebaju započeti u veljači 2021. i trajati do sredine 2028., rekao je Strabag. Složeni projekt \"Građevinski radovi u gradskim područjima izazov su ovdje zbog ograničenog raspoloživog prostora\", rekao je šef Strabaga Thomas Birtel prema najavi.", "\"Bušotine pored fasada okolnih kuća zahtijevaju odgovarajuću stručnost i prijevoz do zgrade i od nje uskim ulicama oko Neubaugasse logistički je izuzetno složen.\"", "\"Ovaj projekt središnje infrastrukture presudna je praznina u gradskoj podzemnoj mreži Beča\", rekao je izvršni direktor Porra Karl-Heinz Strauss.", "Kao rezultat proširenja, linija U2 prevest će dionicu između Karlsplatza i Rathausa na U5 i ubuduće će se voditi kroz novi južni krak. Djeluju danonoćno Narudžba je dio prve faze izgradnje proširenja linije U2 / U5.", "Obuhvaća fazu izgradnje U2 / 17-21 (pogoni U2 / 17 TBM, U2 / 18 stanica Matzleinsdorferplatz, U2 / 19 stanica Reinprechtsdorfer Straße, U2 / 20 stanica Pilgramgasse i U2 / 21 stanica Neubaugasse).", "Tim za izgradnju tunela radi danonoćno u smjenama za izgradnju dvije glavne cijevi u središnjem gradu. Stanice su izgrađene metodom odozgo prema dolje, šahtovi postaja široki su do 40 m i dugi 50 m.", "To znači da su građevinske jame postaja, koje su duboke do 40 m, prvo osigurane bušenim šipovima i unutarnjim čeličnim pojačanjima, a zatim se izvode podovi po podovima." ]
}