{
  "id" : "sBzR6jmo",
  "url" : "https://kurier.at/politik/inland/fassmann-300-symptomlose-lehrer-bei-massentest-entdeckt/401121594",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T09:49:09Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Faßmann: 300 symptomlose Lehrer bei Massentest entdeckt",
  "articleTitleTranslated" : "Fassmann: 300 asimptomatskih učitelja otkriveno u masovnom testu",
  "articleContent" : [ "\"Heute ist ein guter Tag für unser Bildungssystem. Wir haben ein Wochenende der Testung hinter uns, und die Pflichtschulen haben heute um 8 Uhr wieder die Pforten geöffnet\", eröffnet Bildungsminister Heinz Faßmann die Pressekonferenz.", "Es gebe wieder Präsenzunterricht ohne Schicht- und Wechselbetrieb. Das sei sicherlich eine Erleichterung für die Familien.  \"Das Unterrichten übernehmen nun wieder die Profis, und das sind die Lehrkräfte.\"", "\"Schule ist kein Operationssaal\" Zur neuerdings geltenden Maskenpflicht für Schüler/innen und Lehrer/innen sagt Faßmann: \"Ich bekommen Mails von Eltern, die die Masken für Kinder strikt ablehnen, ohne aber eine Alternative vorzuschlagen.", "Es klingt in den Mails durch, dass die Gefahr des Coronavirus unterschätzt wird.\" Maskentragen sei aber \"das gelindere Mittel, als Schulen zu schließen\". Aber es sei \"mit Verstand zu handhaben\". Faßmann: \"Die Schule ist kein Operationssaal.", "Wer eine Pause braucht, nimmt den Mund-Nasen-Schutz ab, am besten bei geöffneten Fenstern. Und auch bei der Pausenjause wird man ihn nicht tragen.\"", "Faßmann zu den Schulschließungen: \"Ich kann den Unternehmen Umsatzverluste ersetzen, aber den Schülerinnen und Schülern nicht die verlorene Zeit zurückbringen.\" Daher sei es für in \"Priorität\", dass im neuen Jahr auch die Oberstufen wieder zum Präsenzunterricht zurückkehren.", "Testung läuft noch Faßmann nennt es \"ein Zeichen der Wertschätzung, dass die Pädagoginnen und Pädagogen als erste Berufsgruppe getestet werden\". Die Testung sei noch nicht abgeschlossen, sie sei in Wien noch im Laufen.", "Es seien zwei Drittel getestet worden, davon waren 0,24 Prozent positiv. Faßmann: \"Das klingt wenig, es sind aber 300 Personen, die symptomlos sind und nun das Virus nicht weitertragen können.\" Weitere Testungen würden folgen, wahrscheinlich im Jänner nach der Weihnachtspause." ],
  "articleContentTranslated" : [ "\"Danas je dobar dan za naš obrazovni sustav. Iza nas je vikend testiranja, a obvezne škole ponovno su otvorile svoja vrata danas u 8 sati\", otvorio je konferenciju za novinare ministar obrazovanja Heinz Faßmann.", "Opet postoje lekcije u lice bez smjene i izmjeničnog rada. To je sigurno olakšanje za obitelji. \"Podučavanje se sada vratilo profesionalcima, a to su učitelji.\"", "\"Škola nije operacijska dvorana\" U vezi s nedavno primjenjivim zahtjevima za maskama za učenike i nastavnike, Faßmann kaže: \"Primam e-poštu od roditelja koji strogo odbijaju maske za djecu, ali bez sugeriranja alternative.", "E-mailovi govore da se opasnost od koronavirusa podcjenjuje. \"Nošenje maski\" nježnije je sredstvo od zatvaranja škola \". Ali s tim se\" treba rukovati s razumijevanjem \". Fassmann:\" Škola nije operacijska dvorana.", "Ako trebate predah, skinite zaštitu za usta i nos, po mogućnosti s otvorenim prozorima. A nećete ga nositi ni za pauzu. \"", "Faßmann o zatvaranju škola: \"Mogu nadoknaditi tvrtki izgubljene prodaje, ali ne mogu vratiti izgubljeno vrijeme za učenike.\" Stoga je \"prioritet\" da se viši razredi u novoj godini vrate licem u lice.", "Testiranje još traje. Faßmann to naziva \"znakom zahvalnosti što su pedagozi prva profesionalna skupina koja je testirana\". Testiranje još nije završeno, još traje u Beču.", "Dvije su trećine testirane, od čega je 0,24 posto bilo pozitivno. Faßmann: \"To ne zvuči previše, ali postoji 300 ljudi bez simptoma koji sada ne mogu prenijeti virus dalje.\" Slijedili bi daljnji testovi, vjerojatno u siječnju nakon božićne stanke." ]
}