{
  "id" : "sCg0Abfl",
  "url" : "https://kurier.at/sport/handball-die-fivers-wollen-plock-in-der-european-league-die-ersten-punkte-abnehmen/401182108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925908/46-175512859.jpg",
  "imageCopyright" : "DIENER / Eva Manhart / DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handball: Die Fivers wollen Plock die ersten Punkte abnehmen",
  "articleTitleTranslated" : "Rukomet: Fivers žele uzeti prve bodove iz Plocka",
  "articleContent" : [ " Mit dem Heimduell gegen den polnischen Topklub Wisla Plock starten die Fivers Margareten am Dienstag (20.45 Uhr/live ORF Sport +) auch in der European League der Handballer ins neue Jahr.", "Nach einem Sieg und zwei Unentschieden aus sechs Spielen lebt für die Wiener die Chance auf das Achtelfinale, doch der Gegner ist ein harter Brocken. Die Polen gewannen bisher all ihre Spiele in Gruppe A, in der vier von sechs Teams weiterkommen.", "Im Hinspiel in Plock lieferten die Fivers im Oktober eine starke erste Halbzeit ab, kassierten letztlich mit dem 23:32 aber die bisher einzige klare Niederlage in der laufenden Europacup-Saison.", "\"Plock ist vielleicht das stärkste Team der Gruppe, aber wir haben bewiesen, dass wir zuhause jeden Gegner schlagen können\", meinte Fivers-Jungstar Lukas Hutecek.", "Seine Truppe besiegte in der Heimstätte bereits Toulouse, rang Leon ein Remis ab und musste sich auch Tschechowskie Medwedi nur mit zwei Toren geschlagen geben.", "Mit vier Zählern liegen die Fivers vor den letzten vier Partien auf Rang fünf, punktegleich mit den \"Bären\" aus Tschechow (3.) und Toulouse (4.). Während die Franzosen ebenfalls sechs Partien absolviert haben, halten die Russen allerdings erst bei drei.", "Beide sind nach Plock noch Gegner der Wiener, die zudem noch auf Metalurg Skopje treffen.  " ],
  "articleContentTranslated" : [ "Domaćim dvobojem protiv poljskog vrhunskog kluba Wisla Plock, Fivers Margareten u utorak također započinje novu godinu u Europskoj rukometnoj ligi (20.45 sati / ORF Sport +).", "Nakon jedne pobjede i dva remija iz šest utakmica, Bečani imaju šanse za osminu finala, ali protivnik je težak. Poljaci su do sada pobijedili u svim igrama u skupini A, u kojima napreduju četiri od šest momčadi.", "U prvoj utakmici u Plocku u listopadu, Fivers je isporučio jako prvo poluvrijeme, ali u konačnici je priznao jedini čisti poraz u trenutnoj sezoni europskog kupa s 23:32.", "\"Plock je možda najjača momčad u skupini, ali dokazali smo da kod kuće možemo pobijediti svakog protivnika\", rekao je mlada zvijezda Fiversa Lukas Hutecek.", "Njegova je momčad već kod kuće pobijedila Toulouse, hrvala se neriješeno od Leona, a također je morala priznati poraz od Chekhovskie Medwedija sa samo dva pogotka.", "S četiri boda Fiversi su na petom mjestu uoči posljednje četiri utakmice, izjednačeni s \"Medvjedima\" iz Čehova (3.) i Toulousea (4.). Iako su Francuzi također odigrali šest utakmica, Rusi drže samo tri.", "Nakon Plocka, obojica su još uvijek protivnici Beča, koji se također sastaju s Metalurgom iz Skoplja." ]
}