{
  "id" : "ScWVVvqI",
  "url" : "https://sport.orf.at/stories/3069476/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-18T13:20:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schockstarre in Deutschland nach 0:6",
  "articleTitleTranslated" : "Šok u Njemačkoj nakon 0: 6",
  "articleContent" : [ "Die historischen Fakten der höchsten Niederlage seiner Amtszeit werden Löw dauerhaft begleiten.  Nie kassierte eine DFB-Elf in 112 Jahren Länderspielgeschichte eine höhere Pflichtspielniederlage.", "Nur 1909 beim 0:9 gegen England und beim 3:8 gegen Ungarn im WM-Gruppenspiel 1954 gab es mehr Gegentore.  Die internationalen Medien überschlugen sich mit Schlagzeilen.", "Von einer „historischen Tracht Prügel“ („Mundo Deportivo“) und einer „geschichtsträchtigen Nacht“ („AS“) war in Spanien zu lesen.  „Kaputt“ titelte die italienische „Gazzetta dello Sport“.", "Und nicht zuletzt die englische Tageszeitung „The Guardian\" befand zur DFB-Blamage: Die Mannschaft von Joachim Löw wurde nicht einfach nur zum ersten Mal seit 13 Spielen besiegt, sie wurde zunichtegemacht.“ „Enttäuscht und absolut sauer“ Anstatt den erhofften Gruppensieg in der Nations League als Symbol der Rückkehr zu höchster Wettbewerbsfähigkeit zu feiern, steht Löw nach dem sportlichen Untergang in Sevilla plötzlich vor den Trümmern seiner ohnehin kritisch begleiteten Aufbauarbeit – und das nur sieben Monate vor dem EM-Start gegen Weltmeister Frankreich.", "„Das ist ganz enttäuschend für uns alle“, haderte Tormann Manuel Neuer, der in davor 96 Länderspielen den Ball nie öfter als viermal aus dem Tor hatte holen müssen.", "„Die Körpersprache und die Kommunikation waren zu wenig.  Wir hätten mehr sprechen müssen.  Es ist wichtig, dass man sich unterstützt.“ Trainer Löw sagte: „Es war ein Abend, an dem uns absolut nichts gelungen ist.", "Wir sind enttäuscht und absolut sauer.  Wir hatten keinen Zugriff, keine Zweikampfhärte, kein Zweikampfverhalten.“ Getrübte Zukunftshoffnungen Die Spielanalyse war das eine, der Blick in die Zukunft das wohl ungleich Schwerere.", "„Wir haben gedacht, dass wir einen Schritt weiter sind nach den letzten Spielen und diesem Jahr, das insgesamt schwierig war.  Wir haben jetzt einen richtigen Rückschlag hinnehmen müssen.", "Wir müssen erst mal schauen, wie wir im Trainerstab damit umgehen.  Mit den Spielern haben wir leider keine Möglichkeit zu arbeiten, zu trainieren oder ein Spiel zu machen“, sagte Löw.", "Vier Monate pausiert die deutsche Nationalmannschaft nun.  Erst im März geht es mit einem Länderspieldreierpack zum Start der WM-Qualifikation weiter.  Die lange Auszeit kann für den 60-Jährigen aber auch ein Vorteil sein.", "Schnell werden Bundesliga, Champions League und auch die Coronavirus-Wirren wieder in den Mittelpunkt der Aufmerksamkeit rücken.  Neustart für Löw-Kritiker Erst einmal wird Löw aber Kritik entgegenschlagen.", "Schon Minuten nach dem Schlusspfiff musste ihm Oliver Bierhoff verbal zur Seite stehen.  „Das Vertrauen ist da, daran ändert auch dieses Spiel nichts“, versicherte der DFB-Direktor.", "„Ob ich mir Sorgen um meinen Job machen muss, müssen Sie andere fragen“, sagte Löw nach seinem 189.  Länderspiel als verantwortlicher Chefcoach.  Eine mögliche Demission des Weltmeistertrainers von 2014 wurde noch auf dem Flughafen bei der Rückkehr aus dem Weg geräumt.", "Ein Rücktritt oder eine Entlassung Löws ist demnach kein Thema mehr.  Obwohl auch Bierhoff als sein Vorgesetzter schon vor dem Spiel mit Interviewaussagen eine gewisse Distanz aufgebaut hatte.", "Nicht verstummen werden die Fragen, ob die Symbiose Löw – Bierhoff nach 16 gemeinsamen Verbandsjahren noch die nötige Reformkraft und Krisenfähigkeit besitzt.Spanier am Beginn einer neuen Ära Im Gegensatz zu Löw scheint Spaniens Coach Luis Enrique auf dem besten Weg, ein junges, hungriges und erfolgreiches Team auf die Beine zu stellen.", "Nur wenige Führungsspieler wie Sergio Ramos und Sergio Busquets sind aus der goldenen Ära mit dem WM-Titel 2010 und den EM-Titeln 2008 und 2012 übrig geblieben.", "Jungstars wie der 20-jährige Dreifachtorschütze Ferran Torres von Manchester City und Leipzigs hochveranlagter Dani Olmo sollen es nun richten.  Und das Niveau kann weiter angehoben werden, denn Spanien spielte gegen Deutschland nicht einmal in Bestbesetzung.", "Thiago fehlte genauso wie Busquets und Barcas 18-jähriger Jungstar Ansu Fati, der nach einem Meniskusriss vier Monate pausieren muss.  „Dieses Ergebnis wird die jungen Spieler ermutigen.", "Jetzt wissen sie, dass sie das Level haben“, betonte Enrique, und Ramos fügte hinzu: „Diese historische Nacht wird uns helfen, als Team zu wachsen.“ „Deutschland hatte seine beste Mannschaft aufgestellt, und ich denke, dass wir von Anfang an sehr gut gespielt haben.", "Es war eines der besten Spiele der Nationalmannschaft“, betonte Enrique." ],
  "articleContentTranslated" : [ "Povijesne činjenice o najvećem porazu njegova mandata trajno će biti s Löwom. DFB tim nikada nije priznao veći natjecateljski poraz u 112 godina međunarodne povijesti igre.", "Samo 1909. u utakmici 0: 9 protiv Engleske i 3: 8 protiv Mađarske u utakmici skupine Svjetskog kupa 1954. bilo je više primljenih golova. Međunarodni mediji dospjeli su na naslovnice.", "U Španjolskoj je bilo \"povijesnog premlaćivanja\" (\"Mundo Deportivo\") i \"povijesne noći\" (\"AS\"). \"Kaputt\" bio je naslov talijanske \"Gazzetta dello Sport\".", "I na kraju, ali ne najmanje važno, engleski dnevni list \"The Guardian\" utvrdio je sramotu DFB-a: momčad Joachima Löwa nije jednostavno prvi put poražena u 13 utakmica, već je uništena. \"\" Razočarana i apsolutno bijesna \"Umjesto pobjede skupine u kojoj se nadala Proslavljajući Ligu nacija kao simbol povratka na najvišu razinu konkurentnosti, Löw iznenada stoji pred ruševinama svog već kritički praćenog razvojnog rada nakon sportske smrti u Sevilli - i to samo sedam mjeseci prije početka Europskog prvenstva protiv svjetskih prvaka Francuske.", "\"To je vrlo razočaravajuće za sve nas\", rekao je vratar Manuel Neuer, koji u 96 međunarodnih utakmica nikada nije morao izvući loptu s gola više od četiri puta.", "“Govor tijela i komunikacija bili su premalo. Trebali smo više razgovarati. Važno je da se uzdržavate. \"Trener Löw rekao je:\" Bila je to večer u kojoj nismo učinili apsolutno ništa.", "Razočarani smo i apsolutno bijesni. Nismo imali pristupa, teškog dvoboja, ponašanja u dvoboju. ”Zamućene nade za budućnost Analiza igre bila je jedno, pogled u budućnost vjerojatno je bio puno teži.", "“Mislili smo da smo bili korak dalje nakon posljednjih nekoliko utakmica i ove godine, koja je u cjelini bila teška. Sada smo pretrpjeli pravi zastoj.", "Prvo moramo vidjeti kako se mi u trenerskom osoblju nosimo s tim. Nažalost, nemamo priliku raditi, trenirati ili igrati utakmicu s igračima ”, rekao je Löw.", "Njemačka reprezentacija sada je na pauzi četiri mjeseca. Tek će u ožujku biti međunarodni paket s tri paketa za početak kvalifikacija za Svjetski kup. Duga pauza također može biti prednost za 60-godišnjaka.", "Bundesliga, Liga prvaka i previranja oko koronavirusa brzo će ponovno biti u fokusu pozornosti. Novi početak za Löwove kritičare Prije svega, Löw će se suprotstaviti kritikama.", "Samo nekoliko minuta nakon posljednjeg zvižduka, Oliver Bierhoff morao mu je verbalno pomoći. \"Povjerenje postoji, a ova igra ništa ne mijenja\", uvjeravao je direktor DFB-a.", "\"Morate pitati druge moram li se brinuti za svoj posao\", rekao je Löw nakon svoje 189. međunarodne utakmice kao glavni trener. Moguća ostavka trenera svjetskog prvaka iz 2014. uklonjena je s puta u zračnoj luci po povratku.", "Ostavka ili otkaz Löwa stoga više nije problem. Iako je Bierhoff kao njegov nadzornik već prije utakmice izgradio određenu distancu izjavama iz intervjua.", "Pitanje ima li Löw - Bierhoffova simbioza još uvijek potrebnu reformsku snagu i krizne sposobnosti nakon 16 godina zajedničkog druženja, neće zanijemiti Pokrenite tim.", "Samo je nekoliko vodećih igrača poput Sergia Ramosa i Sergia Busquetsa ostalo iz zlatne ere sa Svjetskim kupom 2010. i naslovima europskog prvaka 2008. i 2012. godine.", "Mlade zvijezde poput dvadesetogodišnjeg strijelca Ferrana Torresa iz Manchester Cityja i izuzetno nadarenog Leipziga Danija Olma sada bi to trebale popraviti. A razina se može još više podići, jer Španjolska nije ni igrala s najboljom postavom protiv Njemačke.", "Thiago je bio odsutan, kao i Busquets i Barcina 18-godišnja mlada zvijezda Ansu Fati, koji su morali napraviti pauzu od četiri mjeseca nakon suze meniskusa. “Ovaj će rezultat ohrabriti mlade igrače.", "Sada znaju da imaju nivo \", naglasio je Enrique, a Ramos je dodao:\" Ova će nam povijesna noć pomoći da rastemo kao tim. \"\" Njemačka je imala svoj najbolji tim i mislim da smo to učinili od početka igrao vrlo dobro.", "Bila je to jedna od najboljih utakmica za reprezentaciju ”, rekao je Enrique." ]
}