{
  "id" : "SdE7PP2o",
  "url" : "https://kurier.at/wirtschaft/immobiz/architekturbuero-ole-scheeren-mann-der-superlative/401110797",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Architekturbüro Ole Scheeren: Mann der  Superlative",
  "articleTitleTranslated" : "Arhitektonska firma Ole Scheeren: čovjek superlativa",
  "articleContent" : [ "Es ist nicht das erste Gebäude des deutschen Architekten, das in Fernost den Anblick von Mega-Cities prägt.", "Zu seinen Bauwerken zählen etwa auch das 314 Meter hohe und damit zweithöchste Gebäude Thailands, das MahaNakhon Hotel in Bangkok, das Twin Tower Duo in Singapur oder der CCTV Tower in Peking – das Hauptquartier von China Central Television, dem chinesischen Staatsfernsehen.", "Der CCTV Tower, der bereits 2012 fertiggestellt wurde, hat dem gebürtigen Karlsruher Kultarchitekten nicht nur Lob eingebracht. Kritikern werfen ihm und seinem damaligen Partner, dem niederländischen Architekten Rem Koolhaas, vor mit Propaganda Geschäfte zu machen.", "Durchbruch trotz Kritik Dieses Projekt aber dürfte in vielerlei Hinsicht ein Wendepunkt für Ole Scheeren gewesen sein. In einem Interview nach Fertigstellung des CCTV-Towers sagt Scheeren zur dpa Peking, dieses Projekt hätte sein Leben verändert.", "Der Tower in Peking gilt als Durchbruch in Scheerens Architekturkarriere in Fernost.", "Asien wird sein Lebens und Schaffensmittelpunkt. 1995 beginnt der heute 49-jährige Sohn eines Architekten für seinen Lehrmeister Rem Koolhaas in dessen Architekturbüro Office for Metropolitan Architecture (OMA) in Rotterdam zu arbeiten. 2002 wird er Partner und mit der Leitung des Büros in Peking betraut, um das gesamte Asiengeschäft zu leiten.  ", "Dabei ist er federführend für das Design und die Realisierung des CCTV-Towers zuständig. Bis er sich 2010 mit einem eigenen Unternehmen, „Büro Ole Scheeren“ (OS), selbstständig.", "Durch seine Designs avancierter er schnell zum Shootingstar in Fernost und führt Büros in Peking, Hongkong, Bangkok, New York, London und Berlin-Moabit mit rund 80 Mitarbeitern.", "Nicht besonders groß für ein derart umtriebiges Architekturbüro, das erlaube ihm aber, alle seine Projekte selbst zu entwickeln, erklärt der viel beschäftigte Architekt Medienvertretern in diversen Interviews.", "Zwischen Fernost und Europa Nachdem er seine Spuren in asiatischen Metropolen wie Hongkong hinterlassen hat, ist nun wieder Europa an der Reihe. Aber ist Europa bereit für Scheeren-Bauten. Es ist fraglich, ob etwa eine Shenzhen Wave auch in Österreich oder Deutschland gebaut werden würde.", "\"Tatsächlich existiert in Europa eine gewisse Zurückhaltung bezüglich derartiger Anlagen.", "Dieses Zögern stammt vielleicht auch aus einer Zeit mit einem anderen Fokus, wo es hauptsächlich darum ging, Wohnraum in kürzester Zeit zu maximieren ohne allzu sehr auf die menschliche Ebene einzugehen\", sagt Scheeren zum KURIER.", "Es ist ein erster architektonischer Ausflug in sein Heimatland Deutschland.In Frankfurt am Main ist OS nun mit der Umwandlung eines bedeutenden Baus betraut worden. Er verwandelt das 1977 von Albert Speer erbaute Unions-Hochhaus in ein Wohnhaus um.", "Der „Riverbank Tower“ soll die Gegend am Mainufer aufwerten. Konkurrenten äußern sich in Medien kritisch, sie fürchten eine „Chinaisierung der deutschen Architektur“, wie das Handelsblatt schreibt.", "Auf KURIER-Anfarge erklärt der Architekt: \"In ganz Europa gibt es viel Bestand, der nicht mehr adäquat ist. Mit dem Riverpark Tower bauen wir ein Bürogebäude aus den 70er Jahren zu Wohnraum um.", "Wir verwandeln einen sehr schweren Bau, der im Stil des Brutalismus errichtet wurde, in etwas Leichtes, Offenes und Positives\" Es bleibt abzuwarten, ob sich Scheerens asiatische Erfolgskonzepte der Superlativen auf europäische Stadtbilder übertragen lassen und im Westen gleichermaßen gefeiert werden.  ", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Nije prva zgrada njemačkog arhitekta koja je oblikovala izgled mega-gradova na Dalekom istoku.", "Njegove zgrade uključuju i 314 metara visoku i prema tome drugu najvišu zgradu na Tajlandu, hotel MahaNakhon u Bangkoku, Twin Tower Duo u Singapuru i CCTV Tower u Pekingu - sjedište Kineske centralne televizije, kineske državne televizije.", "CCTV toranj, koji je dovršen 2012. godine, ne samo da je zaslužio kultnu arhitekticu rođenu u Karlsruheu. Kritičari optužuju njega i njegovog tadašnjeg partnera, nizozemskog arhitekta Rema Koolhaasa, da posluju propagandno.", "Proboj unatoč kritikama Međutim, ovaj je projekt na mnogo načina mogao biti prekretnica za Ole Scheerena. U intervjuu nakon završetka CCTV tornja, Scheeren je rekao agenciji dpa Peking da mu je ovaj projekt promijenio život.", "Toranj u Pekingu smatra se prodorom u Scheerenovoj arhitektonskoj karijeri na Dalekom istoku.", "Azija postaje središte njegova života i rada. 1995. godine, sada 49-godišnji sin arhitekta počeo je raditi za svog učitelja Rema Koolhaasa u njegovom uredu za Metropolitan Architecture (OMA) u Rotterdamu. 2002. godine postao je partner i povjereno mu je upravljanje uredom u Pekingu kako bi upravljao cjelokupnim azijskim poslovanjem.", "Zadužen je za dizajn i izvedbu CCTV tornja. Dok nije pokrenuo vlastiti posao 2010. godine, \"Büro Ole Scheeren\" (OS).", "Zahvaljujući svojim dizajnom, brzo je postao zvijezda padalica na Dalekom istoku i ima urede u Pekingu, Hong Kongu, Bangkoku, New Yorku, Londonu i Berlin-Moabitu s oko 80 zaposlenih.", "Nije osobito velik za tako zauzet arhitektonski ured, ali to mu omogućuje da sam razvija sve svoje projekte, objašnjava zauzeti arhitekt predstavnicima medija u raznim intervjuima.", "Između Dalekog istoka i Europe Nakon što je ostavio traga u azijskim metropolama poput Hong Konga, sada je na Europi opet red. No, je li Europa spremna za Scheerenove zgrade. Upitno je bi li se Shenzhenski val gradio i u Austriji ili Njemačkoj.", "\"Doista, postoji određena nesklonost ulaganju u ovu vrstu objekata u Europi.", "Ovo oklijevanje može također doći iz vremena s drugačijim fokusom, kada je glavno bilo maksimizirati životni prostor u najkraćem mogućem vremenu, a da se ne ide previše na ljudsku razinu \", kaže Scheeren o KURIER-u.", "To je njegov prvi arhitektonski izlet u njegovu rodnu državu Njemačku.U Frankfurtu na Majni OS je sada povjerena prenamjeni važne zgrade. Uniformiranu stolicu koju je sagradio Albert Speer 1977. pretvara u stambenu zgradu.", "\"Kula riječne obale\" namijenjena je poboljšanju područja na obalama Majne. Natjecatelji se kritički izražavaju u medijima, boje se \"kinetizacije njemačke arhitekture\", kako piše Handelsblatt.", "U KURIER-u arhitekt objašnjava: \"Po cijeloj Europi ima puno inventara koji više nije adekvatan. S tornjem Riverpark pretvaramo poslovnu zgradu iz sedamdesetih u životni prostor.", "Vrlo tešku zgradu koja je sagrađena u stilu brutalizma pretvaramo u nešto lagano, otvoreno i pozitivno. \"Ostaje vidjeti mogu li se Scheerenovi superlativni azijski koncepti uspjeha prenijeti u europske gradske krajolike i jesu li jednako slavljeni na Zapadu.", "Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}