{
  "id" : "Sdk37Lyu",
  "url" : "https://kurier.at/politik/inland/rekordbedarf-beim-zivildienst-ohne-unsere-zivis-wird-es-eng/401217714",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T07:38:50Z[UTC]",
  "author" : "Michael Völker, Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4999419/46-175868678.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT / HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rekordbedarf beim Zivildienst: \"Ohne unsere Zivis wird es eng\"",
  "articleTitleTranslated" : "Rekordna potražnja za društveno korisnim radom: \"Bez naše državne službe bit će tijesno\"",
  "articleContent" : [ "Mit 3.327 Zuweisungen lag Wien an der Spitze der Statistik, gefolgt von Oberösterreich mit 2.639 Zivildienern, Niederösterreich mit 2.338 und der Steiermark mit 1.754. 40,7 Prozent waren im Rettungswesen tätig, 28 Prozent in der Sozial- und Behindertenhilfe, 10,8 Prozent in der Altenbetreuung, 7 In Krankenanstalten, 3,7 in der Kinderbetreuung, 2,7 Prozent im Katastrophen- und Zivilschutz und 2,5 Prozent in der Flüchtlingsbetreuung.  ", "Immerhin 175 Zivildiener - 1,2 Prozent der Zugewiesenen - leisteten landwirtschaftliche Betriebshilfe. Neu für den Zivildienst entschieden (mittels Abgabe einer Zivildiensterklärung) haben sich im Vorjahr 11.800 junge Männer.", "Davon wurden 11.460 zivildienstpflichtig. \"Ohne unsere Zivis wird es in vielen Bereichen unserer Gesellschaft eng\", betonte Köstinger. Die Coronakrise habe verdeutlicht, \"wie überlebenswichtig die Unterstützung durch Zivildiener für die Einrichtungen und unsere ganze Gesellschaft ist\"." ],
  "articleContentTranslated" : [ "S 3.327 zadataka, Beč je bio na vrhu statistike, slijedi ga Gornja Austrija s 2.639 državnih službenika, Donja Austrija s 2.338 i Štajerska s 1.754. 40,7 posto je radio u službi spašavanja, 28 posto u socijalnoj skrbi i osobe s invaliditetom, 10,8 posto u skrbi za starije osobe, a 7 u bolnicama, 3,7 u skrbi za djecu, za 2,7 posto u katastrofu i civilne zaštite i 2,5 posto posto u izbjegličkom skrbi.", "Najmanje 175 državnih službenika - 1,2 posto dodijeljenih - pružalo je poljoprivrednu operativnu pomoć. U prethodnoj godini 11.800 mladića odlučilo se za rad u javnom interesu (podnošenjem izjave o radu za opće dobro).", "Od toga je 11.460 trebalo služiti državnu službu. \"Bez naše civilne službe bit će tijesno u mnogim dijelovima našeg društva,\" naglasio je Köstinger. Koronska kriza jasno je dala do znanja \"koliko je podrška državnih službenika vitalna za objekte i cijelo naše društvo\"." ]
}