{
  "id" : "SdKnzbHB",
  "url" : "https://kurier.at/politik/inland/live-bluemel-aeussert-sich-zu-vorwuerfen/401185849",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T16:55:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929040/46-175555525.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Blümel: \"Falsche Vorwürfe, die leicht aufzuklären sind\"",
  "articleTitleTranslated" : "Blümel: \"Lažni navodi koje je lako riješiti\"",
  "articleContent" : [ "In der Causa Casinos ist es am Donnerstag zu einer Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gekommen. Es geht um die Ermittlungen zu den Casinos Austria und Novomatic. ", "Blümel bestätigte, dass er beschuldigt werde, Spenden für Gegenleistungen entgegengenommen zu haben, wies dies  aber als falsch zurück.  Blümel äußerte sich um 18.00 Uhr - eine ungewöhnliche Zeit, wie er selbst sagte.", "Und: „Ungewöhnlich war der Tag auch für mich.“ Die vorgebrachten Vorwürfe seien falsch und einfach zu widerlegen. Es sei immer ein Grundsatz der ÖVP gewesen, keine Spenden von Glücksspielunternehmen anzunehmen.", "Er vertraue darauf, dass die Justiz die Causa bald aufklären werde und sicherte seine Unterstützung dabei zu.  Den Rücktrittsaufforderungen der Opposition werde er nicht nachkommen, denn obwohl die Situation \"unangenehm\" sei, wisse er ja, dass die Vorwürfe falsch seien, sagte Blümel. ", "Nach wenigen Minuten war der Pressetermin dann wieder vorbei, Fragen waren nur wenige zugelassen." ],
  "articleContentTranslated" : [ "U casinosima Casusa u četvrtak je pretražena kuća ministra financija Gernota Blümela (ÖVP). Riječ je o istrazi o kockarnicama Austrija i Novomatic.", "Blümel je potvrdio da je optužen za primanje donacija na razmatranje, ali odbacio je to kao lažno. Blümel se oglasio u 18 sati - neobično vrijeme, kako je sam rekao.", "I: „I meni je taj dan bio neobičan.“ Izneseni navodi lažni su i lako se opovrgavaju. ÖVP je uvijek bio princip da ne prima donacije od kockarskih tvrtki.", "Vjeruje da će pravosuđe uskoro razjasniti razlog i pružio mu je potporu. Neće se udovoljiti pozivima oporbe da podnese ostavku, jer iako je situacija \"neugodna\", on zna da su navodi lažni, rekao je Blümel.", "Nakon nekoliko minuta konferencija za tisak ponovno je završena, a dopušteno je samo nekoliko pitanja." ]
}