{
  "id" : "SDnAI7lP",
  "url" : "https://sport.orf.at/stories/3072360/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T21:05:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Furioser Schwarz krallt sich Schladming-Sieg",
  "articleTitleTranslated" : "Bijesne crne kandže pobjeda Schladminga",
  "articleContent" : [ "Schwarz setzte sich bei dichtem Schneefall mit der zweitbesten Laufzeit in der Entscheidung 0,68 Sek. vor Noel durch. Der 25-Jährige durfte sich nach dem Sieg in Adelboden über seinen zweiten Erfolg in einem Spezialslalom und seinen vierten Weltcup-Sieg insgesamt freuen.", "Mit seinem sechsten Podestplatz im Slalom festigte Schwarz, der im Vorjahr noch als Halbzeitführender nach wenigen Toren ausgefallen war, seine Spitzenposition im Kampf um die kleine Kristallkugel.", "Der drittplatzierte Franzose Pinturault, der sich mit Laufbestzeit von Platz elf noch auf das Podest katapultierte, baute (+ 0,82 Sek.) seine Führung im Gesamtweltcup aus.", "Auch wenn das Rennen aufgrund der Coronavirus-Maßnahmen ohne Publikum über die Bühne gegangen war, genoss Schwarz seinen ersten Triumph beim Nightrace. „Das hat was. Den Schladming-Klassiker zu gewinnen war ein großes Ziel von mir.", "Das ist schon ganz oben auf der Wunschliste gestanden. Ich war letztes Jahr knapp dran. Ich wusste, dass ich im zweiten Durchgang voll attackieren muss. Das ist mir sehr gut aufgegangen“, sagte der Schladming-Sieger im ORF-Interview.", "„Von sieben Rennen sechsmal am Podium – das passt. Ich bin megahappy.“ Adrian Pertl rundete dahinter als Zehnter das erfreuliche Ergebnis aus österreichischer Sicht ab. Johannes Strolz holte als 18. ebenfalls noch Punkte.", "Hinter Schwarz freute sich auch das französische Duo über einen gelungenen Arbeitsabend auf der Planai. „Ich bin sehr glücklich. Marco ist derzeit superschnell“, sagte Noel, der es in Schladming erstmals auf das Podest geschafft hatte: „Es ist mein erstes Podest in Schladming.", "Es ist nicht dasselbe wie im letzten Jahr, aber es ist noch immer eine sehr gute Strecke“, spielte der 23-Jährige auf die fehlenden Zuschauer an. Sein Landsmann Pinturault stand hingegen zum dritten Mal in Folge auf dem Stockerl: „Ich habe eine sehr gute Leistung gebracht im zweiten Durchgang.", "Das ist ein fantastisches Ergebnis“, so der Weltcup-Spitzenreiter, der am Montag noch den Super-G in Kitzbühel bestritten hatte, im ORF-Interview.Top drei aus Lauf eins im Pech Die Aufholjagd von Schwarz war auch dem Pech der Top Drei des ersten Durchgangs geschuldet.", "Manuel Feller, der mit Startnummer eins im ersten Lauf Bestzeit erzielt hatte, schied so wie Schwarz im Vorjahr in der Entscheidung nach wenigen Fahrsekunden aus.", "Ein Schicksal, das er mit seinem Teamkollegen Michael Matt teilte, der nach Platz drei im ersten Durchgang im zweiten Lauf ebenfalls aus dem Kurs rutschte.", "Und der zweitplatzierte Norweger Sebastian Foss-Solevaag fiel in der Entscheidung auf den vierten Platz zurück, nachdem ihm eine Stange die Brille zerstört hatte und er im Schneetreiben einen Blindflug hinlegen hatte müssen.", "„Es war ziemlich schnell vorbei. Ich konnte den Schwung nicht mehr zumachen, dann war es eh schon vorbei“, musste Feller nicht viel analysieren. Ein Knick für das Selbstvertrauen sei der Ausfall aber nicht, so der Tiroler: „Ich weiß, dass ich vorne dabei bin, wenn ich normal runterfahre.", "Das hilft mir im Moment nur nichts. Es ist gut, dass gleich wieder zwei Rennen kommen. Marco kann man nur gratulieren, er ist die Konstanz in Person.“ Keine Weltcup-Punkte gab es neben Feller und Matt („Im Steilen war es furchtbar.", "In Schladming wird es im zweiten Durchgang immer aggressiver. Das haben wir nicht hingebracht“) aus heimischer Sicht auch für Fabio Gstrein sowie Marc Digruber und Christian Hirschbühl.", "Erstgenannter verpasste trotz starker Zwischenzeiten nach einem schweren Schnitzer und Fast-Ausfall die Entscheidung der besten 30, seine Teamkollegen schieden auf dem selektiven Hang so wie viele andere Läufer bereits im ersten Durchgang aus.", "Allein im ersten Durchgang hatten 25 von 69 gestarteten Athleten in der Planai ihren Meister gefunden.Lizeroux sagt Adieu Der erste Lauf in Schladming war davor auch der letzte von Julien Lizeroux – nicht nur an diesem Tag, sondern auch im Weltcup.", "Der 41-Jährige Franzose hatte bereits im Vorfeld seinen Rücktritt vom aktiven Skisport nach dem Nightrace verkündet. Lizeroux verzichtete zwar zum Abschied auf Verkleidungen oder Ähnliches und gab noch einmal alles, mit 3,37 Sek.", "Rückstand schaffte es der Franzose aber nicht in den zweiten Lauf.", "Julien Lizeroux tritt ab Mit einer letzten Fahrt im Renntempo trat der Franzose von der Weltcup-Bühne ab Mit einem „Lizeroux out“ in die TV-Kamera und einem angedeuteten Küsschen an die Zuseherinnen und Zuseher verabschiedete sich der Vizeweltmeister von 2009 in Slalom und Kombination, der zudem dreimal in einem Weltcup-Slalom auf der obersten Stufe des Podests gestanden war, in die Sportpension.  ", "„Es ist ein emotionaler Moment, ich habe die Aufregung im Bauch gespürt“, sagte Lizeroux. Für den 41-Jährigen schloss sich in Schladming der Kreis: Denn fast auf den Tag genau vor 21 Jahren hatte er in Kitzbühel und damit ebenfalls in Österreich sein erstes Weltcup-Rennen bestritten." ],
  "articleContentTranslated" : [ "U jakim snježnim padalinama, Crni je prevladao s drugim najboljim vremenom trčanja u odluci 0,68 sekundi ispred Noela. Nakon pobjede u Adelbodenu, 25-godišnjak se mogao veseliti svom drugom uspjehu u posebnom slalomu i četvrtoj ukupnoj pobjedi u Svjetskom kupu.", "Šestim postoljem u slalomu, Schwarz, koji je prošle godine još uvijek bio poluvrijeme nakon nekoliko golova, učvrstio je svoje prvo mjesto u borbi za malu kristalnu kuglu.", "Trećeplasirani Francuz Pinturault, koji se s najbržim vremenom katapultirao s jedanaestog mjesta na pobjedničko postolje, produžio je vodstvo u ukupnom Svjetskom kupu (+ 0,82 sekunde).", "Čak i ako je utrka protekla bez publike zbog mjera koronavirusa, Schwarz je uživao u svom prvom trijumfu na Nightraceu. \"Tamo je nešto. Pobjeda u klasičnom Schladmingu bio mi je jedan od glavnih ciljeva.", "To je već bilo na vrhu popisa želja. Bila sam blizu prošle godine. Znao sam da moram u potpunosti napasti u drugoj rundi. To mi je pošlo za rukom ”, rekao je pobjednik Schladminga u intervjuu za ORF.", "“Šest puta od sedam utrka na postolju - to odgovara. Presretan sam. ”Adrian Pertl zaokružio je ugodni rezultat s austrijske točke gledišta kao deseti. Johannes Strolz također je postigao bodove kao 18..", "Iza Schwarza, francuski dvojac također je bio sretan zbog uspješne večeri na Planaiju. \"Jako sam sretan. Marco je trenutno super brz \", rekao je Noel, koji se prvi put na postolje plasirao u Schladming:\" To mi je prvo postolje u Schladmingu.", "Nije isto kao prošle godine, ali i dalje je jako dobra staza ”, aludirao je 23-godišnjak na nedostatak gledatelja. Njegov je sunarodnjak Pinturault treći put zaredom bio na pobjedničkom postolju: “U drugoj vožnji ostvario sam vrlo dobar učinak.", "To je fantastičan rezultat”, rekao je voditelj Svjetskog kupa, koja je osporila super-G u Kitzbühelu je u ponedjeljak, u ORF intervju. Najbolje tri iz utrke jednom nesretnom Blacka hajka je također nesretan za prva tri prva runda duguje.", "Manuel Feller, koji je najbrže vrijeme postavio u prvoj vožnji sa startnim brojem jedan, povukao se nakon nekoliko sekundi vožnje, baš kao i Schwarz prethodne godine.", "Sudbinu koju je podijelio sa suigračem Michaelom Mattom, koji je također skliznuo sa staze nakon što je u prvoj vožnji u drugoj vožnji zauzeo treće mjesto.", "A drugoplasirani Norvežanin Sebastian Foss-Solevaag vratio se na četvrto mjesto u odluci nakon što mu je motka uništila naočale i morao je slijepo letjeti u snijegu.", "“Bilo je gotovo gotovo. Nisam mogao zadržati zamah, tada je svejedno bilo gotovo ”, Feller nije morao puno analizirati. Tirolac nije neuspjeh u samopouzdanju: “Znam da sam ispred kad padnem normalno.", "Jednostavno mi trenutno ne pomaže. Dobro je što dolaze još dvije utrke. Marcu se može samo čestitati, osobno je dosljedan. \"Osim Fellera i Matta nije bilo bodova iz Svjetskog kupa.\" Bilo je strašno na strmim padinama.", "U Schladmingu postaje sve agresivniji u drugom krugu. To nam nije uspjelo ”) s domaćeg stajališta također za Fabija Gstreina, kao i Marca Digrubera i Christiana Hirschbühla.", "Unatoč jakim srednjim vremenima, prvi je promašio odluku top 30 nakon ozbiljnog kiksa i gotovo neuspjeha, njegovi suigrači eliminirani su na selektivnoj padini kao i mnogi drugi trkači u prvom kolu.", "Samo u prvoj vožnji, 25 od 69 sportaša koji su startali pronašli su svog gospodara na Planaiju.Lizeroux se oprašta. Prvo trčanje u Schladmingu bilo je i posljednje Juliena Lizerouxa - ne samo tog dana, već i Svjetskog kupa.", "41-godišnji Francuz već je najavio povlačenje iz aktivnog skijanja nakon noćne utrke. Lizeroux se bez prerušavanja i slično odvojio od rastanka i sve dao opet, s 3,37 sekundi.", "Francuz nije uspio ući u drugu vožnju.", "Julien Lizeroux podnosi ostavku Francuz je s pozornice Svjetskog kupa sišao posljednjom vožnjom brzinom trkaćih. Vice svjetski prvak u slalomu i kombinaciji 2009. oprostio se od TV kamere \"Lizeroux out\" i nagovještajem poljupca publici ., koji je također stajao na vrhu korak postolju tri puta u slalomu Svjetskog kupa, na sportske mirovine.", "\"Emotivan je trenutak, osjetio sam uzbuđenje u trbuhu\", rekao je Lizeroux. Za 41-godišnjaka stvari su se u Schladmingu zaokružile: prije gotovo točno 21 godinu do dana kada je nastupio na svojoj prvoj utrci Svjetskog kupa u Kitzbühelu, a time i u Austriji." ]
}