{
  "id" : "sdSJkq3k",
  "url" : "https://kurier.at/politik/inland/anschober-will-die-notbremse-ziehen/401279559",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T17:40:24Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5010792/20210319-ABD0031-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober will die Notbremse ziehen",
  "articleTitleTranslated" : "Anschober želi povući kočnicu u nuždi",
  "articleContent" : [ "Auch Gesundheitsminister Rudi Anschober (Grüne) bereitet die Bevölkerung Ostösterreichs schon darauf vor, dass auf sie wohl strengere Corona-Maßnahmen zukommen. „Wir müssen den Mut haben, in einzelnen besonders stark betroffenen Regionen die Notbremse zu ziehen“, sagte er am Sonntag.", "Der Minister verwies erneut auf die starke Dominanz der ansteckenderen, aggressiveren britischen Virusvariante in den östlichen Bundesländern und die hohe Auslastung der dortigen Intensivstationen. In Wien seien mittlerweile 152 Covid-Intensivpatienten in Behandlung.", "Im Herbst sei der Höchststand bei 162 gelegen, sagte der Minister im Vorfeld des Bund-Länder-Gipfels am Montag, bei dem die weitere Vorgehensweise fixiert werden soll. Wie diese aussehen wird, ist noch nicht ganz klar.", "Diskutiert und von Experten gefordert wurde im Vorfeld zum Beispiel eine Verlängerung der Osterferien um eine Woche (was Elternvertreter skeptisch sehen) oder eine – rechtlich wohl schwer umsetzbare – Verpflichtung zum Home Office, für Berufsbereiche, in denen das möglich ist.", "Auch eine Verkürzung der Gültigkeitsdauer von Schnelltest-Ergebnissen von 48 auf 24 Stunden stand zuletzt zur Debatte. Thema dürfte am Montag auch die Frage nach den Regeln für die Osterfeiertage sein.", "Im Gesundheitsministerium denkt man an eine Lockerung der Besuchsregeln, wie aus dem am Freitag öffentlich gewordenen Sitzungsprotokoll der Kommission hervorgeht. Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren.", "Damals waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben, zudem durften sich bis zu zehn Personen aus bis zu zehn verschiedenen Haushalten treffen.", "Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjährigen Kindern gestattet." ],
  "articleContentTranslated" : [ "Ministar zdravstva Rudi Anschober (Zeleni) također priprema stanovništvo istočne Austrije za činjenicu da će se oni vjerojatno suočiti sa strožim koronskim mjerama. \"Moramo imati hrabrosti povući hitnu kočnicu u pojedinačno posebno pogođenim regijama\", rekao je u nedjelju.", "Ministar se ponovno osvrnuo na snažnu dominaciju zaraznije, agresivnije verzije britanskog virusa u istočnim saveznim državama i visoku iskorištenost tamošnjih jedinica intenzivne njege. 152 Covid-ova intenzivna liječenja sada se liječe u Beču.", "Na jesen je najviša temperatura bila 162, rekao je ministar uoči summita savezne države u ponedjeljak, na kojem će se odrediti daljnji tijek djelovanja. Još nije potpuno jasno kako će to izgledati.", "Rasprave i zahtjevi stručnjaka bili su, na primjer, produljenje uskrsnih blagdana za tjedan dana (što su roditelji roditelja sumnjičavi) ili obaveza rada od kuće, što je zakonski teško provesti, za profesionalna područja u kojima je to moguće.", "Nedavno je razgovarano i o skraćivanju razdoblja valjanosti brzih rezultata ispitivanja s 48 na 24 sata. Tema u ponedjeljak trebala bi biti i pitanje pravila za uskrsne blagdane.", "Ministarstvo zdravlja razmišlja o ublažavanju pravila posjeta, što se vidi iz zapisnika sa sastanka povjerenstva koji je u petak postao javan. Cilj je orijentirati se na pravila propisana za Božić.", "Tada su u potpunosti ukinuta noćna ograničenja izlaza, a do deset ljudi iz do deset različitih domaćinstava smjelo se sastati.", "Trenutno su opet dozvoljeni sastanci najviše četiri osobe iz dva različita kućanstva i malodobne djece." ]
}