{
  "id" : "sDWSzemQ",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-nun-auch-in-der-steiermark-mehr-als-1000-todesfaelle/401135595",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T11:16:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4833321/46-173659688.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: Nun auch in der Steiermark mehr als 1.000 Todesfälle",
  "articleTitleTranslated" : "Koronavirus: Sada je više od 1.000 smrtnih slučajeva i u Štajerskoj",
  "articleContent" : [ "Nach Oberösterreich hat am vierten Adventsonntag auch die Steiermark die Zahl von 1.000 Todesfällen im Zusammenhang mit dem Coronavirus überschritten:", "bis Samstagmitternacht waren es 1.049 - inklusive Nachmeldungen, ist der Website des Landes Steiermark zu entnehmen. 81 Tote mit Covid-19 wurden laut verlässlichen Informationen von Samstag auf Sonntag gemeldet.  :", "Hinzu kommen 218 Neuinfektionen. Damit sind aktuell 6.804 Steirerinnen und Steirer infiziert, 31.463 sind mittlerweile genesen. 142 Todesfälle in Österreich Insgesamt wurden in Österreich von Samstag auf Sonntag 142 Todesfälle gezählt. ", "In dieser Woche starben 878 Infizierte, das sind im Schnitt 125,4 pro Tag. bundesweit," ],
  "articleContentTranslated" : [ "Nakon Gornje Austrije, četvrte adventske nedjelje, Štajerska je premašila brojku od 1.000 smrtnih slučajeva povezanih s koronavirusom:", "do subote u ponoć bilo ih je 1.049 - uključujući kasne registracije, možete pronaći na web mjestu države Štajerske. Prema pouzdanim informacijama, od subote do nedjelje zabilježen je 81 smrtni slučaj s Covid-19. :", "Također je 218 novih infekcija. To znači da je 6.804 Štajerca trenutno zaraženo, a 31.463 se sada oporavilo. 142 smrtna slučaja u Austriji Ukupno 142 smrtna slučaja prebrojena su u Austriji od subote do nedjelje.", "Ovaj tjedan umrlo je 878 zaraženih osoba, u prosjeku 125,4 dnevno. svenarodni," ]
}