{
  "id" : "sE7KXDpF",
  "url" : "https://kurier.at/wirtschaft/texas-gegen-google-weitere-us-klage-gegen-internet-riesen/401132244",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T20:45:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4519961/78370011355506274_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Texas gegen Google: Weitere US-Klage gegen Internet-Riesen",
  "articleTitleTranslated" : "Teksas protiv Googlea: Još jedna američka tužba protiv internetskih divova",
  "articleContent" : [ "In den USA ist erneut ein Internet-Riese vom Staat verklagt worden. Texas und neun weitere Bundesstaaten warfen Google am Mittwoch im Zusammenhang mit seinem Werbegeschäft Verstöße gegen das Kartellrecht vor.", "\"Google hat wiederholt seine monopolistische Macht genutzt, um die Preisgestaltung zu kontrollieren und Marktabsprachen zu treffen, um so Auktionen zu manipulieren\", erklärte Texas' Justizminister Ken Paxton auf Facebook.", "Google wies die Vorwürfe in einer ersten Reaktion zurück. Die Aktien des US-Konzerns bauten im späten Handel nach dem Bekanntwerden der Klage ihre Verluste aus. Paxton hatte sich im Oktober bereits einer Klage des US-Justizministeriums gegen den Suchmaschinenbetreiber angeschlossen.", "Darin geht es um das Geschäftsgebaren von Google gegenüber Rivalen. Insgesamt haben Bund und Bundesstaaten in den USA zuletzt vier Klagen gegen große Internet-Konzerne angestrengt." ],
  "articleContentTranslated" : [ "U Sjedinjenim Državama država je tužila još jednog internetskog diva. Texas i još devet država optužili su Google za kršenje antitrusta u vezi s njegovim oglašavanjem u srijedu.", "\"Google je u više navrata koristio svoju monopolsku moć za kontrolu cijena i dosluhe na tržištu kako bi manipulirao aukcijama\", rekao je teksaški državni odvjetnik Ken Paxton na Facebooku.", "Google je u prvoj reakciji odbacio navode. Dionice američke grupe povećale su svoje gubitke u kasnoj trgovini nakon što je postala poznata tužba. Paxton se već pridružio tužbi američkog Ministarstva pravosuđa protiv operatora tražilice u listopadu.", "Riječ je o Googleovom poslovnom ponašanju prema suparnicima. Ukupno su federalna i državna vlada u SAD-u nedavno pokrenule četiri tužbe protiv velikih internetskih tvrtki." ]
}