{
  "id" : "SEfgpbzX",
  "url" : "https://kurier.at/wirtschaft/einkaufszentren-mit-erstem-handelstag-nach-lockdown-zufrieden/401182921",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:33:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4287431/78370011354392940_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einkaufszentren mit erstem Handelstag nach Lockdown zufrieden",
  "articleTitleTranslated" : "Trgovački centri zadovoljni prvim danom trgovanja nakon zaključavanja",
  "articleContent" : [ "Kundenfrequenz hoch, Umsätze gut. Modeketten und Schuhhändler gut besucht, Geschäftsentgang aber nicht aufholbar. Die Einkaufszentren in Österreich haben eine zufriedenstellende Bilanz des ersten Handelstages nach dem sechswöchigen Corona-Lockdown gezogen.", "Für einen Montag war die Kundenfrequenz hoch und die Umsätze gut, hieß es bei einem Rundruf der APA. Gut besucht waren vor allem Elektronikhändler sowie die Bekleidungs- und Schuhgeschäfte. Und, einigen Kindern dürfte während der Geschäftsschließungen das Gewand zu klein geworden sein.", "Besonders gefragt und damit ein \"absolutes Highlight\" sei nämlich Kinderbekleidung gewesen. \"Da dürfte es schon einen Notstand gegeben haben\", erzählte Center-Leiter Christian Stagl vom Fischapark in Wiener Neustadt in Niederösterreich.", "Oft über die Ladentische gereicht worden seien außerdem Schuhe sowie Elektroartikel. Die Einhaltung der 20-Quadratmeter-Regel sei zwar herausfordernd gewesen, man sei allerdings \"gut drübergekommen\", so Stagl.", "Im Einkaufszentrum Murpark an der Osteinfahrt von Graz war der Montag laut Center-Managerin Edith Münzer ein \"sehr guter, entspannter\" erster Tag nach dem Lockdown: \"Die Kunden waren extrem kauffreudig und diszipliniert\", sagte sie zur APA.", "Die Frequenz sei zwar nicht mit einem Advent-Einkaufssamstag vergleichbar gewesen, aber es war ein starker Montag, ähnlich wie der 7. Dezember, als ebenfalls nach einem Lockdown geöffnet worden war.", "Mit dafür verantwortlich sei sicher auch, dass in der Steiermark nun Semesterferien sind, meinte Münzer. Besonders gefragt waren Textilien, besonders für den Sport, aber auch Schuhe. Und auch die Friseure im Einkaufszentrum seien gut besucht gewesen.", "SCS und Donauzentrum \"sehr zufrieden\" Der Betreiber des größten Einkaufszentrums in Österreich, der Shopping City Süd (SCS) im Süden von Wien, berichtete, dass sowohl dort als auch im Donauzentrum die Frequenz über den Erwartungen und auch über dem Niveau bei der Wiedereröffnung im Mai des Vorjahres gelegen sei.  ", "Im Bereich des Mode- und Textilhandels sei ein gewisser Nachholeffekt zu erkennen gewesen. \"Die Händler dieser Branchen zeigten sich mit der Wiedereröffnung sehr zufrieden. Auch das Thema Gutscheine macht sich bemerkbar.", "Viele Kunden nutzten die Gelegenheit, um Weihnachtsgutscheine einzulösen\", berichtete ein Sprecher. Das Designer Outlet in Parndorf im Burgenland war am ersten Einkaufstag ebenfalls gut besucht, wie General-Manager Mario Schwann berichtete.", "\"Man spürte, wie sehr sich die Besucher wieder auf Abwechslung und einen Shoppingbesuch gefreut haben.\" Ähnlich fiel die Bilanz im Einkaufszentrum Oberwart aus. Dort war man mit der Wiedereröffnung \"sehr zufrieden\".", "Es habe keinen Ansturm, aber doch zahlreiche Kunden gegeben, so Centermanagerin Alexandra Wieseneder. Alles sei diszipliniert abgelaufen, es sei zu keinem einzigen Vorfall aufgrund von Verstößen gegen die Corona-Regeln gekommen.", "Eine \"sehr positive Bilanz\" vom ersten Öffnungstag zog auch Richard Oswald, der Center-Manager des Villacher Einkaufszentrums Atrio. \"Es war kein extremer Andrang, deshalb hat es auch keine Staus gegeben.", "Aber viele Shoppartner waren gestern mit dem Auftakt sehr zufrieden\", erklärte Oswald. Besonders der Sportbereich und Modegeschäfte hätten regen Betrieb verzeichnet. \"Der Schlussverkauf wird noch einige Zeit dauern und auch Rabattaktionen werden gut angenommen.\"", "Ausgeblieben ist der große Andrang bisher noch bei den Friseuren im Center, resümierte Oswald: \"Es hat aber schon viele Anfragen gegeben.\" Er geht davon aus, dass sich der Betrieb im Laufe der Woche einpendeln wird.", "Sehr diszipliniert seien die Kunden am Eröffnungstag gewesen, was die FFP2-Maskenpflicht und die Einhaltung der Abstandsregeln anging. Im Einkaufszentrum Cyta in Völs bei Innsbruck haben die Menschen am Montag sehr \"zielstrebig\" eingekauft, wie Cyta-Chef Erich Pechlaner der APA berichtete.", "Die Verweildauer der Kunden sei relativ kurz gewesen, was wohl auch der geschlossenen Gastronomie zuzurechnen sei, meinte er. Mit der Frequenz zeigte er sich durchaus zufrieden, zudem sei unter den Mitarbeitern eine gewisse \"Euphorie\" aufgrund der Öffnung zu spüren gewesen.", "Am stärksten nachgefragt waren Textil- und Schuhgeschäfte sowie die Lebensmittelläden. Lange Schlangen vor den Shops habe es in der Cyta allerdings nicht gegeben - wenn dann nur vereinzelt vor Geschäften, die einen sehr kleinen Kundenbereich haben, wie etwa vor der Trafik oder dem Handyshop.", "Auch in Salzburg und Linz Zufriedenheit In Vorarlbergs größtem Einkaufszentrum Messepark hat die starke Frequenz bis zum Abend angehalten, \"überrannt wurden wir aber nicht\", so Geschäftsführer Burkhard Dünser.", "Es seien mehr Leute zum Einkaufen gekommen als an einem \"normalen\" Tag ohne Pandemie, vergleichbar mit einem Samstag. Besonders regen Zulauf hätten die Elektro-Branche sowie die Textil- und Sportgeschäfte erfahren, \"der Rest war normal\", so der Geschäftsführer.", "Auch das Salzburger Einkaufszentrum Europark berichtete von einer Besucherfrequenz, die über einem Standard-Montag lag. \"Von Spitzenwerten waren wir aber weit entfernt\", sagte Center-Manager Manuel Mayer zur APA.", "Über die Umsätze der einzelnen Geschäfte könne er nur schwer etwas sagen. \"Wichtig war gestern vor allem, dass die Händler mit dem Aufsperren endlich wieder eine Perspektive hatten.\" Die Zahl der Besucher im Europark habe im Lauf des Tages stetig zugenommen.", "\"Der Nachmittag war dann sehr gut besucht. Der Montag ist da sicher von einem gewissen Nachholbedarf gekennzeichnet gewesen.\" Vor allem junge Menschen seien gestern im Haus gewesen. \"Viele hatten noch Gutscheine, auch die Rabattangebote der Händler dürften die Menschen angezogen haben\", sagte Mayer.", "Sehr gut besucht waren nach Ende des Lockdowns junge Textillabels, stärker nachgefragt wurden in Salzburg auch Technik, Sportartikel und Bücher.", "Die Innenstadt-Shoppingmall \"Passage Linz\" war nach dem ersten Handelstag nach dem Lockdown \"sehr froh\", wie die Centerleiterin Julia Kretz auf APA-Anfrage mitteilte. Die Frequenz und die Umsätze am Montag hätten einem normalen Einkaufstag entsprochen.", "Die Kunden seien sehr diszipliniert gewesen, mit Masken gekommen und hätten auch auf den Einlass gewartet - \"ein sicheres entspanntes Einkaufen\", versicherte Kretz. Die Menschen seien durchwegs gezielt und mit Kaufabsicht gekommen.", "Das Herumbummeln blieb aus, weil die Gastronomie im Gebäude nach wie vor geschlossen sei. Besonders gesucht waren Angebote des Textilhandels. Dieser sei bestrebt, die mit Winterware gefüllten Lager zu leeren, um Platz und Geld für den Einkauf der Frühjahrs- und Sommermode zu bekommen.", "Lugner sieht \"Toiletten-Vorteil\" In der Lugner-City in der Bundeshauptstadt ist man mit dem Verlauf des ersten Öffnungstages ebenfalls äußerst zufrieden. \"Es ist hervorragend gelaufen\", sagte Eigentümer Richard Lugner der APA.", "Man habe gemerkt, dass viele froh seien, nach sechs Wochen wieder einkaufen gehen zu können. Gefragt waren demnach etwa Kleidung, Schuhe, aber auch Unterhaltungselektronik. Problematisch sei jedoch mitunter die Platzbeschränkung, also die 20-Quadratmeter-Regel, befand er.", "Denn es seien mitunter 30 oder 40 Leute in den Schlangen vor den Shops gestanden. \"Da werden oft keine Abstände eingehalten, gar nix.\" Wenn zwei gut gehende Geschäfte nebeneinander liegen, komme es da schon zu einem \"ordentlichen Wirbel\".", "In den Verkaufsräumen, so zeigte er sich überzeugt, würden sich die Menschen besser verteilen. Einkaufszentren, so betonte Lugner, hätten derzeit einen Vorteil - nämlich die WC-Anlagen. Er habe mit Kunden gesprochen, die ihm erklärt hätten, sie würden derzeit Einkaufsstraßen eher meiden.", "Denn dort gebe es angesichts der geschlossenen Gastronomie derzeit viel weniger Möglichkeiten, aufs Klo zu gehen.", "Jedoch wurde auch aus den Einkaufsmeilen eine gute Frequenz gemeldet, wie Margarete Gumprecht, die Handelsobfrau der Wirtschaftskammer Wien, am Dienstag berichtete: \"Die Vorschriften werden eingehalten, es wird diszipliniert agiert.", "FFP2-Maske tragen und Abstand halten haben mittlerweile die meisten verinnerlicht\", zeigte sie sich erfreut: \"Je nach Lage sind die Umsätze gut und geben dem Handel einen wichtigen Hoffnungsschimmer.\" Vor einzelnen Geschäften, besonders jenen mit Rabattaktionen, hätten sich Schlangen gebildet.", "\"Durch die Quadratmeterbeschränkung geht es schnell, dass einige Kunden vor der Tür warten müssen, was auch gut funktioniert hat\", befand Gumprecht. In Rand- und Nebenlagen sei der Anteil der kaufenden Kunden noch überschaubar gewesen.", "Da ein Wintereinbruch vorhergesagt wird, erwartet Gumprecht, dass noch einiges an Wintertextilien bzw. Saisonartikeln verkauft werde. Dies sei besonders wichtig für den schwer getroffenen Mode- und Sporthandel.", "\"Aufgeholt werden kann das Verlorene aber nicht mehr\", fügte sie hinzu." ],
  "articleContentTranslated" : [ "Velika frekvencija kupaca, dobra prodaja. Modni lanci i trgovci obućom dobro su posjećeni, ali poslovni gubitak ne može se nadoknaditi. Trgovački centri u Austriji postigli su zadovoljavajuće stanje prvog trgovinskog dana nakon šest tjedana zaključavanja korone.", "Jedan ponedjeljak, frekvencija kupaca bila je velika, a prodaja dobra, navodi se u emisiji APA. Trgovci elektronikom i trgovine odjećom i obućom bili su posebno posjećeni. A, neka su djeca možda imala odjeću premala tijekom zatvaranja trgovina.", "Dječja odjeća bila je posebno tražena i time \"apsolutni vrhunac\". \"Sigurno je došlo do hitne situacije\", rekao je upravitelj centra Christian Stagl iz Fischaparka u Wiener Neustadtu u Donjoj Austriji.", "Cipele i električna roba također su se često predavali na šalteru. Pridržavanje pravila od 20 četvornih metara bilo je izazovno, ali \"dobro sam to prebolio\", rekao je Stagl.", "Prema riječima voditeljice centra Edith Münzer, ponedjeljak je bio \"vrlo dobar, opušten\" prvi dan nakon zaključavanja u trgovačkom centru Murpark na gratskom Osteinfahrtu: \"Kupci su izuzetno rado kupovali i bili disciplinirani\", rekla je za APA.", "Učestalost nije bila usporediva s adventskom kupovnom subotom, ali bio je to naporan ponedjeljak, slično 7. prosinca, kada je također otvoren nakon zaključavanja.", "Jedan od razloga tome zasigurno je taj što u Štajerskoj sada postoje pauze za semestar, rekao je Münzer. Tekstil je bio posebno tražen, posebno za sport, ali i obuću. A frizeri u trgovačkom centru također su bili dobro posjećeni.", "SCS i Donauzentrum \"vrlo zadovoljni\" Operater najvećeg austrijskog trgovačkog centra, Shopping City Süd (SCS) na jugu Beča, izvijestio je da je i tamo i u Donauzentrumu učestalost bila iznad očekivanja i također iznad razine pri ponovnom otvaranju u svibnju prošle godine.", "U području mode i trgovine tekstilom mogao se primijetiti određeni učinak sustizanja. \"Trgovci u tim industrijama bili su vrlo zadovoljni ponovnim otvaranjem. Pitanje bonova također se osjeti.", "Mnogi su kupci iskoristili priliku da iskoriste božićne bonove \", izvijestio je glasnogovornik. Outlet dizajnera u Parndorfu u Gradišću također je bio dobro posjećen prvog dana kupovine, kao što je izvijestio generalni direktor Mario Schwann.", "\"Mogli ste osjetiti koliko su se posjetitelji radovali promjeni i kupovnom putovanju.\" Bilans u trgovačkom centru Oberwart bio je sličan. Tamo su bili \"vrlo zadovoljni\" ponovnim otvaranjem.", "Nije bilo žurbe, ali bilo je mnogo kupaca, rekla je voditeljica centra Alexandra Wieseneder. Sve je bilo disciplinirano, nije bilo niti jednog incidenta zbog kršenja pravila Corone.", "Richard Oswald, upravitelj centra trgovačkog centra Villach Atrio, također je izvukao \"vrlo pozitivnu bilancu\" od prvog dana otvaranja. \"Nije bilo ekstremne strke, pa nije bilo ni gužve u prometu.", "No, mnogi su trgovinski partneri bili vrlo zadovoljni jučerašnjim početkom \", objasnio je Oswald. Posebno su sportska područja i modne trgovine bili vrlo zauzeti.\" Prodaja će potrajati, a kampanje s popustima također će biti dobro primljene. \"", "Do sada nije bilo velike navale na frizere u centru, rezimirao je Oswald: \"Ali već je bilo mnogo upita.\" Pretpostavlja da će se posao tijekom tjedna izravnati.", "Na dan otvorenja kupci su bili vrlo disciplinirani što se tiče zahtjeva za maskom FFP2 i poštivanja pravila o udaljenosti. U trgovačkom centru Cyta u Völsu blizu Innsbrucka, ljudi su u ponedjeljak bili vrlo \"odlučni\" u kupovini, kako je APA prijavio šef Cyte Erich Pechlaner.", "Duljina boravka kupaca bila je relativno kratka, što se vjerojatno može pripisati zatvorenoj gastronomiji, rekao je. Bio je prilično zadovoljan učestalošću, a među zaposlenicima se osjećala i određena \"euforija\" zbog otvaranja.", "Najpopularnije su bile trgovine tekstila i obuće, kao i trgovine s mješovitom robom. Međutim, ispred dućana u Cyti nije bilo dugih redova - iako samo povremeno ispred trgovina s vrlo malom površinom za kupce, poput duhanske trgovine ili trgovine mobitela.", "Zadovoljstvo i u Salzburgu i Linzu. U najvećem Vorarlbergovom trgovačkom centru, Messepark, visoka se frekvencija nastavila do večeri, \"ali nismo bili pregaženi\", kaže direktor Burkhard Dünser.", "Više je ljudi došlo u kupovinu nego \"uobičajenog\" dana bez pandemije, usporedivo sa subotom. Elektronička industrija, kao i tekstilne i sportske trgovine, doživjele su posebno snažan priljev, \"ostalo je bilo normalno\", rekao je direktor.", "Trgovački centar Europark u Salzburgu također je izvijestio da je učestalost posjeta bila veća od uobičajenog ponedjeljka. \"Ali bili smo daleko od najviših vrijednosti\", rekao je upravitelj centra Manuel Mayer za APA.", "Teško mu je bilo što reći o prodaji pojedinih trgovina. \"Jučer je bilo najvažnije da su trgovci napokon opet imali perspektivu s otključavanjem.\" Broj posjetitelja Europarka neprestano se povećavao tijekom dana.", "\"Poslijepodne je tada bilo vrlo dobro posjećeno. Ponedjeljak je zasigurno bio obilježen određenom vrstom sustizanja.\" U kući su jučer bili posebno mladi ljudi. \"Mnogi su još uvijek imali bonove, a ponude s popustom od prodavača vjerojatno će privući ljude\", rekao je Mayer.", "Etikete mladih tekstila bile su vrlo dobro posjećene nakon zaključavanja, dok su tehnologija, sportska roba i knjige također bile u većoj potražnji u Salzburgu.", "Unutargradski trgovački centar \"Passage Linz\" bio je \"vrlo sretan\" nakon prvog dana trgovanja nakon zaključavanja, kako je na zahtjev APA-e najavila voditeljica centra Julia Kretz. Učestalost i prodaja u ponedjeljak odgovarali bi uobičajenom danu kupovine.", "Kupci su bili vrlo disciplinirani, dolazili su s maskama i čekali ulaz - \"sigurna, opuštena kupovina\", uvjeravao je Kretz. Ljudi su dolazili dosljedno namjenski i s namjerom kupnje.", "Nije se moglo šetati jer je ugostiteljstvo u zgradi i dalje bilo zatvoreno. Posebno su se tražile ponude iz trgovine tekstilom. Nestrpljiv je da isprazni skladište ispunjeno zimskom robom kako bi dobio prostor i novac za kupovinu za proljetnu i ljetnu modu.", "Lugner vidi \"toaletnu prednost\" U Lugner-Cityju u saveznom glavnom gradu ljudi su također izuzetno zadovoljni kako su se stvari odvijale prvog dana otvorenja. \"Prošlo je jako dobro\", rekao je vlasnik Richard Lugner iz APA-e.", "Primijećeno je da su mnogi sretni što nakon šest tjedana mogu ponovno ići u kupovinu. Sukladno tome bila je tražena odjeća, obuća, ali i zabavna elektronika. Međutim, smatrao je da je prostorno ograničenje, tj. Pravilo od 20 četvornih metara, ponekad problematično.", "Jer je ispred trgovina ponekad stajalo 30 ili 40 ljudi. \"Često se ne drže udaljenosti, baš ništa.\" Ako su dva prosperitetna poduzeća jedno uz drugo, dogodit će se \"pravi vrtlog\".", "Bio je uvjeren da će u prodajnim sobama ljudi biti bolje raspoređeni. Trgovački centri, naglasio je Lugner, trenutno imaju prednost - naime toaleti. Razgovarao je s kupcima koji su mu rekli da će trenutno izbjegavati trgovačke ulice.", "Budući da je trenutno puno manje mogućnosti za odlazak na zahod s obzirom na zatvorenu gastronomiju.", "Međutim, dobra učestalost zabilježena je i iz trgovačkih centara, kako je u utorak izvijestila Margarete Gumprecht, komercijalna predstavnica Bečke gospodarske komore: \"Pridržavamo se propisa, ponašamo se disciplinirano.", "Većina ih je internalizirala FFP2 masku i drže se na distanci \", rekla je sretno:\" Ovisno o mjestu, prodaja je dobra i trgovcima daje važan tračak nade. \"Redovi su se stvorili ispred pojedinih trgovina, posebno onih s popustom kampanje.", "\"Zbog ograničenog broja četvornih metara, brzo se dogodi da neki kupci moraju čekati pred vratima, što je također dobro funkcioniralo\", rekao je Gumprecht. Na perifernim i sekundarnim lokacijama, udjelom kupaca koji su kupovali još je uvijek bilo moguće upravljati.", "Budući da se predviđa početak zime, Gumprecht očekuje da će se neki zimski tekstil i sezonski predmeti i dalje prodavati. To je posebno važno za teško pogođenu modnu i sportsku trgovinu.", "\"Ali ono što se izgubilo više se ne može nadoknaditi\", dodala je." ]
}