{
  "id" : "SeHdZ1kO",
  "url" : "https://kurier.at/wirtschaft/kreditkaeufer-warnen-vor-bugwelle-an-insolvenzen-in-deutschland/401107149",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:17:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kreditkäufer warnen vor Bugwelle an Insolvenzen in Deutschland",
  "articleTitleTranslated" : "Kupci kredita upozoravaju na val bankrota u Njemačkoj",
  "articleContent" : [ "Die Europäische Zentralbank (EZB) warnte unterdessen mit Blick auf den Euro-Raum vor einer vorschnellen Rücknahme der Hilfsmaßnahmen für die Wirtschaft.  Falls die Erholung ausgebremst werde und das Wachstum schwächer als erwartet ausfalle, könnte ein früher Ausstieg die Zahl der Firmenpleiten erheblich steigen lassen, schreibt die Notenbank in ihrem Finanzstabilitätsbericht.", "Dies hätte auch Folgen für Banken.  Bei einem abrupten Ende der Maßnahmen würden zudem Finanzierungsrisiken zunehmen.  Firmen würden dann voraussichtlich noch verwundbarer sein als zum Höhepunkt der globalen Finanzkrise.", "Bisher haben laut EZB die Hilfsmaßnahmen dazu beigetragen, die Zahl der Firmenpleiten zu begrenzen.  Dazu gehörten Kreditgarantien der Regierungen und die Aussetzung von Insolvenzantragspflichten.", "Unternehmen sollten weiter in der Lage sein, ihre Schulden zu bedienen.  Dies setze voraus, dass die Kreditkosten niedrig blieben und sich die Wirtschaftsaktivität und die Zahlungsströme letztendlich erholten, schreiben die Experten.", "Die EZB hat zur Eindämmung der Pandemie-Folgen umfangreiche geldpolitische Stützungsschritte für Unternehmen auf den Weg gebracht - darunter ein inzwischen 1,35 Billionen Euro schweres Pandemie-Anleihenkaufprogramm.", "Im Rahmen dieses PEPP getauften Programms erwarb sie unter anderem bis Ende September Firmenanleihen im Volumen von mehr als 20 Mrd.  Euro und kurzfristige Schuldentitel der Unternehmen (Commercial Paper) im Volumen von mehr als 31 Mrd.", "Euro." ],
  "articleContentTranslated" : [ "Europska središnja banka (ECB) u međuvremenu je upozorila s ciljem na europodručje protiv užurbanog povlačenja mjera pomoći za gospodarstvo. Ako se oporavak uspori i rast se pokaže slabijim od očekivanog, prijevremeni izlazak mogao bi značajno povećati broj bankrota poduzeća, piše središnja banka u svom izvješću o financijskoj stabilnosti.", "To bi također imalo posljedice za banke. Nagli prestanak mjera također bi povećao financijske rizike. Tada bi tvrtke vjerojatno bile još osjetljivije nego u jeku globalne financijske krize.", "Prema ECB-u, mjere pomoći do sada su pomogle ograničiti broj bankrota tvrtki. To je uključivalo jamstva državnog zajma i obustavu obveza podnošenja stečaja.", "Tvrtke bi i dalje trebale moći servisirati svoje dugove. To pretpostavlja da troškovi posudbe ostaju niski i da se gospodarska aktivnost i tijekovi plaćanja u konačnici oporavljaju, pišu stručnjaci.", "Kako bi suzbio posljedice pandemije, ESB je pokrenuo opsežne mjere potpore monetarne politike za tvrtke - uključujući program kupnje obveznica pandemije koji je sada vrijedan 1,35 bilijuna EUR.", "Kao dio ovog programa, koji je dobio ime PEPP, do kraja rujna stekao je korporativne obveznice s volumenom većim od 20 milijardi eura i kratkoročne dužničke vrijednosne papire poduzeća (komercijalni zapisi) s više od 31 milijardu eura.", "Euro." ]
}