{
  "id" : "sehtRsXe",
  "url" : "https://www.diepresse.com/5954389/Gemeinsame-Linie_Koestinger-plant-Gipfel-mit-EUStaaten-zum-Gruenen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T10:40:00Z[UTC]",
  "author" : "von Ulrike Weiser von Ulrike Weiser von Ulrike Weiser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/5/5954389/MINISTERRAT-KSTINGER_1616237332964445_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Köstinger plant Gipfel mit EU-Staaten zum Grünen Pass",
  "articleTitleTranslated" : "Köstinger planira summit sa zemljama EU na Zelenom prijevoju",
  "articleContent" : [ "Die Tourismusministerin drängt auf eine gemeinsame Linie und die rasche Umsetzung des Corona-Zertifikats. Tourismusministerin Elisabeth Köstinger (ÖVP) bemüht sich um eine gemeinsame Linie der EU-Urlaubsländer beim \"Grünen Pass\", der Reisefreiheit im Sommer ermöglichen soll.", "Bei einem Gipfel mit zwölf weiteren Staaten, darunter Deutschland und die Mittelmeerländer, solle eine \"gemeinsame Vorgehensweise\" beraten werden, teilte Köstinger mit. Bereits am Montag wolle sie auch den Vizepräsidenten der EU-Kommission, Margaritis Schinas, in Brüssel treffen.", "Der \"Grüne Pass\" werde Reisefreiheit und Normalität im Alltag zurückbringen, betonte die Ministerin. \"Es ist wichtig, dass die Tourismusländer hier an einem Strang ziehen, um eine rasche Umsetzung sicherzustellen.\"", "Für die österreichische Tourismus- und Freizeitsaison sei das Zertifikat nämlich \"der 'Game-Changer' für eine sichere Sommersaison\", kündigte Köstinger eine rasche Umsetzung in Österreich an.", "Konkret sollen Deutschland, Frankreich, Italien, Spanien, Griechenland, Kroatien, Portugal, Bulgarien, Malta, Zypern, die Slowakei und Dänemark an dem von Köstinger ausgerichteten Treffen teilnehmen.", "Der Austausch zum \"Grünen Pass\" solle auch mit allen unmittelbaren Nachbarstaaten Österreichs verstärkt werden. Zudem sei mit dem portugiesischen EU-Ratsvorsitz Kontakt aufgenommen worden. Die EU-Kommission will, dass der Ausweis mit 1.", "Juni einsatzbereit ist. Er soll bescheinigen, dass eine Person gegen das Coronavirus geimpft, negativ getestet oder von einer Covid-19-Erkrankung genesen ist. Österreich will schon im April einen eigenen Grünen Pass vorlegen, der Tests bescheinigen soll." ],
  "articleContentTranslated" : [ "Ministar turizma zalaže se za zajedničku liniju i brzu provedbu certifikata Corona. Ministrica turizma Elisabeth Köstinger (ÖVP) pokušava pronaći zajedničku liniju za zemlje odmora EU-a na \"Zelenom prijevoju\", koji bi trebao omogućiti slobodu putovanja ljeti.", "Na summitu s dvanaest drugih zemalja, uključujući Njemačku i mediteranske zemlje, trebalo bi razgovarati o \"zajedničkom pristupu\", rekao je Köstinger. Također se želi u ponedjeljak u Bruxellesu sastati s potpredsjednicom Europske komisije Margaritis Schinas.", "Ministar je naglasio da će \"Zeleni prolaz\" vratiti slobodu putovanja i normalnost u svakodnevnom životu. \"Važno je da se turističke zemlje ovdje okupe kako bi osigurale brzu provedbu.\"", "Za austrijsku sezonu turizma i razonode, certifikat je \"izmjenjivač igara\" za sigurnu ljetnu sezonu \", najavio je Köstinger da će se brzo primijeniti u Austriji.", "Konkretno, Njemačka, Francuska, Italija, Španjolska, Grčka, Hrvatska, Portugal, Bugarska, Malta, Cipar, Slovačka i Danska trebaju sudjelovati na sastanku koji organizira Köstinger.", "Razmjenu na \"Zelenom prijevoju\" također bi trebalo pojačati sa svim neposrednim susjedima Austrije. Osim toga, uspostavljen je kontakt s portugalskim predsjedništvom EU. Komisija EU želi iskaznicu s 1.", "Lipanj je spreman za upotrebu. Trebao bi potvrditi da je osoba cijepljena protiv koronavirusa, negativno testirana ili se oporavila od bolesti Covid 19. Austrija želi predstaviti vlastitu Zelenu putovnicu već u travnju, koja će certificirati testove." ]
}