{
  "id" : "SEjy2rLh",
  "url" : "https://kurier.at/kultur/medien/stefan-raabs-free-european-song-contest-findet-auch-2021-statt/401220009",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:03:54Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/5004093/p7_freeesc_2020261a.jpg",
  "imageCopyright" : "ProSieben/Willi Weber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stefan Raabs \"Free European Song Contest\" findet auch 2021 statt",
  "articleTitleTranslated" : "\"Slobodno europsko natjecanje za pjesmu\" Stefana Raaba također će se održati 2021. godine",
  "articleContent" : [ "Der Sender ProSieben strahlt die zweite Auflage des \"Free ESC\" am 15.  Mai und damit eine Woche vor dem großen Finale des Eurovision Song Contest 2021 aus. Das teilte ProSieben am Dienstag mit.", "Das Finale des originalen Eurovision Song Contest findet dieses Jahr in Rotterdam statt und wird am 22.  Mai in ORF 1 übertragen.", "Als der Eurovision Song Contest 2020 wegen Corona abgesagt wurde, stampfte ProSieben als Alternative den \"Free European Song Contest\" unter anderem mit Conchita Wurst als Moderatorin aus dem Boden.", "\"Dieser neue Songwettbewerb hat 2020 eine wundervolle Note gesetzt und war der Auftakt für eine hoffentlich lange, jährliche Tradition. In diesem Jahr freuen wir uns auf den nächsten musikalischen Feiertag - made by Stefan Raab\", sagte ProSieben-Chef Rosemann.", "Altmeister Raab sagte laut ProSieben-Mitteilung vom Dienstag: \"Mit Nico Santos hat im ersten Jahr ein herausragender Musiker den #FreeESC gewonnen. Und für Deutschland war mit Helge Schneider eine echte Legende am Start.", "Beide stehen für die besondere musikalische Qualität dieses neuen, freien Wettbewerbs. In diesem Jahr wird der \"Free European Song Contest\" mindestens ebenso hochkarätig besetzt sein.\" Details zur Besetzung wurden aber noch nicht verraten." ],
  "articleContentTranslated" : [ "Izdavač ProSieben emitirat će drugo izdanje \"Free ESC\" 15. svibnja, tjedan dana prije velikog finala Eurosonga 2021. godine. ProSieben je najavio u utorak.", "Finale izvornog Eurosonga održat će se ove godine u Rotterdamu, a emitirat će se na ORF 1 22. svibnja.", "Kad je Eurosong 2020. otkazan zbog Corone, ProSieben je kao alternativu ovjerio \"Besplatno europsko natjecanje za pjesmu\", a Conchita Wurst kao voditeljica.", "\"Ovo novo natjecanje pjesama dalo je prekrasnu notu 2020. godine i predstavljalo je uvod u ono što će, nadamo se, biti duga, godišnja tradicija. Ove godine radujemo se sljedećem glazbenom odmoru - koji je napravio Stefan Raab\", rekao je šef ProSiebena Rosemann", "Prema najavi ProSiebena u utorak, stari majstor Raab rekao je: \"S Nicom Santosom, izvanredni glazbenik osvojio je #FreeESC u prvoj godini. A za Njemačku je Helge Schneider na početku bio prava legenda.", "Oboje se zalažu za posebnu glazbenu kvalitetu ovog novog, besplatnog natjecanja. Ove godine će \"Slobodno europsko natjecanje za pjesmu\" biti barem jednako visoko istaknuto. \"Detalji pojedinosti postave još nisu objavljeni." ]
}