{
  "id" : "SeVUjxmS",
  "url" : "https://www.diepresse.com/5959118/Coronavirus_Niederoesterreich-stockt-Zahl-der-Intensivbetten-auf?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T12:18:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/c/e/5959118/5288B239-47A3-48DD-ABD8-4FE17D584662_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Niederösterreich stockt Zahl der Intensivbetten auf, Wien transferiert \"derzeit\" keine Patienten",
  "articleTitleTranslated" : "Donja Austrija povećava broj kreveta za intenzivnu njegu, Beč \"trenutno\" ne prebacuje nijednog pacijenta",
  "articleContent" : [ "Betten mit Beatmungsgeräten werden in Niederösterreich von 232 auf 277 aufgestockt. In Wien ist die Lage ebenfalls angespannt, Patienten in andere Bundesländer zu verlegen, sei aber kein Thema, die Versorgung nach wie vor gesichert.", "Experten warnen schon seit längerem vor immer knapper werdenden Ressourcen auf den Intensivstationen. Mittlerweile benötigen bereits ein Viertel der Spitalspatienten in Österreich Intensivbetreuung.", "Niederösterreich zieht nun Konsequenzen und stockt die Zahl der Intensivbetten mit Beatmungsgeräten auf. 116 Plätze waren am Dienstag mit Covid-Patienten belegt - so viele wie noch nie in Niederösterreich - 150 mit Nicht-Covid-Erkrankten. 67 Plätze waren frei.", "\"Waren wir vor neun Tagen bei 80 intensivpflichtigen Covid-Patienten in Niederösterreich, so sind es am heutigen Tag bereits 116\", sagte der Vorstand der NÖ Landesgesundheitsagentur, Konrad Kogler.", "Dieser starke Anstieg innerhalb kürzester Zeit verdeutliche die zunehmend herausfordernde Situation in den Kliniken.", "\"Wir analysieren jeden Tag im Krisenstab die entsprechenden Zahlen sehr genau, und in Absprache mit den Gesundheitsregionen werden jetzt die bestehenden Intensivkapazitäten mit Beatmungsgeräten von 232 auf 277 aufgestockt\", berichtete Kogler.", "Durch Ausschöpfen zusätzlicher Maßnahmen sei man noch in Lage, insgesamt 320 beatmungsfähige Betten für Niederösterreich zur Verfügung zu stellen. \"Aber bei weitem nicht alle für Covid-Fälle\", wie der Vorstand betonte.", "Bis zu 160 dieser Betten seien durch Verunfallte oder nicht an Covid-19 erkrankte Patienten belegt. Derzeit werden in fast allen Kliniken Covid-Patienten versorgt, und aufgrund der angespannten Situation werden der Aussendung zufolge nicht dringliche und nicht zeitkritische Operationen verschoben.", "Sollte es zu Engpässen bei den Intensivkapazitäten in einzelnen Kliniken kommen, könne ein regionaler Ausgleich geschaffen werden. Am Montag hatte bereits die Burgenländische Krankenanstalten-GmbH (Krages) verkündet, ihre Spitäler im Burgenland auf Notbetrieb umzuschalten.", "Aufwachzimmer wurden in Intensivstationen umgewandelt.", "Auch in Wien steigt die Zahl der mit dem Coronavirus infizierten Menschen, die eine Betreuung im Spital benötigen: Laut Daten des Gesundheits- und des Innenministeriums vom Dienstag sind nun insgesamt 728 Menschen hospitalisiert, 206 davon in intensivmedizinischer Betreuung.", "Auch wenn die Spitäler an die Kapazitätsgrenzen stoßen, ein Transfer von Patientinnen und Patienten in andere Bundesländer ist kein Thema. Das hat mehrere Gründe, wie ein Sprecher des Wiener Gesundheitsverbundes sagte: \"Wir kommen im Moment - Stand jetzt - mit den Kapazitäten klar.\"", "Wobei er auch hinzufügte: \"Natürlich ist das in einer Pandemie eine Momentaufnahme.\" Überdies würden die Transfers keinen Sinn machen, da die Corona-Neuinfektionszahlen auch in den anderen Bundesländern im Steigen sind und die dortigen Krankenhaus-Ressourcen wohl ebenfalls voll gebraucht werden.", "Im Augenblick befindet man sich bei der Versorgung im Rahmen des Covid-Stufenplanes, sagte der Gesundheitsverbund-Sprecher. Dieser erlaubt es, bei steigendem Bedarf ausreichend Kapazitäten rasch zur Verfügung zu stellen und umgekehrt wieder für die Regelversorgung sicherzustellen.", "Dabei wird neben den Ordensspitälern auch mit den Privatspitälern kooperiert. Der Stufenplan umfasst acht Stufen. Im Moment befinden sich die Spitäler im Normalbettenbereich auf Stufe fünf, wo 550 Normalbetten für die Betreuung Covid-Erkrankter vorgesehen sind.", "Im Intensivbettenbereich wird in den Spitälern bereits auf Stufe sieben agiert, wo circa 260 intensivmedizinische Betten für Corona-Patientinnen und -Patienten freigehalten werden. Darin enthalten sind 90 Betten, die mit High-Flow-Oxygen-Geräten ausgestattet sind.", "Damit ist eine spezielle Sauerstoff-Therapie bei Corona-Patientinnen und -Patienten möglich. \"Wir bereiten im Intensivbettenbereich gerade Stufe acht vor\", sagte der Sprecher weiters. Zuletzt wurde angekündigt, dass man - sollte es die Situation verlangen - auch eine neue Stufe neun schaffen werde.", "Allerdings gibt es dazu noch keine konkreten Planungen, sagte der Sprecher: \"Wir denken, dass wir mit den geplanten acht Stufen auskommen, und wir hoffen, dass die von der Politik gesetzten Maßnahmen und Ankündigungen eine gewissen Dynamik aus dem Infektionsgeschehen rausnehmen.\"", "Insgesamt verfügt der Gesundheitsverbund über rund 6.000 Normalbetten sowie 550 Intensivbetten - allerdings in Summe und nicht nur für an Covid-19 erkrankte Menschen. Der Preis der Bettenfreimachung für Corona-Patientinnen und -Patienten ist die weitere Reduktion von Leistungen.", "Was aber heute einmal mehr versichert wurde: Die Akutversorgung wird jedenfalls immer aufrechterhalten. \"Alle Operationen, die nach medizinische Indikation unbedingt durchgeführt werden müssen, werden durchgeführt\", unterstrich der Sprecher." ],
  "articleContentTranslated" : [ "Kreveti s ventilatorima povećat će se s 232 na 277 u Donjoj Austriji. U Beču je situacija također napeta, premještanje pacijenata u druge savezne države, ali nije problem, skrb je i dalje osigurana.", "Stručnjaci već dugo upozoravaju na sve oskudnije resurse na odjelima intenzivne njege. Četvrtina bolničkih pacijenata u Austriji sada treba intenzivnu njegu.", "Donja Austrija sada donosi zaključke i povećava broj kreveta za intenzivnu njegu s ventilatorima. U utorak je 116 osoba bilo zauzeto pacijentima s Covidom - više nego ikad u Donjoj Austriji - 150 s pacijentima koji nisu Covid. Bilo je dostupno 67 mjesta.", "\"Prije devet dana bili smo s 80 pacijenata s Covidom kojima je potrebna intenzivna njega u Donjoj Austriji, danas ih ima 116\", rekao je član odbora Donjeaustrijske državne zdravstvene agencije, Konrad Kogler.", "Ovaj nagli porast u vrlo kratkom vremenu ilustrira sve izazovniju situaciju u klinikama.", "\"Svakodnevno u kriznom timu vrlo pažljivo analiziramo relevantne brojke, a u dogovoru sa zdravstvenim regijama postojeći kapaciteti intenzivne njege s ventilatorima sada se povećavaju s 232 na 277\", izvijestio je Kogler.", "Iscrpljivanjem dodatnih mjera još uvijek je moguće osigurati ukupno 320 prozračenih kreveta za Donju Austriju. \"Ali nipošto sve za slučajeve Covid\", kao što je odbor naglasio.", "Do 160 ovih kreveta zauzimaju žrtve nesreće ili pacijenti koji ne pate od Covid-19. Pacijenti s obolijevanjem trenutno se liječe u gotovo svim klinikama, a zbog napete situacije, prema emisiji, odgađaju se hitne i nekritične operacije.", "Ako postoje uska grla u kapacitetima intenzivne njege u pojedinim klinikama, mogla bi se stvoriti regionalna naknada. U ponedjeljak je Gradišćanska bolnica GmbH (Krages) najavila da će svoje bolnice u Gradišću prebaciti na hitnu operaciju.", "Prostorije za oporavak pretvorene su u jedinice intenzivne njege.", "I u Beču se povećava broj zaraženih koronavirusom kojima je potrebna bolnička njega: Prema podacima Ministarstva zdravstva i Ministarstva unutarnjih poslova u utorak, ukupno je hospitalizirano 728 osoba, od kojih 206 u intenzivnom briga.", "Čak i ako bolnice dosegnu ograničenja kapaciteta, prebacivanje pacijenata u druge savezne države nije problem. Postoji nekoliko razloga za to, kako je rekao glasnogovornik bečke zdravstvene udruge: \"Trenutno - od sada - možemo se nositi s kapacitetima.\"", "Također je dodao, \"Naravno da je to snimka pandemije.\" Uz to, transferi ne bi imali smisla, jer se broj novih infekcija koronom povećava i u drugim saveznim državama, a tamošnji će se bolnički resursi također vjerojatno u potpunosti koristiti.", "Trenutno je opskrba unutar okvira Covid-ovog detaljnog plana, rekao je glasnogovornik zdravstvene udruge. To omogućuje brzo raspolaganje dovoljnim kapacitetima kad se poveća potražnja i, obratno, osiguravanje obnove standardne ponude.", "Uz vjerske bolnice, postoji i suradnja s privatnim bolnicama. Plan korak po korak sastoji se od osam koraka. Trenutno su bolnice u normalnom krevetu na petom nivou, gdje je osigurano 550 normalnih kreveta za njegu oboljelih od Covid-a.", "U području kreveta za intenzivnu njegu bolnice već rade na razini sedam, gdje je oko 260 kreveta za intenzivnu njegu besplatno za koronske bolesnike. To uključuje 90 kreveta opremljenih uređajima s velikim protokom kisika.", "To omogućuje posebnu terapiju kisikom za koronarne bolesnike. \"Trenutno pripremamo osmu fazu na području kreveta za intenzivnu njegu\", rekao je glasnogovornik. Nedavno je najavljeno da će se - ako to situacija bude zahtijevala - stvoriti i nova razina devet.", "Međutim, još uvijek nema konkretnih planova, rekao je glasnogovornik: \"Mislimo da se možemo snaći u planiranih osam faza i nadamo se da će mjere i najave koje su poduzeli političari izvući određenu dinamiku iz procesa zaraze.\"", "Zdravstvena mreža ukupno ima oko 6000 normalnih kreveta i 550 kreveta za intenzivnu njegu - ali sveukupno, i to ne samo za ljude koji pate od Covid-19. Cijena slobodnog mjesta za pacijente s koronom je daljnje smanjenje usluga.", "No, ono što je danas još jednom osigurano: u svakom će se slučaju akutna njega uvijek održavati. \"Izvode se sve operacije koje se moraju izvesti prema medicinskim indikacijama\", naglasio je glasnogovornik." ]
}