{
  "articleContent" : [ "Wien/Gumpoldskirchen – Auf dem sichergestellten Handy des mittlerweile suspendierten Justiz-Sektionschefs Christian Pilnacek sind offenbar Fotos eines Informationsberichts der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) an die Oberstaatsanwaltschaft Wien über die bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden.  ", "Das geht aus einem dem Ö1-\"Mittagsjournal\" vorliegenden E-Mail-Verkehr zwischen der WKStA und der Staatsanwaltschaft (StA) Innsbruck hervor. Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats.", "In der Korrespondenz mit der WKStA fragt sie wegen Fotos von Dokumenten auf Pilnaceks Handy an, ob diese Verschlusssache seien. Eines davon soll der Informationsbericht der WKStA über die Hausdurchsuchung bei Blümel sein.", "Diese Information unterliege der WKStA zufolge der Verschlusssachenverordnung und hätte nicht an Pilnacek weitergegeben werden dürfen, weil der seit Monaten nicht mehr für die Fachaufsicht der Staatsanwaltschaften zuständig sei, hieß es.", "Wie und wann das Dokument bei Pilnacek gelandet sei, geht laut Ö1 nicht aus dem E-Mail-Verkehr hervor. Auch nicht, was Pilnacek damit gemacht habe. Pilnackes Anwälte haben zuletzt jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen.", "Ursprünglich ging es bei den Ermittlungen der StA Innsbruck um den Verdacht, im Juni 2019 könnte über Ex-Justizminister Wolfgang Brandstetter – der diesen Vorwurf zurückwies – eine Hausdurchsuchung beim Investor Michael Tojner verraten worden sein.", "Dabei wurde das Handy von Pilnacek sichergestellt.", "Der Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, gegen den die Staatsanwaltschaft Innsbruck ebenfalls wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt, hatte bei seiner Befragung im Ibiza-Untersuchungsausschuss nicht ausschließen können, Aktenteile an Pilnacek übermittelt zu haben.  ", "Auch gegen Fuchs, für den ebenfalls die Unschuldsvermutung gilt, hat das Justizministerium disziplinarrechtliche Schritte gesetzt.", "Am Donnerstag war bereits ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt geworden.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Für die Neos ist \"Feuer am Dach\", wenn sowohl der Finanzminister als auch dessen Kabinettschef als Beschuldigte geführt werden.", "Bundeskanzler Sebastian Kurz (ÖVP) müsse Blümel aus der Regierung entlassen, so Stephanie Krisper, pinke Fraktionsführerin im Ibiza-U-Ausschuss: \"Was muss denn noch passieren, damit der Kanzler Leadership zeigt und klare Worte findet?\"", "SPÖ-Justizsprecherin Selma Yildirim hält die Aufrechterhaltung der Suspendierung Pilnaceks für \"unumgänglich\". Zudem müsse jede Verbindung zwischen den Ermittlungsbehörden und Pilnacek gekappt werden, \"zum Schutz einer unabhängigen Justiz\", so Yildirim.", "Die Chats mit Niedrist seien nicht das erste Mal, \"dass Pilnacek mit einem Spezialservice für ÖVP-Größen in Erscheinung tritt\", so Yildirim, die auf Treffen mit Josef Pröll und Walter Rothensteiner als prominente Beschuldigte des CASAG-Verfahrens verwies, als Pilnacek noch Fachaufsicht für die Staatsanwaltschaften war.  ", "Aus dem Justizministerium hieß es am Freitag, dass die Frist zur Erhebung eines Rechtsmittels gegen den Bescheid der Bundesdisziplinarbehörde, der die Suspendierung Pilnaceks aufhob, noch laufe. Das weitere Vorgehen wird bis nächste Woche vom Justizministerium geprüft. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "Beč / Gumpoldskirchen - Fotografije izvještaja tužitelja za gospodarstvo i korupciju bečkom javnom tužitelju o predstojećoj pretresu ministra financija Gernota Blümela (ÖVP) očito su pronađene na zaplijenjenom mobitelu sada suspendiranog šefa Odjela za pravosuđe Christiana Pilnacek.", "To proizlazi iz prometa e-pošte između WKStA i javnog tužiteljstva (StA) Innsbruck koji je dostupan Ö1 „dnevniku ručka“. Državno tužiteljstvo u Innsbrucku istražuje sumnju na izdaju.", "U dopisivanju s WKStA, pitala je jesu li klasificirani zbog fotografija dokumenata na Pilnacekovu mobitelu. Jedan od njih trebao bi biti informativni izvještaj WKStA-e o pretresu kuće u Blümelu.", "Prema WKStA-i, ove informacije podliježu propisu o povjerljivim podacima i ne bi trebale biti proslijeđene Pilnaceku jer već mjesecima nije odgovoran za specijalistički nadzor državnih ureda tužitelja, navodi se.", "Kako i kada je dokument završio kod Pilnaceka, iz Ö1 prepiske e-pošte nije jasno. Čak ni ono što je Pilnacek s tim učinio. Pilnackeovi odvjetnici nedavno su negirali bilo kakve navode o nepropisnom ponašanju.", "Prvotno se istraga StA Innsbruck odnosila na sumnju da je u lipnju 2019. bivši ministar pravosuđa Wolfgang Brandstetter - koji je odbacio ovu tvrdnju - mogao otkriti kućnu pretragu investitora Michaela Tojnera.", "Pilnacekov mobitel je zaplijenjen.", "Šef bečkog javnog tužiteljstva Johann Fuchs, protiv kojeg državno tužiteljstvo u Innsbrucku također istražuje zbog sumnje da je prekršio službenu tajnu, nije mogao isključiti mogućnost da dijelovi spisa budu proslijeđeni Pilnaceku kad je saslušan istražnog odbora Ibize.", "Ministarstvo pravosuđa također je poduzelo disciplinske mjere protiv Fuchsa, za kojeg se također pretpostavlja da je nevin.", "U četvrtak je postao poznat razgovor između Pilnaceka i Blümelovog šefa kabineta Clemens-Wolfganga Niederista u vezi s istragom protiv ministra financija.", "Pilnacek je odgovorio na naredbu o zamrzavanju kojom su istražitelji posjetili Ministarstvo financija krajem veljače: \"Ovo je puč!\" Uz to, glavni odvjetnik pokrenuo je žalbu protiv pretresa kuće i pitao tko priprema Blümela za ispitivanje.", "Za Neosa postoji \"vatra na krovu\" kada su optuženi i ministar financija i njegov šef kabineta.", "Savezni kancelar Sebastian Kurz (ÖVP) mora smijeniti Blümela iz vlade, rekla je Stephanie Krisper, čelnica ružičaste parlamentarne skupine u Odboru za Ibizu-U: \"Što se još mora dogoditi da kancelar pokaže vodstvo i pronađe jasne riječi?\"", "Glasnogovornica SPÖ-a za pravosuđe Selma Yildirim smatra da je zadržavanje suspenzije Pilnaceka \"neizbježno\". Uz to, mora se prekinuti svaka veza između istražnih vlasti i Pilnaceka, \"kako bi se zaštitilo neovisno pravosuđe\", rekao je Yildirim.", "Razgovori s Niederistom nisu prvi put \"da se Pilnacek pojavio s posebnom uslugom za ÖVP divove\", rekao je Yildirim, koji je sastanke s Josefom Pröll-om i Walterom Rothensteiner-om spomenuo kao istaknute osumnjičenike u slučaju CASAG, dok je Pilnacek još uvijek bio tehničar supervizor za tužitelje.", "Ministarstvo pravosuđa priopćilo je u petak da rok za ulaganje žalbe na odluku saveznog stegovnog tijela, kojom je ukinuta suspenzija Pilnaceka, još uvijek teče. Ministarstvo pravosuđa ispitat će kako postupiti sljedeći tjedan. (APA, 2. travnja 2021.)" ],
  "articleId" : "SEw2OIg8",
  "articleTitle" : "Info über Blümel-Hausdurchsuchung offenbar auf Pilnaceks Handy gefunden",
  "articleTitleTranslated" : "Informacije o Blümelovoj pretrazi kuće očito su pronađene na Pilnacekovu mobitelu",
  "author" : "Dominik Kamalzadeh",
  "category" : "POLITICS",
  "id" : "SEw2OIg8",
  "publishedOn" : "2021-04-02T12:03:15Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125563166/info-ueber-bluemel-hausdurchsuchung-offenbar-auf-pilnaceks-handy-gefunden?ref=rss"
}