{
  "id" : "SeWgZour",
  "url" : "https://kurier.at/wirtschaft/coronakrise-ams-stellt-die-meisten-schulungen-auf-fernlehre-um/401099022",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:16:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronakrise: AMS stellt die meisten Schulungen auf Fernlehre um",
  "articleTitleTranslated" : "Koronska kriza: AMS pretvara većinu tečajeva u učenje na daljinu",
  "articleContent" : [ "Das Arbeitsmarktservice (AMS) stellt aufgrund des zweiten Corona-Lockdowns ab morgen, Dienstag, die meisten Kurse und Schulungen für Arbeitslose auf Fernlehre (\"Distance Learning\") um.", "AMS-Kurseinheiten, die nicht in digitaler Form abgehalten werden können - etwa praxisorientierte Schulungen in Werkstätten - werden weiter unter strengsten Hygienemaßnahmen stattfinden, teilte das Arbeitsministerium am Dienstag mit.", "Laut Arbeitsministerium ist die physische Teilnahme an AMS-Kursen derzeit freiwillig.  \"Der gesundheitliche Schutz der Menschen hat oberste Priorität, daher ist es wichtig, dass wir auch das AMS-Kursangebot an die aktuelle Situation anpassen und gleichzeitig die Weiterbildung Arbeitssuchender trotz Lockdowns weiterhin ermöglichen\", sagte Arbeitsministerin Christine Aschbacher (ÖVP) am Montag laut einer Aussendung.", "Die Qualifizierungen seien deswegen so wichtig, weil wenn die Konjunktur wieder anziehe, der Arbeitsmarkt wieder gut ausgebildete Arbeitskräfte brauchen werde.", "Auch AMS-Vorstand Johannes Kopf informierte über die Umstellung auf Fernlehre via Twitter.  Schulungsteile, die nicht online angeboten werden können, zum Beispiel praxisorientierte Elemente oder Alphabetisierung werden weiterhin im Präsenzunterricht geschult, schrieb Kopf auf Twitter.", "\"Die Teilnahme daran ist freiwillig.\"  Kopf hatte vergangenen Freitag noch für einen physischen Kursbetrieb mit Maskenpflicht plädiert.  \"Wir haben aus dem ersten Lockdown gelernt, dass wir viele Leute verlieren, wenn wir auf online umstellen\", sagt der AMS-Chef.", "Es gehe nicht nur um die technische Ausstattung, sondern auch darum, dass benachteiligte Personen schlechter erreicht werden.  Das AMS bittet Arbeitslose in Zeiten der Coronapandemie bei Fragen, sich per E-Mail, Telefon oder eAMS-Konto zu melden.", "Bei erhöhtem Erklärungsbedarf seien die AMS-Geschäftsstellen weiterhin für Parteienverkehr geöffnet, hieß es vom Arbeitsmarktservice auf APA-Anfrage." ],
  "articleContentTranslated" : [ "Zbog drugog zaključavanja korone, Javna služba za zapošljavanje (AMS) od sutra, u utorak, prebacit će većinu tečajeva i tečajeva za nezaposlene na učenje na daljinu.", "Jedinice AMS tečaja koje se ne mogu održati u digitalnom obliku - poput praktično usmjerenih tečajeva u radionicama - i dalje će se odvijati pod najstrožim higijenskim mjerama, objavilo je u utorak Ministarstvo rada.", "Prema Ministarstvu rada, fizičko sudjelovanje na tečajevima AMS-a trenutno je dobrovoljno. \"Zdravstvena zaštita ljudi ima glavni prioritet, pa je važno da tečajeve AMS prilagodimo trenutnoj situaciji i istovremeno omogućimo tražiteljima zaposlenja da nastave trenirati unatoč zaključanjima\", rekla je u ponedjeljak ministrica rada Christine Aschbacher (ÖVP) prema emisiji .", "Kvalifikacije su toliko važne jer će tržište gospodarstva, kad se opet krene, ponovno trebati dobro obučene radnike.", "Član uprave AMS-a Johannes Kopf također je putem Twittera izvijestio o prelasku na učenje na daljinu. Dijelovi treninga koji se ne mogu ponuditi putem interneta, na primjer elementi usmjereni na praksu ili pismenost, nastavit će se osposobljavati na časovima licem u lice, napisao je Kopf na Twitteru.", "\"Sudjelovanje u njemu je dobrovoljno.\" Prošli petak, Kopf se založio za fizički tečaj sa zahtjevom za maskom. \"Iz prvog zaključavanja naučili smo da gubimo puno ljudi ako se prebacimo na mrežni pristup\", kaže šef AMS-a.", "Ne radi se samo o tehničkoj opremljenosti, već i o tome da je teže doći do osoba u nepovoljnom položaju. AMS pita nezaposlene osobe u vrijeme pandemije korone imaju li pitanja e-poštom, telefonom ili eAMS računom.", "Ako postoji povećana potreba za objašnjenjima, uredi AMS-a i dalje su otvoreni za stranački promet, prema službi za tržište rada na zahtjev APA-e." ]
}