{
  "id" : "SEXCgu3j",
  "url" : "https://www.diepresse.com/5953753/Mehr-Infektionen_Wien-verschiebt-nicht-dringende-Operationen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T09:17:00Z[UTC]",
  "author" : "Oona Kroisleitner, Nora Laufer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/d/9/5953753/143F32BA-B205-4A8C-91D8-CECA3F822725_v0_l.jpg",
  "imageCopyright" : "YARA NARDI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien verschiebt nicht dringende Operationen",
  "articleTitleTranslated" : "Beč ne odgađa hitne operacije",
  "articleContent" : [ "Planbare Operationen werden wegen der steigenden Coronazahlen an Ordens- und Privatspitäler ausgelagert. Auch die Besuchsregelung in den Spitälern wird verschärft.", "Aufgrund der jüngsten Entwicklung in der Corona-Krise ist in den städtischen Spitälern in Wien damit begonnen worden, nicht dringende, planbare Operationen an Ordens- oder Privatspitäler auszulagern.", "Wo dies nicht möglich ist, werden Termine verschoben - \"noch nicht in großem Stil, aber die stärkere Dynamik im Infektionsgeschehen zwingt uns jetzt dazu, Maßnahmen zu ergreifen\", erläuterte Markus Pederiva vom Wiener Gesundheitsverbund (WIGEV) am Freitag.", "Auch die Zutrittsregelung zu den Spitälern wird verschärft, um sicherzugehen, dass das Coronavirus nicht in die Einrichtungen eingeschleppt wird.", "Die ambulanten Patienten müssen beim Betreten der Krankenhäuser ab sofort ein negatives Testergebnis auf SARS-CoV-2 vorlegen, wobei PCR-Tests maximal 72 und Antigentests höchstens 48 Stunden alt sein dürfen.", "Das betrifft auch Besuche. Patienten dürfen weiterhin entsprechend einer Verordnung des Gesundheitsministeriums einen negativ getesteten Besucher pro Tag empfangen. In Pflegeheimen ist dies schon länger vorgesehen.", "Im Bereich des WIGEV werden wöchentlich 2500 Operationen durchgeführt. Da befürchtet wird, dass die Anzahl der Covid-19-Patienten weiter steigen wird, \"müssen wir in den OP-Betrieb eingreifen. Wir sehen mit großer Besorgnis die Entwicklung der Infektionszahlen\", meinte Pederiva.", "In der Bundeshauptstadt wurden am Freitag 638 Neuinfektionen binnen 24 Stunden eingemeldet, weitere 239 Nachmeldungen aus den vergangenen Tagen sorgten dafür, dass insgesamt 877 neue Fälle verzeichnet wurden. 49 Prozent der Personen, die zurzeit in Wien positiv getesteten werden, sind zum Zeitpunkt des Tests ohne Symptome.  ", "Die Infektionsquelle lässt sich aktuell in 69 Prozent der Fälle klären. Rund 4,05 Millionen Testungen sind in Wien mittlerweile vorgenommen worden.", "Was die Infizierten betrifft, die mit einer Covid-19-Erkrankung in Wien in Spitalsbehandlung kommen, lässt sich feststellen, dass die Krankheitsverläufe sich tendenziell verschlimmern. Patienten auf Normalstationen werden im Schnitt schneller intensivmedizinisch betreuungsbedürftig.", "Ausschlaggebend dafür dürfte die inzwischen starke Verbreitung der Virus-Varianten sein, vermutet man beim WIGEV, der sich dabei auf Beobachtungen in den Spitälern, aber noch auf keine wissenschaftlichen Daten stützen kann.", "Die Intensivpatienten werden außerdem zusehends jünger. Es gelte sicherzustellen, dass ausreichende Bettenkapazitäten vorhanden sind, sollte die Zahl der Covid-Patienten weiter steigen, meinte WIGES-Sprecher Pederiva.", "Noch befinde man sich in Stufe fünf des siebenstufigen Covid-Versorgungsplans, auf den Covid-Stationen in den Spitälern seien die benötigten Kapazitäten noch vorhanden. Das AKH und die Klinik Floridsdorf sind jedoch bereits \"in höherem Umfang belegt\", sagte Pederiva.", "Da sich rund vier Fünftel der Pflegekräfte und ärztlichen Mitarbeiter gegen das Virus impfen haben lassen, tragen diese inzwischen nicht mehr zum Infektionsgeschehen bei. Cluster sind in diesem Bereich laut WIGES zuletzt nicht mehr aufgetreten." ],
  "articleContentTranslated" : [ "Predvidive operacije prenose se u vjerske i privatne bolnice zbog sve većeg broja korona. Pooštravaju se i propisi o posjetama bolnicama.", "Zbog najnovijeg razvoja krize u Coroni, gradske su bolnice u Beču počele prepuštati nehitne, planirane operacije u vjerske ili privatne bolnice.", "Tamo gdje to nije moguće, termini se odgađaju - \"još ne u velikim razmjerima, ali jača dinamika u procesu zaraze sada nas tjera na poduzimanje mjera\", objasnio je u petak Markus Pederiva iz bečke zdravstvene udruge (WIGEV).", "Propisi o pristupu bolnicama također se pooštravaju kako bi se osiguralo da koronavirus ne bude uveden u ustanove.", "Ambulantni pacijenti moraju predstaviti negativan rezultat testa za SARS-CoV-2 kada ulaze u bolnice s trenutnim učinkom, pri čemu PCR testovi ne smiju biti stariji od 72 sata, a antigeni ne stariji od 48 sati.", "To se odnosi i na posjete. Pacijenti i dalje smiju primati jednog posjetitelja koji je na dan imao negativan test prema propisu Ministarstva zdravstva. To se već dugo planira u staračkim domovima.", "Na području WIGEV-a provodi se 2.500 operacija svaki tjedan. Budući da se plaši da će broj pacijenata s Covid 19 i dalje rasti, \"moramo intervenirati u radu operacijske dvorane. Jako smo zabrinuti razvojem broja infekcija\", rekla je Pederiva.", "U saveznom glavnom gradu u petak je za 24 sata prijavljeno 638 novih infekcija, daljnja 239 kasnih izvještaja iz proteklih nekoliko dana osigurala su da je zabilježeno ukupno 877 novih slučajeva. 49 posto ljudi koji trenutno testiraju pozitivno u Beču bez simptoma su u vrijeme testa.", "Izvor zaraze trenutno se može razjasniti u 69 posto slučajeva. U Beču je sada provedeno oko 4,05 milijuna testova.", "Što se tiče zaraženih koji u Beč dolaze na bolničko liječenje Covid 19 bolešću, može se reći da se tijek bolesti može pogoršati. U prosjeku pacijenti na normalnim odjelima trebaju bržu intenzivnu medicinsku njegu.", "Glavni razlog tome vjerojatno je u međuvremenu široko rasprostranjena verzija virusa, sumnja se na WIGEV, koji se može osloniti na zapažanja u bolnicama, ali još uvijek ne na bilo kakve znanstvene podatke.", "Pacijenti na intenzivnoj njezi također su primjetno mlađi. Važno je osigurati raspoloživost dovoljnog broja kreveta, ako broj pacijenata s Covidom i dalje raste, rekao je glasnogovornik WIGES-a Pederiva.", "Još uvijek je u petoj fazi sedmofaznog plana opskrbe Covidom, potrebni kapaciteti i dalje su dostupni na odjelima Covid u bolnicama. AKH i klinika Floridsdorf već su \"okupirani u većoj mjeri\", rekla je Pederiva.", "Budući da se oko četiri petine medicinskog osoblja i medicinskog osoblja cijepilo protiv virusa, oni više ne doprinose procesu zaraze. Prema WIGES-u, nakupine se nedavno nisu pojavile na ovom području." ]
}