{
  "id" : "SF5fM0hn",
  "url" : "https://kurier.at/wirtschaft/danone-streicht-bis-zu-2000-stellen-in-der-verwaltung/401106330",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:57:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Danone streicht bis zu 2.000 Stellen in der Verwaltung",
  "articleTitleTranslated" : "Danone smanjuje do 2000 administrativnih poslova",
  "articleContent" : [ "Der französische Lebensmittelriese Danone will wegen gesunkener Umsätze in der Coronakrise weltweit bis zu 2.000 Stellen in der Verwaltung streichen.  Danone wolle seine Organisation \"vereinfachen\" und wieder wachsen, teilte Unternehmenschef Emmanuel Faber am Montag mit.", "In Frankreich seien 400 bis 500 Jobs betroffen.  Aber auch an den Sitzen in Amsterdam oder Singapur würden Arbeitsplätze wegfallen, vor allem von \"Direktoren und Managern\".", "Danone wolle bis 2023 die Kosten in der Verwaltung um 700 Mio.  Euro senken; weitere 300 Millionen Euro will der Konzern in der Produktion einsparen, etwa durch eine Beschleunigung der Digitalisierung.", "Der Umsatz von Danone war in den ersten neun Monaten dieses Jahres um 5,4 Prozent auf rund 18 Milliarden Euro gesunken.  Der Absatz von Tafelwasser etwa ging wegen der Schließung von Restaurants und Bars um mehr als 20 Prozent zurück.", "Konzernchef Faber sagte AFP, er wolle \"so schnell wie möglich\" wieder zurück auf Wachstumskurs.  Das bedeute ein Umsatzwachstum von drei bis fünf Prozent jährlich." ],
  "articleContentTranslated" : [ "Francuski prehrambeni div Danone želi smanjiti do 2000 administrativnih pozicija širom svijeta zbog manje prodaje u krizi s koronom. Danone želi \"pojednostaviti\" svoju organizaciju i ponovno rasti, rekao je u ponedjeljak šef tvrtke Emmanuel Faber.", "U Francuskoj je pogođeno 400 do 500 radnih mjesta. No, posao bi također bio izgubljen u uredima u Amsterdamu ili Singapuru, posebno za \"direktore i menadžere\".", "Danone želi smanjiti administrativne troškove za 700 milijuna eura do 2023 .; Skupina želi uštedjeti dodatnih 300 milijuna eura u proizvodnji, na primjer ubrzavanjem digitalizacije.", "Danoneova prodaja pala je za 5,4 posto, na oko 18 milijardi eura u prvih devet mjeseci ove godine. Primjerice, prodaja stolne vode pala je za više od 20 posto zbog zatvaranja restorana i barova.", "Izvršni direktor Faber rekao je za AFP da se želi \"što prije\" vratiti na put rasta. To znači rast prodaje od tri do pet posto godišnje." ]
}