{
  "id" : "sFDau0GQ",
  "url" : "https://kurier.at/sport/die-beachvolleyball-em-in-zeiten-von-corona/401185690",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:53:32Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4932844/46-175649945.jpg",
  "imageCopyright" : "ACTS/Foret",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Beachvolleyball-EM in Zeiten von Corona",
  "articleTitleTranslated" : "Prvenstvo odbojke na pijesku u doba Corone",
  "articleContent" : [ "Fast alles, das Beachvolleyball in den vergangenen Jahren so populär gemacht hat, ist in Corona-Zeiten verboten oder nicht besonders klug. Egal, denkt sich Veranstalter Hannes Jagerhofer und holt direkt nach Olympia die EM (11. bis 15.  August) nach Wien.", "Dass Corona bis dahin besiegt ist, will das Veranstalterteam nicht glauben und präsentierte gemeinsam mit Sportminister Werner Kogler und Sportstadtrat Peter Hacker das neue Konzept:", "Der Centre-Court am Wiener Eislaufverein wird maximal 2.150 Plätze haben, die meisten sind in Containern mit acht Sitzen.  : Durch die Bauweise wird das Stadion 14 Meter hoch werden.", "Zuschauer müssen Karten kaufen und einen aktuellen Test vorweisen, die Spieler werden im anliegenden Hotel Intercontinental wohnen. Die Nebenschauplätze werden auf der Donauinsel sein.", "Freude beim Minister und den Spielern Vizekanzler Kogler freute sich über den Mut der Veranstalter: „Es geht auch darum, in schwierigen Zeiten Hoffnung zu geben, Veranstaltungen durchzuführen“", "Clemens Doppler, 2017 beim letzten Großereignis in Wien mit Alex Horst Vizeweltmeister, sagte: „Wir hätten uns nicht gedacht, dass wir in einem Jahr der Pandemie bei einem solchen Großereignis aufschlagen dürfen.  “ Eine Riesensache . “" ],
  "articleContentTranslated" : [ "Gotovo sve što je odbojku na pijesku učinilo toliko popularnom posljednjih godina zabranjeno je ili nije osobito pametno u doba Corone. Nema veze, smatra organizator Hannes Jagerhofer i donosi Europsko prvenstvo (11. do 15. kolovoza) u Beč odmah nakon Olimpijskih igara.", "Organizacijski tim ne želi vjerovati da će do tada Corona biti poražena i predstavio je novi koncept zajedno s ministrom sporta Wernerom Koglerom i gradskim vijećnikom Peterom Hackerom:", "Središnji teren u bečkom klizačkom klubu imat će maksimalno 2150 mjesta, od kojih je većina u kontejnerima s osam mjesta. : Zbog načina gradnje stadion će biti visok 14 metara.", "Gledatelji moraju kupiti ulaznice i proći trenutni test, igrači će boraviti u susjednom hotelu Intercontinental. Sporedne priredbe bit će na dunavskom otoku.", "Radost za ministra i igrače Vicekancelar Kogler bio je oduševljen hrabrošću organizatora: \"Također se radi o davanju nade u teškim vremenima za održavanje događaja\"", "Clemens Doppler, viceprvak svijeta na posljednjem velikom događaju u Beču 2017. s Alexom Horstom, rekao je: „Nismo mislili da ćemo u godini pandemije moći poslužiti tako velik događaj. \"Velika stvar. \"" ]
}