{
  "id" : "Sfe24SW9",
  "url" : "https://kurier.at/politik/inland/harsche-kritik-anschobers-an-platter-bund-will-haertere-massnahmen-auch-ohne-zustimmung-tirols/401182321",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T21:21:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4926499/46-175473517.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Was Platter macht, reicht nicht\": Anschober für härtere Maßnahmen",
  "articleTitleTranslated" : "\"Ono što Platter čini nije dovoljno\": Sidra za strože mjere",
  "articleContent" : [ "In Tirol gibt es den größten Südafrika-Cluster außerhalb Südafrikas. Gesundheitsminister Rudolf Anschober sagte dazu in der Zib2, es \"gibt ein akutes Problem in Tirol\". Die beschlossenen Maßnahmen seien ihm \"zu wenig\", er wollte von Landeshauptmann Günther Platter noch mehr Maßnahmen.", "Die Stimmung sei \"hoch gepusht worden in Tirol\", daher sei die Akzeptanz von Maßnahmen sehr schwierig. Am Dienstag gebe es eine Runde in der Bundesregierung, da werde noch einmal geklärt, was rechtlich möglich ist.", "Es gebe den Auftrag an Experten und Juristen, zu eruieren, was an Maßnahmen sinnvoll und rechtlich möglich ist. Die Regierung werde diese dann verhängen, \"egal, ob Tirol dazu ja sagt oder nicht\", sagt Anschober.", "\"Schutzverantwortung\" Der Landeshauptmann habe \"eine Schutzverantwortung für die Bevölkerung, aber notwendige Maßnahmen wie etwa lückenlose Tests im hauptbetroffenen Bezirk sind nicht geschehen\". Die gesetzliche Grundlage für Antigen-Tests beim Schilift werde es demnächst geben.", "\"Wir haben Stunden damit verbracht, den Landeshauptmann von Tirol zu mehr zu bewegen\", erzählt Anschober. \"Jetzt wird der Bund prüfen, was geht, was sinnvoll, was machbar ist.\" Der Landeshauptmann von Tirol habe eine ganze Reihe von Zusagen gemacht.", "\"Aber ich glaube, dass mehr notwendig ist. Wenn uns die Zahlen der nächsten Tagen recht geben, und wir sehen, was rechtlich machbar ist, dann werden wir das auch tun.\"", "Als Beispiel nennt Anschober: In dem Bezirk, wo fast zwei Drittel der Fälle der Südafrika-Mutanten gefunden wurden, wäre es sinnvoll, lückenlos zu testen. Das gehe derzeit rechtlich nicht. \"Wir wollen Verkehrsbeschränkungen erlassen, damit sich die Leute freitesten können.", "Das ist juristisch nicht so einfach, es wird Dutzende Klagen dagegen geben, so aufgeheizt wie die Stimmung dort ist.\" Zur generellen Situation sagt Anschober, dass die Regierung aufs Testen setze, um infizierte Personen zu isolieren.", "So könnte es gelingen, einen vierten Lockdown zu vermeiden. Bis Ostern soll zudem eine Million Menschen in Österreich geimpft sein. Das werde die Situation entspannen." ],
  "articleContentTranslated" : [ "U Tirolu je najveći južnoafrički klaster izvan Južne Afrike. Ministar zdravstva Rudolf Anschober rekao je u časopisu Zib2 da \"u Tirolu postoji akutni problem\". Odlučio je da su mu mjere \"premale\", htio je da guverner Günther Platter poduzme još više mjera.", "Raspoloženje je bilo \"pogurano u Tirolu\", pa je prihvaćanje mjera vrlo teško. U utorak će biti krug u saveznoj vladi, ponovno će se razjasniti što je zakonski moguće.", "Stručnjaci i pravnici imaju zadatak utvrditi koje su mjere razumne i zakonski moguće. Tada će vlada to nametnuti \"bez obzira na to kaže li Tirol da ili ne\", kaže Anschober.", "\"Odgovornost za zaštitu\" Guverner je \"odgovoran za zaštitu stanovništva, ali nisu poduzete potrebne mjere poput cjelovitih testova u okrugu koji je najviše pogođen\". Uskoro će biti uspostavljena pravna osnova za ispitivanje antigena na žičari.", "\"Satima smo pokušavali natjerati guvernera Tirola da učini više\", kaže Anschober. \"Sad će savezna vlada ispitati što je moguće, što ima smisla, što je izvedivo.\" Guverner Tirola dao je niz obećanja.", "\"Ali vjerujem da je potrebno još. Ako nam podaci za sljedećih nekoliko dana dokažu da smo točni i ako vidimo što je zakonski izvedivo, i to ćemo učiniti.\"", "Kao primjer, Anschober navodi: U okrugu u kojem su pronađene gotovo dvije trećine slučajeva mutanata Južne Afrike, imalo bi smisla testirati u potpunosti. To trenutno nije zakonski moguće. \"Želimo postaviti prometna ograničenja kako bi ljudi mogli biti slobodni.", "Pravno nije tako lako, protiv njega će biti na desetke tužbi, koliko god raspoloženje bilo žestoko. \"U vezi s općom situacijom, Anschober kaže da vlada provodi testiranja kako bi izolirala zaražene ljude.", "To bi moglo pomoći u izbjegavanju četvrtog zaključavanja. Uz to, do Uskrsa bi se u Austriji trebalo cijepiti milijun ljudi. To će opustiti situaciju." ]
}