{
  "id" : "sfiWoJcR",
  "url" : "https://kurier.at/politik/inland/justiz-krach-praegt-u-ausschuss-kommende-woche/401209723",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T07:58:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4980049/20210304-ABD0100-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Justiz-Krach prägt U-Ausschuss kommende Woche",
  "articleTitleTranslated" : "Sudska nesreća karakterizira U-odbor sljedeći tjedan",
  "articleContent" : [ "Atmosphärische Störungen bei den Ermittlungen zum Ibiza-Video sollen in der kommenden Woche im parlamentarischen Untersuchungsausschuss analysiert werden. Zu Wort kommt etwa der Leiter der Oberstaatsanwaltschaft, Johann Fuchs, dem eine Korruptionsstaatsanwältin \"Störfeuer\" vorgeworfen hatte.", "Auch der umstrittene Leiter der Soko Tape, Andreas Holzer, soll diesmal aussagen. Mehr Prominenz als Brisanz erwartet sich die Opposition vom ehemaligen SPÖ-Bundeskanzler Christian Kern.", "Hintergrund der Ladung von Oberstaatsanwaltschaftsleiter Fuchs für Mittwoch ist der Dauerkonflikt seiner Behörde mit der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "Korruptionsermittlerin Christine Jilek - sie hat inzwischen das Handtuch geworfen - hatte sich nicht erst in ihrer Befragung im Ausschuss Anfang Februar darüber beklagt, wie der Zoff zwischen den Stellen nicht zuletzt auch die Arbeit an mehreren Causen - etwa auch der Schredder-Affäre - erschwert habe und deutete politische Einflussnahme an.  ", "Passend dazu soll am selben Tag auch jener ehemalige Kabinettsmitarbeiter im Justizministerium befragt werden, der mit seiner Übermittlung von Unterlagen das Verfahren gegen Fuchs und Sektionschef Christian Pilnacek bei der Staatsanwaltschaft Innsbruck ausgelöst hat.", "Grund dafür ist ein Mail-Verkehr zwischen den beiden vom Abend des Erscheinens des Ibiza-Videos. Darin schreibt Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen solle. Abermals geladen ist am Mittwoch auch der Leiter der Soko Tape.", "Er habe es 2015 unterlassen, Ermittlungen gegen den damaligen FPÖ-Chef Heinz-Christian Strache wegen des Verdachts des Drogenmissbrauchs einzuleiten, nachdem Personen, die als mutmaßliche Drahtzieher des Ibiza-Videos gelten, bei ihm vorstellig geworden seien, wirft ihm etwa die FPÖ vor.", "Holzer soll dem Informanten vom damaligen ÖVP-Generalsekretär Fritz Kaltenegger empfohlen worden sein. Der Donnerstag gehört wieder der ÖVP, die mit Ladungen von SPÖ-Politikern und -Beratern zeigen will, dass auch diesen das Ibiza-Video zumindest angeboten wurde.", "Dazu lud die türkise Fraktion auch den ehemaligen Kanzler Kern sowie Thomas Landgraf, einstiger Sprecher von ebenfalls Ex-Bundeskanzler Werner Faymann (SPÖ). Mit der Befragung des dem Liberalen Forum nahen Lobbyisten Zoltan Aczel wird die Woche abgeschlossen." ],
  "articleContentTranslated" : [ "Atmosferske smetnje u istrazi videozapisa na Ibizi trebaju se analizirati u parlamentarnom istražnom odboru sljedećeg tjedna. Čelnik državnog odvjetništva Johann Fuchs, kojeg je korupcijski tužitelj optužio za \"ometajuću vatru\", rekao je.", "Ovog puta trebao bi svjedočiti i kontroverzni šef Soko Tapea Andreas Holzer. Oporba od bivšeg kancelara SPÖ-a Christiana Kerna očekuje veću važnost nego eksplozivnost.", "Pozadina poziva glavnog državnog odvjetnika Fuchsa za srijedu je trajni sukob između njegovih vlasti i Gospodarskog i korupcijskog javnog tužiteljstva (WKStA).", "Istražitelj Korupcija Christine Jilek - ona je u međuvremenu bačena u ručnik - nije samo žalio u svom ispitivanju u odboru početkom veljače o tome kako je svađa između pozicija je napravio rad na nekoliko slučajeva - uključujući Shredder afere - teže naznačeno politički utjecaj.", "U skladu s tim, istog će dana biti ispitan bivši zaposlenik kabineta u Ministarstvu pravosuđa koji je predajom dokumenata pokrenuo postupak protiv Fuchsa i šefa odjela Christiana Pilnaceka u državnom tužiteljstvu u Innsbrucku.", "Razlog tome je razmjena pošte između njih dvoje navečer pojavljivanja videa na Ibizi. U njemu Pilnacek piše da WKStA ne bi trebao dobiti aktivnu ulogu. U srijedu je ponovno pozvan i šef Soko Tapea.", "2015. nije uspio pokrenuti istragu protiv tadašnjeg šefa FPÖ-a Heinz-Christiana Strachea zbog sumnje u zlouporabu droga nakon što su ga ljudi koji su navodno glavni motivci videa na Ibizi optužili za FPÖ.", "Kaže se da je Holzera doušniku preporučio tadašnji glavni tajnik ÖVP-a Fritz Kaltenegger. Četvrtak ponovno pripada ÖVP-u, koji s hrpom političara i savjetnika iz SPÖ-a želi pokazati da je videozapis na Ibizi barem njima ponuđen.", "Tirkizna parlamentarna skupina pozvala je i bivšeg kancelara Kerna i Thomasa Landgrafa, bivšeg glasnogovornika također bivšeg saveznog kancelara Wernera Faymanna (SPÖ). Tjedan završava ispitivanjem lobista Zoltana Aczela, koji je blizak Liberalnom forumu." ]
}