{
  "id" : "sfOA0O9j",
  "url" : "https://www.diepresse.com/5920830/Wiener-sollen-sich-ab-18-Jaenner-fuer-CoronaImpfung-anmelden-koennen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-10T16:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/3/e/5920830/FRANCE-HEALTH-VIRUS-VACCINE_1610290503741685.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener sollen sich ab 18. Jänner für Corona-Impfung anmelden können",
  "articleTitleTranslated" : "Bečani bi se trebali moći prijaviti za cijepljenje protiv korone od 18. siječnja",
  "articleContent" : [ "Wien veröffentlichte erste Details zum Impfplan. Wöchentlich werden rund 20.000 Dosen des Corona-Impfstoffs erwartet. Bisher wurden in ganz Österreich rund 30.000 Impfungen durchgeführt.", "In Wien wird man sich ab 18.  Jänner auf der Vormerkplattform impfservice.wien für eine Impfung gegen Corona anmelden könnten. Das gab das Gesundheitsressort der Stadt Wien am Sonntag in einer Aussendung bekannt.", "Das heißt aber nicht, dass man so schnell drankommen wird. Erwartet werden wöchentlich etwa 20.000 Dosen des Impfstoffs.", "In einer ersten Phase sollen Menschen über 80 Jahren in Alten- und Pflegeeinrichtungen, das Gesundheitspersonal im hochexponierten Bereich, Rettungsdienste, Haus- und Zahnärzte sowie Mitarbeiter von Covid-Laboren immunisiert werden.", "In der zweiten und dritten Phase sind ebenfalls die Risikogruppen an der Reihe (zuerst die über 70-Jährigen, dann die über 60-Jährigen) sowie Betriebe. Zuletzt werden die restlichen Personen über 16 Jahren geimpft: Hier rechnet Wien mit 1,2 Millionen Menschen.", "Details, wie etwa mit Lehrern umgegangen wird, nannte die Stadt vorerst nicht. Bisher 30.000 Menschen geimpft Mit Ende dieser Woche, also am Sonntagabend, werden rund 30.000 Impfungen durchgeführt worden sein, sagte Gesundheitsminister Rudolf Anschober (Grüne) am Sonntag.", "Die Einmeldungen der Alters- und Pflegeheime zum Abrufen von Impfstoffen seien nun voll in Umsetzung, bereits 111.515 Impfdosen waren mit Mitternacht abgerufen. Die Länder sind aufgefordert, dafür zu sorgen, dass die noch nicht erfolgten Meldungen durch die Heime rasch umgesetzt werden.", "Die Entwicklung sei sehr positiv. Die Strategie mit einer massiven Ausweitung der Antigentestungen funktioniere, so der Ressortchef. In den vergangenen 24 Stunden waren es 14.175 PCR-Tests, hingegen bereits 20.744 Antigentests - und das am Wochenende mit immer deutlich geringeren Zahlen.", "Samstags waren es 19.780 PCR- und 85.514 Antigentests. Die Infektionszahlen seien jedoch noch deutlich zu hoch. Anschober: \"Wir brauchen daher einen Schlusssprint in den verbleibenden zwei Wochen des Lockdowns.", "Daher mein Appell: Kontakte verringern, Regeln und Mindestabstand einhalten, Masken verwenden. Je weiter wir die Zahlen absenken können, desto besser können wir eine sehr vorsichtige, kontrollierte Öffnung nach dem Lockdown starten.\"" ],
  "articleContentTranslated" : [ "Beč je objavio prve detalje o planu cijepljenja. Svakog se tjedna očekuje oko 20 000 doza cjepiva protiv korone. Do sada je u Austriji provedeno oko 30 000 cijepljenja.", "U Beču ćete se moći registrirati za cijepljenje protiv Corone na rezervacijskoj platformi impfservice.wien od 18. siječnja. Zdravstveno odjeljenje grada Beča objavilo je to u nedjeljnom prijenosu.", "Ali to ne znači da ćete tamo doći tako brzo. Očekuje se približno 20.000 doza cjepiva svaki tjedan.", "U prvoj fazi imunizirat će se osobe starije od 80 godina u ustanovama za njegu i njegu starijih osoba, zdravstveni radnici u visoko izloženim područjima, hitne službe, liječnici opće prakse i stomatolozi, kao i zaposlenici laboratorija Covid.", "U drugoj i trećoj fazi na redu su i rizične skupine (prvo one starije od 70, zatim one starije od 60 godina) i tvrtke. Konačno, preostali ljudi stariji od 16 godina bit će cijepljeni: Beč ovdje očekuje 1,2 milijuna ljudi.", "Grad zasad nije spomenuo detalje kako se postupa s učiteljima. Do sada je cijepljeno 30 000 ljudi Do kraja ovog tjedna, u nedjelju navečer, bit će provedeno oko 30 000 cijepljenja, rekao je u nedjelju ministar zdravstva Rudolf Anschober (Zeleni).", "Registracije domova za starije i nemoćne osobe za pronalazak cjepiva sada su u potpunosti provedene, 111.515 doza cjepiva već je preuzeto u ponoć. Od saveznih država se traži da domovi brzo izvrše obavijesti koje još nisu poslane.", "Razvoj je vrlo pozitivan. Strategija s masovnim širenjem ispitivanja antigena djeluje, rekao je voditelj odjela. U protekla 24 sata bilo je 14.175 PCR testova, ali već 20.744 antigena - i to tijekom vikenda sa znatno nižim brojevima.", "Subotom je bilo 19.780 PCR i 85.514 testova na antigen. Međutim, broj infekcija još uvijek je previsok. Anschober: \"Stoga nam treba posljednji sprint u preostala dva tjedna zaključavanja.", "Otuda i moj apel: smanjite kontakte, pridržavajte se pravila i minimalne udaljenosti, koristite maske. Što više možemo spuštati brojeve, to bolje možemo započeti vrlo pažljivo, kontrolirano otvaranje nakon zaključavanja. \"" ]
}