{
  "id" : "Sfp4OAmv",
  "url" : "https://www.diepresse.com/5954640/Strassenverkehr_23-Verletzte-bei-Serienunfaellen-auf-Welser-Autobahn?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T09:08:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/5/0/5954640/51F3D17E-445C-4AF6-A5F1-FD00C1B8C12A_v0_l.jpg",
  "imageCopyright" : "APA/LAUMAT.AT / MATTHIAS LAUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "23 Verletzte bei Serienunfällen auf Welser Autobahn",
  "articleTitleTranslated" : "23 ozlijeđena u serijskim nesrećama na autocesti Wels",
  "articleContent" : [ "Neun Unfälle auf nur 500 Metern, 34 Fahrzeuge waren involviert. Neun Serienunfälle auf der Welser Autobahn bei Pucking (Bezirk Linz-Land) haben 23 Verletzte zur Folge gehabt. Bei starkem Schneefall und matschiger Fahrbahn waren 34 Fahrzeuge in die Zusammenstöße verwickelt.", "Grund dürfte eine nicht angepasste Geschwindigkeit an die winterlichen Fahrverhältnisse gewesen sein. Zu Unfällen kam es in beiden Fahrtrichtungen, teilte die Polizei auf Anfrage der APA mit.", "Die Verletzten wurden nach der Erstversorgung durch den Rettungsdienst in Welser und Linzer Spitäler eingeliefert. Die Autobahn musste für 2,5 Stunden gesperrt werden." ],
  "articleContentTranslated" : [ "Devet nesreća na udaljenosti od samo 500 metara, sudjelovala su 34 vozila. Devet serijskih nesreća na autocesti Welser u blizini Puckinga (okrug Linz-Land) rezultiralo je s 23 ozljede. U jakim snježnim padalinama i blatnjavim površinama cesta, u sudarima je sudjelovalo 34 vozila.", "Razlog je možda bila brzina koja nije bila prilagođena zimskim uvjetima vožnje. Nesreće su se dogodile u oba smjera, priopćila je policija na zahtjev APA-e.", "Ozlijeđeni su primljeni u bolnice Wels i Linz nakon početnog liječenja u hitnoj pomoći. Autocesta je morala biti zatvorena 2,5 sata." ]
}