{
  "id" : "SFxeOzjK",
  "url" : "https://www.diepresse.com/5955059/Infektionslage_Lockern-oder-Lockdown-So-steht-Oesterreich-derzeit-da?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:36:00Z[UTC]",
  "author" : "Teresa Wirth von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/f/3/5955059/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1616412895515889_v0_h.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockern oder Lockdown? So steht Österreich derzeit da",
  "articleTitleTranslated" : "Otpustiti ili zaključati? Tako Austrija trenutno stoji",
  "articleContent" : [ "Überlastete Intensivstationen, steigende Inzidenz und die sich immer weiter ausbreitende, gefährliche Virusvariante B.1.1.7 machen Lockerungen immer unwahrscheinlicher. Ein Überblick über die aktuelle Corona-Situation.", "Endlich Lockerungen oder doch noch einmal den Lockdown verlängern? Die österreichische Bundesregierung steht wieder einmal vor der gleichen Frage. Am Montag wird bei einem Gipfel im Bundeskanzleramt gemeinsam mit den Landeshauptleuten über das Vorgehen in der Corona-Krise entschieden.", "Große Lockerungen wie die Öffnung der Schanigärten, die bereits für kommenden Samstag angekündigt waren, scheinen angesichts der sich verschlechternden Infektionslage nicht wahrscheinlich - auch wenn sich das manche wie Wiener Stadtrat Peter Hacker immer noch vorstellen können.", "Doch wie steht Österreich derzeit da? Wo steigen die Zahlen derzeit besonders? Und wie sieht es in Krankenhäusern und Intensivstationen aus? Am Sonntag wurde mit 2713 Neuinfektionen erneut ein Zuwachs gegenüber der Vorwoche (2503) verzeichnet.", "Auch am heutigen Montag war die Zahl mit 2412 Neuinfektionen hoch. Es ist der höchste Wert an einem Montag in diesem Jahr. Vergangene Woche waren es am Montag, an dem die Zahlen üblicherweise aufgrund geringerer Wochenend-Meldungen niedriger sind, noch 1896 Neuinfektionen, in der Vorwoche 1910 Fälle.", "Die Sieben-Tage-Inzidenz je 100.000 Einwohner kletterte am Sonntag auf 236.  Vor genau einer Woche lag der Wert noch auf 207,8, die Woche davor sogar erst bei 175,6. Wie man in der Grafik gut erkennen kann, stieg die Inzidenz kurz nach der Öffnung der Schulen und des Handels Mitte Februar.", "Seitdem ist sie nahezu ungebremst im Höhenflug. Mittlerweile gilt als wahrscheinlich, dass die Regierung ihre Strategie der regionalen Maßnahmen weiter fortsetzt. So hat Vorarlberg schon vor zwei Wochen erste Öffnungsschritte setzen können.", "Welches Bundesland folgen könnte, ist jedoch mehr als unklar. Sieht man sich die Sieben-Tages-Inzidenz an, liegen alle Länder außer Vorarlberg bei relativ hohen Werten. Wien hat Salzburg mittlerweile eingeholt und liegt mit einer Inzidenz von 314 an der Spitze.", "Salzburg folgt jedoch relativ dicht dahinter mit 305,7. Relativ hohe Werte weisen auch Burgenland (258,8) und Niederösterreich (257,7) auf. Oberösterreich liegt bei 204,7. Unter 200 zu bleiben schafften nur die Steiermark (183,9) und Kärnten (184,6).", "Vorarlberg hält sich relativ konstant unter 100, mit einer Inzidenz von derzeit 62,2. Ausschlaggebend sein für die Entscheidung der Regierung und der Landeshauptleute wird wohl auch die Situation in den Intensivstationen.", "Als „zunehmend dramatisch“ beschrieb Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) diese am Sonntag. Besonders im Osten seien die Stationen bereits weitgehend oder sogar vollständig ausgelastet.", "Am Montag befanden sich österreichweit 437 Patienten in Intensivstationen. Deren Zahl stieg innerhalb der vergangenen Woche um ein Fünftel, in Summe kamen 73 Patienten hinzu.", "Besonders auffällig die Zahlen aus Wien: Hier waren es mit 165 Patienten sogar mehr Patienten als beim bisherigen Höchststand (162) am 21.  November 2020.  Auch das Burgenland nähert sich dem bisherigen Rekordwert an.", "Es verzeichnete am 30.  November die seit Beginn der Pandemie meisten Schwerkranken mit 22.  Am Montag befanden sich im östlichsten Bundesland bereits 16 Patienten auf Intensivstationen.", "Das aktuelle Bild sei eine Konsequenz der Tatsache, dass die Mutation B.1.1.7 zunehmend zur dominierenden Variante wird, sagte Markstaller.", "Diese sei deutlich infektiöser und auch das Mortalitätsrisiko dürfte signifikant höher sein, und zwar im Durchschnitt um etwa 60 Prozent, wie große Studien nahelegen. Dies gehe auch mit schwereren Verläufen bei Personen einher, die bisher nicht zu den Risikogruppen gezählt wurden.", "\"Die Patientinnen und Patienten kommen sehr viel rascher nach Auftreten der ersten Symptome auf die Intensivstation, sie sind schwerer krank, und sie sind auch deutlich jünger\", sagte Markstaller.", "Die Vorstellung, nur alte und schwer vorerkrankte Menschen seien gefährdet, stimme jetzt weniger denn je. Die Virus-Variante B.1.1.7 stellt also zunehmend ein Problem für Österreich, insbesondere die östlichen Bundesländer, dar.", "Wie die neuesten Zahlen der Ages zeigen, machte der Anteil der problematischen Virusvarianten in der Woche vom 8. bis 14.  März in fast allen Bundesländern mehr als die Hälfte aus. Die britische Variante B.1.1.7 ist laut Ages die am häufigsten verbreitete.", "Im Burgenland waren gar schon rund 95 Prozent der positiven Fälle auf B.1.1.7 oder andere Varianten zurückzuführen. Auch in Kärnten und Wien sind über 80 Prozent der Fälle nicht mehr dem ursprünglichen „Wildtyp“ zuzurechnen." ],
  "articleContentTranslated" : [ "Preopterećene jedinice intenzivne njege, povećana učestalost i opasna virusna varijanta B.1.1.7, koja se sve više širi, čine opuštanje sve manje vjerojatnim. Pregled trenutne koronske situacije.", "Napokon se opuštate ili ponovno produžujete zaključavanje? Austrijska savezna vlada ponovno se suočava s istim pitanjem. U ponedjeljak, na summitu u Saveznom kancelarstvu, zajedno s guvernerima donijet će se odluka o tome kako dalje u krizi s krunom.", "Glavna ublažavanja poput otvaranja vrtova pivnica, koja su već bila najavljena za sljedeću subotu, ne čine se vjerojatnima s obzirom na pogoršanje situacije s infekcijom - čak iako neki poput vijećnika bečkog grada Petera Hackera to i dalje mogu zamisliti.", "Ali kako je trenutno s Austrijom? Gdje se brojevi trenutno povećavaju? A što je s bolnicama i jedinicama intenzivne njege? U nedjelju je zabilježeno 2713 novih zaraza u odnosu na prethodni tjedan (2503).", "Također u ponedjeljak, broj je bio velik s 2412 novih infekcija. To je najveća vrijednost u ponedjeljak ove godine. Prošli tjedan zabilježeno je 1896 novih infekcija u ponedjeljak, na kojima su brojevi obično niži zbog nižih izvještaja o vikendima, a 1910 slučajeva u prethodnom tjednu.", "Sedmodnevna incidencija na 100.000 stanovnika popela se u nedjelju na 236. Prije točno tjedan dana vrijednost je bila 207,8, a tjedan prije samo 175,6. Kao što možete vidjeti na grafikonu, incidencija je porasla ubrzo nakon otvaranja škola i trgovaca sredinom veljače.", "Otada leti visoko gotovo neprovjereno. Sada se smatra vjerojatnim da će vlada nastaviti slijediti svoju strategiju regionalnog djelovanja. Vorarlberg je prve korake prema otvaranju mogao poduzeti prije dva tjedna.", "Međutim, više je nego nejasno koja bi država mogla slijediti. Ako pogledate sedmodnevnu incidenciju, sve zemlje osim Vorarlberga imaju relativno visoke vrijednosti. Beč je sada sustigao Salzburg i na vrhu je s incidencijom od 314.", "Međutim, Salzburg prati relativno malo iza s 305,7. Gradišće (258,8) i Donja Austrija (257,7) također imaju relativno visoke vrijednosti. Gornja Austrija je 204,7. Samo su se Štajerska (183,9) i Koruška (184,6) uspjele zadržati ispod 200.", "Vorarlberg ostaje relativno konstantan ispod 100, s incidencijom od trenutno 62,2. Situacija na odjelima intenzivne njege vjerojatno će također biti presudna za odluku vlade i pokrajinskih guvernera.", "Klaus Markstaller, predsjednik Austrijskog društva za anesteziologiju, reanimaciju i intenzivnu medicinu (ÖGARI), opisao je to u nedjelju kao \"sve dramatičnije\". Pogotovo na istoku, stanice su već uvelike ili čak u potpunosti iskorištene.", "U ponedjeljak je na odjelima za intenzivnu njegu diljem Austrije bilo 437 pacijenata. Njihov se broj povećao za petinu u proteklih tjedan dana, dodavši ukupno 73 pacijenta.", "Podaci iz Beča posebno su upečatljivi: sa 165 pacijenata, bilo je čak i više pacijenata nego što je bilo prethodno (162) 21. studenog 2020. Gradišće se također približava prethodnom rekordu.", "30. studenog broj teško bolesnih pacijenata od početka pandemije iznosio je 22. U ponedjeljak je 16 pacijenata već bilo na odjelima intenzivne njege u najistočnijoj državi.", "Trenutna slika posljedica je činjenice da mutacija B.1.1.7 sve više postaje dominantna varijanta, rekao je Markstaller.", "To je mnogo zaraznije i rizik od smrtnosti vjerojatno će biti znatno veći, u prosjeku za oko 60 posto, kako sugeriraju velike studije. To je također povezano s ozbiljnijim tečajevima kod ljudi koji prethodno nisu bili uključeni u rizične skupine.", "\"Pacijenti dolaze na odjel intenzivne njege puno prije nakon što se pojave prvi simptomi, ozbiljnije su bolesni, a također su i znatno mlađi\", rekao je Markstaller.", "Ideja da su samo stari i ozbiljno bolesni ljudi sada manje istinita nego ikad. Verzija virusa B.1.1.7 stoga je sve veći problem za Austriju, posebno istočne savezne države.", "Kao što pokazuju najnoviji brojevi iz vijeka, udio problematičnih inačica virusa u tjednu od 8. do 14. ožujka činio je više od polovice u gotovo svim saveznim državama. Britanska varijanta B.1.1.7 najčešća je, prema Agesu.", "U Gradišću je oko 95 posto pozitivnih slučajeva bilo zbog B.1.1.7 ili drugih inačica. Također u Koruškoj i Beču više od 80 posto slučajeva više ne može biti dodijeljeno izvornom \"divljem tipu\"." ]
}