{
  "id" : "sgejScNA",
  "url" : "https://kurier.at/wirtschaft/deutscher-bundestag-debattierte-ueber-frauenquote/401200519",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T19:36:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/97695/frauenquote-000_AP_Nigel%252BTreblin.jpg",
  "imageCopyright" : "dapd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutscher Bundestag debattierte über Frauenquote",
  "articleTitleTranslated" : "Njemački Bundestag raspravljao je o kvoti za žene",
  "articleContent" : [ "Reine Männerklubs an der Spitze großer Unternehmen sollen in Deutschland bald der Vergangenheit angehören. Das ist das Ziel des \"zweiten Führungspositionen-Gesetzes\" der Großen Koalition, über das am Donnerstag zum ersten Mal im Deutschen Bundestag beraten wurde.", "Bei der Neubesetzung von Vorstandsposten müssen demnach Frauen künftig stärker berücksichtigt werden. Vertreter der Regierungsparteien sprachen von einem großen Schritt. Von der Opposition kam Kritik: Linken und Grünen gehen die Pläne nicht weit genug.", "AfD und FDP kritisierten Eingriffe in die unternehmerische Freiheit. Der Frauenanteil in Vorständen liege heute bei gerade etwas über zehn Prozent, sagte die deutsche Familienministerin Franziska Giffey (SPD).", "Das sei weder zeitgemäß noch gerecht und im internationalen Vergleich beschämend gering. Es brauche feste Vorgaben, denn freiwillig tue sich leider nichts oder viel zu wenig.", "Die deutsche Justizministerin Christine Lambrecht (SPD) sprach am Donnerstag von einem \"Meilenstein für die tatsächliche Gleichstellung von Männern und Frauen\".", "Mindestbeteiligung statt Quote Konkret sieht das Gesetz vor, dass in börsennotierten und paritätisch mitbestimmten Unternehmen mit mehr als drei Vorständen künftig mindestens eine Frau im Vorstand sitzen muss.", "Das muss bei Neubesetzungen der Posten berücksichtigt werden. Auch wenn oft von einer Frauenquote die Rede ist, handelt es sich hier nicht um eine Quotenregelung, da es keine prozentualen Vorgaben gibt, sondern eine Vorgabe für eine Mindestbeteiligung.", "Für Unternehmen mit einer Mehrheitsbeteiligung des Bundes sieht das Gesetz strengere Regeln vor: Hier soll generell bereits bei mehr als zwei Mitgliedern in der Geschäftsführung mindestens eine Frau sein.", "Ein \"Erstes Führungspositionen-Gesetz\" gibt es schon seit 2015.  Es gilt für Aufsichtsräte.", "Firmen ab einer bestimmten Größe - in der Regel ab 2.000 Beschäftigten - müssen demnach frei werdende Posten in dem Kontrollgremium mit Frauen neubesetzen, bis mindestens ein Anteil von 30 Prozent erreicht ist.", "Dort wo die Quote gilt, liegt der Frauenanteil inzwischen bei mehr als 35 Prozent. Mit dem Gesetz für Vorstände soll nun auch auf der Ebene der Top-Management-Positionen Bewegung rein kommen. Der Entwurf wird nach der ersten Lesung nun zunächst in den Bundestagsausschüssen weiterberaten.", "Wann eine Schlussabstimmung stattfindet, ist noch unklar. Auch der Bundesrat muss sich noch damit befassen. Opposition kritisiert Kritik kam aus der Opposition. Die AfD warf der Koalition vor, mit \"staatlichem Dirigismus\" ideologische Vorstellungen durchsetzen zu wollen.", "Die FDP sprach von Einmischung in die unternehmerische Freiheit und forderte stattdessen bessere Rahmenbedingungen für die Vereinbarkeit von Beruf und Familie auch in hohen Positionen. Linke und Grüne kritisierten dagegen, der Entwurf gehe nicht weit genug, betreffe zu wenige Unternehmen.", "Beide Parteien forderten echte Quoten für die Besetzung von Vorständen. \"Das ist kein Fortschritt. Das ist Symbolpolitik\", sagte die Grünen-Abgeordnete Ulle Schauws.", "Organisationen zufrieden Der Deutsche Gewerkschaftsbund (DGB) begrüßte das Vorhaben grundsätzlich, forderte aber ebenfalls weitergehende Maßnahmen.", "\"Auch wenn wir uns durchaus mehr Mut zur Quote wünschen - mit dieser Gesetzesvorlage wird die gläserne Decke endlich weiter eingerissen\", sagte die stellvertretende DGB-Vorsitzende Elke Hannack der Deutschen Presse-Agentur.", "Die Organisation Fidar (Frauen in die Aufsichtsräte), die sich seit Jahren für das Thema einsetzt, äußerte sich ähnlich: \"Das Mindestbeteiligungsgebot im Vorstand ist ein weiterer Meilenstein auf dem Weg zur gleichberechtigten Teilhabe\", sagte Fidar-Präsidentin Monika Schulz-Strelow der dpa.", "Sie kritisierte gleichzeitig, dass es nur für wenige Unternehmen und auch nur bei Neubesetzungen gelte.", "Nach Angaben der Organisation, die die Entwicklung der Besetzung von Aufsichtsrats- und Vorstandsposten ständig verfolgt, fallen unter die Neuregelung aktuell 67 börsennotierte und paritätisch mitbestimmte Unternehmen. 26 davon haben demnach bisher keine Frau im Vorstand.", "Die CDU-Abgeordnete Nadine Schön spannte den Bogen in der Debatte noch ein Stück weiter. Das Problem löse man mit dem Gesetz allein nicht. Es gehe um kulturelle und strukturelle Veränderungen. \"Und das heißt: Kampf dem Thomas-Prinzip\".", "Der Begriff kommt in der Debatte über \"Männerklubs\" in Führungsetagen immer wieder vor. Dahinter steht der Gedanke, dass wenn in Führungsgremien viele ähnlich alte Männer mit ähnlichen Namen und ähnlichem persönlichen Hintergrund sitzen, sie auch eher ähnlichen Männern Karrierewege öffnen." ],
  "articleContentTranslated" : [ "Čisti muški klubovi u vrhu velikih tvrtki uskoro bi trebali postati stvar prošlosti u Njemačkoj. To je cilj \"zakona o drugim rukovodećim pozicijama\" velike koalicije, o kojem se u četvrtak prvi put razgovaralo u njemačkom Bundestagu.", "Sukladno tome, ženama se mora posvetiti veća pažnja u budućnosti kada se imenuju novi članovi odbora. Predstavnici vladajućih strana govorili su o velikom koraku. Kritika je stigla iz oporbe: planovi ljevice i Zelenih ne idu dovoljno daleko.", "AfD i FDP kritizirali su intervencije u poduzetničkoj slobodi. Udio žena u odborima danas je nešto više od deset posto, rekla je njemačka ministrica obitelji Franziska Giffey (SPD).", "To nije ni ažurno ni pošteno i sramotno malo u međunarodnoj usporedbi. Potrebne su fiksne smjernice, jer se nažalost ništa ili daleko premalo ne radi dobrovoljno.", "Njemačka ministrica pravosuđa Christine Lambrecht (SPD) govorila je u četvrtak o \"prekretnici za stvarnu ravnopravnost muškaraca i žena\".", "Minimalno sudjelovanje umjesto kvote, konkretno, zakon predviđa da najmanje jedna žena mora sjediti u izvršnom odboru uvrštenih tvrtki s jednakim suodlučivanjem i više od tri izvršna odbora.", "To se mora uzeti u obzir prilikom popunjavanja mjesta. Čak i ako se često govori o kvoti za žene, ovo nije uredba o kvoti, jer ne postoje postotni zahtjevi, već zahtjev za minimalnim sudjelovanjem.", "Za tvrtke s većinskim udjelom savezne vlade, zakon predviđa stroža pravila: Općenito, ako je više od dva člana upravljačkog tima, trebala bi postojati barem jedna žena.", "Od 2015. primjenjuje se „Zakon o prvim poslovima uprave“ koji se odnosi na nadzorne odbore.", "Tvrtke određene veličine - obično više od 2000 zaposlenika - moraju na upražnjena mjesta u kontrolnom odboru popunjavati žene dok se ne postigne najmanje 30 posto.", "Tamo gdje se primjenjuje kvota, udio žena sada je veći od 35 posto. Sa zakonom o članovima odbora, sada bi se trebalo kretati na razini najviših rukovodećih mjesta. Nakon prvog čitanja, o nacrtu će se sada raspravljati u odborima Bundestaga.", "Još uvijek nije jasno kada će se održati konačno glasanje. Savezno vijeće i dalje se mora nositi s tim. Oporba kritizirala Kritika je dolazila iz oporbe. AfD je optužio koaliciju za pokušaj provođenja ideoloških ideja \"državnim dirigizmom\".", "FDP je govorio o miješanju u poduzetničku slobodu i umjesto toga pozvao na bolje okvirne uvjete za kompatibilnost posla i obitelji, čak i na visokim položajima. Lijevo i Zeleni kritizirali su, međutim, da nacrt ne ide dovoljno daleko i da utječe na premali broj tvrtki.", "Obje stranke zahtijevale su stvarne kvote za imenovanja odbora. \"Ovo nije napredak. Ovo je simbolična politika\", rekla je zastupnica Zelenih Ulle Schauws.", "Organizacije zadovoljne Njemačka federacija sindikata (DGB) načelno je pozdravila projekt, ali također pozvala na daljnje mjere.", "\"Čak i ako bismo željeli imati više hrabrosti da prihvatimo kvotu - ovim će računom stakleni strop konačno biti srušen\", rekla je zamjenica predsjednika DGB-a Elke Hannack iz njemačke novinske agencije.", "Organizacija Fidar (žene u nadzornim odborima), koja godinama vodi kampanju za tu temu, dala je sličnu izjavu: \"Minimalni uvjet za sudjelovanje u odboru još je jedna prekretnica na putu ravnopravnog sudjelovanja,\" rekla je predsjednica Fidara Monika Schulz- Strelow DPA.", "Istodobno je kritizirala činjenicu da se to odnosi samo na nekoliko tvrtki i samo na nova imenovanja.", "Prema organizaciji, koja neprestano prati razvoj popunjavanja mjesta nadzornog i izvršnog odbora, nova uredba trenutno uključuje 67 tvrtki koje kotiraju na listi s jednakom suodlukom. Njih 26 još nije imalo ženu u odboru.", "Zastupnica CDU-a Nadine Schön proširila je luk malo dalje u raspravi. Samo zakon ne rješava problem. Riječ je o kulturnim i strukturnim promjenama. \"A to znači: Borba protiv Thomasova principa\".", "Pojam se uvijek iznova pojavljuje u raspravi o \"muškim klubovima\" u menadžmentu. Ideja koja stoji iza toga jest da ako u upravnim odborima ima mnogo sličnih staraca sa sličnim imenima i sličnim osobnim podrijetlom, oni također otvaraju putove karijere sličnim muškarcima." ]
}