{
  "id" : "Sgh9dvEW",
  "url" : "https://kurier.at/kultur/raimundspiele-gutenstein-johannes-krisch-uebernimmt-die-leitung/401204683",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:03:48Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4973473/46-167519953.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Raimundspiele Gutenstein: Johannes Krisch übernimmt die Leitung",
  "articleTitleTranslated" : "Raimundspiele Gutenstein: Johannes Krisch preuzima upravljanje",
  "articleContent" : [ "Schauspieler Johannes Krisch übernimmt die Leitung der Raimundspiele Gutenstein. Er übernimmt von Andrea Eckert, hieß es in einer Aussendung. \"Als Ferdinand Raimund auf der Bühne des Theaterzelts lernte ich Gutenstein kennen und lieben.", "Als nun die Stelle der künstlerischen Leitung vakant wurde, habe ich mich nach reiflicher Überlegung dazu entschlossen, die Herausforderung anzunehmen\", sagte Krisch demnach. Er will \"vermehrt große österreichische Musiker\" nach Gutenstein holen.", "Weitere Schwerpunkte sollen ein Lesezyklus und möglicherweise auch ein Diskussionsabend mit Persönlichkeiten aus Kunst und Politik sein. „Alles in allem sollen die Raimundspiele ein Sommerfest werden, an das man sich jederzeit gerne erinnert“, fasst der Kammerschauspieler zusammen.", "Die nächste Raimund-Bühnenproduktion gibt es pandemiebedingt erst 2022 wieder, heuer soll es \"ein erlesenes Programm im Rahmen des Kultursommers\" geben. Der Autor soll weiter zentral sein.", "\"Das außergewöhnliche Leben Raimunds und der Personen, die ihn umgaben, sollen so wie seine Stücke Themen der Raimundspiele sein\", hieß es." ],
  "articleContentTranslated" : [ "Glumac Johannes Krisch preuzima upravljanje Raimundspiele Gutensteinom. Preuzima Andreu Eckert, kaže se u emisiji. \"Kao Ferdinand Raimund na pozornici kazališnog šatora, upoznao sam i volio Gutensteina.", "Kad se mjesto umjetničkog direktora ispraznilo, odlučio sam nakon pažljivog razmatranja prihvatiti izazov \", rekao je Krisch. U Gutenstein želi dovesti\" sve više sjajnih austrijskih glazbenika \".", "Daljnje žarište trebao bi biti ciklus čitanja, a možda i diskusiona večer s osobama iz umjetnosti i politike. \"Sve u svemu, Raimundspiele bi trebao biti ljetni festival kojeg ćete se rado sjećati u bilo kojem trenutku\", rezimira komorni glumac.", "Zbog pandemije, sljedeća produkcija Raimundove pozornice bit će ponovno dostupna tek 2022. godine, ove će godine biti \"izvrstan program u sklopu kulturnog ljeta\". Autor bi i dalje trebao biti središnji.", "\"Izvanredan život Raimunda i ljudi koji su ga okruživali trebali bi, poput njegovih drama, biti teme Raimundovih drama\", kaže se." ]
}