{
  "articleContent" : [ "Vier Wochen lang hatte sich Haimbuchner wegen seiner schweren Krankheit nicht über soziale Medien zu Wort gemeldet.  \"Mein schwerer Krankheitsverlauf hat mich bestätigt, dieses Virus sehr ernst zu nehmen und Schutzmaßnahmen eigenverantwortlich richtig zu treffen\", sagte er der \"Kronen Zeitung\".", "Wie rasch mit Haimbuchners Rückkehr nach Hause auch eine Rückkehr in die aktive Politik verbunden ist, zählt derzeit zu den wohl meistdiskutierten Fragen im politischen Oberösterreich.", "Schließlich stehen im Herbst Landtagswahlen an und es bleibt abzuwarten, ob und wann der FPÖ-Chef fit genug ist, um sich in einen anstrengenden Wahlkampf zu stürzen. " ],
  "articleContentTranslated" : [ "Četiri tjedna Haimbuchner nije govorio na društvenim mrežama zbog svoje ozbiljne bolesti. \"Moj teški tijek bolesti potvrdio je da ovaj virus shvaćam vrlo ozbiljno i da poduzimam ispravne zaštitne mjere na vlastitu odgovornost\", rekao je za \"Kronen Zeitung\".", "Koliko je brzo povratak aktivnoj politici povezan s Haimbuchnerovim povratkom kući, trenutno je jedno od najčešće raspravljanih pitanja u političkoj Gornjoj Austriji.", "Napokon, na jesen su državni izbori i ostaje vidjeti je li i kada šef FPÖ dovoljno sposoban da se baci u napornu predizbornu kampanju." ],
  "articleId" : "SGhqDk8q",
  "articleTitle" : "FPÖ-Politiker Haimbuchner zeigt sich gesund zu Hause",
  "articleTitleTranslated" : "FPÖ političar Haimbuchner zdrav je kod kuće",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "category" : "POLITICS",
  "id" : "SGhqDk8q",
  "imageCopyright" : "instagram/Manfred hainbuchner",
  "imageUrl" : "https://image.kurier.at/images/original/5955093/hainbuchner1.jpg",
  "publishedOn" : "2021-04-05T13:21:10Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/politik/inland/fpoe-politiker-haimbuchner-zeigt-sich-gesund-zu-hause/401341434"
}