{
  "id" : "sghTWKxj",
  "url" : "https://kurier.at/politik/inland/asyl-humanitaeres-bleiberecht-zuletzt-recht-haeufig-vergeben/401177068",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:51:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4373813/6229810.jpg",
  "imageCopyright" : "APA/dpa/Patrick Seeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Asyl: Humanitäres Bleiberecht zuletzt recht häufig vergeben",
  "articleTitleTranslated" : "Azil: Humanitarno pravo boravka nedavno je dodijeljeno prilično često",
  "articleContent" : [ "Georgier gehören zu den Gruppen, die 2020 relativ selten humanitäres Aufenthaltsrecht bekamen. Die Abschiebung georgischer und armenischer Mädchen hat die Diskussion um das humanitäre Bleiberecht wieder in Gang gesetzt.", "Von totem Recht war da die Rede, die Länder sollten wieder mitreden können, kam als Forderung. Freilich zeigen die Zahlen, dass die Vergabe der humanitären Titel zuletzt sogar häufiger war als in der Vergangenheit.", "Blickt man auf die Zahlen 2020 bis inklusive November (aktuellere Zahlen liegen nicht vor), wurde knapp 2.200 mal ein entsprechender Aufenthaltstitel vergeben, im Gesamtjahr dürften es rund 2.500 sein.", "Einige Vergleichsdaten - 2017, also noch vor Türkis-Blau waren es 1.580, 2019, als im ersten Halbjahr noch Herbert Kickl (FPÖ) Innenminister war, gab es knapp 2.000 Mal humanitäres Bleiberecht.", "Allerdings wird nicht unterschieden, wie viele der positiven Anträge aus dem regulären Verfahren stammen und wie viele auf einen eigenen Antrag auf humanitären Aufenthalt zurückgehen, der nach dem Scheitern in den Instanzen gestellt wurde.", "Damit bleibt unklar, ob dieser Antrag de facto totes Recht ist. Das Innenministerium verwies auf Anfrage darauf, dass aktuell eine entsprechende parlamentarische Anfrage bearbeitet werde und noch keine Ergebnisse vorlägen.", "Aufenthaltsrecht für Georgier selten Georgier gehören zu den Gruppen, die 2020 relativ selten humanitäres Aufenthaltsrecht bekamen. 49 georgische Anträge wurden positiv beschieden, 362 negativ. Besser sah es für Armenier mit 70 positiven bei 159 negativen aus.", "Entsprechende Aufenthaltstitel haben in Österreich durchaus Tradition, aber eine wechselhafte Geschichte. Bis ins 21.  Jahrhundert hinein handelte es sich um eine Art Gnadenrecht, wo der Innenminister mehr oder weniger frei entscheiden konnte.", "Seit 2014 nur noch Bundesbehörden zuständig 2008 forderte der Verfassungsgerichtshof dann ein Antragsrecht ein. Die Diskussion um die legistische Umsetzung gestaltete sich schwierig.", "So wehrten sich die Länder gegen eine Letztentscheidungskompetenz, auch die damaligen Grünen wollten die Aufgabe nicht bei den Ländern sehen. Letztlich wurde ihnen ein starkes Mitspracherecht bei Altfällen eingeräumt.", "Die Letztentscheidung blieb beim Bund, wobei der in der Regel die Empfehlung der Länder durchwinkte. Dazu eingesetzt wurde ein Beirat im Innenministerium, der eine Empfehlung abgab. Wenn jetzt nach einer Härtefallkommission gerufen wird, ist wohl ein ähnliches Gremium gemeint.", "Für Fälle ab dem Mai 2004 wurde die Regelung eingeführt, dass der humanitäre Aspekt im Verfahren mit geprüft werden muss. Bis 2013 wurde das humanitäre Aufenthaltsrecht in mittelbarer Bundesverwaltung von den Landesbehörden vollzogen.", "Seit 2014 sind nur noch Bundesbehörden zuständig, nämlich Bundesamt für Fremdenwesen und Asyl und Bundesverwaltungsgericht. Zuletzt war 2018 im Zusammenhang mit abgeschobenen Lehrlingen die Diskussion aufgetaucht, ob Länder und Gemeinden wieder mitreden sollten.", "Eine einheitliche Linie unter den Landeshauptleuten fand sich dabei aber nicht. Kickl lehnte deren Einbeziehung als zuständiger Minister auch ab.", "Voraussetzungen für humanitäres Bleiberecht Weiter besteht aber die Möglichkeit, einen eigenen Antrag zu stellen, obwohl schon die Instanzen negativ geprüft haben. Der kommt dann zum Zug, wenn die Asylanträge negativ beschieden wurden.", "Geprüft werden muss, ob sich seither etwas an den Umständen geändert hat, sprich ob seit dem Entscheid weitere Integrationsschritte gesetzt wurden. Was sind nun die Voraussetzungen, um einen humanitären Aufenthaltstitel zu bekommen? ", "Gemäß Judikatur sollte die betroffene Person zumindest fünf Jahre legal im Land sein. Dazu sollte sie einen besonders hohen Integrationsgrad aufweisen.", "Gegen einen entsprechenden Titel sprechen z.B. strafrechtliche Delikte, aber auch wenn die Person in seinem Herkunftsland gut verankert ist oder der bisherige Aufenthalt durch von Anfang an aussichtslose Asylanträge erwirkt wurde." ],
  "articleContentTranslated" : [ "Gruzijci su jedna od skupina kojima su relativno rijetko dodijeljene humanitarne dozvole boravka 2020. godine. Deportacija gruzijskih i armenskih djevojaka ponovno je pokrenula raspravu o humanitarnom pravu na ostanak.", "Govorilo se o mrtvom zakonu, zemlje bi trebale moći ponovno imati pravo glasa, što je bio zahtjev. Dakako, brojke pokazuju da su se humanitarni naslovi u posljednje vrijeme dodjeljivali češće nego u prošlosti.", "Ako pogledate brojke za 2020. godinu, uključujući studeni (novije brojke nisu dostupne), odgovarajuća dozvola boravka izdana je gotovo 2.200 puta, a za cijelu godinu trebala bi biti oko 2.500.", "Neki usporedni podaci - 2017., prije tirkizno-plave boje bilo ih je 1.580, 2019., kada je Herbert Kickl (FPÖ) bio ministar unutarnjih poslova u prvoj polovici godine, bilo je gotovo 2.000 humanitarnih prava na boravak.", "Međutim, ne pravi se razlika između toga koliko pozitivnih zahtjeva potječe iz redovnog postupka, a koliko se temelji na zasebnom zahtjevu za humanitarni boravak koji je podnijet instancama nakon neuspjeha.", "Ostaje nejasno je li ovaj prijedlog de facto mrtvi zakon. Kada su ga pitali, Ministarstvo unutarnjih poslova istaklo je da se trenutno obrađuje odgovarajuće saborsko pitanje i da još uvijek nema rezultata.", "Pravo boravka za Gruzijce rijetko pripadaju grupi koja je relativno rijetko dobila humanitarno pravo boravka 2020. godine. Odobreno je 49 gruzijskih zahtjeva, 362 negativnih. Armencima je izgledalo bolje sa 70 pozitivnih od 159 negativnih.", "Odgovarajuće dozvole boravka u Austriji imaju dugu tradiciju, ali imaju bogatu povijest. Sve do 21. stoljeća bilo je to svojevrsna milost, kad je ministar unutarnjih poslova mogao više ili manje slobodno odlučivati.", "Od 2014. odgovorne su samo savezne vlasti, a 2008. Ustavni sud zatražio je pravo na podnošenje zahtjeva. Pokazalo se da je rasprava o zakonskoj provedbi bila teška.", "Tako su se države opirale konačnom tijelu donošenja odluka, čak ni Zeleni u to vrijeme nisu željeli vidjeti zadatak s državama. U konačnici, u starim su slučajevima dobili snažnu riječ.", "Konačna odluka ostala je na saveznoj vladi, koja je obično mahala preporukama saveznih država. Za davanje preporuka uspostavljen je savjetodavni odbor u Ministarstvu unutarnjih poslova. Ako se sada zatraži provizija za teškoće, vjerojatno se misli na slično tijelo.", "Za slučajeve iz svibnja 2004. uvedena je uredba da se u postupku mora ispitati i humanitarni aspekt. Do 2013. godine državne vlasti provodile su humanitarno pravo boravka u neizravnoj saveznoj upravi.", "Od 2014. odgovorne su samo savezne vlasti, naime Savezni ured za imigraciju i azil i Savezni upravni sud. Nedavno, 2018., u vezi s deportiranim šegrtima, rasprava o tome trebaju li savezne države i općine ponovno imati pravo glasa.", "Međutim, među guvernerima država nije postojala dosljedna linija. Kickl ih je također odbio uključiti kao odgovornog ministra.", "Zahtjevi za humanitarno pravo boravka Također možete predati vlastiti zahtjev, iako su vlasti već provjerile negativno. Ovo dolazi na snagu kada su zahtjevi za azil negativni.", "Mora se provjeriti je li se što promijenilo u okolnostima od tada, tj. Jesu li poduzeti daljnji koraci integracije od odluke. Koji su uvjeti za dobivanje humanitarne dozvole boravka?", "Prema sudskoj praksi, dotična bi osoba trebala legalno boraviti u zemlji najmanje pet godina. Uz to, trebao bi imati posebno visok stupanj integracije.", "Na primjer, kaznena djela govore protiv takvog naslova, ali i ako je osoba dobro uspostavljena u svojoj zemlji podrijetla ili je prethodni boravak ostvaren putem zahtjeva za azilom koji od početka nisu uspjeli." ]
}