{
  "id" : "SGMW6k83",
  "url" : "https://sport.orf.at/stories/3069805/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T12:50:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kiteishvili vor Comeback bei Sturm",
  "articleTitleTranslated" : "Kiteishvili prije povratka u oluji",
  "articleContent" : [ "Kiteishvili vor Comeback bei Sturm Spielmacher Otar Kiteishvili steht eineinhalb Monate nach seiner Adduktorenverletzung unmittelbar vor seinem Comeback für den Fußball-Bundesligisten Sturm Graz. Der 24-Jährige hatte sich Mitte Oktober beim georgischen Nationalteam einen Muskelbündelriss zugezogen.", "Am Samstag im Ligaheimspiel gegen WSG Tirol könnte Trainer Christian Ilzer erstmals wieder auf seinen Offensivstar zurückgreifen. Im Cup-Achtelfinale am Dienstag gegen Wacker Innsbruck (1:0) saß Kiteishvili bereits auf der Ersatzbank.", "„Kite kommt immer näher an sein Ausgangslevel heran, von dem her ist er schon für die Startelf ein Thema“, erklärte Ilzer am Donnerstag. Dafür muss der Coach aller Voraussicht nach auf Gregory Wüthrich verzichten.", "Der Schweizer erlitt gegen Innsbruck eine Muskelverletzung in der Wade. „Er ist sehr, sehr fraglich für Samstag . “" ],
  "articleContentTranslated" : [ "Kiteishvili će se vratiti uz Sturm playmakera Otara Kiteishvili će se vratiti za Bundesliga nogometnu momčad Sturm Graz mjesec i pol nakon ozljede aduktora. 24-godišnjak je sredinom listopada iz gruzijske reprezentacije izvukao poderani mišić.", "U subotu na utakmici domaće lige protiv WSG Tirola, trener Christian Ilzer mogao bi se prvi put vratiti na svoju napadačku zvijezdu. U drugom kolu Kupa u utorak protiv Wackera iz Innsbrucka (1-0), Kiteishvili je već bio na klupi.", "\"Kite se sve više približava svojoj početnoj razini, zbog čega je već problem za početnih jedanaest\", objasnio je Ilzer u četvrtak. Za to će trener najvjerojatnije morati bez Gregoryja Wüthricha.", "Švicarac je protiv Innsbrucka zadobio ozljedu mišića na teletu. “Vrlo je, vrlo upitno za subotu. \"" ]
}