{
  "id" : "sGNcW757",
  "url" : "https://kurier.at/politik/inland/mit-gruenem-pass-ab-april-zurueck-in-die-normalitaet/401221587",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T16:00:00Z[UTC]",
  "author" : "karoline.krause@kurier.at (Karoline Krause-Sandner)",
  "imageUrl" : "https://image.kurier.at/images/original/5007165/46-176196912.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mit Grünem Pass ab April zurück in die Normalität",
  "articleTitleTranslated" : "Zelenim prolazom vratio se u normalu od travnja",
  "articleContent" : [ "Österreich will ganz vorne dabei sein, wenn eine Art europäischer Gesundheitspass seinen Bürgern das Reisen wieder erleichtern soll. Bereits in den kommenden Tagen will die Regierung in Wien die rechtlichen Grundlagen dafür schaffen, gab Tourismusministerin Elisabeth Köstinger gestern bekannt.", "Ab April könnte solch ein Grüner Pass in Österreich erstmals gezückt werden. Sinn macht so ein Freibrief ins Post-Corona-Leben aber nur, wenn er auch in allen anderen EU-Staaten gilt. Die EU-Kommission legte deshalb am Mittwoch in Brüssel ihren Plan für einen „Digitalen Grünen Nachweis“ vor.", "„Mit diesem digitalen Zertifikat wollen wir unseren Mitgliedstaaten helfen, verantwortungsvoll und sicher die Freizügigkeit wiederherzustellen“, sagte EU-Kommissionspräsidentin Ursula von der Leyen.", "Gelten soll er aber nicht nur für Menschen, die gegen das Coronavirus geimpft sind, sondern auch für Personen, die einen frischen PCR-Test oder eine kürzliche Genesung von einer Covid-19-Erkrankung nachweisen können.", "Die Vorgabe der EU-Kommission: Jetzt muss Tempo gemacht werden, in allen Staaten der Union hat der Nachweis zu gelten und das am besten spätestens ab Sommerbeginn. So soll die Tourismussaison nach dem massiven Einbruch des Vorjahres in diesem Jahr doch noch gerettet werden.", "Der Nachweis besteht speziell in einem QR-Code, der zu einer nationalen Datenbank führt. So kann überprüft werden, wie die Person heißt, wann und mit welchem Corona-Impfstoff sie geimpft wurde und welche Behörde den Nachweis ausgestellt hat.", "Auch eine Papierform (mit QR-Code) ist möglich.Die EU-Kommission steckt dabei nur den EU-weiten, gemeinsamen rechtlichen Rahmen ab. Ob Besuch im Fußballstadion, Konzert oder Restaurant – was die Inhaber eines „Grünes Passes“ dürfen, entscheiden die jeweiligen EU-Staaten selbst.", "Ebenso, ob dieselben Freiheiten auch für EU-Bürger gelten – wie etwa viele in Ungarn –, die mit einem russischen oder chinesischen Vakzin geimpft wurden. Die Regeln des „Digitalen Grünen Nachweises“ gelten auch für die Schweiz, Norwegen, Liechtenstein und Island.", "„Wann kann ich wieder ans Meer? “ Das sei eine der am häufigsten gestellten Fragen, sagte Europaministerin Karoline Edtstadler am Mittwoch in Rom vor Journalisten. „So viele Österreicher wollen nach Italien“, seien aber unsicher wegen der Buchung.", "„Umgekehrt kommen auch viele Italiener nach Österreich. Wir wollen einen sicheren Weg ermöglichen, dass sie das tun können“, sagte die Ministerin bei ihrem Arbeitsbesuch anlässlich der Verhandlungen rund um das Reise-Zertifikat.", "„Der Grüne Pass ist das, was wir brauchen, um die Mobilität und damit den Tourismus und die Wirtschaft anzukurbeln“", "Eine große Bremse für das Wiederaufleben des Tourismus in Europa aber bleibt dennoch – etwa, wenn Staaten ihre Quarantäne-Regeln auch für Einreisende oder Urlaubsheimkehrer mit Impfpass aufrechterhalten würden.  “", "Die Kommission kann dies nicht verbieten. Die Staaten müssten aber den anderen EU-Ländern und Brüssel glaubhaft machen, warum dies notwendig sei." ],
  "articleContentTranslated" : [ "Austrija želi biti u prvom planu ako bi neka vrsta europske zdravstvene putovnice trebala olakšati njezinim građanima ponovno putovanje. Ministrica turizma Elisabeth Köstinger najavila je jučer da vlada u Beču želi stvoriti pravnu osnovu za to narednih dana.", "Od travnja bi se takva zelena putovnica mogla prvi put izvući u Austriji. Takva povelja o postkoronskom životu ima smisla samo ako vrijedi i u svim ostalim zemljama EU. Komisija EU stoga je u srijedu u Bruxellesu predstavila svoj plan za \"digitalni zeleni certifikat\".", "\"Ovim digitalnim certifikatom želimo pomoći našim zemljama članicama da odgovorno i sigurno vrate slobodu kretanja\", rekla je predsjednica Europske komisije Ursula von der Leyen.", "Međutim, ne bi se trebao odnositi samo na ljude koji su cijepljeni protiv koronavirusa, već i na ljude koji mogu dokazati novi PCR test ili nedavni oporavak od bolesti Covid 19.", "Odredba Europske komisije: Sada se mora ubrzati tempo, u svim državama Unije dokaz mora biti valjan i to idealno najkasnije do početka ljeta. Stoga bi turističku sezonu trebalo spasiti ove godine nakon masovnog pada prethodne godine.", "Dokaz se posebno sastoji od QR koda koji vodi do nacionalne baze podataka. Na taj je način moguće provjeriti ime osobe, kada i kojim cjepivom protiv korone je cijepljeno i koje je tijelo izdalo dokaz.", "Moguća je i verzija na papiru (s QR kodom); Komisija EU definira samo zajednički pravni okvir za cijelu EU. Hoće li posjet nogometnom stadionu, koncertu ili restoranu - što nositelji „Zelene propusnice“ smiju raditi, odlučuju odgovarajuće države članice EU-a.", "Isto tako, odnose li se iste slobode i na građane EU-a - poput mnogih u Mađarskoj - koji su cijepljeni ruskim ili kineskim cjepivom. Pravila \"digitalnog zelenog certifikata\" također se primjenjuju na Švicarsku, Norvešku, Lihtenštajn i Island.", "“Kada se mogu vratiti na more? \"To je jedno od najčešće postavljanih pitanja, rekla je europska ministrica Karoline Edtstadler novinarima u srijedu u Rimu. \"Toliko Austrijanaca želi ići u Italiju\", ali nisu sigurni oko rezervacije.", "“Suprotno tome, mnogi Talijani također dolaze u Austriju. Želimo omogućiti siguran način da to mogu učiniti ”, rekla je ministrica tijekom svog radnog posjeta povodom pregovora oko putne potvrde.", "\"Zeleni prolaz je ono što nam treba za poticanje mobilnosti, a time i turizma i gospodarstva\"", "Međutim, i dalje ostaje glavna kočnica ponovnog oživljavanja turizma u Europi - na primjer, ako bi države trebale zadržati svoja karantenska pravila za putnike ili one koji se s odmora vraćaju s potvrdom o cijepljenju. \"", "Komisija to ne može zabraniti. Međutim, države bi ostale države EU i Bruxelles morale učiniti vjerodostojnima zašto je to potrebno." ]
}