{
  "id" : "sGpgbS8Z",
  "url" : "https://kurier.at/politik/inland/nur-22-prozent-der-impfungen-gehen-an-die-ueber-75-jaehrigen/401202004",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T06:40:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967983/46-176021027.jpg",
  "imageCopyright" : "APA/AFP/BRENDAN SMIALOWSKI / BRENDAN SMIALOWSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wenig geimpfte Über-75-Jährige: Anschober reagiert auf Vorwürfe",
  "articleTitleTranslated" : "Malo cijepljenih starijih od 75 godina: Anschober reagira na navode",
  "articleContent" : [ "Der nationale Corona-Impfplan sieht vor, dass in Phase 1 Bewohner und Personal von Alten- und Pflegeheimen, Über-80-Jährige, besonders Gefährdete sowie Personal im Gesundheitsbereich und in Phase 2 Personen ab 70 geimpft werden.", "Eine Abfrage der NEOS zeigt, dass bisher nur sehr wenige Über-75-Jährige geimpft wurden. Nur 22 Prozent der Impfungen sind an diese Gruppe gegangen. Das Gesundheitsministerium spricht von 32 Prozent.", "Die Zahlen der NEOS zeigen, dass vor allem Oberösterreich mit 38 Prozent und Kärnten mit 36 Prozent die höchste Impfquote bei den Über-75-Jährigen haben. Die Steiermark (14 Prozent) und Niederösterreich (15 Prozent) sind die Schlusslichter.", "In Wien liegt die Impfquote bei den Über-75-Jährigen bei 17 und in Salzburg bei 19 Prozent. Im Burgenland sind es 21, in Tirol 22 und in Vorarlberg 23 Prozent. Die zweite Impfdosis haben überhaupt erst acht Prozent der Über-75-Jährigen bekommen.", "\"Wer mehr ältere Menschen impft, verhindert mehr Todesfälle\" Diese Impfquoten spiegeln sich laut NEOS-Gesundheitssprecher Gerald Loacker auch in den Todesfällen wider. So haben die Steiermark und Niederösterreich die höchste Sterblichkeit.", "Im Sieben-Tagesschnitt gibt es hier 4,6 bzw. 4,2 Covid-Todesfälle pro Million Einwohner. In Oberösterreich ist es im Vergleich nur ein Todesfall. \"Man sieht an den konkreten Zahlen: Wer mehr ältere Menschen impft, verhindert mehr Todesfälle\", erklärt Loacker gegenüber der APA.", "\"Die Älteren sind die am meisten gefährdete Gruppe. So lange wir nicht die älteren Mitbürger geimpft haben, werden wir weiter von Lockdown zu Lockdown purzeln. Einige Bundesländer impfen planlos durch die Gegend und der Gesundheitsminister schaut weg.", "Er müsste endlich den Impfplan durchsetzen\", so Loacker an die Adresse von Gesundheitsminister Rudolf Anschober (Grüne).", "Dieser meint in einer Aussendung, es sei völlig klar, dass sich aufgrund des großen Anteils von Mitarbeitern der Alten- und Pflegeheime und der Gesundheitsberufe nicht mehrheitlich Ältere in der aktuellen Impfstatistik wiederfänden.", "Gesundheitsberufe befänden sich in Phase 1, weil diese Mitarbeiter besonders dringend gesund für Behandlungen von Covid-19-Erkrankungen sowie für die Durchführung der Impfungen gebraucht würden." ],
  "articleContentTranslated" : [ "Nacionalni plan cijepljenja protiv Corone predviđa da se u fazi 1 cijepe stanovnici i osoblje domova za starije i nemoćne osobe starije od 80 godina, posebno ranjive osobe i osoblje u zdravstvenom sektoru, a u fazi 2 cijepe se osobe u dobi od 70 i više godina.", "Upit NEOS-a pokazuje da je do sada cijepljeno vrlo malo ljudi starijih od 75 godina. Samo 22 posto cijepljenja otišlo je na ovu skupinu. Ministarstvo zdravstva govori o 32 posto.", "Podaci NEOS-a pokazuju da posebno Gornja Austrija s 38 posto i Koruška s 36 posto imaju najveću stopu cijepljenja među starijima od 75 godina. Štajerska (14 posto) i Donja Austrija (15 posto) podižu stražnju stranu.", "U Beču je kvota cijepljenja za osobe starije od 75 godina 17, a u Salzburgu 19 posto. U Gradišću je 21, u Tirolu 22, a u Vorarlbergu 23 posto. Samo osam posto ljudi starijih od 75 godina primilo je drugu dozu.", "\"Oni koji cijepe više starijih ljudi sprečavaju više smrtnih slučajeva\" Prema riječima zdravstvenog glasnogovornika NEOS-a Geralda Loackera, ove stope cijepljenja također se odražavaju na smrtne slučajeve. Štajerska i Donja Austrija imaju najveće stope smrtnosti.", "U prosjeku od sedam dana smrtno je stradati 4,6 i 4,2 na milijun stanovnika. Za usporedbu, u Gornjoj Austriji postoji samo jedna smrt. \"Iz konkretnih brojki možete vidjeti: Oni koji cijepe više starijih ljudi sprečavaju više smrtnih slučajeva\", rekao je Loacker za APA.", "\"Starije osobe su najosjetljivija skupina. Sve dok nismo cijepili starije osobe, nastavit ćemo padati od zaključavanja do zaključavanja. Neke države slučajno cijepe cijelo područje, a ministar zdravstva odvraća pogled.", "Napokon bi morao provesti plan cijepljenja \", rekao je Loacker na adresu ministra zdravstva Rudolfa Anschobera (Zeleni).", "U emisiji je rekao da je potpuno jasno da zbog velikog udjela zaposlenih u staračkim domovima i staračkim domovima te u zdravstvenim strukama trenutna statistika cijepljenja ne uključuje većinu starijih ljudi.", "Zdravstvene profesije su u fazi 1 jer su ti zaposlenici hitno potrebni u zdravom stanju za liječenje bolesti Covid 19 i za provođenje cijepljenja." ]
}