{
  "id" : "sGykm90m",
  "url" : "https://kurier.at/chronik/oesterreich/skigebiete-werden-trotz-corona-lockdown-oeffnen/401134767",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T18:48:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/975537/skigebiet_hinterstoder.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skigebiete werden trotz Corona-Lockdown öffnen",
  "articleTitleTranslated" : "Skijaška područja otvorit će se unatoč zaključavanju korone",
  "articleContent" : [ "Zahlreiche Ski-Gebiete werden am 24.  Dezember in die Ski-Saison starten - unter besonderen Auflagen. Die Bergaufstiegshilfen, also Seilbahnen und Lifte können - entgegen zuletzt anderslautender Befürchtungen von Touristikern - doch ab Weihnachten aufsperren.", "Die Entscheidung liegt bei den Ländern, die vom Bund Mindestvorgaben für die Öffnung bekommen, während das Land ansonsten in einen neuen Lockdown versetzt wird. Auch Langlaufloipen bleiben offen und Eislaufen erlaubt.", "Vorgaben des Bundes fürs Aufsperren von Gondeln und Co sind Abstandsregeln beim Anstellen und für den Transport innerhalb der Gondeln. Dazu sind FFP2-Masken für die Ski- und Snowboardfahrer bei den Liften obligatorisch.", "Nähere Bestimmungen können die Länder treffen, so Kogler. \"Die Situation ist nicht überall eins zu eins gleich\", sagte Vizekanzler Werner Kogler (Grüne) am Freitagabend. Auf Basis der mit den Landeshauptleuten besprochenen Pläne können die Aufstiegshilfen jedenfalls öffnen, so der Politiker.", "Tirol begrüßt Entscheidung Nachdem der Bund die Öffnung der Skilifte den Ländern überlassen und damit freigestellt hatte, melden sich nun die einzelnen Bundesländer zu Wort. Allen voran Tirol begrüßt die Entscheidung des Bundes, wie Landeshauptmann Günther Platter (ÖVP) erklärte.", "\"Klar ist, dass alle Sicherheitsmaßnahmen und -konzepte eingehalten werden müssen. Die sportliche Betätigung und Bewegung an der frischen Luft steht im Vordergrund\", sagte der Landeschef und verwies auf die bereits erfolgten Vorbereitungen der Seilbahnwirtschaft.", "Und er erklärte Restösterreich dabei gleich seine sportbegeisterten Landsleute: \"Was in Ostösterreich das Joggen oder Spaziergehen im Park oder Wald ist, ist für uns in Tirol das Skifahren\". Darüber hinaus zeigte sich Platter mit den Maßnahmen der Bundesregierung einverstanden.", "Sie seien \"leider notwendig\". \"Wir alle hätten uns gewünscht, dass die Infektionszahlen rascher zurückgehen. Ich habe großes Verständnis dafür, dass viele Menschen müde von dieser Pandemie sind und gehofft hätten, dass nun endlich Lockerungen kommen\", meinte der Landeshauptmann.", "Pistengeher bereits ab Samstag erlaubt Ab Samstag können Pistengeher bereits die Aufstiegsspur auf die Wurzeralm nutzen. „Pistengehen erfreut sich seit einigen Jahren großer Beliebtheit.", "Wir rechnen vor allem im heurigen Jahr mit einem starken Anstieg in diesem Bereich“, so Helmut Holzinger, Vorstand der Hinterstoder-Wurzeralm Bergbahnen AG.", "Die Naturschneeverhältnisse vor allem in tiefen Lagen sind noch nicht optimal, trotzdem ist es dem Pistenteam der Wurzeralm gelungen, die gesicherte Aufstiegsspur fertigzustellen. In Hinterstoder ist aus Sicherheitsgründen aufgrund der Eng- und Steilheit der Pisten Pistengehen nicht erlaubt.", "„Mit unserem Covid19-Sicherheitskonzept sind wir bestens gerüstet, um entspanntes Skifahren zu ermöglichen. Wir bitten alle Gäste allen Hinweisen und Anweisungen unseres Personals Folge zu leisten und aufeinander Rücksicht zu nehmen.", "Dann steht einem schönen Skitag nichts mehr im Wege“, so Holzinger. Zwei Ski-Gebiete in NÖ sperren am 24. ebenfalls auf Die Ötscherlifte und die Hochkar Bergbahnen in Niederösterreich werden zu Weihnachten in den Skiwinter starten.", "Am Freitagabend wurde durchgehender Betrieb ab dem 24.  Dezember angekündigt. Auf dem Hochkar werden alle, auf dem Ötscher vorerst etwa 40 Prozent der Liftanlagen zur Verfügung stehen. Auch Pick-Up-Automaten (Hochkar) zum kontaktlosen Beziehen der Tickets wurde angekündigt.", "Liftkarten werden einer Aussendung zufolge vorerst nur eingeschränkt ausgegeben, gelten lediglich halbtags (8.00-12.00 bzw. 12.00-16.00 Uhr) \"und sind nur online zu kaufen\". Saisonkartenbesitzern stehe das Skigebiet während der Öffnungszeiten uneingeschränkt zur Verfügung.", "\"Die aktuelle Situation verlangt Höchstleistungen von der Organisation. Wir haben alles gut auf Schiene gebracht und zudem Innovatives - wie Pick-Up-Automaten zum kontaktlosen Beziehen des Tickets - umgesetzt.", "Wir sind bestens vorbereitet auf einen guten Start zu Weihnachten\", betonte Rainer Rohregger, Geschäftsführer der Hochkar Bergbahnen. Der Ticketverkauf wird der Aussendung zufolge limitiert und soll sich nach der Anzahl der geöffneten Liftanlagen richten.", "Absprache über Öffnung ausständig Auch in der Steiermark sollen Skilifte und Seilbahnen trotz neuerlichen Lockdowns wie geplant ab 24.  Dezember den Betrieb aufnehmen dürfen - sofern sie die noch vom Bund vorzulegenden Mindestanforderungen und Sicherheitsvorschriften erfüllen. ", "Aus dem Büro von Tourismuslandesrätin Barbara Eibinger-Miedl (ÖVP) hieß es Freitagabend, dass man sich mit den anderen Bundesländern abstimmen wird, um eine einheitliche Vorgehensweise sicherzustellen.", "Auch Kärntens Landeshauptmann Peter Kaiser (SPÖ) sprach in der ORF-Sendung Kärnten heute davon, dass sich die Länder noch absprechen würden. Für den Sport solle es ein österreichweites Konzept geben, das unter Federführung vom Land Salzburg erstellt werde, so Kaiser. ", "Wie der Salzburger Landeshauptmann Wilfried Haslauer (ÖVP) in der ZIB2 erklärte, haben sich die Landeshauptleute bereits auf diese eine einheitliche Regelung für den Skibetrieb verständigt. So zum Beispiel soll es keinen Hüttenbetrieb geben.", "\"Auch kein Take-away\", so Haslauer. Für den Vorsitzenden der Landeshauptleutekonferenz ist die Öffnung des Skibetriebes ein \"Angebot für die Einheimischen\". Er rechnet mit einer maximalen Auslastung von 10 bis 15 Prozent im Vergleich zu normalen Skisaisonen. ", "Menschenansammlungen etwa an den Kassen müssten allerdings streng vermieden werden. \"Die konkrete Entscheidung darüber, ob eine Öffnung erfolgen soll, wird bei den Betreibern liegen\", wurde betont. Den Seilbahnern wird damit frei gestellt, ihren Betrieb aufzunehmen.", "Die Koordination der Bundesländer sei speziell auch deswegen notwendig, weil Skigebiete sich auch über Bundeslandgrenzen hinweg erstrecken und dann unterschiedliche Vorgaben ein Problem darstellen würden.", "Von \"Skizirkus meilenweit entfernt\" In Vorarlberg wird Skifahren ab dem 24.  Dezember erlaubt sein - unter strengen Sicherheitsvorschriften. Das hat Landeshauptmann Markus Wallner (ÖVP) am Freitagabend bekräftigt.", "\"Es geht darum, der einheimischen Bevölkerung die Chance zu geben, ein bisschen an die frische Luft zu kommen\", sagte der Landeshauptmann. Von einem großen \"Skizirkus\" sei man angesichts geschlossener Hotels, Gastronomiebetrieben und fehlender Gäste meilenweit entfernt.", "Wallner verwies auf der Online-Plattform \"Vorarlberg Online\" und gegenüber dem ORF Vorarlberg darauf, dass man in Vorarlberg schon vor Wochen ein Konzept für sicheres Skifahren erarbeitet habe, nun werde man noch eine Verordnung erlassen.", "Im Endeffekt wolle man den einheimischen Familien, Kindern und Jugendlichen ermöglichen, \"sich zwei oder drei Stunden zu bewegen\". Der Landeshauptmann betonte, dass es keine Warteschlangen an den Liften oder volle Gondeln geben werde.", "Sollten die vorgegebenen Regeln überschritten werden, \"greifen wir sofort ein\", kündigte Wallner an. FFP2-Maske verpflichtend Wie auch in den anderen Bundesländern, wird auch Oberösterreich das Aufsperren der Skigebiete zulassen.", "Diese \"werden unter strengen Sicherheitsvorkehrungen geöffnet\", kündigte Wirtschafts- und Tourismuslandesrat Markus Achleitner (ÖVP) Freitagabend in einer Aussendung an.", "\"Damit wird der Bevölkerung die Möglichkeit geboten, Skifahren als Sportart im Freien zu betreiben und sich so in der freien Natur bewegen zu können.\"", "Liftkarten und Skipässe sollen vorwiegend online verkauft werden, beim Anstellen bei den Seilbahnen sowie in den Gondeln müssen FFP2-Masken getragen werden, in Gondeln darf nur die Hälfte der verfügbaren Plätze belegt werden, die Parkplätze bei den Seilbahnen müssen eingeschränkt werden, so Achleitner.  ", "Zudem ist der Take-away-Verkauf bei den Skihütten untersagt. \"Mit diesen Maßnahmen soll sichergestellt werden, dass den Menschen ein Skivergnügen in den Weihnachtsferien ermöglicht wird, dieses aber zugleich auf das Skifahren beschränkt bleibt.\"" ],
  "articleContentTranslated" : [ "Brojna skijaška područja započinju skijašku sezonu 24. prosinca - pod posebnim uvjetima. Pomagala za penjanje, tj. Žičare i žičare, mogu se - suprotno nedavnom strahu turističkih stručnjaka - otključati od Božića.", "Odluka je na državama koje od savezne vlade dobivaju minimalne uvjete za otvaranje, dok je država u suprotnom stavljena u novu blokadu. Staze za skijaško trčanje također ostaju otvorene, a klizanje je dozvoljeno.", "Savezne smjernice za otključavanje gondola i slično su pravila udaljenosti prilikom čekanja u redovima i za prijevoz unutar gondola. Uz to, FFP2 maske obvezne su za skijaše i snowboardere na žičarima.", "Savezne države mogu donijeti detaljnije odredbe, rekao je Kogler. \"Situacija nije svugdje jedna prema drugoj\", rekao je u petak navečer vicekancelar Werner Kogler (Zeleni). Na temelju planova o kojima su razgovarali s provincijskim guvernerima, pomoć za napredovanje u svakom se slučaju može otvoriti, rekao je političar.", "Tirol pozdravlja odluku Nakon što je savezna vlada prepustila otvaranje žičara saveznim državama i tako ih pustila, pojedine savezne države sada se izjašnjavaju. Tirol prije svega pozdravlja odluku savezne vlade, kako je objasnio guverner Günther Platter (ÖVP).", "\"Jasno je da se moraju pridržavati svih sigurnosnih mjera i koncepata. Sport i vježbanje na svježem zraku su u prvom planu\", rekao je državni menadžer, misleći na pripreme koje je industrija žičara već bila izvela.", "I ostatak Austrije odmah je objasnio svojim sunarodnjacima koji su oduševljeni sportom: \"Ono što je trčanje ili šetnja parkom ili šumom u istočnoj Austriji, skijanje je za nas u Tirolu\". Uz to, Platter se složio s mjerama koje je poduzela savezna vlada.", "Oni su \"nažalost neophodni\". \"Svi bismo voljeli da se broj infekcija brže smanjuje. Dobro razumijem da su mnogi ljudi umorni od ove pandemije i nadali bi se da će konačno doći do ublažavanja\", rekao je guverner.", "Posjetitelji staza dopušteni od subote nadalje Od subote posjetitelji staza već mogu koristiti stazu za uspon do Wurzeralma. “Odlazak na padine vrlo je popularan već nekoliko godina.", "Očekujemo snažan porast na ovom području, posebno ove godine ”, kaže Helmut Holzinger, izvršni direktor Hinterstoder-Wurzeralm Bergbahnen AG.", "Prirodni snježni uvjeti, posebno u dubokim područjima, još nisu optimalni, ali tim staze Wurzeralm uspio je dovršiti osiguranu stazu za uspon. U Hinterstoderu iz sigurnosnih razloga zabranjeno kretanje padinama zbog uskih i strmih padina.", "„Našim Covid19 sigurnosnim konceptom idealno smo opremljeni da omogućimo opušteno skijanje. Molimo sve goste da slijede sve upute i upute našeg osoblja i da pokažu obzir jedni prema drugima.", "Tada ništa ne priječi lijepom danu skijanja ”, kaže Holzinger. Dva skijaška područja u Donjoj Austriji također će biti zatvorena 24. Ötscherlifte i Hochkar Bergbahnen u Donjoj Austriji započinju skijašku zimu na Božić.", "Kontinuirana operacija od 24. prosinca najavljena je u petak navečer. Na Hochkaru će biti dostupni svi na kojima će Ötscher u početku imati oko 40 posto dizala. Najavljeni su i pick-up uređaji (Hochkar) za beskontaktnu kupnju karata.", "Prema emisiji, karte za lift u početku se izdaju samo u ograničenom opsegu, vrijede samo pola dana (od 8 do 12 ili od 12 do 16 sati) \"i mogu se kupiti samo putem interneta\". Vlasnici sezonskih ulaznica imaju neograničen pristup skijalištu tijekom radnog vremena.", "\"Trenutna situacija zahtijeva maksimalne performanse od organizacije. Sve smo postigli na putu, a također smo implementirali inovacije - poput automata za beskontaktnu kupnju karata.", "Dobro smo se pripremili za dobar početak Božića \", naglasio je Rainer Rohrgger, generalni direktor Hochkar Bergbahnena. Prema emisiji, prodaja ulaznica je ograničena i trebala bi se temeljiti na broju otvorenih dizala.", "Na sporazumu o otvaranju na čekanju I u Štajerskoj bi žičare i žičare trebale početi raditi kako je planirano od 24. prosinca, unatoč obnovljenim blokadama - pod uvjetom da udovoljavaju minimalnim zahtjevima i sigurnosnim propisima koje treba podnijeti savezna vlada.", "Iz ureda turističke vijećnice Barbare Eibinger-Miedl (ÖVP) rečeno je u petak navečer da će se koordinirati s ostalim saveznim državama kako bi se osigurao jedinstven pristup.", "Guverner Koruške Peter Kaiser (SPÖ) također je danas u emisiji ORF-a za Korušku govorio da će države i dalje koordinirati. Za sport bi trebao postojati austrijski koncept koji se razvija pod vodstvom države Salzburg, rekao je Kaiser.", "Kao što je guverner Salzburga Wilfried Haslauer (ÖVP) objasnio u ZIB2, guverneri su se već dogovorili o ovom jedinstvenom propisu za skijaške operacije. Na primjer, ne bi smjela postojati topionica.", "\"Također nema odvoženja\", kaže Haslauer. Za predsjedatelja guvernerove konferencije otvaranje skijaške operacije \"ponuda je za mještane\". Računa s maksimalnom zauzetošću od 10 do 15 posto u odnosu na normalne skijaške sezone.", "Međutim, gužve ljudi, na primjer na blagajnama, treba strogo izbjegavati. \"Naglašena je konkretna odluka o tome treba li se otvoriti,\" naglasio je. Stoga operateri žičara mogu slobodno započeti svoje poslovanje.", "Koordinacija saveznih država posebno je potrebna jer se skijališta šire i izvan državnih granica i tada bi različiti zahtjevi predstavljali problem.", "Iz \"skijaškog cirkusa milja daleko\" u Vorarlbergu, skijanje će biti dopušteno od 24. prosinca - pod strogim sigurnosnim propisima. Guverner Markus Wallner (ÖVP) to je potvrdio u petak navečer.", "\"Riječ je o pružanju šanse lokalnom stanovništvu da uđe na svjež zrak\", rekao je guverner. S obzirom na zatvorene hotele, restorane i nedostatak gostiju, jedan je miljama udaljen od velikog \"skijaškog cirkusa\".", "Wallner se pozvao na internetsku platformu \"Vorarlberg Online\" i na ORF Vorarlberg da je koncept sigurnog skijanja izrađen u Vorarlbergu prije nekoliko tjedana i da će sada biti donesen propis.", "Konačno, cilj je omogućiti lokalnim obiteljima, djeci i mladima da se \"kreću dva ili tri sata\". Guverner je naglasio da neće biti redova do žičara ili punih gondola.", "Ako se prekorače zadana pravila, \"odmah ćemo intervenirati\", najavio je Wallner. Obvezna maska FFP2 Kao i u ostalim saveznim državama, Gornja Austrija također će omogućiti otključavanje skijaških područja.", "Oni će se \"otvarati pod strogim sigurnosnim mjerama predostrožnosti\", najavio je vijećnik za gospodarstvo i turizam Markus Achleitner (ÖVP) u emisiji u petak navečer.", "\"To stanovništvu daje priliku da se skijanjem bavi kao sport na otvorenom i da se može kretati na otvorenom.\"", "Karte za žičare i skijaške karte uglavnom bi se trebale prodavati putem interneta, maske FFP2 moraju se nositi u redovima za žičare i u gondolama, samo polovina raspoloživih mjesta može biti zauzeta u gondolama, parkirna mjesta na žičarama moraju biti ograničena, kaže Achleitner.", "Osim toga, prodaja za poneti na skijaškim kolibama je zabranjena. \"Cilj ovih mjera je osigurati da ljudi mogu uživati u skijanju tijekom božićnih blagdana, ali da su ograničeni na skijanje u isto vrijeme.\"" ]
}