{
  "id" : "shh1IEd0",
  "url" : "https://www.diepresse.com/5948552/Ibiza-und-Gluecksspiel_Ein-Horror_SMS-von-Kurz-und-Strache-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T11:41:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/8/8/5948552/62ABBC8E-6208-4AC0-A3BB-0AA39FD09ECF_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Ein Horror\": SMS von Kurz und Strache im U-Ausschuss eingelangt",
  "articleTitleTranslated" : "\"Užas\": SMS od Kurza i Strachea stigao je u U-odbor",
  "articleContent" : [ "Vom Karfreitag über ORF-\"Zwangsgebühren“ über das Steuerpaket und die Causa Ibiza: Die Nachrichten, die sich Kanzler Kurz und (Ex-)Vizekanzler Strache sandten, liegen nun offiziell vor.", "Die lang ersehnten Chatverläufe zwischen Kanzler Sebastian Kurz (ÖVP) und seinem einstigen FPÖ-Vizekanzler Heinz-Christian Strache sind im Ibiza-U-Ausschuss angekommen.", "Die Nachrichten waren zunächst als geheim klassifiziert worden, dann aber doch vom Justizministerium auf Geheimhaltungsstufe 1 anstelle von 3 herabgestuft.", "Im U-Ausschuss bearbeitet werden sie damit demnächst, schon jetzt herauslesen lässt sich, dass die \"politische Ehe\" zwischen Volkspartei und Freiheitlichen nicht friktionsfrei verlaufen ist.", "So finden sich einige Diskussionen über die Karfreitags-Regelung, die Anhebung der Mindestpension oder die Abschaffung der ORF-\"Zwangsgebühren\", das Steuerpakt und das Budget.", "Bis dato lässt sich allerdings nichts Eindeutiges zur Glücksspielnovelle, die nach wenigen Tagen Begutachtung zurückgezogen worden war, noch zur Bestellung von FPÖ-Mann Peter Sidlo zum Finanzvorstand der Casinos Austria finden.", "Fehlanzeige auch beim Prikraf-Komplex, bei dem der Verdacht im Raum steht, dass Spender an ÖVP und FPÖ von Gesetzesänderungen unter Türkis-Blau profitiert hätten.", "Hin und her ging es zwischen Kurz und Strache jedoch oftmals bei Atmosphärischem, etwa nach dem Bekanntwerden des \"Rattengedichtes\" des damaligen Braunauer FPÖ-Vizebürgermeisters Christian Schilcher.", "Strache findet, nachdem Kurz über die Medien der FPÖ Kritik ausgerichtet hat, diverse \"Berichte gar nicht fair und gut\". Kurz hingegen meint, dass er sich \"in Summe sehr fair verhalten\" habe. \"Aber bitte schau dir auch alle anderen Berichte an.", "Von hier bis New York\", schreibt der Kanzler in diesem Zusammenhang. Strache erhofft sich auch, dass Kurz einmal öffentlich sagen könnte: \"Ich arbeite mit den freiheitlichen Regierungsmitgliedern seit einem Jahr und vier Monaten zusammen und ich weiß, das sind keine Rechtsextremisten.\"", "Als bekannt wird, dass der Identitäre Martin Sellner in Kontakt mit dem Christchurch-Attentäter - allerdings lange vor dem Anschlag - war und auch eine Spende von ihm erhalten hatte, meint Kurz am 1. April 2019, dass das \"Thema für uns eine Belastung ist\".", "Man habe Anfragen aus aller Welt und er, Kurz, hoffe auf \"eine klare Position von eurer Seite\". Vor der Veröffentlichung des Ibiza-Videos warnt Strache wiederum Kurz vor: \"Ich muss mit dir heute noch vertraulich reden.\"", "Kurz: \"Ok. Worum geht es?\" Strache antwortet: \"Halb so wild. Viele falsche Vorwürfe, welche so nicht stattgefunden haben. Aber die Frage ist der Auftraggeber ... da haben wir zur Zeit ein paar Informanten.\"", "Kurz fragt daraufhin: \"Wer steckt dahinter? Silberstein?\" Strache antwortet: \"Wenn das so einfach wäre, dann wäre es schön!\"", "Nach der Veröffentlichung des Ibiza-Videos und dem erfolgreichen Misstrauensvotum gegen das Kurz-Kabinett schreibt Strache an Kurz am 12.  Juni, nachdem dieser offenbar versucht hat Strache zu dessen Geburtstag anzurufen: \"Wir haben fast alle Täter und Hintermänner.", "Es ist ein Horror!\" Und danach noch einmal: \"Die gleiche Gruppe hat mehrere Videos gemacht. Nicht nur bei mir.\" Kurz antwortet dann mit einem Tag Verzögerung: \"Lieber HC! Wollte dir nur zu deinem Geburtstag gratulieren und mal wieder mit dir telefonieren.", "Das klingt jedenfalls spannend. Freue mich auf deinen Rückruf. lg Sebastian.\" Die stellvertretende Generalsekretärin der Volkspartei, Gabriela Schwarz, sah darin einen Beleg, dass SPÖ und Neos im Ibiza-Untersuchungsausschuss ein \"Theater\" veranstalteten.", "\"Die absurden Mutmaßungen, Vorwürfe sowie irreführenden Anspielungen, die seitens der Abgeordneten Krisper und Krainer (Neos-Fraktionsführerin Stephanie und SPÖ-Fraktionsführer Jan, Anm.) immer wieder propagiert werden, haben sich in Luft aufgelöst\", findet Schwarz." ],
  "articleContentTranslated" : [ "Od Velikog petka do \"obveznih naknada\" ORF-a do poreznog paketa i slučaja Ibiza: vijesti koje su poslali kancelar Kurz i (bivši) vicekancelar Strache sada su službeno dostupne.", "Dugo očekivani razgovor između kancelara Sebastiana Kurza (ÖVP) i njegovog bivšeg vicekancelara FPÖ Heinz-Christiana Strachea stigao je u Ibiza-U-odbor.", "Poruke su u početku klasificirane kao klasificirane, no potom je Ministarstvo pravosuđa snizilo na razinu tajnosti 1 umjesto na 3.", "U U-odboru s njima će se uskoro pozabaviti, već se vidi da \"politički brak\" između Narodne stranke i Stranke slobode nije tekao bez problema.", "Postoje neke rasprave o propisima Velikog petka, povećanju minimalne mirovine ili ukidanju \"obveznih naknada\" ORF-a, poreznom paktu i proračunu.", "Do sada, međutim, ne može se naći ništa određeno o noveli o kockanju, koja je povučena nakon nekoliko dana procjene, niti o imenovanju čovjeka FPÖ-a Petera Sidla za financijskog direktora Casino-a u Austriji.", "Ni kompleks Prikraf, u kojem se sumnja u sobi da donatori ÖVP-a i FPÖ-a ne bi imali koristi od izmjena zakona pod tirkizno plavom bojom.", "Stvari su se, između Kurza i Strachea, odvijale naprijed-natrag, često kad je bila riječ o atmosferi, na primjer nakon što je postala poznata \"pjesma štakora\" tadašnjeg dogradonačelnika Braunaua FPÖ-a Christiana Schilchera.", "Nakon što je Kurz putem medija uputio kritiku FPÖ-a, Strache pronalazi razna \"izvješća koja nisu nimalo poštena i dobra\". Kurz, s druge strane, kaže da se \"u cjelini ponašao vrlo korektno\". \"Ali molim vas pogledajte i sva ostala izvješća.", "Odavde do New Yorka \", piše kancelar u tom kontekstu. Strache se također nada da bi Kurz mogao javno reći:\" Radim s liberalnim članovima vlade već godinu i četiri mjeseca i znam da nisu desničari ekstremisti \".", "Kada je postalo poznato da je identitet Martin Sellner bio u kontaktu s Christchurch ubojica - iako mnogo prije napada - te je također dobio donaciju od njega, rekao je 1. travnja 2019. godine Kurz da je „pitanje je teret za nas”.", "Postoje upiti iz cijelog svijeta i on se, ukratko, nada \"jasnom stavu s vaše strane\". Prije objavljivanja videa s Ibize, Strache ponovno upozorava Kurza: \"I danas moram s vama razgovarati povjerljivo.\"", "Ukratko: \"Ok. O čemu se radi?\" Strache odgovara: \"Ne tako divlje. Mnogo lažnih optužbi koje se nisu tako odvijale. Ali pitanje je klijent ... trenutno imamo nekoliko doušnika.\"", "Ukratko pita: \"Tko stoji iza ovoga? Silberstein?\" Strache odgovara: \"Da je tako lako, bilo bi lijepo!\"", "Nakon objave videozapisa na Ibizi i uspješnog izglasavanja nepovjerenja kabinetu Kurz, Strache je Kurzu 12. lipnja napisao nakon što je očito pokušao nazvati Strachea na njegov rođendan: \"Imamo gotovo sve počinitelje i potpornike.", "To je užas! \"I onda opet:\" Ista grupa napravila je nekoliko videozapisa. Ne samo za mene. \"Kurz tada odgovara s dnevnim zakašnjenjem:\" Dragi HC! Samo sam ti htio čestitati rođendan i opet razgovarati telefonom.", "Barem to zvuči uzbudljivo. Radujem se vašem povratnom pozivu. lg Sebastian. \"Zamjenica glavnog tajnika Narodne stranke, Gabriela Schwarz, vidjela je to kao dokaz da su SPÖ i Neos organizirali\" kazalište \"u istražnom odboru Ibize.", "\"Apsurdne pretpostavke, navodi i obmanjujuće aluzije koje iznova propagiraju zastupnici Krisper i Krainer (čelnica frakcije Neos Stephanie i čelnik frakcije SPÖ Jan, nap.) Nestali su u zraku\", kaže Schwarz." ]
}