{
  "id" : "SHkGO81n",
  "url" : "https://kurier.at/wirtschaft/reisebueros-entsetzt-es-gibt-keinen-umsatzersatz/401101539",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T12:02:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Reisebüros entsetzt - es gibt keinen Umsatzersatz",
  "articleTitleTranslated" : "Zaprepaštene turističke agencije - prodaja ne može nadomjestiti zamjenu",
  "articleContent" : [ "Das Gesundheitsressort verwies auf APA-Anfrage auf die rechtliche Begründung zur Covid-19-Notmaßnahmenverordnung.  Laut dieser ist das \"Betreten von Dienstleistungsunternehmen, die keine Freizeiteinrichtungen sind und keine körpernahen Dienstleistungen erbringen\", nicht untersagt.", "Dienstleistungsbetriebe arbeiteten \"fast ausschließlich\" mit Terminvereinbarung und könnten Kundenkontakte genau steuern.  \"Dadurch sind dort vergleichsweise wenige Kunden gleichzeitig anwesend.", "Die Identität der Kunden und die Dauer ihres Aufenthalts sind bekannt und nachvollziehbar, sodass allfällige Infektionen mittels Contact Tracing leicht nachvollziehbar sind\", heißt es in der Begründung.", "Auch der Deutsche Reisverband (DRV) ist ob der neuerlich eingeführten Einschränkungen in vielen Ländern Europas, inklusive Österreich, alles andere als erfreut. \"11.000 Reisebüros, 2.300 Reiseveranstalter und viele tausend touristische Dienstleister sind durch die politischen Entscheidungen der vergangenen Tage und Monate de facto geschlossen\", so DRV-Präsident Norbert Fiebig am Mittwoch auf Anfrage der APA.", "Derzeit sei von 193 Staaten weltweit kaum eines mehr ohne behördliche Einschränkungen zu bereisen.  Die Regierung in Berlin müsse ihren Beitrag leisten, um die Branche mit ihren 2,9 Millionen Arbeitsplätzen abzusichern.", "Die finanzielle Lage in der Reisewirtschaft sei \"höchst angespannt\", Pleiten seien die Folge.  \"Die Unternehmen der Reisewirtschaft verzeichnen mehr als 80 Prozent Umsatzausfälle; dies entspricht einer Größenordnung von 28 Milliarden Euro für 2020\", rechnete Fiebig vor.", "Pauschalreisen und touristische Übernachtungen im In- und Ausland hätten in den vergangenen Monaten nicht zu einer erhöhten Verbreitung des Virus geführt.  \"Daher sind Beherbergungsverbote, Zwangsquarantänevorschriften und Reisebeschränkungen nicht die entscheidenden Maßnahmen, das Pandemiegeschehen wesentlich zu beeinflussen\", so der deutsche Branchenverband.", "Maßgeblich seien nach wie vor die Einhaltung der Abstands- und Hygieneregeln besonders im familiären Umfeld." ],
  "articleContentTranslated" : [ "Kao odgovor na zahtjev APA-e, zdravstveni odjel pozvao se na pravno obrazloženje Pravilnika o hitnim mjerama Covid-19. Prema tome, \"ulazak u uslužne tvrtke koje nisu rekreacijski objekti i ne pružaju fizičke usluge\" nije zabranjeno.", "Uslužne tvrtke rade \"gotovo isključivo\" s imenovanjima i mogu precizno kontrolirati kontakte s kupcima. \"Kao rezultat toga, relativno je malo kupaca prisutnih u isto vrijeme.", "Identitet kupca i duljina njihovog boravka poznati su i sljedivi, tako da se sve infekcije mogu lako pronaći pomoću traženja kontakata \", navodi se u obrazloženju.", "Njemačko putničko udruženje (DRV) također je sve samo ne sretno zbog nedavno uvedenih ograničenja u mnogim europskim zemljama, uključujući Austriju. \"11.000 turističkih agencija, 2.300 turoperatora i mnogo tisuća pružatelja turističkih usluga de facto je zatvoreno zbog političkih odluka u posljednjih nekoliko dana i mjeseci\", rekao je u srijedu predsjednik DRV-a Norbert Fiebig na zahtjev APA-e.", "Trenutno, od 193 zemlje širom svijeta, gotovo nijednu nije moguće posjetiti bez službenih ograničenja. Vlada u Berlinu mora učiniti svoj dio kako bi osigurala industriju sa svojih 2,9 milijuna radnih mjesta.", "Financijska situacija u turističkoj industriji je \"izuzetno napeta\", rezultat su bankroti. \"Tvrtke u turističkoj industriji izgubile su više od 80 posto svoje prodaje; to odgovara veličini od 28 milijardi eura za 2020. godinu\", izračunao je Fiebig.", "Aranžmani i noćenja turista u zemlji i inozemstvu nisu doveli do povećanog širenja virusa u posljednjih nekoliko mjeseci. \"Stoga zabrane smještaja, obvezni propisi o karanteni i ograničenja putovanja nisu odlučujuće mjere koje će imati značajan utjecaj na pandemiju\", kazala je njemačka industrijska udruga.", "Poštivanje pravila o daljini i higijeni i dalje su presudni, posebno u obiteljskom okruženju." ]
}