{
  "id" : "SHqFUsqM",
  "url" : "https://www.derstandard.at/story/2000125451323/kurzausfluege-sind-heuer-zu-ostern-das-hoechste-der-gefuehle?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:02Z[UTC]",
  "author" : "Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurzausflüge sind heuer zu Ostern das höchste der Gefühle",
  "articleTitleTranslated" : "Kratki izleti ovog Uskrsa najveći su osjećaj",
  "articleContent" : [ "Vom Eise befreit sind Strom und Bäche, durch des Frühlings holden, belebenden Blick, im Tale grünet Hoffnungsglück.\" Was zu Zeiten von Goethe galt, gilt im Jahr zwei der Pandemie in Österreich nicht minder.", "Gerade zu Ostern treibt es die Menschen hinaus, die ersten wärmeren Sonnenstrahlen zu genießen und der Natur beim Sprießen zuzusehen. Wie das eben weiland der deutsche Dichterfürst im \"Osterspaziergang\" (Faust 1) so gefühlsbetont zu Papier gebracht hat.", "Anders als zu Zeiten Goethes ist in der Jetztzeit aber – Stichwort Corona – besondere Vorsicht angebracht.", "Die britische Mutante des Virus lässt es ratsam erscheinen, heuer noch stärker als schon vergangene Ostern Menschenansammlungen zu meiden und die bekannten Hygienevorschriften tatsächlich einzuhalten. Nicht alles, worauf man Lust hat, ist möglich.", "Irgendwo hinfahren und übernachten etwa kann man vergessen. Hotels, Pensionen, Ferienwohnungen und Apartments bleiben österreichweit zu. Das gilt, ausgenommen Vorarlberg, auch für die Gastronomie. Wer sich darüber hinwegsetzt, muss mit teils saftigen Strafen rechnen.", "Der Vorarlberger Sonderweg bei Wirtshäusern, aber auch bei Kulturveranstaltungen ist den vergleichsweise niedrigen Inzidenzzahlen im Ländle geschuldet. Seit den Lockerungen Mitte März steigen diese aber auch dort wieder steil an.", "Wer es in den eigenen vier Wänden gar nicht mehr aushält, keinen Balkon hat und auch keinen Vorgarten, dem bleiben im Wesentlichen nur Spaziergänge, Wanderungen, Radtouren.", "Auch Tagesausflüge sind wie schon vergangene Ostern während des ersten Lockdowns möglich, wenn auch gesundheitspolitisch nicht erwünscht. Mobilität begünstigt nämlich die Virusausbreitung.", "Ab Gründonnerstag zerfällt Österreich in zwei Teile: In den östlichen Bundesländern Wien, Niederösterreich und Burgenland tritt mit 1. April die sogenannte Osterruhe in Kraft. Bis einschließlich Dienstag nach Ostern (6.", "April) bleiben Geschäfte mit Ausnahme jener, die Artikel des täglichen Bedarfs vertreiben (Lebensmittel, Medikamente ...), geschlossen. Zudem gilt eine Ausgangsbeschränkung rund um die Uhr und nicht nur, wie in den restlichen Bundesländern, zwischen acht Uhr abends und sechs Uhr früh.", "Was heißt das nun für eine Familie, die in Wien wohnt, fast jede Ecke der Stadt – Wienerwald inklusive – schon kennt und anderswo frische Luft schnappen möchte? Füße vertreten, auch Rad fahren und wandern war während der vergangenen Lockdowns schon möglich und bleibt weiter erlaubt.", "Wer beispielsweise einen Tagesausflug auf die Hohe Wand in Niederösterreich unternehmen oder ins Burgenland zum Neusiedler See fahren möchte, kann mit Auto, Bus oder Bahn dorthin, spazieren gehen, auf Abstand zu anderen achten und abends wieder zurück.", "Übernachten geht nicht, weil alles geschlossen ist. 1+1-Regel im Osten Österreichs Bei Zusammenkünften gilt die 1+1-Regel, wird im Gesundheitsministerium bekräftigt: Ein Haushalt darf sich maximal mit einer Einzelperson treffen, vorzugsweise ein Angehöriger oder eine enge Bezugsperson.", "Außerhalb der Ostregion dürfen auch über Ostern so wie jetzt schon höchstens vier Erwachsene plus sechs minderjährige, aufsichtspflichtige Kinder aus maximal zwei Haushalten zusammenkommen. Das ist der Stand von Montagnachmittag.", "Eine mögliche Verschärfung der Bestimmungen auch in anderen Teilen Österreichs ist nicht ausgeschlossen, weil verschiedene Krankenhäuser auch dort mit einer Überlastung ihrer Intensivstationen kämpfen.", "Wer es zu Hause nicht aushält und länger rauszumüssen glaubt, sollte jedenfalls ein belegtes Brot mitnehmen. Nur mit Glück wird man eine geöffnete Jausenstation mit Take-away-Service finden. Anders als während des ersten Lockdowns bleiben die Bundesgärten in Wien diesmal geöffnet.", "Darüber hinaus bietet sich auch der weitläufige Lainzer Tiergarten für eine Wanderung an, die Stadtwanderwege teils durch den Wienerwald oder über die Donauinsel sowieso, wenn entsprechender Abstand zu Mitspazierern eingehalten wird.", "Museen und sonstige Freizeiteinrichtungen, also auch der Tiergarten Schönbrunn, bleiben über Ostern geschlossen. Im Rest Österreichs gibt es mehr Möglichkeiten, sich die Zeit über Ostern zu vertreiben.", "In Linz etwa kann man den Zoo besuchen, auch viele andere Freizeiteinrichtungen bis hin zum Ars Electronica Center haben offen. Das gilt im Übrigen auch für Salzburg mit dem Domquartier und dem Museum der Moderne am Mönchsberg.", "Im Pongau sperrt am 1. April die Burg Hohenwerfen auf, Greifvogelschau inklusive. Im Westen und Süden des Landes gibt es auch noch Möglichkeiten, Ski zu fahren. Die meisten größeren Bergstationen in Tirol, Vorarlberg, Kärnten und Steiermark haben bis nach Ostern geöffnet.", "Am Semmering hingegen ist die Skisaison, die heuer (fast) unter Ausschluss ausländischer Gäste stattfand, am Sonntag zu Ende gegangen. Wie hat es Goethe am Ende des \"Osterspaziergangs\" formuliert? \"Selbst von des Berges fernen Pfaden blinken uns farbige Kleider an.", "Ich höre schon des Dorfs Getümmel, hier ist des Volkes wahrer Himmel, zufrieden jauchzet groß und klein: Hier bin ich Mensch, hier darf ich's sein.\" (Günther Strobl, 30.3.2021)" ],
  "articleContentTranslated" : [ "Potoci i potoci oslobađaju se leda, kroz divan, okrepljujući pogled na proljeće, u dolini je zelena nada. \"Ono što je bilo istina u Goetheovo vrijeme nije ništa manje istinito ni u drugoj godini pandemije u Austriji.", "Pogotovo na Uskrs, ljude tjeraju da uživaju u prvim toplijim zrakama sunca i gledaju kako priroda niče. Baš kao što je to njemački pjesnik princ tako emotivno stavio na papir u „Uskrsnoj šetnji“ (Faust 1).", "Za razliku od Goetheova vremena, međutim - ključna riječ Corona - sada je potreban poseban oprez.", "Britanski mutant virusa preporučuje da ove godine izbjegne gužvu čak i više nego prošlog Uskrsa i da se stvarno pridržava poznatih higijenskih propisa. Nije moguće sve što želite.", "Možete zaboraviti odlazak negdje i noćenje. Hoteli, pansioni, stanovi za odmor i apartmani i dalje su zatvoreni u cijeloj Austriji. To se, osim Vorarlberga, odnosi i na gastronomiju. Svatko tko to zanemari, mora očekivati ponekad pozamašne kazne.", "Vorarlberger Sonderweg u gostionicama, ali i na kulturnim događanjima, posljedica je razmjerno niskih brojki učestalosti u državi. Međutim, od ublažavanja sredinom ožujka i oni su se tamo opet naglo porasli.", "Oni koji to više ne mogu podnijeti u svoja četiri zida, nemaju balkon, a također ni dvorište, u osnovi imaju samo šetnje, planinarenja i vožnje biciklom.", "Kao što je bio slučaj prošloga Uskrsa, tijekom prvog zaključavanja mogući su i jednodnevni izleti, iako to nije poželjno iz zdravstvenih razloga. Mobilnost potiče širenje virusa.", "Od Velikog četvrtka Austrija će biti podijeljena na dva dijela: U istočnim saveznim državama Beču, Donjoj Austriji i Gradišću, takozvani uskrsni odmor stupit će na snagu 1. travnja. Do utorka nakon Uskrsa uključujući (6.", "Travnja) trgovine, osim onih koje prodaju svakodnevne predmete (namirnice, lijekovi ...) i dalje su zatvorene. Uz to, ograničenje izlaska vrijedi danonoćno, a ne samo, kao u ostalim saveznim državama, između osam navečer i šest ujutro.", "Što to znači za obitelj koja živi u Beču, koja već poznaje gotovo svaki kutak grada - uključujući Bečku šumu - i želi udahnuti svjež zrak negdje drugdje? Istezanje nogu, vožnja biciklom i planinarenje bilo je već moguće tijekom prethodnih zaključavanja i bit će i dalje dopušteno.", "Primjerice, ako želite otići na jednodnevni izlet do Visokog štapa u Donjoj Austriji ili otići do Gradišća do jezera Neusiedl, tamo možete automobilom, autobusom ili vlakom, prošetati, držati se podalje od drugih i vratiti se večer.", "Ne možeš ostati preko noći jer je sve zatvoreno. Pravilo 1 + 1 u istočnoj Austriji Pravilo 1 + 1 odnosi se na okupljanja i potvrđuje Ministarstvo zdravlja: Kućanstvo se može sastati samo s najviše jednom osobom, po mogućnosti s rođakom ili bliskom osobom.", "Izvan istočne regije, kao što je to sada slučaj, tijekom Uskrsa smiju se okupljati najviše četiri odrasle osobe i šestero malodobne djece iz maksimalno dva domaćinstva. Ovo je status od ponedjeljka popodne.", "Ne može se isključiti moguće pooštravanje propisa u drugim dijelovima Austrije jer se i tamošnje bolnice bore s preopterećenjem svojih jedinica za intenzivnu njegu.", "Ako to ne podnosite kod kuće i mislite da morate duže izlaziti, svakako sa sobom trebate ponijeti sendvič. Samo sa srećom pronaći ćete otvorenu zalogajnicu s uslugom prevoza. Za razliku od prvog zaključavanja, Savezni vrtovi u Beču ovaj će put ostati otvoreni.", "Uz to, opsežni Lainzer Tiergarten idealan je za planinarenje, gradske planinarske staze, ionako dijelom kroz Bečku šumu ili preko Dunavskog otoka, ako se držite odgovarajuće udaljenosti od kolica.", "Muzeji i drugi sadržaji za razonodu, uključujući zoološki vrt Schönbrunn, zatvoreni su tijekom Uskrsa. U ostatku Austrije postoji više prilika za prolazak vremena preko Uskrsa.", "Na primjer, u Linzu možete posjetiti zoološki vrt, a otvoreni su i mnogi drugi sadržaji za razonodu, uključujući Ars Electronica Center. Inače, to se odnosi i na Salzburg s Domquartierom i Museum der Moderne na Mönchsbergu.", "U Pongauu će se dvorac Hohenwerfen otvoriti 1. travnja, uključujući izložbu ptica grabljivica. Također postoje mogućnosti za skijanje na zapadu i jugu zemlje. Većina većih planinskih postaja u Tirolu, Vorarlbergu, Koruškoj i Štajerskoj otvorene su do poslije Uskrsa.", "S druge strane, u Semmeringu je u nedjelju završila skijaška sezona koja se ove godine (gotovo) odvijala uz izuzeće stranih gostiju. Kako je to rekao Goethe na kraju \"uskrsne šetnje\"? \"Čak i sa staza daleko od planine možemo vidjeti odjeću u boji.", "Već čujem previranja u selu, ovdje je istinsko nebo ljudi, veselo i veliko veselje: Ovdje sam čovjek, evo mogu biti. \"(Günther Strobl, 30. ožujka 2021.)" ]
}