{
  "id" : "SHSUEnS3",
  "url" : "https://kurier.at/kultur/erste-bekenner-im-hype-um-mysterioese-monolithen/401121525",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T09:16:49Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste \"Bekenner\" im Hype um mysteriöse Monolithen",
  "articleTitleTranslated" : "Prvi \"ispovjednici\" u hypeu o tajanstvenim monolitima",
  "articleContent" : [ "Das \"Mastermind\" hinter der Guerrilla-Aktion - so es eines gibt - ist damit allerdings nicht enttarnt, die drei Kalifornier sind das, was man als Trittbrettfahrer bezeichnen würde.", "Mittlerweile wurde auch ein weiterer \"Monolith\" (der ob seiner metallischen Beschaffenheit eigentlich keiner ist) in Las Vegas gesichtet worden, ein weiterer im Wald von Los Padres, Kalifornien.", "Die Bedeutung der Monumente ist ebenso unklar - Kommentatoren wiesen nach der ersten Sichtung schnell auf die Parallele zum Film \"2001:  Odyssee im Weltraum\" von Stanley Kubrick hin, wo Monolithen als Leitmotive auftauchen und Veränderungen in der menschlichen Evolution markieren.", "Andere sahen in den Objekten einen \"Reset-Knopf fürs Jahr 2020\"; viele weitere Memes im Netz machen sich weitere Reime auf die Erscheinungen." ],
  "articleContentTranslated" : [ "\"Mozak\" koji stoji iza gerilske akcije - ako ga postoji - nije razotkriven, trojica Kalifornijca su ono što biste nazvali besplatnim jahačima.", "U međuvremenu je u Las Vegasu uočen još jedan \"monolit\" (koji zapravo nije jedan zbog svoje metalne prirode), a drugi u šumi Los Padres u Kaliforniji.", "Značenje spomenika jednako je nejasno - nakon prvog gledanja komentatori su brzo ukazali na paralelu filmu Stanleyja Kubricka \"2001: Svemirska odiseja\", gdje se monoliti pojavljuju kao lajtmotivi i obilježavaju promjene u ljudskoj evoluciji.", "Drugi su u objektima vidjeli \"gumb resetiranja za 2020. godinu\"; mnogo više memova na mreži čine više rima s ukazanjima." ]
}