{
  "id" : "sHTEzO8x",
  "url" : "https://kurier.at/wirtschaft/kocher-plant-reform-des-arbeitslosengeldes/401217387",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T11:37:22Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/4945051/20210217-ABD0073-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kocher plant Reform des Arbeitslosengeldes",
  "articleTitleTranslated" : "Kocher planira reformirati naknade za nezaposlene",
  "articleContent" : [ "Arbeitsminister Martin Kocher will das Arbeitslosengeld reformieren und dabei auch Strafen und Belohnungen im Arbeitslosengeld ändern.", "Konkret sagt Kocher in einem Interview gegenüber dem Nachrichtenmagazin profil: \"Wir machen uns Gedanken über die Höhe des Arbeitslosengeldes, daher müssen wir das ganze Universum von Regeln beim Arbeitslosengeld betrachten.", "Die Vermittlung muss effizienter werden. Das kann mit Sanktionen passieren – aber auch mit Belohnungen. Wir werden ein paar Regeln ändern, wenn wir das Arbeitslosengeld reformieren.“ Die Reform soll nach der Corona-Pandemie passieren.", "Kocher verfolgt auch das Ziel, Steuern und Abgaben für Ältere zu senken: \"Als ersten Schritt könnte man Lohnnebenkosten für bestimmte Gruppen senken – Ältere oder Berufseinsteiger“", "Die Corona-Pandemie habe in punkto Frauen-Gleichberechtigung zu \"Schieflagen geführt“, sagt Kocher: „Dieser gesamtgesellschaftlichen Diskussion werden wir uns stellen müssen.  “ Die Teilzeitquote von Frauen ist mit 47 Prozent enorm hoch.", "Wir brauchen mehr und bessere Kinderbetreuungsplätze, wir brauchen mehr Beteiligung der Väter.“ Als Ansatz dazu beschreibt er: Das Steuer- und Abgabensystem mache Teilzeit attraktiv. „Man müsste Teilzeit weniger attraktiv machen.", "Dazu bräuchte es eine große Reform des Steuer- und Sozialsystems.“ © Bild: APA Kocher war einst Gastprofessor in Schweden. Und sagt: „Ich bleibe Transparenz-Fan. Ich habe das in Schweden als Gastprofessor kennengelernt.", "Österreich muss transparenter werden.“ Und antwortet auf die Frage, ob das bis zur Gehaltsoffenlegung gehe: „Da hätte ich grundsätzlich nichts dagegen. Das ist aber meine persönliche Meinung.", "Wir müssen mit dem ganzen Thema Transparenz gelassener umgehen.“ Das sei aber seine persönliche Meinung und kein politisches Vorhaben." ],
  "articleContentTranslated" : [ "Ministar rada Martin Kocher želi reformirati naknade za nezaposlene, a također promijeniti kazne i nagrade u naknadama za nezaposlene.", "Konkretno, Kocher je u intervjuu za novinski profil profil rekao: \"Razmišljamo o iznosu naknada za nezaposlenost, tako da moramo sagledati čitav svemir pravila o naknadama za nezaposlene.", "Posredovanje mora postati učinkovitije. To se može dogoditi sa sankcijama - ali i s nagradama. Promijenit ćemo nekoliko pravila kad reformiramo naknade za nezaposlene. ”Reforma bi se trebala dogoditi nakon pandemije korone.", "Kocher također slijedi cilj smanjenja poreza i carina za starije osobe: \"Kao prvi korak mogli bi se smanjiti troškovi rada koji nisu plaće za određene skupine - starije ili mlade profesionalce\"", "Pandemija korone „dovela je do neravnoteže u pogledu ženske ravnopravnosti\", kaže Kocher: „Morat ćemo se suočiti s ovom raspravom koja utječe na društvo u cjelini.\" Kvota žena s nepunim radnim vremenom izuzetno je velika i iznosi 47 posto.", "Potrebno nam je više i boljih mjesta za brigu o djeci, potrebno nam je više sudjelovanja očeva. ”Kao pristup, on opisuje: Sustav poreza i doprinosa čini rad s nepunim radnim vremenom privlačnim. “Morali biste učiniti skraćeno radno vrijeme manje privlačnim.", "To bi zahtijevalo veliku reformu poreznog i socijalnog osiguranja. ”© Slika: APA Kocher nekoć je bio gostujući profesor u Švedskoj. I kaže: „I dalje ću ostati obožavatelj transparentnosti. To sam upoznao u Švedskoj kao gostujući profesor.", "Austrija mora postati transparentnija. \"A na pitanje ide li to do objave plaće:\" U principu, ne bih imao ništa protiv toga. Ali to je moje osobno mišljenje.", "Moramo biti opušteniji oko cijelog pitanja transparentnosti. ”Ali to je njegovo osobno mišljenje, a ne politički projekt." ]
}