{
  "id" : "SHtunS8B",
  "url" : "https://www.derstandard.at/story/2000125220565/pinker-rauswurf-linzer-neos-chef-muss-nach-finanzchaos-gehen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:29:47Z[UTC]",
  "author" : "Markus Rohrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pinker Rauswurf: Linzer NEOS-Chef muss nach Finanzchaos gehen",
  "articleTitleTranslated" : "Pinkerovo protjerivanje: Šef Linza NEOS-a mora krenuti u financijski kaos",
  "articleContent" : [ "Linz – Eigentlich sollte für Lorenz Potocnik, Fraktionschef der Linzer Neos, heute – Samstag – mit der Kür zum Spitzenkandidaten für die heurige Gemeinderatswahl im Kunstmuseum Lentos die pinke Stunde schlagen.", "Doch am späten Freitagabend überschlugen sich dann die Ereignisse: Nach einer mehrstündigen Sitzung des Bundesvorstandes in Wien verkündete Neos-Bundesgeschäftsführer Robert Luschnik in einem internen Schreiben, dass Lorenz Potocnik aus der Partei ausgeschlossen wird.", "Ebenfalls gehen muss die Linzer Gemeinderätin Elisabeth Leitner-Rauchdobler. Der Grund für den Rauswurf von Potocnik ist durchaus heikel: Ein STANDARD-Bericht förderte nämlich grobe Ungereimtheiten auf finanzieller Ebene zu Tage.", "Ein Vergleich der vorliegenden Kontoauszüge der letzten fünf Jahre mit der dazugehörigen Transparenzdatenbank der Linzer Neos zeigt offenbarte Diskrepanzen zwischen Bank- und Transparenzkonto hinsichtlich der Ausgaben in einer Höhe von mehreren tausend Euro. 2019 wurde überhaupt drei Monate lang vergessen, die Transparenzdatenbank zu füllen.  ", "Sanktus vom Rechnungsprüfer Laut Unterlagen der vergangenen fünf Jahre wurde offensichtlich nur ein Jahr vollständig und richtig abgerechnet. Was aber einer offiziellen Freigabe durch einen Rechnungsprüfer nicht im Wege stand:", "Zweimal prüfte dieser in den fünf Jahren das finanzielle Gebaren der Linzer Neos, mit folgendem Ergebnis: \"Ich bestätige, dass die Gelder der GR-Fraktion in den Jahren 2017, 2018, 2019 für den Zweck der Mitwirkung an der politischen Willensbildung verwendet worden sind.  :", "Darüber hinaus sind die Daten auf der Transparenzdatenbank von Neos einsehbar, womit unserem Statut Rechnung getragen wird.\" Gestolpert ist man bei der Prüfung übrigens auch über Zahlungen, die durchaus einer näheren Erklärung bedürfen würden.", "So findet sich am 4. Oktober 2018 folgende Kontobewegung: AREV/TFL bezüglich Miete Tabakfabrik Linz (Jänner bis Juli 2018, 2.214,91 Euro und 48,71 Euro Betriebskosten) mit dem Verwendungszweck \"obj nr 1501 Lorenz Potocnik\".", "Bei dem Objekt handelt es sich um das private Büro des pinken Fraktionsobmanns. Die Linzer Neos-Fraktion verfügt übrigens seit Anfang 2016 über ein eigenes Fraktionsbüro im Rathaus. Auffallend auch die Nähe zu einschlägigen Medien.", "So finden sich mehrere Überweisungen an das Stadtmagazin \"Linza\": 28.  Februar 2020 – 1.247,40 Euro/Linza \"Redaktionelle Werbung\" Regiopole Linz OÖ.", "Im \"Linza\" selbst erscheint dann ein nicht als Werbung gekennzeichneter redaktioneller Beitrag rund um Lorenz Potocnik unter dem Titel \"Gemeindegrenzen überwinden\". Ebenso am 28.  Juli 2020: 1.247,40 Euro mit Verwendungszweck \"Linza 22, Saubermacher\" – es erscheint ein Interview mit Potocnik.", "Geld für Bürgerinitiativen Ein gewisses Naheverhältnis pflegte man in den vergangenen Jahren auch zu diversen Bürgerinitiativen. Mehrmals wurden diese mit Geld vom Fraktionskonto bedacht. So gingen etwa 3.500 Euro an Renate Ortner von der Bürgerinitiative \"Linzer Grüngürtel\".", "Ortner kandiert jetzt übrigens für die Linzer Neos. Weiters gingen etwa 3.000 Euro an \"Kein Transit Linz\" und mehrfach Zahlungen an \"Rettet den Pichlinger See\". Was Potocnik übrigens einmal in einer Anfrage des LASK klar bestritt: \"Finanzielle Zuwendungen gibt es vonseiten der Fraktion keine.\"", "Auch vonseiten der Bürgerinitiativen hüllte man sich gerne in Schweigen: Eine Nachfrage einer Journalistin anlässlich einer Pressekonferenz mit Vertretern der Bürgerinitiativen im Februar, ob man Geld der Linzer Neos erhalten habe, wurde klar verneint.", "Schaden für die Partei Eine eiligst einberufene Taskforce beschäftigte sich nun gut eine Woche mit den massiven Vorwürfen – und kam offensichtlich zu einem eindeutigen Schluss.", "\"Einzelne im Bericht der Taskforce aufgezeigte Sachverhalte sind geeignet, das Ansehen der Partei zu schädigen\", heißt in dem internen Schreiben, in dem der Rauswurf Potocniks begründet wird.", "Leitner-Rauchdobler war bereits von einer Kandidatur bei der Vorwahl für die Gemeinderatswahlen ausgeschlossen worden, nachdem sie eine Klage wegen Rufschädigung gegen Fraktionskollegin Olga Lackner anstrebte.", "Nun folgte der finale Rauswurf, \"weil sie Informationen über vermeintliche oder echte finanzielle Verfehlungen im Rahmen der Linzer Gemeinderatsfraktion nicht umgehend und im Detail an den Vorstand weitergeleitet hat, was eine raschere interne Aufklärung ermöglicht hätte\". (Markus Rohrhofer; 20. 03. 2021)" ],
  "articleContentTranslated" : [ "Linz - Zapravo, za Lorenza Potočnika, čelnika parlamentarne skupine Linzer Neosa, ružičasti sat trebao bi udariti danas - u subotu - slobodnim izborom za najboljeg kandidata za ovogodišnje izbore za općinsko vijeće u Muzeju umjetnosti Lentos.", "No kasno u petak navečer događaji su se zakotrljali: Nakon višesatnog sastanka saveznog izvršnog odbora u Beču, savezni upravitelj Neosa Robert Luschnik najavio je internim pismom da će Lorenz Potočnik biti izbačen iz stranke.", "Vijećnica iz Linza Elisabeth Leitner-Rauchdobler također mora ići. Razlog protjerivanja Potočnika prilično je osjetljiv: STANDARDNO izvješće otkrilo je grube nedosljednosti na financijskoj razini.", "Usporedba sadašnjih izvoda s posljednjih pet godina s pripadajućom bazom podataka o transparentnosti Linzer Neosa pokazuje otkrivene razlike između bankovnih i transparentnih računa s obzirom na troškove koji iznose nekoliko tisuća eura. 2019. godine zaboravili su tri mjeseca popunjavati bazu podataka o transparentnosti.", "Revizorovo utočište Prema zapisima iz proteklih pet godina, očito je u potpunosti i pravilno uračunata samo jedna godina. No ono što nije stalo na put službenom odobrenju revizora:", "Dva puta u pet godina provjeravao je financijsko ponašanje Linz Neosa, sa sljedećim rezultatom: \"Potvrđujem da su sredstva parlamentarne skupine GR u 2017., 2018., 2019. godini korištena u svrhu sudjelovanja u formiranju političke volje .:", "Uz to, podaci se mogu pregledavati u Neosovoj bazi podataka o transparentnosti, koja uzima u obzir naš statut. \"Tijekom provjere netko je također naletio na isplate koje bi definitivno trebale dodatno objasniti.", "Sljedeće aktivnosti na računu mogu se naći 4. listopada 2018. godine: AREV / TFL u vezi s iznajmljivanjem tvornice duhana Linz (od siječnja do srpnja 2018. godine, 2.214,91 EUR i 48,71 EUR, operativni troškovi) sa svrhom \"obj nr 1501 Lorenz Potočnik\".", "Predmet je privatni ured ružičastog predsjednika parlamentarne skupine. Inače, parlamentarna skupina Linzer Neos ima svoj ured parlamentarne skupine u gradskoj vijećnici od početka 2016. godine. Blizina relevantnih medija također je zapanjujuća.", "Postoji nekoliko transfera gradskom časopisu \"Linza\": 28. veljače 2020. - 1.247,40 eura / Linza \"uredničko oglašavanje\" Regiopole Linz Gornja Austrija.", "U samoj \"Linzi\" pojavljuje se urednički prilog o Lorenzu Potočniku, koji nije označen kao oglašavanje, pod naslovom \"Prevladavanje općinskih granica\". Također 28. srpnja 2020 .: 1.247,40 eura sa svrhom \"Linza 22, Saubermacher\" - pojavljuje se intervju s Potočnikom.", "Novac za građanske inicijative Posljednjih godina također se održava određena bliska veza s raznim građanskim inicijativama. Nekoliko su puta dobivali novac s računa parlamentarne skupine. Otprilike 3.500 eura pripalo je Renate Ortner iz građanske inicijative \"Linz Green Belt\".", "Inače, Ortner je sada kandidat za Linzer Neos. Uz to, oko 3.000 eura otišlo je za \"No Transit Linz\" i višestruka plaćanja za \"Rettet den Pichlinger See\". Ono što je Potočnik, inače, jednom prilikom jasno demantirao u pitanju LASK-a: \"Nema financijskih doprinosa od parlamentarne skupine.\"", "Građanske inicijative također su voljele šutjeti: jasno je odbijeno pitanje novinara na konferenciji za novinare s predstavnicima građanske inicijative u veljači da li su novac dobili od Linzer Neosa.", "Šteta za stranku Na brzinu sazvana radna skupina sada se dobar tjedan dana bavila masovnim optužbama - i očito je došla do jasnog zaključka.", "\"Pojedinačna pitanja utvrđena u izvješću radne skupine vjerojatno će naštetiti ugledu stranke\", kaže se u internom pismu u kojem je Potočnikovo izbacivanje opravdano.", "Leitner-Rauchdobler već je bila isključena iz kandidature za primarne izbore za izbore za općinsko vijeće nakon što je pokušala podnijeti prijavu protiv svoje kolegice iz grupe Olge Lackner zbog štete po njezin ugled.", "Sada je uslijedilo konačno protjerivanje, \"jer nisu odmah i detaljno proslijedili odboru informacije o navodnim ili stvarnim financijskim prekršajima unutar općinskog vijeća Linza, što bi omogućilo bržu internu istragu.\" (Markus Rohrhofer; 20. ožujka 2021.)" ]
}