{
  "id" : "shUqC2mg",
  "url" : "https://sport.orf.at/stories/3071178/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T12:52:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sturm verbläst Semmering-RTL",
  "articleTitleTranslated" : "Oluja puše Semmering-RTL",
  "articleContent" : [ "Wegen des starken Windes hätte der zweite Lauf vom Reservestart, der auf Höhe der ersten Zwischenzeit liegt, in Angriff genommen werden sollen. Der Kurs wäre dadurch um circa acht Tore kürzer geworden.", "Wegen des Starkwindes hatte es „Probleme mit der Zeitmessung gegeben“, sagte ein FIS-Offizieller im ORF-Interview. Ein einwandfreies Funktionieren wäre nicht garantiert gewesen. Auf und neben der Strecke wehte der Wind teilweise Werbebanden und andere Aufbauten um.", "Auch der Betrieb der Gondeln musste eingestellt werden. Es waren zwar bereits alle Läuferinnen im Startbereich, doch das Rutschkommando, das für gute Streckenverhältnisse sorgt, muss immer wieder nach oben gebracht werden.", "Da sich die Bedingungen nicht besserten, stand letztlich die Entscheidung zum Abbruch fest. Danach wurde der Zielraum blitzartig geräumt. Fotostrecke mit 4 Bildern Für Dienstag (15.15 Uhr/18.30 Uhr, live in ORF1 und im Livestream) steht ein Flutlichtslalom auf dem Programm.", "Den zweiten RTL-Durchgang am Vormittag vor dem Slalom nachzuholen, wäre laut Reglement zwar grundsätzlich möglich gewesen. Allerdings hält der Wind auf dem Semmering an. Außerdem kommen zehn bis 15 Zentimeter Schnee hinzu, was Pistenarbeiten in der Nacht unmöglich macht.", "„Wind über 100 km/h stark“ Auf dem Semmering konzentrierte man sich deshalb ganz auf die Aufräumarbeiten, um den Slalom zu sichern. „Der Wind war heute über 100 km/h stark, wird aber in der Nacht schwächer“, sagte FIS-Renndirektor Peter Gerdol.", "„Wir werden den ganzen Vormittag brauchen, um den Zielraum wieder aufzubauen.“ Der Riesentorlauf werde später in der Saison nachgeholt werden. „Es ist mehr als verständlich, dass abgesagt wurde“, sagte ÖSV-Läuferin Franziska Gritsch, nachdem sie heil entkommen war.", "„Ich wäre heiß auf einen zweiten Durchgang gewesen. Aber wenn die Tore nicht mehr gerade stehen, ist kein faires Rennen möglich“, so die Tirolerin.", "„Aber heute geht sowieso die Sicherheit für alle vor.“ Alexandra Meissnitzer gestand: „So etwas habe ich noch nie erlebt.“ Die ORF-Expertin war die Strecke kurz vor dem Abbruch noch mit der Kamera abgefahren.", "„Die Piste war super. Aber dann hat es in kürzester Zeit den kompletten Zielbereich abgebaut. Es wäre viel zu gefährlich gewesen“, sagte auch die Salzburgerin.Vlhova stand vor viertem Saisonsieg Nach dem ersten Durchgang wäre die Slowakin Petra Vlhova in Führung gelegen.", "Die Spitzenreiterin im Gesamtweltcup erzielte am Vormittag in 1:02,15 Minuten die Bestzeit. „Im Ziel habe ich die Bestzeit nicht erwartet. Mein Gefühl war nicht so perfekt. Dass am Ende Grün aufleuchtet, habe ich nicht erwartet.", "Im unteren Teil habe ich versucht, die Ski laufen zu lassen. Es schaut mal nicht so schlecht aus“, sagte Vlhova im ORF-Interview. Die Slowakin, die heuer beide Slaloms in Levi sowie das Parallelrennen in Lech/Zürs für sich entschieden hatte, stand auf dem Semmering vor ihrem vierten Saisonsieg.", "Halbzeitzweite beim 25-Jahre-Weltcup-Jubiläum auf dem „Zauberberg“ war die Italienerin Marta Bassino (+0,22 Sekunden), die Schweizerin Michelle Gisin (+0,35 Sekunden) lag auf Rang drei.", "Mikaela Shiffrin, der vor knapp zwei Wochen zuletzt in Courchevel ein emotionaler Comebacksieg nach dem Tod ihres Vaters gelungen war, belegte den vierten Platz.Liensberger fast zwei Sekunden zurück Beste Österreicherin nach dem ersten Durchgang war Katharina Liensberger mit 1,97 Sekunden Rückstand auf Rang 14.  „Ich bin nicht gleich auf Zug gekommen.  ", "Es wäre aber wichtig gewesen, oben Speed aufzubauen“, sagte die mit ihrem Lauf unzufriedene Vorarlbergerin.", "„Es waren gute Schwünge dabei, aber ich habe lange gebraucht, den Rhythmus zu finden.“ Ebenfalls für den zweiten Lauf qualifiziert hätten sich Katharina Truppe (+2,20 Sekunden), Stephanie Brunner (2,24) und Franziska Gritsch (2,29), die auf den Plätzen 17 bis 19 landeten.", "Auch Ramona Siebenhofer (2,70) hätte als 25. noch einmal an den Start gehen dürfen. Ricarda Haaser schaffte es als 31. mit 3,06 Sekunden Rückstand knapp nicht in die Entscheidung der Top 30.  Der Tirolerin fehlten nur zehn Hundertstelsekunden auf die Qualifikation für den zweiten Lauf.", "Auch Elisa Mörzinger (3,82/40.), Eva-Maria Brem (3,92/41.), Chiara Mair (4,27/44.) und Katharina Huber (4,35/47.) konnten sich nicht qualifizieren." ],
  "articleContentTranslated" : [ "Zbog jakog vjetra, drugu vožnju trebalo je započeti s rezervnog starta, koji je u visini prvog međuvremena. To bi skratilo stazu za oko osam golova.", "Zbog jakog vjetra bilo je \"problema s mjerenjem vremena\", rekao je službenik FIS-a u intervjuu za ORF. Savršeno funkcioniranje ne bi bilo zajamčeno. Na stazi i pored nje vjetar je otpuhao neke reklamne table i druge konstrukcije.", "Rad gondola također je morao biti zaustavljen. Svi su trkači već bili na startnom području, ali klizajuća naredba, koja osigurava dobre uvjete na stazi, mora se iznova iznova pokretati.", "Budući da se uvjeti nisu poboljšali, konačno je donesena odluka o prekidu. Tada je ciljno područje munjevito očišćeno. Serija fotografija s 4 slike Za utorak (15:15 / 18:30, uživo na ORF1 i u direktnom prijenosu) na programu je osvijetljeni slalom.", "Postizanje druge RTL utrke ujutro prije slaloma bilo bi moguće prema propisima. Međutim, vjetar nastavlja na Semmering. Uz to se doda deset do 15 centimetara snijega, što snijegu onemogućava rad noću.", "\"Vjetar jak preko 100 km / h\" Na Semmeringu je fokus stoga bio u potpunosti na čišćenju kako bi se osigurao slalom. \"Vjetar je danas prelazio preko 100 km / h, ali noću slabi\", rekao je direktor utrke FIS-a Peter Gerdol.", "\"Trebat će nam cijelo jutro za obnovu cilja.\" Veleslalom će se nadoknaditi kasnije u sezoni. \"Više je nego razumljivo da je otkazan\", rekla je trkačica ÖSV-a Franziska Gritsch nakon što je sigurno pobjegla.", "“Bio bih vruć za drugu vožnju. Ali ako ciljevi više ne budu ravni, poštena utrka nije moguća ”, rekao je Tirolac.", "\"Ali danas je sigurnost svima ionako na prvom mjestu.\" Alexandra Meissnitzer priznala je: \"Nikad prije nisam doživjela ništa slično.\" Stručnjak za ORF put je s kamerom prošao put malo prije rušenja.", "“Nagib je bio sjajan. Ali onda je u vrlo kratkom vremenu demontirao cijelo ciljno područje. Bilo bi previše opasno \", rekao je vozač Salzburga. Vlhova se suočila s četvrtom pobjedom u sezoni. Nakon prvog kola, Slovakinja Petra Vlhova bila bi u vodstvu.", "Lider u ukupnom Svjetskom kupu postigao je najbrže vrijeme ujutro za 1: 02,15 minuta. “Nisam očekivao najbrže vrijeme na cilju. Moj osjećaj nije bio tako savršen. Nisam očekivao da će na kraju svijetliti zeleno.", "U donjem dijelu pokušao sam pustiti skije. Ne izgleda previše loše ”, rekla je Vlhova u intervjuu za ORF. Slovakinja, koja je ove godine osvojila oba slaloma u Leviju i paralelnu utrku u Lechu / Zürsu, trebala je osvojiti svoju četvrtu sezonu na Semmeringu.", "Drugo poluvrijeme na 25. godišnjici Svjetskog kupa na \"Zauberbergu\" bila je Talijanka Marta Bassino (+0,22 sekunde), Švicarka Michelle Gisin (+0,35 sekundi) treća.", "Mikaela Shiffrin, koja je posljednji put imala emotivnu pobjedu u Courchevelu prije gotovo dva tjedna nakon smrti oca, završila je četvrta. . \"Nisam odmah shvatio.", "Ali bilo bi važno povećati brzinu na vrhu ”, rekla je stanovnica Vorarlberga, koja je bila nezadovoljna svojim trčanjem.", "„Bilo je dobrih zamaha, ali trebalo mi je puno vremena da pronađem ritam.“ Katharina Truppe (+2,20 sekunde), Stephanie Brunner (2,24) i Franziska Gritsch (2) također su se plasirale u drugu vožnju. 29), koji su završili na položajima od 17 do 19.", "Ramona Siebenhofer (2,70) mogla je ponovno startati kao 25.. Ricarda Haaser zauzela je 31. mjesto, sa samo 3,06 sekundi zaostatka, što je dovelo do odluke top 30. Tirolinku je nedostajalo samo deset stotinki sekunde da se kvalificira za drugu vožnju.", "Elisa Mörzinger (3.82 / 40.), Eva-Maria Brem (3.92 / 41.), Chiara Mair (4.27 / 44.) i Katharina Huber (4.35 / 47.) nisu se mogle kvalificirati ." ]
}