{
  "id" : "sI6n8P8z",
  "url" : "https://www.diepresse.com/5948557/Veranlagung_Fondsbranche-verwaltet-erstmals-mehr-als-200?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T11:51:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageCopyright" : "APA/Senoplast Imago Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fondsbranche verwaltet erstmals mehr als 200 Milliarden Euro",
  "articleTitleTranslated" : "Industrija fondova prvi put upravlja s više od 200 milijardi eura",
  "articleContent" : [ "Die heimische Fondsbranche hat im Vorjahr trotzt Coronakrise so viel Geld wie nie verwaltet. Das Fondsvermögen stieg um 7,5 Milliarden Euro oder 3,8 Prozent auf 202,5 Milliarden Euro, teilte die Finanzmarktaufsicht (FMA) am Dienstag mit.", "Das sei ein neuer historischer Höchststand. Die Einbrüche aus dem ersten Quartal 2020 konnten zur Gänze ausgeglichen werden. Von dem Zuwachs stammten ein Großteil aus Nettomittelzuflüssen (6,1 Milliarden Euro), die übrigen 1,4 Milliarden Euro waren Kursgewinnen geschuldet.", "Von den über 200 Milliarden Euro an Fondsvermögen wurden 112,6 Milliarden von inländischen Alternativen Investmentfonds (AIF) und 89,9 Milliarden Euro von inländischen Organismen zur gemeinsamen Veranlagung in Wertpapiere (OGAW) verwaltet.", "Das Geld lag überwiegend in Mischfonds, die um 7,6 Prozent auf 89,9 Milliarden Euro zulegen konnten.", "Zuwächse gab es außerdem bei Aktienfonds (plus 2,3 Prozent auf 33,7 Milliarden Euro), Immobilienfonds (plus 5,3 Prozent auf 9,9 Milliarden Euro) und Nachhaltigkeitsfonds gemäß dem österreichischen Umweltzeichen UZ49 (plus 61 Prozent auf 16,9 Milliarden Euro).", "Rentenfonds machen mit 62,3 Milliarden Euro ebenfalls einen großen Teil der verwalteten Vermögens aus, wuchsen im Vorjahr aber nur um 0,3 Prozent mehr Volumen an und verzeichneten Nettomittelabflüsse in Höhe von 456 Millionen Euro.", "Nettomittelzuflüsse gab es dagegen vor allem bei Mischfonds (plus 5,1 Milliarden Euro), Aktienfonds (plus 1,2 Milliarden Euro) und Immobilienfonds (plus 340 Millionen Euro) zu sehen.", "Ende 2020 waren in Österreich 14 Kapitalanlagegesellschaften (KAG) und 54 Alternative Investmentfonds Manager (AIFM) zugelassen, so die FMA. Damit stieg die Zahl der AIFM um drei, die Zahl der KAG blieb unverändert.", "Insgesamt waren 2018 heimische Fonds zum Vertrieb bewilligt, davon durften 1032 Fonds an das breite Publikum und 986 Fonds an institutionelle Investoren vertrieben werden. Die Zahl der in Österreich zugelassenen ausländischen Fonds belief sich auf 9352." ],
  "articleContentTranslated" : [ "Unatoč koronskoj krizi, domaća je industrija fondova uspjela više novca nego ikad u prethodnoj godini. Imovina fonda porasla je za 7,5 milijardi eura ili 3,8 posto, na 202,5 milijardi eura, objavilo je u utorak Uprava za financijsko tržište (FMA).", "To je novi vrhunac svih vremena. Pad iz prvog kvartala 2020. u potpunosti je nadoknađen. Veliki dio povećanja dolazio je od neto priljeva (6,1 milijardu eura), preostalih 1,4 milijarde eura bilo je zbog tečajnih razlika.", "Od više od 200 milijardi eura imovine fonda, 112,6 milijardi eura upravljali su domaći alternativni investicijski fondovi (AIF), a 89,9 milijardi eura domaći poduzetnici za kolektivno ulaganje u vrijednosne papire (UCITS).", "Većina novca bila je u mješovitim fondovima, koji su porasli za 7,6 posto, na 89,9 milijardi eura.", "Tu je i rast dioničkih fondova (plus 2,3 posto na 33,7 milijardi eura), fonda za nekretnine (plus 5,3 posto, na 9,9 milijarde eura) i održivosti fondova pod austrijskom etiketom okoliša UZ49 (plus 61 posto na 16,9 milijardi eura eura).", "S 62,3 milijarde eura mirovinski fondovi također čine velik dio imovine pod upravljanjem, ali su u prethodnoj godini porasli za samo 0,3 posto i zabilježili neto odljev gotovine od 456 milijuna eura.", "Suprotno tome, neto priljevi uglavnom su se vidjeli u mješovitim fondovima (plus 5,1 milijarde eura), dioničkim fondovima (plus 1,2 milijarde eura) i fondovima za nekretnine (plus 340 milijuna eura).", "Prema FMA-u, 14 tvrtki za kapitalna ulaganja (KAG) i 54 upravitelja alternativnih investicijskih fondova (AIFM) imalo je dozvolu za rad u Austriji krajem 2020. godine. To je povećalo broj UAIF-a za tri, dok je broj KAG-a ostao nepromijenjen.", "Ukupno su domaća sredstva odobrena za prodaju u 2018. godini, od čega je 1.032 fonda dozvoljeno prodati široj javnosti, a 986 fondova institucionalnim investitorima. Broj odobrenih stranih fondova u Austriji bio je 9352." ]
}