{
  "id" : "SiAu4jEc",
  "url" : "https://kurier.at/chronik/oesterreich/ibiza-drahtzieher-wird-an-oesterreich-ausgeliefert/401205670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T17:48:55Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/3704234/78350011450038588_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ibiza-Drahtzieher wird an Österreich ausgeliefert",
  "articleTitleTranslated" : "Ibiza izvlakač žice isporučuje se u Austriju",
  "articleContent" : [ "Der mutmaßliche Drahtzieher des Ibiza-Videos wird an Österreich ausgeliefert - das entschied das Kammergericht Berlin. Der 40-jährige H. wurde mit europäischem Haftbefehl gesucht, ehe er im vergangenen Dezember in Berlin festgenommen wurde und in Auslieferungshaft kam.", "H. wehrte sich gegen die drohende Auslieferung mit allen juristischen Mitteln. So suchte er etwa in Deutschland um Asyl an. Außerdem beklagte er die Haftbedingungen in Österreich, speziell in der Justizanstalt Wien-Josefstadt, die ständig überbelegt sei.", "Doch all das half nichts, laut Gerichtssprecherin Lisa Jani sei eine Auslieferung für zulässig erklärt worden. Die Auslieferung hat nur indirekt mit dem Ibiza-Video zu tun, das die türkis-blaue Regierung zu Fall brachte.", "Gegen H. wird wegen möglicher Erpressung sowie Drogendelikten ermittelt. Wann genau H. nach Österreich kommt, ist unklar. Laut der deutschen Nachrichtenagentur dpa soll er zuvor noch vom Wirecard-Untersuchungsausschuss des Bundestags als Zeuge befragt werden." ],
  "articleContentTranslated" : [ "Navodni mozak koji stoji iza videa na Ibizi izručuje se Austriji - o tome je odlučio Vrhovni sud u Berlinu. Za 40-godišnjim H. tražena je europska tjeralica prije nego što je uhićen u Berlinu prošlog prosinca i odveden u pritvor zbog izručenja.", "H. se protiv prijetnje izručenja borio svim pravnim sredstvima. Primjerice, podnio je zahtjev za azil u Njemačkoj. Također se žalio na zatvorske uvjete u Austriji, posebno u zatvoru Beč-Josefstadt, koji je bio neprekidno pretrpan.", "No, ništa od toga nije pomoglo, prema glasnogovornici suda Lisi Jani, izručenje je proglašeno prihvatljivim. Izručenje je samo neizravno povezano s video zapisom na Ibizi koji je srušio tirkizno-plavu vladu.", "H. se istražuje zbog mogućih iznuda i kaznenih djela opojnih droga. Nejasno je kada će H. točno doći u Austriju. Prema njemačkoj novinskoj agenciji dpa, prvo bi ga trebao ispitati kao svjedoka istražni odbor Wirecard iz Bundestaga." ]
}