{
  "articleContent" : [ "Fernández war nach Angaben seines Büros Anfang des Jahres in einer Klinik in Buenos Aires mit dem russischen Corona-Vakzin Sputnik V geimpft worden. Das Präparat ist in Deutschland und der Europäischen Union bisher nicht zugelassen.", "Die Europäische Arzneimittel-Agentur (EMA) prüft derzeit einen Antrag auf Zulassung in der EU. Das staatliche russische Gamaleja-Forschungsinstitut, das Sputnik V entwickelt hat, wünschte Fernández gute Besserung.", "Sputnik habe eine Wirksamkeit von 91,6 Prozent, schütze aber in allen Fällen vor einem schweren Krankheitsverlauf, schrieb das Institut in einer Antwort auf Twitter. \"Wenn die Infektion tatsächlich bestätigt ist und auftritt, stellt die Impfung eine schnelle Genesung ohne schwere Symptome sicher.\"", "Kann man auch als Geimpfter mit zwei Teilimpfungen erkranken? In seltenen Fällen ist das möglich, da keine Impfung einen 100-prozentigen Schutz vor Erkrankung bietet:", "\"Kommt es in Ausnahmefällen trotz Impfung zu einer Covid-19-Erkrankung, so verläuft diese deutlich milder und werden Komplikationen und Todesfälle vermieden\", heißt es beim Nationalen Impfgremium in Österreich.  :", "In Argentinien haben sich bisher gut 2,3 Millionen Menschen nachweislich mit dem Coronavirus infiziert, mehr als 56.000 sind im Zusammenhang mit Covid-19 gestorben. Angesichts des nahenden Herbstes auf der Südhalbkugel wappnen sich die Behörden des Landes für die nächste Corona-Welle." ],
  "articleContentTranslated" : [ "Prema njegovom uredu, Fernández je cijepljen ruskim cjepivom protiv korone Sputnik V početkom godine u klinici u Buenos Airesu. Pripravak još nije odobren u Njemačkoj ili Europskoj uniji.", "Europska agencija za lijekove (EMA) trenutno ispituje zahtjev za odobrenje u EU. Ruski državni institut za istraživanje Gamaleja, koji je razvio Sputnik V, poželio je Fernándezu brz oporavak.", "Sputnik ima učinkovitost od 91,6 posto, ali u svim slučajevima štiti od ozbiljnog tijeka bolesti, napisao je institut u odgovoru na Twitteru. \"Ako se infekcija potvrdi i dogodi, cijepljenje će osigurati brz oporavak bez ozbiljnih simptoma.\"", "Može li se čovjek razboljeti i kao cijepljena osoba s dva djelomična cijepljenja? U rijetkim je slučajevima to moguće jer niti jedno cijepljenje ne nudi 100% zaštitu od bolesti:", "\"Ako se u iznimnim slučajevima pojavi bolest Covid-19 unatoč cijepljenju, to je puno blaže i izbjegavaju se komplikacije i smrtni slučajevi\", kaže Nacionalni odbor za cijepljenje u Austriji. :", "U Argentini je dokazano da je dobrih 2,3 milijuna ljudi zaraženo koronavirusom, a više od 56 000 umrlo je u vezi s Covid-19. Približavanjem jeseni na južnoj hemisferi, vlasti se naoružavaju za sljedeći val korone." ],
  "articleId" : "SIJJFSOt",
  "articleTitle" : "Argentiniens Präsident nach Sputnik-Impfung positiv getestet",
  "articleTitleTranslated" : "Argentinski predsjednik bio je pozitivan na testiranju nakon cijepljenja protiv Sputnika",
  "author" : "Margarete Affenzeller",
  "category" : "HEALTH",
  "id" : "SIJJFSOt",
  "imageCopyright" : "APA/AFP/Argentina's Presidency Press Off/ESTEBAN COLLAZO",
  "imageUrl" : "https://image.kurier.at/images/original/5951961/46-176815453.jpg",
  "publishedOn" : "2021-04-03T08:45:11Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wissen/gesundheit/argentiniens-praesident-nach-sputnik-impfung-positiv-getestet/401340477"
}