{
  "id" : "SINrdtSZ",
  "url" : "https://sport.orf.at/stories/3071329/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-02T11:38:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zeitung: Real Madrid verstärkt Bemühungen um Alaba",
  "articleTitleTranslated" : "Novine: Real Madrid pojačava napore na Alabi",
  "articleContent" : [ "Zeitung: Real Madrid verstärkt Bemühungen um Alaba Ein möglicher Wechsel von Österreichs Fußballer des Jahres David Alaba vom FC Bayern München zu Real Madrid rückt nach einem Bericht der Sportzeitung „Marca“ näher.", "Der spanische Rekordmeister wolle seine Bemühungen zu Beginn des neuen Jahres intensivieren und den Transfer für den Sommer so schnell wie möglich fixieren, berichtete das Blatt. Der Vertrag des 28-Jährigen in München läuft am 30.  Juni aus, der Abwehrspieler könnte ablösefrei wechseln.", "Real als Wunschstation? Real geht daher laut „Marca“ von starker Konkurrenz im Werben um Alaba aus. Alaba habe bereits angedeutet, dass er gerne bei Real spielen würde, schreibt die „Marca“.", "Auch sportlich passe der Abwehrspieler sehr gut in das Team von Trainer Zinedine Zidane, der einer Verpflichtung des ÖFB-Teamspielers bereits zugestimmt haben soll. Die Verhandlungen Alabas mit dem deutschen Rekordmeister über eine Vertragsverlängerung waren im Herbst gescheitert.", "Bayern-Präsident Herbert Hainer teilte damals mit, dass der FC Bayern nach monatelangem Poker das aus seiner Sicht sehr lukrative und faire Vertragsangebot an den Abwehrchef zurückgezogen habe." ],
  "articleContentTranslated" : [ "Novine: Real Madrid pojačava napore kako bi dobio Alabu Moguća promjena austrijskog nogometaša godine Davida Alabe iz minhenskog Bayerna u Real Madrid sve je bliža, navodi se u izvještaju u sportskim novinama \"Marca\".", "Španjolski rekordni prvaci žele pojačati svoje napore početkom nove godine i što prije popraviti transfer za ljeto, izvijestio je list. Ugovor 28-godišnjaka u Münchenu istječe 30. lipnja, a branič bi se mogao promijeniti besplatno.", "Stvarno kao stanica iz snova? Prema \"Marci\", Real stoga pretpostavlja snažnu konkurenciju u oglašavanju Alabe. Alaba je već naznačio da bi volio igrati u Realu, piše \"Marca\".", "U sportskom smislu, branič se također vrlo dobro uklapa u momčad trenera Zinedinea Zidanea, za kojeg se kaže da je već pristao na igrača momčadi ÖFB. Pregovori Alabe s njemačkim rekordnim prvakom o produljenju ugovora propali su na jesen.", "Predsjednik Bayerna Herbert Hainer objavio je u to vrijeme da je FC Bayern povukao ono što je vidio kao vrlo unosnu i poštenu ponudu šefu obrane nakon višemjesečnog pokera." ]
}