{
  "id" : "sJ3VmoGL",
  "url" : "https://kurier.at/chronik/oesterreich/corona-fast-4000-neuinfektionen-in-oesterreich/401117754",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:28:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fast 4.000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Gotovo 4.000 novih infekcija u Austriji",
  "articleContent" : [ "Von Mittwoch auf Donnerstag wurden in Österreich 3.969 neue Fälle verzeichnet. Die Neuinfektionen gehen zwar langsam zurück, sie bleiben aber weiter auf einem hohen Niveau. Von Mittwoch auf Donnerstag wurden in Österreich 3.969 neue Fälle verzeichnet.", "Gestern waren es 3.972 Infektionen.  Aktuell sind 51.765 Menschen in Österreich mit dem Virus infiziert. ", "Somit waren am Donnerstag mehr Personen aktiv infiziert als die zehntgrößte Stadt Österreichs - Dornbirn - Einwohner hat, rund 49.800 Menschen leben in der bevölkerungsreichsten Stadtgemeinde in Vorarlberg. 293.430 positive Testergebnisse wurden seit Beginn der Pandemie in Österreich verzeichnet.", "Mit heute (09:30 Uhr) ist die Zahl der an den Folgen einer Covid-19-Infektion verstorbenen Menschen um 92 auf mittlerweile 3.538 gestiegen. 238.127 Personen sind wieder genesen.", "Spitalszahlen rückläufig Rückläufig sind weiterhin die Zahlen der Patienten in Spitalsbehandlung, so die Zahlen von Innen- und Gesundheitsministerium. Derzeit befinden sich 4.082 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung und davon 668 der Erkrankten auf Intensivstationen.", "Am Mittwoch mussten noch 4.245 Personen im Spital behandelt werden.  Im Wochenvergleich beträgt der Rückgang 8,5 Prozent. Vergangenen Donnerstag lagen noch 4.461 Covid-19-Patienten in Spitälern.", "Auf den Intensivstationen mussten am Donnerstag 668 Erkrankte behandelt werden - 23 weniger als am Mittwoch und 37 Patienten bzw. 5,3 Prozent weniger als am Donnerstag der Vorwoche.", "Zahlen aus den Bundesländern Burgenland: 100 Kärnten: 356 Niederösterreich: 636 Oberösterreich: 704 Salzburg: 269 Steiermark: 612 Tirol: 351 Vorarlberg: 187 Wien: 754 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Od srijede do četvrtka u Austriji je zabilježeno 3.969 novih slučajeva. Nove infekcije polako se povlače, ali ostaju na visokoj razini. Od srijede do četvrtka u Austriji je zabilježeno 3.969 novih slučajeva.", "Jučer je bilo 3.972 infekcije. Trenutno je 51.765 osoba u Austriji zaraženo virusom.", "Tako je u četvrtak aktivno zaraženo više ljudi nego što ima deseti najveći grad u Austriji - Dornbirn - koji ima oko 49.800 stanovnika u najmnogoljudnijoj općini u Vorarlbergu. U Austriji je od početka pandemije zabilježeno 293.430 pozitivnih rezultata ispitivanja.", "Od danas (9:30 sati) broj ljudi koji su umrli od infekcije Covid 19 porastao je za 92 na 3.538. Oporavilo se 238.127 ljudi.", "Pad broja bolnica Broj pacijenata na bolničkom liječenju i dalje opada, prema podacima Ministarstva unutarnjih poslova i Ministarstva zdravstva. Trenutno se 4 082 osobe nalaze na bolničkom liječenju zbog koronavirusa, a 668 njih je na jedinicama intenzivne njege.", "U srijedu je u bolnici moralo biti liječeno 4.245 ljudi. U tjednoj usporedbi, pad je 8,5 posto. Prošli četvrtak, 4.461 pacijent s Covid-19 još je uvijek bio u bolnicama.", "U jedinicama intenzivne njege u četvrtak je trebalo liječiti 668 pacijenata - 23 manje nego u srijedu i 37 pacijenata ili 5,3 posto manje nego u četvrtak prethodnog tjedna.", "Podaci iz saveznih pokrajina Gradišće: 100 Koruška: 356 Donja Austrija: 636 Gornja Austrija: 704 Salzburg: 269 Štajerska: 612 Tirol: 351 Vorarlberg: 187 Beč: 754 hospitalizacije u Austriji Bolnički kapaciteti su prvenstveno odlučujući za mjere na snazi.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima.", "Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija se našla u najvišem polju infekcije u svijetu." ]
}