{
  "id" : "sj7LRvKb",
  "url" : "https://kurier.at/sport/fussball/bundesliga-die-wiener-austria-feiert-ein-torfestival-st-poelten-eine-siegpremiere/401195171",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T18:04:33Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4953725/46-175919289.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Austria feiert ein Torfestival, St. Pölten eine Siegpremiere",
  "articleTitleTranslated" : "Austrija slavi festival treseta, St. Pölten pobjedničku premijeru",
  "articleContent" : [ "Die Wiener schlugen Altach klar mit 5:1, St. Pölten gelang der erste Erfolg 2021.  Hartberg und Ried trennten sich 1:1. Der Nebel legte sich über Favoriten und trübte den Blick auf das Geschehen in der Generali Arena.", "Die violetten Fans, die ihr Team vor dem Spiel noch vor den Toren bejubelt hatten, hätten dennoch einiges zu sehen bekommen. Einen Kantersieg, den der eigene Torhüter Pentz und ein Schiedsrichter-Assistent einleiteten.", "Denn Altach hätte zwischenzeitlich deutlich führen können. AUSTRIA WIEN - SCR ALTACH 5:1 (0:1) Tore: 0:1 (25.) Obasi, 1:1 (46.) Fitz, 2:1 (56.) Fitz, 3:1 (68.) Schösswendter, 4:1 (72.) Sarkaria, 5:1 (75.)", "Sarkaria. Gelb-Rote Karte: Karic (89. /Foulspiel). Gelbe Karten: Jukic bzw. Maderner, Haudum, Karic, Pastoor (Trainer). Austria: Pentz - Teigl (86. Zwierschitz), Handl, Schösswendter, Wimmer - Jukic (86.", "Zeka), Martel - Sarkaria (86. Grünwald), Fitz, Pichler (79. Djuricin) - Monschein (74. Ebner). Altach: Kobras - Oum Gouet, Dabanli (46. Anderson), Subotic (74. Bumberger), Karic - Casar (69. D. Nussbaumer), Haudum, Fischer - Maderner, Obasi (91.", "Meilinger), Bukta (69. Stefel). Die Austria startete durchaus mit Ambitionen in das Spiel, wollte mit Wimmer, Pichler, Teigl und Sarkaria für Schnelligkeit über die Seiten sorgen.", "Der anfängliche Elan kam zum Erliegen, als Altach in der Offensive vorstellig wurde und sich die Defensive der Austria wiederholt stümperhaft anstellte. Wie beim 0: 1, als Wimmer schlecht klärte und Maderner volley Obasi bediente, der volley vollendete (25.). © Bild:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Es fehlte der Durchblick Danach bewahrte Torhüter Pentz mit sehenswerten Paraden seine in Gedanken langsamen Vorderleute vor Schlimmerem.  :", "Er klärte jeweils gegen Maderner, Fischer und Bukta. 15 Sekunden waren nach dem Wechsel gespielt, als Schiedsrichter-Assistent Schreiner vielleicht ob des dichter werdenden Nebels bei Austrias Ausgleich nicht den Durchblick hatte.", "Pichler starte aus klarer Abseitsposition und servierte Fitz das 1:1. Nun wurde es unterhaltsam. Zunächst vereitelte Schösswendter eine Chance von Bukta auf der Linie, im Gegenzug traf abermals Fitz nach Monschein-Vorlage zum 2:", "1 (56.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Plötzlich kippte eine Partie, die Altach durchaus schon zu eigenen Gunsten hätte entscheiden können.  :", "Schösswendter erhöhte auf 3:1, Sarkaria gelang im Finish noch ein Doppelpack, die Austria vergab sogar noch Chancen durch Handl und Djuricin. SCHAUPLATZ INNSBRUCK Die WSG Tirol erlitt im Kampf um ein Ticket für die Meistergruppe einen kleinen Dämpfer: Gegen St. ", "Pölten gab es daheim eine 0:1-Niederlage. Der SKN darf hingegen nach dem ersten Liga-Sieg im sechsten Spiel 2021 doch wieder hoffen. WSG TIROL - SKN ST. PÖLTEN 0:1 (0:0) Tor: 0:1 (73.) Schulz. Gelbe Karten: Naschberger bzw.", "Drescher, Booth, Pokorny, Tetteh. WSG Tirol: Oswald - Koch, Gugganig, Behounek, Schnegg - Rogelj (61. Naschberger), Celic, Petsos, Rieder (84. Soares) - Anselm (61. Pranter), Baden Frederiksen. St. Pölten: Riegler - Steinwender, Drescher (74.", "Pokorny), Muhamedbegovic - Blauensteiner, Luxbacher (26. Schütz/46. Booth), Tursch, R. Ljubicic, Schulz - Schmidt (63. Hugi), Tetteh (74. Davies).", "Die Tiroler suchten von Beginn an zielstrebig den Weg nach vorne, nach wenigen Minuten wehrte SKN-Goalie Riegler einen Rieder-Freistoß ab, der zuletzt in Topform agierende Däne Baden Frederiksen hatte kurz darauf mit einem Schuss Pech.", "Die fehlerhaften Gäste konterten mit einem ganz passablen Luxbacher-Freistoß und mit einem Ljubicic-Schuss, Torgefahr sieht anders aus.", "Die beste Chance hatte der Slowene Rogelj, der nach 29 Minuten alleinstehend an Riegler scheiterte. © Bild: APA/EXPA/STEFAN ADELSBERGER / EXPA/STEFAN ADELSBERGER Nach der Pause war WSG-Tormann Oswald bei zwei Versuchen von Tetteh und Hugi zur Stelle.", "Die Bemühungen der Niederösterreicher wurden belohnt: Der Deutsche Kofi Schulz traf in der 73.  Minute nach einem Freistoß per Kopf zur Entscheidung. Den Weg in die Fußball-Geschichtsbücher wird diese Partie aber voraussichtlich nicht schaffen.", "SCHAUPLATZ HARTBERG Abtasten war verboten. Schon in der dritten Minute hatte Rieds Nutz frei Schussbahn – 0:1. Nur zwei Minuten später war es auf der anderen Seite Flecker, aber Tormann Radlinger-Sahin hielt.", "Danach nahmen die Spieler den Fuß etwas vom Gas. Ried verteidigte nicht mehr so hoch, Hartberg kam besser ins Spiel und damit auch zu mehr Gelegenheiten.", "Reifeltshammer verlor den Ball, nach der folgenden weiten Flanke verlor Boateng seinen Gegenspieler Tadic aus den Augen, der aus kurzer Distanz den Ausgleich erzielte (28.). TSV HARTBERG - SV RIED 1:1 (1:1) Tore: 0:1 ( 3.)", "Nutz, 1:1 (28.) Tadic. Gelbe Karten: Flecker bzw. keine. Hartberg: Swete - Lienhart (63. Ertlthaler), Rotter, Luckeneder, Gollner - Kainz (88. Rakowitz), Nimaga - Horvath (79. Schmerböck), Ried (63. Heil), Flecker - Tadic (79.", "Chabbi). Ried: Sahin-Radlinger - Meisl, Reifeltshammer, Boateng - Bajic, Ziegl, Wießmeier (69. Offenbacher), Lercher (91. Möschl) - Nutz - P. Schmidt (69. Gschweidl), Grüll (91.", "Reiner) Hartberg Trainer Markus Schopp wollte unbedingt die drei Punkte, um vielleicht doch noch eine Chance auf die Meisterrunde der besten sechs Klubs zu haben.", "Aber bei einem Schuss von Kainz hatte Ried-Goalie Radlinger-Sahin noch die Finger dran. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Die Hartberg-Abwehr verlor einmal den Durchblick, im anschließenden Getümmel kam Nutz an den Ball, schoss aber daneben.", "Seit diesem Jahr arbeitet in Ried Miron Muslic als Trainer, aber noch war ihm auf der Bank des Aufsteigers der volle Erfolg nicht vergönnt – sechs Spiele, drei Punkte." ],
  "articleContentTranslated" : [ "Bečani su jasno pobijedili Altach 5: 1, St. Pölten je prvi uspjeh imao 2021. Hartberg i Ried rastali su se 1: 1. Magla se smjestila nad favorite i zamutila pogled na ono što se događa u Generali Areni.", "Ljubičasti navijači, koji su prije utakmice bodrili svoju momčad na vratima, imali su još puno toga za vidjeti. Odbjegla pobjeda koju su pokrenuli vlastiti vratar Pentz i pomoćni sudac.", "Jer je Altach u međuvremenu mogao jasno voditi. Austrija Vienna - SCR Altach 5: 1 (0: 1) Ciljevi: 0: 1 (25) Obasi, 1: 1 (46.) Fitz, 2: 1 (56) Fitz, 3: 1 (68.) Schösswendter, 4: 1 (72.) Sarkaria, 5: 1 (75.)", "Sarkaria. Žuto-crveni karton: Karić (89. / prekršaj). Žuti kartoni: Jukić ili Maderner, Haudum, Karić, Pastoor (trener). Austrija: Pentz - Teigl (86. Zwierschitz), Handl, Schösswendter, Wimmer - Jukić (86.", "Zeka), Martel - Sarkaria (86. Grünwald), Fitz, Pichler (79. Đuričin) - Monschein (74. Ebner). Altach: Kobras - Oum Gouet, Dabanli (46. Anderson), Subotić (74. Bumberger), Karić - Casar (69. D. Nussbaumer), Haudum, Fischer - Maderner, Obasi (91..", "Meilinger), Bukta (69. Štefel). Austrija je utakmicu započela s ambicijama, željela je osigurati brzinu preko bokova s Wimmerom, Pichlerom, Teiglom i Sarkarijom.", "Početna snaga pala je u zastoj kada je Altach nastupio u ofenzivi i austrijski obrambeni pristup više puta je zagušen. Poput 0: 1, kada je Wimmer loše pojasnio i Maderner je igrao volejem Obasija, koji je dovršio volej (25.). © Slika:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Nedostajala je perspektiva Poslije je vratar Pentz izvanrednim povorkama spasio svoje mentalno spore prednje ljude od goreg. :", "Pojasnio je protiv Madernera, Fischera i Bukte. Igralo se 15 sekundi nakon promjene, kada pomoćni sudac Schreiner možda nije vidio gustu maglu na izjednačenju Austrije.", "Pichler je krenuo iz čiste ofsajd pozicije i servirao Fitza za 1: 1. Sad je postajalo zabavno. U početku je Schösswendter osujetio Buktinu priliku na liniji, zauzvrat se Fitz ponovno sastao nakon Monscheinovog predloška za 2:", "1 (56.). © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Odjednom se preokrenula igra da je Altach mogao odlučiti u svoju korist. :", "Schösswendter je povisio na 3: 1, Sarkaria je u finišu uspio duplo, Austrija je čak promašila šanse preko Handla i Djuricina. SCHAUPLATZ INNSBRUCK WSG Tirol pretrpio je malo prigušivača u borbi za kartu za prvenstvenu skupinu: Protiv St.", "Pölten je na svom terenu pretrpio poraz od 1: 0. SKN se, međutim, može nadati ponovno nakon prvoligaške pobjede u šestoj utakmici 2021. godine. WSG TYROL - SKN SV. PÖLTEN 0: 1 (0: 0) Gol: 0: 1 (73.) Schulz. Žuti kartoni: Naschberger odn.", "Drescher, Booth, Pokorny, Tetteh. WSG Tirol: Oswald - Koch, Gugganig, Behounek, Schnegg - Rogelj (61. Naschberger), Čelić, Petsos, Rieder (84. Soares) - Anselm (61. Pranter), Baden Frederiksen. St. Pölten: Riegler - Steinwender, Drescher (74.", "Pokorny), Muhamedbegović - Blauensteiner, Luxbacher (26. Schütz / 46. kabina), Tursch, R. Ljubičić, Schulz - Schmidt (63. Hugi), Tetteh (74. Davies).", "Tirolci su od samog početka bili odlučni u pronalaženju puta prema naprijed, nakon što je nekoliko minuta golman SKN-a Riegler odbranio slobodni udarac Rieder-a, Danac Baden Frederiksen, koji je zadnji bio u vrhunskoj formi, nije imao sreće s udarcem nedugo zatim.", "Neispravni gosti uzvratili su prolaznim slobodnim udarcem Luxbacher i udarcem Ljubičića, opasnost od golova izgleda drugačije.", "Najbolju priliku imao je Slovenac Rogelj, koji je propao nakon 29 minuta samo Rieglera. © Slika: APA / EXPA / STEFAN ADELSBERGER / EXPA / STEFAN ADELSBERGER Nakon pauze, vratar WSG-a Oswald bio je tamo u dva pokušaja Tetteha i Hugija.", "Napori Donjih Austrijanaca bili su nagrađeni: Nijemac Kofi Schulz pogodio je odluku u 73. minuti nakon slobodnog udarca glavom. Međutim, malo je vjerojatno da će ova igra ući u nogometne knjige.", "SCHAUPLATZ HARTBERG Skeniranje je zabranjeno. U trećoj minuti Rieds Nutz imao je čist udarac - 0: 1. Samo dvije minute kasnije bio je Flecker s druge strane, ali vratar Radlinger-Sahin je zadržao.", "Tada su igrači malo digli nogu s benzina. Ni Ried se nije branio, Hartberg je bolje ušao u utakmicu i s tim više prilika.", "Reifeltshammer je izgubio loptu, nakon slijedećeg širokog ubačaja Boateng je izgubio iz vida protivnika Tadića, koji je iz neposredne blizine izjednačio (28.). TSV HARTBERG - SV RIED 1: 1 (1: 1) Golovi: 0: 1 (3.)", "Nutz, 1: 1 (28.) Tadić. Žuti kartoni: Flecker ili nikakav. Hartberg: Swete - Lienhart (63. Ertlthaler), Rotter, Luckeneder, Gollner - Kainz (88. Rakowitz), Nimaga - Horvath (79. Schmerböck), Ried (63. Heil), Flecker - Tadić (79. mjesto)", "Chabbi). Ried: Sahin-Radlinger - Meisl, Reifeltshammer, Boateng - Bajic, Ziegl, Wießmeier (69. Offenbacher), Lercher (91. Möschl) - Nutz - P. Schmidt (69. Gschweidl), Grüll (91. okrug)", "Reiner) Trener Hartberga Markus Schopp doista je želio tri boda kako bi mogao imati šanse u prvenstvenom kolu najboljih šest klubova.", "No, kad je Kainz pucao, golman Rieda Radlinger-Sahin i dalje je imao prste. © Slika: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Obrana Hartberga jednom je izgubila perspektivu, u previranjima koja su uslijedila Nutz je dobio loptu, ali je promašio.", "Od ove godine Miron Muslic radi kao trener u Riedu, ali još uvijek nije dobio puni uspjeh na klupi promovirane momčadi - šest utakmica, tri boda." ]
}