{
  "id" : "sj8skR5x",
  "url" : "https://noe.orf.at/stories/3079158/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-04T15:53:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Batteriezug sparte 140 Tonnen CO2 ein",
  "articleTitleTranslated" : "Vlak akumulatora uštedio je 140 tona CO2",
  "articleContent" : [ "In den vergangenen 15 Monaten legte der „Cityjet eco“ mehr als 50.000 Kilometer im reinen Batteriemodus zurück. In diesem Zeitraum seien durch den Zug 140 Tonnen CO2 gespart worden, hieß es von Mobilitätslandesrat Ludwig Schleritzko (ÖVP).", "„Berechnungen der FH St.", "Pölten zeigen, dass durch einen flächendeckenden Einsatz des ,Cityjet eco’ die CO2 Emissionen im niederösterreichischen Schienenpersonenverkehr bis 2030 um 24 Prozent reduziert werden können“, so der Landesrat.Gespräche mit dem Bund über Zukunftslösungen Positive Testergebnisse, dennoch sei der Batteriezug nicht die einzige Lösung, es brauche auch Strecken-Elektrifizierungen.  ", "\"Wir werden deshalb das Gespräch mit den Partnern im Bund suchen, um die richtige Mischung aus Strecken-Elektrifizierungen und Einsatz des Akkuzugs zu finden“, kündigte Schleritzko an.", "Der „Cityjet eco“ fährt auf den Hauptstrecken mit Strom aus der Fahrleitung, während der Fahrt lädt er seine Batterien auf. Bei Fahrten auf nicht-elektrifizierten Strecken bezieht er den Strom aus seinen Batteriespeichern.", "Die Reichweite beträgt mindestens 90 Kilometer. Das sei für Österreichs Streckennetz optimal, heißt es. Das Gemeinschaftsprojekt von Siemens Mobility und ÖBB wurde im Herbst 2018 gestartet, um den öffentlichen Personennahverkehr umweltfreundlicher zu gestalten." ],
  "articleContentTranslated" : [ "U posljednjih 15 mjeseci \"Cityjet eco\" prešao je više od 50 000 kilometara u načinu čistog baterija. U tom je razdoblju vlak uštedio 140 tona CO2, prema vijećniku za mobilnost Ludwigu Schleritzku (ÖVP).", "\"Izračuni FH St.", "Pölten pokazuju da široka uporaba 'Cityjet eco' može smanjiti emisije CO2 u donjoaustrijskom putničkom željezničkom prometu za 24 posto do 2030. \", priopćilo je provincijsko vijeće. Razgovori sa saveznom vladom o budućim rješenjima Pozitivni rezultati ispitivanja, ali baterijski vlak nije jedino rješenje , također je potrebna elektrifikacija kolosijeka.", "\"Stoga ćemo tražiti razgovore s partnerima u saveznoj vladi kako bismo pronašli pravu kombinaciju elektrifikacije rute i upotrebe vlaka na baterije\", najavio je Schleritzko.", "\"Cityjet eco\" vozi glavnim rutama s električnom energijom iz kontaktne linije, dok baterije puni tijekom vožnje. Kada se vozi neelektrificiranim rutama, električnu energiju crpi iz svog akumulatora.", "Domet je najmanje 90 kilometara. Kaže se da je to idealno za austrijsku mrežu ruta. Zajednički projekt Siemens Mobility-a i ÖBB-a pokrenut je u jesen 2018. godine kako bi lokalni javni prijevoz bio ekološki prihvatljiviji." ]
}