{
  "id" : "sJFBWQFS",
  "url" : "https://kurier.at/sport/fussball/drei-wege-zum-glueck-wie-rapid-lask-und-wac-in-der-europa-league-noch-aufsteigen/401117196",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T04:00:22Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drei Wege zum Glück: Wie Rapid, LASK und WAC noch aufsteigen",
  "articleTitleTranslated" : "Tri načina za sreću: Kako će rasti Rapid, LASK i WAC",
  "articleContent" : [ "Die Wende: In Wien war Rapid bis zum 1:1 durch David Luiz stärker. Der Brasilianer fehlt heute Europa League: Arsenal spielt vor Fans gegen Rapid, der LASK hat gegen Tottenham ein Geisterspiel. Rechnen muss auch der WAC.", "Zum zweiten Mal in diesem von Corona geprägten Jahr muss der LASK bei einem Europacup-Highlight auf Fans verzichten: So wie beim 0:5 gegen Manchester United zum Ausbruch der Pandemie im März wartet gegen Tottenham ein Geisterspiel auf der Gugl.", "Arsenal feiert gegen Rapid hingegen die Rückkehr der eigenen Fans.", "Und den WAC erwarten in Moskau gegen ZSKA Menschenmassen, wie sie in Österreich derzeit nicht vorstellbar sind. © Bild: APA/GERT EGGENBERGER Wie können die Vereine noch aufsteigen, um 2021 hoffentlich mit Fans in der Europa League weiterzuspielen?", "Der KURIER hat gerechnet: SCHAUPLATZ LONDON Bei Arsenal werden vor dem Spiel gegen Rapid (21 Uhr) zwei Themen diskutiert: Die Rückkehr des Publikums ins Emirates Stadium und die enttäuschende Performance der Gunners in der Premier League.", "„Ich habe die Fans sehr vermisst. Ich sehe darin nur Positives“, betont Trainer Mikel Arteta. Anders als in Österreich waren in England auch im Spätsommer keine Zuschauer erlaubt. Vereinzelt gibt es jetzt lokale Ausnahmen, bei Arsenal dürfen erstmals seit dem 7.", "März 2.000 Fans Stimmung machen. Damals gab es ein Derby (vor 60.000 gegen West Ham), und am Sonntag wartet der größte Lokalrivale – LASK-Gegner Tottenham. Da in der Europa League der Aufstieg bereits fixiert ist, wird Arteta vor dem Prestigeduell noch die Rotationsmaschine gegen Rapid anwerfen.", "Denn der Fokus muss auf die Premier League gerichtet werden: Nach nur einem Punkt in drei Partien stürzte Arsenal auf Rang 14 ab. „Zeit ist das entscheidende Wort in diesem Geschäft. Vor uns liegt ein langer Weg“, bittet der frühere Assistent von Pep Guardiola nach elf Monaten im Amt um Geduld.", "Fieber bei Fountas Aber auch die Hütteldorfer (Taxi Fountas fehlt wegen Fieber) werden nicht in Bestbesetzung einlaufen. \"Bei Taxi hoffen wir, dass er schnell wieder fieberfrei ist\", sagt Trainer Didi Kühbauer mit einem Blick auf das Sonntagspiel in Hartberg.", "\"Der Kader, der mit ist, befindet sich in guter Verfassung. Der eine oder andere wird eine Pause kriegen. Aber ich vertraue allen. Wir wissen, wie gut wir spielen müssen, um etwas mitzunehmen.\"", "Fountas (l.) fehlt nach seinem Tor in Wien gegen Arsenal in London erkrankt© Bild: EPA/CHRISTIAN BRUNA Dauerläufer Max Ullmann kündigt an: „Das 1:2 war unser bestes Saisonspiel, so wollen wir wieder auftreten“", "Trainer Kühbauer ergänzt: „Wenn es auch noch ein positiveres Ergebnis gibt, wäre es  perfekt“ Entscheidend wird das letzte Spiel gegen Molde sein, höchstwahrscheinlich muss am 10.  Dezember gewonnen werden.  “", "Bei Punktegleichheit zählen die direkten Duelle. Falls Molde im Parallelspiel gegen Dundalk das derzeit schlechtere Torverhältnis nicht umdreht, würde Rapid im Heimspiel gegen die Norweger ein 1:0 reichen.", "Ansonsten müsste das Finale mit zwei Toren Unterschied gewonnen werden. Aufstiegschance für Rapid: 51 % SCHAUPLATZ LINZ Obwohl der LASK bereits zwei überzeugende Leistungen abgeliefert hat (gegen Ludogorez und in Antwerpen), droht das Aus.", "Bei einer Niederlage gegen Tottenham (18.55 Uhr) gibt es keine Chance mehr.", "Und selbst ein Unentschieden auf der Gugl dürfte zu wenig sein: Dass der noch punktelose und bereits ausgeschiedene bulgarische Meister aus Rasgrad im Parallelspiel ausgerechnet in Antwerpen gewinnt, erscheint unwahrscheinlich.", "Von der üblichen LASK-Verteidigung ist gegen Tottenham  nur Wiesinger (re.) dabei © Bild: REUTERS/DYLAN MARTINEZ Es muss gegen das beim 0:3 in London noch klar überlegene Team von José Mourinho also auf Sieg gespielt werden.", "„Wir glauben noch an uns“, betont LASK-Trainer Dominik Thalhammer, der umbauen muss. Besonders schwer wiegt die Rotsperre von Abwehrchef Trauner. Dazu fehlen wegen Verletzungen Filipovic, Grgic, Balic und Goalgetter Raguz fix.", "Auch Gruber ist angeschlagen. Sollte die Überraschung gegen den Tabellenführer der Premier League dennoch gelingen, wartet auf den LASK ein Finalspiel bei Ludogorez. Aufstiegschance für LASK: 15 % SCHAUPLATZ MOSKAU Die Gruppe K ist die knappste von jenen mit österreichischen Startern.", "So wie 2019 ist für den WAC mit vier Punkten nach vier Spielen nach oben wie unten alles offen. Die Wolfsberger könnten in Moskau (18.55) verlieren und trotzdem noch eine Chance auf den Aufstieg haben.", "Andererseits könnten auch zwei Siege nötig sein.", "Viel hängt von Feyenoord und dem Parallelspiel gegen Leader Dinamo Zagreb ab. © Bild: APA/GERT EGGENBERGER Die logische Route für die drittplatzierten Kärntner, um es unter die besten Zwei zu schaffen, wäre ein Remis bei ZSKA und danach ein Heimsieg gegen Feyenoord.", "Der frühere Europacupsieger wurde bereits in Rotterdam mit 4:1 besiegt.", "WAC-Trainer Ferdinand Feldhofer verströmt vor dem Wiedersehen mit ZSKA Optimismus, weil bis auf Stürmer Dieng alle der insgesamt 18 Covid-19-positiv getesteten Spieler wieder voll fit sind: „Wir wollen ein Entscheidungsspiel gegen Feyenoord erzwingen, und das hätten wir uns auch verdient“ Aufstiegschance für WAC: 20 % “" ],
  "articleContentTranslated" : [ "Prekretnica: U Beču je Rapid bio jači do 1: 1 preko Davida Luiza. Brazilcu danas nedostaje Europska liga: Arsenal igra pred navijačima protiv Rapida, LASK ima duh protiv Tottenhama. WAC također mora izračunati.", "Po drugi put u ovoj godini koju obilježava Corona, LASK mora proći bez navijača na vrhuncu Europskog kupa: Kao i u 0: 5 protiv Manchester Uniteda na izbijanju pandemije u ožujku, utakmica duha čeka protiv Tottenhama na Guglu.", "Arsenal, s druge strane, slavi povratak vlastitih navijača protiv Rapida.", "A WAC očekuje gužvu u Moskvi protiv CSKA, jer je trenutno nezamisliva u Austriji. © Slika: APA / GERT EGGENBERGER Kako se klubovi mogu pomicati prema gore, nadam se da će nastaviti igrati s navijačima u Europskoj ligi 2021. godine?", "KURIER je izračunao matematiku: SCHAUPLATZ LONDON U Arsenalu se prije utakmice protiv Rapida (21:00) razgovara o dvije teme: Povratak publike na Emirates stadion i razočaravajući nastup Topnika u Premier ligi.", "“Mnogo su mi nedostajali navijači. U ovome vidim samo pozitivne stvari ”, naglašava trener Mikel Arteta. Za razliku od Austrije, ni u Engleskoj kasno ljeto nije bilo dozvoljeno gledateljima. Sada postoji nekoliko lokalnih iznimaka, prvi put od rujna.", "2. ožujka 2.000 obožavatelja je raspoloženo. U to je vrijeme bio derbi (prije 60.000 protiv West Hama), a u nedjelju čeka najveći lokalni rival - LASK-ov protivnik Tottenham. Budući da je promocija već utvrđena u Europskoj ligi, Arteta će baciti rotacijski stroj protiv Rapida prije prestižnog dvoboja.", "Jer fokus mora biti na Premier ligi: Nakon samo jednog boda u tri utakmice, Arsenal je pao na 14. mjesto. “Vrijeme je ključna riječ u ovom poslu. Pred nama je dalek put ”, pita bivši pomoćnik Pepa Guardiole nakon jedanaest mjeseci mandata.", "Groznica na Fountasu Ali i Hütteldorfer (Taxi Fountas nedostaje zbog groznice) neće stići s najboljom glumačkom postavom. \"U Taxi se nadamo da će uskoro biti bez temperature\", kaže trener Didi Kühbauer s osvrtom na nedjeljnu utakmicu u Hartbergu.", "\"Momčad koja je s nama u dobroj je formi. Jedan ili drugi će dobiti pauzu. Ali vjerujem svima. Znamo koliko moramo igrati kako bismo nešto oduzeli.\"", "Fountas (lijevo) bolestan je nakon pogotka u Beču protiv Arsenala u Londonu © Slika: EPA / CHRISTIAN BRUNA Trkač izdržljivosti Max Ullmann najavljuje: \"1: 2 bila je naša najbolja utakmica u sezoni, pa želimo ponovno igrati\"", "Trener Kühbauer dodaje: \"Ako bude i pozitivnijih rezultata, bilo bi savršeno\" Posljednja utakmica protiv Moldea bit će presudna, a najvjerojatnije će je morati dobiti 10. prosinca. \"", "U slučaju izjednačenja izravni dvoboji se računaju. Ako Molde ne preokrene trenutno lošiju gol-razliku u paralelnoj utakmici protiv Dundalka, Rapid bi bio dovoljan za 1: 0 u domaćoj utakmici protiv Norvežana.", "Inače bi finale moralo biti pobijeđeno s dva gola razlike. Šansa za unapređenje za Rapid: 51% SCHAUPLATZ LINZ Iako je LASK već izveo dvije uvjerljive predstave (protiv Ludogoreza i u Antwerpenu), prijeti završetkom.", "Ako izgubite od Tottenhama (18:55), više nema šanse.", "Pa čak i remi na Guglu ne bi trebao biti dovoljan: čini se nevjerojatnim da će bugarski prvaci iz Razgrada, koji su još uvijek bez bodova i već eliminirani, pobijediti u paralelnoj utakmici u Antwerpenu, od svih mjesta.", "Od uobičajene obrane LASK-a od Tottenhama, tu je samo Wiesinger (zdesna) © Slika: REUTERS / DYLAN MARTINEZ Mora se igrati za pobjedu protiv momčadi Joséa Mourinha, koja je očito bila superiornija na 3: 0 u Londonu.", "\"Još uvijek vjerujemo u sebe\", naglašava LASK-ov trener Dominik Thalhammer, koji mora obnoviti. Suspenzija crvenog kartona šefa obrane Traunera posebno je teška. Filipović, Grgić, Balić i Goalgetter Raguž nestali su zbog ozljeda.", "Gruber je također bolestan. Ako iznenađenje protiv čelnika Premier lige ipak uspije, LASK čeka završna utakmica na Ludogorezu. Šansa za promociju LASK-a: 15% SCHAUPLATZ MOSKAU Grupa K je najuža od onih s austrijskim starterima.", "Kao i 2019., za WAC je sve otvoreno s četiri boda nakon četiri utakmice gore-dolje. Wolfsbergeri bi mogli izgubiti u Moskvi (18.55) i još uvijek imaju šanse za promaknuće.", "S druge strane, mogle bi biti potrebne dvije pobjede.", "Mnogo ovisi o Feyenoordu i paralelnoj utakmici protiv lidera zagrebačkog Dinama. © Slika: APA / GERT EGGENBERGER Logičan put trećeplasiranih Korušana da uđu u prva dva bila bi neriješen rezultat kod ZSKE i domaća pobjeda protiv Feyenoorda.", "Bivši pobjednik Europskog kupa poražen je u Rotterdamu rezultatom 4: 1.", "WAC-ov trener Ferdinand Feldhofer odiše optimizmom prije nego što je ponovno vidio ZSKU, jer su, uz izuzetak napadača Dienga, svih 18 igrača koji su pozitivno testirali Covid-19 ponovno u potpunosti u formi: \"Želimo iznuditi play-off protiv Feyenoorda i to zaslužujemo \"Šansa za napredovanje za WAC: 20%\"" ]
}