{
  "id" : "SjHGpQMj",
  "url" : "https://salzburg.orf.at/stories/3079184/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-04T14:43:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Harte Maskenpflicht ist Gefahr für Kinder“",
  "articleTitleTranslated" : "\"Teško nošenje maske opasnost je za djecu\"",
  "articleContent" : [ "Die Masken seien eine massive Belastung – auch gesundheitlich für Körper und Seele, heißt es.", "Erfahrungen der letzten Monate hätten gezeigt, dass die Körper und Gehirne von Schülern nicht ausreichend mit Sauerstoff versorgt wurden, zu wenig tranken und über Kreislaufprobleme und Kopfschmerzen klagten.", "In etlichen Fällen war es den Schülern dann nicht gestattet, den Mund-Nasen-Schutz für kurze Zeit abzunehmen. Zugleich bestehe Lernen aus Kommunikation, Interaktion und Mimik, Sprechen sei Bestandteil des dialogischen Lernens.", "„Durchgehende Pflicht unzumutbar“ „Eine durchgehende Verpflichtung zum Tragen eines Mund-Nasen-Schutzes ist unzumutbar und bildet aus kinderrechtlicher Sicht nicht das gelindeste Mittel, um die Ausbreitung des Virus zu minimieren“, hieß es in der Erklärung.", "Die Kinder- und Jugendanwaltschaften (Kijas) haben die Bundesregierung darum heute dringend um andere Lösungen ersucht. Als Alternativen seien beispielsweise fix zugeteilte Sitzplätze oder Ausnahmeregelungen für Pausen im Freien möglich.", "Zugleich sprachen sich die Kijas auch für eine rasche Wiederaufnahme des Präsenzunterrichts für die Sekundarstufe II aus.", "„Die Jugendlichen befinden sich in einer bedeutenden Entwicklungsphase, welche die Abnabelung von den Eltern und die Entwicklung hin zu kritischen und selbstbewussten Erwachsenen beinhaltet“, heißt es.Gefahr von psychischen Erkrankungen, Süchten Durch die seit Monaten vorherrschende Isolation durch den bereits wochenlangen Fernunterricht und die fehlenden sozialen Kontakte auch außerhalb der Familie bestehe die Gefahr einer Zunahme von psychischen Erkrankungen, Suchtmittelkonsum, Abhängigkeit von Computerspielen und digitalen Medien. " ],
  "articleContentTranslated" : [ "Maske su ogroman teret - također je zdravlje za tijelo i dušu, kaže se.", "Iskustvo tijekom posljednjih nekoliko mjeseci pokazalo je da tijela i mozak školaraca nisu bili dovoljno opskrbljeni kisikom, pili su premalo i žalili se na probleme s cirkulacijom i glavobolje.", "U nizu slučajeva studenti nisu smjeli na kratko ukloniti zaštitu za usta i nos. Istodobno, učenje se sastoji od komunikacije, interakcije i izraza lica, a govor je dio dijaloškog učenja.", "\"Neprekidna dužnost nerazumna\" \"Stalna obveza nošenja zaštite za usta i nos nerazumna je i, sa stajališta dječjih prava, ne predstavlja najblaže sredstvo za smanjivanje širenja virusa\", navodi se u izjavi.", "Zastupnici djece i mladih (Kijas) hitno su zatražili druga rješenja od savezne vlade. Kao alternativa, na primjer, moguća su trajno dodijeljena mjesta ili iznimke za pauze na otvorenom.", "Istovremeno, Kijas se založio za brzi nastavak predavanja licem u lice za višu srednju razinu.", "\"Adolescenti su u značajnoj fazi razvoja, koja uključuje presijecanje kabela od roditelja i razvoj u kritične i samopouzdane odrasle osobe\", kaže se u tekstu. nedostatak socijalnih kontakata izvan obitelji, postoji rizik od povećanja mentalnih bolesti, konzumacije droga i ovisnosti o računalnim igrama i digitalnim medijima." ]
}