{
  "id" : "sjJu45dK",
  "url" : "https://kurier.at/wirtschaft/sammelklage-gegen-amazon-bei-e-books/401156862",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T07:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4467941/46-165564170.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sammelklage gegen Amazon bei e-Books",
  "articleTitleTranslated" : "Skupna tužba protiv Amazona zbog e-knjiga",
  "articleContent" : [ "Der Online-Einzelhändler Amazon.com sieht sich mit einer Sammelklage konfrontiert wegen möglicher Preisabsprachen bei elektronischen Büchern. Dem Konzern wird vorgeworfen, in Absprache mit den fünf größten US-Verlagen die Preise für E-Books in die Höhe zu treiben.", "Das habe dazu geführt, dass Verbraucher zu viel zahlten. Vorgebracht hat den Fall die Anwaltskanzlei Hagens Berman, die 2011 eine ähnliche Klage gegen Apple und die \"Big Five\" wegen der Preise für E-Books eingereicht hatte.", "Über Amazon werden etwa 90 Prozent der gesamten E-Book-Verkäufe in den USA abgewickelt. Die Klage kommt einen Tag, nachdem der US-Bundesstaat Connecticut bekanntgab, dass er gegen Amazon wegen möglichen wettbewerbswidrigen Verhaltens beim Verkauf von digitalen Büchern ermittelt.", "Dabei gehe es um Vertriebsvereinbarungen mit bestimmten Verlagen, wie Justizminister William Tong am Mittwoch mitteilte. Amazon lehnte eine Stellungnahme ab." ],
  "articleContentTranslated" : [ "Mrežni prodavač Amazon.com suočen je s kolektivnom tužbom zbog mogućeg fiksiranja cijena na elektroničke knjige. Skupina je optužena da je povećala cijene e-knjiga u dogovoru s pet najvećih američkih izdavača.", "To je dovelo do toga da potrošači preplaćuju. Slučaj je pokrenula odvjetnička kuća Hagens Berman koja je 2011. pokrenula sličnu tužbu protiv Applea i \"velike petorke\" zbog cijena e-knjiga.", "Oko 90 posto sve prodaje e-knjiga u SAD-u obrađuje se putem Amazona. Tužba dolazi dan nakon što je država Connecticut objavila da istražuje Amazon zbog mogućeg antikonkurentskog ponašanja u prodaji digitalnih knjiga.", "Riječ je o ugovorima o distribuciji s određenim izdavačima, kako je u srijedu najavio ministar pravosuđa William Tong. Amazon je odbio komentirati." ]
}