{
  "id" : "sjmnrb8q",
  "url" : "https://tirol.orf.at/stories/3081903/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-22T07:29:45Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/34/crops/w=1280/790528_opener_275334_20201219_pd2205.hr.jpg?s=5481cb86f9d572f3622382b4965ddd0759f48a7b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Immer mehr sprechen sich für Aufnahme aus",
  "articleTitleTranslated" : "Sve više se zalaže za uključivanje",
  "articleContent" : [ "Beate Palfrader richtet sich in einem Video an die Bevölkerung. Darin fordert sie die Aufnahme von 100 Familien aus den griechischen Flüchtlingslagern in Österreich. Die Frage der Aufnahme sei keine parteipolitische Frage.", "Es sei eine Frage des Gewissens und der Verantwortung, so die ÖVP-Politikerin.", "Damit stellt sich Palfrader gegen die harte Linie ihres Bundesparteiobmanns Sebastian Kurz in dieser Frage.Einige Bürgermeister wollen Aufnahme In einem offenen Brief sprechen sich auch vier Tiroler Bürgermeister für die Aufnahme von 100 Familien aus, darunter Gemeindebundpräsident und Bürgermeister von Sölden, Ernst Schöpf, der Bürgermeister aus dem Kaunertal, Pepi Raich, Bürgermeister Christian Härting aus Telfs und Franz Hauser aus Schwendau.  ", "„Wir sind eine Christlich-Soziale Gesinnungsgesellschaft und dürfen hier nicht wegschauen“, schreiben sie.", "Gerade in der Weihnachtszeit gelte es im Sinne der Herbergssuche ein Zeichen der Menschlichkeit zu setzen, argumentieren die Bürgermeister.WK-Präsident für Aufnahme von Kindern Für die Aufnahme von Kindern spricht sich auch Wirtschaftskammer-Präsident Christoph Walser aus.", "„Als christlich soziale Partei sehe ich es aber als unsere Aufgabe an, vor allem in der Weihnachtszeit, unschuldigen Kindern eine Perspektive in ihrem Leben zu geben“, so Walser.", "Gemeinsamer Brief – ohne ÖVP Die Innsbrucker Stadtkoalition hat in dieser Sache einen Brief an die Bundesregierung geschrieben, mit der Forderung Plätze für Flüchtlinge zur Verfügung zu stellen.", "Unterschrieben wurde der Brief von den Grünen, der Liste Für Innsbruck sowie der SPÖ, nicht unterschrieben hat allerdings die Stadt-ÖVP.", "Innsbruck habe Kapazitäten, schutzsuchende Menschen aufzunehmen, so Bürgermeister Georg Willi.Auch Uni bringt sich in Diskussion ein Die Situation in den Flüchtlingslagern auf den griechischen Inseln sei unhaltbar und würdelos, sagt der Rektor der Uni Innsbruck, Tilmann Märk.", "Er fordert deshalb eine schnelle humanitäre Lösung. Das entspreche auch dem Leitbild der Uni, Verantwortung zu übernehmen.", "Die Grünen fordern schon seit einiger Zeit in der Bundesregierung die Aufnahme von Flüchtlingen aus den Lagern in Griechenland, die ÖVP spricht sich allerdings bislang dagegen aus. Landeshauptmann Günther Platter konnte noch zu keiner Stellungnahme erreicht werden." ],
  "articleContentTranslated" : [ "Beate Palfrader obraća se stanovništvu u videu. U njemu zahtijeva prihvat 100 obitelji iz grčkih izbjegličkih kampova u Austriji. Pitanje prijema nije stranačko-političko pitanje.", "Prema političaru ÖVP-a, to je pitanje savjesti i odgovornosti.", "Ovim se Palfrader protivi oštroj liniji čelnika svoje savezne stranke Sebastiana Kurza po ovom pitanju.Neki gradonačelnici žele prijam U otvorenom pismu četiri tirolska gradonačelnika zalažu se za prijem 100 obitelji, uključujući gradonačelnika Söldena, gradonačelnika Söldna Ernsta Schöpfa iz Kaunertala, Pepi Raich, gradonačelnik Christian Härting iz Telfsa i Franz Hauser iz Schwendaua.", "\"Mi smo kršćansko-socijalno društvo i ne smijemo gledati u drugu stranu\", pišu oni.", "Posebno tijekom božićne sezone, važno je postaviti znak humanosti u duhu potrage za hostelom, argumentiraju gradonačelnici.Predsjednik WK-a za prihvat djece Predsjednik Gospodarske komore Christoph Walser također se zalaže za prihvat djece.", "\"Kao kršćanska društvena stranka, vidim da je naša zadaća, posebno tijekom božićne sezone, pružiti nevinoj djeci perspektivu u njihovom životu\", rekao je Walser.", "Zajedničko pismo - bez ÖVP-a Gradska koalicija u Innsbrucku poslala je pismo saveznoj vladi po ovom pitanju tražeći da se izbjeglicama osiguraju mjesta.", "Pismo su potpisali Zeleni, popis za Innsbruck i SPÖ, ali gradski ÖVP ga nije potpisao.", "Innsbruck je sposoban primiti ljude koji traže zaštitu, rekao je gradonačelnik Georg Willi. U raspravu je uključeno i sveučilište. Situacija u izbjegličkim kampovima na grčkim otocima je neodrživa i nedostojna, kaže rektor Sveučilišta u Innsbrucku Tilmann Märk.", "Stoga poziva na brzo humanitarno rješenje. To također odgovara izjavi misije sveučilišta da preuzme odgovornost.", "Zeleni već neko vrijeme pozivaju saveznu vladu da prihvati izbjeglice iz kampova u Grčkoj, ali ÖVP je do sada bio protiv. Guverner Günther Platter još nije postignut ni u jednoj izjavi." ]
}