{
  "id" : "SjtCjJYv",
  "url" : "https://www.diepresse.com/5927269/Serie_Emily-Dickinson-die-hipste-Poetin-der-1850er?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T17:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/6/5/5927269/36733067-AAE1-4342-98C9-E487CD9B8333_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Emily Dickinson, die hipste Poetin der 1850er",
  "articleTitleTranslated" : "Emily Dickinson, najtiražnija pjesnikinja 1850-ih",
  "articleContent" : [ "So ein Weirdo! „Dickinson“, gerade in die zweite Staffel gegangen, spürt der großen amerikanischen Dichterin nach, die zu Lebzeiten kaum etwas veröffentlicht hat – und ist dabei herrlich anachronistisch, wild und surreal.", "Der Tod fährt in der Pferdekutsche vor. Jede Nacht halten die mächtigen Tiere aus fließenden weißen Rauchschwaden vor dem Anwesen der Dickinsons in Amherst, Massachusetts. Warum er immer so lang brauche, fragt Emily (gespielt von Hailee Steinfeld), nachdem sie dem Tod gegenüber Platz genommen hat.", "Er sei sehr beschäftigt, antwortet er (der Rapper Wiz Khalifa) und lässt seinen Goldzahn blitzen. Emily lehnt sich an seine Schulter. Sie ist in den Tod verliebt, wird sie später dem Verehrer sagen, der vergeblich um ihre Hand anhält.", "„He's such a gentleman. And sexy as hell! “ Der Verehrer antwortet bewundernd: „You're such a weirdo! “ War sie das, die echte Emily Dickinson – ein Weirdo, eine Spinnerin, ein Sonderling?", "Die Serie „Dickinson“ sei erstaunlich nah an der Wahrheit, meinen Literaturhistoriker (und die Serienschöpferin, Alena Smith, behauptet, jede existierende Biografie gelesen zu haben).", "Das ist insofern spannend, als die Produktion, die auf dem Streamingdienst Apple TV+ zu sehen ist, sich Mühe gibt, die große amerikanische Poetin auf nahezu unverschämte Weise neu zu porträtieren – und sie ihrer Zeit, den 1850er-Jahren, die hier detailfreudig rekonstruiert sind, gleichsam aufs Wildeste zu entrücken.  ", "Todessehnsucht und Opiumrausch Und so entführt „Dickinson“ in eine beschauliche Kleinstadt vor dem dräuenden Sezessionskrieg, in der die Jugendlichen den Slang und die popkulturellen Codes des 21.  Jahrhunderts beherrschen, in der bei Hauspartys im Opiumrausch munter getwerkt wird, in der als Influencer gilt, wer die exklusivsten Salons veranstaltet, und in der der Charles-Dickens-Fortsetzungsroman „Bleak House“ die Gespräche beherrscht – nur ja nicht spoilern!  Von einer krampfhaften Modernisierung kann hier aber keine Rede sein:", "Die ausschweifenden Anachronismen fügen sich nämlich nahtlos ein in eine ebenso wilde wie verspielte Inszenierung, die die Gedichte und (Alb-)Träume von Emily Dickinson zum Leben erweckt – zu Billie Eilish und Hip-Hop-Klängen.  :", "Dann tanzt die junge Poetin plötzlich mit einer überdimensionalen Biene, platzt aus einem samtgefütterten Sarg in ihr eigenes Begräbnis („I felt a funeral in my brain“ lautet ein Vers) oder steigt eben zum Quiqui in die Kutsche:", "„Because I could not stop for Death / He kindly stopped for me“, beginnt ein Gedicht, das eine Stadtrundfahrt mit dem Tod imaginiert.  :", "Die romantisierte Todessehnsucht, die Dickinson oft zugeschrieben wird, bekommt ihren Raum in der Serie, wenn auch mit Humor – auf den Ausspruch „Was für eine schöne Beerdigung“ antwortet Emily in einer Szene: „Meine wird besser“", "Darüber hinaus wird hier eine vielschichtige, faszinierende Person voller Widersprüche gezeichnet: Eine rastlose Schreiberin, berauscht von der eigenen Kreativität, die ihre vollgekritzelten Zettelchen in der Wäschetruhe versteckt;", "eine eigenwillige Freiheitskämpferin, die gegen ihre Benachteiligung als Frau rebelliert, aber kein Interesse an Politik zeigt; eine feinsinnige, komplizierte Künstlerseele, die nach Perfektion strebt und die weltlichen Anstrengungen ihrer Mitmenschen wie aus einer anderen Sphäre beobachtet.  “;", "Diese Emily ist egozentrisch, verträumt, fordernd, kompromisslos. Und Hailee Steinfeld spielt sie mit schelmischer Energie – wie ein Kind, das immer wieder von sich selbst überrascht ist. Dickinson (1830–1886) lebte bis zu ihrem Tod in ihrem Elternhaus, zuletzt immer zurückgezogener.", "Sie hinterließ rund 1800 Gedichte, von denen aber nur zehn zu ihren Lebzeiten veröffentlicht wurden.", "Eine anständige Frau publiziert nicht, schärft ihr der Vater in der Serie ein, während die Mutter (Jane Krakowski als neurotische Super-Hausfrau) einen Hochzeitskandidaten nach dem anderen in den Salon lädt.", "Emily treibt sie alle mehr oder weniger charmant in die Flucht: Sie will nicht heiraten, sie will frei sein, denken und schreiben. Ist Ruhm gefährlich?", "Die kürzlich angelaufene zweite Staffel, die noch besser ist als die erste (neue Folgen erscheinen jeden Freitag), dreht sich nun um Emilys Argwohn, was Ruhm und Erfolg angeht. Ein Dämon in ihrem Kopf warnt sie davor, ihre Gedichte zu veröffentlichen – hat er gar recht?", "Ihre Schwägerin Sue (Ella Hunt), zu der Emily eine romantische Verbindung pflegt, drängt sie indessen ins Rampenlicht. Und der Tod?", "Der war diesbezüglich schon in der allerersten Folge gelassen: „Publicity isn't the same thing as immortality.“ Er hat auch gesagt, dass Emily in 200 Jahren die einzige Dickinson sein würde, über die die Welt noch spricht.", "Die Dichterin weiß quasi schon um ihre spätere Bedeutung. So wie auch die anderen Figuren reden, als könnten sie bereits mit dem Wissen kommender Generationen auf ihre Zeit zurückblicken.", "(Ein indigener Matrose, auf seine Existenz angesprochen, erklärt etwa lapidar, dass es tatsächlich viele „Native American sailors“ in seiner Epoche gibt.) Ja, großspurig ist diese Serie schon. Aber sie ist zugleich erfüllt von Dickinsons mysteriöser Poesie – und sie hört nicht auf, zu überraschen." ],
  "articleContentTranslated" : [ "Kakav čudak! \"Dickinson\", koji je upravo ušao u svoju drugu sezonu, prati veliku američku pjesnikinju koja tijekom svog života gotovo nije ništa objavljivala - i sjajno je anahrona, divlja i nadrealna.", "Smrt se vozi u konjskoj zaprezi. Svake noći moćne zvijeri tekućeg bijelog dima zaustave se ispred imanja Dickinsons u Amherstu u Massachusettsu. Nakon što je zauzela mjesto nasuprot Smrti, Emily (glumi je Hailee Steinfeld) pita zašto to uvijek traje toliko dugo.", "Jako je zauzet, odgovara (reper Wiz Khalifa) i pušta da mu zlatni zub zasvijetli. Emily se nasloni na njegovo rame. Zaljubljena je u smrt, reći će kasnije proscu, koji uzalud traži njezinu ruku.", "„Traži gospodina. I vraški seksi! \"Divitelj im zadivljeno odgovara:\" Kakav si čudak! “Je li to bila ona, prava Emily Dickinson - čudak, čudak, čudak?", "Serija \"Dickinson\" iznenađujuće je blizu istine, moja povjesničarka književnosti (a kreatorica serije, Alena Smith, tvrdi da je pročitala svaku postojeću biografiju).", "Ovo je uzbudljivo utoliko što produkcija, koja se može vidjeti na usluzi streaminga Apple TV +, pokušava prikazati veliku američku pjesnikinju na gotovo nečuven način - i njezino vrijeme, 1850-e, koje su ovdje pažljivo rekonstruirane kako bi divlje zanosio.", "Čežnja za smrću i ludnicom za opijumom I tako vas \"Dickinson\" vodi u mirni gradić prije nadolazećeg rata za secesiju, u kojem mladi ljudi savladavaju sleng i pop-kulturne kodove 21. stoljeća, u kojima se organiziraju zabave u opijumskoj mahnitosti, koja se smatra influencerom, koji organizira najekskluzivnije salone i u kojem u razgovoru dominira serijski roman Charlesa Dickensa \"Bleak House\" - samo nemojte pokvariti! Ali ovdje ne može biti govora o grčevitoj modernizaciji:", "Ekstravagantni anakronizmi besprijekorno se uklapaju u divlju i razigranu inscenaciju koja oživljava pjesme i (noćne) snove Emily Dickinson - uz Billie Eilish i hip-hop zvukove. :", "Tada mlada pjesnikinja iznenada zapleše s prevelikom pčelom, iscuri iz lijesa obloženog baršunom u vlastiti pokop (stih je \"Osjetio sam sprovod u mozgu\") ili jednostavno uđe u trener na quiqui:", "\"Jer nisam mogao stati zbog smrti / On se ljubazno zaustavio zbog mene\" započinje pjesmu koja zamišlja obilazak grada sa smrću. :", "Romantizirana čežnja za smrću, kojoj se Dickinsonu često pripisuje, mjesto u seriji, premda s humorom, dobiva uz izreku \"Kakav lijep sprovod\", Emily u jednoj sceni odgovara: \"Moja je sve bolja\"", "Uz to, ovdje je nacrtana složena, fascinantna osoba puna proturječnosti: nemirna spisateljica, opijena vlastitom kreativnošću, koja skrivene bilješke skriva u škrinji za rublje;", "svojeglavi borac za slobodu koji se buni protiv njezine ženske diskriminacije, ali ne pokazuje interes za politiku; suptilna, komplicirana umjetnikova duša koja teži savršenstvu i promatra svjetovne napore drugih ljudi kao iz druge sfere. \";", "Ova Emily je samoživa, sanjarska, zahtjevna, beskompromisna. A Hailee Steinfeld glumi je nestašnom energijom - poput djeteta koje je stalno iznenađeno samo sobom. Dickinson (1830. - 1886.) živjela je u kući svojih roditelja do svoje smrti, na kraju sve više i više povučena.", "Za sobom je ostavila oko 1800 pjesama, od kojih je samo deset objavljeno za njezina života.", "Pristojna žena ne objavljuje, otac impresionira u seriji, dok majka (Jane Krakowski kao neurotična super domaćica) poziva jednog za drugim kandidata za vjenčanje u salon.", "Emily ih sve tjera na let manje-više šarmantno: Ne želi se udati, želi biti slobodna, razmišljati i pisati. Je li slava opasna?", "Nedavno pokrenuta druga sezona, koja je čak i bolja od prve (nove epizode izlaze svakog petka), sada se vrti oko Emilynih sumnji u slavu i uspjeh. Demon u glavi upozorava je da ne objavljuje poeziju - je li u pravu?", "Njezina šogorica Sue (Ella Hunt), s kojom Emily ima romantičnu vezu, gura je u središte pozornosti. Što je sa smrću?", "S tim u vezi, u prvoj je epizodi bio miran: „Publicitet nije isto što i besmrtnost.“ Također je rekao da će za 200 godina Emily biti jedini Dickinson o kojem svijet još uvijek govori.", "Pjesnik već zna za njezino kasnije značenje. Baš kao što i ostali likovi razgovaraju kao da se već mogu osvrtati na svoje vrijeme sa znanjem budućih generacija.", "(Domorodački mornar, upitan za njegovo postojanje, sažeto objašnjava da u njegovo doba zapravo postoji mnogo „indijanskih mornara“.) Da, ova je serija samopouzdana. Ali istodobno je ispunjen Dickinsonovom misterioznom poezijom - i ne prestaje iznenađivati." ]
}