{
  "id" : "skahoblW",
  "url" : "https://kurier.at/wirtschaft/neuer-aufsichtrat-der-lotterien-tritt-amt-nicht-an/401167566",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T15:16:58Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4896045/46-174283795.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Aufsichtrat der Lotterien tritt sein Amt nicht an",
  "articleTitleTranslated" : "Novi nadzorni odbor lutrija ne preuzima dužnost",
  "articleContent" : [ "Vorläufig wird Robert Chvatal, Chef des Casinos-Mehrheitseigentümers Sazka, den Vorsitz übernehmen.  Die Lotterien sind eine 80-prozentige Tochter des teilstaatlichen Glücksspielkonzern Casinos Austria (Casag).", "Der KURIER hatte exklusiv berichtet, dass Alvarez Chairman seit Dezember 2018 von BetVictor ist, einem der führenden Online-Unternehmen in Europas Gaming-Industrie. BetVictor betreibt nicht nur Sportwetten, sondern auch Glücksspiel.", "Ein Test des KURIER ergab, dass von Österreich aus problemlos bei BetVictor gegambelt werden kann. Hierzulange hat nur win2day, eine gemeinsame Gesellschaft von Casinos und Lotterien, die gesetztlich erforderliche Lizenz zum Glücksspiel im Web.", "BetVictor spielt also nicht nur ohne Lizenz nach Österrreich, sondern ist auch ein unmittelbarer Konkurrent der Lotterien.", "Das Management des teilstaatlichen Casinos-Konzerns appelliert seit Jahren an die jeweilige Regierung, den österreichischen Markt gegen diese illegalen Anbieter durch IP-Blocking abzuschotten.", "Ein Entwurf der vormaligen türkis-blauen Regierung, der am Widerstand  der FPÖ scheiterte, liegt nach wie vor in den Schubladen des Finanzministeriums. Die Opposition hatte zuvor den Rücktritt von Alvarez gefordert.", "Neos-Wirtschaftssprecher Sepp Schellhorn kritisierte einen „enormen Interessenskonflikt“ und forderte Finanzminister Gernot Blümel als Eigentümvertreter der Staatsholding auf, im Interesse der Steuerzahler zu handeln. ", "Die  SPÖ bereitet eine parlamentarische Anfrage zur Causa vor. Thomas Drozda  kritisierte die Bestellung als „klar inkompatibel und eine klare Fehlentscheidung der ÖBAG“.  Alvarez solle ÖBAG-Chef Thomas Schmid gleich mitnehmen. " ],
  "articleContentTranslated" : [ "Zasad će predsjedatelj biti Robert Chvatal, šef većinskog vlasnika kockarnice Sazka. Lutrije su 80-postotna podružnica državne igračke grupe Casinos Austria (Casag).", "KURIER je ekskluzivno izvijestio da je Alvarez od prosinca 2018. predsjednik BetVictor-a, jedne od vodećih internetskih tvrtki u europskoj industriji igara na sreću. BetVictor ne bavi se samo sportskim klađenjem, već i kockanjem.", "Test tvrtke KURIER pokazao je da se u BetVictoru iz Austrije možete kockati bez problema. Samo win2day, zajednička tvrtka za kockarnice i lutrije, ima zakonski potrebnu dozvolu za kockanje na webu.", "BetVictor ne samo da igra bez dozvole za Austriju, već je i izravni konkurent lutrije.", "Uprava državne kasino grupe već godinama apelira na odgovarajuću vladu da blokira austrijsko tržište od ovih ilegalnih pružatelja putem blokade IP-a.", "Nacrt bivše tirkizno-plave vlade, koji nije uspio zbog otpora FPÖ-a, još uvijek je u ladicama ministarstva financija. Oporba je ranije tražila da Alvarez podnese ostavku.", "Glasnogovornik Neosove ekonomije Sepp Schellhorn kritizirao je \"ogroman sukob interesa\" i pozvao ministra financija Gernota Blümela, kao predstavnika imovine državnog holdinga, da djeluje u interesu poreznih obveznika.", "SPÖ priprema saborsko pitanje o tome. Thomas Drozda kritizirao je naredbu kao \"očito nespojivu i očitu pogrešnu odluku ÖBAG-a\". Alvarez bi odmah trebao povesti šefa ÖBAG-a Thomasa Schmida." ]
}