{
  "id" : "sKI1Fj8I",
  "url" : "https://kurier.at/politik/inland/live-regierung-ueber-die-verimpfung-von-astra-zeneca-fuer-ueber-65-jaehrige/401209147",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T13:37:22Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4983052/46-176195481.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz verspricht: \"Jeder über 65 wird noch im April geimpft\"",
  "articleTitleTranslated" : "Kurz obećava: \"Svatko stariji od 65 godina cijepit će se u travnju\"",
  "articleContent" : [ "Johanna Mikl-Leitner, Landeshauptfrau von Niederösterreich, und der steirische Landeshauptmann Hermann Schützenhöfer machten sich bereits für den Einsatz des Astra-Zeneca-Vakzins bei über 65-Jährigen stark, seit Beginn der Woche wurde der Impfstoff des britisch-schwedischen Pharmakonzerns bereits in Wien an Über-65-Jährige verimpft.  ", "Und seit Freitagvormittag ist es beschlossene Sache. Am Vormittag hatte sich auch das Nationale Impfgremium (NIG) für den Einsatz des Corona-Impfstoffs von Astra Zeneca ohne oberes Alterslimit ausgesprochen.", "Von \"guten Nachrichten\" spricht Kanzler Kurz, denn auch am Freitagnachmittag. Für Altere wie Risikopatienten gelte Vorrang beim Impfen, so Sebastian Kurz weiter.  \"Nach heutigem Stand können wir davon ausgehen, dass jeder 65-Jährige noch im April eine Impfung erhalten wird.\"", "Das heißt, dass bereits zu Beginn des zweiten Quartals jeder Senior, der eine Impfung erhalten will, auch eine solche bekommt. Jüngere Personen wie beispielsweise Lehrerinnen und Lehrer, die bereits einen Impftermin haben, werden auch geimpft werden, so der Kanzler. ", "Astra Zeneca hatte im Gegensatz zu anderen Impfstoffen zuletzt immer wieder mit Imageproblemen zu kämpfen: Fehlende Studien und widersprüchliche Meldungen über die Wirksamkeit führten zu schlechteren Vertrauenswerten.", "Aber, betonte Kurz auch am Freitag, die europäische Arzneimittelbehörde habe nie von einer Impfung von Astra Zeneca an über 65-Jährige abgeraten, es hätten lediglich die notwendigen Studien gefehlt.", "Darauf angesprochen, dass Astra Zeneca ein Imageproblem habe, sagt Kurz: \"Ich lasse mich auch gerne mit Astra Zeneca impfen.\" Noch sei er allerdings nicht an der Reihe. Die Stadt Wien hatte Anfang der Woche bekannt gegeben, Risikopatientein über 65 vereinzelt auch mit AstraZeneca zu impfen.", "„Es geht derzeit um die Schnelligkeit, und wir wissen von diesem AstraZeneca-Impfstoff, dass er auch bei älteren Personen gute Wirkung zeigt“, argumentierte Michael Binder, der ärztliche Direktor des Wiener Gesundheitsverbundes, das Vorgehen in einer Pressekonferenz.", "Die wissenschaftliche Leiterin des Impfgremiums, Ursula Wiedermann-Schmidt, hatte sich bereits Ende Februar dafür ausgesprochen, den Impfstoff auch an ältere Menschen zu verimpfen. Inzwischen würden ausreichend Daten vorliegen, so die Vakzinologin." ],
  "articleContentTranslated" : [ "Johanna Mikl-Leitner, guvernerica Donje Austrije, i štajerski guverner Hermann Schützenhöfer već su vodili kampanju za upotrebu cjepiva Astra-Zeneca za više od 65 godina, a cjepivo britansko-švedske farmaceutske tvrtke u Beču je od godine. početak tjedna Inokulirane preko 65 godina.", "A od petka ujutro to je gotova stvar. Ujutro se i Nacionalni odbor za cijepljenje (NIG) založio za korištenje koronskog cjepiva Astra Zeneca bez gornje dobne granice.", "Kancelar Kurz govori o \"dobrim vijestima\" jer i u petak popodne. Za starije kao i za rizične bolesnike prioritet je cijepljenju, nastavlja Sebastian Kurz. \"Kako danas stoje stvari, možemo pretpostaviti da će svako 65-godišnjak cijepiti se u travnju.\"", "To znači da će već početkom drugog tromjesečja dobiti i svako starije lice koje želi primiti cijepljenje. Cjepit će se i mlađi ljudi poput učitelja koji već imaju zakazano cijepljenje, rekao je kancelar.", "Za razliku od drugih cjepiva, Astra Zeneca u posljednje se vrijeme mora iznova boriti sa problemima sa slikom: Nedostajuće studije i kontradiktorna izvješća o učinkovitosti dovela su do lošijih vrijednosti povjerenja.", "Ali, Kurz je također naglasio u petak, Europska agencija za lijekove nikada nije savjetovala cijepljenje Astre Zenece starijim od 65 godina, nedostajale su samo potrebne studije.", "Na pitanje o tome ima li Astra Zeneca problema sa slikom, Kurz kaže: \"Također volim cijepiti se s Astrom Zeneca.\" Međutim, još nije red na njemu. Grad Beč najavio je ranije ovog tjedna da će povremeno cijepiti visoko rizične pacijente starije od 65 godina AstraZenecom.", "\"Trenutno je problem brzina, a iz ovog cjepiva AstraZeneca znamo da je djelotvorno i kod starijih ljudi\", argumentirao je Michael Binder, medicinski direktor bečke zdravstvene udruge, na konferenciji za novinare.", "Znanstvena voditeljica odbora za cijepljenje Ursula Wiedermann-Schmidt već se krajem veljače izjasnila za cijepljenje cjepiva kod starijih ljudi. Sada je dostupno dovoljno podataka, kaže vakcinolog." ]
}