{
  "id" : "sKORBaHM",
  "url" : "https://kurier.at/politik/inland/familienhaertefonds-wird-auf-landwirte-ausgeweitet/401142798",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T05:22:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847193/46-173715420.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Familienhärtefonds wird auf Landwirte ausgeweitet",
  "articleTitleTranslated" : "Fond za obiteljske teškoće proširit će se na poljoprivrednike",
  "articleContent" : [ "Aschbacher räumt \"Herausforderung\" zu Beginn der Förderung ein. Der Bezieherkreis des Familienhärtefonds für jene, die von der Corona-Krise besonders betroffen sind, wird mit Jahresbeginn 2021 auf Landwirte ausgeweitet.", "Im Jahr 2020 wurden damit rund 72.500 Familien mit knapp 100 Mio. Euro unterstützt. Familienministerin Christine Aschbacher (ÖVP) räumte im Gespräch mit der APA \"Herausforderungen\" zum Start der Förderung ein, inzwischen sei aber auch die Administration des Fonds vereinfacht worden.", "Der Fonds wurde zu Beginn der Pandemie in Österreich eingerichtet für Menschen, die wegen der Auswirkungen der Corona-Krise ihre Arbeit verloren haben bzw. zur Kurzarbeit angemeldet wurden. Im abgelaufenen Jahr standen 100 Mio.", "Euro zur Verfügung, 96 Mio. Euro wurden bereits ausgeschöpft. Im Durchschnitt haben die Familien daraus 1.300 Euro bekommen. Für 2021 wurde der Familienhärtefonds um 50 Mio. Euro aufdotiert.", "\"Ja, am Anfang war es eine Herausforderung für die Verwaltung\", inzwischen seien jedoch bei der IT, der Mitarbeiterzahl und den Prozesse aufgestockt worden, meinte Aschbacher.", "Voraussetzungen für den Anspruch gelockert Außerdem werden die Voraussetzungen für den Anspruch gelockert: Bisher musste für einen Anspruch auf den Familienhärtefonds mit Stichtag 28.  Februar 2020 Familienbeihilfe bezogen werden.", "Ab dem kommenden Jahr besteht dieser auch dann, wenn spätestens zum Zeitpunkt der Antragstellung Familienbeihilfe bezogen wurde. Ab 1. Jänner 2021 haben auch Landwirte und Landwirtinnen Anspruch auf den Familienhärtefonds.", "Auch die Sonderbetreuungszeit ist eine der Coronakrise geschuldete Maßnahme und sie führte zu einem überraschend hohen Väteranteil: Über ein Drittel jener, die die Sonderbetreuung in Anspruch nahm, waren Männer.", "\"Das würden wir uns bei anderen Maßnahmen wünschen\", stellte die Ministerin fest.", "Den Papa-Monat nützt im Öffentlichen Dienst jeder fünfte Anspruchsberechtigte (für die Privatwirtschaft liegen keine Daten vor, Anm.), beim Einkommensabhängigen Kinderbetreuungsgeld liegt die Väterbeteiligung bei einem Drittel.", "Aschbacher zeigte sich davon überzeugt, dass die familienpolitischen Instrumente Wirkung zeigen, dies gehe aber nur Schritt für Schritt: \"Rollenbilder prägen, das ist nicht sofort zu ändern. Wir sind aber auf einem guten Weg, davon bin ich überzeugt.\"", "Das Kinderbetreuungsgeld mit seinen unterschiedlichen Varianten wird gerade evaluiert. Überarbeitet werden könnte auch der Unterhalt, denn aktuell wird eine Kinderkostenstudie durchgeführt - eine langjährige Forderung von Frauenorganisationen.", "Während der Coronakrise wurde der Zugang zum Unterhaltsvorschuss vereinfacht. Das Familienressort stellte hierfür 137 Mio. Euro zur Verfügung, die Maßnahme wird bis März 2021 verlängert." ],
  "articleContentTranslated" : [ "Aschbacher priznaje \"izazov\" na početku financiranja. Krug primatelja obiteljskog fonda za one koji su posebno pogođeni krizom Corona proširit će se na poljoprivrednike početkom 2021. godine.", "U 2020. oko 72.500 obitelji podržano je s gotovo 100 milijuna eura. U intervjuu za APA, ministrica obitelji Christine Aschbacher (ÖVP) priznala je \"izazove\" na početku financiranja, ali je upravljanje fondom od tada pojednostavljeno.", "Fond je osnovan na početku pandemije u Austriji za ljude koji su ostali bez posla ili su prijavljeni za rad na kratko zbog posljedica krize u Coroni. U prošloj godini bilo ih je 100 milijuna", "96 milijuna eura već je potrošeno. Obitelji su u prosjeku od toga dobivale 1300 eura. Fond obiteljske nevolje povećan je za 50 milijuna eura za 2021. godinu.", "\"Da, u početku je to bio izazov za administraciju\", ali u međuvremenu su se povećali IT, broj zaposlenih i procesi, rekao je Aschbacher.", "Uvjeti za stjecanje prava su ublaženi Pored toga, uvijeti za stjecanje prava su ublaženi: Prije su se za potraživanje u fondu za obiteljsku pomoć morali povlačiti obiteljski doplatci s rokom do 28. veljače 2020.", "Od nadolazeće godine to će se primjenjivati i ako je obiteljski dodatak primljen najkasnije kad je zahtjev podnesen. Od 1. siječnja 2021. poljoprivrednici će također imati pravo na fond za obiteljsku pomoć.", "Vrijeme posebne skrbi također je mjera zbog koronske krize i dovelo je do iznenađujuće visokog udjela očeva: Više od trećine onih koji su iskoristili posebnu njegu bili su muškarci.", "\"To bismo željeli i drugim mjerama\", rekao je ministar.", "Svaki peti korisnik u javnom sektoru koristi Papa mjesec (podaci nisu dostupni za privatni sektor, napomena), dok očevi doprinose trećinu doplatku za njegu djece.", "Aschbacher je bio uvjeren da instrumenti obiteljske politike imaju učinka, ali to se može učiniti samo korak po korak: \"Oblikujte uzore, koji se ne mogu odmah promijeniti. Ali na dobrom smo putu, u to sam uvjeren.\"", "Trenutno se procjenjuje doplatak za njegu djece s različitim varijantama. Održavanje bi se također moglo revidirati, jer se trenutno provodi studija troškova djeteta - dugogodišnja potražnja ženskih organizacija.", "Pristup uplaćenom predujmu za pojednostavljenje pojednostavljen je tijekom koronske krize. Obiteljski odjel za to je stavio na raspolaganje 137 milijuna eura, mjera će se produljiti do ožujka 2021. godine." ]
}