{
  "id" : "SKst5PQj",
  "url" : "https://kurier.at/wirtschaft/karriere/anna-gegen-goliath-was-es-gegen-den-onlineriesen-amazon-braucht/401179258",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4918972/46-90138893.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/damedeeso/Getty Images/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anna gegen Goliath: Was es gegen den Onlineriesen Amazon braucht",
  "articleTitleTranslated" : "Anna nasuprot Goliathu: Što je potrebno protiv internetskog diva Amazona",
  "articleContent" : [ "Überall sprießen sie hervor, die regionalen Onlinemarktplätze. Groß war der Wunsch der Regierung und vieler Konsumenten in dieser Krise, die eigenen Leut’ zu unterstützen, statt wie gewohnt den neuen Staubsaugerfilter via Amazon zwei Mal um die Welt zu senden.", "Indes hat sich aber die Antwort des Digitalministeriums und der WKO auf Amazon, das Kaufhaus Österreich, mit seiner Bediener-Unfreundlichkeit nicht mit Ruhm geschmückt. Und Jeff Bezos, Gründer von Amazon, wurde zum zweitreichsten Menschen der Welt.", "Anna-kauft.at ist eine der regionalen Marktplätze, die in Österreich am Beginn der Krise gegründet wurde. Jetzt ist der unabhängige Handelsverband bei anna-kauft.at mit eingestiegen.", "Der KURIER hat beim Geschäftsführer Florian Bauer nachgefragt, was anna-kauft vom Kaufhaus Österreich unterscheidet und wie man Amazon Konkurrenz machen kann.", "KURIER: Herr Bauer, bei all der Anstrengung der medialen Kampagnen den Konsum-Fokus auf österreichische Angebote zu lenken – kaufen wir wirklich regionaler? Florian Bauer: Ja, unsere Daten zeigen, dass viele Kategorien in den Onlineshops intensiv regional gesucht werden.", "Vor allem bei Lebensmitteln wird regionaler gekauft. Die Gruppe, die regional einkauft, ist gewachsen. Aber es geht nicht nur um Regionalität, sondern um Differenzierung, also um die Frage : Wo kann man die Sachen noch kaufen.", "Und hinzu kommt das Umweltbewusstsein, sich zu überlegen, wo man die Sachen kaufen kann, ohne, dass sie zweimal um die Welt geschickt werden. Aber soweit sind wir noch nicht. Wer ist wofür noch nicht soweit?", "Anna-kauft.at oder die Gesellschaft? Sowohl als auch. Wir sind noch nicht so weit, dass Konsumgüter günstig sind und nicht zwei Mal um die Welt geschickt werden. Und wir sind noch nicht so weit, wirklich den Schaden zu verstehen, den wir dadurch verursachen.", "Das versuchen wir in den nächsten Jahren messbar zu machen. Anna-kauft.at gibt es seit Beginn der Krise und will eine Antwort auf Amazon sein. Warum hat es sich bis jetzt nicht gegen Amazon durchgesetzt?", "Wir haben als Händlersuchmaschine gestartet und sind jetzt zu einer Produktsuchmaschine geworden. Ich will nicht Amazon 2.0 sein, sondern es in kleinen Schritten schaffen, eine Alternative zu sein. Es gibt viele Faktoren, die beeinflussen, dass wir uns nicht gegen Amazon durchsetzen.", "Amazon ist nicht erst zehn Monate alt, sie haben einen größeren Markt und eine andere Aggressivität als europäische Unternehmen. Aber das ist endlich. Wenn Jeff Bezos einmal Trillionär ist, wird jemand kommen, den das stört und das Internet entmonopolisieren will.", "Erste Versuche dazu gibt es bereits. Der Markt wird differenzierter und da sind wir dabei. Sind viele kleine österreichische Marktplätze, die parallel das Gleiche versuchen, nicht kontraproduktiv, um gegen Amazon zu bestehen?", "Nein, das ist okay. Natürlich wäre es besser, Kräfte zu bündeln. Das machen wir jetzt auch mit dem Handelsverband. Ich bin zu wenig Volkswirt, aber so funktioniert der Markt. Und die guten Ideen werden Bestand haben.", "Der Handelsverband ist mit zwei Prozent eingestiegen. Was wird sich durch die Beteiligung des Handelsverbands ändern? Wir sind intensiv geprüft worden. Die Beteiligung zeigt, dass wir seriös und ordentlich sind.", "Und dieses Vertrauen senden wir auch an Händler. Wir sind dadurch von einer lustigen Idee zu einem energischen Player geworden. Und wir werden uns in nächster Zeit von 80.000 Produkte auf 200.000 Produkte steigern.", "Das Kaufhaus Österreich basiert auf einer ähnlichen Idee. Es war aber kein erfolgreicher Versuch. Warum wurde nicht mit bereits bestehenden Marktplätzen kooperiert? Es gab Gespräche und Angebote, aber eine Kooperation kam nicht zustande.", "Ich bin ein Freund von mutigen Ideen und es dürfen Fehler passieren. Aber man hätte die bekannten Player einladen sollen und überlegen, wie eine gemeinsame Plattform klappen kann. Das Problem ist, dass das Kaufhaus Österreich ein Kompromiss ist, in dem viele Stakeholder bedient werden mussten.", "Und ein Kompromiss ist etwas, das am Ende leider die Menschen nicht begeistert. Es ist blöd gelaufen. Was braucht es denn tatsächlich, damit die Menschen zu regionalen Marktplätzen wechseln, der Komfort und die schnelle unkomplizierte Lieferung ist für viele sehr wichtig.", "Offenbar reicht die Gewissensfrage nicht? Mit Mitleid werden wir nicht gewinnen. Anna-kauft.at wird dann ein relevanter Player sein, wenn die Kunden die Produkte schnell und einfach zu einem ordentlichen Preis bestellen können.", "Warum sollen Kunden dann überhaupt wechseln, wenn sie die schnelle und einfache Abwicklung schon bei Amazon haben? Weil es ihnen egal ist, wo sie es kaufen. Wenn sie das Gesuchte aber auch auf anna-kauft finden, wechseln sie zu den regionalen Anbietern.", "Muss die Convenience dann bei anna-kauft besser sein als bei Amazon? Es geht um Produktgruppen. Es wird Produkte geben, da werden wir keine Chance gegen Amazon haben, aber andere, etwa Spielzeug, da weiß man gar nicht wo man seriöse Produkte suchen kann.", "Und ich möchte, dass die Leute sagen: Ich versuch es mal über anna-kauft." ],
  "articleContentTranslated" : [ "Oni niču posvuda, na regionalnim internetskim tržištima. Tijekom ove krize, vlada i mnogi potrošači željeli su podržati svoje vlastite ljude, umjesto da su novi filtar usisavača dva puta uobičajenije slali širom svijeta putem Amazona.", "Međutim, odgovor Digitalnog ministarstva i WKO-a na Amazon, robnu kuću Austrija, svojom neprilagođenošću prema korisnicima nije se okitio slavom. A Jeff Bezos, osnivač Amazona, postao je druga najbogatija osoba na svijetu.", "Anna-kauf.at jedno je od regionalnih tržišta koje je osnovano u Austriji na početku krize. Sada se neovisna trgovinska asocijacija pridružila anna-kauf.at.", "KURIER je pitao generalnog direktora Floriana Bauera što razlikuje anna-kauft od austrijske robne kuće i kako se možete natjecati s Amazonom.", "KURIER: Gospodine Bauer, uz sve napore medijskih kampanja da potrošače usmjere na austrijske ponude - kupujemo li doista više regionalno? Florian Bauer: Da, naši podaci pokazuju da se mnoge kategorije u internetskim trgovinama intenzivno pretražuju u regiji.", "Pogotovo kada je hrana u pitanju, ljudi kupuju više regionalno. Skupina koja kupuje regionalno je narasla. Ali ne radi se samo o regionalnosti, već o diferencijaciji, tj. Pitanju: Gdje još uvijek možete kupiti stvari.", "A tu je i ekološka svijest o razmišljanju o tome gdje možete kupiti stvari, a da ih dvaput ne šalju po svijetu. Ali još nismo tamo. Tko za što nije spreman?", "Anna-kauf.at ili društvo? Kao i. Još nismo na mjestu gdje je roba široke potrošnje jeftina i ne šalje se dva puta širom svijeta. A mi još nismo spremni stvarno shvatiti štetu koju nam nanosi.", "Pokušat ćemo to učiniti mjerljivim u sljedećih nekoliko godina. Anna-kauf.at postoji od početka krize i želi biti odgovor Amazonu. Zašto do sada nije prevladao nad Amazonom?", "Počeli smo kao tražilica za zastupnike, a sada smo postali tražilica proizvoda. Ne želim biti Amazon 2.0, želim biti alternativa u malim koracima. Mnogo je čimbenika koji nas sprečavaju da se utvrdimo protiv Amazona.", "Amazon nije star samo deset mjeseci, oni imaju veće tržište i drugačiju razinu agresivnosti od europskih tvrtki. Ali to je konačno. Jednom kada je Jeff Bezos trilijunaš, doći će netko tko smeta i želi demonopolizirati Internet.", "U tome su već prvi pokušaji. Tržište postaje sve diferenciranije i mi smo tamo. Ne pokušavaju li mnoge male austrijske tržnice učiniti istu stvar kontraproduktivno kako bi preživjele protiv Amazona?", "Ne, to je u redu. Naravno, bilo bi bolje udružiti snage. Sada radimo isto sa trgovačkim udruženjem. Nisam dovoljan ekonomist, ali tržište tako funkcionira. I dobre ideje će izdržati.", "Trgovačko udruženje ušlo je s dva posto. Što će se promijeniti uz sudjelovanje trgovačkog udruženja? Intenzivno smo ispitivani. Sudjelovanje pokazuje da smo ozbiljni i uredni.", "I to povjerenje šaljemo i trgovcima. Pretvorio nas je iz zabavne ideje u energičnog igrača. A u bliskoj ćemo budućnosti povećati s 80.000 na 200.000 proizvoda.", "Robna kuća Austrija temelji se na sličnoj ideji. Ali to nije bio uspješan pokušaj. Zašto nije bilo suradnje s postojećim tržnicama? Bilo je razgovora i ponuda, ali suradnja se nije ostvarila.", "Prijatelj sam hrabrih ideja i mogu se dogoditi pogreške. Ali trebali ste pozvati poznate igrače i razmisliti o tome kako bi zajednička platforma mogla funkcionirati. Problem je u tome što je robna kuća Austrija kompromis u kojem su morali poslužiti mnogi dionici.", "A kompromis je nešto što, nažalost, na kraju, ljude ne uzbuđuje. Išlo je glupo. Što je zapravo potrebno da bi se ljudi prebacili na regionalna tržišta, pogodnost i brza, jednostavna dostava mnogima su vrlo važni.", "Očito pitanje savjesti nije dovoljno? Nećemo pobijediti sa sažaljenjem. Anna-kauf.at bit će relevantan igrač ako kupci mogu brzo i jednostavno naručiti proizvode po pristojnoj cijeni.", "Zašto bi se kupci uopće trebali prebaciti ako već imaju brzu i jednostavnu obradu na Amazonu? Jer ih nije briga gdje će ih kupiti. Ako na anna-kauft pronađete ono što tražite, prebacite se na regionalne pružatelje usluga.", "Mora li udobnost biti bolja u anna-kauft nego u Amazonu? Riječ je o grupama proizvoda. Bit će proizvoda kod kojih nećemo imati šanse protiv Amazona, ali drugi, poput igračaka, ni sami ne znate gdje potražiti renomirane proizvode.", "I želim da ljudi kažu: Pokušat ću anna-kauft." ]
}