{
  "id" : "skVtoepK",
  "url" : "https://kurier.at/wirtschaft/sportfachhandel-bekommt-40-prozent-lockdown-umsatzersatz/401107239",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T17:26:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sportfachhandel bekommt 40 Prozent Lockdown-Umsatzersatz",
  "articleTitleTranslated" : "Trgovci sportovima dobivaju 40 posto naknade za zaključavanje",
  "articleContent" : [ "Die Sportfachhändler werden einen Lockdown-Umsatzersatz von 40 Prozent bekommen - das hat der Verband der Sportartikelerzeuger und Sportausrüster Österreichs (VSSÖ) am Montagabend mitgeteilt und sich dabei auf die heute veröffentlichte Verordnung des Finanzministeriums berufen.", "Die Branche hatte am Wochenende in einem offenen Brief an die Regierung davor gewarnt, dass ohne \"angemessenen Umsatzersatz\" viele Sportartikelhändler von der Pleite bedroht seien.", "\"Die Bundesregierung setzt mit dem 40-Prozent-Umsatzersatz einen ersten wichtigen Schritt zur Erhaltung der Diversität der österreichischen Sportartikelbranche, eine Spaltung wäre fatal gewesen\", sagte Michael Nendwich, Sprecher für den Sportfachhandel in der Wirtschaftskammer Österreich, am Montagabend laut Mitteilung.", "\"Die kommenden Wochen und Monate sind für den Sportartikelhandel und die Sportindustrie entscheidend.  Der Umsatz ist direkt vom Tourismus und der Seilbahnwirtschaft abhängig\", erklärten Christoph Bründl (Bründl Sports) und Atomic-Chef Wolfgang Mayrhofer, Sprecher der Skiindustrie.", "\"Das größte Fragezeichen und Damokles-Schwert für uns ist, wann die Grenzen zu den touristischen Herkunftsmärkten und die Seilbahnen wieder geöffnet werden können.\"", "Man müsse davon ausgehen, \"dass es in den nächsten Monaten noch weitere gezielte Unterstützungsleistungen für den Sportfachhandel und die Sportindustrie geben muss, um Kollateralschäden zu verhindern.\"" ],
  "articleContentTranslated" : [ "Trgovci sportskom trgovinom primit će zamjenu za zaključanu prodaju od 40 posto - najavilo je to u ponedjeljak navečer Udruženje proizvođača sportske robe i proizvođača sportske opreme Austrija (VSSÖ), pozivajući se na propis koji je danas objavilo Ministarstvo financija.", "Industrija je u otvorenom pismu vladi za vikend upozorila da bez \"adekvatne naknade za prodaju\" mnogim trgovcima sportske robe prijeti bankrot.", "\"Uz zamjenu od 40 posto prihoda, savezna vlada čini važan prvi korak prema održavanju raznolikosti austrijske industrije sportske opreme. Podjela bi bila fatalna\", rekao je u ponedjeljak navečer Michael Nendwich, glasnogovornik specijaliziranih sportskih trgovaca u Austrijskoj gospodarskoj komori, navodi se u najavi.", "\"Naredni tjedni i mjeseci ključni su za trgovinu sportskom robom i sportsku industriju. Prodaja je izravno ovisna o turizmu i industriji žičara\", objasnili su Christoph Bründl (Bründl Sports) i šef Atomic-a Wolfgang Mayrhofer, glasnogovornik skijaške industrije.", "\"Najveći upitnik i Damoklov mač za nas je kada se granice s izvornim turističkim tržištima i žičarama mogu ponovno otvoriti.\"", "Moramo pretpostaviti \"da će u sljedećih nekoliko mjeseci morati biti daljnje ciljane usluge podrške za trgovce na malo i sportsku industriju kako bi se spriječila kolateralna šteta.\"" ]
}