{
  "id" : "sl7E0mb4",
  "url" : "https://kurier.at/wirtschaft/lockdowns-bringen-automarkt-in-der-eu-wieder-unter-druck/401101029",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T07:50:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdowns bringen Automarkt in der EU wieder unter Druck",
  "articleTitleTranslated" : "Lockdowns ponovno stavljaju tržište automobila u EU pod pritisak",
  "articleContent" : [ "Die erneuten Lockdowns in einigen Ländern Europas haben dem ohnehin gebeutelten Automarkt im Oktober einen erneuten Dämpfer versetzt.  Nach dem ersten Zuwachs des Jahres im September verbuchte die Branche in der EU erneut einen Rückgang der Pkw-Neuzulassungen um 7,8 Prozent auf knapp 954.000, wie der europäische Herstellerverband ACEA am Mittwoch in Brüssel mitteilte.", "In Österreich lag das Minus bei 3,4 Prozent.  Mit Ausnahme von Irland und Rumänien seien auf allen EU-Märkten Einbußen verzeichnet worden.  In den ersten zehn Monaten lag das Minus bei knapp 27 Prozent.", "Insgesamt wurden damit in der EU bis Oktober acht Millionen Neufahrzeuge zugelassen, ein Rückgang gegenüber dem Vorjahreszeitraum um 2,9 Millionen.  In Österreich gingen die Neuzulassungen von Jänner bis Oktober um 27,7 Prozent zurück.", "Deutliche Rückgänge in den großen Märkten verbuchte die Branche in Spanien mit minus 36,8 Prozent, Italien (minus 30,9 Prozent), Frankreich (minus 26,9 Prozent) und Deutschland (minus 23,4 Prozent).", "Im Oktober traf es von den wichtigsten Märkten am stärksten Spanien, wo das Minus bei 21 Prozent lag.  Auch in Frankreich (minus 9,5 Prozent) und Deutschland (minus 3,6 Prozent) ging es spürbar abwärts, in Italien fiel das Minus mit 0,2 Prozent dagegen mild aus." ],
  "articleContentTranslated" : [ "Obnovljene blokade u nekim europskim zemljama dodatno su prigušile ionako uznemireno tržište automobila u listopadu. Nakon prvog rasta u godini u rujnu, industrija u EU ponovno je zabilježila pad broja novih registracija automobila za 7,8 posto, na nešto manje od 954 000, kao što je u srijedu u Bruxellesu objavila europska udruga proizvođača ACEA.", "U Austriji je pad bio 3,4 posto. Osim Irske i Rumunjske, gubici su zabilježeni na svim tržištima EU-a. U prvih deset mjeseci minus je bio gotovo 27 posto.", "Do listopada je u EU registrirano ukupno osam milijuna novih vozila, što je pad od 2,9 milijuna u odnosu na isto razdoblje prethodne godine. U Austriji su nove registracije pale od 27,7 posto od siječnja do listopada.", "Industrija je zabilježila značajan pad na glavnim tržištima u Španjolskoj s minus 36,8 posto, Italiji (minus 30,9 posto), Francuskoj (minus 26,9 posto) i Njemačkoj (minus 23,4 posto).", "U listopadu je najviše pogodio Španjolsku od glavnih tržišta, gdje je pad iznosio 21 posto. U Francuskoj (minus 9,5 posto) i Njemačkoj (minus 3,6 posto) također je bio primjetan trend pada, dok je u Italiji minus 0,2 posto bio blag." ]
}