{
  "id" : "sLGsVBO2",
  "url" : "https://kurier.at/wissen/gesundheit/eu-arzneimittelbehoerde-genehmigt-antikoerpertherapie/401201440",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:15:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966756/46-169180149.jpg",
  "imageCopyright" : "REUTERS/BRENDAN MCDERMID",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU-Arzneimittelbehörde genehmigt Antikörpertherapie",
  "articleTitleTranslated" : "EU agencija za lijekove odobrava terapiju antitijelima",
  "articleContent" : [ "Die Europäische Arzneimittelbehörde EMA ermöglicht den Einsatz der Antikörper-Therapie des US-Konzerns Regeneron gegen Covid-19. Dabei handelt es sich aber noch um keine bedingte Marktzulassung, wie sie bereits drei Impfstoffe erhalten haben.", "Das sogenannte Rolling-Review-Verfahren als Voraussetzung für eine solche Zulassung läuft weiter und dauert an. ", "Die Therapie kann aber aus Sicht der EMA zur Behandlung von Corona-Patienten genutzt werden, die noch keine Sauerstoffzufuhr benötigen und ein hohes Risiko haben, dass sich ihr Zustand verschlechtert.", "Das in den USA per Notfallzulassung erlaubte Regeneron-Kombinationspräparat (es besteht aus zwei Antikörpern) war im Herbst bereits dem damaligen US-Präsidenten Donald Trump verabreicht worden.", "Mit dem grünen Licht der EMA kann das Mittel in der Europäischen Union bereits vor einer offiziellen Marktzulassung eingesetzt werden.", "Die EMA schreibt von \"vorläufigen Ergebnissen\", die darauf hinweisen, dass die Kombination der zwei Antikörper die Virusmenge in der Nase und im Rachen stärker reduziert als ein Placebo und die Häufigkeit von Arzt- bzw.", "Spitalskontakten reduziert. Speziell konstruierte Antikörper Bei dem Präparat handelt es sich um sogenannte monoklonale Antikörper.", "Das sind Antikörper, die so konstruiert wurden, dass sie jeweils an eine ganz bestimmte Stelle des Oberflächenproteins des Coronavirus andocken.Genau diese Stellen benötigt das Virus aber auch, um an Körperzellen binden zu können - sobald aber diese Stellen von Antikörpern blockiert sind, ist das Virus nicht mehr in der Lage, in Körperzellen einzudringen.  ", "Weitere Corona-Antikörper-Medikamente von Eli Lilly und Celltrion  werden ebenfalls von der EMA überprüft.", "Regeneron hatte am Donnerstag mitgeteilt, dass ein unabhängiges Kontrollgremium zu dem Schluss gekommen sei, dass das Mittel eine „klare klinische Wirksamkeit“ bei der Verringerung der Rate von Krankenhausaufenthalten und Todesfällen habe.", "Die US-Regierung hatte im Januar den Kauf von zusätzlichen 1,25 Million Dosen des Mittels für rund 2,63 Milliarden Dollar bekanntgegeben. Zur Ausweitung seiner weltweiten Lieferkapazitäten arbeitet Regeneron nach eigenen Angaben auch mit dem Schweizer Pharmakonzern Roche zusammen.", "Das Präparat ist aber teuer und viele Ärzte sind von der Wirksamkeit noch nicht überzeugt. Deutschlands Gesundheitsminister Jens Spahn hatte Ende Jänner den Ankauf von 200.000 Dosen von zwei Antikörper-Medikamenten zur Corona-Behandlung für rund 400 Millionen Euro bekanntgegeben.", "Sie sollen zunächst in Uni-Kliniken bei Risikopatienten in der Frühphase eingesetzt werden." ],
  "articleContentTranslated" : [ "Europska agencija za lijekove (EMA) omogućuje korištenje antiteloterapije američke tvrtke Regeneron protiv Covid-19. Međutim, ovo još nije uvjetno odobrenje za stavljanje u promet, jer su tri cjepiva već primljena.", "Takozvani postupak neprekidnog pregleda kao preduvjet za takvo odobrenje nastavlja se i traje.", "Međutim, s gledišta EMA-e, terapija se može koristiti za liječenje bolesnika s koronom koji još uvijek ne trebaju opskrbu kisikom i kojima postoji visok rizik od pogoršanja njihovog stanja.", "Kombinirani pripravak Regeneron (sastoji se od dva protutijela), koji je dopušten hitnim odobrenjem u SAD-u, primijenjen je tadašnjem američkom predsjedniku Donaldu Trumpu na jesen.", "Uz zeleno svjetlo tvrtke EMA, proizvod se može koristiti u Europskoj uniji i prije nego što je službeno odobren za tržište.", "EMA piše o \"preliminarnim rezultatima\" koji sugeriraju da je kombinacija dvaju antitijela smanjila količinu virusa u nosu i grlu više od placeba i smanjila učestalost medicinskih ili medicinskih pregleda.", "Smanjeni su kontakti u bolnici. Posebno izrađena antitijela Pripravak je takozvano monoklonsko antitijelo.", "To su antitijela koja su konstruirana na takav način da pristaju na vrlo specifičnu točku na površinskom proteinu koronavirusa, ali upravo na tim točkama virus se također mora moći vezati za tjelesne stanice - ali čim ove točke su blokirani od strane antitijela, da je virus više ne može ući u stanice tijela.", "EMA pregledava i druge lijekove protiv koronskih protutijela iz Eli Lilly i Celltrion.", "Regeneron je u četvrtak rekao da je neovisna nadzorna ploča zaključila da lijek ima \"jasnu kliničku učinkovitost\" u smanjenju boravka u bolnici i stopi smrtnosti.", "Američka vlada najavila je u siječnju da će kupiti dodatnih 1,25 milijuna doza lijeka za oko 2,63 milijarde dolara. Prema Regeneronu, također surađuje sa švicarskom farmaceutskom tvrtkom Roche kako bi proširio svoje globalne kapacitete isporuke.", "Međutim, pripravak je skup i mnogi liječnici još nisu uvjereni u njegovu učinkovitost. Krajem siječnja njemački ministar zdravstva Jens Spahn najavio je kupnju 200.000 doza dvaju protutijela za liječenje korone za oko 400 milijuna eura.", "U početku će se koristiti u sveučilišnim klinikama za rizične pacijente u ranoj fazi." ]
}