{
  "id" : "SLk1Rltr",
  "url" : "https://kurier.at/politik/inland/vizekanzler-agiert-als-gruener-ministrant-fuer-tuerkis/401121009",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T13:15:19Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Vizekanzler agiert als grüner Ministrant für Türkis\"",
  "articleTitleTranslated" : "\"Vicekancelar djeluje kao zeleni oltar za tirkiz\"",
  "articleContent" : [ "Nach KURIER-Interview: SPÖ-Bundesgeschäftsführer Christian Deutsch kritisiert Werner Kogler und befürchtet Massensteuern. Im KURIER-Gespräch erwägt Vizekanzler und Grünen-Chef Werner Kogler die avisierten Reisebeschränkungen zu verlängern.", "Und zwar \"über den 10.  Jänner hinaus.\" Damit sei er \"strenger als die ÖVP\". Man kenne die \"Disco-Touren nach Bratislava und Prag, \"auch die Schweiz hat uns Probleme gemacht, als dort alles offen war, aber die Zahlen schlechter waren als bei uns.", "Wir wissen auch, dass im Sommer vieles Kroatien zuzuordnen war, aber da ging es auch ganz stark um österreichische Urlauber, die Party gemacht haben.\"", "Innenminister Nehammer, Vizekanzler Kogler, Kanzler Kurz, Gesundheitsminister Anschober (v. l.)© Bild: APA - Austria Presse Agentur Damit nimmt Kogler die \"Verteidigerrolle für die kaltherzige Politik des Kanzlers ein\", befindet Christian Deutsch, Bundesgeschäftsführer der SPÖ.", "Sebastian Kurz war nach einer Pressekonferenz und einem ZiB2-Interview stark für seine Argumentation kritisiert worden. Kurz hatte davon gesprochen, dass das Virus durch Auslandsreisen \"eingeschleppt“ würde.", "Deutsch vermisst nun die \"grüne Handschrift und den Einsatz für soziale Politik\". Mehr noch. \"Der Vizekanzler agiert immer deutlicher als grüner Ministrant für Türkis\", so der SPÖ-Mann. Vizekanzler Kogler und Kanzler Kurz © Bild:", "APA/HERBERT NEUBAUER / HERBERT NEUBAUER \"Spätestens nach der Abschaffung der Hacklerregelung und der Pensionskürzung müssen viele Menschen erkennen, dass die Regierung nach Türkis-Blau auch mit grüner Beteiligung nicht sozialer und menschlicher geworden ist.  :", "Die Grünen sind türkiser geworden.\" Fest macht Deutsch seine Kritik an Kogler an seiner Haltung betreffend der Flüchtlinge in Moria (\"sie werden weiter ihrem Schicksal überlassen\"), den Arbeitslosen (\"es gibt nur Almosen statt einer dauerhaften Erhöhung\") und Pensionen.", "Deutsch vermisst zudem Vorschläge, wie die Kosten der Krise zu bewältigen sein werden.", "\"Obwohl die Kosten der Krise bereits jetzt enorm sind, gibt es noch immer keine Millionärsabgabe und auch keine Solidarabgabe der internationalen Multis wie Amazon, die zur gerechten und fairen Bewältigung der Krisenkosten so dringend notwendig wären.", "Stattdessen wälzt Kogler Pläne für neue Massensteuern, die alle Haushalte betreffen\", so Deutsch." ],
  "articleContentTranslated" : [ "Nakon intervjua za KURIER: Savezni direktor SPÖ-a Christian Deutsch kritizira Wernera Koglera i boji se masovnih poreza. U razgovoru za KURIER, vicekancelar i šef Zelenih Werner Kogler razmatra proširenje ograničenja putovanja.", "Naime \"nakon 10. siječnja\". \"Stroži je od ÖVP-a\". Ljudima su poznate \"disko ture do Bratislave i Praga\", Švicarska nam je također stvarala probleme kad je tamo sve bilo otvoreno, ali brojke su bile gore od naše.", "Također znamo da se puno toga moglo pripisati Hrvatskoj ljeti, ali bilo je riječi i o austrijskim turistima koji su se zabavljali. \"", "Ministar unutarnjih poslova Nehammer, zamjenik kancelara Kogler, kancelar Kurz, ministar zdravstva Anschober (slijeva) © Slika: APA - Austrijska tiskovna agencija Ovim Kogler preuzima \"obrambenu ulogu hladne politike kancelara\", kaže Christian Deutsch, savezni direktor SPÖ-a.", "Sebastian Kurz bio je žestoko kritiziran zbog svog argumenta nakon tiskovne konferencije i intervjua ZiB2. Kurz je rekao da će se virus \"uvesti\" putovanjima u inozemstvo.", "Deutschu sada nedostaje \"zeleni rukopis i predanost socijalnoj politici\". Još više. \"Vicekancelar se sve jasnije ponaša kao zeleni oltarski dječak za Tirkiz\", rekao je čovjek iz SPÖ-a. Vicekancelar Kogler i kancelar Kurz © Slika:", "APA / HERBERT NEUBAUER / HERBERT NEUBAUER \"Najkasnije nakon ukidanja propisa o hakerima i smanjenja mirovina, mnogi ljudi moraju shvatiti da vlada nakon tirkizno-plave nije postala socijalnija i humanija, čak ni uz zeleno sudjelovanje.", "Zeleni su postali tirkizni. \"Deutsch kritizira Koglera zbog njegovog odnosa prema izbjeglicama u Moriji (\" prepušteni su svojoj sudbini \"), nezaposlenim (\" umjesto stalnog povećanja postoji samo milostinja) i mirovinama.", "Deutschu također nedostaju prijedlozi o tome kako se nositi s troškovima krize.", "\"Iako su troškovi krize već ogromni, još uvijek nema nameta za milijunaše, a također ni nameta za solidarnost međunarodnih multinacionalnih kompanija poput Amazona, koje su tako hitno potrebne da bi se s kriznim troškovima riješili na pravedan i pošten način.", "Umjesto toga, Kogler prevrće planove za nove masovne poreze koji utječu na sva kućanstva \", rekao je Deutsch." ]
}