{
  "id" : "sLM4aPRo",
  "url" : "https://kurier.at/sport/motorsport/die-formel-1-plant-weiter-mit-fans-bei-vielen-rennen/401201482",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:36:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966834/46-167768928.jpg",
  "imageCopyright" : "Pool via REUTERS / KIRILL KUDRYAVTSEV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Formel 1 plant weiter mit Fans bei vielen Rennen",
  "articleTitleTranslated" : "Formula 1 nastavlja s navijačima na mnogim utrkama",
  "articleContent" : [ "Die Formel 1 rechnet mit Fans bei vielen Rennen in dieser Saison.", "\"Zu diesem Zeitpunkt bin ich weiter optimistisch, dass der Großteil der Saison Zuschauer sehen wird\", wurde die bei der Motorsport-Königsklasse für die Vermarktung der Rennen zuständige Direktorin Chloe Targett-Adams übereinstimmend von englischen Medien zitiert.", "Die Impffortschritte in Großbritannien zum Beispiel seien in der Corona-Pandemie ermutigend. Allerdings müsse die Zuschauerfrage \"sehr gebietsspezifisch, standortspezifisch\" betrachtet werden.", "Die Hoffnung sei da, dass die Formel 1 zum Ende des Jahres an den meisten Standorten beträchtliche Mengen an Fans erlauben könne. In der vergangenen Saison waren nur vereinzelt Besucher an den Strecken erlaubt.", "Die neue Saison startet am 28.  März mit dem Grand Prix in Bahrain. Die Formel 1 plant mit einem Rekordkalender von 23 Rennen. Der Österreich-Grand-Prix auf dem Red Bull Ring in Spielberg steht am 4. Juli auf dem Programm." ],
  "articleContentTranslated" : [ "Formula 1 ove sezone računa na obožavatelje na mnogim utrkama.", "\"U ovom trenutku, još uvijek sam optimističan da će veći dio sezone gledati gledatelje\", engleski mediji su jednoglasno citirali Chloe Targett-Adams, direktoricu vrhunske klase motosporta odgovornu za marketing utrka.", "Napredak cijepljenja u Velikoj Britaniji, na primjer, ohrabruje u pandemiji korone. Međutim, pitanje publike mora se smatrati \"vrlo specifičnim za područje, specifično za lokaciju\".", "Nadamo se da će Formula 1 moći omogućiti znatan broj navijača na većini lokacija do kraja godine. Prošle sezone na rutama je bilo dopušteno samo nekoliko posjetitelja.", "Nova sezona započinje 28. ožujka Grand Prixom u Bahreinu. Planovi Formule 1 s rekordnim kalendarom od 23 utrke. Velika nagrada Austrije na Red Bull Ringu u Spielbergu na programu je 4. srpnja." ]
}