{
  "id" : "SlWI6wOo",
  "url" : "https://sport.orf.at/stories/3072186/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T07:23:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kitz-Programm neu aufgestellt",
  "articleTitleTranslated" : "Kitzov program reorganiziran",
  "articleContent" : [ "Wie prognostiziert, setzte in Kitzbühel – je nach Höhenlage – Schnee und Schneeregen ein, vor allem der Regen im unteren Abschnitt zog die Auflage in Mitleidenschaft. „Ich glaube, das ist die richtige Entscheidung.", "Da haben wir volles Vertrauen in die Jury. Bei dieser Wetterlage ist es sicher schwierig, ein Rennen zu haben, das von der Sicherheit bis zur letzten Nummer standhält“, sagte ÖSV-Abfahrtschef Sepp Brunner nach der Absage der Abfahrt am Samstag.", "Man hoffe auf Wetterbesserung und auf ein gutes Rennen am Sonntag. Auf dem Programm gestanden wäre am Samstag die klassische Hahnenkamm-Abfahrt, das Rennen am Freitag war Ersatz für die auf dem Lauberhorn ausgefallene Wengen-Abfahrt.", "Es siegte der Schweizer Beat Feuz vor dem Kärntner Matthias Mayer und dem Südtiroler Dominik Paris.", "Feuz gewinnt turbulente Kitz-Abfahrt Der Schweizer Beat Feuz gewann am Freitag beim turbulenten und von zwei schweren Stürzen überschatteten Auftakt der Hahnenkamm-Rennen in Kitzbühel die erste Abfahrt.", "Die Wettersituation für die kommenden zwei Tage schaue nun besser aus. Es soll zwar eine kleine Menge Neuschnee geben, es werde jedoch kälter, sagte Kitz-Rennleiter Mario Mittermayer-Weinhandl. Für die Sichtbedingungen der Athleten soll es keine Probleme geben.", "„Wir haben positive Signale erhalten. Es schaut gut aus. “Abbruchrennen am Freitag Schon die erste Abfahrt war wegen schwerer Stürze, Rückenwinds und schlechter Sicht nach der Startnummer 30 abgebrochen worden, nachdem das Rennen davor mehrmals unterbrochen war.", "Der US-Amerikaner Ryan Cochran-Siegle und Urs Kryenbühl aus der Schweiz mussten ins Spital geflogen werden. Kryenbühl, der beim Zielsprung gestürzt war, erlitt eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeines sowie einen Riss des Kreuz- und Innenbandes im rechten Knie.", "Cochran-Siegle, der in diesem Winter vor dem Jahreswechsel den Super-G in Bormio gewonnen hatte, geriet in der Traverse nach dem Hausberg in Rückenlage und wurde mit dem Oberkörper voran ins Fangnetz geschleudert.", "Durch die Wucht des Aufpralls wurde die Streckenbegrenzung aus der Verankerung gerissen. Der 28-Jährige erlitt laut US-Verband eine leichte Halswirbelfraktur, abgesehen davon gehe es ihm gut.", "Kritik an Zielsprung Kryenbühls Sturz war nur einer in einer Reihe von fatalen Stürzen beim tückischen Zielsprung.", "Der Schweizer Daniel Albrecht war im Abschlusstraining 2009 derart heftig mit dem Rücken und dem Hinterkopf aufgeschlagen, dass er mit einem Schädel-Hirn-Trauma mehr als drei Wochen im künstlichen Tiefschlaf lag.", "Albrecht erholte sich von dem Sturz nie mehr wirklich. Ein Comebackversuch 22 Monate nach dem schweren Sturz scheiterte. Ein Jahr vor Albrecht war der US-Amerikaner Scott McCartney an gleicher Stelle ähnlich ausgehoben worden.", "Emmanuel Couder und Hannes Trinkl, die als Duo den mit dem Coronavirus infizierten Markus Waldner in der Rolle des Chefrenndirektors des Internationalen Skiverbands (FIS) bei den Hahnenkamm-Rennen vertreten, bedauerten den folgenreichen Sturz.", "„Wir wissen, dass sich die Strecke von einem Tag auf den anderen ändern kann. Wir haben nachgearbeitet, aber es kam der Wind dazu, der Speed war extrem hoch, viel höher als in der Vergangenheit“, sagte Couder.", "„Es tut mir sehr leid. Das ist genau das, was wir nicht in der Abfahrt wollen“, so Trinkl. Die Debatte über den Zielsprung auf der gefährlichsten Abfahrt der Welt ist nicht neu. Immer wieder steht der von vielen unterschätzte Sprung bei Höchstgeschwindigkeit in der Kritik.", "Freitag-Sieger Feuz sprach sich zumindest dafür aus, dass der Sprung Teil der legendären Strecke mit Mausefalle, Steilhang und Hausbergkante bleibt. „Ein Zielsprung gehört dazu, aber er muss nicht 60 Meter weit sein und vor allem so hoch“, sagte der Schweizer." ],
  "articleContentTranslated" : [ "Kao što se predviđalo, snijeg i susnježica zauzeli su se u Kitzbühelu - ovisno o nadmorskoj visini - a posebno kiša u donjem dijelu utjecala je na cirkulaciju. “Mislim da je ovo ispravna odluka.", "Imamo puno povjerenje u žiri. S ovakvim vremenskim prilikama sigurno je teško održati utrku koja će izdržati sigurnost do zadnjeg broja ”, rekao je šef ÖSV-a za spust Sepp Brunner nakon što je u subotu otkazana vožnja nizbrdo.", "Nada se boljem vremenu i dobroj utrci u nedjelju. Klasična nizbrdica Hahnenkamm trebala bi biti na programu u subotu, dok je utrka u petak bila zamjena za spust Wengen koji nije uspio na Lauberhornu.", "Švicarac Beat Feuz pobijedio je ispred Matije Mayera iz Koruške i Dominika Pariza iz Južnog Tirola.", "Feuz pobijedio u turbulentnoj nizbrdici u Kitzu Švicarski Beat Feuz pobijedio je u petak u prvoj vožnji nizbrdo u turbulentnom startu utrka Hahnenkamm u Kitzbühelu, koji su zasjenila dva ozbiljna pada.", "Vremenska situacija za sljedeća dva dana sada izgleda bolje. Trebalo bi biti malo svježeg snijega, ali bit će hladnije, rekao je direktor utrke Kitza Mario Mittermayer-Weinhandl. Ne bi trebalo biti problema s uvjetima vidljivosti sportaša.", "“Primili smo pozitivne signale. Izgleda dobro. “Utrka za rušenje u petak Prvi spust nakon starta broj 30 zaustavljen je zbog ozbiljnih padova, vjetrova i slabe vidljivosti nakon što je utrka već nekoliko puta prekidana.", "Amerikanac Ryan Cochran-Siegle i Urs Kryenbühl iz Švicarske morali su biti prebačeni u bolnicu. Kryenbühl, koji je pao na ciljanom skoku, zadobio je potres mozga, prijelom desne ključne kosti i suzu u križnom i unutarnjem ligamentu desnog koljena.", "Cochran-Siegle, koji je ove zime prije kraja godine osvojio Super-G u Bormiu, pao je na leđa u poprečnoj stazi do lokalne planine i bačen prvo u gornji dio tijela u zaštitnu mrežu.", "Zbog siline udara granica je otrgnuta od sidrenja. Prema američkoj udruzi, 28-godišnjak je pretrpio lagani prijelom vratnog kralješka, osim toga, dobro je.", "Kritika skoka u metu Kryenbühlov pad bio je samo jedan od niza fatalnih padova tijekom izdajničkog skoka na metu.", "Švicarac Daniel Albrecht toliko ga je udario u leđa i zatiljak na završnom treningu 2009. godine da je više od tri tjedna bio u umjetnom dubokom snu s traumatičnom ozljedom mozga.", "Albrecht se nikada nije stvarno oporavio od pada. Pokušaj povratka nije uspio 22 mjeseca nakon ozbiljnog pada. Godinu dana prije Albrechta na istom je mjestu slično iskopan Amerikanac Scott McCartney.", "Emmanuel Couder i Hannes Trinkl, koji kao dvojac predstavljaju Markusa Waldnera, zaraženog koronavirusom, u ulozi glavnog direktora Međunarodne skijaške federacije (FIS) na utrkama Hahnenkamm, zažalili su zbog ozbiljnog pada.", "“Znamo da se ruta može mijenjati iz dana u dan. Preradili smo, ali naišao je vjetar, brzina je bila izuzetno velika, puno veća nego u prošlosti ”, rekao je Couder.", "\"Jako mi je žao. To je upravo ono što ne želimo pri spuštanju ”, rekao je Trinkl. Rasprava o ciljnom skoku na najopasnijem spuštanju na svijetu nije nova. Iznova se kritizira podcijenjeni skok najvećom brzinom.", "Pobjednik u petak Feuz rekao je barem da bi skok trebao ostati dio legendarne rute s mišolovkom, strmim padinama i lokalnim rubom planine. \"Ciljani skok je dio toga, ali ne mora biti širok 60 metara i nadasve tako visok\", rekao je Švicarac." ]
}