{
  "id" : "SlWVD79V",
  "url" : "https://www.derstandard.at/story/2000125427177/impfung-und-olympia-sport-als-risikopatient?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:01Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung und Olympia: Sport als Risikopatient",
  "articleTitleTranslated" : "Cijepljenje i Olimpijske igre: Sport kao rizični pacijent",
  "articleContent" : [ "Für Tokio impfen oder nicht? Darüber wird vier Monate vor dem geplanten Beginn der zunächst vor einem Jahr geplanten Olympischen Sommerspiele in Japan heftig diskutiert. Bezeichnenderweise hat just der Sportminister die Debatte ausgelöst.", "Werner Kogler (Grüne) sieht \"kaum eine Möglichkeit für jene, die sich noch qualifizieren müssen\", und will auch bei bereits fix Qualifizierten nicht sonderlich aufs Tempo drücken. Die Verstimmung im Sport ist verständlich.", "Schon im Dezember hat Peter Mennel, der Generalsekretär des Österreichischen Olympischen Comités (ÖOC), eine Impfpriorität für jene angeregt, die das Ticket nach Tokio schon in der Tasche haben oder noch darum kämpfen.", "Es handelt sich um eine geschätzte Hundertschaft, und diese hundert haben, so die Argumentation, gewissermaßen ein erhöhtes Risiko zu tragen. Schließlich reisen sie um die Welt, um an Wettkämpfen teilzunehmen, bei denen es um die Olympia-Qualifikation geht.", "Klarerweise steigt da die Infektionsgefahr. Dazu kommt, dass Spitzensportler und -sportlerinnen, die sich viel abverlangen, oftmals relativ wenig Abwehrkräfte haben. Ein trainierter Körper kann ein anfälliger Körper sein.", "Eine ethische Diskussion über Impfprioritäten muss man nicht über den Spitzensport führen – wo doch fast jeder von Geimpften weiß, die an Risikogruppen nicht einmal anstreifen, wo sehr wohl schon Jüngere vor Älteren drangekommen sind und wo die einzelnen Bundesländer alles andere denn an einem Impfstrang ziehen.  ", "ÖOC-General Mennel erwähnt das Beispiel Lukas Weißhaidinger. Der Diskuswerfer, WM-Dritter von 2019, ist eine der größten heimischen Olympia-Hoffnungen. Weißhaidinger wartet noch auf die Impfung – im Gegensatz zu 35 Rivalen, die sich somit in der Vorbereitung ganz anders bewegen können.", "Und natürlich gibt es Länder, die schon alle Tokio-Kandidaten geimpft haben. In Österreich hat Sport wenig Stellenwert. Das erkennt man daran, dass Kinder in den Schulen zu wenig Bewegung bekommen – oder an einer Infrastruktur, die dem internationalen Vergleich nicht standhält.", "Doch immerhin leistet sich das Land ein System, in dem Spitzensportler über Anstellungen beim Bundesheer, beim Zoll und bei der Polizei abgesichert sind. Diese Investition stellt der Sportminister nun infrage, anstatt sie durch einige Impfungen abzusichern. (Fritz Neumann, 29.3.2021)" ],
  "articleContentTranslated" : [ "Cijepiti se za Tokio ili ne? Ovo je predmet žestokih rasprava četiri mjeseca prije planiranog početka Ljetnih olimpijskih igara u Japanu, koje su u početku bile planirane prije godinu dana. Znakovito je da je ministar sporta bio taj koji je pokrenuo raspravu.", "Werner Kogler (Zeleni) vidi \"jedva priliku za one koji se još moraju kvalificirati\" i ne želi posebno ubrzati one koji su već potpuno kvalificirani. Uznemirenost u sportu je razumljiva.", "Još u prosincu, Peter Mennel, glavni tajnik Austrijskog olimpijskog odbora (ÖOC), predložio je prioritet cijepljenja onima koji već imaju kartu za Tokio u džepu ili se još uvijek bore za nju.", "Procjenjuje se da ih ima stotinu, a ovih stotinu, kako tvrdi argument, u određenoj mjeri nose povećani rizik. Napokon, putuju svijetom natječući se za olimpijske kvalifikacije.", "Očito se povećava rizik od zaraze. Uz to, vrhunski sportaši koji puno traže često imaju relativno malo obrana. Trenirano tijelo može biti ranjivo tijelo.", "Etička rasprava o prioritetima cijepljenja ne mora se voditi kroz vrhunski sport - tamo gdje gotovo svi znaju za cijepljene koji ni ne dodiruju rizične skupine, gdje su mlađi došli prije starijih i gdje su pojedine savezne države učiniti sve samo ne povući istu cijepnu liniju.", "General ÖOC Mennel spominje primjer Lukasa Weißhaidingera. Bacač diska, treći u Svjetskom kupu 2019., jedna je od najvećih domaćih olimpijskih nada. Weißhaidinger još uvijek čeka na cijepljenje - za razliku od 35 suparnika, koji se stoga mogu vrlo različito kretati u pripremi.", "I naravno postoje zemlje koje su već cijepile sve tokijske kandidate. Sport u Austriji nema malu važnost. To se vidi iz činjenice da djeca nemaju dovoljno vježbe u školama - ili iz infrastrukture koja se ne može suprotstaviti međunarodnoj usporedbi.", "Ali barem zemlja ima sustav u kojem su vrhunski sportaši zaposleni u oružanim snagama, carini i policiji. Ministar sporta sada dovodi u pitanje ovu investiciju, umjesto da je potkrijepi s nekoliko cijepljenja. (Fritz Neumann, 29. ožujka 2021.)" ]
}