{
  "id" : "Sm1Mkry1",
  "url" : "https://kurier.at/sport/fussball/teamchef-assistent-szabics-verlaesst-oefb-und-wird-trainer-in-ungarn/401201104",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T10:35:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966219/46-146563767.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Teamchef-Assistent Szabics verlässt ÖFB und wird Trainer in Ungarn",
  "articleTitleTranslated" : "Asistent šefa tima Szabics napušta ÖFB i postaje trener u Mađarskoj",
  "articleContent" : [ "Imre Szabics, Assistent von Österreichs Fußball-Teamchef Franco Foda, verlässt den ÖFB mit 1. April und wird Trainer beim derzeitigen ungarischen Tabellendritten MOL Fehervar. Das gab der ÖFB am Freitag bekannt.", "Demnach wird der Ungar dem Betreuerstab der Nationalmannschaft nur noch in den drei WM-Qualifikationsspielen gegen Schottland (25. März), die Färöer (28.) und Dänemark (31.) angehören. Über seine Nachfolge wird im Lauf der kommenden Wochen entschieden.", "Szabics stieß 2017 gemeinsam mit Foda und dem zweiten Assistenztrainer Thomas Kristl von Sturm Graz zum Nationalteam.", "ÖFB-Sportdirektor Peter Schöttel meinte in einer Verbandsaussendung zum Abgang des 39-Jährigen: \"Imre Szabics ist mit dem Wunsch auf uns zugekommen, die Chance als Cheftrainer im Clubfußball in seiner Heimat zu arbeiten, ergreifen zu wollen und hat um Auflösung seines laufenden Vertrags gebeten.", "Das ermöglichen wir nach dem WM-Quali-Auftakt mit dem Nationalteam im März. Jetzt gilt der volle Fokus jedoch den anstehenden Aufgaben mit dem Nationalteam.\"" ],
  "articleContentTranslated" : [ "Imre Szabics, pomoćnik šefa austrijske nogometne reprezentacije Franca Fode, napušta ÖFB 1. travnja i bit će trener trenutnog trećeplasiranog mađarskog MOL Fehervara. ÖFB je objavio u petak.", "Sukladno tome, Mađar će biti samo dio tri kvalifikacije za Svjetsko prvenstvo reprezentacije protiv Škotske (25. ožujka), Farskih otoka (28.) i Danske (31.). Odluka o njegovom nasljedniku donijet će se sljedećih tjedana.", "Szabics se pridružio reprezentaciji 2017. godine zajedno s Fodom i drugim pomoćnim trenerom Thomasom Kristlom von Sturmom Grazom.", "Sportski direktor ÖFB-a Peter Schöttel rekao je u emisiji udruge o odlasku 39-godišnjaka: \"Imre Szabics obratio nam se sa željom da iskoristi priliku da radim kao glavni trener u klupskom nogometu u svojoj zemlji i zatražio njegovo sadašnje ugovor će se raskinuti.", "To ćemo omogućiti nakon početka kvalifikacija za Svjetsko prvenstvo s reprezentacijom u ožujku. Sada je puni fokus na predstojećim zadacima s reprezentacijom. \"" ]
}