{
  "id" : "SMHAe8SX",
  "url" : "https://kaernten.orf.at/stories/3085423/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-25T06:04:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/32/crops/w=1280/814257_opener_283932_img_7045_1.jpg?s=152d177338fc707b0304856eec9da05847496363",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Italienischer Mozzarella made in Klagenfurt",
  "articleTitleTranslated" : "Talijanska mocarela proizvedena u Klagenfurtu",
  "articleContent" : [ "„Siamo sempre aperti“ steht vor dem Geschäft, in dem es frisch zubereiteten Käse aber auch Lasagne, Wein und Öl aus Süditalien gibt. 24 Stunden offen ist das Geschäft deshalb, weil es Selbstbedienung und eine Kassa gibt, in die man das Geld einwirft.", "Produziert wird in der kleinen Käserei aber nicht 24 Stunden lang, dafür gib es in Coronavirus-Zeiten zu wenig Aufträge.Vier Süditaliener in Kärnten Die Käserei ist vom Geschäft durch Glasscheiben abgetrennt.", "Die Mozzarella, dieser Käse ist im Italienischen weiblich, wird ganz traditionell hergestellt. Vater und Sohn Michele und Antonio Di Perna sind Teilhaber und so etwas wie die Marketingexperten der Mini-Käserei.", "Zwischen den großen Bottichen arbeitet Käsemeister Paolo Sarcone mit Jahrzehnten an Käse-Erfahrung. Seine Frau Donatella hilft ihm beim Käsemachen. Alle vier haben eines gemeinsam: Sie kommen vom Absatz des italienischen Stiefels, von Apulien.", "Im Gepäck hatten ihre Käsespezialitäten.Erfahrung von 35 Jahren Michele die Perna sagte, Mozzarella, Burrata (Besondere Form des Mozzarella) und Straciatella (Mozzarella in Streifen) seien nur wirklich gut aus Apulien.", "Der Käsemeister habe fast 35 Jahre Erfahrung. Im November habe man aufgesperrt, weil es in Kärnten das bessere Rohprodukt gebe. Die Biomilch komme aus Kärnten. Es wird derzeit viel weniger produziert, als möglich wäre.", "Die Direktkunden fehlen zum Teil noch, zum anderen Teil sind es die Abnehmer größerer Mengen. Man könnte 2.000 Liter Milch pro Woche verarbeiten, derzeit seien es rund 800.  Verschiedenste Produkte Auch wenn der Absatz schwächelt, wird produziert, zum Zuschauen.", "Die Handgriffe sind schon längst in Fleisch und Blut übergegangen. Bis der Mozzarella fertig sei, dauere es sechs Stunden. Vom Pizzariengeschäft entwickelte sich der Laden zum 24 Stunden-Selbstbedienungsladen mit Filata Käse.", "Vater und Sohn Di Perna zeigen gerne, was in den gläsernen Kühlregalen steckt – es gibt Biomozzarella, Mozzarella geräuchert, im Glas, Ricotta, Käse und mehr.", "Wie Mozzarella entsteht Käsemeister Paolo Salcone arbeitet in der feuchten warmen Käserei, der Latticina, und erklärt, wie Mozzarella entsteht. Man erhitzt die Milch, gibt das Lab hinein und lässt die Milch gerinnen.", "Zerstückelt lässt man sie in der Molke einige Stunden reifen, eingesalzen wird in Salzlake. Kneten und Ziehen machen den Käse geschmeidig und formbar. Der weiche Käse wird nicht lange gelagert, er kommt in Varianten in den Verkauf.", "So gibt es zum Beispiel einen mit einem weichen, rahmigen Kern. Passend für Pasta, Pizze und vieles mehr aus der italienischen Küche. Ist man unter sich, bleibt Italienisch die Hauptsprache. Kärnten sei aber zur zweiten Heimat geworden: „Die Leute sind so nett wie in Apulien.", "Nicht wie etwa in Deutschland“, sagte Vater Michele." ],
  "articleContentTranslated" : [ "\"Siamo semper aperti\" stoji ispred trgovine, u kojoj se prodaju svježi sir, kao i lazanje, vino i ulje iz južne Italije. Trgovina je otvorena 24 sata dnevno, jer postoji samoposluga i blagajna na koju možete staviti novac.", "Mala sirana ne proizvodi 24 sata, jer ima premalo narudžbi u vrijeme koronavirusa.Četiri južna Talijana u Koruškoj Mljekara je staklom odvojena od posla.", "Mozzarella, ovaj sir je na talijanskom ženstven, izrađuje se vrlo tradicionalno. Otac i sin Michele i Antonio Di Perna partneri su i nešto poput marketinških stručnjaka mini mljekare.", "Majstor sira Paolo Sarcone s desetljećima iskustva sa sirom radi između velikih kaca. Njegova supruga Donatella pomaže mu u izradi sira. Sva četvorica imaju jedno zajedničko: potječu iz pete talijanske čizme, iz Apulije.", "U prtljazi su imali specijalitete od sira.35 godina iskustva Michele je rekla da su Perna, mozzarella, burrata (poseban oblik mozzarelle) i straciatella (mozzarella u trakama) jako dobre od Puglie.", "Proizvođač sira ima gotovo 35 godina iskustva. U studenom su otvorili vrata jer je Koruška imala bolje sirove proizvode. Organsko mlijeko dolazi iz Koruške. Trenutno se proizvodi puno manje nego što bi bilo moguće.", "Neki izravni kupci još uvijek nedostaju, dok su drugi kupci većih količina. Možete preraditi 2000 litara mlijeka tjedno, trenutno oko 800. Širok izbor proizvoda, čak i ako je prodaja slaba, proizvodi se za gledanje.", "Pokreti ruku odavno su prešli u meso i krv. Potrebno je šest sati da mozzarella bude spremna. Trgovina se od pizzerije razvila do 24-satne samoposluge sa sirom Filata.", "Otac i sin Di Perna vole pokazivati što se nalazi na staklenim hladnjačnim policama - ima organske mozzarelle, dimljene mozzarelle, u čaši, ricotte, sira i još mnogo toga.", "Način izrade mozzarelle Majstor sira Paolo Salcone djeluje u vlažnoj, toploj mljekari sira Latticina i objašnjava kako se stvara mozzarella. Zagrijete mlijeko, dodate sirište i pustite da se mlijeko usuko.", "Narežu se na komade i ostave da sazriju u sirutki nekoliko sati i posole u salamuri. Gnječenje i povlačenje čine sir savitljivim i podatnim. Mekani sir ne čuva se dugo, prodaje se u različitim verzijama.", "Na primjer, postoji onaj s mekanom, kremastom jezgrom. Pogodno za tjesteninu, pizze i još mnogo toga iz talijanske kuhinje. Ako ste među sobom, talijanski ostaje glavni jezik. Koruška je postala drugi dom: „Ljudi su dragi kao u Apuliji.", "Ne kao u Njemačkoj ”, rekao je otac Michele." ]
}