{
  "id" : "smKOXGQI",
  "url" : "https://kurier.at/wissen/gesundheit/corona-deutscher-pathologe-tod-eher-am-virus-als-mit-dem-virus/401180179",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T06:44:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921159/46-175256950.jpg",
  "imageCopyright" : "REUTERS/CHRISTIAN MANG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutscher Pathologe: Großteil der obduzierten Corona-Toten starb am Virus",
  "articleTitleTranslated" : "Njemački patolog: Većina obduciranih smrtnih slučajeva od korone umrla je od virusa",
  "articleContent" : [ "Der Großteil der von Pathologen im norddeutschen Kiel obduzierten Menschen, die sich vor ihrem Tod mit Corona infiziert hatten, ist tatsächlich an Covid-19 gestorben.", "\"Bei 85 Prozent der Fälle konnten wir wirklich bestätigen, dass sie an Covid-19 verstorben sind\", sagte der Direktor des Instituts für Pathologie am Universitätsklinikum Schleswig-Holstein (UKSH), Christoph Röcken.", "Nur ein kleiner Teil sei mit statt an Covid-19 gestorben, sagte Röcken. In Kiel wurden bisher mehr als 50 Menschen im Alter von 53 bis über 90 Jahre obduziert, die sich vor ihrem Tod mit SARS-CoV-2 angesteckt hatten.", "Röcken und sein Team obduzieren aktuell zusätzlich zu ihren anderen Aufgaben täglich zwei Menschen, die an oder mit Covid-19 gestorben sind. Ihr Ziel: Wissen sammeln über den Erreger und die Krankheit, die derzeit überall auf der Welt wüten.", "Die Ergebnisse werden im Rahmen einer deutschlandweiten Initiative von 34 Unikliniken systematisch zusammengetragen. In einem Obduktionsregister werden die Daten aus ganz Deutschland gesammelt und ausgewertet sowie Gewebeproben von an Covid-19 Verstorbenen aufbewahrt.", "Bisher liegen deutschlandweite Daten aus dem Obduktionsregister noch nicht vor. Aber er höre von anderen Pathologen, dass diese zu ähnlichen Ergebnissen kämen, sagte Röcken. Das Robert Koch-Institut als Seuchenbehörde verzeichnete bis dato mehr als 60.000 Corona-Todesfälle in Deutschland.", "In die Statistik gehen dabei sowohl Menschen ein, die unmittelbar an der Erkrankung verstorben sind, also auch solche mit Vorerkrankungen, bei denen sich nicht abschließend nachweisen lässt, was die Todesursache war." ],
  "articleContentTranslated" : [ "Većina ljudi koji su obducirani od strane patologa u Kielu u sjevernoj Njemačkoj, a koji su bili zaraženi koronom prije svoje smrti, zapravo je umrla od Covid-19.", "\"U 85 posto slučajeva doista smo uspjeli potvrditi da su umrli od Covid-19\", rekao je direktor Instituta za patologiju Sveučilišnog medicinskog centra Schleswig-Holstein (UKSH) Christoph Röcken.", "Samo je mali dio umro s Covid-19, rekao je Röcken. U Kielu je obducirano više od 50 ljudi u dobi između 53 i 90 godina koji su zaraženi SARS-CoV-2 prije svoje smrti.", "Uz ostale zadatke, Röcken i njegov tim trenutno svakodnevno obduciraju dvije osobe koje su umrle od Covid-19 ili s njim. Njihov cilj: prikupiti znanje o patogenima i bolestima koji trenutno bjesne po cijelom svijetu.", "Rezultate sustavno prikupljaju 34 sveučilišne bolnice u sklopu njemačke inicijative. Podaci iz cijele Njemačke prikupljaju se i procjenjuju u obdukcijskom registru, a pohranjuju se uzorci tkiva umrlih od Covid-19.", "Podaci iz registra obdukcija za cijelu Njemačku još nisu dostupni. Ali od drugih patologa čuje da su došli do sličnih rezultata, rekao je Röcken. Kao epidemijski autoritet, Institut Robert Koch zabilježio je do danas više od 60 000 smrtnih slučajeva od korone u Njemačkoj.", "Statistika uključuje ljude koji su izravno umrli od bolesti, uključujući one s prethodnim bolestima za koje se ne može pouzdano dokazati što je uzrok smrti." ]
}