{
  "id" : "smmkyOij",
  "url" : "https://www.diepresse.com/5895548/Entschaedigung_Oesterreich-droht-Verurteilung-in-Strassburg?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Terror: Österreich droht Verurteilung in Straßburg",
  "articleTitleTranslated" : "Nakon terora: Austrija je u Strasbourgu osuđena",
  "articleContent" : [ "Der Gerichtshof für Menschenrechte könnte Österreich wegen Fehlern vor dem Wiener Anschlag belangen.  Wer Hinweise zu Tätern missachtet, verletzt das Grundrecht auf Leben.", "Während ein Wiener Anwalt bereits eine Amtshaftungsklage gegen den Staat vor heimischen Gerichten vorbereitet, gibt es rund um den Wiener Anschlag noch einen internationalen Aspekt.", "Denn wegen der Fehler der Behörden im Vorfeld könnte eine Verurteilung Österreichs durch den Europäischen Gerichtshof für Menschenrechte (EGMR) drohen.  Ein Staat, der gefährliche Täter trotz klarer Hinweise im Vorfeld nicht einsperrt, missachtet laut der Judikatur der Straßburger Richter nämlich das den Bürgern zustehende Grundrecht auf Leben.", "Und ein vom EGMR im Jahr 2009 entschiedener italienischer Fall weist Ähnlichkeiten mit dem österreichischen auf.  Was kann man also daraus ableiten?" ],
  "articleContentTranslated" : [ "Sud za ljudska prava mogao bi goniti Austriju zbog pogrešaka prije napada u Beču. Svatko tko zanemari podatke o počiniteljima krši temeljno pravo na život.", "Iako bečki odvjetnik već priprema službenu tužbu protiv države na domaćim sudovima, još uvijek postoji međunarodni aspekt napada u Beču.", "Zbog pogrešaka koje su vlasti počinile unaprijed, Europski sud za ljudska prava (ECHR) mogao bi osuditi Austriju. Prema presudi sudaca u Strasbourgu, država koja unaprijed ne zaključava opasne počinitelje unatoč jasnim dokazima zanemaruje osnovno pravo građana na život.", "A talijanski slučaj o kojem je Europska konvencija odlučila 2009. pokazuje sličnosti s austrijskim. Pa što se iz toga može zaključiti?" ]
}