{
  "id" : "Smq7DJI7",
  "url" : "https://kurier.at/chronik/oesterreich/3510-neuinfektionen-in-oesterreich/401155638",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T12:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3.510 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "3.510 novih infekcija u Austriji",
  "articleContent" : [ "In Österreich sind innerhalb von 24 Stunden 3.510 Neuinfektionen mit dem Coronavirus an die Behörden berichtet worden, fast exakt die Hälfte davon betrafen jedoch Nachmeldungen.", "Insgesamt 1.758 gemeldete Fälle aus Kärnten und Oberösterreich lagen bereits länger zurück als der übliche Zeitraum, berichteten Innen- und Gesundheitsministerium am Donnerstag. 53 weitere Infizierte starben innerhalb eines Tages.", "Die Hospitalisiertenzahl sank um 93 auf 2.086 Patienten. Auf den Intensivstationen gab es jedoch einen leichten Anstieg um sieben Betroffene auf 361 schwerst Erkrankte.", "Innerhalb der vergangenen sieben Tage blieb die Intensivbelegung in etwa gleich, vor einer Woche waren 373 Infizierte in intensivmedizinischer Betreuung. Auf den Normalstationen gab es in diesem Zeitraum einen Rückgang um 268 Patienten.", "Die 53 weiteren Todesfälle innerhalb eines Tages bedeuten nun insgesamt 6.921 Verstorbene seit Beginn der Pandemie in Österreich und 353 innerhalb der vergangenen sieben Tage.", "Die Sieben-Tages-Inzidenz (Gesamtzahl der Neuinfektionen) pro 100.000 Einwohner stieg durch die Nachmeldungen von 152,3 am Vortag auf nun 163,2. Infektionen aufgeteilt auf die Bundesländer Burgenland: 56 Kärnten: 1.073  (inkl.", "Nachmeldungen; seit gestern 120) Niederösterreich: 266 Oberösterreich: 1.056 (inkl. Nachmeldungen; seit gestern 251) Salzburg: 211 Steiermark: 182 Tirol: 130 Vorarlberg: 132 Wien: 404 In Österreich wurden seit Beginn der Pandemie 389.260 positive Testergebnisse gemeldet.", "Aktuell gibt es 19.408 Infizierte.  Mit heute sind österreichweit 6.921 Personen an den Folgen des Corona-Virus verstorben und 362.931 sind wieder genesen. Derzeit befinden sich 2.086 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung, davon 361 auf Intensivstationen.", "Derzeit befinden sich 2.301 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 378 der Erkrankten auf Intensivstationen (Stand 12.  Jänner). Bei den Intensivpatienten wurde im Sieben-Tage-Schnitt österreichweit ein Zuwachs von drei Prozent verzeichnet.", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Österreichweit sind 6.921 Personen an den Folgen des Coronavirus verstorben.", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "U Austriji je u roku od 24 sata vlastima prijavljeno 3.510 novih infekcija koronavirusom, ali gotovo točno polovica njih odnosila se na kasne prijave.", "Ukupno 1.758 prijavljenih slučajeva iz Koruške i Gornje Austrije već su bili duži od uobičajenog razdoblja, izvijestilo je u četvrtak Ministarstvo unutarnjih poslova i zdravstva. 53 druge zaražene osobe umrle su u roku od jednog dana.", "Broj hospitaliziranih pacijenata smanjio se za 93 na 2086 pacijenata. Međutim, na odjelima intenzivne njege zabilježen je blagi porast od sedam do 361 teško oboljelih.", "Tijekom posljednjih sedam dana stopa intenzivnosti popunjenosti ostala je približno ista, prije tjedan dana 373 zaražene osobe bile su na intenzivnoj njezi. Tijekom tog razdoblja zabilježen je pad od 268 pacijenata na uobičajenim odjelima.", "Ostala 53 smrtna slučaja u jednom danu znače ukupno 6921 smrtni slučaj od početka pandemije u Austriji i 353 u posljednjih sedam dana.", "Sedmodnevna incidencija (ukupan broj novih infekcija) na 100 000 stanovnika porasla je kao rezultat kasnih izvještaja sa 152,3 prethodnog dana na 163,2. Infekcije podijeljene između saveznih država Gradišće: 56 Koruška: 1.073 (uklj.", "Kasne prijave; od jučer 120) Donja Austrija: 266 Gornja Austrija: 1.056 (uključujući kasne registracije; od jučer 251) Salzburg: 211 Štajerska: 182 Tirol: 130 Vorarlberg: 132 Beč: 404 U Austriji je od početka pandemije zabilježeno 389.260 pozitivnih rezultata ispitivanja.", "Trenutno je 19.408 zaraženih osoba. Do danas je 6.921 osoba diljem Austrije umrlo od posljedica virusa korone, a 362.931 se oporavilo. Trenutno je na bolničkom liječenju 2.086 ljudi zbog koronavirusa, od toga 361 na odjelima intenzivne njege.", "Trenutno je na bolničkom liječenju 2.301 osoba zbog virusa korone, a njih 378 nalazi se na odjelima intenzivne njege (zaključno s 12. siječnja). U slučaju pacijenata s intenzivnom njegom, u Austriji je zabilježen porast od tri posto u prosjeku od sedam dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeća grafika prikazuje sedmodnevnu incidenciju za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". 6.921 osoba širom Austrije umrla je od posljedica koronavirusa.", "Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Osam mjeseci nakon početka globalne pandemije korone, Austrija se našla u najvišem polju infekcije u svijetu." ]
}