{
  "id" : "SmSLVCFV",
  "url" : "https://kurier.at/politik/inland/zadic-fuerchtet-keine-rechtlichen-probleme-beim-freitesten/401135100",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T12:23:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829379/20201218-ABD0079-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zadic fürchtet keine rechtlichen Probleme beim Freitesten",
  "articleTitleTranslated" : "Zadić se ne boji pravnih problema s besplatnim testom",
  "articleContent" : [ "Gefragt, ob sie einen Vertrauensverlust in der Bevölkerung sieht, nachdem Österreich im Frühjahr gut aus der Pandemie gekommen ist, im Herbst aber bei den weltweit am stärksten von der Pandemie betroffenen Ländern vorne dabei war, sagte die Ministerin, es gehe darum, das Gleichgewicht zu wahren.", "Man müsse alles tun, um Leben und die Gesundheit zu schützen, aber auch die Arbeit und Wirtschaft dürften nicht außer Acht gelassen werden. Und es gehe darum, auch die Grund- und Freiheitsrechte nicht zu sehr einzuschränken.", "Zu einer allfälligen Impfpflicht sagte Zadic, dies stehe nicht zur Debatte. Jetzt müsse einmal die Impfung zugelassen werden, \"wir werden dann schauen, wie sich die Dinge entwickeln\".", "Gefragt, ob eine Impfpflicht nicht der \"logische nächste Schritt\" wäre, sagte sie, sie würde sich hüten, \"vor logischen Schritten zu sprechen\". Es bestehe ein \"ganz klarer Impfplan\" im Gesundheitsministerium. Daran werde sich nichts ändern." ],
  "articleContentTranslated" : [ "Na pitanje vidi li gubitak povjerenja među stanovništvom nakon što se Austrija na proljeće dobro izvukla iz pandemije, ali je bila na čelu zemalja koje su najesen najteže pogođene pandemijom, ministrica je rekla da se radi o uravnoteženju pravi.", "Sve se mora učiniti kako bi se zaštitili život i zdravlje, ali ne treba zanemariti ni rad i gospodarstvo. Riječ je o tome da se osnovna prava i slobode ne ograničavaju previše.", "Glede bilo kakvog obveznog cijepljenja, Zadić je rekao da to nije problem. Sada cijepljenje mora biti odobreno, \"tada ćemo vidjeti kako će se stvari razvijati\".", "Na pitanje nije li obvezno cijepljenje \"logični sljedeći korak\", rekla je da će paziti da \"ne govori o logičnim koracima\". U Ministarstvu zdravstva postoji \"vrlo jasan plan cijepljenja\". U vezi s tim se ništa neće promijeniti." ]
}