{
  "id" : "SMUzmVof",
  "url" : "https://kurier.at/kultur/medien/auftakt-fuer-starmania-21-mit-tempo-und-ersten-emotionen/401201956",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T21:40:44Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4968778/orf1_202102262015_17.jpg",
  "imageCopyright" : "ORF/Hans Leitner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auftakt für \"Starmania 21\" mit Tempo und ersten Emotionen",
  "articleTitleTranslated" : "Krenite za \"Starmaniju 21\" brzinom i prvim emocijama",
  "articleContent" : [ "Vanessa Dulhofer (16) kam als eine von acht Kandidaten weiter Die Neuauflage der ORF-Castingshow „Starmania“ brachte zwei \"Star-Tickets\", sechs weitere Aufsteiger und acht Abschiede. \"Es fühlt sich ein bisschen an wie nach Hause kommen\", sagte Arabella Kiesbauer.", "Emotionale Bilder aus den Anfangstagen von „Starmania“ läuteten die fünfte Staffel ein. Nach zwölf Jahren Pause sucht der ORF wieder herausragende Gesangstalente unter dieser traditionsschweren Marke.", "Das Frühlingsevent auf ORF 1 setzt erneut auf Kiesbauer als Moderatorin, ansonsten ist fast alles anders: zeitgemäßes Tempo, aufwändige Bühneneffekte, wobei das, was die Show ausmachen soll, die Stimmen, nicht zu kurz kommt.", "Gleich 16 von 64 Kandidaten absolvierten die Auftaktshow am Freitagabend.", "Corona-bedingt ohne Publikum, was mit eingespieltem Applaus und Videos mitfiebernder Familienmitglieder zum Teil kompensiert werden konnte. © Bild: ORF/ORF/Hans Leitner Neues Votingsystem Neu ist auch das etwas gewöhnungsbedürftige Votingprinzip.", "Die drei Juroren, Rapperin Nina „Fiva“ Sonnenberg, Sängerin Ina Regen und Singer-Songwriter Tim Bendzko, tippen verdeckt Zahlen in ein Tablet, das ergibt dann - ohne genaue Aufschlüsselung - die Wertung „Grün“ (noch im Rennen), „Rot“ (sofortiges Ausscheiden)  oder „Star-Ticket“, was den direkten Aufstieg bedeutet.  ", "Letzteres gelang der Kärntnerin Julia Wastian (18) mit „This Is Me“ von Keala Settle, ebenso der 16-jährigen Schülerin Vanessa Dulhofer aus NÖ (siehe Foto oben). Sie überzeugte bei „Wie schön du bist“ von Sarah Connor mit glasklarer Stimme und glaubwürdiger Emotion. ", "Aus ist die Reise bereits für acht Kandidaten – darunter der älteste „Starmaniac“ aller Staffeln. Der 40-jährige Drucktechniker Uwe Painer aus der Steiermark wählte just einen Song von Juror Bendzko. Dieser Mut wurde nicht belohnt.", "Arabella Kiesbauer: bewährte \"Starmania\"-Moderatorin tröstete die Ausgeschiedenen © Bild:", "ORF/ORF/Hans Leitner Ergebnisröhrchen Da die drei Juroren nur sechs Teilnehmer direkt mit \"Rot\" nach Hause geschickt haben, aber noch zwei Aussteiger ermittelt werden mussten, war ein weiterer Entscheidungsprozess der Jury notwendig.  :", "Und so konnte Kiesbauer sich am Ende über ihre \"geliebten Ergebnisröhrchen\" freuen, aus denen sie die Namen der glücklichen Kandidatinnen und Kandidaten zog. Auch das obligatorische \"Wo soll ich anfangen?\"", "fehlte nicht. Solide angefangen hat jedenfalls \"Starmania 21\". Auch die Jury wusste mit manchen Sprüchen zu unterhalten. Den Titel eines \"Bad Boy\" oder \"Bad Girl\" wollte sich aber noch keiner der drei umhängen.", "Wenn das unerbittliche \"Rot\" auf der riesigen LED-Wand aufleuchtete, wollte es meistens keiner gewesen sein. Wer weiter kam - und wer nicht Vanessa Dulhofer (Star-Ticket): Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und sang „Wie schön du bist“ von Sarah Connor.", "Julia Wastian (Star-Ticket): Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und sang „This Is Me“ von Keala Settle.   Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt.", "Er sang „Leave a Light On“ von Tom Walker. Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und sang „Maschin“ von Bilderbuch - inklusive abschließendem Metal-Growl.", "Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und sang „Rolling in the Deep“ von Adele. Markus Manzl: Der 17-jährige Schüler kommt aus St. Johann im Pongau und sang „Stay With Me“ von Sam Smith.", "Sebastian Mucha: Der 24-jährige Polizist kommt aus St. Aegyd am Neuwalde in Niederösterreich und sang „Someone You Loved“ von Lewis Capaldi. Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und sang „Addicted To You“ von Avicii.", "Diego Federico (trotz Grün-Wertung): Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und sang „Stupid Love“ von Lady Gaga Antoine Humbert (trotz Grün-Wertung): Der 29-jährige Künstler lebt in Wien und sang Les Champs-Élysées“ von Joe Dassin.", "Teodor Munjas (trotz Grün-Wertung): Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und sang „Grenade“ von Bruno Mars. Lisa Wessely (trotz Grün-Wertung): Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena.", "Anja Fischthaler: Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und sang „What’s Up“ von den 4 Non Blondes Magdalena Huber: Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin.", "Sie sprang für die positiv getestete Maria Aschenwald ein sang „Fever“ von Peggy Lee. Victoria Naglmair: Die 17-jährige Schülerin kommt aus Schrems in Niederösterreich und sang „Piece of My Heart“ von Janis Joplin.", "Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und sang „Keine Maschine“ von Tim Bendzko. © Bild: ORF/Günther Pichlkostner Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und singt „Rolling in the Deep“ von Adele", ".   © Bild: ORF/Günther Pichlkostner Teodor Munjas: Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und singt „Grenade“ von Bruno Mars. © Bild: ORF/Günther Pichlkostner Anja Fischthaler:", "Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und singt „What’s Up“ von den 4 Non Blondes © Bild: ORF/Günther Pichlkostner Markus Manzl: Der 17-jährige Schüler kommt aus St.  : Johann im Pongau und singt „Stay With Me“ von Sam Smith", ".   © Bild: ORF/Günther Pichlkostner Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii. © Bild:", "ORF/Günther Pichlkostner Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt.  : Er singt „Leave a Light On“ von Tom Walker .", "  © Bild: ORF/Günther Pichlkostner Magdalena Huber: Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin. Sie singt „Fever“ von Peggy Lee. Eingesprungen für Maria Aschenwald", ".   © Bild: ORF/Günther Pichlkostner Antoine Humbert: Der 29-jährige Künstler lebt in Wien und singt „Les Champs-Élysées“ von Joe Dassin .   © Bild: ORF/Günther Pichlkostner Lisa Wessely: Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena", ".   © Bild: ORF/Günther Pichlkostner Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und singt „Maschin“ von Bilderbuch .", "  © Bild: ORF/Günther Pichlkostner Vanessa Dulhofer: Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor .", "  © Bild: ORF/Günther Pichlkostner Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und singt „Keine Maschine“ von Tim Bendzko .", "  © Bild: ORF/Günther Pichlkostner Julia Wastian: Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und singt „This Is Me“ von Keala Settle .", "  © Bild: ORF/Günther Pichlkostner Diego Federico: Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga   © Bild: ORF/Günther Pichlkostner Sebastian Mucha: Der 24-jährige Polizist kommt aus St.", "Aegyd am Neuwalde in Niederösterreich und singt „Someone You Loved“ von Lewis Capaldi .   © Bild: ORF/Günther Pichlkostner Maria Aschenwald hätte \"Weus'd a Herz hast wia a Bergwerk\" von Rainhard Fendrich gesungen" ],
  "articleContentTranslated" : [ "Vanessa Dulhofer (16) pobijedila je kao jedna od osam kandidatkinja.Novo izdanje ORF-ovog kasting showa \"Starmania\" donijelo je dvije \"zvjezdice\", još šest novopridošlih i osam oproštaja. \"Doima se poput povratka kući\", rekla je Arabella Kiesbauer.", "Emocionalne slike iz ranih dana \"Starmanije\" najavile su petu sezonu. Nakon dvanaest godina stanke, ORF ponovno traži izvanredne talentirane pjevače pod ovom tradicionalnom markom.", "Proljetni događaj na ORF-u 1 ponovno se oslanja na Kiesbauera kao voditelja, inače je gotovo sve drugačije: suvremeni tempo, razrađeni scenski efekti, pri čemu se ne zanemaruje ono što emisija treba raditi, glasovi.", "16 od 64 kandidata završilo je otvorenje u petak navečer.", "Vezano uz Coronu bez publike, što bi se djelomično moglo nadoknaditi uvježbanim pljeskom i video zapisima razveseljenih članova obitelji. © Slika: ORF / ORF / Hans Leitner Novi sustav glasanja Načelo glasanja, na koje treba malo privikavanja, također je novo.", "Troje porotnika, reperica Nina \"Fiva\" Sonnenberg, pjevačica Ina Regen i kantautor Tim Bendzko, potajno ukucavaju brojeve u tablet, što onda rezultira - bez preciznog raščlanjivanja - ocjenom \"zeleno\" (još uvijek u utrci), „crveni” (neposredna eliminacije) ili „Star ulaznice”, što znači direktnu promociju.", "Potonje je postigla Julia Wastian (18) iz Koruške s \"Ovo sam ja\" Keale Settle, kao i 16-godišnja studentica Vanessa Dulhofer iz Donje Austrije (vidi fotografiju gore). Uvjerila je s Sarah Connor \"Kako si lijepa\" s kristalno jasnim glasom i vjerojatnim osjećajima.", "Putovanje je već završeno za osam kandidata - uključujući najstarijeg \"Starmaniaca\" svih sezona. Četrdesetogodišnji tiskarski tehničar Uwe Painer iz Štajerske upravo je odabrao pjesmu porotnika Bendzka. Ova hrabrost nije nagrađena.", "Arabella Kiesbauer: provjerena voditeljica \"Starmanije\" tješila je preminulog © Slika:", "ORF / ORF / Hans Leitner epruvete s rezultatima Budući da su trojica porotnika poslala samo šest sudionika izravno kući s \"crvenim\", ali trebalo je identificirati dva odustajanja, bio je potreban daljnji postupak odlučivanja za porotu. :", "I tako je na kraju Kiesbauer bila sretna zbog svojih \"voljenih epruveta s rezultatima\" iz kojih je izvukla imena sretnih kandidata. Također obavezno \"Gdje bih trebao započeti?\"", "nije bio odsutan. \"Starmania 21\" krenula je solidno. Žiri je također znao zabaviti nekim izrekama. No, nitko od njih trojice nije želio nositi naslov \"Bad Boy\" ili \"Bad Girl\".", "Kad se neumoljiva \"crvena\" upalila na golemom LED zidu, obično to nije htjela biti. Tko je otišao dalje - a tko ne Vanessa Dulhofer (Star-Ticket): Šesnaestogodišnja studentica dolazi iz Traiskirchena u Donjoj Austriji i pjevala je Sarah Connor \"Kako si lijepa\".", "Julia Wastian (zvjezdica): 18-godišnja studentica (mediji i komunikacija) dolazi iz Brückla u Koruškoj i pjevala je \"Ovo sam ja\" Keale Settle. Noah Küng ima 20 godina, dolazi iz Lustenaua u Vorarlbergu i studira povijest i njemački jezik da bi postao učitelj.", "Pjevao je \"Leave a Light On\" Toma Walkera. Felix Larcher: 21-godišnji prodavač dolazi iz Ansfeldena u Gornjoj Austriji i pjevao je \"Maschin\" iz Bilderbucha - uključujući i posljednje metalno režanje.", "Stephanie Madrian: Dvadesetdvogodišnjakinja iz Klagenfurta studira romanistiku i otpjevala je Adelin “Rolling in the Deep”. Markus Manzl: Sedamnaestogodišnji student dolazi iz St. Johanna im Pongaua i otpjevao je \"Ostani sa mnom\" Sama Smitha.", "Sebastian Mucha: 24-godišnji policajac dolazi iz St. Aegyd am Neuwalde u Donjoj Austriji i otpjevao je pjesmu \"Someone You Loved\" Lewisa Capaldija. Julia Novohradsky: 19-godišnja Bečanka studira inkluzivno obrazovanje i engleski jezik, a Avicii je otpjevala pjesmu \"Addicted To You\".", "Diego Federico (unatoč zelenoj ocjeni): 24-godišnji Južni Tirolac glazbeni je izvođač, učitelj i koreograf, a otpjevao je \"Glupu ljubav\" Lady Gage Antoine Humbert (usprkos zelenoj ocjeni): 29-godišnji umjetnik živi u Beču i pjevao Les Champs -Élysées „Joe Dassin.", "Teodor Munjas (unatoč zelenoj ocjeni): 28-godišnji Bečanin savjetnik je za kupce u reklamnoj agenciji, a pjevao je \"Granatu\" Bruna Marsa. Lisa Wessely (unatoč zelenoj ocjeni): 16-godišnja studentica dolazi iz gradišćanskog Horitschona i pjeva \"Satelit\" Lene.", "Anja Fischthaler: 18-godišnja prodavačica dolazi iz Vöcklabrucka u Gornjoj Austriji i pjevala je \"What's Up\" 4 neplavuša Magdalene Huber: 24-godišnja Bečanka studira jazz i pop pjevanje te je pjevačica i kantautorica.", "Uskočila je za Mariju Aschenwald, koja je bila pozitivna, otpjevala pjesmu \"Fever\" Peggy Lee. Victoria Naglmair: 17-godišnja studentica dolazi iz Schremsa u Donjoj Austriji i otpjevala je “Piece of My Heart” Janis Joplin.", "Uwe Painer: 40-godišnji tehničar za tisak dolazi iz Stögersdorfa u Štajerskoj i pjevao je \"Bez stroja\" Tima Bendzka. © Slika: ORF / Günther Pichlkostner Stephanie Madrian: Dvadesetdvogodišnjakinja iz Klagenfurta studira romanistiku i pjeva Adellinu \"Rolling in the Deep\"", ". © Slika: ORF / Günther Pichlkostner Teodor Munjas: 28-godišnji Bečanin savjetnik je za kupce u reklamnoj agenciji i pjeva “Granatu” Bruna Marsa. © Slika: ORF / Günther Pichlkostner Anja Fischthaler:", "18-godišnja prodavačica dolazi iz Vöcklabrucka u Gornjoj Austriji i pjeva \"Što ima\" od 4 neplavuše © Slika: ORF / Günther Pichlkostner Markus Manzl: 17-godišnji student dolazi iz St.: Johanna im Pongaua i pjeva „Ostani uz mene„Sam Smith", ". © Slika: ORF / Günther Pichlkostner Julia Novohradsky: 19-godišnja Bečanka studira inkluzivno obrazovanje i engleski jezik i pjeva \"Addicted To You\" Aviciija. © Slika:", "ORF / Günther Pichlkostner Noah Küng ima 20 godina, dolazi iz Lustenaua u Vorarlbergu i studira povijest i njemački jezik da bi postao učitelj. : Pjeva \"Ostavite svjetlo upaljeno\" Toma Walkera.", "© Slika: ORF / Günther Pichlkostner Magdalena Huber: 24-godišnja Bečanka studira jazz i pop pjevanje te je pjevačica i kantautorica. Pjeva \"Fever\" Peggy Lee. Zamijenio je Mariju Aschenwald", ". © Slika: ORF / Günther Pichlkostner Antoine Humbert: 29-godišnji umjetnik živi u Beču i pjeva “Les Champs-Élysées” Joea Dassina. © Slika: ORF / Günther Pichlkostner Lisa Wessely: 16-godišnja studentica dolazi iz Horitschona u Gradišću i pjeva \"Satelit\" Lene", ". © Slika: ORF / Günther Pichlkostner Felix Larcher: 21-godišnji prodavač dolazi iz Ansfeldena u Gornjoj Austriji i pjeva “Maschin” iz Bilderbucha.", "© Slika: ORF / Günther Pichlkostner Vanessa Dulhofer: Šesnaestogodišnja studentica dolazi iz Traiskirchena u Donjoj Austriji i pjeva Sarah Connor \"Kako si lijepa\".", "© Slika: ORF / Günther Pichlkostner Uwe Painer: 40-godišnji tehničar za tisak dolazi iz Stögersdorfa u Štajerskoj i pjeva „Bez stroja“ Tima Bendzka.", "© Slika: ORF / Günther Pichlkostner Julia Wastian: 18-godišnja studentica (mediji i komunikacija) dolazi iz Brückla u Koruškoj i pjeva “Ovo sam ja” Keale Settle.", "© Slika: ORF / Günther Pichlkostner Diego Federico: 24-godišnji Južnotirolac glazbeni je izvođač, učitelj i koreograf i pjeva \"Glupu ljubav\" Lady Gage © Slika: ORF / Günther Pichlkostner Sebastian Mucha: 24-godišnjak stari policajac dolazi iz St.", "Aegyd am Neuwalde u Donjoj Austriji i pjeva \"Netko koga ste voljeli\" Lewisa Capaldija. © Slika: ORF / Günther Pichlkostner Maria Aschenwald pjevala bi \"Weus'd a Herz hast wia a Bergwerk\" Rainharda Fendricha" ]
}