{
  "id" : "Smyp0PIN",
  "url" : "https://kurier.at/kultur/kogler-neujahrskonzert-2021-wohl-ohne-publikum/401112594",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:21:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler: Neujahrskonzert 2021 wohl ohne Publikum",
  "articleTitleTranslated" : "Kogler: Novogodišnji koncert 2021. vjerojatno bez publike",
  "articleContent" : [ "Kulturminister Werner Kogler (Grüne) geht davon aus, dass das Neujahrskonzert 2021 stattfinden wird - allerdings vor leeren Rängen. Wenn Salzburg gegen Bayern München im leeren Stadion spielen könne, müsse auch das Neujahrskonzert möglich sein, sagte er in der \"Tiroler Tageszeitung\" vom Samstag.", "\"Also ich denke, es wird ein Neujahrskonzert geben, aber ich fürchte ohne Publikum.\" Die Philharmoniker hatten zuletzt betont, zur Not auch im leeren Wiener Musikverein zu spielen.", "Wann Kultureinrichtungen wie Kinos, Theater oder Opernhäuser generell wieder ihren Betrieb aufnehmen können, ließ Kulturminister Kogler im Interview offen. \"Hier muss ich in meiner Prognose vorsichtig sein, aber ich hoffe, so rasch wie möglich.", "Das fehlt uns allen.\" Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Ministar kulture Werner Kogler (Zeleni) pretpostavlja da će se novogodišnji koncert održati 2021. godine - ali pred praznim mjestima. Ako Salzburg može igrati protiv minhenskog Bayerna na praznom stadionu, mora biti moguć i novogodišnji koncert, rekao je u subotu u \"Tiroler Tageszeitung\".", "\"Pa, mislim da će biti novogodišnji koncert, ali bojim se da nema publike.\" Filharmonija je nedavno naglasila da će po potrebi svirati i u praznom Wiener Musikvereinu.", "U intervjuu, ministar kulture Kogler ostavio je otvorenim kad kulturne institucije poput kina, kazališta ili opernih kuća općenito mogu ponovno početi s radom. \"Moram biti oprezan sa svojom prognozom ovdje, ali nadam se što prije.", "To nam svima nedostaje. \"Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}