{
  "id" : "sN11fsLK",
  "url" : "https://www.diepresse.com/5957714/Umfrage_Tourismus_Staatliche-Hilfen-ungerechtfertigt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T17:34:00Z[UTC]",
  "author" : "Gerhard Hofer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/5/2/5957714/General-view-shows-the-ski-resort-of-The-Mourtis-as-the-ski-slopes-are-closed-due-to-lack-of-snow-in-Boutx_1616780016798664_v0_l.jpg",
  "imageCopyright" : "REUTERS (Regis Duvignau)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tourismus: Staatliche Hilfen ungerechtfertigt",
  "articleTitleTranslated" : "Turizam: Državna pomoć neopravdana",
  "articleContent" : [ "Die Wintersaison war ein Totalausfall, die Hilfen für Hotellerie waren oft „ungerechtfertigt“ hoch oder niedrig. Wien. Jetzt macht es die Statistik Austria also amtlich. Die Wintersaison war für den heimischen Tourismus de facto ein Totalausfall.", "In Zahlen gegossen liest sich das so: Im Februar gab es 910.000 Nächtigungen, ein Rückgang von 95,5 Prozent im Vergleich zum Vorjahresmonat. Seit Anfang November sind nur Geschäftsreisen und Kuraufenthalte erlaubt.", "Die Nächtigungen ausländischer Gäste fielen im Februar um 98,4 Prozent auf 260.000, die Übernachtungen inländischer Gäste um 82,9 Prozent auf 650.000, wie vorläufige Daten der Statistik Austria zeigen.", "Die Rede ist also mittlerweile von Tausendern, nicht mehr von Millionen. Hinzu kommt noch, dass die staatlichen Hilfen bei vielen Tourismusbetrieben zumindest sehr zögerlich ankommen.", "„Bei der Vielzahl an Maßnahmen ist es für Unternehmerinnen und Unternehmer nur sehr schwer möglich, im Förderdschungel den Überblick zu bewahren“, sagt Wolfgang Mader, Hotellerie-Experte bei der Wirtschaftsprüfungs- und Steuerberatungsgesellschaft BDO.", "Er kritisiert auch, dass die „Auszahlungen teilweise sehr lang auf sich warten lassen“ und „von hohem bürokratischen Aufwand geprägt“ seien. Die BDO hat deshalb eine Umfrage in der Hotellerie gestartet.", "Fazit: Nur 29 Prozent der Befragten geben an, dass die Maßnahmen ihrer Meinung nach ausreichend sind. Genauso viele sagen aber, dass die Hilfen nicht ausreichen. Die meisten, nämlich 42 Prozent, erachten die staatlichen Hilfen in der Pandemie als „ungerechtfertigt“.", "Es komme nämlich teilweise zu Unter-, in manchen Fällen aber auch zu Überförderungen. Mit andern Worten: Es fehlt schlicht an der Treffsicherheit.", "BDO-Experte Mader meint: „Die Förderungen waren vor allem bei kleineren und mittleren Unternehmen insbesondere für November und Dezember 2020 mit dem Umsatzersatz recht großzügig.“ Auch jetzt würden Fixkostenzuschuss und Ausfallbonus bei den kleineren Betrieben mehr als bloß die Fixkosten decken.", "Größere Unternehmen schauen allerdings durch die Finger. Bei ihnen sorgt die Förderhöchstgrenze von 1,8 Millionen Euro dafür, dass nur ein Teil der Verluste abgedeckt wird.", "„Es werden durch den Verlustersatz effektiv nur 70 Prozent des steuerlichen Verlusts bis maximal zehn Millionen Euro abgegolten“, sagt Mader. Zurück zur traurigen Statistik: Im Jänner 2021 und Dezember 2020 gab es 760.000 bzw. 750.000 Nächtigungen.", "„Die touristische Wintersaison 2020/21 ist aufgrund der Coronapandemie bis jetzt nahezu vollständig entfallen“, attestierte auch Statistik-Austria-Generaldirektor Tobias Thomas am Freitag.", "In den ersten vier Monaten der Saison seien die Nächtigungszahlen im Vergleich zum Vorjahreszeitraum um 93,5 Prozent zurückgegangen.", "Von November 2020 bis Februar 2021 wurden laut Statistik Austria rund 3,49 Millionen Nächtigungen in österreichischen Hotels, Pensionen und Ferienwohnungen verzeichnet, um 50,32 Millionen weniger als im Vergleichszeitraum des Vorjahrs.", "Die Zahl der Ankünfte ging auf 700.000 zurück. Nach wie vor umstritten ist, ob Hotelbetreiber trotz Schließung weiterhin Miete oder Pacht bezahlen müssen. Es habe sich die Rechtsmeinung verfestigt, dass im Fall einer angeordneten Schließung keine Miete zu bezahlen ist, heißt es bei der BDO.", "Doch diese Rechtsmeinung hat sich in der Praxis offenbar nicht überall herumgesprochen. Im Februar gaben noch 32 Prozent der befragten Unternehmer an, dass sie mit ihrem Vermieter oder Verpächter noch keine Einigung erzielt haben.", "Bei 31 Prozent der Befragten sei es zumindest zu einer Stundung der Zahlungen gekommen. Lediglich 14 Prozent der Befragten konnten einen Nachlass erwirken. Viele Hoteliers werden die Krise nur mithilfe ihrer Hausbank überstehen.", "Allerdings haben die meisten noch keine Gespräche über eine Bankenfinanzierung geführt. Erst knapp ein Drittel (37 Prozent) der Befragten gibt an, eine Bankenfinanzierung bewilligt bekommen zu haben. Der Blick in die Zukunft gestaltet sich für viele Hoteliers nicht gerade rosig.", "Nur 5,6 Prozent gehen davon aus, dass sie mithilfe der Förderungen über die Runden kommen werden. Lediglich 28 Prozent der Befragten glauben, dass ein Großteil der Betriebe überleben wird.", "Die überwiegende Mehrheit von 66 Prozent befürchtet allerdings Pleiten und Übernahmen in der Hotel- und Tourismusbranche. Die Umfrage fand Mitte Februar im Rahmen einer BDO-Veranstaltung unter 214 Branchenvertretern statt." ],
  "articleContentTranslated" : [ "Zimska sezona bila je totalni neuspjeh, pomoć za hotelijerstvo često je bila \"neopravdano\" visoka ili niska. Beč. Statistika Austrije to sada čini službenim. Zimska sezona bila je de facto totalni neuspjeh za domaći turizam.", "Izliveno u brojke glasi ovako: U veljači je ostvareno 910 000 noćenja, što je pad od 95,5 posto u odnosu na isti mjesec prošle godine. Od početka studenog dopuštena su samo poslovna putovanja i boravci u toplicama.", "Noćenja stranih gostiju pala su u veljači za 98,4 posto na 260.000, a noćenja domaćih gostiju za 82,9 posto na 650.000, pokazuju preliminarni podaci Statistike Austrije.", "Dakle, sada govorimo o tisućama, a ne više o milijunima. Uz to, državna pomoć stiže u mnoge turističke tvrtke barem vrlo neodlučno.", "\"S obzirom na velik broj mjera, poduzetnicima je vrlo teško održati pregled u financijskoj džungli\", kaže Wolfgang Mader, hotelski stručnjak u revizorskoj i poreznoj savjetodavnoj tvrtki BDO.", "Također kritizira činjenicu da \"isplate ponekad potraju dugo\" i \"karakteriziraju visoka razina birokratskog napora\". BDO je stoga započeo istraživanje u hotelijerstvu.", "Zaključak: Samo 29 posto ispitanih navodi da smatra da su mjere dovoljne. Ali kao što mnogi kažu da pomoć nije dovoljna. Većina, naime 42 posto, smatra da je državna potpora u pandemiji \"neopravdana\".", "U stvari, ponekad postoje nedovoljne subvencije, ali u nekim slučajevima i pretjerane subvencije. Drugim riječima: jednostavno nedostaje točnosti.", "Stručnjak za BDO Mader kaže: \"Subvencije su bile posebno izdašne za male i srednje tvrtke, posebno za studeni i prosinac 2020. zamjenom prodaje.\"", "Veće tvrtke, međutim, gledaju kroz prste. S njima maksimalno ograničenje financiranja od 1,8 milijuna eura osigurava pokrivanje samo dijela gubitaka.", "\"Samo 70 posto poreznog gubitka do najviše deset milijuna eura zapravo se nadoknađuje nadoknadom gubitka\", kaže Mader. Povratak na tužnu statistiku: U siječnju 2021. i prosincu 2020. ostvareno je 760.000, odnosno 750.000 noćenja.", "\"Turistička zimska sezona 2020/21 gotovo je u potpunosti otkazana zbog pandemije korone\", rekao je u petak generalni direktor Statistike Austrije Tobias Thomas.", "U prva četiri mjeseca sezone broj noćenja smanjio se za 93,5 posto u odnosu na isto razdoblje prethodne godine.", "Prema statističkim podacima Austrije, od studenog 2020. do veljače 2021. zabilježeno je oko 3,49 milijuna noćenja u austrijskim hotelima, pansionima i apartmanima za odmor, 50,32 milijuna manje nego u istom razdoblju prethodne godine.", "Broj dolazaka pao je na 700.000. Još uvijek je kontroverzno hoće li hotelski operateri i dalje morati plaćati najam ili unajmiti unatoč zatvaranju. Pravno mišljenje učvrstilo se da u slučaju naređenog zatvaranja ne mora se plaćati najamnina, navodi BDO.", "Ali ovo pravno mišljenje očito se nije svugdje zaobišlo u praksi. U veljači je 32 posto ispitanih poduzetnika reklo da još nisu postigli dogovor sa svojim stanodavcem ili najmodavcem.", "Za 31 posto ispitanika plaćanja su barem odgođena. Samo 14 posto ispitanih uspjelo je ostvariti popust. Mnogi hotelijeri krizu će preživjeti samo uz pomoć svoje kućne banke.", "Međutim, većina njih još nije razgovarala o financiranju banaka. Tek nešto manje od trećine (37 posto) ispitanika izjavilo je da je dobilo financiranje od banaka. Za mnoge hotelijere pogled u budućnost nije baš ružičast.", "Samo 5,6 posto pretpostavlja da će uz pomoć financijskih sredstava moći sastaviti kraj s krajem. Samo 28 posto ispitanih vjeruje da će većina farmi preživjeti.", "Velika većina od 66 posto boji se bankrota i preuzimanja u hotelijerstvu i turizmu. Istraživanje se održalo sredinom veljače u sklopu događaja BDO među 214 predstavnika industrije." ]
}