{
  "id" : "Sn73ly3g",
  "url" : "https://kurier.at/sport/wintersport/mikaela-shiffrin-vor-den-oesterreich-rennen-es-ist-nichts-wie-frueher/401140206",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T08:01:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842294/46-173551086.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Shiffrin vor den Österreich-Rennen: \"Es ist nichts wie früher\"",
  "articleTitleTranslated" : "Shiffrin prije austrijskih utrka: \"Nije ništa kao nekada\"",
  "articleContent" : [ "Weihnachten hat die US-Amerikanerin in Österreich verbracht. Der Tod ihres Vaters beschäftigt sie immer noch sehr. Nach ihrem emotionalen Comebacksieg in Courchevel trainierte Mikaela Shiffrin in Österreich auf der Reiteralm und feierte dort auch Weihnachten.", "Sie sei bereit, wolle ihre Erwartungen für die Technikrennen auf dem Semmering aber nicht zu hoch ansetzen, sagte Shiffrin vor dem Riesentorlauf und Slalom, mit dem das Jahr der Alpinski-Damen am kommenden Montag und Dienstag ausklingt.", "Shiffrin hatte in Frankreich erstmals nach dem Tod ihres Vaters gewonnen und über ihren emotionalen 67.  Weltcupsieg gemeint, er fühle sich an wie ihr erster. „Viele Leute glauben jetzt, dieser Sieg in Courchevel sei das Comeback gewesen und ab nun ist wieder alles normal wie früher.", "Ich sehe das aber nicht so. Vermutlich gibt es für mich kein 'normal' mehr“, erklärte die 25-Jährige nun aber.", "„Meine ganze Karriere war ein Prozess, das hat sich nicht geändert, nur weil ich ein weiteres Rennen gewonnen habe.“ Shiffrin hat sich nach Courchevel intensiv auf die Weltcup-Fortsetzung vorbereitet, ist doch die Phase rund um den Jahreswechsel traditionell eine ihrer stärksten.", "„Uns ist bewusst, wie wichtig dieser Block für die ganze Saison ist. Deshalb bereiten wir uns darauf immer besonders gut vor“, sagte die Doppel-Olympiasiegerin und fünffache Weltmeisterin.", "Ihre Coaches müssten da teils Schwerarbeit leisten und manchmal acht Stunden auf dem Berg sein, weil trotz schlechten Bedingungen trainiert werde müsse. Deshalb, so Shiffrin, habe sie derzeit auch viel Selbstvertrauen in ihr Skifahren.", "„Wir hatten viele produktive Tage und ich bin zuversichtlich“, freut sich Shiffrin schon auf den Semmering, wo sie 2016 an drei aufeinanderfolgenden Tagen alle drei Rennen gewonnen hat und mit insgesamt vier Siegen Rekordhalterin ist.", "„Ich habe aber keine höheren Erwartungen als sonst in einer normalen Saison.“ Sie wolle gar keine Vergleiche mit der Vergangenheit und der früheren „Normalität“ ziehen. Das Weihnachtsfest zusammen mit ihrem Team in Österreich sei sehr, sehr nett gewesen, berichtete Shiffrin weiters.", "„Erstmals seit rund zehn Jahren hatten wir einen Tag frei nur für Weihnachten.“ Dank der Gastfamilie habe man auch einen echten Christbaum gehabt und wie hierzulande schon am 24. abends Geschenke verteilt und den amerikanischen Weg mit dem Warten auf den 25. etwas verlassen.", "Es sei ein einfacher, schöner Abend gewesen.  Sie sei dankbar, dass ihr Team mittlerweile so etwas wie eine Familie sei und dass sie dank der aktuellen Technologien auch den US-Teil ihrer Verwandtschaft wie ihren Bruder und dessen Verlobte gesprochen und gesehen habe.", "„Besser als das alles wäre nur gewesen, wirklich zu Hause zu sein . “" ],
  "articleContentTranslated" : [ "Amerikanac je Božić proveo u Austriji. I dalje je jako zabrinuta zbog smrti svog oca. Nakon svoje emotivne povratničke pobjede u Courchevelu, Mikaela Shiffrin trenirala je na Reiteralmu u Austriji i tamo također proslavila Božić.", "Spremna je, ali ne želi previsoko postavljati očekivanja za tehničke utrke na Semmeringu, rekla je Shiffrin prije veleslaloma i slaloma, kojima će godina alpskog skijanja završiti sljedeći ponedjeljak i utorak.", "Shiffrin je pobijedila u Francuskoj prvi put nakon smrti oca i za svoju emotivnu 67. pobjedu na Svjetskom kupu rekla da se osjeća kao ona prva. “Mnogi ljudi sada vjeruju da je ova pobjeda u Courchevelu bila povratak i od sada se sve vratilo u normalu.", "Ali ja to ne vidim tako. Vjerojatno za mene ne postoji nešto što je 'normalno' ”, objasnio je 25-godišnjak.", "\"Cijela moja karijera bio je proces koji se nije promijenio samo zato što sam pobijedio u još jednoj utrci.\" Nakon Courchevela, Shiffrin se intenzivno pripremao za nastavak Svjetskog kupa, jer je faza oko prijelaza godine tradicionalno jedna od najjačih.", "“Znamo koliko je ovaj blok važan za cijelu sezonu. Zato se uvijek posebno dobro pripremamo ”, rekao je dvostruki olimpijski prvak i peterostruki svjetski prvak.", "Vaši treneri moraju raditi naporni posao i ponekad provesti osam sati na planini jer moraju trenirati unatoč lošim uvjetima. Zbog toga, prema Shiffrinu, trenutno ima puno samopouzdanja u skijanju.", "\"Imali smo mnogo produktivnih dana i uvjeren sam\", rekla je Shiffrin, radujući se Semmeringu, gdje je u tri uzastopna dana pobijedila u sve tri utrke 2016. godine i rekorderka je s ukupno četiri pobjede.", "\"Ali nemam veća očekivanja nego što sam to obično u normalnoj sezoni.\" Ne želi raditi usporedbe s prošlošću i ranijom \"normalnošću\". Božić je zajedno s njezinim timom u Austriji bio jako, jako lijep, izvijestio je Shiffrin.", "“Prvi put nakon otprilike deset godina imali smo slobodan dan samo za Božić.” Zahvaljujući obitelji domaćina, imali su i pravo božićno drvce te su, kao i u ovoj zemlji, podijelili darove navečer 24. i napustili američku rutu čekajući 25. dan.", "Bila je to jednostavna, lijepa večer. Zahvalna je što je njezin tim sada nešto kao obitelj i što je, zahvaljujući najnovijim tehnologijama, govorila i vidjela američki dio svoje rodbine poput svog brata i njegove zaručnice.", "“Bilo bi bolje od svih biti stvarno kod kuće. \"" ]
}