{
  "id" : "sNBTlg2a",
  "url" : "https://kurier.at/wirtschaft/neos-schramboeck-verschleppt-gewerbereform/401141097",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T10:46:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3380005/46-78502036.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neos: Schramböck verschleppt Gewerbereform",
  "articleTitleTranslated" : "Neos: Schramböck odgađa komercijalnu reformu",
  "articleContent" : [ "Viele Selbstständige wollen wegen Corona Beruf wechseln, scheitern aber an Zugangshürden. Schellhorn spricht von \"Tötung des Unternehmergeistes\". Durch die Corona-Krise haben Tausenden Selbstständige von einem Tag auf den anderen ihre Geschäftsgrundlage verloren.", "Besonders für Dienstleister im Tourismus stehen die Aussichten auf baldige Besserung schlecht. Viele überlegen daher, in eine andere Branche zu wechseln, was in Österreich aber gar nicht so einfach ist.", "Grund ist die Gewerbeordnung, die für zahlreiche Berufe besondere Zugangsregeln durch Befähigungsnachweise vorsieht. In Österreich gibt es aktuell immer noch 75 so genannte reglementierte Gewerbe, von A wie Augenoptiker bis Z wie Zahntechniker.", "Viel zu viel, finden die Neos und fordern angesichts der Krise eine rasche Entrümpelung des aus ihrer Sicht völlig unzeitgemäßen Regelwerks, insbesondere bei Dienstleistungen. ", "Fürs professionelle Garteln braucht es Befähigungsnachweise © Bild: KURIER/Gerhard Deutsch So sei es für Selbstständige gar nicht so einfach, etwa auf Gärtner umzusatteln.", "Für die Durchführung einfacher Gartenarbeiten wie Rasen mähen, Bewässern der Grünflächen, Jäten und Mulchen sowie das Einsammeln von Obst braucht man eigene Zeugnisse.", "Details siehe hier Ministerium säumig Die Neos werfen Wirtschafts- und Digitalisierungsministerin Margarete Schramböck vor, bei der Lockerung der Gewerbeordnung zu bremsen.", "Schließlich forderte der Rechnungshof bereits 2019 ein „zeitgemäßes, übersichtliches und anwenderfreundliches Regelwerk“ ein und empfahl, vor allem die hohe Anzahl an reglementierten Gewerbe einer Analyse zu unterziehen.", "In einer parlamentarischen Anfragebeantwortung an die Neos stellte Schramböck in der Vorwoche klar, dass „eine Neukodifizierung der Gewerbeordnung 1994 auch für dem Hintergrund der derzeit gegebenen Bedingungen nicht geplant“ sei.", "Selbstverständlich werde die GewO aber ständig evaluiert und an die laufenden Anforderungen der Wirtschaft und Gesellschaft angepasst. Die letzte Lockerung aus dem Jahr 2017 brachte vor allem eine Ausweitung der Nebenrechte im freien Gewerbe.", "Neos-Wirtschaftssprecher Sepp Schellhorn versteht die Blockadehaltung nicht und verweist auf das erste, türkis-blaue Regierungsprogramm, wo weitere Lockerungen bereits festgeschrieben wurden.", "„Dass sich die Wirtschaftsministerin selbst in der größten Wirtschaftskrise nach dem Zweiten Weltkrieg weigert, endlich eine moderne Gewerbeordnung zu erarbeiten, die den Ansprüchen des 21.  Jahrhunderts gerecht wird, ist nicht mehr fahrlässig, das ist eine vorsätzliche Tötung jedes Unternehmergeistes“, ärgert sich Schellhorn.  ", "Eine umfassende Entbürokratisierung  und Verschlankung der Gewerbeordnung sei jetzt dringender nötig denn je.", "Protektionismus Die Neos sehen in der Gewerbeordnung kein Instrument der Qualitätssicherung mehr, sondern „Protektionismus“, der die wirtschaftliche Entwicklung Österreichs behindere und der EU-Dienstleistungsfreiheit entgegenstehe.", "Gewisse Dienstleistungen, wo es um Leben und Gesundheit gehe, wie die Behandlung von Kranken, seien ohnehin von der Gewerbeordnung ausgenommen und anderswo geregelt." ],
  "articleContentTranslated" : [ "Mnogi samozaposleni žele promijeniti posao zbog Corone, ali ne uspijevaju zbog pristupnih prepreka. Schellhorn govori o \"ubijanju poduzetničkog duha\". Zbog koronske krize, tisuće samozaposlenih ljudi preko noći izgubilo je poslovnu osnovu.", "Osobito za pružatelje turističkih usluga izgledi za rano poboljšanje su loši. Mnogi stoga razmišljaju o prelasku na drugu industriju, što u Austriji nije tako lako.", "Razlog su trgovinski propisi koji osiguravaju posebna pravila pristupa za brojna zanimanja putem potvrda o stručnosti. U Austriji još uvijek postoji 75 takozvanih reguliranih obrta, od A za optičare do Z za zubne tehničare.", "Daleko previše, pronađite Neosa i, s obzirom na krizu, zahtijevajte brzo uklanjanje onoga što oni smatraju potpuno zastarjelim propisima, posebno za usluge.", "Za profesionalno vrtlarenje potrebne su potvrde o stručnosti © Slika: KURIER / Gerhard Deutsch Dakle, samozaposlenima nije tako lako prijeći na primjer u vrtlare.", "Za obavljanje jednostavnih vrtlarskih radova, poput košenja travnjaka, zalijevanja zelenih površina, uklanjanja korova i malčiranja, kao i sakupljanja voća, trebaju vam vlastite potvrde.", "Pojedinosti pogledajte ovdje Ministarstvo u zadanim postavkama Neos optužuje ministricu ekonomije i digitalizacije Margarete Schramböck da usporava popuštanje trgovinskih propisa.", "Konačno, revizorski sud je 2019. godine pozvao na „suvremeni, jasni i user-friendly skup pravila“ i preporučio da se posebno podvrgne analizi velik broj reguliranih obrta.", "U parlamentarnom odgovoru na upitnik Neosu, Schramböck je prethodnog tjedna jasno stavio do znanja da „nova kodifikacija trgovinskih propisa iz 1994. godine nije planirana, čak ni s obzirom na trenutne uvjete“.", "Naravno, GewO se neprestano procjenjuje i prilagođava trenutnim zahtjevima gospodarstva i društva. Posljednje opuštanje u 2017. godini donijelo je proširenje pomoćnih prava u slobodnoj trgovini.", "Glasnogovornik Neosove ekonomije Sepp Schellhorn ne razumije blokadu i poziva se na prvi, tirkizno-plavi vladin program, gdje je već određeno daljnje ublažavanje.", "\"Više nije nemarno to što ministar gospodarstva, čak i u najvećoj ekonomskoj krizi nakon Drugog svjetskog rata, odbija izraditi modernu trgovinsku regulativu koja udovoljava zahtjevima 21. stoljeća, to je namjerno ubijanje svakog poduzetničkog duha\", ljutito kaže Schellhorn .", "Sveobuhvatna debirokratizacija i racionalizacija trgovinskih propisa sada su hitniji nego ikad prije.", "Protekcionizam Neos više ne doživljava trgovinske propise kao instrument osiguranja kvalitete, već kao \"protekcionizam\", koji koči gospodarski razvoj Austrije i stoji na putu slobodi EU da pruža usluge.", "Određene usluge u kojima su život i zdravlje u pitanju, poput liječenja bolesnika, ionako su izuzete od trgovinskih propisa i regulirane drugdje." ]
}