{
  "id" : "SnF9xSoH",
  "url" : "https://kurier.at/politik/inland/vfgh-gibt-am-nachmittag-statement-zu-brandstetter-ab/401201302",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:45:06Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4967287/46-176042015.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ermittlungen: Pilnacek suspendiert, Brandstetter bleibt im Amt",
  "articleTitleTranslated" : "Istrage: Pilnacek suspendiran, Brandstetter ostaje na funkciji",
  "articleContent" : [ "Strafrechts-Sektionschef Christian Pilnacek wurde wegen Ermittlungen der Staatsanwaltschaft Wien bereits suspendiert, Verfassungsrichter Wolfgang Brandstetter bleibt. Nach den Vorwürfen über eine vorab verratene Razzia ist Strafrechts-Sektionschef Christian Pilnacek am Donnerstag suspendiert worden.", "Ebenfalls in Verdacht geraten ist der Verfassungsrichter (und Ex-Justizminister) Wolfgang Brandstetter. Er bleibt allerdings weiter Verfassungsrichter. In einem Statement erklärte der Präsident des Verfassungsgerichtshofes (VfGH), Christoph Grabenwarter: „Univ.", "Prof. Dr. Wolfgang Brandstetter hat erklärt, dass er seine Aufgaben als Verfassungsrichter weiter wahrnehmen wird.", "Sein Status als Beschuldigter in einem laufenden, offenen Verfahren sei nicht als Verhalten zu interpretieren, das der Achtung und dem Vertrauen, das sein Amt erfordert, widersprechen würde.", "Dies sind die Kriterien, die im Verfassungsgerichtshofgesetz für das amtsangemessene Verhalten eines Mitglieds des VfGH festgelegt sind“", "Der Verfassungsgerichtshof (VfGH) ist eine völlig eigenständige Institution, er entscheidet selbst, ob ein Verfahren zur Amtsenthebung gegen ein Mitglied eingeleitet wird, der Präsident könnte so ein Verfahren beantragen.  “", "Zur Einleitung des Verfahrens braucht es eine einfache Mehrheit der Richterschaft, im Verfahren selbst muss dann der „Beschuldigte“ angehört werden. Auch die Generalprokuratur hat ein Anhörungsrecht. Mit einer Zweidrittelmehrheit könnte ein Verfassungsrichter dann abberufen werden.", "Vorgekommen ist das noch nie, Verfahren gab es allerdings schon.  Tojners Anwalt weist Verdacht zurück Die WKStA wurde am Donnerstag auch bei Pilnacek vorstellig und schnappte sich zumindest eines seiner Handys, sondern die Staatsanwaltschaft Wien.", "Pilnacek wollte trotz Anfrage seit Donnerstag vorerst keine Stellungnahme abgeben. Dass Tojner vor der Hausdurchsuchung am 25.  Juni 2019 im Zusammenhang mit einem Verfahren wegen der Übernahme burgenländischer Wohnbaugenossenschaften gewarnt worden war, ist bereits länger bekannt.", "Denn der Investor teilte der Korruptionsstaatsanwaltschaft am Tag vorher schriftlich mit, dass eine Razzia nicht nötig sei, weil man die nötigen Informationen auch so übermitteln würde.", "Brandstetters Anwalt Georg Krakow dementiert allerdings, dass Tojner die diesbezügliche Information vom früheren Justizminister erhalten habe.", "Auch Tojners Anwalt Karl Liebenwein wies diesen Verdacht am Freitag zurück und erklärte, Tojner habe von der bevorstehenden Hausdurchsuchung durch Journalisten erfahren. Schon zehn Tage vorher habe es Medienanfragen dazu gegeben.", "Und seine Informationen über die Ermittlungen zur Causa Heumarkt bzw. die Spenden an einen Verein des früheren Grünen-Politikers Christoph Chorherr im Jahr 2017 habe Tojner aus der \"sehr detaillierten Medienberichterstattung\" darüber bezogen." ],
  "articleContentTranslated" : [ "Šef kaznenopravnog odjela Christian Pilnacek već je suspendiran zbog istraga bečkog javnog tužiteljstva, ostaje ustavni sudac Wolfgang Brandstetter. Christian Pilnacek, šef odjela za kazneno pravo, suspendiran je u četvrtak nakon optužbi za raciju koja je unaprijed otkrivena.", "Osumnjičen je i ustavni sudac (i bivši ministar pravosuđa) Wolfgang Brandstetter. Međutim, on ostaje ustavni sudac. U izjavi je predsjednik Ustavnog suda (VfGH) Christoph Grabenwarter izjavio: „Univ.", "Prof dr. Wolfgang Brandstetter izjavio je da će i dalje izvršavati svoje dužnosti ustavnog suca.", "Njegov status osumnjičenika u tekućem otvorenom suđenju ne bi se trebao tumačiti kao ponašanje koje je u suprotnosti s poštovanjem i povjerenjem koje njegov ured zahtijeva.", "To su kriteriji utvrđeni Zakonom o Ustavnom sudu za ponašanje člana Ustavnog suda koji odgovara uredu \"", "Ustavni sud (VfGH) potpuno je neovisna institucija, sam odlučuje hoće li se protiv člana pokrenuti postupak za uklanjanje s funkcije, predsjednik bi se mogao prijaviti za takav postupak. \"", "Za pokretanje postupka potrebna je prosta većina pravosuđa, a \"optuženi\" se tada mora saslušati u samom postupku. Generalna prokuracija također ima pravo da bude saslušana. Ustavni sudac tada bi mogao biti razriješen dvotrećinskom većinom.", "To se nikada prije nije dogodilo, ali bilo je postupaka. Tojnerov odvjetnik odbacuje sumnju WKStA je u četvrtak također otišao u Pilnacek i zgrabio barem jedan njegov mobitel, ali državno odvjetništvo u Beču.", "Pilnacek u četvrtak nije želio komentirati unatoč zahtjevu. Već je neko vrijeme poznato da je Tojner upozoren na pretres kuće 25. lipnja 2019. u vezi s postupkom za preuzimanje gradišćanskih stambenih zadruga.", "Budući da je investitor dan prije pismeno obavijestio tužitelja za korupciju da prepad nije potreban jer će se na taj način prenijeti potrebne informacije.", "Brandstetterov odvjetnik Georg Krakow negira da je Tojner informacije dobio od bivšeg ministra pravosuđa.", "Tojnerov odvjetnik Karl Liebenwein također je u petak porekao ovu sumnju i izjavio da je Tojner saznao za predstojeću pretragu kuće od strane novinara. O tome su se prije deset dana pitali mediji.", "A njegove informacije o istrazi slučaja Heumarkt ili donacijama udruzi bivšeg zelenog političara Christoph Chorherra 2017. godine Tojner je dobio iz \"vrlo detaljne medijske pokrivenosti\" o tome." ]
}