{
  "id" : "SNflafZG",
  "url" : "https://kurier.at/kultur/salzburger-festspiele-schreiben-geschaeftsfuehrung-vorzeitig-aus/401194946",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T12:23:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952831/46-166385398.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburger Festspiele schreiben Geschäftsführung vorzeitig aus",
  "articleTitleTranslated" : "Salzburški festival najavljuje menadžment prije roka",
  "articleContent" : [ "Die Salzburger Festspiele haben die Position eines „Mitglieds des Direktoriums zuständig für die kaufmännischen Agenden“ neu ausgeschrieben. Die Frist für Bewerbungen läuft noch bis 20.  März.", "Der amtierende Kaufmännische Direktor, Lukas Crepaz, werde sich aber für eine zweite Amtszeit bewerben, berichten die „Salzburger Nachrichten“ am Samstag. Sein Vertrag laufe noch bis Ende März 2022.  Der Posten war wegen anstehender Großprojekte frühzeitig ausgeschrieben worden.", "Größere Vorhaben wie die Generalsanierung und Ausbau der Salzburger Festspielhäuser stünden bevor. Daher strebe das Kuratorium Planungssicherheit an, wie Crepaz der Zeitung auf Anfrage mitteilte. Ende des Jahres läuft der Vertrag der seit 1995 amtierenden Langzeit-Präsidentin Helga Rabl-Stadler aus." ],
  "articleContentTranslated" : [ "Festival u Salzburgu objavio je novo radno mjesto \"Članica upravnog odbora odgovorna za komercijalne programe\". Rok za prijavu je 20. ožujka.", "Aktualni komercijalni direktor, Lukas Crepaz, prijavit će se za drugi mandat, izvijestio je u subotu \"Salzburger Nachrichten\". Ugovor mu traje do kraja ožujka 2022. Pozicija je raspisana rano zbog nadolazećih velikih projekata.", "Predstoje veći projekti poput generalne obnove i proširenja salzburških festivalskih dvorana. Stoga, upravni odbor teži planiranju sigurnosti, kao što je Crepaz rekao novinama na zahtjev. Ugovor Helge Rabl-Stadler, koja je na toj funkciji od 1995. godine, istječe krajem godine." ]
}