{
  "id" : "sNJd83qM",
  "url" : "https://kurier.at/kultur/medien/der-beruehmteste-junkie-der-welt-die-story-von-christiane-f-als-serie/401175115",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T04:00:32Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4910863/46-175271028.jpg",
  "imageCopyright" : "Constantin Television/ Josef Fischnaller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Der berühmteste Junkie der Welt\": Die Story von Christiane F. als Serie",
  "articleTitleTranslated" : "\"Najpoznatiji narkoman na svijetu\": Priča o Christiane F. kao serija",
  "articleContent" : [ "Jana McKinnon verkörpert die legendäre Christiane F. Die Neuverfilmung von „Wir Kinder vom Bahnhof Zoo“ kommt als Miniserie auf Amazon Prime. Die Macher über das Großprojekt. Die Geschichte der Christiane F. lässt kaum jemanden kalt.", "Generationen an Jugendlichen nahmen „Wir Kinder vom Bahnhof Zoo“ als Schullektüre durch. Während die einen Wahrhaftigkeit und abschreckende Wirkung lobten, sahen die anderen Verklärung und Voyeurismus.", "Für die deutsche Constantin Film war Uli Edels Verfilmung von 1981 das erste Leuchtturmprojekt nach der Neugründung durch Bernd Eichinger. Am 19.  Februar startet Amazon Prime Video mit einer Neuverfilmung des Stoffes als achtteilige Serie.", "„Das ist eine der größten Serien, die produziert wurden,“ meint Co-Produzent und Constantin-Vorstand Oliver Berben in einem virtuellen Pressegespräch.", "„Es geht darum, wie junge Menschen versuchen, in einer rauen und brutalen Welt ihren Platz zu finden.“ Durch die Erweiterung auf eine Serie habe man sich den einzelnen Charakteren intensiver widmen können.", "Im Mittelpunkt steht auch hier die 15-jährige Christiane F., die in einem Plattenbau in Berlin-Gropiusstadt aufwächst und in eine Spirale aus Drogensucht und Prostitution gerät (gespielt von der österreichisch-australischen Schauspielerin Jana McKinnon).", "Aber der Hintergrund der einzelnen Mitglieder der Clique wird stärker ausgeleuchtet, wenngleich zum Teil fiktionalisiert. Denn nicht alle der realen Personen wollen heute mit der Story noch etwas zu tun haben.", "So gibt es zum Beispiel keinen Detlef mehr, Christianes Freund heißt Benno (Michelangelo Fortuzzi). © Bild: Constantin Television/Mike Kraus © Bild: Constantin Television / Mike Krause/Mike Kraus / Soap Images / mike@ © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild:", "Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Josef Fischnaller © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Amazon Prime © Bild: Constantin Television / Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Constantin Television/Mike Kraus / Soap Images © Bild: </Constantin Television/Mike Kraus / Soap Images © Bild:", "Constantin Television/Josef Fischnaller Im Vorfeld wurden auch die beiden Stern-Journalisten Horst Rieck und Kai Hermann kontaktiert, die die Geschichte von Christiane F. damals aufgezeichnet haben.  :", "Man habe einen Umzugskarton voll mit alten Musikkassetten bekommen und restauriert. „Da kamen unglaubliche Sachen zum Vorschein“, so Berben. Die Bänder sind Teil eines Audible-Projekts mit zusätzlichen Doku-Elementen, das die Serie begleiten soll.  ", "Am 18.  Februar erscheint zum Beispiel das Hörbuch \"Das Berlin der Kinder vom Bahnhof Zoo\".  Zeitlosigkeit Die Serie selbst ist weder in ihrer Optik noch in ihrem Soundtrack in der realen Zeit, den späten 1970ern und frühen 1980ern, angesiedelt.", "So wurden die Songs von David Bowie zum Teil in einem anderen Stil eingespielt. „Wir wollten uns von einer bestimmten Epoche frei machen und eintauchen in eine Zeitlosigkeit“, sagt Regisseur Philipp Kadelbach.", "Chefautorin Annette Hess wollte an die Substanz der Geschichte über „den berühmtesten Junkie der Welt“ kommen, „an das immer Gültige.“ Begriffe wie \"astrein\" und \"dufte\" habe man weggelassen, weil sie heute nicht mehr in Gebrauch seien.", "\"Alter!\" habe sich hingegen bis heute gehalten, sagt Hess. Sie und ihre Autorenteam hätten sehr auf Allgemeingültigkeit geachtet. Daher verzichtete man zum Beispiel auch auf Smartphones. „Es gab damals eine andere Art zu kommunizieren.", "Sie mussten sich immer suchen“, sagt Hess. Das finde sie attraktiv und sinnlich und das habe man erhalten wollen. Um die Innensicht der Jugendlichen, „die auf der Suche nach innerer und äußerer Heimat sind“, zu erzählen, wurde ein eigenes visuelles Konzept entwickelt, sagt Hess. ", "„Deshalb sieht Berlin nicht trist aus.“ Auch der legendäre „Sound“-Club habe keinen authentischen Look bekommen. Man habe diese Szenen visuell überhöht,, „um das Gefühl der Kids nach außen zu tragen“", "Sinnesrausch in der Berliner Großraumdisco © Bild: Constantin Television/Josef Fischnaller Der Bahnhof Zoo, der heute ganz anders aussieht, wurde hingegen bewusst nah am Original dargestellt, berichtet Produzentin Sophie von Uslar.  “", "Die Bahnhofshalle sei „als eine Art Karton in einem Karton“ in eine stillgelegte Großkantine hineingebaut worden. Darüber hinaus habe man bei den Dreharbeiten in Berlin und Prag mit „gebauten Welten“ und mit CGI-Effekten gearbeitet.", "Um Szenen, die einen versuchten Heroin-Entzug zeigen, realistisch vermitteln zu können, wurden Drogenberater konsultiert. Nahaufnahmen vom Fixen seien erst im Nachhinein gedreht worden, mit Armprothesen und Kunstblut.", "Kein Erziehungsfernsehen Wichtig sei gewesen, „nicht im Mittelmaß herumzueiern“, sondern eine gewisse Wahrhaftigkeit zu finden, sagt Hess. „Wir machen kein Erziehungsfernsehen“, ergänzt Berben. Man habe zeigen wollen: \"Was treibt Jugendliche in eine solche Drogenabhängigkeit?", "Warum geraten manche da rein und manche nicht?\" Nicht zuletzt durch Serien wie „Euphoria“ wüssten Jugendliche heutzutage ohnehin weit mehr als damals über das Thema. Einer Verherrlichung des Drogenkonsums wirke allein schon der Erzählbogen entgegen, der den Absturz zeige.", "Und diesen Bogen sieht Berben, gefragt nach einer allfälligen Fortsetzung, „mit acht Folgen abgeschlossen.“ Wenngleich manche der neu geschaffenen Charaktere auch den Ausstieg schaffen. ", "\"Der Gedanke war nicht zu fragen, wohin das führt\", sagt Berben, \"sondern diesen Übergang von der Jugend zum Erwachsensein zu beleuchten.\"" ],
  "articleContentTranslated" : [ "Jana McKinnon utjelovljuje legendarnu Christiane F. Rimejk filma \"Mi djeca sa Zoo stanice\" stiže kao mini serija na Amazon Prime. Tvorci velikog projekta. Priča o Christiane F. teško da ikoga ostavlja ravnodušnim.", "Generacije mladih uzele su \"Mi djecu iz zoološkog vrta Bahnhof\" kao školsku lektiru. Dok su neki hvalili istinitost i odvraćajući učinak, drugi su vidjeli preobrazbu i voajerizam.", "Za njemački Constantin Film, filmska adaptacija Ulija Edela iz 1981. bio je prvi projekt svjetionika nakon ponovne uspostave Bernda Eichingera. 19. veljače Amazon Prime Video započinje s remakeom materijala u seriji od osam dijelova.", "\"Ovo je jedna od najvećih serija koja je proizvedena\", rekao je koproducent i član uprave Konstantina Oliver Berben na virtualnoj konferenciji za novinare.", "„Riječ je o tome kako mladi pokušavaju pronaći svoje mjesto u surovom i brutalnom svijetu.“ Proširivanjem u seriju mogli biste se intenzivnije posvetiti pojedinačnim likovima.", "Ovdje je fokus na 15-godišnjoj Christiane F., koja je odrasla u montažnoj zgradi u Berlin-Gropiusstadtu i zarobila se u spiralu ovisnosti o drogama i prostituciji (glumi ju austro-australska glumica Jana McKinnon).", "No, pozadina pojedinih članova klike osvjetljava se intenzivnije, iako djelomično izmišljena. Jer ne žele svi stvarni ljudi imati neke veze s pričom danas.", "Primjerice, više nema Detlefa, Christianeina prijateljica zove se Benno (Michelangelo Fortuzzi). © Slika: Constantin Television / Mike Kraus © Slika: Constantin Television / Mike Krause / Mike Kraus / Sapun Images / mike @ © Slika:", "Televizija Constantin / Mike Kraus / Mike Kraus / Slike sapuna © Slika: Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna © Slika: Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna © Slika: Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna © Slika:", "Televizija Constantin / Mike Kraus / Mike Kraus / Slike sapuna / mike @ © Slika: Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna / mike @ © Slika: Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna © Slika:", "Televizija Constantin / Mike Kraus / Mike Kraus / Slike sapuna © Slika: Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna © Slika: Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna / mike @ © Slika:", "Mike Kraus / Slike sapuna / mike @ © Slika: Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna © Slika: Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna © Slika: Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna © Slika:", "Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna / mike @ © Slika: Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna © Slika: Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna © Slika:", "Televizija Constantin / Mike Kraus / Mike Kraus / Slike sapuna © Slika: Constantin Television / Josef Fischnaller © Slika: Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna © Slika: Amazon Prime © Slika: Constantin Television / Mike Kraus / Mike Kraus / Slike sapuna © Slika:", "Televizija Constantin / Mike Kraus / Televizija Constantin / Mike Kraus / Slike sapuna © Slika: </ Televizija Constantin / Mike Kraus / Slike sapuna © Slika:", "Constantin Television / Josef Fischnaller Dvoje novinara Sterna, Horst Rieck i Kai Hermann, koji su u to vrijeme snimali priču o Christiane F., također su unaprijed kontaktirani. :", "Primljena je i obnovljena pokretna kutija puna starih glazbenih kaseta. \"Nevjerojatne stvari su izašle na vidjelo\", kaže Berben. Trake su dio zvučnog projekta s dodatnim elementima dokumentacije koji prate seriju.", "Na primjer, 18. veljače bit će objavljena audio knjiga \"Berlin of Children from Zoo Station\". Bezvremenost Sama serija nije ni u optici ni u zvučnom zapisu u stvarnom vremenu, kasnih 1970-ih i ranih 1980-ih.", "Neke pjesme Davida Bowieja snimljene su u drugačijem stilu. \"Željeli smo se osloboditi određene ere i uroniti u bezvremenost\", kaže redatelj Philipp Kadelbach.", "Glavna autorica Annette Hess htjela je doći do suštine priče o \"najpoznatijem narkomanu na svijetu\", \"uvijek važećem.\" Pojmovi poput \"čisto\" i \"miris\" izostavljeni su jer se više ne koriste danas.", "\"Dob!\" S druge strane, zadržao sam se do danas, kaže Hess. Vi i vaš autorski tim posvetili biste veliku pozornost općenitosti. Zbog toga se, primjerice, nisu koristili pametni telefoni. “Tada je postojao drugačiji način komunikacije.", "Uvijek su se morali tražiti ”, kaže Hess. Smatra da je to atraktivno i senzualno i da su to htjeli zadržati. Kako bi se ispričao unutarnji pogled na mlade ljude \"koji traže unutarnji i vanjski dom\", razvijen je poseban vizualni koncept, kaže Hess.", "“Zbog toga Berlin ne izgleda turobno.” Legendarni klub “Sound” također nije dobio autentičan izgled. Ove su scene vizualno pretjerane \"kako bi se osjećaj djece prenio u vanjski svijet\"", "Senzorna opijenost u velikoj berlinskoj diskoteci © Slika: Constantin Television / Josef Fischnaller Stanica u zoološkom vrtu, koja danas izgleda vrlo drugačije, namjerno je prikazana blizu originala, izvještava producentica Sophie von Uslar. \"", "Stanica je ugrađena u neiskorištenu veliku kafeteriju \"kao neku vrstu kutije u kutiji\". Uz to, snimanje u Berlinu i Pragu radilo je s \"izgrađenim svjetovima\" i s CGI efektima.", "Kako bi mogli realno prenijeti scene koje prikazuju pokušaj povlačenja heroina, konzultirani su savjetnici za droge. Krupni planovi fiksnih snimani su tek nakon toga, s umjetnim rukama i umjetnom krvlju.", "Nijedna obrazovna televizija nije bila važna \"da se ne zavaravate u osrednjosti\", već da biste pronašli određenu istinitost, kaže Hess. \"Mi ne radimo obrazovnu televiziju\", dodaje Berben. Željeli su pokazati: \"Što tjera adolescente u takvu ovisnost o drogama?", "Zašto neki uđu tamo, a neki ne? \"Ne najmanje zbog serijala kao što je„ Euforija \", mladi ljudi danas o toj temi znaju daleko više nego tada. Samo se narativ suprotstavlja veličanju potrošnje droga.", "A na pitanje o mogućem nastavku, Berben to vidi kao \"dovršeno s osam epizoda\". Iako neki od novostvorenih likova uspijevaju izaći.", "\"Ideja nije bila pitati kamo ovo vodi\", kaže Berben, \"već rasvijetliti ovaj prijelaz iz mladosti u odraslu dob.\"" ]
}