{
  "id" : "snM7OTBm",
  "url" : "https://sport.orf.at/stories/3070715/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T13:04:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "St. Pölten peilt in Zürich Achtelfinale an",
  "articleTitleTranslated" : "St. Pölten cilja na osminu finala u Zürichu",
  "articleContent" : [ "Nach dem 2:0-Heimsieg vergangene Woche ist die Ausgangslage für die Niederösterreicherinnen vor dem Rückspiel beim FC Zürich gut. „Ich glaube, die Differenz, wo sie Favorit waren, haben wir mit dem 2:0 weggenommen“, sagte St.", "Pöltens Sportchefin Liese Brancao. Die Chancen stünden daher vor dem Gastspiel im Stadion Letzigrund 50:50. „Es wird dort ein Krieg sein, vor allem die ersten 20, 25 Minuten“, prophezeite Brancao.", "Deshalb sei es wichtig, gegen den Ball sehr aggressiv zu arbeiten.Aggressive Gastgeberinnen zu erwarten In der NV Arena waren die Schweizerinnen viel schuldig geblieben, da wäre sogar ein höherer Sieg von St.", "Pölten möglich gewesen. Im eigenen Stadion ist allerdings von einem anderen FCZ-Auftritt auszugehen. „Sie werden sicher aggressiver sein, mehr lange Bälle nach vorne spielen und uns anpressen, weil sie ja Tore machen müssen.", "Da müssen wir aufpassen“, so die 39-Jährige. Nur das Ergebnis zu verwalten ist keine Option.", "„Defensivarbeit heißt für uns nicht, hinten bleiben und auf Konter lauern, sondern wir wollen die Pressingsituationen wie zu Hause lösen und vielleicht noch ein Stück besser“, gab die Brasilianerin die Marschroute vor.", "„Haben gute Ausgangslage“ Trainerin Maria Wolf ergänzte: „Es ist wichtig, dass wir eine ähnliche Leistung in Zürich bringen, dann schaut es sehr gut aus.“ Der Gegner wird jedenfalls nicht auf die leichte Schulter genommen.", "„Wir haben eine gute Ausgangslage und fliegen mit Selbstvertrauen nach Zürich, aber es wird schwierig dort“, war sich Kapitänin Jasmin Eder bewusst. Gegenüber dem ersten Duell gibt es personell keine Ausfälle, auch alle Coronavirus-Tests fielen negativ aus.", "Österreichs ehemaliges Aushängeschild Neulengbach war fünfmal im Achtelfinale der „Königsklasse“ vertreten, einmal – im März 2014 – gar im Viertelfinale. Nun könnte auch St. Pölten einen Schritt in diese Richtung machen." ],
  "articleContentTranslated" : [ "Nakon domaće pobjede od 2: 0 prošlog tjedna, početna pozicija za Donje Austrijance prije revanša u FC Zurichu je dobra. \"Mislim da smo s 2: 0 oduzeli razliku tamo gdje su bili favoriti\", rekao je St.", "Pöltenova šefica sporta, Liese Brancao. Šanse su stoga 50:50 prije gostovanja na stadionu Letzigrund. \"Tamo će biti rat, posebno prvih 20, 25 minuta\", prorekao je Brancao.", "Zbog toga je važno raditi vrlo agresivno protiv lopte.Očekivati agresivne domaćine U NV Areni Švicarci su puno dugovali, čak bi bila i veća pobjeda St.", "Pölten je bio moguć. Međutim, na njihovom vlastitom stadionu može se pretpostaviti drugačiji izgled FCZ-a. “Sigurno će biti agresivniji, igrati duže lopte prema naprijed i pritiskati nas jer moraju postizati golove.", "Moramo biti oprezni ”, rekao je 39-godišnjak. Samo upravljanje ishodom nije opcija.", "\"Za nas obrambeni rad ne znači ostati iza i vrebati protunapad, već radije želimo riješiti hitne situacije kao kod kuće, a možda i bolje\", rekao je Brazilac postavljajući rutu.", "\"Imajte dobru početnu poziciju\", trenerica Maria Wolf dodala je: \"Važno je da postignemo sličan učinak u Zürichu, onda to izgleda vrlo dobro.\" U svakom slučaju, protivnika se ne shvaća olako.", "\"Imamo dobru startnu poziciju i sa sigurnošću letimo za Zürich, ali tamo će biti teško\", rekao je kapetan Jasmin Eder. U usporedbi s prvim dvobojem, nema neuspjeha osoblja, a svi testovi na koronavirus bili su negativni.", "Austrijska bivša figura Neulengbach predstavljena je pet puta u drugom krugu \"premier klase\", jednom - u ožujku 2014. - čak i u četvrtfinalu. Sada bi i St. Pölten mogao napraviti korak u ovom smjeru." ]
}