{
  "id" : "SnMxcU1S",
  "url" : "https://kurier.at/sport/fussball/sieg-fuer-rapid-und-party-in-innsbruck-zum-liga-auftakt/401187100",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T19:59:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935646/wacker.jpg",
  "imageCopyright" : "Wacker Innsbruck/Twitter-Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sieg für Rapid und Party in Innsbruck zum Liga-Auftakt",
  "articleTitleTranslated" : "Pobjeda za Rapid i Party u Innsbrucku na početku lige",
  "articleContent" : [ "Der FC Liefering rückte zum Frühjahrsauftakt der 2. Liga bis auf einen Punkt an Tabellenführer SV Lafnitz heran.", "Die nicht aufstiegsberechtigten Lieferinger setzten sich am Freitagabend in Grödig gegen Austria Lustenau klar mit 3:1 durch und kehrten damit nach zwei sieglosen Partien vor Weihnachten auf die Erfolgsstraße zurück.", "Weiter fünf Zähler dahinter Dritter ist Blau-Weiß Linz. Die Oberösterreicher feierten bei den Young Violets einen ungefährdeten 4:2-Sieg.", "Während die zweite Mannschaft der Wiener Austria also eine deutliche Niederlage zum Start der 14.  Runde kassierte, gab es für das Farmteam von Rapid ein rares Erfolgserlebnis.", "Mit einem 1:0 gegen SKU Amstetten beendete das Team von Coach Steffen Hofmann eine Serie von neun sieglosen Partien, in denen man gleich siebenmal verloren hatte. Zum erst zweiten Mal durfte man 2020/21 über drei Punkte jubeln.", "Als Belohnung wurde die „Rote Laterne“ an den Lokalrivalen aus Favoriten weitergereicht. Rote Fackeln waren schon vor dem Abendspiel zu sehen, Wacker Innsbruck empfing Vorwärts Steyr. Die Freude auf das Duell der Traditionsvereine war in Tirol sichtlich groß.", "Der Weg des Busses mit der Mannschaft war von Fans gesäumt, die ihr Team mit bengalischen Feuern und Gesängen empfingen.  Dank eines 2:0-Sieges schafften die Innsbrucker den Sprung auf Rang vier der Tabelle.", "Der Abstand auf den Dritten beträgt nach 14 Spielen nach wie vor drei Zähler. Auf Rang fünf verdrängt wurde Austria Klagenfurt.", "Die Partie der Kärntner beim SV Horn wurde wegen schlechter Platzverhältnisse genauso verschoben worden wie das Duell von Lafnitz mit den Juniors Oberösterreich und auch jenes von Dornbirn mit Kapfenberg." ],
  "articleContentTranslated" : [ "Na početku druge lige u proljeće, FC Liefering popeo se na jedan bod na vodećem SV Lafnitzu.", "Lieferinger, koji se nije kvalificirao za promaknuće, očito je u petak navečer u Grödigu pobijedio Austria Lustenau rezultatom 3: 1 i tako se vratio na put uspjeha nakon dvije utakmice bez pobjede prije Božića.", "Sljedećih pet bodova zaostatka za trećim ima Blau-Weiß Linz. Gornji Austrijanci proslavili su neprikosnovenu pobjedu 4-2 kod Young Violets.", "Dok je druga momčad austrijskog Wienera pretrpjela značajan poraz na početku 14. kola, momčad farme Rapid doživjela je rijedak osjećaj postignuća.", "Pobjedom od 1: 0 protiv SKU Amstetten, momčad trenera Steffena Hofmanna završila je seriju od devet utakmica bez pobjeda u kojima je sedam puta izgubila. Po drugi put 2020./21. Mogli bi se proslaviti tri boda.", "Kao nagradu, \"Crvena lampiona\" proslijeđena je lokalnim suparnicima iz Favoritena. Crvene baklje već su se mogle vidjeti prije večernje utakmice, Wacker Innsbruck primio je Vorwärts Steyra. Radost u dvoboju tradicionalnih klubova bila je očito velika u Tirolu.", "Put autobusa s ekipom bio je okružen navijačima koji su svoj tim dočekali bengalskim vatrama i skandiranjem. Zahvaljujući pobjedi od 2: 0, Innsbruck se plasirao na četvrto mjesto na tablici.", "Udaljenost do trećeg je i dalje tri boda nakon 14 utakmica. Austrija Klagenfurt gurnuta je na peto mjesto.", "Utakmica Korušana na SV Hornu odgođena je zbog loših svemirskih uvjeta, kao i dvoboja Lafnitza i Juniora Gornje Austrije te Dornbirna i Kapfenberga." ]
}