{
  "id" : "SnQJPh2w",
  "url" : "https://kurier.at/sport/fussball/toni-polster-kontert-andreas-herzog-war-der-lieblingsspieler-deiner-frau/401216136",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T08:35:55Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4996227/46-149431008.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polster stichelt gegen Herzog: \"War der Lieblingsspieler deiner Frau\"",
  "articleTitleTranslated" : "Polster je potukao Herzoga: \"Je li bio omiljeni igrač vaše supruge\"",
  "articleContent" : [ "Dabei erinnerte sich der um 5 Jahre jüngere Herzog etwa an eine versprochene \"Riesenfeier\", als Polster den Torrekord von Hans Krankl brach. Aus der großen Feierlichkeit wurden schließlich 25 Bierdosen von einer Tankstelle.", "Und die Pointe zum Schluss? Das Lieblings-Trikot seiner Frau sei ein Gladbach-Trikot von Polster. Warum? \"Sie musste es nicht waschen, weil es verschwitzt war.\" Polster selbst konterte nun und lieferte eine ebenso unterhaltsame Antwort auf die Erzählungen Herzogs.", "So sei es etwa keine Tankstelle gewesen, die er für den Kauf der Bierdosen angesteuert habe, \"sondern vier.\" Herzog sei aber nach den 90 Minuten auf dem Feld \"bereits nach einem Almdudler eingeschlafen\" und habe nichts mehr mitbekommen.", "Und die Sache mit dem Trikot? \"Im Vertrauen hat mir deine Frau erzählt, dass ich schon immer ihr Lieblingsspieler war, weil ich dort hingegangen bin, wo es wehtut: Nämlich in den 16er. Er habe nicht im Niemandsland \"irgendwelche Alibi-Pässe gespielt.\"" ],
  "articleContentTranslated" : [ "Vojvoda, koji je bio 5 godina mlađi od njega, sjetio se obećanog \"divovskog slavlja\" kad je Polster oborio rekord golova Hansa Krankla. Veliko slavlje na kraju se pretvorilo u 25 limenki piva s benzinske pumpe.", "A konačni punchline? Najdraži dres njegove supruge je dres Gladbacha iz Polstera. Zašto? \"Nije ga morala prati jer je bilo znojno.\" Sam se Polster sada suprotstavio i pružio jednako zabavan odgovor na Herzogove priče.", "Na primjer, nije benzinska postaja otišao na kupnju limenki piva, \"već četiri\". No, nakon 90 minuta na terenu, Herzog je \"zaspao nakon Almdudlera\" i nije ništa primijetio.", "Što je s dresom? \"Vaša supruga mi je u povjerenju rekla da sam joj uvijek bio omiljeni igrač, jer sam išao tamo gdje me boli: naime u 16-oj godini. Nije\" igrao nijedan pas alibi u ničijoj zemlji \"." ]
}