{
  "id" : "SnVgQjiC",
  "url" : "https://kurier.at/wirtschaft/plattform-reddit-kauft-berliner-tiktok-konkurrenten-dubsmash/401128518",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:05:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4445540/46-61244059.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Plattform Reddit kauft Berliner TikTok-Konkurrenten Dubsmash",
  "articleTitleTranslated" : "Reddit platforma kupuje konkurenta iz Berlina TikTok Dubsmash",
  "articleContent" : [ "Das Netzwerk Reddit schnappt sich den Berliner TikTok-Konkurrenten Dubsmash. Reddit zahle den Kaufpreis in bar sowie Anteilen, teilte eine Firmensprecherin mit, ohne weitere Details bekannt zu geben.", "Dubsmash bezeichnet sich selbst als Nummer zwei hinter der Kurzvideoplattform TikTok vom chinesischen Technologiekonzern ByteDance, gegen die US-Präsident Donald Trump seit Monaten wegen Sicherheitsbedenken vorgeht.", "Das 2013 gegründete Unternehmen Dubsmash hat sich einen Namen für Videos gemacht, die sich mit vorgefertigten Zitaten, Song-Schnipseln oder Tiergeräuschen unterlegen lassen. Die Plattform soll laut Reddit erhalten bleiben.", "Seit dem Erfolg von TikTok haben mehrere große Techkonzerne Kurzvideos in ihr Angebot genommen - so auch Facebook und Snapchat." ],
  "articleContentTranslated" : [ "Mreža Reddit ugrabila je konkurenta iz Berlina TikTok Dubsmash. Reddit će platiti kupovnu cijenu u gotovini, kao i dionice, rekla je glasnogovornica tvrtke, bez davanja dodatnih detalja.", "Dubsmash se opisuje kao broj dva iza kratke video platforme TikTok iz kineske tehnološke grupe ByteDance, protiv koje američki predsjednik Donald Trump mjesecima poduzima akcije zbog sigurnosnih problema.", "Dubsmash, tvrtka osnovana 2013. godine, stvorila je ime za videozapise koji mogu biti podržani gotovim citatima, isječcima pjesama ili zvukovima životinja. Prema Redditu, platformu treba očuvati.", "Od uspjeha TikToka, nekoliko velikih tehnoloških tvrtki dodalo je kratke videozapise u svoju ponudu - uključujući Facebook i Snapchat." ]
}