{
  "id" : "So9Y92Ko",
  "url" : "https://kurier.at/wirtschaft/impfstoffproduktion-in-oesterreich-regierung-trifft-heute-konzerne/401205052",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:11:16Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4959242/20210223-ABD0032-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfstoffproduktion in Österreich: Regierung trifft heute Konzerne",
  "articleTitleTranslated" : "Proizvodnja cjepiva u Austriji: vlada se danas sastaje s korporacijama",
  "articleContent" : [ "Sollte bald tatsächlich auch in Österreich Impfstoff produziert werden, würde dies auch den Standort stärken, so Schramböck: \"Dabei geht es nicht nur darum, Impfstoff in Österreich für Österreich zu produzieren - sondern für die ganze Welt.\"", "Heute \"Round Table\" mit Pharma-Vertretern Am Dienstagnachmittag, gegen 17:00 Uhr, will sich die Regierungsspitze daher mit Vertretern führender Pharmakonzerne, darunter Pfizer, Novartis oder Boehringer Ingelheim, sowie führenden Wissenschaftlern und Medizinern zusammensetzen.", "Unter anderem werden auch der Direktor der Medizinischen Universität Wien, Markus Müller, sowie der Genetiker Josef Penninger teilnehmen. Wie der KURIER bereits am Montagabend berichtete, will die Regierung hier eng mit den Dänemark und Israel zusammenarbeiten.", "Das Thema wird eine der wichtigsten Agenden der für Donnerstag angesetzten Israel-Reise  von Bundeskanzler Sebastian Kurz." ],
  "articleContentTranslated" : [ "Ako se cjepivo uskoro stvarno proizvodi u Austriji, to bi također ojačalo lokaciju, kaže Schramböck: \"Ovdje se ne radi samo o proizvodnji cjepiva u Austriji za Austriju - već i za cijeli svijet.\"", "Danas \"okrugli stol\" s predstavnicima farmaceutskih proizvoda U utorak popodne, oko 17:00 sati, vlada će se stoga sastati s predstavnicima vodećih farmaceutskih kompanija, uključujući Pfizer, Novartis i Boehringer Ingelheim, kao i vodećim znanstvenicima i medicinskim profesionalcima.", "Sudjelovat će i direktor Medicinskog sveučilišta u Beču Markus Müller i genetičar Josef Penninger. Kao što je KURIER izvijestio u ponedjeljak navečer, vlada želi usko surađivati s Danskom i Izraelom.", "Tema će biti jedan od najvažnijih dnevnih reda zakazanog putovanja kancelara Sebastiana Kurza u Izrael u četvrtak." ]
}