{
  "id" : "soCf5Llz",
  "url" : "https://www.diepresse.com/5545615/Impfrate-gegen-Grippe-ging-in-EU-deutlich-zurueck?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-13T08:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/f/5545615/10CE6889-9B1C-4413-BE85-3E1A02A63DC2_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfrate gegen Grippe ging in EU deutlich zurück",
  "articleTitleTranslated" : "Stopa cijepljenja protiv gripe značajno je pala u EU",
  "articleContent" : [ "Die Impfrate ging seit 2011 von 49,6 Prozent auf 42,73 Prozent zurück. Die Briten sind die Spitzenreiter bei der Impfrate. Die Impfrate gegen Grippe ist in der EU deutlich zurückgegangen.", "Hatte sie 2011 im Durchschnitt noch 49,6 Prozent betragen, sank sie laut Eurostat-Daten vom Donnerstag bis 2016 auf 42,73 Prozent. Spitzenreiter bei der Grippeimpfung ist Großbritannien mit einem Anteil von 70,5 Prozent der Bevölkerung.", "Am anderen Ende rangiert Estland mit nur 2,8 Prozent. Allerdings lagen Daten nur für 18 EU-Staaten vor. Für Österreich sowie für neun weitere EU-Länder gab es von dieser Seite keine Informationen.", "Bei einer Pressekonferenz anlässlich des Österreichischen Impftages am Mittwoch in Wien hatte es unterdessen geheißen, im Jahr 2017 hätten sich nur rund sechs Prozent der heimischen Bevölkerung gegen die Influenza immunisieren lassen.", "Hinter Großbritannien lagen laut Eurostat-Daten Spanien (55,5 Prozent), Irland (54,4 Prozent), Italien (49,9 Prozent), Frankreich (49,8 Prozent), Schweden (49,1 Prozent) und Finnland (47,3 Prozent).", "Unter dem EU-Durchschnitt rangierten Dänemark (40,8 Prozent), Luxemburg (37,9 Prozent), Deutschland (35,3 Prozent), Litauen (22,6 Prozent), Kroatien (21,0 Prozent), Slowakei (13,3 Prozent), Slowenien (9,78 Prozent), Rumänien (7,8 Prozent), Lettland (4,3 Prozent) und Estland (2,8 Prozent)." ],
  "articleContentTranslated" : [ "Stopa cijepljenja smanjila se s 49,6 na 42,73 posto od 2011. godine. Britanci su vodeći u pogledu stope cijepljenja. Stopa cijepljenja protiv gripe značajno se smanjila u EU.", "Iako je 2011. iznosio prosječno 49,6 posto, od četvrtka do 2016. pao je na 42,73 posto, pokazuju podaci Eurostata. Prvak u cijepljenju protiv gripe je Velika Britanija sa 70,5 posto stanovništva.", "Na drugom kraju je Estonija sa samo 2,8 posto. Međutim, podaci su bili dostupni samo za 18 zemalja EU. S ove stranice nije bilo podataka za Austriju ili devet drugih zemalja EU.", "Na tiskovnoj konferenciji u srijedu u Beču povodom austrijskog Dana cijepljenja rečeno je da je samo oko šest posto lokalnog stanovništva imunizirano protiv gripe u 2017. godini.", "Prema podacima Eurostata, Španjolska (55,5 posto), Irska (54,4 posto), Italija (49,9 posto), Francuska (49,8 posto), Švedska (49,1 posto) i Finska (47 , 3 posto).", "Ispod prosjeka EU plasirali su se Danska (40,8 posto), Luksemburg (37,9 posto), Njemačka (35,3 posto), Litva (22,6 posto), Hrvatska (21,0 posto), Slovačka (13, 3 posto), Slovenija (9,78 posto), Rumunjska (7,8 posto), Latvija (4,3 posto) i Estonija (2,8 posto)." ]
}