{
  "id" : "SOESJvwk",
  "url" : "https://kurier.at/politik/inland/kogler-ueber-ende-des-lockdowns-schrittweise-oeffnung-ab-7-dezember-duerfte-halten/401105694",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T10:25:02Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler über Ende des Lockdowns: Schrittweise Öffnung ab 7. Dezember dürfte halten",
  "articleTitleTranslated" : "Kogler o kraju zaključavanja: Trebalo bi održati postupno otvaranje od 7. prosinca",
  "articleContent" : [ "Wann endet der Lockdown?  Dazu sagt Vizekanzler Werner Kogler in der \"Pressestunde\": \"Fix ist nix in Zeiten wie diesen.\"  Geplant ist, dass der harte Lockdown mit dem 6.", "Dezember endet, ab 7.  Dezember eine schrittweise Öffnung erfolgt.  Die Schulen sollten jedenfalls ab 7.  Dezember wieder im vollen Umfang öffnen, sagt Kogler.", "Und zwar Kindergärten, Unterstufen und Oberstufen.  Die Geschäfte sollten ebenfalls ab 7.  Dezember öffnen, also auch am Einkaufstag 8.  Dezember offen sein.  Kogler glaubt, die Regierung werde \"den Plan halten können\".", "Aber die schrittweise Öffnung hänge vom Infektionsgeschehen ab.  Und da sei nicht nur die tägliche Zahl der Neuinfektionen ausschlaggebend, sondern auch der Reproduktionsfaktor (das ist die Zahl an Personen, die ein Infizierter ansteckt).", "Derzeit liegt diese Zahl bei 1, sie müsse aber deutlich unter 1 sinken, sagt Kogler.  Außerdem müssten die täglichen Infiziertenzahlen \"stark sinken\", die Dynamik müsse stark nach unten gehen.", "Zu den Massentests sagt Kogler, er könne \"nicht garantieren\", dass jeder vier Tage vor Weihnachten einen Test machen kann\".  Die Massentests würden unter Führung des Bundeskanzleramts koordiniert, die Regierung bemühe sich, sie bestmöglich zu organisieren." ],
  "articleContentTranslated" : [ "Kada završava zaključavanje? Vicekancelar Werner Kogler rekao je u \"Pressestundeu\": \"Ništa nije popravljeno u ovakvim vremenima.\" Planirano je da se teško zaključa sa 6.", "Prosinac završava, od 7. prosinca postupno će se otvarati. U svakom slučaju, škole bi se trebale ponovno potpuno otvoriti od 7. prosinca, kaže Kogler.", "Naime vrtići, niži i viši razredi. Trgovine bi se također trebale otvoriti od 7. prosinca, tj. Također bi mogle biti otvorene na dan kupnje 8. prosinca. Kogler vjeruje da će se vlada \"moći držati plana\".", "Ali postupno otvaranje ovisi o procesu zaraze. I nije presudan samo dnevni broj novih infekcija, već i reproduktivni faktor (ovo je broj zaraženih zaraženih osoba).", "Ovaj je broj trenutno 1, ali trebao bi pasti i ispod 1, kaže Kogler. Uz to, dnevni bi broj zaraženih morao \"naglo pasti\", a dinamika bi naglo morala opadati.", "Što se tiče masovnih ispitivanja, Kogler kaže da \"ne može garantirati\" da svi mogu polagati test četiri dana prije Božića. \"Masovna ispitivanja koordiniraju se pod vodstvom Savezne kancelarije, a vlada ih pokušava organizirati na najbolji mogući način." ]
}