{
  "id" : "sOI9YMcz",
  "url" : "https://www.diepresse.com/5947350/Wiener-Neustadt_Nur-mit-Coronatest-raus-aus-dem-Hochrisikogebiet?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T16:32:00Z[UTC]",
  "author" : "Katharina Mittelstaedt, Michael Völker",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/6/5947350/AA381520-10DA-46F5-9B12-5BF0E905DEFD_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nur mit Coronatest raus aus dem Hochrisikogebiet",
  "articleTitleTranslated" : "Iz prostora s visokim rizikom izađite samo testom na koronu",
  "articleContent" : [ "Beim Verlassen Wiener Neustadts wird es Stichprobenkontrollen geben. Die Zahl der Neuinfektionen bleibt österreichweit auf hohem Niveau. Nun soll die elftgrößte Stadt Österreichs abgeschottet werden: Wiener Neustadt.", "Voraussichtlich ab Mitte oder Ende nächster Woche werden die Ausfahrtbeschränkungen beginnen. Dann dürfen die etwa 45.000 Einwohner die Stadt nur noch mit einem negativen Coronatest verlassen. Grundlage dafür ist ein neuer Erlass des Gesundheitsministeriums.", "Demnach sind negative Coronatests für das Verlassen von Bezirken oder „lokal abgegrenzten Hotspots“ nötig, wenn die Sieben-Tage-Inzidenz dort über 400 pro 100.000 Einwohner liegt. Ein Antigentest darf dabei nicht älter als 48, ein PCR-Test nicht älter als 72 Stunden sein.", "Eine ärztliche Bestätigung einer vergangenen Infektion mit dem Virus berechtige ebenfalls zur Ausreise. Aufrechterhalten werden muss die Testpflicht, bis die Inzidenz nachhaltig (für zehn Tage) unter 200 gefallen ist.", "In der zweitgrößten niederösterreichischen Stadt liegt der Inzidenzwert derzeit bei 549,9. Wiener Neustadts Bürgermeister, Klaus Schneeberger (ÖVP), sprach am Samstag von einer „Riesenherausforderung“.", "Täglich müsse es dann 15.000 Tests geben. Derzeit sind es nur 2000.  Es wird jedenfalls nur stichprobenartige Ausreisekontrollen geben. Damit bestehe Hoffnung, sagt Schneeberger, „dass das befürchtete Chaos am Bahnhof und an den Stadtausfahrten ausbleiben wird“.", "Insgesamt bleiben in Österreich die Coronazahlen auf hohem Niveau. Innerhalb von 24 Stunden sind am Samstag 2557 Neuinfektionen dazugekommen.", "Im Schnitt der vergangenen sieben Tage waren es täglich rund 2200.  Die Sieben-Tage-Inzidenz – die Anzahl der Neuinfizierten je 100.000 Einwohner in den letzten sieben Tagen – steht derzeit bei 174,7.", "Einen Wert von 50 hat die Regierung nach dem Jahreswechsel eigentlich als Richtschnur für Lockerungen der Corona-Maßnahmen ausgegeben. Es wurde aber schneller wieder geöffnet. Noch am Montag wurden weitere Lockerungen nach Ostern in Aussicht gestellt.", "Die wackeln aber bereits wieder. Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich zuletzt „alarmiert“.", "Man wisse aus der Vergangenheit, dass die Intensivstationen bei Neuinfektionszahlen von mehr als 6000 über mehrere Tage überlastet wären, warnte auch Kanzler Sebastian Kurz (ÖVP) in einem Interview. Mit jeder Impfung mehr würde man aber das Risiko, eine Intensivstation zu brauchen, reduzieren.", "Erst am 15.  März wird über das weitere Vorgehen in der Pandemie entschieden." ],
  "articleContentTranslated" : [ "Bit će nasumične provjere prilikom napuštanja Bečkog Novog grada. Broj novih infekcija i dalje je na visokoj razini u cijeloj Austriji. Sada treba zapečatiti jedanaesti po veličini grad u Austriji: Wiener Neustadt.", "Očekuje se da će izlazna ograničenja početi sredinom ili krajem sljedećeg tjedna. Tada otprilike 45.000 stanovnika smije napustiti grad samo s negativnim testom korone. Temelj za to je nova uredba Ministarstva zdravstva.", "Sukladno tome, negativni testovi na koronu potrebni su za napuštanje okruga ili „lokalno ograničenih žarišnih točaka“ ako je sedmodnevna incidencija tamo veća od 400 na 100 000 stanovnika. Test antigena ne smije biti stariji od 48 sati, a PCR test ne stariji od 72 sata.", "Potvrda liječnika o prošloj infekciji virusom također im daje pravo da napuste zemlju. Obaveza testiranja mora se održavati sve dok se incidencija ne održi (deset dana) ispod 200.", "U drugom po veličini gradu u Donjoj Austriji, vrijednost incidence trenutno iznosi 549,9. Gradonačelnik Wiener Neustadta, Klaus Schneeberger (ÖVP), u subotu je govorio o \"golemom izazovu\".", "Tada bi svaki dan trebalo biti 15.000 testova. Trenutno ih ima samo 2000. U svakom slučaju, postojat će samo nasumične kontrole izlaza. Uz to postoji nada, kaže Schneeberger, \"da se zabrinuti kaos na željezničkoj stanici i na gradskim izlazima neće ostvariti\".", "Sve u svemu, brojevi korona u Austriji i dalje su na visokoj razini. U subotu je u roku od 24 sata dodano 2557 novih infekcija.", "Prosjek za posljednjih sedam dana bio je oko 2200 dnevno. Sedmodnevna incidencija - broj novoinficiranih na 100 000 stanovnika u posljednjih sedam dana - trenutno iznosi 174,7.", "Nakon prijelaza godine, vlada je zapravo izdala vrijednost 50 kao smjernicu za ublažavanje mjera za smanjenje korone. Ali opet je brže otvoren. Daljnje ublažavanje nakon Uskrsa najavljeno je u ponedjeljak.", "Ali oni se već opet tresu. Ministar zdravstva Rudolf Anschober (Zeleni) nedavno je \"uznemiren\".", "Kancelar Sebastian Kurz (ÖVP) također je u intervjuu upozorio da znamo iz prošlosti da bi jedinice intenzivne njege bile preopterećene nekoliko dana ako bi bilo više od 6000 novih infekcija. Sa svakim cijepljenjem više, smanjili biste rizik od potrebe za jedinicom intenzivne njege.", "Odluka o postupanju u slučaju pandemije donijet će se tek 15. ožujka." ]
}