{
  "id" : "SoUp3wPQ",
  "url" : "https://kurier.at/wirtschaft/hoteliers-in-jesolo-rekrutieren-personal-fuer-den-sommer/401149101",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:08:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2276304/cc%252Bby%252Bcorsi%252Bphoto%25252C%252Bjesolo.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hoteliers in Jesolo rekrutieren Personal für den Sommer",
  "articleTitleTranslated" : "Hotelijeri u Jesolu zapošljavaju osoblje za ljeto",
  "articleContent" : [ "Trotz starker Einnahmenverluste über die Feiertage wegen des Lockdowns blicken die Hoteliers in Jesolo zuversichtlich auf die nächsten Monate.", "So planen sie am 10.  Februar eine digitale Version der Veranstaltung \"Jesolo Job Day\", bei der Hoteliers Saisonarbeiter für die bevorstehende Sommerzeit rekrutieren.", "Zusammen mit der Leiharbeitsfirma LavoroTurismo, italienischer Marktführer im Bereich Personalrecruiting für Gastronomie und Tourismus, organisiert der Hotelierverband von Jesolo AJA jährlich den \"Jesolo Job Day\", bei dem sich bis zu 1.000 Kandidaten für Arbeitsplätze in den 350 Hotels der Badeortschaft bei Venedig bewerben.  ", "Im Februar 2020 hatte der Verband wegen des Ausbruchs der Epidemie die Veranstaltung absagen müssen. \"Diesmal wollten wir auf diese Treffmöglichkeit zwischen Hoteliers, die Jobs anbieten, und Saisonarbeitern nicht verzichten\", erklärte der Präsident des AJA-Verbands, Alberto Maschio.", "\"Hotelbetreiber können an einem einzigen Tag eine Reihe von Kandidaten treffen, deren Lebensläufe und Kompetenzen bereits geprüft wurden\", so Maschio. Die Treffen mit den Kandidaten erfolgen in einem virtuellen Meeting-Zimmer, wo sich die Kandidaten bei einem 15-minutigen Gespräch vorstellen können.", "\"Die Hotelbranche muss sich frühzeitig auf die Saison vorbereiten\", sagte Maschio. Die letzte Sommersaison hatte wegen des Coronavirus und des Lockdowns erst im Juni beginnen können. Trotz des schwierigen Starts hat sich die Sommerzeit für die Hotellerie in Jesolo positiv entwickelt.", "Der \"Jesolo Job Day\" ist ein Signal der Hoffnung für die italienische Tourismusbranche, für die 2020 als katastrophales Jahr in Erinnerung bleiben wird.", "Wegen der Coronapandemie brach der Umsatz des Fremdenverkehrs auf ein Niveau wie im Jahr 1969 ein, so die Angaben des Touristikverbands Assoturismo Confesercenti. Bei der Zahl der Übernachtungen kam es zu einem Einbruch von 55 Prozent.", "In den vergangenen zwölf Monaten gingen gegenüber 2019 83,6 Millionen Übernachtungen italienischer Touristen verloren. Dazu fielen 157,1 Millionen Übernachtungen ausländischer Besucher aus." ],
  "articleContentTranslated" : [ "Unatoč velikom gubitku prihoda tijekom praznika zbog zaključavanja, hotelijeri u Jesolu uvjereni su u naredne mjesece.", "Planiraju digitalnu verziju događaja \"Jesolo Job Day\" 10. veljače, tijekom kojeg hotelijeri zapošljavaju sezonske radnike za nadolazeće ljetno vrijeme.", "Zajedno s agencijom za privremeno zapošljavanje LavoroTurismo, talijanskim tržišnim liderom u zapošljavanju osoblja za gastronomiju i turizam, udruga hotelijera Jesolo AJA svake godine organizira \"Jesolo Job Day\", tijekom kojeg se do 350 kandidata prijavi za posao u 350 hotela u primorskom ljetovalištu u blizini Venecije.", "U veljači 2020. udruga je morala otkazati događaj zbog izbijanja epidemije. \"Ovog puta nismo željeli propustiti priliku za susret između hotelijera koji nude posao i sezonskih radnika\", rekao je predsjednik udruge AJA, Alberto Maschio.", "\"Hotelski operateri mogu u jednom danu upoznati brojne kandidate čiji su životopisi i vještine već provjereni\", rekao je Maschio. Sastanci s kandidatima odvijaju se u virtualnoj sobi za sastanke, gdje se kandidati mogu predstaviti tijekom 15-minutnog razgovora.", "\"Hotelska industrija mora se pripremiti za sezonu rano\", rekao je Maschio. Posljednja ljetna sezona mogla je započeti tek u lipnju zbog virusa korone i zaključavanja. Unatoč teškom početku, ljetno se vrijeme pozitivno razvilo za hotelsku industriju u Jesolu.", "\"Jesolo Job Day\" signal je nade za talijansku turističku industriju, po kojoj će 2020. pamtiti kao katastrofalnu godinu.", "Zbog pandemije korone, prodaja turizma pala je na istu razinu kao 1969. godine, prema turističkom udruženju Assoturismo Confesercenti. Broj noćenja opao je za 55 posto.", "U proteklih dvanaest mjeseci talijanski su turisti izgubili 83,6 milijuna noćenja u odnosu na 2019. godinu. Uz to, ostvareno je 157,1 milijuna noćenja stranih posjetitelja." ]
}